{
  "id": 4079,
  "title": "القوي -جل جلاله-",
  "slug": "-القوي-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/اسم الله القوي ومعناه 2/بطش القوي بالمكذبين والمتكبرين 3/حظ المؤمنين من اسم الله القوي.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَا قُوَّةَ لَنَا إِلَّا بِقُوَّتِهِ وَتَوْفِيقِهِ -سُبْحَانَهُ-، وَلَا حَوْلَ لَنَا عَلَى اجْتِنَابِ الْمَعَاصِي وَدَفْعِ شُرُورِ النَّفْسِ إِلَّا بِهِ، هَذِهِ الْقُوَّةُ يَمْنَحُهَا اللَّهُ لِمَنْ يَشَاءُ؛ شَأْنُهَا شَأْنُ الرِّزْقِ الْعَامِّ، وَالْإِنْسَانُ ضَعِيفٌ.. خُلِقَ ضَعِيفًا، وَوُلِدَ ضَعِيفًا، وَيَمُوتُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: حَدِيثُنَا عَنْ رَبِّنَا الْقَوِيِّ -جَلَّ جَلَالُهُ- الْقَائِلِ: (إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ) [الذَّارِيَاتِ: 58]، وَالْقَائِلِ: (وَكَانَ اللَّهُ قَوِيًّا عَزِيزًا) [الْأَحْزَابِ: 25]، وَالْقَائِلِ: (إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ) [الْحَدِيدِ: 25].\n \nفَرَبُّنَا الْقَوِيُّ -سُبْحَانَهُ- هُوَ الَّذِي لَا يَعْتَرِيهِ ضَعْفٌ أَوْ قُصُورٌ، وَلَا يَتَأَثَّرُ بِوَهْنٍ أَوْ فُتُورٍ، وَهُوَ الَّذِي لَا يَغْلِبُهُ غَالِبٌ، وَلَا يَمْنَعُهُ مَانِعٌ، وَلَا يَدْفَعُهُ دَافِعٌ، وَلَا يَرُدُّ قَضَاءَهُ رَادٌّ، لَهُ الْقُوَّةُ الْمُطْلَقَةُ، وَالْإِرَادَةُ الْكَامِلَةُ.\n \nوَهُوَ الْمُتَنَاهِي فِي الْقُوَّةِ، وَرَبُّنَا -سُبْحَانَهُ- كَمُلَ فِي قُوَّتِهِ، قَادِرٌ عَلَى الْأَشْيَاءِ كُلِّهَا؛ لَا يَسْتَوْلِي عَلَيْهِ عَجْزٌ وَلَا نَصَبٌ فِي حَالٍ مِنَ الْأَحْوَالِ، نَافِذٌ أَمْرُهُ فِي أَيِّ وَقْتٍ شَاءَ؛ فِي أَرْضِهِ أَوْ سَمَاوَاتِهِ.\n \nقَوِيٌّ فِي بَطْشِهِ وَعِقَابِهِ؛ تَفَرَّدَ بِالْقُوَّةِ؛ (وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ) [الْبَقَرَةِ: 165].\n \nوَهُوَ الْقَوِيُّ بِقُوَّةٍ فِي وَصْفِهِ *** وَعَلَيْكَ يَقْدِرُ يَا أَخَا السُّلْطَانِ\n \nلَمَّا نَسِيَ كَثِيرٌ مِنَ الْعِبَادِ هَذِهِ الْحَقِيقَةَ -أَنَّ الْأَصْلَ فِي الْإِنْسَانِ أَنَّهُ: ضَعِيفٌ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ-؛ جَرَّهَمُ الشَّيْطَانُ إِلَى الِاغْتِرَارِ بِقُوَّتِهِمْ؛ حَتَّى نَسُوا قُوَّةَ اللَّهِ؛ فَأَخَذُوا يَتَمَادَوْنَ فِي غَيِّهِمْ؛ فَهَذِهِ أُمَّةُ عَادٍ؛ قَالَ اللَّهُ فِيهَا: (فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُوا بِآيَاتِنَا يَجْحَدُونَ) [فُصِّلَتْ: 15].\n \nوَلَمَا قَالَ لَهُمْ هُودٌ -عَلَيْهِ السَّلَامُ-: اتَّقُوا اللَّهِ وَاعْبُدُوهُ وَحْدَهُ قَالُوا: (مَنْ أَشَدُّ مِنَّا قُوَّةً) [فُصِّلَتْ: 15]، قَهَرْنَا الْعِبَادَ، وَنَحْنُ نَقْدِرُ أَنْ نَدْفَعَ أَيَّ عَذَابٍ بِفَضْلِ قُوَّتِنَا.. غَرَّهُمْ طُولُ أَجْسَامِهِمْ، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَ أَطْوَلُهُمْ: مِائَةَ ذِرَاعٍ، وَأَقْصَرُهُمْ: سِتِّينَ ذِرَاعًا\".\n \nوَلَمَّا بَلَغَ التَّحَدِّي ذُرْوَتَهُ وَالْعِصْيَانُ قِمَّتَهُ وَانْحِلَالَهُ؛ أَرْسَلَ اللَّهُ عَلَيْهِمْ جُنْدًا مِنْ جُنْدِهِ: رِيحًا صَرْصَرًا فِي أَيَّامِ نَحِسَاتٍ، قَالَ اللَّهُ -تَعَالَى-: (فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَحِسَاتٍ لِنُذِيقَهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآخِرَةِ أَخْزَى وَهُمْ لَا يُنْصَرُونَ) [فُصِّلَتْ: 16].\n \nوَهَذِهِ سُنَّةٌ مِنْ سُنَنِ اللَّهِ فِي الْأَرْضِ، وَعَلَى مَرِّ التَّارِيخِ: أَنَّ الْمُغْتَرَّ بِقُوَّتِهِ وَالْمُتَكَبِّرَ نِهَايَتُهُ كَحَالِ قَوْمِ عَادٍ؛ تَأْخُذُهُ قُوَّةُ الْمَلِكِ الْجَبَّارِ؛ لِذَا؛ قَالَ تَعَالَى: (قُلْ سِيرُوا فِي الْأَرْضِ ثُمَّ انْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ) [الْأَنْعَامِ: 11]، لَعَلَّهُمْ يَعْتَبِرُونَ بِمَصَارِعِ الْغَابِرِينَ؛ فَعَشَرَاتُ الْأُمَمِ كَفَرَتْ بِاللَّهِ وَرُسُلِهِ، وَاغْتَرَّتْ بِقُوَّتِهَا وَشُؤُونِهَا وَعِمَارَتِهَا فِي الْأَرْضِ؛ فَأَخَذَهُمُ اللَّهُ أَخْذَ عَزِيزٍ مُقْتَدِرٍ؛ (فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ) [الْعَنْكَبُوتِ: 40].\n \nإِذَا حَلَّ الْأَمْرُ الصَّعْبُ، وَادْلَهَمَّ الْخَطْبُ، وَعَمَّ الْجَدْبُ.. وَإِذَا قَلَّ النَّصِيرُ، وَتَفَاقَمَ الْأَمْرُ الْخَطِيرُ، وَحَمَلَ الْفَاجِعَةَ النَّذِيرُ.. وَإِذَا أَظْلَمَ الْأُفُقُ، وَضَاقَتِ الطُّرُقُ، وَانْشَقَّ بِالْمَصَائِبِ الْأُفُقُ.\n \nهُنَا؛ تَرْتَفِعُ أَكُفُّ الدَّاعِينَ، وَتَتَعَلَّقُ قُلُوبُ الطَّائِعِينَ، وَتَأْمَلُهُ أَفْئِدَةُ الْمُتَّقِينَ، وَتُنَاشِدِهُ أَلْسِنَةُ الْمَظْلُومِينَ، وَيَسْتَغِيثُ بِهِ الْمُسْتَضْعَفُونَ؛ بِقَوْلِهِمْ: يَا قَوِيُّ، أَهْلِكِ الظَّالِمِينَ، وَنَجِّنَا مِنَ الْقَوْمِ الْكَافِرِينَ، وَانْصُرْنَا عَلَى الْقَوْمِ الْمُجْرِمِينَ.. يَا قَوِيُّ ارْحَمْ ضَعْفَنَا، وَفَرِّجْ هَمَّنَا، وَاكْشِفْ غَمَّنَا، وَهُنَا؛ تَأْتِي الْآيَاتُ؛ فَيُسْمَعُ قَوْلُهُ -تَعَالَى-: (كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ) [الْمُجَادِلَةِ: 21]، وَهُنَا؛ تَتَفَتَّحُ أَبْوَابُ السَّمَاءِ؛ بِجَبْرِ الْكَسِيرِ، وَنُصْرَةِ الْمَظْلُومِ، وَتَفْرِيجِ الْهُمُومِ، وَمُسَاعَدَةِ الضَّعِيفِ.. وَتَتَحَطَّمُ قُوَى الظُّلْمِ وَالطُّغْيَانِ عِنْدَ الْقَوِيِّ الْعَزِيزِ؛ فَمَا أَعْظَمَ شَأْنَهُ وَأَعْلَى مَكَانَهُ وَأَقْرَبَهُ مِنْ خَلْقِهِ؟\n \nأَحَاطَ الْمُشْرِكُونَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ؛ قَاصِدِينَ: اجْتِثَاثَهُمْ مِنَ الْأَرْضِ فِي غَزْوَةِ الْأَحْزَابِ؛ فَأَرْسَلَ اللَّهُ جُنْدًا مِنْ جُنُودِهِ: رِيحًا، جَعَلَتْهُمْ يَفِرُّونَ مِنْ حَوْلِ الْمَدِينَةِ؛ (وَرَدَّ اللَّهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْرًا وَكَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتَالَ وَكَانَ اللَّهُ قَوِيًّا عَزِيزًا) [الْأَحْزَابِ: 25].\n \nيَا رَبِّ عُدْتُ إِلَى رِحَابِكَ تَائِبًا *** مُسْتَسْلِمًا مُسْتَمْسِكًا بِعُرَاكَا\nمَا لِي وَمَا لِلْأَقْوِيَاءِ وَأَنْتَ يَا *** رَبِّي عَظِيمُ الشَّانِ مَا أَقْوَاكَا\nإِنِّي أَوْيَتُ لِكُلِّ مَأْوًى فِي الْحَيَاةِ *** فَمَا رَأَيْتُ أَعَزَّ مِنْ مَأْوَاكَا\n \nفَمَا لَنَا لَا تَنْقَطِعُ قُلُوبُنَا إِلَيْهِ؟ وَمَا لَنَا لَا نَعْتَمِدُ فِي مَهَامِّنَا وَحَاجَتِنَا عَلَيْهِ؟ فَمَا أَفْقَرَنَا إِلَى قُوَّتِهِ وَغِنَاهُ.\n \nلَا قُوَّةَ لَنَا إِلَّا بِقُوَّتِهِ وَتَوْفِيقِهِ -سُبْحَانَهُ-، وَلَا حَوْلَ لَنَا عَلَى اجْتِنَابِ الْمَعَاصِي وَدَفْعِ شُرُورِ النَّفْسِ إِلَّا بِهِ، هَذِهِ الْقُوَّةُ يَمْنَحُهَا اللَّهُ لِمَنْ يَشَاءُ؛ شَأْنُهَا شَأْنُ الرِّزْقِ الْعَامِّ، وَالْإِنْسَانُ ضَعِيفٌ.. خُلِقَ ضَعِيفًا، وَوُلِدَ ضَعِيفًا، وَيَمُوتُ ضَعِيفًا؛ أَلَمْ تَسْمَعْ قَوْلَ اللَّهِ -تَعَالَى-: (يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا) [النِّسَاءِ: 28]، أَلَمْ تَتْلُ كِتَابَ اللَّهِ وَتَقْرَأْ قَوْلَهُ؛ (اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ) [الرُّومِ: 54].\n \nاللَّهُمَّ يَا قَوِيُّ، أَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَالْآخِرَةِ، يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: كُلَّمَا ازْدَادَ عِلْمُ الْعَبْدِ بِمَعْنَى اسْمِ اللَّهِ: (الْقَوِيِّ)؛ زَادَ تَوَكُّلُهُ عَلَى اللَّهِ -سُبْحَانَهُ-، وَاسْتَمَدَّ قُوَّتَهُ مِنْهُ، وَذَلِكَ بِالتَّبَرُّؤِ مِنْ حَوْلِهِ وَقُوَّتِهِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ لِأَحَدِ أَصْحَابِهِ: \"أَلَّا أَدُلُّكَ عَلَى كَلِمَةٍ هِيَ كَنْزٌ مِنْ كُنُوزِ الْجَنَّةِ؟ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\"(أَخْرَجَهُ الْبُخَارِيُّ -وَاللَّفْظُ لَهُ-، وَمُسْلِمٌ)، أَيْ: لَا تَحَوُّلَ مِنْ حَالٍ إِلَى حَالٍ، وَلَا قُدْرَةَ عَلَى ذَلِكَ إِلَّا بَمَعُونَةِ اللَّهِ وَتَسْدِيدِهِ وَتَأْيِيدِهِ.\n \nيَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"وَهَذِهِ الْكَلِمَةُ لَهَا تَأْثِيرٌ عَجِيبٌ فِي مُعَالَجَةِ الْأَشْغَالِ الصَّعْبَةِ، وَتَحَمُّلِ الْمَشَاقِّ، وَالدُّخُولِ عَلَى الْمُلُوكِ وَمَنْ يُخَافُ مِنْهُ، وَرَكُوبِ الْأَهْوَالِ، وَلَهَا -أَيْضًا- تَأْثِيرٌ فِي دَفْعِ الْفَقْرِ\".\n \nيَا مَنْ لَهُ الْحَوْلُ وَالطَّوْلُ الْعَظِيمُ وَمَنْ *** هُوَ الْقَوِيُّ وَمَنْ رَجْوَاهُ تُرْتَقَبُ\nإِذَا رَضِيتَ فَكُلُّ الْعَالَمِينَ رِضًا *** عَوْذًا بِوَجْهِكَ أَنْ يَغْتَالَنَا الْغَضَبُ\n \nوَاللَّهُ يُحِبُّ أَنْ يَرَاكَ مُتَوَاضِعًا ذَاكِرًا لِقُوَّتِهِ؛ (وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالًا وَوَلَدًا) [الْكَهْفِ: 39].\n \nوَمَعَ مَحَبَّةِ اللَّهِ لِلْمُتَوَاضِعِينَ؛ فَهُوَ يُحِبُّ الْأَقْوِيَاءَ مِنَ الْمُؤْمِنِينَ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَالصِّفَتَانِ اجْتَمَعَتَا فِي قَوْلِهِ -تَعَالَى-: (أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ) [الْمَائِدَةِ: 54]، وَلَا قُوَّةَ لِأُمَّةٍ إِلَّا بِالْعِلْمِ وَالْعَمَلِ؛ لِأَنَّ اللَّهَ قَالَ: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ) [الْأَنْفَالِ: 60].\n \nيَا عَبْدَ اللَّهِ: كُنْ كَمَا يَرِيدُ، يَكُنْ لَكَ فَوْقَ مَا تُرِيدُ.\n \nاللَّهُمَّ يَا قَوِيُّ.. يَا عَزِيزُ انْصُرْنَا عَلَى الْقَوْمِ الظَّالِمِينَ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اسم الله القوي ومعناه 2/بطش القوي بالمكذبين والمتكبرين 3/حظ المؤمنين من اسم الله القوي.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَا قُوَّةَ لَنَا إِلَّا بِقُوَّتِهِ وَتَوْفِيقِهِ -سُبْحَانَهُ-، وَلَا حَوْلَ لَنَا عَلَى اجْتِنَابِ الْمَعَاصِي وَدَفْعِ شُرُورِ النَّفْسِ إِلَّا بِهِ، هَذِهِ الْقُوَّةُ يَمْنَحُهَا اللَّهُ لِمَنْ يَشَاءُ؛ شَأْنُهَا شَأْنُ الرِّزْقِ الْعَامِّ، وَالْإِنْسَانُ ضَعِيفٌ.. خُلِقَ ضَعِيفًا، وَوُلِدَ ضَعِيفًا، وَيَمُوتُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369801\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: حَدِيثُنَا عَنْ رَبِّنَا الْقَوِيِّ -جَلَّ جَلَالُهُ- الْقَائِلِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</span>) [الذَّارِيَاتِ: 58]، وَالْقَائِلِ: (<span style=\"color:#ff0000;\">وَكَانَ اللَّهُ قَوِيًّا عَزِيزًا</span>) [الْأَحْزَابِ: 25]، وَالْقَائِلِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</span>) [الْحَدِيدِ: 25].</p>\n<p>&nbsp;</p>\n<p>فَرَبُّنَا الْقَوِيُّ -سُبْحَانَهُ- هُوَ الَّذِي لَا يَعْتَرِيهِ ضَعْفٌ أَوْ قُصُورٌ، وَلَا يَتَأَثَّرُ بِوَهْنٍ أَوْ فُتُورٍ، وَهُوَ الَّذِي لَا يَغْلِبُهُ غَالِبٌ، وَلَا يَمْنَعُهُ مَانِعٌ، وَلَا يَدْفَعُهُ دَافِعٌ، وَلَا يَرُدُّ قَضَاءَهُ رَادٌّ، لَهُ الْقُوَّةُ الْمُطْلَقَةُ، وَالْإِرَادَةُ الْكَامِلَةُ.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الْمُتَنَاهِي فِي الْقُوَّةِ، وَرَبُّنَا -سُبْحَانَهُ- كَمُلَ فِي قُوَّتِهِ، قَادِرٌ عَلَى الْأَشْيَاءِ كُلِّهَا؛ لَا يَسْتَوْلِي عَلَيْهِ عَجْزٌ وَلَا نَصَبٌ فِي حَالٍ مِنَ الْأَحْوَالِ، نَافِذٌ أَمْرُهُ فِي أَيِّ وَقْتٍ شَاءَ؛ فِي أَرْضِهِ أَوْ سَمَاوَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>قَوِيٌّ فِي بَطْشِهِ وَعِقَابِهِ؛ تَفَرَّدَ بِالْقُوَّةِ؛ (<span style=\"color:#ff0000;\">وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمِيعًا وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ</span>) [الْبَقَرَةِ: 165].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الْقَوِيُّ بِقُوَّةٍ فِي وَصْفِهِ *** وَعَلَيْكَ يَقْدِرُ يَا أَخَا السُّلْطَانِ</p>\n<p>&nbsp;</p>\n<p>لَمَّا نَسِيَ كَثِيرٌ مِنَ الْعِبَادِ هَذِهِ الْحَقِيقَةَ -أَنَّ الْأَصْلَ فِي الْإِنْسَانِ أَنَّهُ: ضَعِيفٌ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ-؛ جَرَّهَمُ الشَّيْطَانُ إِلَى الِاغْتِرَارِ بِقُوَّتِهِمْ؛ حَتَّى نَسُوا قُوَّةَ اللَّهِ؛ فَأَخَذُوا يَتَمَادَوْنَ فِي غَيِّهِمْ؛ فَهَذِهِ أُمَّةُ عَادٍ؛ قَالَ اللَّهُ فِيهَا: (<span style=\"color:#ff0000;\">فَأَمَّا عَادٌ فَاسْتَكْبَرُوا فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَقَالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَوَلَمْ يَرَوْا أَنَّ اللَّهَ الَّذِي خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَكَانُوا بِآيَاتِنَا يَجْحَدُونَ</span>) [فُصِّلَتْ: 15].</p>\n<p>&nbsp;</p>\n<p>وَلَمَا قَالَ لَهُمْ هُودٌ -عَلَيْهِ السَّلَامُ-: اتَّقُوا اللَّهِ وَاعْبُدُوهُ وَحْدَهُ قَالُوا: (<span style=\"color:#ff0000;\">مَنْ أَشَدُّ مِنَّا قُوَّةً</span>) [فُصِّلَتْ: 15]، قَهَرْنَا الْعِبَادَ، وَنَحْنُ نَقْدِرُ أَنْ نَدْفَعَ أَيَّ عَذَابٍ بِفَضْلِ قُوَّتِنَا.. غَرَّهُمْ طُولُ أَجْسَامِهِمْ، قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">كَانَ أَطْوَلُهُمْ: مِائَةَ ذِرَاعٍ، وَأَقْصَرُهُمْ: سِتِّينَ ذِرَاعًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا بَلَغَ التَّحَدِّي ذُرْوَتَهُ وَالْعِصْيَانُ قِمَّتَهُ وَانْحِلَالَهُ؛ أَرْسَلَ اللَّهُ عَلَيْهِمْ جُنْدًا مِنْ جُنْدِهِ: رِيحًا صَرْصَرًا فِي أَيَّامِ نَحِسَاتٍ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَأَرْسَلْنَا عَلَيْهِمْ رِيحًا صَرْصَرًا فِي أَيَّامٍ نَحِسَاتٍ لِنُذِيقَهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَلَعَذَابُ الْآخِرَةِ أَخْزَى وَهُمْ لَا يُنْصَرُونَ</span>) [فُصِّلَتْ: 16].</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ سُنَّةٌ مِنْ سُنَنِ اللَّهِ فِي الْأَرْضِ، وَعَلَى مَرِّ التَّارِيخِ: أَنَّ الْمُغْتَرَّ بِقُوَّتِهِ وَالْمُتَكَبِّرَ نِهَايَتُهُ كَحَالِ قَوْمِ عَادٍ؛ تَأْخُذُهُ قُوَّةُ الْمَلِكِ الْجَبَّارِ؛ لِذَا؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُلْ سِيرُوا فِي الْأَرْضِ ثُمَّ انْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ</span>) [الْأَنْعَامِ: 11]، لَعَلَّهُمْ يَعْتَبِرُونَ بِمَصَارِعِ الْغَابِرِينَ؛ فَعَشَرَاتُ الْأُمَمِ كَفَرَتْ بِاللَّهِ وَرُسُلِهِ، وَاغْتَرَّتْ بِقُوَّتِهَا وَشُؤُونِهَا وَعِمَارَتِهَا فِي الْأَرْضِ؛ فَأَخَذَهُمُ اللَّهُ أَخْذَ عَزِيزٍ مُقْتَدِرٍ؛ (<span style=\"color:#ff0000;\">فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span>) [الْعَنْكَبُوتِ: 40].</p>\n<p>&nbsp;</p>\n<p>إِذَا حَلَّ الْأَمْرُ الصَّعْبُ، وَادْلَهَمَّ الْخَطْبُ، وَعَمَّ الْجَدْبُ.. وَإِذَا قَلَّ النَّصِيرُ، وَتَفَاقَمَ الْأَمْرُ الْخَطِيرُ، وَحَمَلَ الْفَاجِعَةَ النَّذِيرُ.. وَإِذَا أَظْلَمَ الْأُفُقُ، وَضَاقَتِ الطُّرُقُ، وَانْشَقَّ بِالْمَصَائِبِ الْأُفُقُ.</p>\n<p>&nbsp;</p>\n<p>هُنَا؛ تَرْتَفِعُ أَكُفُّ الدَّاعِينَ، وَتَتَعَلَّقُ قُلُوبُ الطَّائِعِينَ، وَتَأْمَلُهُ أَفْئِدَةُ الْمُتَّقِينَ، وَتُنَاشِدِهُ أَلْسِنَةُ الْمَظْلُومِينَ، وَيَسْتَغِيثُ بِهِ الْمُسْتَضْعَفُونَ؛ بِقَوْلِهِمْ: يَا قَوِيُّ، أَهْلِكِ الظَّالِمِينَ، وَنَجِّنَا مِنَ الْقَوْمِ الْكَافِرِينَ، وَانْصُرْنَا عَلَى الْقَوْمِ الْمُجْرِمِينَ.. يَا قَوِيُّ ارْحَمْ ضَعْفَنَا، وَفَرِّجْ هَمَّنَا، وَاكْشِفْ غَمَّنَا، وَهُنَا؛ تَأْتِي الْآيَاتُ؛ فَيُسْمَعُ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</span>) [الْمُجَادِلَةِ: 21]، وَهُنَا؛ تَتَفَتَّحُ أَبْوَابُ السَّمَاءِ؛ بِجَبْرِ الْكَسِيرِ، وَنُصْرَةِ الْمَظْلُومِ، وَتَفْرِيجِ الْهُمُومِ، وَمُسَاعَدَةِ الضَّعِيفِ.. وَتَتَحَطَّمُ قُوَى الظُّلْمِ وَالطُّغْيَانِ عِنْدَ الْقَوِيِّ الْعَزِيزِ؛ فَمَا أَعْظَمَ شَأْنَهُ وَأَعْلَى مَكَانَهُ وَأَقْرَبَهُ مِنْ خَلْقِهِ؟</p>\n<p>&nbsp;</p>\n<p>أَحَاطَ الْمُشْرِكُونَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَصْحَابِهِ؛ قَاصِدِينَ: اجْتِثَاثَهُمْ مِنَ الْأَرْضِ فِي غَزْوَةِ الْأَحْزَابِ؛ فَأَرْسَلَ اللَّهُ جُنْدًا مِنْ جُنُودِهِ: رِيحًا، جَعَلَتْهُمْ يَفِرُّونَ مِنْ حَوْلِ الْمَدِينَةِ؛ (<span style=\"color:#ff0000;\">وَرَدَّ اللَّهُ الَّذِينَ كَفَرُوا بِغَيْظِهِمْ لَمْ يَنَالُوا خَيْرًا وَكَفَى اللَّهُ الْمُؤْمِنِينَ الْقِتَالَ وَكَانَ اللَّهُ قَوِيًّا عَزِيزًا</span>) [الْأَحْزَابِ: 25].</p>\n<p>&nbsp;</p>\n<p>يَا رَبِّ عُدْتُ إِلَى رِحَابِكَ تَائِبًا *** مُسْتَسْلِمًا مُسْتَمْسِكًا بِعُرَاكَا</p>\n<p>مَا لِي وَمَا لِلْأَقْوِيَاءِ وَأَنْتَ يَا *** رَبِّي عَظِيمُ الشَّانِ مَا أَقْوَاكَا</p>\n<p>إِنِّي أَوْيَتُ لِكُلِّ مَأْوًى فِي الْحَيَاةِ *** فَمَا رَأَيْتُ أَعَزَّ مِنْ مَأْوَاكَا</p>\n<p>&nbsp;</p>\n<p>فَمَا لَنَا لَا تَنْقَطِعُ قُلُوبُنَا إِلَيْهِ؟ وَمَا لَنَا لَا نَعْتَمِدُ فِي مَهَامِّنَا وَحَاجَتِنَا عَلَيْهِ؟ فَمَا أَفْقَرَنَا إِلَى قُوَّتِهِ وَغِنَاهُ.</p>\n<p>&nbsp;</p>\n<p>لَا قُوَّةَ لَنَا إِلَّا بِقُوَّتِهِ وَتَوْفِيقِهِ -سُبْحَانَهُ-، وَلَا حَوْلَ لَنَا عَلَى اجْتِنَابِ الْمَعَاصِي وَدَفْعِ شُرُورِ النَّفْسِ إِلَّا بِهِ، هَذِهِ الْقُوَّةُ يَمْنَحُهَا اللَّهُ لِمَنْ يَشَاءُ؛ شَأْنُهَا شَأْنُ الرِّزْقِ الْعَامِّ، وَالْإِنْسَانُ ضَعِيفٌ.. خُلِقَ ضَعِيفًا، وَوُلِدَ ضَعِيفًا، وَيَمُوتُ ضَعِيفًا؛ أَلَمْ تَسْمَعْ قَوْلَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</span>) [النِّسَاءِ: 28]، أَلَمْ تَتْلُ كِتَابَ اللَّهِ وَتَقْرَأْ قَوْلَهُ؛ (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ</span>) [الرُّومِ: 54].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا قَوِيُّ، أَجِرْنَا مِنْ خِزْيِ الدُّنْيَا وَالْآخِرَةِ، يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: كُلَّمَا ازْدَادَ عِلْمُ الْعَبْدِ بِمَعْنَى اسْمِ اللَّهِ: (الْقَوِيِّ)؛ زَادَ تَوَكُّلُهُ عَلَى اللَّهِ -سُبْحَانَهُ-، وَاسْتَمَدَّ قُوَّتَهُ مِنْهُ، وَذَلِكَ بِالتَّبَرُّؤِ مِنْ حَوْلِهِ وَقُوَّتِهِ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ لِأَحَدِ أَصْحَابِهِ: \"<span style=\"color:#0000ff;\">أَلَّا أَدُلُّكَ عَلَى كَلِمَةٍ هِيَ كَنْزٌ مِنْ كُنُوزِ الْجَنَّةِ؟ لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ -وَاللَّفْظُ لَهُ-، وَمُسْلِمٌ)، أَيْ: لَا تَحَوُّلَ مِنْ حَالٍ إِلَى حَالٍ، وَلَا قُدْرَةَ عَلَى ذَلِكَ إِلَّا بَمَعُونَةِ اللَّهِ وَتَسْدِيدِهِ وَتَأْيِيدِهِ.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَهَذِهِ الْكَلِمَةُ لَهَا تَأْثِيرٌ عَجِيبٌ فِي مُعَالَجَةِ الْأَشْغَالِ الصَّعْبَةِ، وَتَحَمُّلِ الْمَشَاقِّ، وَالدُّخُولِ عَلَى الْمُلُوكِ وَمَنْ يُخَافُ مِنْهُ، وَرَكُوبِ الْأَهْوَالِ، وَلَهَا -أَيْضًا- تَأْثِيرٌ فِي دَفْعِ الْفَقْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>يَا مَنْ لَهُ الْحَوْلُ وَالطَّوْلُ الْعَظِيمُ وَمَنْ *** هُوَ الْقَوِيُّ وَمَنْ رَجْوَاهُ تُرْتَقَبُ</p>\n<p>إِذَا رَضِيتَ فَكُلُّ الْعَالَمِينَ رِضًا *** عَوْذًا بِوَجْهِكَ أَنْ يَغْتَالَنَا الْغَضَبُ</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ يُحِبُّ أَنْ يَرَاكَ مُتَوَاضِعًا ذَاكِرًا لِقُوَّتِهِ؛ (<span style=\"color:#ff0000;\">وَلَوْلَا إِذْ دَخَلْتَ جَنَّتَكَ قُلْتَ مَا شَاءَ اللَّهُ لَا قُوَّةَ إِلَّا بِاللَّهِ إِنْ تَرَنِ أَنَا أَقَلَّ مِنْكَ مَالًا وَوَلَدًا</span>) [الْكَهْفِ: 39].</p>\n<p>&nbsp;</p>\n<p>وَمَعَ مَحَبَّةِ اللَّهِ لِلْمُتَوَاضِعِينَ؛ فَهُوَ يُحِبُّ الْأَقْوِيَاءَ مِنَ الْمُؤْمِنِينَ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالصِّفَتَانِ اجْتَمَعَتَا فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ</span>) [الْمَائِدَةِ: 54]، وَلَا قُوَّةَ لِأُمَّةٍ إِلَّا بِالْعِلْمِ وَالْعَمَلِ؛ لِأَنَّ اللَّهَ قَالَ: (<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ</span>) [الْأَنْفَالِ: 60].</p>\n<p>&nbsp;</p>\n<p>يَا عَبْدَ اللَّهِ: كُنْ كَمَا يَرِيدُ، يَكُنْ لَكَ فَوْقَ مَا تُرِيدُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا قَوِيُّ.. يَا عَزِيزُ انْصُرْنَا عَلَى الْقَوْمِ الظَّالِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القوي_-جل_جلاله-.doc",
      "path": "/database/files/القوي_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/-%D8%A7%D9%84%D9%82%D9%88%D9%8A-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370458"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/-القوي-جل-جلاله-"
}
