{
  "id": 1830,
  "title": "تميز المؤمن بأخلاقه",
  "slug": "-تميز-المؤمن-بأخلاقه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى التميز الأخلاقي وأهميته 2/أثر التميز بالأخلاق على الفرد والمجتمع 3/نماذج من التميز بالأخلاق الحميدة 4/أثر ضعف التميز بالأخلاق على الفرد والأمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّمَيُّزُ يَسْتَوْطِنُ مَكَانًا بَيْنَ خُلُقَيْنِ مَذْمُومَيْنِ: الذُّلِّ وَالْكِبْرِ، فَهُوَ أَرْفَعُ مِنَ الذُّلِّ، وَأَبْعَدُ عَنِ الْكِبْرِ، فَالْمُتَكَبِّرُ يُحَاوِلُ الظُّهُورَ بِحَجْمٍ أَكْبَرَ مِنْ حَجْمِهِ، وَيَتَعَالَى عَلَى النَّاسِ بِمَا أَسْبَغَ اللَّهُ عَلَيْهِ مِنْ هِبَاتِهِ. أَمَّا الْمُسْلِمُ فَإِنَّهُ يَعْتَزُّ بِإِيمَانِهِ مَعَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]،(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]،(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]. أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: فِي صَحِيحِ مُسْلِمٍ كَانَ مِنْ ضِمْنِ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَاهْدِنِي لِأَحْسَنِ الْأَخْلَاقِ، لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنِّي سَيِّئَهَا لَا يَصْرِفُ عَنِّي سَيِّئَهَا إِلَّا أَنْتَ\"، فَالْأَخْلَاقُ هِيَ شِعَارُ الشُّعُوبِ، وَعَلَامَةُ الْحَضَارَةِ، وَرِسَالَةُ الْأَدْيَانِ، فَعَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nفَالْأَخْلَاقُ غَايَةُ بَعْثَةِ الْأَنْبِيَاءِ، وَقِوَامُ الْأُمَمِ، وَأَسَاسُ بِنَاءِ وَدَوَامِ الدُّوَلِ، كَمَا قَالَ الشَّاعِرُ أَحْمَدُ شَوْقِي:\nوَإِنَّمَا الْأُمَمُ الْأَخْلَاقُ مَا بَقِيَتْ *** فَإِنْ هُمُ ذَهَبَتْ أَخْلَاقُهُمْ ذَهَبُوا\n \nوَالْخُلُقُ هُوَ الطَّبْعُ وَالسَّجِيَّةُ وَالصُّورَةُ الْبَاطِنَةُ لِلْإِنْسَانِ، أَمَّا الصُّورَةُ الظَّاهِرَةُ فَهِيَ الْخَلْقُ، وَإِنَّمَا يَكُونُ الْإِنْسَانُ حَسَنَ الظَّاهِرِ وَالْبَاطِنِ إِذَا كَانَ حَسَنِ الْخَلْقِ وَالْخُلُقِ.\n \nوَالْمُسْلِمُ مُتَمَيِّزٌ بِأَخْلَاقِهِ؛ لِأَنَّ مَصْدَرَهَا الْوَحْيُ، وَمَنْبَعَهَا مِشْكَاةُ النُّبُوَّةِ، فَهِيَ ثَابِتَةٌ ثُبُوتَ الْجِبَالِ، لَا تَتَغَيَّرُ بِتَغَيُّرِ الزَّمَانِ، وَلَا تَتَبَدَّلُ بِتَحَوُّلِ الْمَكَانِ وَلَا بِظُرُوفِ الْحَالِ.\n \nوَالتَّمَيُّزُ يَسْتَوْطِنُ مَكَانًا بَيْنَ خُلُقَيْنِ مَذْمُومَيْنِ: الذُّلِّ وَالْكِبْرِ، فَهُوَ أَرْفَعُ مِنَ الذُّلِّ، وَأَبْعَدُ عَنِ الْكِبْرِ، فَالْمُتَكَبِّرُ يُحَاوِلُ الظُّهُورَ بِحَجْمٍ أَكْبَرَ مِنْ حَجْمِهِ، وَيَتَعَالَى عَلَى النَّاسِ بِمَا أَسْبَغَ اللَّهُ عَلَيْهِ مِنْ هِبَاتِهِ. أَمَّا الْمُسْلِمُ فَإِنَّهُ يَعْتَزُّ بِإِيمَانِهِ مَعَ لِينِ جَانِبٍ، وَيَتَوَاضَعُ لِلْخَلْقِ مَعَ ارْتِفَاعِ مَنْزِلَتِهِ بَيْنَ الْأُطُمِ الشَّامِخَةِ، وَيَتَمَيَّزُ بِأَخْلَاقِهِ مَعَ تَسَامِي مَكَانَتِهِ فِي الْأَنْجُمِ الْعَالِيَةِ.\n \nوَلَيْسَ فِي التَّمَيُّزِ الْأَخْلَاقِيِّ مُعَادَاةٌ لِمَوْرُوثَاتِ الْأُمَمِ، وَلَا تَسْفِيهٌ لِثَقَافَاتِ الشُّعُوبِ، بَلْ هُوَ اعْتِزَازٌ بِالْقِيَمِ النَّبِيلَةِ، وَجَمْعٌ بَيْنَ الْحَضَارَةِ وَالْأَصَالَةِ، وَابْتِغَاءٌ لِثَوَابِ الدُّنْيَا وَالْآخِرَةِ، فَالْمُسْلِمُ مَكَانُهُ عَلَى عَرْشِ الْأَخْلَاقِ، وَفِي الْحَدِيثِ يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ كَرِيمٌ يُحِبُّ الْكَرَمَ، وَيُحِبُّ مَعَالِيَ الْأَخْلَاقِ، وَيَكْرَهُ سَفْسَافَهَا\"(رَوَاهُ الطَّبَرَانِيُّ، وَصَحَّحَهُ الْحَاكِمُ).\n \nوَقَدْ حَثَّ الْإِسْلَامُ أَتْبَاعَهُ عَلَى التَّحَلِّي بِمَكَارِمِ الْأَخْلَاقِ، فَلَمْ يَعْتَبِرْهُ سُلُوكًا دُنْيَوِيًّا فَقَطْ، بَلْ جَعَلَهُ عِبَادَةً مِنْ أَجَلِّ الْعِبَادَاتِ، وَطَاعَةً يُنَالُ بِهَا الْمَنَازِلُ الْعَالِيَةُ فِي الْجَنَّةِ، وَجَعَلَهُ أَثْقَلَ مَا فِي الْمِيزَانِ كَمَا فِي قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ شَيْءٍ أَثْقَلَ فِي الْمِيزَانِ مِنْ حُسْنِ الْخُلُقِ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَرَّبَ مَنْزِلَةَ صَاحِبِهِ حَتَّى صَارَ جَلِيسَ صَاحِبِ الْخُلُقِ الْعَظِيمِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَهُوَ الْقَائِلُ: \"إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنُكُمْ أَخْلَاقًا\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَالَ أَيْضًا: \"أَنَا زَعِيمٌ بِبَيْتٍ فِي أَعْلَى الْجَنَّةِ لِمَنْ حَسَّنَ خُلُقَهُ\"(رَوَاهُ أَبُو دَاوُدَ وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nبَلْ أَقَامَ الْإِسْلَامُ حُسْنَ الْخُلُقِ فِي مَقَامِ كَثِيرٍ مِنَ الْعِبَادَاتِ الْعَظِيمَةِ فِي الْأَجْرِ، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْمُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ الصَّائِمِ الْقَائِمِ\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ). وَهُوَ أَحَدُ وَسَائِلِ دُخُولِ الْجَنَّةِ، فَقَدْ سُئِلَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَكْثَرِ مَا يُدْخِلُ الْجَنَّةَ فَقَالَ: \"تَقْوَى اللَّهِ، وَحُسْنُ الْخُلُقِ\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nفَالدِّينُ كُلُّهُ أَخْلَاقٌ وَقِيَمٌ، وَفِيهِ رَوَابِطُ وَصِلَاتٌ لَيْسَتْ خَارِجَةً عَنْهُ أَوْ زَائِدَةً عَلَيْهِ، بَلْ هِيَ مِنْ صَمِيمِهِ وَأَصْلِهِ.\n \nعِبَادَ اللَّهِ: إِنَّ الْمُؤْمِنَ الْمُتَمَيِّزَ بِالْخُلُقِ الْحَسَنِ يَعْكِسُ صُورَةَ الْإِسْلَامِ النَّاصِعَةَ، وَيَنْشُرُ رِسَالَتَهُ الْعَالَمِيَّةَ وَإِنْ كَانَ صَامِتًا، فَالنَّاسُ تَأْلَفُ صَاحِبَ الْأَخْلَاقِ، وَتَرْتَضِي بِالْمُتَمَيِّزِ مَثَلًا فِي زَمَنِ الْإِمَّعَاتِ، فَهُوَ يُكْرِمُ نَفْسَهُ، وَيَتَقَرَّبُ بِذَلِكَ إِلَى مَوْلَاهُ، فَيَنَالُ دَرَجَةَ الصَّائِمِينَ الْقَائِمِينَ، وَيَسْتَثْقِلُ بِهِ الْمَوَازِينَ، وَيَسْتَفْتِحُ أَبْوَابَ الْجَنَّةِ بِأَخْلَاقِهِ.\n \nكَمَا أَنَّ مَنِ ارْتَضَى بِالْأَخْلَاقِ مَنْهَجًا ارْتَفَعَتْ دَرَجَتُهُ، وَاقْتَرَبَتْ مِنْ رَسُولِ اللَّهِ مَنْزِلَتُهُ، وَتَسَامَتْ بِهِ هِمَّتُهُ، وَكَثُرَ مُحِبُّوهُ، وَقَلَّ شَانِئُوهُ. فَوَجْهٌ طَلْقٌ، وَثَغْرٌ بَاسِمٌ، وَكَلِمَةٌ طَيِّبَةٌ تَجْعَلُ الْعَدُوَّ اللَّدُودَ صَدِيقًا حَمِيمًا؛ (ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ)[فُصِّلَتْ: 34].\n \nوَإِنَّ الْمُجْتَمَعَ إِذَا تَمَيَّزَ بِأَخْلَاقِ أَبْنَائِهِ اخْتَفَتْ عَنْ جَنْبَاتِهِ الْجَرِيمَةُ، فَيَأْمَنُ الْخَائِفُ، وَيَنْتَصِرُ لِلْمَظْلُومِ، وَيُؤْخَذُ عَلَى يَدِ الظَّالِمِ، فَالْعِرْضُ فِيهِ مُصَانٌ، وَالْمَالُ مَحْفُوظٌ، وَالدَّمُ مَعْصُومٌ، وَيُؤْتَى كُلُّ ذِي حَقٍّ حَقُّهُ دُونَ زِيَادَةٍ وَلَا تَطْفِيفٍ، فَلَا حَاجَةَ لِكَامِيرَا مُرَاقَبَةٍ مَا دَامَتِ الْقُلُوبُ حَيَّةً بِالرَّقَابَةِ الذَّاتِيَّةِ، فَأَنْعِمْ بِهِ مِنْ مُجْتَمَعٍ، وَأَكْرِمْ بِأَهْلِهِ مِنْ أَهْلٍ!\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ تَمَيَّزَ الْمُسْلِمُ بِالْتِزَامِهِ بِالْأَخْلَاقِ الْحَمِيدَةِ الَّتِي انْتَشَرَ صِيتُ الْإِسْلَامِ بِهَا حَتَّى طَافَ بُيُوتًا مِنْ حَجَرٍ وَمَدَرٍ، وَاسْتَوْطَنَ أَرْجَاءَ الْبِلَادِ، وَعَمَّ أَشْتَاتَ الْعِبَادِ، فَكَانَ أَكْبَرَ وَسِيلَةٍ أَوْصَلَتِ الْإِسْلَامَ إِلَى بُلْدَانِ شَرْقِ آسْيَا، فَكَانَتِ الْأَخْلَاقُ أَكْثَرَ تَأْثِيرًا مِنْ بَلَاغَةِ الدُّعَاةِ، وَأَسْيَافِ الْغُزَاةِ.\n \nوَإِنَّ لِلْمُسْلِمِ أَخْلَاقًا تُمَيِّزُهُ عَنْ غَيْرِهِ فِي السِّلْمِ وَالْحَرْبِ، فَفِي السِّلْمِ هُوَ مِثَالُ الرَّجُلِ الصَّالِحِ، الَّذِي عَرَفَ حَقَّهُ فَلَزِمَهُ، وَعَرَفَ حَقَّ غَيْرِهِ فَلَمْ يَتَعَدَّاهُ.\n \nوَفِي الْحَرْبِ لَا يَقْتُلُ وَلِيدًا وَلَا امْرَأَةً وَلَا شَيْخًا كَبِيرًا وَلَا مَرِيضًا وَلَا رَاهِبًا، وَلَا يَغْدِرُ وَلَا يُمَثِّلُ، وَلَا يَقْطَعُ ثَمَرًا، أَوْ يُخَرِّبُ دَارًا، وَلَا يَذْبَحُ بَعِيرًا أَوْ بَقَرَةً إِلَّا لِمَأْكَلٍ، وَلَا يُحْرِقُ نَخْلًا وَلَمْ يُغْرِقْهُ.\n \nوَفِي الْمُعَامَلَاتِ نَظَّمَتِ الْأَخْلَاقُ سُلُوكَهُ، فَلَا تَرَى مِنْهُ إِلَّا الْأَمَانَةَ وَالصِّدْقَ، وَالْعَفْوَ وَالصَّفْحَ، وَاللِّينَ وَالتَّوَاضُعَ، لَا يَغُرُّهُ مَنْصِبٌ، وَلَا يُنْسِيهِ مَالٌ. فَهَذَا أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- وَقَدْ أَصْبَحَ خَلِيفَةَ الْمُسْلِمِينَ يُصْبِحُ غَادِيًا إِلَى السُّوقِ، وَكَانَ يَحْلِبُ لِلْحَيِّ أَغْنَامَهُمْ قَبْلَ الْخِلَافَةِ، فَلَمَّا صَارَ الْخَلِيفَةَ قَالَتْ جَارِيَةٌ مِنَ الْحَيِّ: \"الْآنَ لَا يَحْلِبُ لَنَا\". فَقَالَ: \"بَلَى، لَأَحْلِبَنَّهَا لَكُمْ، وَإِنِّي لَأَرْجُو أَلَّا يُغَيِّرَنِي مَا دَخَلْتُ فِيهِ\".\n \nوَعُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يَحْمِلُ قِرْبَةَ الْمَاءِ عَلَى ظَهْرِهِ، فَيُقَالُ لَهُ: دُونَكَ يَا أَمِيرَ الْمُؤْمِنِينَ نَحْمِلُ عَنْكَ، فَيَقُولُ: \"لَمَّا أَتَانِي الْوُفُودُ سَامِعِينَ مُطِيعِينَ دَخَلَتْ نَفْسِي نَخْوَةٌ، فَأَرَدْتُ أَنْ أَكْسِرَهَا\".\n \nوَعُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- يَقِيلُ فِي الْمَسْجِدِ وَيَقُومُ وَأَثَرُ الْحَصْبَاءِ فِي جَنْبِهِ، وَهُوَ أَمِيرُ الْمُؤْمِنِينَ، وَالْغَنِيُّ وَالتَّاجِرُ الثَّرِيُّ.\n \nوَعَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- يَحْمِلُ التَّمْرَ فِي مِلْحَفَةٍ وَيَرْفُضُ أَنْ يَحْمِلَهُ عَنْهُ غَيْرُهُ، وَيَقُولَ: \"أَبُو الْعِيَالِ أَحَقُّ أَنْ يَحْمِلَ\".\n \nوَأَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- يَنْفُخُ النَّارَ تَحْتَ الْقِدْرِ حَتَّى تَسِيلَ دُمُوعُهُ.\n \nوَصَفْوَةُ الْقَوْلِ: إِنَّهُمْ سَارُوا عَلَى نَهْجِ نَبِيِّهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمْ يَسْتَكْبِرْ مِنْهُمْ أَحَدٌ، وَلَمْ يَسْتَنْكِفُوا عَنِ الْقِيَامِ بِتِلْكَ الْأَعْمَالِ الْيَسِيرَةِ النَّافِعَةِ مَهْمَا عَلَتْ بِهِمُ الْمَرَاتِبُ، وَتَسَامَتْ بِهِمُ الْمَنَاصِبُ.\n \nوَتَأَمَّلْ هَذِهِ الصُّورَةَ الْمُشْرِقَةَ مِنَ التَّمَيُّزِ الْأَخْلَاقِيِّ: فَهَذَا أَمِيرُ الْمُؤْمِنِينَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- يَفْتَقِدُ دِرْعًا لَهُ فِي يَوْمٍ مِنَ الْأَيَّامِ، فَوَجَدَهُ عِنْدَ يَهُودِيٍّ، فَقَالَ لِلْيَهُودِيِّ: \"الدِّرْعُ دِرْعِي، لَمْ أَبِعْهُ وَلَمْ أَهَبْهُ\"، فَقَالَ الْيَهُودِيُّ: \"إِنَّمَا هُوَ دِرْعِي وَفِي يَدِي\"، فَقَالَ: \"نَحْتَكِمُ إِلَى الْقَاضِي\"، فَتَقَدَّمَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- فَجَلَسَ إِلَى جَنْبِ شُرَيْحٍ، وَقَالَ: \"لَوْلَا أَنَّ خَصْمِي يَهُودِيٌّ لَاسْتَوَيْتُ مَعَهُ فِي الْمَجْلِسِ، وَلَكِنَّا أُمِرْنَا أَنْ نُصَغِّرَهُمْ مِنْ حَيْثُ أَصْغَرَهُمُ اللَّهُ\".\n \nفَقَالَ شُرَيْحٌ: \"قُلْ يَا أَمِيرَ الْمُؤْمِنِينَ\". فَقَالَ: \"هَذِهِ الدِّرْعُ الَّتِي فِي يَدِ هَذَا الْيَهُودِيِّ دِرْعِي، لَمْ أَبِعْهَا وَلَمْ أَهَبْهَا\"، فَقَالَ شُرَيْحٌ: \"مَا قَوْلُكَ يَا يَهُودِيُّ؟\" فَقَالَ: \"إِنَّمَا هِيَ دِرْعِي وَفِي يَدِي\".\n \nفَقَالَ شُرَيْحٌ: \"أَلَكَ بَيِّنَةٌ يَا أَمِيرَ الْمُؤْمِنِينَ؟\" قَالَ: \"نَعَمْ\": \"قَنْبَرٌ وَالْحَسَنُ، يَشْهَدَانِ أَنَّ الدِّرْعَ دِرْعِي\".\n \nفَقَالَ شُرَيْحٌ: \"شَهَادَةُ الِابْنِ لَا تَجُوزُ لِلْأَبِ\". فَقَالَ عَلِيٌّ: \"رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ لَا تَجُوزُ شَهَادَتُهُ؟\" سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"الْحَسَنُ وَالْحُسَيْنُ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ\"(رَوَاهُ التِّرْمِذِيُّ وَابْنُ مَاجَهْ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nفَقَالَ الْيَهُودِيُّ: \"أَمِيرُ الْمُؤْمِنِينَ قَدَّمَنِي إِلَى قَاضِيهِ، وَقَاضِيهِ قَضَى عَلَيْهِ، أَشْهَدُ أَنَّ هَذَا هُوَ الْحَقُّ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَأَنَّ الدِّرْعَ دِرْعُكَ\".\n \nفَلَا بُدَّ أَنْ يَكُونَ الْمُؤْمِنُ مُتَمَيِّزًا فِي أَخْلَاقِهِ، مُرَتَّبًا فِي مَظْهَرِهِ وَكَلَامِهِ، وَطَيِّبَةٌ رَائِحَتُهُ، وَحَسَنٌ لِبَاسُهُ وَنَظَافَتُهُ، وَهُوَ مَا أَرْشَدَ إِلَيْهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ حِينَ قَالَ لَهُمْ: \"إِنَّكُمْ قَادِمُونَ عَلَى إِخْوَانِكُمْ فَأَحْسِنُوا لِبَاسَكُمْ، وَأَصْلِحُوا رِحَالَكُمْ؛ حَتَّى تَكُونُوا كَأَنَّكُمْ شَامَةٌ فِي النَّاسِ، إِنَّ اللَّهَ لَا يُحِبُّ الْفُحْشَ وَالتَّفَحُّشَ\"(رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ).\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: مَنْ لَمْ يَتَمَيَّزْ بِالْأَخْلَاقِ الْحَسَنَةِ، وَلَمْ يَتَخَلَّقْ بِمَكَارِمِهَا فَلَا شَكَّ أَنَّهُ سَيَتَمَيَّزُ بِرَدِيئِهَا، وَأَثَرُ ذَلِكَ عَائِدٌ عَلَى نَفْسِهِ أَوَّلًا، ثُمَّ عَلَى مَنْ حَوْلَهُ مِنْ أُقَارِبَ وَأَبَاعِدَ، وَلِذَلِكَ قَالَ أَبُو حَازِمٍ -رَحِمَهُ اللَّهُ-: \"سَيِّئُ الْخُلُقِ أَشْقَى النَّاسِ بِهِ نَفْسُهُ الَّتِي بَيْنَ جَنْبَيْهِ؛ هِيَ مِنْهُ فِي بَلَاءٍ، ثُمَّ زَوْجَتُهُ، ثُمَّ وَلَدُهُ، حَتَّى إِنَّهُ لَيَدْخُلُ بَيْتَهُ وَإِنَّهُمْ لَفِي سُرُورٍ، فَيَسْمَعُونَ صَوْتَهُ فَيَنْفِرُونَ مِنْهُ فَرَقًا، وَحَتَّى إِنَّ دَابَّتَهُ تَحِيدُ مِمَّا يَرْمِيهَا بِالْحِجَارَةِ\". وَقَالَ الشَّاعِرُ:\nإِذَا لَمْ تَتَّسِعْ أَخْلَاقُ قَوْمٍ *** تَضِيقُ بِهِمْ فَسِيحَاتُ الْبِلَادِ\n \nبَلْ إِنَّ مَنْ لَمْ يَتَمَيَّزْ بِالْأَخْلَاقِ الْحَسَنَةِ يَجْلِبُ لِنَفْسِهِ الْهَمَّ وَالْكَدَرَ، وَضِيقَ الْعَيْشِ وَالضَّجَرَ، وَيَجْلِبُ لِغَيْرِهِ الشَّقَاءَ وَالْعَنَاءَ. قَالَ الْحَسَنُ الْبَصْرِيُّ: \"مَنْ سَاءَ خُلُقُهُ عَذَّبَ نَفْسَهُ\". فَهُوَ لَا يُذْكَرُ إِلَّا بِالْقَبِيحِ، وَلَا يَدْعُو إِلَّا إِلَى السُّوءِ، قَالَ الْفُضَيْلُ بْنُ عِيَاضٍ -رَحِمَهُ اللَّهُ-: \"لَا تُخَالِطْ سَيِّئَ الْخُلُقِ؛ فَإِنَّهُ لَا يَدْعُو إِلَّا إِلَى شَرٍّ\". فَيَمْقُتُهُ اللَّهُ، وَيُبْغِضُهُ الرَّسُولُ، وَيَكْرَهُهُ النَّاسُ عَلَى اخْتِلَافِ مَشَارِبِهِمْ\".\n \nكَمَا أَنَّ مَنْ لَمْ يَتَمَيَّزْ بِالْخُلُقِ الْعَظِيمِ يَحْرِمُ نَفْسَهُ الْأَجْرَ، وَيَبُوءُ فِي الْآخِرَةِ بِالْعَذَابِ الْأَلِيمِ، فَكَمْ مِنْ أُنَاسٍ فَوَّتُوا عَلَى أَنْفُسِهِمْ أَجْرَ أَعْمَالِهِمْ بِسُوءِ أَخْلَاقِهِمْ؟ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: \"قِيلَ: يَا رَسُولَ اللَّهِ! إِنَّ فُلَانَةَ تَقُومُ اللَّيْلَ وَتَصُومُ النَّهَارَ، وَتَفْعَلُ، وَتَصَدَّقُ، وَتُؤْذِي جِيرَانَهَا بِلِسَانِهَا؟ فَقَالَ: لَا خَيْرَ فِيهَا، هِيَ مِنْ أَهْلِ النَّارِ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ). أَرَأَيْتُمْ كَيْفَ ذَهَبَ سُوءُ الْخُلُقِ بِقِيَامِ اللَّيْلِ وَصِيَامِ النَّهَارِ؟\n \nوَإِنَّ عَدَمَ التَّمَيُّزِ بِالْأَخْلَاقِ يَهْدِمُ الْأُمَمَ فِي شَتَّى الْمَجَالَاتِ، وَيَحُطُّ مِنْ مَكَانَتِهَا، وَلَا يَزَالُ بِهَا حَتَّى يَنْخُرَ فِي سُورِهَا الْمَتِينِ فَيَنْقَضَّ، قَالَ الْإِمَامُ الْغَزَالِيُّ -رَحِمَهُ اللَّهُ-: \"إِنَّ الْأُلْفَةَ ثَمَرَةُ حُسْنِ الْخُلُقِ، وَالتَّفَرُّقَ ثَمَرَةُ سُوءِ الْخُلُقِ، فَحُسْنُ الْخُلُقِ يُوجِبُ التَّحَابَّ، وَالتَّآلُفَ، وَالتَّوَافُقَ، وَسُوءُ الْخُلُقِ يُثْمِرُ التَّبَاغُضَ، وَالتَّحَاسُدَ، وَالتَّدَابُرَ\".\n \nوَفِي انْعِدَامِ الْأَخْلَاقِ نَشْرٌ لِلْخَوْفِ، وَقَضَاءٌ عَلَى الْأَمْنِ، وَاسْتِيلَاءٌ عَلَى سِيَادَةِ التَّعَاوُنِ وَالتَّكَافُلِ الِاجْتِمَاعِيِّ؛ فَالْمُسْلِمُونَ أُمَّةٌ وَاحِدَةٌ، يَعْطِفُ غَنِيُّهُمْ عَلَى فَقِيرِهِمْ، وَيَسْعَى بِحَاجَتِهِمْ أَدْنَاهُمْ. وَالْمُؤْمِنُ كَالْغَيْثِ أَيْنَمَا حَلَّ نَفَعَ.\n \nفَعَوْدًا إِلَى مَنْهَلِ الْأَخْلَاقِ الصَّافِي، وَتَمَسُّكًا بِمَنْهَجِ الْإِسْلَامِ الْعَدْلِ، وَتَمَيُّزًا بِصِفَاتِ الشَّرْعِ الْحَنِيفِ، وَاللَّهُ يَجْزِي الْمُتَخَلِّقِينَ بِهِ أَجْرًا عَظِيمًا.\n \nوَصَلُّوا وَسَلِّمُوا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى التميز الأخلاقي وأهميته 2/أثر التميز بالأخلاق على الفرد والمجتمع 3/نماذج من التميز بالأخلاق الحميدة 4/أثر ضعف التميز بالأخلاق على الفرد والأمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّمَيُّزُ يَسْتَوْطِنُ مَكَانًا بَيْنَ خُلُقَيْنِ مَذْمُومَيْنِ: الذُّلِّ وَالْكِبْرِ، فَهُوَ أَرْفَعُ مِنَ الذُّلِّ، وَأَبْعَدُ عَنِ الْكِبْرِ، فَالْمُتَكَبِّرُ يُحَاوِلُ الظُّهُورَ بِحَجْمٍ أَكْبَرَ مِنْ حَجْمِهِ، وَيَتَعَالَى عَلَى النَّاسِ بِمَا أَسْبَغَ اللَّهُ عَلَيْهِ مِنْ هِبَاتِهِ. أَمَّا الْمُسْلِمُ فَإِنَّهُ يَعْتَزُّ بِإِيمَانِهِ مَعَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377393\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]،(<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]،(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: فِي صَحِيحِ مُسْلِمٍ كَانَ مِنْ ضِمْنِ دُعَاءِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَاهْدِنِي لِأَحْسَنِ الْأَخْلَاقِ، لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنِّي سَيِّئَهَا لَا يَصْرِفُ عَنِّي سَيِّئَهَا إِلَّا أَنْتَ</span>\"، فَالْأَخْلَاقُ هِيَ شِعَارُ الشُّعُوبِ، وَعَلَامَةُ الْحَضَارَةِ، وَرِسَالَةُ الْأَدْيَانِ، فَعَنْ أَبِي هُرَيْرَةَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَالْأَخْلَاقُ غَايَةُ بَعْثَةِ الْأَنْبِيَاءِ، وَقِوَامُ الْأُمَمِ، وَأَسَاسُ بِنَاءِ وَدَوَامِ الدُّوَلِ، كَمَا قَالَ الشَّاعِرُ أَحْمَدُ شَوْقِي:</p>\n<p style=\"text-align:center;\">وَإِنَّمَا الْأُمَمُ الْأَخْلَاقُ مَا بَقِيَتْ *** فَإِنْ هُمُ ذَهَبَتْ أَخْلَاقُهُمْ ذَهَبُوا</p>\n<p>&nbsp;</p>\n<p>وَالْخُلُقُ هُوَ الطَّبْعُ وَالسَّجِيَّةُ وَالصُّورَةُ الْبَاطِنَةُ لِلْإِنْسَانِ، أَمَّا الصُّورَةُ الظَّاهِرَةُ فَهِيَ الْخَلْقُ، وَإِنَّمَا يَكُونُ الْإِنْسَانُ حَسَنَ الظَّاهِرِ وَالْبَاطِنِ إِذَا كَانَ حَسَنِ الْخَلْقِ وَالْخُلُقِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُسْلِمُ مُتَمَيِّزٌ بِأَخْلَاقِهِ؛ لِأَنَّ مَصْدَرَهَا الْوَحْيُ، وَمَنْبَعَهَا مِشْكَاةُ النُّبُوَّةِ، فَهِيَ ثَابِتَةٌ ثُبُوتَ الْجِبَالِ، لَا تَتَغَيَّرُ بِتَغَيُّرِ الزَّمَانِ، وَلَا تَتَبَدَّلُ بِتَحَوُّلِ الْمَكَانِ وَلَا بِظُرُوفِ الْحَالِ.</p>\n<p>&nbsp;</p>\n<p>وَالتَّمَيُّزُ يَسْتَوْطِنُ مَكَانًا بَيْنَ خُلُقَيْنِ مَذْمُومَيْنِ: الذُّلِّ وَالْكِبْرِ، فَهُوَ أَرْفَعُ مِنَ الذُّلِّ، وَأَبْعَدُ عَنِ الْكِبْرِ، فَالْمُتَكَبِّرُ يُحَاوِلُ الظُّهُورَ بِحَجْمٍ أَكْبَرَ مِنْ حَجْمِهِ، وَيَتَعَالَى عَلَى النَّاسِ بِمَا أَسْبَغَ اللَّهُ عَلَيْهِ مِنْ هِبَاتِهِ. أَمَّا الْمُسْلِمُ فَإِنَّهُ يَعْتَزُّ بِإِيمَانِهِ مَعَ لِينِ جَانِبٍ، وَيَتَوَاضَعُ لِلْخَلْقِ مَعَ ارْتِفَاعِ مَنْزِلَتِهِ بَيْنَ الْأُطُمِ الشَّامِخَةِ، وَيَتَمَيَّزُ بِأَخْلَاقِهِ مَعَ تَسَامِي مَكَانَتِهِ فِي الْأَنْجُمِ الْعَالِيَةِ.</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ فِي التَّمَيُّزِ الْأَخْلَاقِيِّ مُعَادَاةٌ لِمَوْرُوثَاتِ الْأُمَمِ، وَلَا تَسْفِيهٌ لِثَقَافَاتِ الشُّعُوبِ، بَلْ هُوَ اعْتِزَازٌ بِالْقِيَمِ النَّبِيلَةِ، وَجَمْعٌ بَيْنَ الْحَضَارَةِ وَالْأَصَالَةِ، وَابْتِغَاءٌ لِثَوَابِ الدُّنْيَا وَالْآخِرَةِ، فَالْمُسْلِمُ مَكَانُهُ عَلَى عَرْشِ الْأَخْلَاقِ، وَفِي الْحَدِيثِ يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ كَرِيمٌ يُحِبُّ الْكَرَمَ، وَيُحِبُّ مَعَالِيَ الْأَخْلَاقِ، وَيَكْرَهُ سَفْسَافَهَا</span>\"(رَوَاهُ الطَّبَرَانِيُّ، وَصَحَّحَهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ حَثَّ الْإِسْلَامُ أَتْبَاعَهُ عَلَى التَّحَلِّي بِمَكَارِمِ الْأَخْلَاقِ، فَلَمْ يَعْتَبِرْهُ سُلُوكًا دُنْيَوِيًّا فَقَطْ، بَلْ جَعَلَهُ عِبَادَةً مِنْ أَجَلِّ الْعِبَادَاتِ، وَطَاعَةً يُنَالُ بِهَا الْمَنَازِلُ الْعَالِيَةُ فِي الْجَنَّةِ، وَجَعَلَهُ أَثْقَلَ مَا فِي الْمِيزَانِ كَمَا فِي قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ شَيْءٍ أَثْقَلَ فِي الْمِيزَانِ مِنْ حُسْنِ الْخُلُقِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَرَّبَ مَنْزِلَةَ صَاحِبِهِ حَتَّى صَارَ جَلِيسَ صَاحِبِ الْخُلُقِ الْعَظِيمِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَهُوَ الْقَائِلُ: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنُكُمْ أَخْلَاقًا</span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَقَالَ أَيْضًا: \"<span style=\"color:#0000ff;\">أَنَا زَعِيمٌ بِبَيْتٍ فِي أَعْلَى الْجَنَّةِ لِمَنْ حَسَّنَ خُلُقَهُ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَلْ أَقَامَ الْإِسْلَامُ حُسْنَ الْخُلُقِ فِي مَقَامِ كَثِيرٍ مِنَ الْعِبَادَاتِ الْعَظِيمَةِ فِي الْأَجْرِ، فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ الْمُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ الصَّائِمِ الْقَائِمِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَصَحَّحَهُ الْأَلْبَانِيُّ). وَهُوَ أَحَدُ وَسَائِلِ دُخُولِ الْجَنَّةِ، فَقَدْ سُئِلَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ أَكْثَرِ مَا يُدْخِلُ الْجَنَّةَ فَقَالَ: \"<span style=\"color:#0000ff;\">تَقْوَى اللَّهِ، وَحُسْنُ الْخُلُقِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَالدِّينُ كُلُّهُ أَخْلَاقٌ وَقِيَمٌ، وَفِيهِ رَوَابِطُ وَصِلَاتٌ لَيْسَتْ خَارِجَةً عَنْهُ أَوْ زَائِدَةً عَلَيْهِ، بَلْ هِيَ مِنْ صَمِيمِهِ وَأَصْلِهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ الْمُؤْمِنَ الْمُتَمَيِّزَ بِالْخُلُقِ الْحَسَنِ يَعْكِسُ صُورَةَ الْإِسْلَامِ النَّاصِعَةَ، وَيَنْشُرُ رِسَالَتَهُ الْعَالَمِيَّةَ وَإِنْ كَانَ صَامِتًا، فَالنَّاسُ تَأْلَفُ صَاحِبَ الْأَخْلَاقِ، وَتَرْتَضِي بِالْمُتَمَيِّزِ مَثَلًا فِي زَمَنِ الْإِمَّعَاتِ، فَهُوَ يُكْرِمُ نَفْسَهُ، وَيَتَقَرَّبُ بِذَلِكَ إِلَى مَوْلَاهُ، فَيَنَالُ دَرَجَةَ الصَّائِمِينَ الْقَائِمِينَ، وَيَسْتَثْقِلُ بِهِ الْمَوَازِينَ، وَيَسْتَفْتِحُ أَبْوَابَ الْجَنَّةِ بِأَخْلَاقِهِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ مَنِ ارْتَضَى بِالْأَخْلَاقِ مَنْهَجًا ارْتَفَعَتْ دَرَجَتُهُ، وَاقْتَرَبَتْ مِنْ رَسُولِ اللَّهِ مَنْزِلَتُهُ، وَتَسَامَتْ بِهِ هِمَّتُهُ، وَكَثُرَ مُحِبُّوهُ، وَقَلَّ شَانِئُوهُ. فَوَجْهٌ طَلْقٌ، وَثَغْرٌ بَاسِمٌ، وَكَلِمَةٌ طَيِّبَةٌ تَجْعَلُ الْعَدُوَّ اللَّدُودَ صَدِيقًا حَمِيمًا؛ (<span style=\"color:#ff0000;\">ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ</span>)[فُصِّلَتْ: 34].</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمُجْتَمَعَ إِذَا تَمَيَّزَ بِأَخْلَاقِ أَبْنَائِهِ اخْتَفَتْ عَنْ جَنْبَاتِهِ الْجَرِيمَةُ، فَيَأْمَنُ الْخَائِفُ، وَيَنْتَصِرُ لِلْمَظْلُومِ، وَيُؤْخَذُ عَلَى يَدِ الظَّالِمِ، فَالْعِرْضُ فِيهِ مُصَانٌ، وَالْمَالُ مَحْفُوظٌ، وَالدَّمُ مَعْصُومٌ، وَيُؤْتَى كُلُّ ذِي حَقٍّ حَقُّهُ دُونَ زِيَادَةٍ وَلَا تَطْفِيفٍ، فَلَا حَاجَةَ لِكَامِيرَا مُرَاقَبَةٍ مَا دَامَتِ الْقُلُوبُ حَيَّةً بِالرَّقَابَةِ الذَّاتِيَّةِ، فَأَنْعِمْ بِهِ مِنْ مُجْتَمَعٍ، وَأَكْرِمْ بِأَهْلِهِ مِنْ أَهْلٍ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ تَمَيَّزَ الْمُسْلِمُ بِالْتِزَامِهِ بِالْأَخْلَاقِ الْحَمِيدَةِ الَّتِي انْتَشَرَ صِيتُ الْإِسْلَامِ بِهَا حَتَّى طَافَ بُيُوتًا مِنْ حَجَرٍ وَمَدَرٍ، وَاسْتَوْطَنَ أَرْجَاءَ الْبِلَادِ، وَعَمَّ أَشْتَاتَ الْعِبَادِ، فَكَانَ أَكْبَرَ وَسِيلَةٍ أَوْصَلَتِ الْإِسْلَامَ إِلَى بُلْدَانِ شَرْقِ آسْيَا، فَكَانَتِ الْأَخْلَاقُ أَكْثَرَ تَأْثِيرًا مِنْ بَلَاغَةِ الدُّعَاةِ، وَأَسْيَافِ الْغُزَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ لِلْمُسْلِمِ أَخْلَاقًا تُمَيِّزُهُ عَنْ غَيْرِهِ فِي السِّلْمِ وَالْحَرْبِ، فَفِي السِّلْمِ هُوَ مِثَالُ الرَّجُلِ الصَّالِحِ، الَّذِي عَرَفَ حَقَّهُ فَلَزِمَهُ، وَعَرَفَ حَقَّ غَيْرِهِ فَلَمْ يَتَعَدَّاهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَرْبِ لَا يَقْتُلُ وَلِيدًا وَلَا امْرَأَةً وَلَا شَيْخًا كَبِيرًا وَلَا مَرِيضًا وَلَا رَاهِبًا، وَلَا يَغْدِرُ وَلَا يُمَثِّلُ، وَلَا يَقْطَعُ ثَمَرًا، أَوْ يُخَرِّبُ دَارًا، وَلَا يَذْبَحُ بَعِيرًا أَوْ بَقَرَةً إِلَّا لِمَأْكَلٍ، وَلَا يُحْرِقُ نَخْلًا وَلَمْ يُغْرِقْهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْمُعَامَلَاتِ نَظَّمَتِ الْأَخْلَاقُ سُلُوكَهُ، فَلَا تَرَى مِنْهُ إِلَّا الْأَمَانَةَ وَالصِّدْقَ، وَالْعَفْوَ وَالصَّفْحَ، وَاللِّينَ وَالتَّوَاضُعَ، لَا يَغُرُّهُ مَنْصِبٌ، وَلَا يُنْسِيهِ مَالٌ. فَهَذَا أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- وَقَدْ أَصْبَحَ خَلِيفَةَ الْمُسْلِمِينَ يُصْبِحُ غَادِيًا إِلَى السُّوقِ، وَكَانَ يَحْلِبُ لِلْحَيِّ أَغْنَامَهُمْ قَبْلَ الْخِلَافَةِ، فَلَمَّا صَارَ الْخَلِيفَةَ قَالَتْ جَارِيَةٌ مِنَ الْحَيِّ: \"الْآنَ لَا يَحْلِبُ لَنَا\". فَقَالَ: \"<span style=\"color:#0000ff;\">بَلَى، لَأَحْلِبَنَّهَا لَكُمْ، وَإِنِّي لَأَرْجُو أَلَّا يُغَيِّرَنِي مَا دَخَلْتُ فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعُمَرُ -رَضِيَ اللَّهُ عَنْهُ- يَحْمِلُ قِرْبَةَ الْمَاءِ عَلَى ظَهْرِهِ، فَيُقَالُ لَهُ: دُونَكَ يَا أَمِيرَ الْمُؤْمِنِينَ نَحْمِلُ عَنْكَ، فَيَقُولُ: \"<span style=\"color:#008000;\">لَمَّا أَتَانِي الْوُفُودُ سَامِعِينَ مُطِيعِينَ دَخَلَتْ نَفْسِي نَخْوَةٌ، فَأَرَدْتُ أَنْ أَكْسِرَهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- يَقِيلُ فِي الْمَسْجِدِ وَيَقُومُ وَأَثَرُ الْحَصْبَاءِ فِي جَنْبِهِ، وَهُوَ أَمِيرُ الْمُؤْمِنِينَ، وَالْغَنِيُّ وَالتَّاجِرُ الثَّرِيُّ.</p>\n<p>&nbsp;</p>\n<p>وَعَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- يَحْمِلُ التَّمْرَ فِي مِلْحَفَةٍ وَيَرْفُضُ أَنْ يَحْمِلَهُ عَنْهُ غَيْرُهُ، وَيَقُولَ: \"<span style=\"color:#008000;\">أَبُو الْعِيَالِ أَحَقُّ أَنْ يَحْمِلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ- يَنْفُخُ النَّارَ تَحْتَ الْقِدْرِ حَتَّى تَسِيلَ دُمُوعُهُ.</p>\n<p>&nbsp;</p>\n<p>وَصَفْوَةُ الْقَوْلِ: إِنَّهُمْ سَارُوا عَلَى نَهْجِ نَبِيِّهِمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمْ يَسْتَكْبِرْ مِنْهُمْ أَحَدٌ، وَلَمْ يَسْتَنْكِفُوا عَنِ الْقِيَامِ بِتِلْكَ الْأَعْمَالِ الْيَسِيرَةِ النَّافِعَةِ مَهْمَا عَلَتْ بِهِمُ الْمَرَاتِبُ، وَتَسَامَتْ بِهِمُ الْمَنَاصِبُ.</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلْ هَذِهِ الصُّورَةَ الْمُشْرِقَةَ مِنَ التَّمَيُّزِ الْأَخْلَاقِيِّ: فَهَذَا أَمِيرُ الْمُؤْمِنِينَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- يَفْتَقِدُ دِرْعًا لَهُ فِي يَوْمٍ مِنَ الْأَيَّامِ، فَوَجَدَهُ عِنْدَ يَهُودِيٍّ، فَقَالَ لِلْيَهُودِيِّ: \"<span style=\"color:#008000;\">الدِّرْعُ دِرْعِي، لَمْ أَبِعْهُ وَلَمْ أَهَبْهُ</span>\"، فَقَالَ الْيَهُودِيُّ: \"<span style=\"color:#008000;\">إِنَّمَا هُوَ دِرْعِي وَفِي يَدِي</span>\"، فَقَالَ: \"<span style=\"color:#008000;\">نَحْتَكِمُ إِلَى الْقَاضِي</span>\"، فَتَقَدَّمَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- فَجَلَسَ إِلَى جَنْبِ شُرَيْحٍ، وَقَالَ: \"<span style=\"color:#008000;\">لَوْلَا أَنَّ خَصْمِي يَهُودِيٌّ لَاسْتَوَيْتُ مَعَهُ فِي الْمَجْلِسِ، وَلَكِنَّا أُمِرْنَا أَنْ نُصَغِّرَهُمْ مِنْ حَيْثُ أَصْغَرَهُمُ اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَقَالَ شُرَيْحٌ: \"<span style=\"color:#008000;\">قُلْ يَا أَمِيرَ الْمُؤْمِنِينَ</span>\". فَقَالَ: \"<span style=\"color:#008000;\">هَذِهِ الدِّرْعُ الَّتِي فِي يَدِ هَذَا الْيَهُودِيِّ دِرْعِي، لَمْ أَبِعْهَا وَلَمْ أَهَبْهَا</span>\"، فَقَالَ شُرَيْحٌ: \"<span style=\"color:#008000;\">مَا قَوْلُكَ يَا يَهُودِيُّ</span>؟\" فَقَالَ: \"<span style=\"color:#008000;\">إِنَّمَا هِيَ دِرْعِي وَفِي يَدِي</span>\".</p>\n<p>&nbsp;</p>\n<p>فَقَالَ شُرَيْحٌ: \"<span style=\"color:#008000;\">أَلَكَ بَيِّنَةٌ يَا أَمِيرَ الْمُؤْمِنِينَ</span>؟\" قَالَ: \"نَعَمْ\": \"<span style=\"color:#008000;\">قَنْبَرٌ وَالْحَسَنُ، يَشْهَدَانِ أَنَّ الدِّرْعَ دِرْعِي</span>\".</p>\n<p>&nbsp;</p>\n<p>فَقَالَ شُرَيْحٌ: \"<span style=\"color:#008000;\">شَهَادَةُ الِابْنِ لَا تَجُوزُ لِلْأَبِ</span>\". فَقَالَ عَلِيٌّ: \"<span style=\"color:#008000;\">رَجُلٌ مِنْ أَهْلِ الْجَنَّةِ لَا تَجُوزُ شَهَادَتُهُ</span>؟\" سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">الْحَسَنُ وَالْحُسَيْنُ سَيِّدَا شَبَابِ أَهْلِ الْجَنَّةِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَابْنُ مَاجَهْ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَقَالَ الْيَهُودِيُّ: \"<span style=\"color:#008000;\">أَمِيرُ الْمُؤْمِنِينَ قَدَّمَنِي إِلَى قَاضِيهِ، وَقَاضِيهِ قَضَى عَلَيْهِ، أَشْهَدُ أَنَّ هَذَا هُوَ الْحَقُّ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللَّهِ، وَأَنَّ الدِّرْعَ دِرْعُكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَلَا بُدَّ أَنْ يَكُونَ الْمُؤْمِنُ مُتَمَيِّزًا فِي أَخْلَاقِهِ، مُرَتَّبًا فِي مَظْهَرِهِ وَكَلَامِهِ، وَطَيِّبَةٌ رَائِحَتُهُ، وَحَسَنٌ لِبَاسُهُ وَنَظَافَتُهُ، وَهُوَ مَا أَرْشَدَ إِلَيْهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَصْحَابَهُ حِينَ قَالَ لَهُمْ: \"<span style=\"color:#0000ff;\">إِنَّكُمْ قَادِمُونَ عَلَى إِخْوَانِكُمْ فَأَحْسِنُوا لِبَاسَكُمْ، وَأَصْلِحُوا رِحَالَكُمْ؛ حَتَّى تَكُونُوا كَأَنَّكُمْ شَامَةٌ فِي النَّاسِ، إِنَّ اللَّهَ لَا يُحِبُّ الْفُحْشَ وَالتَّفَحُّشَ</span>\"(رَوَاهُ الْحَاكِمُ وَصَحَّحَهُ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: مَنْ لَمْ يَتَمَيَّزْ بِالْأَخْلَاقِ الْحَسَنَةِ، وَلَمْ يَتَخَلَّقْ بِمَكَارِمِهَا فَلَا شَكَّ أَنَّهُ سَيَتَمَيَّزُ بِرَدِيئِهَا، وَأَثَرُ ذَلِكَ عَائِدٌ عَلَى نَفْسِهِ أَوَّلًا، ثُمَّ عَلَى مَنْ حَوْلَهُ مِنْ أُقَارِبَ وَأَبَاعِدَ، وَلِذَلِكَ قَالَ أَبُو حَازِمٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">سَيِّئُ الْخُلُقِ أَشْقَى النَّاسِ بِهِ نَفْسُهُ الَّتِي بَيْنَ جَنْبَيْهِ؛ هِيَ مِنْهُ فِي بَلَاءٍ، ثُمَّ زَوْجَتُهُ، ثُمَّ وَلَدُهُ، حَتَّى إِنَّهُ لَيَدْخُلُ بَيْتَهُ وَإِنَّهُمْ لَفِي سُرُورٍ، فَيَسْمَعُونَ صَوْتَهُ فَيَنْفِرُونَ مِنْهُ فَرَقًا، وَحَتَّى إِنَّ دَابَّتَهُ تَحِيدُ مِمَّا يَرْمِيهَا بِالْحِجَارَةِ</span>\". وَقَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">إِذَا لَمْ تَتَّسِعْ أَخْلَاقُ قَوْمٍ *** تَضِيقُ بِهِمْ فَسِيحَاتُ الْبِلَادِ</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ مَنْ لَمْ يَتَمَيَّزْ بِالْأَخْلَاقِ الْحَسَنَةِ يَجْلِبُ لِنَفْسِهِ الْهَمَّ وَالْكَدَرَ، وَضِيقَ الْعَيْشِ وَالضَّجَرَ، وَيَجْلِبُ لِغَيْرِهِ الشَّقَاءَ وَالْعَنَاءَ. قَالَ الْحَسَنُ الْبَصْرِيُّ: \"<span style=\"color:#008000;\">مَنْ سَاءَ خُلُقُهُ عَذَّبَ نَفْسَهُ</span>\". فَهُوَ لَا يُذْكَرُ إِلَّا بِالْقَبِيحِ، وَلَا يَدْعُو إِلَّا إِلَى السُّوءِ، قَالَ الْفُضَيْلُ بْنُ عِيَاضٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">لَا تُخَالِطْ سَيِّئَ الْخُلُقِ؛ فَإِنَّهُ لَا يَدْعُو إِلَّا إِلَى شَرٍّ</span>\". فَيَمْقُتُهُ اللَّهُ، وَيُبْغِضُهُ الرَّسُولُ، وَيَكْرَهُهُ النَّاسُ عَلَى اخْتِلَافِ مَشَارِبِهِمْ\".</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ مَنْ لَمْ يَتَمَيَّزْ بِالْخُلُقِ الْعَظِيمِ يَحْرِمُ نَفْسَهُ الْأَجْرَ، وَيَبُوءُ فِي الْآخِرَةِ بِالْعَذَابِ الْأَلِيمِ، فَكَمْ مِنْ أُنَاسٍ فَوَّتُوا عَلَى أَنْفُسِهِمْ أَجْرَ أَعْمَالِهِمْ بِسُوءِ أَخْلَاقِهِمْ؟ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: \"<span style=\"color:#008000;\">قِيلَ: يَا رَسُولَ اللَّهِ! إِنَّ فُلَانَةَ تَقُومُ اللَّيْلَ وَتَصُومُ النَّهَارَ، وَتَفْعَلُ، وَتَصَدَّقُ، وَتُؤْذِي جِيرَانَهَا بِلِسَانِهَا؟ فَقَالَ: لَا خَيْرَ فِيهَا، هِيَ مِنْ أَهْلِ النَّارِ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ). أَرَأَيْتُمْ كَيْفَ ذَهَبَ سُوءُ الْخُلُقِ بِقِيَامِ اللَّيْلِ وَصِيَامِ النَّهَارِ؟</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ عَدَمَ التَّمَيُّزِ بِالْأَخْلَاقِ يَهْدِمُ الْأُمَمَ فِي شَتَّى الْمَجَالَاتِ، وَيَحُطُّ مِنْ مَكَانَتِهَا، وَلَا يَزَالُ بِهَا حَتَّى يَنْخُرَ فِي سُورِهَا الْمَتِينِ فَيَنْقَضَّ، قَالَ الْإِمَامُ الْغَزَالِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِنَّ الْأُلْفَةَ ثَمَرَةُ حُسْنِ الْخُلُقِ، وَالتَّفَرُّقَ ثَمَرَةُ سُوءِ الْخُلُقِ، فَحُسْنُ الْخُلُقِ يُوجِبُ التَّحَابَّ، وَالتَّآلُفَ، وَالتَّوَافُقَ، وَسُوءُ الْخُلُقِ يُثْمِرُ التَّبَاغُضَ، وَالتَّحَاسُدَ، وَالتَّدَابُرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي انْعِدَامِ الْأَخْلَاقِ نَشْرٌ لِلْخَوْفِ، وَقَضَاءٌ عَلَى الْأَمْنِ، وَاسْتِيلَاءٌ عَلَى سِيَادَةِ التَّعَاوُنِ وَالتَّكَافُلِ الِاجْتِمَاعِيِّ؛ فَالْمُسْلِمُونَ أُمَّةٌ وَاحِدَةٌ، يَعْطِفُ غَنِيُّهُمْ عَلَى فَقِيرِهِمْ، وَيَسْعَى بِحَاجَتِهِمْ أَدْنَاهُمْ. وَالْمُؤْمِنُ كَالْغَيْثِ أَيْنَمَا حَلَّ نَفَعَ.</p>\n<p>&nbsp;</p>\n<p>فَعَوْدًا إِلَى مَنْهَلِ الْأَخْلَاقِ الصَّافِي، وَتَمَسُّكًا بِمَنْهَجِ الْإِسْلَامِ الْعَدْلِ، وَتَمَيُّزًا بِصِفَاتِ الشَّرْعِ الْحَنِيفِ، وَاللَّهُ يَجْزِي الْمُتَخَلِّقِينَ بِهِ أَجْرًا عَظِيمًا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تميز_المؤمن_بأخلاقه.doc",
      "path": "/database/files/تميز_المؤمن_بأخلاقه.doc",
      "link": "https://khutabaa.com/article/-%D8%AA%D9%85%D9%8A%D8%B2-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A8%D8%A3%D8%AE%D9%84%D8%A7%D9%82%D9%87/download-file/377574"
    },
    {
      "name": "تميز_المؤمن_بأخلاقه.pdf",
      "path": "/database/files/تميز_المؤمن_بأخلاقه.pdf",
      "link": "https://khutabaa.com/article/-%D8%AA%D9%85%D9%8A%D8%B2-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A8%D8%A3%D8%AE%D9%84%D8%A7%D9%82%D9%87/download-file/377575"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/-تميز-المؤمن-بأخلاقه"
}
