{
  "id": 1542,
  "title": "تميز المؤمن بعقيدته (2)",
  "slug": "-تميز-المؤمن-بعقيدته-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية تميز أهل بالإيمان بعقيدتهم 2/ مجالات التميز بالعقيدة 3/خطر غياب التميز بالعقيدة 4/ نماذج من تميز أهل الإيمان بالعقيدة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَالتَّمَيُّزُ الْعَقَدِيُّ مُهِمٌّ فِي زَمَنِ الْغُثَائِيَّةِ، وَانْتِشَارِ الْإِلْحَادِ، وَكَثْرَةِ الْآلِهَةِ الَّتِي تُعْبَدُ مِنْ دُونِ اللَّهِ؛ فَإِنَّ الْمُتَمَيِّزَ بِالْعَقِيدَةِ الصَّحِيحَةِ لَا تَضَرُّهُ فِتْنَةٌ، وَلَا تَسْتَهْوِيهِ شَهْوَةٌ، بَلْ يَعِيشُ حَيَاةً طَيِّبَةً، وَسَعَادَةً لَا مَثِيلَ لَهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]،(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]،(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]. أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: لَقَدْ فَطَرَ اللَّهُ الْإِنْسَانَ عَلَى حُبِّ التَّمَيُّزِ عَلَى الْغَيْرِ؛ لِأَنَّ التَّمَيُّزَ مِنْ أَفْضَلِ الصِّفَاتِ الْإِنْسَانِيَّةِ، فَهُوَ مِنْحَةٌ رَبَّانِيَّةٌ، وَعَطِيَّةٌ رَحْمَانِيَّةٌ. وَلَكِنَّ عَامَّةَ النَّاسِ يَسْعَوْنَ لِلتَّمَيُّزِ الظَّاهِرِيِّ، وَالِاهْتِمَامِ بِالشَّكْلِ دُونَ الْمَضْمُونِ؛ بَيْدَ أَنَّ التَّمَيُّزَ الَّذِي نَنْشُدُ هُوَ الَّذِي يَجْعَلُ لِلْإِنْسَانِ نَظْرَتَهُ الْخَاصَّةَ فِي الْحَيَاةِ، وَأُسْلُوبَهُ الْجَمِيلَ فِي التَّعَامُلِ مَعَ الْخَلْقِ، فَلَا يَنْسَاقُ مَعَ عَامَّةِ النَّاسِ، وَلَا تَتَقَاذَفُهُ تَيَّارَاتُ الْحَيَاةِ الْمُخْتَلِفَةُ، بَلْ هُوَ مَنْ يَشُقُّ مَسَارَ تَمَيُّزِهِ عَنْ غَيْرِهِ بِعِلْمِهِ وَفِكْرِهِ.\n \nفَالْمُسْلِمُ لَهُ نَمَطُ حَيَاةٍ خَاصٌّ بِهِ، يَصْدُرُ عَنِ انْتِمَاءٍ عَقَدِيٍّ وَحَضَارِيٍّ مُتَمَيِّزٍ، تَتَجَلَّى فِيهِ مَلَامِحُ أَخْلَاقِيَّةٌ وَسُلُوكِيَّةٌ وَجَمَالِيَّةٌ.\n \nأَيُّهَا الْمُسْلِمُونَ: فَإِنَّ التَّمَيُّزَ الْعَقَدِيَّ يَعْنِي: أَنْ يَكُونَ مَا يَعْتَقِدُهُ الْمُؤْمِنُ مُنْفَرِدًا عَنْ سَائِرِ الِاعْتِقَادَاتِ الْمُنْحَرِفَةِ؛ وَذَلِكَ فَعَقِيدَةُ الْمُسْلِمِ رَبَّانِيَّةٌ فِطْرِيَّةٌ عَالَمِيَّةٌ شُمُولِيَّةٌ وَسَطِيَّةٌ، يَعْتَزُّ بِهَا الْمُسْلِمُ، وَيَسْتَمْسِكُ بِهَا.\n \nفَالْمُتَمَيِّزُونَ أُنَاسٌ أَمْثَالُنَا، يَأْكُلُونَ مِمَّا نَأْكُلُ، وَيَشْرَبُونَ مِمَّا نَشْرَبُ، وَلَكِنْ سَمَتْ بِهِمْ عَقِيدَتُهُمْ، وَطَارَتْ بِهِمْ هِمَّتُهُمْ، فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ أَهْلَ الْجَنَّةِ يَتَرَاءَوْنَ أَهْلَ الْغُرَفِ مِنْ فَوْقِهِمْ كَمَا يَتَرَاءَوْنَ الْكَوْكَبَ الدُّرِّيَّ الْغَابِرَ فِي الْأُفُقِ؛ لِتَفَاضُلِ مَا بَيْنَهُمْ. قَالُوا: يَا رَسُولَ اللَّهِ، تِلْكَ مَنَازِلُ الْأَنْبِيَاءِ لَا يَبْلُغُهَا غَيْرُهُمْ، قَالَ: بَلَى وَالَّذِي نَفْسِي بِيَدِهِ، رِجَالٌ آمَنُوا بِاللَّهِ وَصَدَّقُوا الْمُرْسَلِينَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ أَهْلِ الْإِيمَانِ مَنْ لَا يُقَدِّرُ الْمَكَانَةَ الَّتِي اخْتَارَهَا اللَّهُ لَهُ، وَلَا يَعْرِفُ قَدْرَ الْعَقِيدَةِ الَّتِي يَنْتَمِي إِلَيْهَا؛ فَهِيَ مَبْعَثُ الْأَنْبِيَاءِ، وَمُهِمَّةُ الْمُرْسَلِينَ؛ (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ)[النَّحْلِ: 36].\n \nفَفِي الْوَقْتِ الَّذِي يَتَخَبَّطُ كَثِيرٌ مِنَ الْعَالَمِينَ فِي ظَلَامِ الشِّرْكِ الدَّامِسِ، تَمَيَّزَ الْمُسْلِمُونَ حِينَ صَرَفُوا عِبَادَتَهُمْ لِلَّهِ، فَاسْتَضَاءُوا بِالنُّورِ الَّذِي أَوْدَعَهُ فِيهِمْ؛ (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ)[الْأَنْعَامِ: 122].\n \nوَالتَّمَيُّزُ الْعَقَدِيُّ مُهِمٌّ فِي زَمَنِ الْغُثَائِيَّةِ، وَانْتِشَارِ الْإِلْحَادِ، وَكَثْرَةِ الْآلِهَةِ الَّتِي تُعْبَدُ مِنْ دُونِ اللَّهِ؛ فَإِنَّ الْمُتَمَيِّزَ بِالْعَقِيدَةِ الصَّحِيحَةِ لَا تَضَرُّهُ فِتْنَةٌ، وَلَا تَسْتَهْوِيهِ شَهْوَةٌ، بَلْ يَعِيشُ حَيَاةً طَيِّبَةً، وَسَعَادَةً لَا مَثِيلَ لَهَا، بِخِلَافِ مَنِ اسْتَهْوَتْهُ الشَّيَاطِينُ فِي الْأَرْضِ حَيْرَانَ، لَا يُؤْمِنُ بِإِلَهٍ، وَلَا يَسْتَقِرُّ عَلَى طَرِيقٍ، فَحَيَاتُهُ شَقَاءٌ، وَمَوْتُهُ عَذَابٌ، قَدْ أَحْسَنَ اللَّهُ لَهُ وَصْفًا حِينَ قَالَ: (وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ)[الْحَجِّ: 31].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْوَاجِبَ عَلَى الْمُسْلِمِ أَنْ يَتَمَيَّزَ بِعَقِيدَتِهِ عَنِ الْكَافِرِينَ فِي مَجَالَاتٍ عِدَّةٍ؛ وَمِنْ أَهَمِّهَا:\nجَانِبُ تَوْحِيدِ اللَّهِ -عَزَّ وَجَلَّ-؛ فَإِذَا كَانَ الْعَالَمُ قَدْ تَاهَ بَيْنَ الْعَدِيدِ مِنَ الْآلِهَةِ الْمَصْنُوعَةِ وَالْمَخْلُوقَةِ، فَلَمْ يَدْرِ أَيَّهَا يَعْبُدُ، فَتَوَجَّهَ إِلَى الشَّمْسِ وَالْقَمَرِ، وَعَبَدَ الشَّجَرَ وَالْحَجَرَ، وَسَجَدَ لِلدَّوَابِّ وَالْإِنْسَانِ، فَإِنَّ الْمُسْلِمَ لَيْسَ لَهُ إِلَّا رَبٌّ وَاحِدٌ يُرْسِلُ إِلَيْهِ أَعْمَالَهُ، وَيَدْعُوهُ فِي سَرَّائِهِ وَضَرَّائِهِ، وَيَتَعَرَّفُ إِلَيْهِ فِي الرَّخَاءِ وَالشِّدَّةِ، وَلَيْسَ كَالْمُشْرِكِينَ الَّذِينَ قَالَ اللَّهُ عَنْهُمْ: (فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ)[الْعَنْكَبُوتِ: 65].\n \nوَعَنْ عِمْرَانَ بْنِ الْحُصَيْنِ -رَضِيَ اللَّهُ عَنْهُ- \"أَنَّ قُرَيْشًا جَاءَتْ إِلَى أَبِيْهِ الْحُصَيْنِ -وَكَانَتْ تُعَظِّمُهُ- فَقَالُوا لَهُ: كَلِّمْ لَنَا هَذَا الرَّجُلَ؛ فَإِنَّهُ يَذْكُرُ آلِهَتَنَا وَيَسُبُّهُمْ، فَجَاءُوا مَعَهُ حَتَّى جَلَسُوا قَرِيبًا مِنْ بَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَدَخَلَ الْحُصَيْنُ، فَلَمَّا رَآهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: أَوْسِعُوا لِلشَّيْخِ، فَقَالَ حُصَيْنٌ: مَا هَذَا الَّذِي يَبْلُغْنَا عَنْكَ؛ إِنَّكَ تَشْتُمُ آلِهَتَنَا وَتَذْكُرُهُمْ، وَقَدْ كَانَ أَبُوكَ جَفْنَةً وَخُبْزًا؟ فَقَالَ: يَا حُصَيْنُ، كَمْ إِلَهًا تَعْبُدُ الْيَوْمَ؟ قَالَ: سَبْعَةً فِي الْأَرْضِ، وَإِلَهًا فِي السَّمَاءِ، قَالَ: فَإِذَا أَصَابَكَ الضُّرُّ مَنْ تَدْعُو؟ قَالَ: الَّذِي فِي السَّمَاءِ، قَالَ: فَإِذَا هَلَكَ الْمَالُ مَنْ تَدْعُو؟ قَالَ: الَّذِي فِي السَّمَاءِ، قَالَ: فَيَسْتَجِيبُ لَكَ وَحْدَهُ، وَتُشْرِكُهُمْ مَعَهُ؟\" فَمَا زَالَ بِهِ حَتَّى أَسْلَمَ. (رَوَاهُ التِّرْمِذِيُّ).\n \nوَمِنْ مَجَالَاتِ التَّمَيُّزِ الْعَقَدِيِّ: جَانِبُ الْوَلَاءِ وَالْبَرَاءِ، وَالْحُبِّ وَالْبُغْضِ، فَالْوَلَاءُ وَالْحُبُّ لِلَّهِ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ، وَالْبَرَاءُ وَالْبُغْضُ لِكُلِّ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَاتَّبَعَ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ. فَهَذِهِ الْعَقِيدَةُ فَرِيضَةٌ رَبَّانِيَّةٌ، اعْتَنَى بِهَا الْقُرْآنُ وَقَرَّرَهَا فِي كَثِيرٍ مِنْ آيَاتِهِ، وَجَعَلَهَا عَلَامَةَ الْإِيمَانِ وَمِيزَانَهُ: (لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ)[الْمُجَادَلَةِ: 22].\n \nوَمِنْ مَجَالَاتِ التَّمَيُّزِ الْعَقَدِيِّ: أَنَّهُ دِينٌ شَامِلٌ، خَاطَبَ الْفِطْرَةَ وَالْعَقْلَ، وَاخْتُصَّ بِالشُّمُولِيَّةِ وَالْكَمَالِ، فَلَمْ يَظْلِمْ أَحَدًا لِحِسَابِ أَحَدٍ، وَلَمْ يُهْمِلِ الْأَمْرَ الصَّغِيرَ حِينَ اهْتَمَّ بِالْكَبِيرِ؛ (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ)[الْأَنْعَامِ: 38].\n \nعِبَادَ اللَّهِ: إِنَّ غِيَابَ تَمَيُّزِ الْمُسْلِمِ بِعَقِيدَتِهِ الصَّحِيحَةِ يَنْتِجُ عَنْهُ تُمَيِّزُ أَهْلِ الْعَقَائِدِ الْفَاسِدَةِ؛ كَوْنَ الْحَيَاةِ صِرَاعًا بَيْنَ الْحَقِّ وَالْبَاطِلِ، لِذَا مِنَ الطَّبِيعِيِّ أَنْ يَفُوزَ فِيهِ الْأَطْوَلُ نَفَسًا وَالْأَكْثَرُ احْتِمَالًا، قَالَ -سُبْحَانَهُ-: (وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ)[الْفُرْقَانِ: 20]، فَهَا هُمْ أَهْلُ الْبَاطِلِ يَتَوَاصَوْنَ بِالصَّبْرِ عَلَى بَاطِلِهِمْ: (وَانْطَلَقَ الْمَلَأُ مِنْهُمْ أَنِ امْشُوا وَاصْبِرُوا عَلَى آلِهَتِكُمْ)[ص: 6]، وَيَقُولُونَ عَنْ رَسُولِ الْهُدَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (إِنْ كَادَ لَيُضِلُّنَا عَنْ آلِهَتِنَا لَوْلَا أَنْ صَبَرْنَا عَلَيْهَا)[الْفُرْقَانِ: 42]. أَفَلَا يَكُونُ أَهْلُ الْحَقِّ أَحَقَّ بِهَذَا التَّمَسُّكِ وَالتَّمَيُّزِ بِعَقِيدَتِهِمْ؟\n \nوَإِذَا كَانَ الِاعْتِزَازُ بِالْعَقِيدَةِ وَالتَّمَيُّزُ بِهَا يُورِثُ النَّصْرَ وَالْعِزَّةَ فِي الدُّنْيَا وَالْأُخْرَى، فَإِنَّ غِيَابَهُ لَا يُورِثُ إِلَّا الذُّلَّ فِي الْأُخْرَى وَالْأُولَى، وَيَتَجَلَّى ذَلِكَ فِي حَالِ سَحَرَةِ فِرْعَوْنَ حِينَ كَانَتْ عُبُودِيَّتُهُمْ لَهُ، فَقَالُوا وَقَدْ أَلْقَوْا حِبَالَهُمْ وَعِصِيَّهُمْ: (بِعِزَّةِ فِرْعَوْنَ إِنَّا لَنَحْنُ الْغَالِبُونَ)[الشُّعَرَاءِ: 44]، وَكَانَ فِي مُقَابِلِهِمْ مُوسَى -عَلَيْهِ السَّلَامُ- مُتَمَيِّزًا بِعَقِيدَتِهِ، مُؤْمِنًا بِرَبِّهِ، وَأَنَّهُ سَيَنْصُرُهُ عَلَيْهِمْ وَإِنْ تَكَاثَرَتْ عِصِيُّهُمْ، وَتَشَابَكَتْ حِبَالُهُمْ؛ (فَأَلْقَى مُوسَى عَصَاهُ فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ * فَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ * قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ * رَبِّ مُوسَى وَهَارُونَ)[الشُّعَرَاءِ: 45 - 49]. حِينُهَا أَرْعَدَ فِرْعَوْنُ وَأَزْبَدَ؛ (لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ أَجْمَعِينَ)[الشُّعَرَاءِ: 49]، فَقَالُوا وَقَدْ بَانَ لَهُمُ الْحَقُّ، وَاتَّضَحَ لَهُمُ السَّبِيلُ السَّوِيُّ، وَآمَنُوا بِرَبِّ مُوسَى وَهَارُونَ: (لَا ضَيْرَ إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ * إِنَّا نَطْمَعُ أَنْ يَغْفِرَ لَنَا رَبُّنَا خَطَايَانَا أَنْ كُنَّا أَوَّلَ الْمُؤْمِنِينَ)[الشُّعَرَاءِ: 50، 51].\n \nفَعَلَى الْمُؤْمِنِ أَنْ يَكُونَ بِعَقِيدَتِهِ مُتَمَيِّزًا، وَبِإِيمَانِهِ شَامِخًا، وَبِدِينِهِ مُتَمَسِّكًا؛ لِيَرْفَعَهُ اللَّهُ مَقَامًا عَلِيًّا، وَيُضْفِيَ عَلَيْهِ الْمَكْرُمَاتِ، وَيَقْبَلَ مِنْهُ الْحَسَنَاتِ، وَيَجْزِيَهُ عَلَى ذَلِكَ الْجَزَاءَ الْأَوْفَى.\n \nاللَّهُمَّ أَلْهِمْنَا رُشْدَنَا، وَخُذْ بِأَيْدِينَا لِمَا فِيهِ عِزُّنَا وَفَلَاحُنَا، يَا رَبَّ الْعَالَمِينَ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: لَقَدْ كَانَ دَيْدَنُ نَبِيِّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- التَّمَيُّزَ عَنِ الْيَهُودِ وَالنَّصَارَى، فَيُخَالِفُهُمْ فِي عَقَائِدِهِمْ وَعِبَادَاتِهِمْ، فَهَا هُوَ يُقَلِّبُ وَجْهَهُ فِي السَّمَاءِ زَمَنًا طَوِيلًا يَرْتَجِي قِبْلَةً ارْتَضَاهَا غَيْرَ بَيْتِ الْمَقْدِسِ الَّتِي يَتَوَجَّهُ لَهَا الْيَهُودُ، فَحَقَّقَ اللَّهُ لَهُ مَا تَمَنَّاهُ؛ (قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُمَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُ)[الْبَقَرَةِ: 144].\n \nفَتَغْيِيرُ الْقِبْلَةِ إِلَى الْكَعْبَةِ لَيْسَ حَدَثًا عَابِرًا، وَلَا أَمْرًا ثَانَوِيًّا، بَلْ هُوَ اصْطِفَاءٌ وَاجْتِبَاءٌ، وَتَمَيُّزٌ وَاحْتِوَاءٌ، وَاخْتِصَاصٌ لِلْأُمَّةِ الْخَيِّرَةِ، وَإِسْكَاتٌ لِأَلْسِنَةِ السُّفَهَاءِ الْمُتَطَاوِلَةِ: (سَيَقُولُ السُّفَهَاءُ مِنَ النَّاسِ مَا وَلَّاهُمْ عَنْ قِبْلَتِهِمُ الَّتِي كَانُوا عَلَيْهَا قُلْ لِلَّهِ الْمَشْرِقُ وَالْمَغْرِبُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الْبَقَرَةِ: 142].\n \nوَهَكَذَا ظَلَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَمَيَّزُ بِالْعَقِيدَةِ الْإِسْلَامِيَّةِ عَنِ الْكُفَّارِ وَالْيَهُودِ حَتَّى قَالُوا: \"مَا يُرِيدُ هَذَا الرَّجُلُ أَنْ يَدَعَ مِنْ أَمْرِنَا شَيْئًا إِلَّا خَالَفَنَا فِيهِ\".\n \nوَلَمَّا اجْتَمَعَ الْمُشْرِكُونَ عَلَى زَيْدِ بْنِ الدَّثِنَةِ -رَضِيَ اللَّهُ عَنْهُ- فِي التَّنْعِيمِ، قَالَ لَهُ أَبُو سُفْيَانَ بْنُ حَرْبٍ: أَنْشُدُكَ اللَّهَ يَا زَيْدُ، أَتُحِبُّ أَنَّ مُحَمَّدًا عِنْدَنَا الْآنَ فِي مَكَانِكَ نَضْرِبُ عُنُقَهُ، وَأَنَّكَ فِي أَهْلِكَ؟ فَقَالَ زَيْدٌ: \"وَاللَّهِ مَا أُحِبُّ أَنَّ مُحَمَّدًا الْآنَ فِي مَكَانِهِ الَّذِي هُوَ فِيهِ تُصِيبُهُ شَوْكَةٌ تُؤْذِيهِ؛ وَأَنِّي جَالِسٌ فِي أَهْلِي\". فَقَالَ أَبُو سُفْيَانَ: مَا رَأَيْتُ مِنَ النَّاسِ أَحَدًا يُحِبُّ أَحَدًا كَحُبِّ أَصْحَابِ مُحَمَّدٍ مُحَمَّدًا. ثُمَّ قَدَّمُوهُ فَقَتَلُوهُ -رَضِيَ اللَّهُ عَنْهُ-. فَهَلْ سَمِعَتِ الْآذَانُ كَهَذَا الِاعْتِزَازِ وَالتَّمَيُّزِ بِالْعَقِيدَةِ وَالدِّينِ الْقَوِيمِ؟\n \nوَإِنَّ الْمُسْلِمَ مِنْ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ مُتَمَيِّزٌ عَنِ الْكَافِرِينَ وَأَصْحَابِ الْعَقَائِدِ الْبَاطِلَةِ، وَالْبِدَعِ الْمُنْحَرِفَةِ بِعَقِيدَتِهِ؛ وَذَلِكَ لِأَنَّهَا صَافِيَةُ الْمَنْبَعِ، مَصْدَرُهَا وَحْيُ السَّمَاءِ؛ فَهِيَ غَيْبٌ، وَيَسْتَحِيلُ عَلَى الْعَقْلِ أَنْ يَسْتَقِلَّ بِمَعْرِفَةِ الْغَيْبِ دُونَ مَصْدَرٍ يُرْشِدُهُ، وَإِلَّا حَارَتِ الْعُقُولُ وَضَلَّتْ، وَانْحَرَفَتِ الْأَلْبَابُ وَاضْطَرَبَتْ.\n \nوَأَنَّهَا أَيْضًا عَقِيدَةٌ حَيَّةٌ، مُوَافِقَةٌ لِلْفِطْرَةِ الْقَوِيمَةِ، وَالْعُقُولِ السَّلِيمَةِ، سَهْلَةٌ مُحْكَمَةٌ، لَيْسَ فِيهَا تَعْقِيدٌ وَلَا اضْطِرَابٌ، بَلْ نَقِيَّةٌ وَاضِحَةٌ كَعَيْنِ الشَّمْسِ فِي ضُحَاهَا، يُصَدِّقُ بَعْضُهَا بَعْضًا، بِلَا تَعَارُضٍ وَلَا تَنَاقُضٍ: (وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النِّسَاءِ: 82].\n \nوَهِيَ عَقِيدَةٌ وَسَطِيَّةٌ، فِي أُمَّةٍ وَسَطِيَّةٍ، لَا غُلُوَّ فِيهَا وَلَا تَقْصِيرَ، وَلَا إِفْرَاطَ، وَلَا تَفْرِيطَ، بَلْ عُمُومٌ وَشُمُولٌ، وَازْدِهَارٌ لَا أُفُولٌ، وَوَسَطِيَّةٌ فِي أَحْكَامِهَا وَسُلُوكِهَا وَأَفْكَارِهَا، فَيَحْصُلُ لِأَهْلِهَا الْهُدَى التَّامُّ، وَالسَّلَامَةُ وَالْأَمَانُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِهَذَا التَّمَيُّزِ الْعَقَدِيِّ الَّذِي نَنْشُدُ مَجَالَاتٍ وَمَيَادِينَ يُمْكِنُ خَوْضُهَا، فَلَيْسَ الشَّأْنُ أَنْ تَكُونَ مُسْلِمًا فَقَطْ، وَلَكِنَّ الشَّأْنَ أَنْ تَكُونَ فِي هَذِهِ الْأُمَّةِ رَقْمًا يُعْتَدُّ بِهِ، وَعَلَمًا يُشَارُ إِلَيْهِ، وَأَنْ يَكُونَ وُجُودُكَ فِي ظَهْرِ الْأَرْضِ لَهُ ثَمَرَةٌ، وَرَحِيلُكَ إِلَى بَطْنِهَا لَهُ أَثَرٌ:\nفَلَا تَحْتَقِرْ عَالَمًا أَنْتَ فِيهِ *** وَلَا تَجْحَدِ الْآخَرَ الْمُنْتَظَرْ\nوَكُنْ رَجُلًا إِنْ أَتَوْا بَعْدَهُ *** يَقُولُونَ: مَرَّ، وَهَذَا الْأَثَرْ\n \nأَسْأَلُ اللَّهَ أَنْ يُعِزَّنَا بِطَاعَتِهِ، وَلَا يُذِلَّنَا بِمَعْصِيَتِهِ، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الْمُخْلَصِينَ.\n \nوَصَلُّوا وَسَلِّمُوا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية تميز أهل بالإيمان بعقيدتهم 2/ مجالات التميز بالعقيدة 3/خطر غياب التميز بالعقيدة 4/ نماذج من تميز أهل الإيمان بالعقيدة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالتَّمَيُّزُ الْعَقَدِيُّ مُهِمٌّ فِي زَمَنِ الْغُثَائِيَّةِ، وَانْتِشَارِ الْإِلْحَادِ، وَكَثْرَةِ الْآلِهَةِ الَّتِي تُعْبَدُ مِنْ دُونِ اللَّهِ؛ فَإِنَّ الْمُتَمَيِّزَ بِالْعَقِيدَةِ الصَّحِيحَةِ لَا تَضَرُّهُ فِتْنَةٌ، وَلَا تَسْتَهْوِيهِ شَهْوَةٌ، بَلْ يَعِيشُ حَيَاةً طَيِّبَةً، وَسَعَادَةً لَا مَثِيلَ لَهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377391\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]،(<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]،(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ فَطَرَ اللَّهُ الْإِنْسَانَ عَلَى حُبِّ التَّمَيُّزِ عَلَى الْغَيْرِ؛ لِأَنَّ التَّمَيُّزَ مِنْ أَفْضَلِ الصِّفَاتِ الْإِنْسَانِيَّةِ، فَهُوَ مِنْحَةٌ رَبَّانِيَّةٌ، وَعَطِيَّةٌ رَحْمَانِيَّةٌ. وَلَكِنَّ عَامَّةَ النَّاسِ يَسْعَوْنَ لِلتَّمَيُّزِ الظَّاهِرِيِّ، وَالِاهْتِمَامِ بِالشَّكْلِ دُونَ الْمَضْمُونِ؛ بَيْدَ أَنَّ التَّمَيُّزَ الَّذِي نَنْشُدُ هُوَ الَّذِي يَجْعَلُ لِلْإِنْسَانِ نَظْرَتَهُ الْخَاصَّةَ فِي الْحَيَاةِ، وَأُسْلُوبَهُ الْجَمِيلَ فِي التَّعَامُلِ مَعَ الْخَلْقِ، فَلَا يَنْسَاقُ مَعَ عَامَّةِ النَّاسِ، وَلَا تَتَقَاذَفُهُ تَيَّارَاتُ الْحَيَاةِ الْمُخْتَلِفَةُ، بَلْ هُوَ مَنْ يَشُقُّ مَسَارَ تَمَيُّزِهِ عَنْ غَيْرِهِ بِعِلْمِهِ وَفِكْرِهِ.</p>\n<p>&nbsp;</p>\n<p>فَالْمُسْلِمُ لَهُ نَمَطُ حَيَاةٍ خَاصٌّ بِهِ، يَصْدُرُ عَنِ انْتِمَاءٍ عَقَدِيٍّ وَحَضَارِيٍّ مُتَمَيِّزٍ، تَتَجَلَّى فِيهِ مَلَامِحُ أَخْلَاقِيَّةٌ وَسُلُوكِيَّةٌ وَجَمَالِيَّةٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فَإِنَّ التَّمَيُّزَ الْعَقَدِيَّ يَعْنِي: أَنْ يَكُونَ مَا يَعْتَقِدُهُ الْمُؤْمِنُ مُنْفَرِدًا عَنْ سَائِرِ الِاعْتِقَادَاتِ الْمُنْحَرِفَةِ؛ وَذَلِكَ فَعَقِيدَةُ الْمُسْلِمِ رَبَّانِيَّةٌ فِطْرِيَّةٌ عَالَمِيَّةٌ شُمُولِيَّةٌ وَسَطِيَّةٌ، يَعْتَزُّ بِهَا الْمُسْلِمُ، وَيَسْتَمْسِكُ بِهَا.</p>\n<p>&nbsp;</p>\n<p>فَالْمُتَمَيِّزُونَ أُنَاسٌ أَمْثَالُنَا، يَأْكُلُونَ مِمَّا نَأْكُلُ، وَيَشْرَبُونَ مِمَّا نَشْرَبُ، وَلَكِنْ سَمَتْ بِهِمْ عَقِيدَتُهُمْ، وَطَارَتْ بِهِمْ هِمَّتُهُمْ، فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ أَهْلَ الْجَنَّةِ يَتَرَاءَوْنَ أَهْلَ الْغُرَفِ مِنْ فَوْقِهِمْ كَمَا يَتَرَاءَوْنَ الْكَوْكَبَ الدُّرِّيَّ الْغَابِرَ فِي الْأُفُقِ؛ لِتَفَاضُلِ مَا بَيْنَهُمْ. قَالُوا: يَا رَسُولَ اللَّهِ، تِلْكَ مَنَازِلُ الْأَنْبِيَاءِ لَا يَبْلُغُهَا غَيْرُهُمْ، قَالَ: بَلَى وَالَّذِي نَفْسِي بِيَدِهِ، رِجَالٌ آمَنُوا بِاللَّهِ وَصَدَّقُوا الْمُرْسَلِينَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ مِنْ أَهْلِ الْإِيمَانِ مَنْ لَا يُقَدِّرُ الْمَكَانَةَ الَّتِي اخْتَارَهَا اللَّهُ لَهُ، وَلَا يَعْرِفُ قَدْرَ الْعَقِيدَةِ الَّتِي يَنْتَمِي إِلَيْهَا؛ فَهِيَ مَبْعَثُ الْأَنْبِيَاءِ، وَمُهِمَّةُ الْمُرْسَلِينَ؛ (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span>)[النَّحْلِ: 36].</p>\n<p>&nbsp;</p>\n<p>فَفِي الْوَقْتِ الَّذِي يَتَخَبَّطُ كَثِيرٌ مِنَ الْعَالَمِينَ فِي ظَلَامِ الشِّرْكِ الدَّامِسِ، تَمَيَّزَ الْمُسْلِمُونَ حِينَ صَرَفُوا عِبَادَتَهُمْ لِلَّهِ، فَاسْتَضَاءُوا بِالنُّورِ الَّذِي أَوْدَعَهُ فِيهِمْ؛ (<span style=\"color:#ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ</span>)[الْأَنْعَامِ: 122].</p>\n<p>&nbsp;</p>\n<p>وَالتَّمَيُّزُ الْعَقَدِيُّ مُهِمٌّ فِي زَمَنِ الْغُثَائِيَّةِ، وَانْتِشَارِ الْإِلْحَادِ، وَكَثْرَةِ الْآلِهَةِ الَّتِي تُعْبَدُ مِنْ دُونِ اللَّهِ؛ فَإِنَّ الْمُتَمَيِّزَ بِالْعَقِيدَةِ الصَّحِيحَةِ لَا تَضَرُّهُ فِتْنَةٌ، وَلَا تَسْتَهْوِيهِ شَهْوَةٌ، بَلْ يَعِيشُ حَيَاةً طَيِّبَةً، وَسَعَادَةً لَا مَثِيلَ لَهَا، بِخِلَافِ مَنِ اسْتَهْوَتْهُ الشَّيَاطِينُ فِي الْأَرْضِ حَيْرَانَ، لَا يُؤْمِنُ بِإِلَهٍ، وَلَا يَسْتَقِرُّ عَلَى طَرِيقٍ، فَحَيَاتُهُ شَقَاءٌ، وَمَوْتُهُ عَذَابٌ، قَدْ أَحْسَنَ اللَّهُ لَهُ وَصْفًا حِينَ قَالَ: (<span style=\"color:#ff0000;\">وَمَنْ يُشْرِكْ بِاللَّهِ فَكَأَنَّمَا خَرَّ مِنَ السَّمَاءِ فَتَخْطَفُهُ الطَّيْرُ أَوْ تَهْوِي بِهِ الرِّيحُ فِي مَكَانٍ سَحِيقٍ</span>)[الْحَجِّ: 31].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْوَاجِبَ عَلَى الْمُسْلِمِ أَنْ يَتَمَيَّزَ بِعَقِيدَتِهِ عَنِ الْكَافِرِينَ فِي مَجَالَاتٍ عِدَّةٍ؛ وَمِنْ أَهَمِّهَا:</p>\n<p>جَانِبُ تَوْحِيدِ اللَّهِ -عَزَّ وَجَلَّ-؛ فَإِذَا كَانَ الْعَالَمُ قَدْ تَاهَ بَيْنَ الْعَدِيدِ مِنَ الْآلِهَةِ الْمَصْنُوعَةِ وَالْمَخْلُوقَةِ، فَلَمْ يَدْرِ أَيَّهَا يَعْبُدُ، فَتَوَجَّهَ إِلَى الشَّمْسِ وَالْقَمَرِ، وَعَبَدَ الشَّجَرَ وَالْحَجَرَ، وَسَجَدَ لِلدَّوَابِّ وَالْإِنْسَانِ، فَإِنَّ الْمُسْلِمَ لَيْسَ لَهُ إِلَّا رَبٌّ وَاحِدٌ يُرْسِلُ إِلَيْهِ أَعْمَالَهُ، وَيَدْعُوهُ فِي سَرَّائِهِ وَضَرَّائِهِ، وَيَتَعَرَّفُ إِلَيْهِ فِي الرَّخَاءِ وَالشِّدَّةِ، وَلَيْسَ كَالْمُشْرِكِينَ الَّذِينَ قَالَ اللَّهُ عَنْهُمْ: (<span style=\"color:#ff0000;\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ</span>)[الْعَنْكَبُوتِ: 65].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عِمْرَانَ بْنِ الْحُصَيْنِ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color:#008000;\">أَنَّ قُرَيْشًا جَاءَتْ إِلَى أَبِيْهِ الْحُصَيْنِ -وَكَانَتْ تُعَظِّمُهُ- فَقَالُوا لَهُ: كَلِّمْ لَنَا هَذَا الرَّجُلَ؛ فَإِنَّهُ يَذْكُرُ آلِهَتَنَا وَيَسُبُّهُمْ، فَجَاءُوا مَعَهُ حَتَّى جَلَسُوا قَرِيبًا مِنْ بَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَدَخَلَ الْحُصَيْنُ، فَلَمَّا رَآهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: أَوْسِعُوا لِلشَّيْخِ، فَقَالَ حُصَيْنٌ: مَا هَذَا الَّذِي يَبْلُغْنَا عَنْكَ؛ إِنَّكَ تَشْتُمُ آلِهَتَنَا وَتَذْكُرُهُمْ، وَقَدْ كَانَ أَبُوكَ جَفْنَةً وَخُبْزًا؟ فَقَالَ: يَا حُصَيْنُ، كَمْ إِلَهًا تَعْبُدُ الْيَوْمَ؟ قَالَ: سَبْعَةً فِي الْأَرْضِ، وَإِلَهًا فِي السَّمَاءِ، قَالَ: فَإِذَا أَصَابَكَ الضُّرُّ مَنْ تَدْعُو؟ قَالَ: الَّذِي فِي السَّمَاءِ، قَالَ: فَإِذَا هَلَكَ الْمَالُ مَنْ تَدْعُو؟ قَالَ: الَّذِي فِي السَّمَاءِ، قَالَ: فَيَسْتَجِيبُ لَكَ وَحْدَهُ، وَتُشْرِكُهُمْ مَعَهُ؟\" فَمَا زَالَ بِهِ حَتَّى أَسْلَمَ</span>. (رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَجَالَاتِ التَّمَيُّزِ الْعَقَدِيِّ: جَانِبُ الْوَلَاءِ وَالْبَرَاءِ، وَالْحُبِّ وَالْبُغْضِ، فَالْوَلَاءُ وَالْحُبُّ لِلَّهِ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ، وَالْبَرَاءُ وَالْبُغْضُ لِكُلِّ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَاتَّبَعَ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ. فَهَذِهِ الْعَقِيدَةُ فَرِيضَةٌ رَبَّانِيَّةٌ، اعْتَنَى بِهَا الْقُرْآنُ وَقَرَّرَهَا فِي كَثِيرٍ مِنْ آيَاتِهِ، وَجَعَلَهَا عَلَامَةَ الْإِيمَانِ وَمِيزَانَهُ: (<span style=\"color:#ff0000;\">لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ</span>)[الْمُجَادَلَةِ: 22].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَجَالَاتِ التَّمَيُّزِ الْعَقَدِيِّ: أَنَّهُ دِينٌ شَامِلٌ، خَاطَبَ الْفِطْرَةَ وَالْعَقْلَ، وَاخْتُصَّ بِالشُّمُولِيَّةِ وَالْكَمَالِ، فَلَمْ يَظْلِمْ أَحَدًا لِحِسَابِ أَحَدٍ، وَلَمْ يُهْمِلِ الْأَمْرَ الصَّغِيرَ حِينَ اهْتَمَّ بِالْكَبِيرِ؛ (<span style=\"color:#ff0000;\">وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ</span>)[الْأَنْعَامِ: 38].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ غِيَابَ تَمَيُّزِ الْمُسْلِمِ بِعَقِيدَتِهِ الصَّحِيحَةِ يَنْتِجُ عَنْهُ تُمَيِّزُ أَهْلِ الْعَقَائِدِ الْفَاسِدَةِ؛ كَوْنَ الْحَيَاةِ صِرَاعًا بَيْنَ الْحَقِّ وَالْبَاطِلِ، لِذَا مِنَ الطَّبِيعِيِّ أَنْ يَفُوزَ فِيهِ الْأَطْوَلُ نَفَسًا وَالْأَكْثَرُ احْتِمَالًا، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ</span>)[الْفُرْقَانِ: 20]، فَهَا هُمْ أَهْلُ الْبَاطِلِ يَتَوَاصَوْنَ بِالصَّبْرِ عَلَى بَاطِلِهِمْ: (<span style=\"color:#ff0000;\">وَانْطَلَقَ الْمَلَأُ مِنْهُمْ أَنِ امْشُوا وَاصْبِرُوا عَلَى آلِهَتِكُمْ</span>)[ص: 6]، وَيَقُولُونَ عَنْ رَسُولِ الْهُدَى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">إِنْ كَادَ لَيُضِلُّنَا عَنْ آلِهَتِنَا لَوْلَا أَنْ صَبَرْنَا عَلَيْهَا</span>)[الْفُرْقَانِ: 42]. أَفَلَا يَكُونُ أَهْلُ الْحَقِّ أَحَقَّ بِهَذَا التَّمَسُّكِ وَالتَّمَيُّزِ بِعَقِيدَتِهِمْ؟</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الِاعْتِزَازُ بِالْعَقِيدَةِ وَالتَّمَيُّزُ بِهَا يُورِثُ النَّصْرَ وَالْعِزَّةَ فِي الدُّنْيَا وَالْأُخْرَى، فَإِنَّ غِيَابَهُ لَا يُورِثُ إِلَّا الذُّلَّ فِي الْأُخْرَى وَالْأُولَى، وَيَتَجَلَّى ذَلِكَ فِي حَالِ سَحَرَةِ فِرْعَوْنَ حِينَ كَانَتْ عُبُودِيَّتُهُمْ لَهُ، فَقَالُوا وَقَدْ أَلْقَوْا حِبَالَهُمْ وَعِصِيَّهُمْ: (<span style=\"color:#ff0000;\">بِعِزَّةِ فِرْعَوْنَ إِنَّا لَنَحْنُ الْغَالِبُونَ</span>)[الشُّعَرَاءِ: 44]، وَكَانَ فِي مُقَابِلِهِمْ مُوسَى -عَلَيْهِ السَّلَامُ- مُتَمَيِّزًا بِعَقِيدَتِهِ، مُؤْمِنًا بِرَبِّهِ، وَأَنَّهُ سَيَنْصُرُهُ عَلَيْهِمْ وَإِنْ تَكَاثَرَتْ عِصِيُّهُمْ، وَتَشَابَكَتْ حِبَالُهُمْ؛ (<span style=\"color:#ff0000;\">فَأَلْقَى مُوسَى عَصَاهُ فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ * فَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ * قَالُوا آمَنَّا بِرَبِّ الْعَالَمِينَ * رَبِّ مُوسَى وَهَارُونَ</span>)[الشُّعَرَاءِ: 45 - 49]. حِينُهَا أَرْعَدَ فِرْعَوْنُ وَأَزْبَدَ؛ (<span style=\"color:#ff0000;\">لَأُقَطِّعَنَّ أَيْدِيَكُمْ وَأَرْجُلَكُمْ مِنْ خِلَافٍ وَلَأُصَلِّبَنَّكُمْ أَجْمَعِينَ</span>)[الشُّعَرَاءِ: 49]، فَقَالُوا وَقَدْ بَانَ لَهُمُ الْحَقُّ، وَاتَّضَحَ لَهُمُ السَّبِيلُ السَّوِيُّ، وَآمَنُوا بِرَبِّ مُوسَى وَهَارُونَ: (<span style=\"color:#ff0000;\">لَا ضَيْرَ إِنَّا إِلَى رَبِّنَا مُنْقَلِبُونَ * إِنَّا نَطْمَعُ أَنْ يَغْفِرَ لَنَا رَبُّنَا خَطَايَانَا أَنْ كُنَّا أَوَّلَ الْمُؤْمِنِينَ</span>)[الشُّعَرَاءِ: 50، 51].</p>\n<p>&nbsp;</p>\n<p>فَعَلَى الْمُؤْمِنِ أَنْ يَكُونَ بِعَقِيدَتِهِ مُتَمَيِّزًا، وَبِإِيمَانِهِ شَامِخًا، وَبِدِينِهِ مُتَمَسِّكًا؛ لِيَرْفَعَهُ اللَّهُ مَقَامًا عَلِيًّا، وَيُضْفِيَ عَلَيْهِ الْمَكْرُمَاتِ، وَيَقْبَلَ مِنْهُ الْحَسَنَاتِ، وَيَجْزِيَهُ عَلَى ذَلِكَ الْجَزَاءَ الْأَوْفَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَلْهِمْنَا رُشْدَنَا، وَخُذْ بِأَيْدِينَا لِمَا فِيهِ عِزُّنَا وَفَلَاحُنَا، يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَاتَمِ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَقَدْ كَانَ دَيْدَنُ نَبِيِّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- التَّمَيُّزَ عَنِ الْيَهُودِ وَالنَّصَارَى، فَيُخَالِفُهُمْ فِي عَقَائِدِهِمْ وَعِبَادَاتِهِمْ، فَهَا هُوَ يُقَلِّبُ وَجْهَهُ فِي السَّمَاءِ زَمَنًا طَوِيلًا يَرْتَجِي قِبْلَةً ارْتَضَاهَا غَيْرَ بَيْتِ الْمَقْدِسِ الَّتِي يَتَوَجَّهُ لَهَا الْيَهُودُ، فَحَقَّقَ اللَّهُ لَهُ مَا تَمَنَّاهُ؛ (<span style=\"color:#ff0000;\">قَدْ نَرَى تَقَلُّبَ وَجْهِكَ فِي السَّمَاءِ فَلَنُوَلِّيَنَّكَ قِبْلَةً تَرْضَاهَا فَوَلِّ وَجْهَكَ شَطْرَ الْمَسْجِدِ الْحَرَامِ وَحَيْثُمَا كُنْتُمْ فَوَلُّوا وُجُوهَكُمْ شَطْرَهُ</span>)[الْبَقَرَةِ: 144].</p>\n<p>&nbsp;</p>\n<p>فَتَغْيِيرُ الْقِبْلَةِ إِلَى الْكَعْبَةِ لَيْسَ حَدَثًا عَابِرًا، وَلَا أَمْرًا ثَانَوِيًّا، بَلْ هُوَ اصْطِفَاءٌ وَاجْتِبَاءٌ، وَتَمَيُّزٌ وَاحْتِوَاءٌ، وَاخْتِصَاصٌ لِلْأُمَّةِ الْخَيِّرَةِ، وَإِسْكَاتٌ لِأَلْسِنَةِ السُّفَهَاءِ الْمُتَطَاوِلَةِ: (<span style=\"color:#ff0000;\">سَيَقُولُ السُّفَهَاءُ مِنَ النَّاسِ مَا وَلَّاهُمْ عَنْ قِبْلَتِهِمُ الَّتِي كَانُوا عَلَيْهَا قُلْ لِلَّهِ الْمَشْرِقُ وَالْمَغْرِبُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الْبَقَرَةِ: 142].</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا ظَلَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَمَيَّزُ بِالْعَقِيدَةِ الْإِسْلَامِيَّةِ عَنِ الْكُفَّارِ وَالْيَهُودِ حَتَّى قَالُوا: \"<span style=\"color:#008000;\">مَا يُرِيدُ هَذَا الرَّجُلُ أَنْ يَدَعَ مِنْ أَمْرِنَا شَيْئًا إِلَّا خَالَفَنَا فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا اجْتَمَعَ الْمُشْرِكُونَ عَلَى زَيْدِ بْنِ الدَّثِنَةِ -رَضِيَ اللَّهُ عَنْهُ- فِي التَّنْعِيمِ، قَالَ لَهُ أَبُو سُفْيَانَ بْنُ حَرْبٍ: أَنْشُدُكَ اللَّهَ يَا زَيْدُ، أَتُحِبُّ أَنَّ مُحَمَّدًا عِنْدَنَا الْآنَ فِي مَكَانِكَ نَضْرِبُ عُنُقَهُ، وَأَنَّكَ فِي أَهْلِكَ؟ فَقَالَ زَيْدٌ: \"<span style=\"color:#008000;\">وَاللَّهِ مَا أُحِبُّ أَنَّ مُحَمَّدًا الْآنَ فِي مَكَانِهِ الَّذِي هُوَ فِيهِ تُصِيبُهُ شَوْكَةٌ تُؤْذِيهِ؛ وَأَنِّي جَالِسٌ فِي أَهْلِي</span>\". فَقَالَ أَبُو سُفْيَانَ: مَا رَأَيْتُ مِنَ النَّاسِ أَحَدًا يُحِبُّ أَحَدًا كَحُبِّ أَصْحَابِ مُحَمَّدٍ مُحَمَّدًا. ثُمَّ قَدَّمُوهُ فَقَتَلُوهُ -رَضِيَ اللَّهُ عَنْهُ-. فَهَلْ سَمِعَتِ الْآذَانُ كَهَذَا الِاعْتِزَازِ وَالتَّمَيُّزِ بِالْعَقِيدَةِ وَالدِّينِ الْقَوِيمِ؟</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمُسْلِمَ مِنْ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ مُتَمَيِّزٌ عَنِ الْكَافِرِينَ وَأَصْحَابِ الْعَقَائِدِ الْبَاطِلَةِ، وَالْبِدَعِ الْمُنْحَرِفَةِ بِعَقِيدَتِهِ؛ وَذَلِكَ لِأَنَّهَا صَافِيَةُ الْمَنْبَعِ، مَصْدَرُهَا وَحْيُ السَّمَاءِ؛ فَهِيَ غَيْبٌ، وَيَسْتَحِيلُ عَلَى الْعَقْلِ أَنْ يَسْتَقِلَّ بِمَعْرِفَةِ الْغَيْبِ دُونَ مَصْدَرٍ يُرْشِدُهُ، وَإِلَّا حَارَتِ الْعُقُولُ وَضَلَّتْ، وَانْحَرَفَتِ الْأَلْبَابُ وَاضْطَرَبَتْ.</p>\n<p>&nbsp;</p>\n<p>وَأَنَّهَا أَيْضًا عَقِيدَةٌ حَيَّةٌ، مُوَافِقَةٌ لِلْفِطْرَةِ الْقَوِيمَةِ، وَالْعُقُولِ السَّلِيمَةِ، سَهْلَةٌ مُحْكَمَةٌ، لَيْسَ فِيهَا تَعْقِيدٌ وَلَا اضْطِرَابٌ، بَلْ نَقِيَّةٌ وَاضِحَةٌ كَعَيْنِ الشَّمْسِ فِي ضُحَاهَا، يُصَدِّقُ بَعْضُهَا بَعْضًا، بِلَا تَعَارُضٍ وَلَا تَنَاقُضٍ: (<span style=\"color:#ff0000;\">وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span>)[النِّسَاءِ: 82].</p>\n<p>&nbsp;</p>\n<p>وَهِيَ عَقِيدَةٌ وَسَطِيَّةٌ، فِي أُمَّةٍ وَسَطِيَّةٍ، لَا غُلُوَّ فِيهَا وَلَا تَقْصِيرَ، وَلَا إِفْرَاطَ، وَلَا تَفْرِيطَ، بَلْ عُمُومٌ وَشُمُولٌ، وَازْدِهَارٌ لَا أُفُولٌ، وَوَسَطِيَّةٌ فِي أَحْكَامِهَا وَسُلُوكِهَا وَأَفْكَارِهَا، فَيَحْصُلُ لِأَهْلِهَا الْهُدَى التَّامُّ، وَالسَّلَامَةُ وَالْأَمَانُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِهَذَا التَّمَيُّزِ الْعَقَدِيِّ الَّذِي نَنْشُدُ مَجَالَاتٍ وَمَيَادِينَ يُمْكِنُ خَوْضُهَا، فَلَيْسَ الشَّأْنُ أَنْ تَكُونَ مُسْلِمًا فَقَطْ، وَلَكِنَّ الشَّأْنَ أَنْ تَكُونَ فِي هَذِهِ الْأُمَّةِ رَقْمًا يُعْتَدُّ بِهِ، وَعَلَمًا يُشَارُ إِلَيْهِ، وَأَنْ يَكُونَ وُجُودُكَ فِي ظَهْرِ الْأَرْضِ لَهُ ثَمَرَةٌ، وَرَحِيلُكَ إِلَى بَطْنِهَا لَهُ أَثَرٌ:</p>\n<p style=\"text-align:center;\">فَلَا تَحْتَقِرْ عَالَمًا أَنْتَ فِيهِ *** وَلَا تَجْحَدِ الْآخَرَ الْمُنْتَظَرْ</p>\n<p style=\"text-align:center;\">وَكُنْ رَجُلًا إِنْ أَتَوْا بَعْدَهُ *** يَقُولُونَ: مَرَّ، وَهَذَا الْأَثَرْ</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللَّهَ أَنْ يُعِزَّنَا بِطَاعَتِهِ، وَلَا يُذِلَّنَا بِمَعْصِيَتِهِ، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الْمُخْلَصِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "تميز_المؤمن_بعقيدته_(2).doc",
      "path": "/database/files/تميز_المؤمن_بعقيدته_(2).doc",
      "link": "https://khutabaa.com/article/-%D8%AA%D9%85%D9%8A%D8%B2-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A8%D8%B9%D9%82%D9%8A%D8%AF%D8%AA%D9%87-2/download-file/377570"
    },
    {
      "name": "تميز_المؤمن_بعقيدته_(2).pdf",
      "path": "/database/files/تميز_المؤمن_بعقيدته_(2).pdf",
      "link": "https://khutabaa.com/article/-%D8%AA%D9%85%D9%8A%D8%B2-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A8%D8%B9%D9%82%D9%8A%D8%AF%D8%AA%D9%87-2/download-file/377571"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/-تميز-المؤمن-بعقيدته-2"
}
