{
  "id": 3282,
  "title": "حق الجار",
  "slug": "-حق-الجار-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم حق الجار في الإسلام وحقوقه 2/وجوب كف الأَذَى عن الجار وبعض صور الإحسان إليه 3/تحمل أَذى الجار 4/بعض فضائل حسن الجوار ومفاسد الإساءة إلى الجار\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بدؤُهُ بالسلامِ، وطلاقةُ الوجْهِ لهُ معَ التقديرِ والاحترامِ، وتعاهُدُهُ بالسؤالِ عَنْ أحوالِهِ، وتفَقُّدُ أمورِهِ وأخبارِهِ، وبذْلُ الفضْلِ لهُ ولعيالِهِ، والتلَطُّفُ معَهُمْ، وإرشادُهُمْ إلَى الخيرِ، ونُصحُهُمْ بالرفقِ واللينِ، إِنِ استَقْرَضَكَ أَقْرَضتَهُ، وَإِنِ استَعَانَكَ أَعَنْتَهُ، وَإِنِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ العَزِيزِ الغَفَّارِ، مُكَوِّرِ اللَّيْلِ عَلَى النَّهَارِ، أَمَرَنَا بِحُسْنِ الْجِوَارِ، وأثَابَنَا عَلَى ذلكَ منازلَ الأبرارِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، يُجَازِي مَنْ أحْسَنَ إلَى الْجَارِ، وأَشْهَدُ أَنَّ سيدَنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، فاللَّهُمَّ صَلِّ وَسَلِّمْ وبارِكْ علَى سيدِنَا محمدٍ وعَلَى آلِهِ الْكِرَامِ الأَطْهَارِ، وعَلَى أصحابِهِ الْبَرَرَةِ الأخيارِ، وعَلَى مَنْ تبِعَهُمْ بإحسانٍ إلَى يومِ القرارِ.\nأمَّا بعدُ: فأوصيكم...\n \nعن أنسٍ -رضي الله عنه- قال: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"مَا مِنْ مُسْلِمٍ يَمُوتُ فَيَشْهَدُ لَهُ أَرْبَعَةٌ أَهْلُ أَبْيَاتٍ مِنْ جِيرَانِهِ الأَدْنَيْنَ إِلاَّ قَالَ: قَدْ قَبِلْتُ عِلْمَكُمْ فِيهِ، وَغَفَرْتُ لَهُ مَا لاَ تَعْلَمُونَ\"(رواه أحمد).\n \nمعاشرَ المُسلمين: حقٌّ عظَّمه اللَّهُ ورسولُه، حقٌّ جعله اللَّهُ قرينَ توحيدِه في كتابِه، حقٌّ عظَّمته العربُ في جاهليَّتِهم الجَهْلاءِ، فجاءَ الإسلامُ فزاده تعظيماً؛ أَلَا وهو: حقُّ الجارِ: (وَاعْبُدُواْ اللّهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالجَنبِ)[النساء: 36].\n \nعباد الله: لقد ظنَّ النَّبيُّ -صلى الله عليه وسلم- أنَّ الجارَ سيرثُ مع الوارثين، وذلك لكثرةِ ما كان جبريلُ -عليه السَّلامُ- يوصي النَّبيَّ-صلى الله عليه وسلم- به، قال رضي الله عنه: \"مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ\"(متَّفقٌ عليه).\n \nمعاشرَ المُؤمنين: حقوقُ الجارِ كثيرةٌ، ومَردُّها إلى ثلاثةِ حقوقٍ، وهي: كفُّ الأَذى عنه، والإحسانُ إليه، واحتمالُ أَذاه.\nفأمَّا كفُّ الأَذَى عنه فهو من علاماتِ كمالِ الإيمانِ، قال صلى الله عليه وسلم: «مَن كان يؤمنُ باللهِ واليومِ الآخِرِ فلا يؤذي جارَه\"(متَّفقٌ عليه).\n \nثمَّ اعلموا -رحمكم اللَّهُ- أَنَّ أَذى الجارِ ليس كأذى غيرِه، فأذى الجارِ إثمُه مضاعفٌ، فعن الْمِقْدَادِ -رضي الله عنه- قال: قال صلى الله عليه وسلم: \"مَا تَقُولُونَ فِي الزِّنَا؟\" قَالُوا: حَرَّمَهُ اللَّهُ وَرَسُولُهُ، فَهُوَ حَرَامٌ إِلَى يَوْمِ الْقِيَامَةِ، قَالَ: فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لِأَصْحَابِهِ: \"لَأَنْ يَزْنِيَ الرَّجُلُ بِعَشْرَةِ نِسْوَةٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَزْنِيَ بِامْرَأَةِ جَارِهِ\" قَالَ: فَقَالَ: \"مَا تَقُولُونَ فِي السَّرِقَةِ؟\" قَالُوا: حَرَّمَهَا اللَّهُ وَرَسُولُهُ، فَهِيَ حَرَامٌ، قَالَ: \"لَأَنْ يَسْرِقَ الرَّجُلُ مِنْ عَشْرَةِ أَبْيَاتٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَسْرِقَ مِنْ جَارِهِ\"(رواه أحمدُ).\n \nومِن تعظيمِ أذى الجارِ: أنَّ مَن آذاه مُعَرَّضٌّ للعنةِ اللَّهِ، فعَنْ أَبِي جُحَيْفَةَ قَالَ: شَكَا رَجُلٌ إِلَى النَّبِيِّ -صلى الله عليه وسلم- جَارَهُ، فَقَالَ: \"احْمِلْ مَتَاعَكَ فَضَعْهُ عَلَى الطَّرِيقِ، فَمَنْ مَرَّ بِهِ يَلْعَنُهُ\"، فَجَعَلَ كُلُّ مَنْ مَرَّ بِهِ يَلْعَنُهُ، فَجَاءَ إِلَى النَّبِيِّ -رضي الله عنه-، فَقَالَ: مَا لَقِيتُ مِنَ النَّاسِ؟ فَقَالَ: \"إِنَّ لَعْنَةَ اللهِ فَوْقَ لَعْنَتِهِمْ\"(رواه البخاريُّ في الأدبِ المُفْرَدِ).\nبل مَن آذى جارَه مُتَوَعَّدٌ بالحِرْمانِ من الجِنَانِ، ودخولِ النِّيرانِ، قال صلى الله عليه وسلم: \"لَا يَدْخُلُ الْجَنَّةَ مَنْ لَا يَأْمَنُ جَارُهُ بَوَائِقَهُ\"(رواه مسلم)، وبوائقُه: أَيْ شرُّه.\n \nوعن أبي هريرةَ -رضي الله عنه- قال: قِيلَ لِلنَّبِيِّ -صلى الله عليه وسلم- يَا رَسُولَ اللَّهِ: إِنَّ فُلَانَةً تَقُومُ اللَّيْلَ، وَتَصُومُ النَّهَارَ، وَتَفْعَلُ وَتَصَّدَّقُ، وَتُؤْذِي جِيرَانَهَا بِلِسَانِهَا؟ فَقَالَ: رَسُولُ اللَّهِ -صلى الله عليه وسلم: \"لَا خيرَ فيها، هي من أهلِ النَّارِ\"، وَفُلَانَةٌ تُصَلِّي الْمَكْتُوبَةَ، وَتَصَّدَّقُ بِأَثْوَارٍ، وَلَا تُؤْذِي أَحَدًا؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم: \"هي من أهلِ الجنَّةِ\"(رواه البخاريُّ في الأدبِ المُفْرَدِ)، والأَثْوارُ: جمعُ ثَوْرٍ، وهو: القِطْعَةُ من الأَقِطِ.\n \nومِنْ صُوَرِ أَذَى الجَارِ: السُّخْرِيَةُ مِنْهُ وَاحتِقَارُهُ، وَإِشَاعَةُ أَسْرَارِهِ، وَالتَّجَسُّسُ عَلَيْهِ وَتَتَبُّعُ عَوْرَاتِهِ، وَإِيذَاؤُهُ فِي أَهْلِهِ وَأَبْنَائِهِ، أَوْ مُضَايَقَتُهُ بِإِيقَافِ السَّيَّارَةِ أَمَامَ بَابِهِ دون حاجةٍ، وَتَركُ المِيَاهِ تَتَسَرَّبُ أَمَامَ مَنْزِلِهِ، وَإِزْعَاجُهُ بِالأَصْوَاتِ المُرتَفِعَةِ المُنْكَرَةِ، وَلا سِيَّمَا إِنْ صَدَرَتْ فِي وَقْتِ النَّوْمِ وَالرَّاحَةِ، وغيرها.\n \nمعاشرَ المُسلمين: الحقُّ الثاني من حقوقِ الجارِ الكبارِ: فهو الإحسانُ إليه، فلا يكفي كفُّ الأَذى عنه حتى يُتْبَعَ بالإحسانِ إليه، قال صلى الله عليه وسلم: \"مَن كان يؤمنُ باللهِ واليومِ الآخِرِ فليُكْرِم جارَه\"(رواه البخاري ومسلم)، وفي لفظٍ: \"فليُحسِنْ إلى جارِه\".\n \nثم اعلموا -رحمكم اللَّهُ-: أنَّ صُوَرَ الإحسانِ إلى الجارِ كثيرةٌ، ومنها: دعوتُه إلى الخيرِ، وأمرُه بالمَعروفِ، ونهيُه عنِ المُنكرِ، بالتي هي أحسنُ، وهذا هو أعظمُ حقوقِه، وقد قصَّر فيه عامَّةُ المُسلمين -إلا من رحم الله-، فلا يُهمُّهم شأنُ الجارِ في أمرِ دينِه، بل بعضُهم يكتفي بالإحسانِ إليه في شؤونِ دنياه، ويرى أنه قد أبلغَ في إكرامِه، وما يَدري أنَّ أمرَ الدِّينِ أَوْلى بالإحسانِ وأوجبُ.\n \nومن صُوَرِ الإحسانِ إلى الجارِ: بدؤُهُ بالسلامِ، وطلاقةُ الوجْهِ لهُ معَ التقديرِ والاحترامِ، وتعاهُدُهُ بالسؤالِ عَنْ أحوالِهِ، وتفَقُّدُ أمورِهِ وأخبارِهِ، وبذْلُ الفضْلِ لهُ ولعيالِهِ، والتلَطُّفُ معَهُمْ، وإرشادُهُمْ إلَى الخيرِ، ونُصحُهُمْ بالرفقِ واللينِ، إِنِ استَقْرَضَكَ أَقْرَضتَهُ، وَإِنِ استَعَانَكَ أَعَنْتَهُ، وَإِنِ احتَاجَ أَعْطَيْتَهُ، وَإِنْ مَرِضَ عُدتَهُ، وَإِنْ مَاتَ تَبِعْتَ جَنَازَتَهُ، وَإِنْ أَصَابَهُ خَيْرٌ هَنَّأْتَهُ، وَإِنْ أَصَابَتْهُ مُصِيبَةٌ عَزَّيتَهُ.\n \nوَمِنْ هُنَا فَإِنَّ المُسلِمَ لا يَجْمُلُ أَنْ تَمُرَّ بِهِ المُنَاسَبَاتُ تِلْوَ المُنَاسَبَاتِ وَيَقْدَمُ لِتَهْنِئَةِ جَارِهِ أَبْعَدُ النَّاسِ مِنْهُ مَكَانًا، فِي حِينِ لا يَرَاهُ جَارُهُ ضِمْنَ المُهَنِّئِينَ، وَلا يَصِحُّ أَنْ يَنْقَطِعَ عَنْهُ حَالَ نُزُولِ مُصِيبَةٍ بِهِ فَلا يَرَاهُ ضِمْنَ المُعَزِّينَ، فَإِنَّ الانعِزَالَ عَنِ المُشَارَكَةِ فِي المُنَاسَبَاتِ الاجتِمَاعِيَّةِ، وَعَدَمَ التَّضَامُنِ عِنْدَ الشَّدَائِدِ مِنْ أَكْبَرِ مُسَبِّبَاتِ انقِطَاعِ العَلاقَاتِ الَّتِي تَشُدُّ أَوَاصِرَ أَفْرَادِ المُجْتَمَعِ المُسْلِمِ: \"المُؤْمِنُ لِلْمُؤْمِنِ كَالبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا\".\n \nعباد الله: من صُوَرِ الإحسانِ إلى الجارِ: حمايتُه والذَّبُّ عنه، سواءً كان ذلك في عِرْضِه، أو بَدَنِه، أو أهلِه، أو مالِه.\nولقد كانت حمايةُ الجارِ من أشهرِ مفاخرِ العربِ، التي يفتخرون بها:\n \nوإني لأحمي الجارَ مِن كل ذِلَّةٍ *** وأفرحُ بالضيفِ المُقيمِ وأَبْهَجُ\n \nومِن صُوَرِ الإحسانِ إلى الجارِ: أن تَبْذُلَ له ما يحتاجُ إليه، ولا ضَرَرَ عليك ببَذْلِه، وهذا من الواجباتِ التي يغفُلُ عنها كثيرٌ من النَّاسِ؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"لاَ يَمْنَعْ أَحَدُكُمْ جَارَهُ أَنْ يَغْرِزَ خَشَبَةً فِي جِدَارِهِ\"، ثُمَّ يَقُولُ أَبُو هُرَيْرَةَ رضي الله عنه: \"مَا لِي أَرَاكُمْ عَنْهَا مُعْرِضِينَ، وَاللَّهِ لأَرْمِيَنَّ بِهَا بَيْنَ أَكْتَافِكُمْ\"(رواه البخاري ومسلم).\n \nومِن صُوَرِ الإحسانِ إلى الجارِ: تعاهدُه بالطعامِ والشرابِ، ولو كان قليلاً، قال صلى الله عليه وسلم: \"يَا أَبَا ذَرٍّ إِذَا طَبَخْتَ مَرَقَةً، فَأَكْثِرْ مَاءَهَا، وَتَعَاهَدْ جِيرَانَكَ\"(رواه مسلم)، وقال صلى الله عليه وسلم: \"يَا نِسَاءَ الْمُسْلِمَاتِ: لاَ تَحْقِرَنَّ جَارَةٌ لِجَارَتِهَا وَلَوْ فِرْسِنَ شَاةٍ\"(متَّفقٌ عليه)، والفِرْسِنُ: هو ما يكونُ في ظِلْفِ الشاةِ، وهو شيءٌ يسيرٌ جِدَّاً.\nويُستفادُ من هذا الحديثِ فائدتانِ: \nالأُولى: ألَّا يَحْقِرَ المَرءُ شيئاً يُهْدِيه لجارِه، ولو قَلَّ.\nوالأخرى: ألَّا يَحْقِرَ الجارُ المُهْدَى إليه شيئاً، ولو كان قليلاً أو حقيراً.\n \nواعلموا أنَّ الجارَ إذا كان فقيراً وجب على جارِه أن يُطْعِمَه، إذا كان قادراً على ذلك، قال صلى الله عليه وسلم: \"لَيْسَ الْمُؤْمِنُ الَّذِي يَشْبَعُ وجارهُ جَائِع\"(رواه البخاريُّ في الأدبِ المُفردِ).\nوإِذا كان النَّبيُّ-صلى الله عليه وسلم- أَمرنا بإِطعامِ الجائعِ عموماً، فكيف إِذا كان هذا الجائعُ من الجِيرانِ؟ قال صلى الله عليه وسلم: \"فُكُّوا الْعَانِيَ، وَأَطْعِمُوا الْجَائِعَ، وَعُودُوا الْمَرِيضَ\"(رواه البخاري ومسلم).\n \nألا فاتَّقوا اللهَ -عِبادَ اللهِ-، وأَدُّوا حُقوقَ جِيرانِكُم، واشمَلُوهم بِخَيْرِكُم، وأَبْعِدوا عَنْهُم كُلَّ أَذَى، تنالوا الأجر من ربكم.\nبارك الله...\n \n \nالخطبةُ الثانيةُ:\n \nالحمدُ للهِ حقَّ حَمْدِه، والصلاةُ والسلامُ على نبيِّه وعَبْدِه، وعلى آلِه وصحبِه أجمعينِ، ومَنْ تبعهم بإحسانٍ إلى يومِ الدِّينِ.\nأما بعد: عبادَ اللَّهِ: الحقُّ الثالثُ من حقوقِ الجارِ الكبارِ: احتمالُ أَذاه، فللرجلِ فضلٌ في أن يَكُفَّ عن جارِه الأَذى، وله فضلٌ ثانٍ في إحسانِه إليه وإكرامِه، وهناك فضل ثالثٌ، وهو أن يُغْضِيَ عن هَفَواتِه، ويتلقَّى بالصفحِ زَلَّاتِه وإساءاتِه، ولا سيَّما إساءةً صدرت عن غيرِ قَصْدٍ، أو إساءةً نَدِم عليها، وجاء مُعْتَذِراً منها.\nفاحتمالُ أَذى الجارِ، وتركُ مقابلتِه بالمِثْلِ من أرفعِ الأخلاقِ، وأعلى الشِّيَمِ، قال الحسنُ البَصْريُّ: \"ليس حُسْنُ الجِوَارِ كفَّ الأَذى، حُسْنُ الجِوَارِ: الصبرُ على الأَذى\".\n \nأيها المؤمنون: إنَّ حُسنَ الجوارِ مِنْ أعمالِ البِرِّ التِي يرجِعُ فضلُهَا وأثرُهَا علَى صاحِبِهَا فِي الدنيَا قبلَ الآخرةِ، فهُوَ سببٌ فِي تعميرِ الديارِ، وزيادةِ الأعمارِ، قالَ النبِيُّ -صلى الله عليه وسلم-: \"صِلَةُ الرَّحِمِ، وَحُسْنُ الْخُلُقِ، وَحُسْنُ الْجِوَارِ، يَعْمُرَانِ الدِّيَارَ، وَيَزِيدَانِ فِي الأَعْمَارِ\"(رواه أحمد).\n \nكمَا أنَّ حُسنَ الجوارِ سببٌ مِنْ أسبابِ سعادةِ المرءِ فِي دُنياهُ، لِمَا يشعُرُ بهِ مِنْ راحةِ البالِ بجوارِ جارِهِ الصالِحِ، قالَ صلى الله عليه وسلم: \"أَرْبَعٌ مِنَ السَّعَادَةِ: الْمَرْأَةُ الصَّالِحَةُ، وَالْمَسْكَنُ الْوَاسِعُ، وَالْجَارُ الصَّالِحُ، وَالْمَرْكَبُ الْهَنِيءُ\"(رواه ابن حبان).\n \nعباد الله: سُوءُ الجِيرَةِ مِن الأمورِ المبغَّضَةِ إلى القُلوبِ، وهي ليستْ مِن صِفاتِ المسلِمِ الحَقِّ، ولقد استعاذ الحبيب -صلى الله عليه وسلم- من ذلك، فقال: \"تعوَّذوا باللهِ مِن جارِ السُّوءِ في دارِ المقامِ، فإنَّ جارَ الباديةِ يتحوَّلُ عنكَ\"(رواه النسائي وغيره).\n \nومَنْ غَفلَ عَنْ حقوقِ الجارِ عَرَّضَ نَفْسَهُ للسؤالِ يومَ القيامةِ، قالَ صلى الله عليه وسلم: \"كَمْ مِنْ جَارٍ مُتَعَلِّقٌ بِجَارِهِ يَوْمَ الْقِيَامَةِ، يَقُولُ: يَا رَبِّ هَذَا أَغْلَقَ بَابَهُ دُونِي، فَمَنَعَ مَعْرُوفَهُ\"(رواه البخاري في الأدب المفرد).\n \nهذا، وصَلُّوا وسَلِّموا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم حق الجار في الإسلام وحقوقه 2/وجوب كف الأَذَى عن الجار وبعض صور الإحسان إليه 3/تحمل أَذى الجار 4/بعض فضائل حسن الجوار ومفاسد الإساءة إلى الجار</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بدؤُهُ بالسلامِ، وطلاقةُ الوجْهِ لهُ معَ التقديرِ والاحترامِ، وتعاهُدُهُ بالسؤالِ عَنْ أحوالِهِ، وتفَقُّدُ أمورِهِ وأخبارِهِ، وبذْلُ الفضْلِ لهُ ولعيالِهِ، والتلَطُّفُ معَهُمْ، وإرشادُهُمْ إلَى الخيرِ، ونُصحُهُمْ بالرفقِ واللينِ، إِنِ استَقْرَضَكَ أَقْرَضتَهُ، وَإِنِ استَعَانَكَ أَعَنْتَهُ، وَإِنِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374346\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ العَزِيزِ الغَفَّارِ، مُكَوِّرِ اللَّيْلِ عَلَى النَّهَارِ، أَمَرَنَا بِحُسْنِ الْجِوَارِ، وأثَابَنَا عَلَى ذلكَ منازلَ الأبرارِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، يُجَازِي مَنْ أحْسَنَ إلَى الْجَارِ، وأَشْهَدُ أَنَّ سيدَنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، فاللَّهُمَّ صَلِّ وَسَلِّمْ وبارِكْ علَى سيدِنَا محمدٍ وعَلَى آلِهِ الْكِرَامِ الأَطْهَارِ، وعَلَى أصحابِهِ الْبَرَرَةِ الأخيارِ، وعَلَى مَنْ تبِعَهُمْ بإحسانٍ إلَى يومِ القرارِ.</p>\n<p>أمَّا بعدُ: فأوصيكم...</p>\n<p>&nbsp;</p>\n<p>عن أنسٍ -رضي الله عنه- قال: قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا مِنْ مُسْلِمٍ يَمُوتُ فَيَشْهَدُ لَهُ أَرْبَعَةٌ أَهْلُ أَبْيَاتٍ مِنْ جِيرَانِهِ الأَدْنَيْنَ إِلاَّ قَالَ: قَدْ قَبِلْتُ عِلْمَكُمْ فِيهِ، وَغَفَرْتُ لَهُ مَا لاَ تَعْلَمُونَ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>معاشرَ المُسلمين: حقٌّ عظَّمه اللَّهُ ورسولُه، حقٌّ جعله اللَّهُ قرينَ توحيدِه في كتابِه، حقٌّ عظَّمته العربُ في جاهليَّتِهم الجَهْلاءِ، فجاءَ الإسلامُ فزاده تعظيماً؛ أَلَا وهو: حقُّ الجارِ: (<span style=\"color:#ff0000;\">وَاعْبُدُواْ اللّهَ وَلاَ تُشْرِكُواْ بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالجَنبِ</span>)[النساء: 36].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد ظنَّ النَّبيُّ -صلى الله عليه وسلم- أنَّ الجارَ سيرثُ مع الوارثين، وذلك لكثرةِ ما كان جبريلُ -عليه السَّلامُ- يوصي النَّبيَّ-صلى الله عليه وسلم- به، قال رضي الله عنه: \"<span style=\"color:#008000;\">مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ</span>\"(متَّفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>معاشرَ المُؤمنين: حقوقُ الجارِ كثيرةٌ، ومَردُّها إلى ثلاثةِ حقوقٍ، وهي: كفُّ الأَذى عنه، والإحسانُ إليه، واحتمالُ أَذاه.</p>\n<p>فأمَّا كفُّ الأَذَى عنه فهو من علاماتِ كمالِ الإيمانِ، قال صلى الله عليه وسلم: «<span style=\"color:#0000ff;\">مَن كان يؤمنُ باللهِ واليومِ الآخِرِ فلا يؤذي جارَه</span>\"(متَّفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>ثمَّ اعلموا -رحمكم اللَّهُ- أَنَّ أَذى الجارِ ليس كأذى غيرِه، فأذى الجارِ إثمُه مضاعفٌ، فعن الْمِقْدَادِ -رضي الله عنه- قال: قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَا تَقُولُونَ فِي الزِّنَا</span>؟\" قَالُوا: حَرَّمَهُ اللَّهُ وَرَسُولُهُ، فَهُوَ حَرَامٌ إِلَى يَوْمِ الْقِيَامَةِ، قَالَ: فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لِأَصْحَابِهِ: \"لَأَ<span style=\"color:#0000ff;\">نْ يَزْنِيَ الرَّجُلُ بِعَشْرَةِ نِسْوَةٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَزْنِيَ بِامْرَأَةِ جَارِهِ</span>\" قَالَ: فَقَالَ: \"<span style=\"color:#0000ff;\">مَا تَقُولُونَ فِي السَّرِقَةِ</span>؟\" قَالُوا: حَرَّمَهَا اللَّهُ وَرَسُولُهُ، فَهِيَ حَرَامٌ، قَالَ: \"<span style=\"color:#0000ff;\">لَأَنْ يَسْرِقَ الرَّجُلُ مِنْ عَشْرَةِ أَبْيَاتٍ أَيْسَرُ عَلَيْهِ مِنْ أَنْ يَسْرِقَ مِنْ جَارِهِ</span>\"(رواه أحمدُ).</p>\n<p>&nbsp;</p>\n<p>ومِن تعظيمِ أذى الجارِ: أنَّ مَن آذاه مُعَرَّضٌّ للعنةِ اللَّهِ، فعَنْ أَبِي جُحَيْفَةَ قَالَ: شَكَا رَجُلٌ إِلَى النَّبِيِّ -صلى الله عليه وسلم- جَارَهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">احْمِلْ مَتَاعَكَ فَضَعْهُ عَلَى الطَّرِيقِ، فَمَنْ مَرَّ بِهِ يَلْعَنُهُ</span>\"، فَجَعَلَ كُلُّ مَنْ مَرَّ بِهِ يَلْعَنُهُ، فَجَاءَ إِلَى النَّبِيِّ -رضي الله عنه-، فَقَالَ: مَا لَقِيتُ مِنَ النَّاسِ؟ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ لَعْنَةَ اللهِ فَوْقَ لَعْنَتِهِمْ</span>\"(رواه البخاريُّ في الأدبِ المُفْرَدِ).</p>\n<p>بل مَن آذى جارَه مُتَوَعَّدٌ بالحِرْمانِ من الجِنَانِ، ودخولِ النِّيرانِ، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">لَا يَدْخُلُ الْجَنَّةَ مَنْ لَا يَأْمَنُ جَارُهُ بَوَائِقَهُ</span>\"(رواه مسلم)، وبوائقُه: أَيْ شرُّه.</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرةَ -رضي الله عنه- قال: قِيلَ لِلنَّبِيِّ -صلى الله عليه وسلم- يَا رَسُولَ اللَّهِ: إِنَّ فُلَانَةً تَقُومُ اللَّيْلَ، وَتَصُومُ النَّهَارَ، وَتَفْعَلُ وَتَصَّدَّقُ، وَتُؤْذِي جِيرَانَهَا بِلِسَانِهَا؟ فَقَالَ: رَسُولُ اللَّهِ -صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">لَا خيرَ فيها، هي من أهلِ النَّارِ</span>\"، وَفُلَانَةٌ تُصَلِّي الْمَكْتُوبَةَ، وَتَصَّدَّقُ بِأَثْوَارٍ، وَلَا تُؤْذِي أَحَدًا؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">هي من أهلِ الجنَّةِ</span>\"(رواه البخاريُّ في الأدبِ المُفْرَدِ)، والأَثْوارُ: جمعُ ثَوْرٍ، وهو: القِطْعَةُ من الأَقِطِ.</p>\n<p>&nbsp;</p>\n<p>ومِنْ صُوَرِ أَذَى الجَارِ: السُّخْرِيَةُ مِنْهُ وَاحتِقَارُهُ، وَإِشَاعَةُ أَسْرَارِهِ، وَالتَّجَسُّسُ عَلَيْهِ وَتَتَبُّعُ عَوْرَاتِهِ، وَإِيذَاؤُهُ فِي أَهْلِهِ وَأَبْنَائِهِ، أَوْ مُضَايَقَتُهُ بِإِيقَافِ السَّيَّارَةِ أَمَامَ بَابِهِ دون حاجةٍ، وَتَركُ المِيَاهِ تَتَسَرَّبُ أَمَامَ مَنْزِلِهِ، وَإِزْعَاجُهُ بِالأَصْوَاتِ المُرتَفِعَةِ المُنْكَرَةِ، وَلا سِيَّمَا إِنْ صَدَرَتْ فِي وَقْتِ النَّوْمِ وَالرَّاحَةِ، وغيرها.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المُسلمين: الحقُّ الثاني من حقوقِ الجارِ الكبارِ: فهو الإحسانُ إليه، فلا يكفي كفُّ الأَذى عنه حتى يُتْبَعَ بالإحسانِ إليه، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَن كان يؤمنُ باللهِ واليومِ الآخِرِ فليُكْرِم جارَه</span>\"(رواه البخاري ومسلم)، وفي لفظٍ: \"<span style=\"color:#0000ff;\">فليُحسِنْ إلى جارِه</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -رحمكم اللَّهُ-: أنَّ صُوَرَ الإحسانِ إلى الجارِ كثيرةٌ، ومنها: دعوتُه إلى الخيرِ، وأمرُه بالمَعروفِ، ونهيُه عنِ المُنكرِ، بالتي هي أحسنُ، وهذا هو أعظمُ حقوقِه، وقد قصَّر فيه عامَّةُ المُسلمين -إلا من رحم الله-، فلا يُهمُّهم شأنُ الجارِ في أمرِ دينِه، بل بعضُهم يكتفي بالإحسانِ إليه في شؤونِ دنياه، ويرى أنه قد أبلغَ في إكرامِه، وما يَدري أنَّ أمرَ الدِّينِ أَوْلى بالإحسانِ وأوجبُ.</p>\n<p>&nbsp;</p>\n<p>ومن صُوَرِ الإحسانِ إلى الجارِ: بدؤُهُ بالسلامِ، وطلاقةُ الوجْهِ لهُ معَ التقديرِ والاحترامِ، وتعاهُدُهُ بالسؤالِ عَنْ أحوالِهِ، وتفَقُّدُ أمورِهِ وأخبارِهِ، وبذْلُ الفضْلِ لهُ ولعيالِهِ، والتلَطُّفُ معَهُمْ، وإرشادُهُمْ إلَى الخيرِ، ونُصحُهُمْ بالرفقِ واللينِ، إِنِ استَقْرَضَكَ أَقْرَضتَهُ، وَإِنِ استَعَانَكَ أَعَنْتَهُ، وَإِنِ احتَاجَ أَعْطَيْتَهُ، وَإِنْ مَرِضَ عُدتَهُ، وَإِنْ مَاتَ تَبِعْتَ جَنَازَتَهُ، وَإِنْ أَصَابَهُ خَيْرٌ هَنَّأْتَهُ، وَإِنْ أَصَابَتْهُ مُصِيبَةٌ عَزَّيتَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هُنَا فَإِنَّ المُسلِمَ لا يَجْمُلُ أَنْ تَمُرَّ بِهِ المُنَاسَبَاتُ تِلْوَ المُنَاسَبَاتِ وَيَقْدَمُ لِتَهْنِئَةِ جَارِهِ أَبْعَدُ النَّاسِ مِنْهُ مَكَانًا، فِي حِينِ لا يَرَاهُ جَارُهُ ضِمْنَ المُهَنِّئِينَ، وَلا يَصِحُّ أَنْ يَنْقَطِعَ عَنْهُ حَالَ نُزُولِ مُصِيبَةٍ بِهِ فَلا يَرَاهُ ضِمْنَ المُعَزِّينَ، فَإِنَّ الانعِزَالَ عَنِ المُشَارَكَةِ فِي المُنَاسَبَاتِ الاجتِمَاعِيَّةِ، وَعَدَمَ التَّضَامُنِ عِنْدَ الشَّدَائِدِ مِنْ أَكْبَرِ مُسَبِّبَاتِ انقِطَاعِ العَلاقَاتِ الَّتِي تَشُدُّ أَوَاصِرَ أَفْرَادِ المُجْتَمَعِ المُسْلِمِ: \"<span style=\"color:#0000ff;\">المُؤْمِنُ لِلْمُؤْمِنِ كَالبُنْيَانِ يَشُدُّ بَعْضُهُ بَعْضًا</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: من صُوَرِ الإحسانِ إلى الجارِ: حمايتُه والذَّبُّ عنه، سواءً كان ذلك في عِرْضِه، أو بَدَنِه، أو أهلِه، أو مالِه.</p>\n<p>ولقد كانت حمايةُ الجارِ من أشهرِ مفاخرِ العربِ، التي يفتخرون بها:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وإني لأحمي الجارَ مِن كل ذِلَّةٍ *** وأفرحُ بالضيفِ المُقيمِ وأَبْهَجُ</p>\n<p>&nbsp;</p>\n<p>ومِن صُوَرِ الإحسانِ إلى الجارِ: أن تَبْذُلَ له ما يحتاجُ إليه، ولا ضَرَرَ عليك ببَذْلِه، وهذا من الواجباتِ التي يغفُلُ عنها كثيرٌ من النَّاسِ؛ فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">لاَ يَمْنَعْ أَحَدُكُمْ جَارَهُ أَنْ يَغْرِزَ خَشَبَةً فِي جِدَارِهِ</span>\"، ثُمَّ يَقُولُ أَبُو هُرَيْرَةَ رضي الله عنه: \"<span style=\"color:#0000ff;\">مَا لِي أَرَاكُمْ عَنْهَا مُعْرِضِينَ، وَاللَّهِ لأَرْمِيَنَّ بِهَا بَيْنَ أَكْتَافِكُمْ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومِن صُوَرِ الإحسانِ إلى الجارِ: تعاهدُه بالطعامِ والشرابِ، ولو كان قليلاً، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">يَا أَبَا ذَرٍّ إِذَا طَبَخْتَ مَرَقَةً، فَأَكْثِرْ مَاءَهَا، وَتَعَاهَدْ جِيرَانَكَ</span>\"(رواه مسلم)، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">يَا نِسَاءَ الْمُسْلِمَاتِ: لاَ تَحْقِرَنَّ جَارَةٌ لِجَارَتِهَا وَلَوْ فِرْسِنَ شَاةٍ</span>\"(متَّفقٌ عليه)، والفِرْسِنُ: هو ما يكونُ في ظِلْفِ الشاةِ، وهو شيءٌ يسيرٌ جِدَّاً.</p>\n<p>ويُستفادُ من هذا الحديثِ فائدتانِ:&nbsp;</p>\n<p>الأُولى: ألَّا يَحْقِرَ المَرءُ شيئاً يُهْدِيه لجارِه، ولو قَلَّ.</p>\n<p>والأخرى: ألَّا يَحْقِرَ الجارُ المُهْدَى إليه شيئاً، ولو كان قليلاً أو حقيراً.</p>\n<p>&nbsp;</p>\n<p>واعلموا أنَّ الجارَ إذا كان فقيراً وجب على جارِه أن يُطْعِمَه، إذا كان قادراً على ذلك، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">لَيْسَ الْمُؤْمِنُ الَّذِي يَشْبَعُ وجارهُ جَائِع</span>\"(رواه البخاريُّ في الأدبِ المُفردِ).</p>\n<p>وإِذا كان النَّبيُّ-صلى الله عليه وسلم- أَمرنا بإِطعامِ الجائعِ عموماً، فكيف إِذا كان هذا الجائعُ من الجِيرانِ؟ قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">فُكُّوا الْعَانِيَ، وَأَطْعِمُوا الْجَائِعَ، وَعُودُوا الْمَرِيضَ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ألا فاتَّقوا اللهَ -عِبادَ اللهِ-، وأَدُّوا حُقوقَ جِيرانِكُم، واشمَلُوهم بِخَيْرِكُم، وأَبْعِدوا عَنْهُم كُلَّ أَذَى، تنالوا الأجر من ربكم.</p>\n<p>بارك الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبةُ الثانيةُ:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ حقَّ حَمْدِه، والصلاةُ والسلامُ على نبيِّه وعَبْدِه، وعلى آلِه وصحبِه أجمعينِ، ومَنْ تبعهم بإحسانٍ إلى يومِ الدِّينِ.</p>\n<p>أما بعد: عبادَ اللَّهِ: الحقُّ الثالثُ من حقوقِ الجارِ الكبارِ: احتمالُ أَذاه، فللرجلِ فضلٌ في أن يَكُفَّ عن جارِه الأَذى، وله فضلٌ ثانٍ في إحسانِه إليه وإكرامِه، وهناك فضل ثالثٌ، وهو أن يُغْضِيَ عن هَفَواتِه، ويتلقَّى بالصفحِ زَلَّاتِه وإساءاتِه، ولا سيَّما إساءةً صدرت عن غيرِ قَصْدٍ، أو إساءةً نَدِم عليها، وجاء مُعْتَذِراً منها.</p>\n<p>فاحتمالُ أَذى الجارِ، وتركُ مقابلتِه بالمِثْلِ من أرفعِ الأخلاقِ، وأعلى الشِّيَمِ، قال الحسنُ البَصْريُّ: \"<span style=\"color:#008000;\">ليس حُسْنُ الجِوَارِ كفَّ الأَذى، حُسْنُ الجِوَارِ: الصبرُ على الأَذى</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ حُسنَ الجوارِ مِنْ أعمالِ البِرِّ التِي يرجِعُ فضلُهَا وأثرُهَا علَى صاحِبِهَا فِي الدنيَا قبلَ الآخرةِ، فهُوَ سببٌ فِي تعميرِ الديارِ، وزيادةِ الأعمارِ، قالَ النبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صِلَةُ الرَّحِمِ، وَحُسْنُ الْخُلُقِ، وَحُسْنُ الْجِوَارِ، يَعْمُرَانِ الدِّيَارَ، وَيَزِيدَانِ فِي الأَعْمَارِ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>كمَا أنَّ حُسنَ الجوارِ سببٌ مِنْ أسبابِ سعادةِ المرءِ فِي دُنياهُ، لِمَا يشعُرُ بهِ مِنْ راحةِ البالِ بجوارِ جارِهِ الصالِحِ، قالَ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أَرْبَعٌ مِنَ السَّعَادَةِ: الْمَرْأَةُ الصَّالِحَةُ، وَالْمَسْكَنُ الْوَاسِعُ، وَالْجَارُ الصَّالِحُ، وَالْمَرْكَبُ الْهَنِيءُ</span>\"(رواه ابن حبان).</p>\n<p>&nbsp;</p>\n<p>عباد الله: سُوءُ الجِيرَةِ مِن الأمورِ المبغَّضَةِ إلى القُلوبِ، وهي ليستْ مِن صِفاتِ المسلِمِ الحَقِّ، ولقد استعاذ الحبيب -صلى الله عليه وسلم- من ذلك، فقال: \"<span style=\"color:#0000ff;\">تعوَّذوا باللهِ مِن جارِ السُّوءِ في دارِ المقامِ، فإنَّ جارَ الباديةِ يتحوَّلُ عنكَ</span>\"(رواه النسائي وغيره).</p>\n<p>&nbsp;</p>\n<p>ومَنْ غَفلَ عَنْ حقوقِ الجارِ عَرَّضَ نَفْسَهُ للسؤالِ يومَ القيامةِ، قالَ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">كَمْ مِنْ جَارٍ مُتَعَلِّقٌ بِجَارِهِ يَوْمَ الْقِيَامَةِ، يَقُولُ: يَا رَبِّ هَذَا أَغْلَقَ بَابَهُ دُونِي، فَمَنَعَ مَعْرُوفَهُ</span>\"(رواه البخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>هذا، وصَلُّوا وسَلِّموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "حق_الجار.pdf",
      "path": "/database/files/حق_الجار.pdf",
      "link": "https://khutabaa.com/article/-%D8%AD%D9%82-%D8%A7%D9%84%D8%AC%D8%A7%D8%B1-2/download-file/375171"
    },
    {
      "name": "حق_الجار.doc",
      "path": "/database/files/حق_الجار.doc",
      "link": "https://khutabaa.com/article/-%D8%AD%D9%82-%D8%A7%D9%84%D8%AC%D8%A7%D8%B1-2/download-file/375172"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/-حق-الجار-2"
}
