{
  "id": 1787,
  "title": "ويبقى الأثر",
  "slug": "-ويبقى-الأثر2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم الأثر ومعناه 2/صور من الأثر المحمود والأثر المذموم 3/الآثار الحسنة المترتبة على الأثر المحمود والمذموم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يَصْنَعُ الإِسْلامُ الأَثَرَ الأَسْمَى في نُفُوسِ المُسْتَمْسِكِيْنَ بِه، فَيُؤَثِرُ في أَخلاقِهِم وفي أَعْمالِهِم وفي تَعامُلاتِهِم، يُؤَثِرُ في ظَواهِرِهِم وبَواطِنِهِم، فَتَصِيْرُ تَعالِيْمُ الدِّيْنِ فِيهِمْ كالصِّبْغَةِ تَكْسُو البِناءَ وتُجَمِّله؛ (وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً).\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)،\n \nأيها المسلمون: مَرَّ راكِبٌ بأَرْضٍ ثُمَّ مَضَى، ونَزَلَ نازِلٌ بِمَكانٍ ثُمَّ ارْتَحَل، غَابَ شَخْصُهُ وبَقِيَتْ آثارُهُ، لَمْ يُرَ حِيْنَ أَقامَ، ولَكِنَّ الآثارَ ظَلَّتْ شاهِدَة، وعَلى بَصَماتِ الأَثَرِ اسْتَبانَتْ طُرُقٌ واهُتُدِيَ إِلى مَسالِك، وعَلى بَصَماتِ الأَثَرِ، عُلِمَ أَنَّ عابِراً أَو ساكِناً أَو عامٍلاً قَدْ كانَ يَوماً ما هُنالِك.\n \nوالأَثَرُ دَلِيْلٌ ظاهِرٌ، وشاهِدٌ مُؤَيَّد، والعُقُولُ المُبْصِرَةُ تُدْرِكُ بِدَلائِلِ الآثارِ ما يُرْشِدُها، وقَدِيْماً قَالَ الأَعْرَابِيُّ مَقُوْلَتَه: \"البَعْرَةُ تَدُلُّ عَلى البَعِيْرِ، والأَثَرُ يَدُلُّ على المَسِيْر\".\n \nآثارٌ يُخَلِّفُها المَرْءُ مِنْ بَعدِه، كَما خَلَّفَتِ أَمَمٌ سَابِقَةُ آثاراً ظَلَّتْ تَرْوِيْ حَضَارَتَها، وكُلُّ مَنْ دَبَّ على هذه الأَرضِ، فإِنهُ سَيُبْقِي لَهُ بَعْدَ الرَحِيْلِ أَثَرا، وأَثَرُ الإِنْسانِ مَكْتُوبٌ ومُدَوَّنٌ ومَحْفُوظ؛ (إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُّبِينٍ)، والأَثَرُ، إِمَا شَاهِدٌ لِصَاحِبِهِ بالخَيْرِ أَو شَاهِدٌ لَهُ بِخِلافِه، إِما أَثَرٌ طَيِّبٌ مَحْمُودٌ، أَو أَثَرٌ سَيءٌ مَذْمُوم، آثارُ العِبادِ يَكْتُبُها اللهُ ويُجازِيْ عليها، إِنْ خَيْراً فَخَيْرٌ، وإِنْ شَراً فَشَرّ.\n \nيُبْقِيْ المرءُ أَثَراً في الجَلِيْسِ أَو في المَكان، أَو في المُجْتَمَعِ أَو في الزَّمان، يُبْقِيْ أَثَراً في الصاحِبِ أَو الزَوْجَةِ أَو الأَهلِ أَو الوَلَد، يُبْقِيْ أَثَراً في الحَيِّ أَو المَدِيْنَةِ أَو القَرابَةِ أَو العَشِيْرَةِ، يُبْقِيْ المُعَلِّمُ أَثَراً في طُلَّابِهِ، والمُتَحَدِّثُ أَثَراً في جُلَسائِهِ، والتَّاجِرُ أَثَراً في مَتْجَرِهِ، والمُوظَّفُ والمُدِيْرُ والمَسْؤولُ أَثَراً في عَمَلِه،\n \nآثارٌ يَمْتَدُّ نَفْعُها، فَيُدْرِكُ بِها صاحِبُها عَظِيْمَ الفَضْلِ وكَرِيْمَ الثَّناءِ وجَمِيْلَ الدَّعَوات، أَو آثارٌ يَتَعَدَّى ضَرَرُها، فَيُدْرِكُ بِها صاحِبُها وَضاعَةَ السُّمْعَةِ، وقَبِيْحَ الذِّكْرِ، وأَلِيْمَ الدَّعَوات.\n \nآثارٌ يُبْقِيْها المرءُ فِيْمَنْ يَسْمَعُ أَو يَرَى، فَإِنْ كانَتْ الآثارُ صالحَةً فِنِعْمَ ما أَبْقَى، وإِنْ كانَتْ الآثارُ سَيِئَةً فَبِئْسَ ما صَنَع.\n \nوعَلى قَدْرِ الأَثَرِ المَحْمُودِ يَعْظُمُ عِنْدَ اللهِ جَزاؤُه، وعلى قَدْرِ الأَثَرِ المذمومِ يَعْظُمُ عِندَ اللهِ عِقابُه، وفي الحَدِيْثِ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَن سَنَّ في الإسْلَامِ سُنَّةً حَسَنَةً، فَلَهُ أَجْرُهَا وَأَجْرُ مَن عَمِلَ بهَا بَعْدَهُ، مِن غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيءٌ، وَمَن سَنَّ في الإسْلَامِ سُنَّةً سَيِّئَةً، كانَ عليه وِزْرُهَا وَوِزْرُ مَن عَمِلَ بهَا مِن بَعْدِهِ، مِن غيرِ أَنْ يَنْقُصَ مِن أَوْزَارِهِمْ شَيءٌ\"(رواه مسلم).\n \nيَرْتَحِلُ المَرْءُ وَيَبْقَى الأَثَر، ولَنْ يُغْفِلَ اللهُ أَثَراً أَبْقاهُ العَبْدُ وإِنْ رَحَل؛ قال الشاطبي -رحمه الله-: \"طُوبَى لِمَنْ مَاتَ وَمَاتَتْ مَعَهُ ذُنُوبُهُ، وَالْوَيْلُ الطَّوِيلُ لِمَنْ يَمُوتُ وَتَبْقَى ذُنُوبُهُ، يُعَذَّبُ بِهَا فِي قَبْرِهِ، وَيُسْأَلُ عَنْهَا إِلَى انْقِرَاضِهَا\"، إِنْهُ بَقاءُ الأَثَر، وقَالَ قَتَادَةُ -رحمه الله-: \"لَوْ كَانَ اللهُ -تَعَالى- مُغْفِلاً شَيْئاً مِنْ شَأَنِكَ يَا ابْنَ آدَمَ، أَغْفَلَ مَا تَعْفِيْ الرِّيَاحُ مِنْ هَذِهِ الآثارُ، وَلَكِنْ أَحْصَى عَلَى ابنِ آدَمَ أَثَرَهُ وَعَمَلَهُ كُلَّهُ، حَتَّى أَحْصَى هَذا الأَثَرَ فِيْما هُوَ مِنْ طَاعَةِ اللهِ أَوْ مِنْ مَعْصِيَةِ اللهِ، فَمَنْ اسْتَطَاعَ مِنْكُمْ أَنْ يَكْتُبَ أَثَرَهُ في طَاعَةِ اللهِ، فَلْيَفْعَل\" ا.هـ\n \nالأَثَرُ: هُوَ ما يَبْقَى بَعْدَ زَوالِ مُسَبِّبِه، والنَّاسُ شُهُودٌ على آثارِ بَعْض، وأَهْلُ العِلْمِ والنُّصْحِ والإِصْلاحِ، وأَهْلُ الفُتُوحِ والبَذْلِ والكِفاحِ، أَعْظَمُ مَنْ أَبْقَوا وخَطَّوْا أَثَراً، وهَلْ حُفِظَتِ الشَّرِيْعَةُ، وهُلْ نُشِرَ الدِّيْنُ، إِلا على يَدِ العُدُولِ الأُمَناءَ، الكِرامِ النُّجَباءَ، آثار عِلْمِهِم وآثار بَذْلِهِم، وآثار جِهادِهم، لا زالتْ الأَجيالُ تَجْنِيْ جَناها.\n \nالعِلْمُ النَّافِعُ أَثَر، والصَّدَقَةُ الجارِيَةُ أَثَر، والوالدُ الصَّالحُ أَثَر، والكَلِمَةُ الطَيِّبَةُ تَصْنَعُ الأَثَرْ، والخُلُقُ الكِرِيْمُ تاجُ الأَثَر، والأَمْرُ بِالمعْرُوْفِ والنَّهْيُ عَنِ المُنْكَرِ، أَكْرَمُ ما دُوِّنَ بِهِ الأَثَر، والعِبادَةُ لَها أَثَرٌ عَلَى صَاحِبِها، تُضْفِي عَلَيْهِ سَكِيْنَةً وطُمأَنِيْنَةً وانْشِراحاً (سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ)، أَبْقَى السُّجُودُ على وُجُوهُ السَّاجِدِين المُخْلِصِيٍنَ أَثَراً؛ فالوَجْهُ من أَثَرِ السُّجُودِ يُضِيءُ، والمعْصِيَةُ لَها أَثَرٌ على وُجُوهِ العُصاةِ، ويَومَ القِيامَةِ يَتَجَلَّى كُلُّ أَثَر؛ (وُجُوهٌ يَوْمَئِذٍ مُّسْفِرَةٌ * ضَاحِكَةٌ مُّسْتَبْشِرَةٌ * وَوُجُوهٌ يَوْمَئِذٍ عَلَيْهَا غَبَرَةٌ * تَرْهَقُهَا قَتَرَةٌ)؛ إِنَّهُ أَثَرُ أَعمالِهِم، تَجَلَّى عَلى قَسَماتِ وُجُوهِهِم.\n \nوخُطُواتُ المَرْءِ التي يَخْطُوها إِلى المَساجِدِ، بَصَماتُ أَثَرٍ طُبِعَتْ عَلى ظَهْرِ الأَرْضِ، تُرْفَعُ لُهُ بِها الدَّرَجات؛ قال جابِرٌ -رضي الله عنه-: خَلَتِ البِقَاعُ حَوْلَ المَسْجِدِ، فأرَادَ بَنُو سَلِمَةَ أَنْ يَنْتَقِلُوا إلى قُرْبِ المَسْجِدِ، فَبَلَغَ ذلكَ رَسولَ اللهِ -صلى الله عليه وسلم-؛ فَقالَ لهمْ: \"إنَّه بَلَغَنِي أنَّكُمْ تُرِيدُونَ أَنْ تَنْتَقِلُوا قُرْبَ المَسْجِدِ\" قالوا: نَعَمْ يا رَسولَ اللهِ، قدْ أَرَدْنَا ذلكَ، فَقالَ -صلى الله عليه وسلم- : \"يا بَنِي سَلِمَةَ، دِيَارَكُمْ تُكْتَبْ آثَارُكُمْ، دِيَارَكُمْ تُكْتَبْ آثَارُكُمْ\"(رواهُ مُسْلِم)؛ ابْقَوا في ديارِكُمْ، فَإِنَّ الخُطُواتِ إِلى الصَلواتِ آثارٌ مَكْتُوبَة.\n \nوَكَذَا كُلُّ ذَهَابٍ وَإِياب، وكُلُّ عَمَلٍ، وكُلُّ قَرارٍ، وكُلُّ سَعْيٍ، وكُلُّ بَذْلٍ، فإِنَّهُ أَثَرٌ شاهِدٌ لِصاحِبِه، ومَحْفُوظٌ ومُثْبَتٌ في كِتاب؛ (ذَٰلِكَ بِأَنَّهُمْ لَا يُصِيبُهُمْ ظَمَأٌ وَلَا نَصَبٌ وَلَا مَخْمَصَةٌ فِي سَبِيلِ اللَّهِ وَلَا يَطَئُونَ مَوْطِئًا يَغِيظُ الْكُفَّارَ وَلَا يَنَالُونَ مِنْ عَدُوٍّ نَّيْلًا إِلَّا كُتِبَ لَهُم بِهِ عَمَلٌ صَالِحٌ إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ).\n \nوما يُسَطِرُهُ المَرءُ وما يَكْتُبُه، وما يُرْسِلُهُ وما يَبُثُّهُ وما يَنْشُرُه، فإِنَّهُ أَثَرٌ باقٍ وعَمَلٌ مَحْفُوظٌ، وكُلٌّ أَثَرٍ أَبْقَاهُ المرءُ فإِنَّهُ سَيُجازَى عليه.\n \nوَمَا مِنْ كَاتِبٍ إِلا سَيَفْنَى *** ويُبْقِ الدَهْرُ مَا كَتَبَتْ يَداهُ\nفَلا تَكْتُبْ بِكَفِّكَ غَيْرَ شَيءٍ *** يَسُرُّكَ في القِيامَةِ أَنْ تَراهُ\n \n(وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)، آثارُهُمْ قَدْ أُحْصِيَت، ورَبُكَ عالِمٌ بِها وخَبِيْرُ.\n \nبارك الله لي ولكم،،،\n \n \nالخطبة الثانية:\n \nالحمدُ اللهِ رَبِّ العالمينَ، وِأَشْهَدُ أَنْ لا إِلهَ إِلا اللهُ وَحْدَهُ لا شَرِيْكَ لَهُ وَلِيُّ المُتَّقِيْن، وأشهد أن محمداً رَسُوْلُ رَبِّ العَالَمِيْن، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وأَصْحَابِهِ أَجْمَعِيْن؛ أَمَّا بَعْدُ: فاتقوا الله -عبادَ الله- لعلكم ترحمون.\n \nأيها المسلمون: وتَعالِيْمُ الإِسْلامِ تَصْنَعُ في المُسْلِمِ أَجْمَلَ الأَثَرْ، مَنْ اسْتَمْسَكَ بِتَعالِيْمِ الدِّيْنِ كَما أُمِرْ، اصْطَبَغَ بأَجْمَلِ صِبْغَةٍ، واكْتَسَى بأَبْهى كِساءَ؛ (صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً).\n \nيَصْنَعُ الإِسْلامُ الأَثَرَ الأَسْمَى في نُفُوسِ المُسْتَمْسِكِيْنَ بِه، فَيُؤَثِرُ في أَخلاقِهِم وفي أَعْمالِهِم وفي تَعامُلاتِهِم، يُؤَثِرُ في ظَواهِرِهِم وبَواطِنِهِم، فَتَصِيْرُ تَعالِيْمُ الدِّيْنِ فِيهِمْ كالصِّبْغَةِ تَكْسُو البِناءَ وتُجَمِّله؛ (وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً).\n \nمُسْلِمٌ، لَهُ في كُلِّ بُقْعَةٍ يَطُؤُها أَثَرٌ كَرِيْم؛ (وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ)، أَيْنَما حَلَّ، حَلَّتْ بِحُلُولِهِ البَرَكَةُ، فأَثَرُهُ أَيْنما حَلَّ عَظِيْم.\n \nوكَمْ نازِلٍ نَزَلَ مَنْزِلاً، في فَلاةٍ مِن الأَرْضِ، أَو في شِعْبٍ مِن الشِّعابِ، أَو في وادٍ من الأَوْدِيَةِ، أَو في مُتَنَزَّهٍ من المُتَنَزَّهاتِ، مَكَثَ فيهِ ما شَاءَ اللهُ أَنْ يَمْكُثَ ثُمَّ وانْتَقَلْ، وُهناكَ سَتَرَى بَعْدَهُ الأَثَر، أَثَرٌ يَرْوِيْ أَخلاقَ مَنْ كانَ في المَكانِ يُقِيْم، فَمَنْ كانَ لَهُ دِيانَةٌ وأَدَبٌ وخُلُقٌ، لَمْ يَرْضَ أَنْ يَرْتَحِلْ مِنْ مكانِهِ إِلا بأَجْمِلِ أَثَرْ، لا يُفْسِدُ في مكانٍ أَقامَ فيهِ، وقَدْ ارْتَضاهُ مُتَنَزْهاً لَهُ ومَقِيْلاً، وفي الحَدِيْثِ عَنْ أَبِيْ هُرِيْرَةَ -رضي الله عنه- أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قالَ: \"اتَّقُوا اللَّعَّانَيْنِ\" قالوا: وَما اللَّعَّانَانِ يا رَسُولَ اللهِ؟ قالَ: \"الذي يَتَخَلَّى في طَرِيقِ النَّاسِ، أَوْ في ظِلِّهِمْ\"(رواه مسلم).\n \nإِنَّها مَنْ مُوجِباتِ اللعْنِ، أَنْ يُبْقِيَ المرْءُ قَذَرَهُ وقُمامَتَهُ وأَذاهُ في الأَماكِنِ التي يَرْتادُها الناسُ وإِليها يَصِيٍرُون، وما لا يَرْضاهُ المُسْلِمُ لِنَفْسِهِ، يَجِبُ أَنْ لا يَرْتَضِيَهُ لِمَنْ بَعْدَه، وأَكْرَمُ ما رُبِّيَتْ عليهِ النُّفُوسُ، أَنْ يَكُونَ لَها أَثَرٌ بَعْدَها تُحْمَدُ عَلَيْه.\n \nأَثَرُ المُتَنَزِّهِينَ، يُجَلِيْ حَقِيْقَةَ الأَخلاقِ التي يَتَخَلَّقُونَ بِها، يُرَبُونَ عَلَى المَكَارِمِ صِغارَهُم، ويلَتَزِمُ بِها كِبارَهُم، يَتَواصَونَ بأَجْمَلِ الأَثَرِ أَيْنما حَلُّوا وأَيْنما رَحَلوا؛ فالأَثَرُ الكَرِيْمُ لَهُمْ شِعار، يَسْتَمْتِعُ المُتَنَزِّهُ بِما أَحَلَّ اللهُ لهُ، فَلا يُرَى مِنْهُ إِلا أُثَرٌ يَشْرُفُ بِه، يَغُضُّ بَصَرُهُ عَنْ مَحارِمِ النَّاس ويُظْهِرُ أَدَبَهُ، ويُقِيْمُ صَلاتَهُ ولا يُؤْذِيْ غَيْرَه، يَرْفَعُ صَوْتَهُ بالأَذانِ إِذا حَضَرَتِ الصَلاةُ، فَيُكْتَبُ لَهُ بذلك أَعظَمُ الأَجرِ وأَزْكَى الأَثَر؛ قال عَبْدُاللَّه بْنُ عبدِالرَّحْمنِ بنُ أَبي صَعْصعَةَ قال لي أَبو سعِيدٍ الخُدْرِيِّ -رضي الله عنه-: \"إنِّي أراكَ تُحِبُّ الْغَنَم والْبادِيةَ، فإِذا كُنْتَ في غَنَمِكَ أَوْ بادِيَتِكَ فَأَذَّنْتَ للصلاةِ، فَارْفَعْ صَوْتَكَ بالنِّدَاءِ، فَإِنَّهُ لا يَسْمَعُ مَدَى صَوْتِ المُؤذِّن جِنُّ، وَلاَ إِنْسٌ، وَلا شَيْءٌ، إِلاَّ شَهِدَ لَهُ يوْمَ الْقِيامَةِ؛ قال أَبُو سعيدٍ: سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم-\"(رواه البخاري).\n \nشَهِدَتْ بأَثَرِهِ المَحْمُودُ أَرْضٌ نَزَلَ بِها، فَحِفِظَ طَبِيْعَتَها، فَما عَبَثَ فيها وما لَوَّثْ، وما أفْسَدَ أَشْجارَها وما اسْتأَصلْ، وشَهِدَتْ بأَثَرِهِ المَحمودُ حَتَى البَهائِمُ، يَسْتَرْشِدُ بِالتَّعالِيْمِ التي تُعِيْنُهُ على الحِفاظِ على بِيْئَةٍ لَهُ شُرَكاءُ يُقِيْمُونَ فِيها؛ فَكَما أَنَّ لِلإِنْسَانِ حَقٌّ فيما يَخْرُجُ مِنْ نَباتِ الأَرضِ، فللأَنْعامِ -أَيْضاً- حَقُّها؛ قال اللهُ -سُبحانَه-: (أَوَلَمْ يَرَوْا أَنَّا نَسُوقُ الْمَاءَ إِلَى الْأَرْضِ الْجُرُزِ فَنُخْرِجُ بِهِ زَرْعًا تَأْكُلُ مِنْهُ أَنْعَامُهُمْ وَأَنفُسُهُمْ أَفَلَا يُبْصِرُونَ).\n \nكَما يَسْتَشْعِرُ المَرْءُ عَاقِبَةَ كُلِّ عَمَلٍ قَبْلَ أَنْ يُقْدِمَ عَلَيْهِ، ويَتَفَطَنُ لأَثَرِه قَبْلَ أَنْ يَصِيْرَ إِليه، فَمَبِيْتُ الْمَرْءِ وإِقَامَتُهُ في بُطُونِ الأَودِيَةِ وَقْتَ مَوَاسِمِ الأَمْطارِ، وكَذا المُغامَرُةُ بِقَطْعِها وَقْتَ جَريانِها، لَهُ أَثَرٌ سَيءٌ، وعاقِبَتُهُ في أَكْثَرِ المَواقِفِ مُؤْلِمَة.\n \nاللهُم أَصْلح لنا أَمْرَ دِيننا ودنيانا،",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم الأثر ومعناه 2/صور من الأثر المحمود والأثر المذموم 3/الآثار الحسنة المترتبة على الأثر المحمود والمذموم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَصْنَعُ الإِسْلامُ الأَثَرَ الأَسْمَى في نُفُوسِ المُسْتَمْسِكِيْنَ بِه، فَيُؤَثِرُ في أَخلاقِهِم وفي أَعْمالِهِم وفي تَعامُلاتِهِم، يُؤَثِرُ في ظَواهِرِهِم وبَواطِنِهِم، فَتَصِيْرُ تَعالِيْمُ الدِّيْنِ فِيهِمْ كالصِّبْغَةِ تَكْسُو البِناءَ وتُجَمِّله؛ (وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً).</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380993\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)،</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مَرَّ راكِبٌ بأَرْضٍ ثُمَّ مَضَى، ونَزَلَ نازِلٌ بِمَكانٍ ثُمَّ ارْتَحَل، غَابَ شَخْصُهُ وبَقِيَتْ آثارُهُ، لَمْ يُرَ حِيْنَ أَقامَ، ولَكِنَّ الآثارَ ظَلَّتْ شاهِدَة، وعَلى بَصَماتِ الأَثَرِ اسْتَبانَتْ طُرُقٌ واهُتُدِيَ إِلى مَسالِك، وعَلى بَصَماتِ الأَثَرِ، عُلِمَ أَنَّ عابِراً أَو ساكِناً أَو عامٍلاً قَدْ كانَ يَوماً ما هُنالِك.</p>\n<p>&nbsp;</p>\n<p>والأَثَرُ دَلِيْلٌ ظاهِرٌ، وشاهِدٌ مُؤَيَّد، والعُقُولُ المُبْصِرَةُ تُدْرِكُ بِدَلائِلِ الآثارِ ما يُرْشِدُها، وقَدِيْماً قَالَ الأَعْرَابِيُّ مَقُوْلَتَه: \"البَعْرَةُ تَدُلُّ عَلى البَعِيْرِ، والأَثَرُ يَدُلُّ على المَسِيْر\".</p>\n<p>&nbsp;</p>\n<p>آثارٌ يُخَلِّفُها المَرْءُ مِنْ بَعدِه، كَما خَلَّفَتِ أَمَمٌ سَابِقَةُ آثاراً ظَلَّتْ تَرْوِيْ حَضَارَتَها، وكُلُّ مَنْ دَبَّ على هذه الأَرضِ، فإِنهُ سَيُبْقِي لَهُ بَعْدَ الرَحِيْلِ أَثَرا، وأَثَرُ الإِنْسانِ مَكْتُوبٌ ومُدَوَّنٌ ومَحْفُوظ؛ (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُّبِينٍ</span>)، والأَثَرُ، إِمَا شَاهِدٌ لِصَاحِبِهِ بالخَيْرِ أَو شَاهِدٌ لَهُ بِخِلافِه، إِما أَثَرٌ طَيِّبٌ مَحْمُودٌ، أَو أَثَرٌ سَيءٌ مَذْمُوم، آثارُ العِبادِ يَكْتُبُها اللهُ ويُجازِيْ عليها، إِنْ خَيْراً فَخَيْرٌ، وإِنْ شَراً فَشَرّ.</p>\n<p>&nbsp;</p>\n<p>يُبْقِيْ المرءُ أَثَراً في الجَلِيْسِ أَو في المَكان، أَو في المُجْتَمَعِ أَو في الزَّمان، يُبْقِيْ أَثَراً في الصاحِبِ أَو الزَوْجَةِ أَو الأَهلِ أَو الوَلَد، يُبْقِيْ أَثَراً في الحَيِّ أَو المَدِيْنَةِ أَو القَرابَةِ أَو العَشِيْرَةِ، يُبْقِيْ المُعَلِّمُ أَثَراً في طُلَّابِهِ، والمُتَحَدِّثُ أَثَراً في جُلَسائِهِ، والتَّاجِرُ أَثَراً في مَتْجَرِهِ، والمُوظَّفُ والمُدِيْرُ والمَسْؤولُ أَثَراً في عَمَلِه،</p>\n<p>&nbsp;</p>\n<p>آثارٌ يَمْتَدُّ نَفْعُها، فَيُدْرِكُ بِها صاحِبُها عَظِيْمَ الفَضْلِ وكَرِيْمَ الثَّناءِ وجَمِيْلَ الدَّعَوات، أَو آثارٌ يَتَعَدَّى ضَرَرُها، فَيُدْرِكُ بِها صاحِبُها وَضاعَةَ السُّمْعَةِ، وقَبِيْحَ الذِّكْرِ، وأَلِيْمَ الدَّعَوات.</p>\n<p>&nbsp;</p>\n<p>آثارٌ يُبْقِيْها المرءُ فِيْمَنْ يَسْمَعُ أَو يَرَى، فَإِنْ كانَتْ الآثارُ صالحَةً فِنِعْمَ ما أَبْقَى، وإِنْ كانَتْ الآثارُ سَيِئَةً فَبِئْسَ ما صَنَع.</p>\n<p>&nbsp;</p>\n<p>وعَلى قَدْرِ الأَثَرِ المَحْمُودِ يَعْظُمُ عِنْدَ اللهِ جَزاؤُه، وعلى قَدْرِ الأَثَرِ المذمومِ يَعْظُمُ عِندَ اللهِ عِقابُه، وفي الحَدِيْثِ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن سَنَّ في الإسْلَامِ سُنَّةً حَسَنَةً، فَلَهُ أَجْرُهَا وَأَجْرُ مَن عَمِلَ بهَا بَعْدَهُ، مِن غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيءٌ، وَمَن سَنَّ في الإسْلَامِ سُنَّةً سَيِّئَةً، كانَ عليه وِزْرُهَا وَوِزْرُ مَن عَمِلَ بهَا مِن بَعْدِهِ، مِن غيرِ أَنْ يَنْقُصَ مِن أَوْزَارِهِمْ شَيءٌ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>يَرْتَحِلُ المَرْءُ وَيَبْقَى الأَثَر، ولَنْ يُغْفِلَ اللهُ أَثَراً أَبْقاهُ العَبْدُ وإِنْ رَحَل؛ قال الشاطبي -رحمه الله-: \"<span style=\"color:#008000;\">طُوبَى لِمَنْ مَاتَ وَمَاتَتْ مَعَهُ ذُنُوبُهُ، وَالْوَيْلُ الطَّوِيلُ لِمَنْ يَمُوتُ وَتَبْقَى ذُنُوبُهُ، يُعَذَّبُ بِهَا فِي قَبْرِهِ، وَيُسْأَلُ عَنْهَا إِلَى انْقِرَاضِهَا</span>\"، إِنْهُ بَقاءُ الأَثَر، وقَالَ قَتَادَةُ -رحمه الله-: \"<span style=\"color:#008000;\">لَوْ كَانَ اللهُ -تَعَالى- مُغْفِلاً شَيْئاً مِنْ شَأَنِكَ يَا ابْنَ آدَمَ، أَغْفَلَ مَا تَعْفِيْ الرِّيَاحُ مِنْ هَذِهِ الآثارُ، وَلَكِنْ أَحْصَى عَلَى ابنِ آدَمَ أَثَرَهُ وَعَمَلَهُ كُلَّهُ، حَتَّى أَحْصَى هَذا الأَثَرَ فِيْما هُوَ مِنْ طَاعَةِ اللهِ أَوْ مِنْ مَعْصِيَةِ اللهِ، فَمَنْ اسْتَطَاعَ مِنْكُمْ أَنْ يَكْتُبَ أَثَرَهُ في طَاعَةِ اللهِ، فَلْيَفْعَل</span>\" ا.هـ</p>\n<p>&nbsp;</p>\n<p>الأَثَرُ: هُوَ ما يَبْقَى بَعْدَ زَوالِ مُسَبِّبِه، والنَّاسُ شُهُودٌ على آثارِ بَعْض، وأَهْلُ العِلْمِ والنُّصْحِ والإِصْلاحِ، وأَهْلُ الفُتُوحِ والبَذْلِ والكِفاحِ، أَعْظَمُ مَنْ أَبْقَوا وخَطَّوْا أَثَراً، وهَلْ حُفِظَتِ الشَّرِيْعَةُ، وهُلْ نُشِرَ الدِّيْنُ، إِلا على يَدِ العُدُولِ الأُمَناءَ، الكِرامِ النُّجَباءَ، آثار عِلْمِهِم وآثار بَذْلِهِم، وآثار جِهادِهم، لا زالتْ الأَجيالُ تَجْنِيْ جَناها.</p>\n<p>&nbsp;</p>\n<p>العِلْمُ النَّافِعُ أَثَر، والصَّدَقَةُ الجارِيَةُ أَثَر، والوالدُ الصَّالحُ أَثَر، والكَلِمَةُ الطَيِّبَةُ تَصْنَعُ الأَثَرْ، والخُلُقُ الكِرِيْمُ تاجُ الأَثَر، والأَمْرُ بِالمعْرُوْفِ والنَّهْيُ عَنِ المُنْكَرِ، أَكْرَمُ ما دُوِّنَ بِهِ الأَثَر، والعِبادَةُ لَها أَثَرٌ عَلَى صَاحِبِها، تُضْفِي عَلَيْهِ سَكِيْنَةً وطُمأَنِيْنَةً وانْشِراحاً (<span style=\"color:#ff0000;\">سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ</span>)، أَبْقَى السُّجُودُ على وُجُوهُ السَّاجِدِين المُخْلِصِيٍنَ أَثَراً؛ فالوَجْهُ من أَثَرِ السُّجُودِ يُضِيءُ، والمعْصِيَةُ لَها أَثَرٌ على وُجُوهِ العُصاةِ، ويَومَ القِيامَةِ يَتَجَلَّى كُلُّ أَثَر؛ (<span style=\"color:#ff0000;\">وُجُوهٌ يَوْمَئِذٍ مُّسْفِرَةٌ * ضَاحِكَةٌ مُّسْتَبْشِرَةٌ * وَوُجُوهٌ يَوْمَئِذٍ عَلَيْهَا غَبَرَةٌ&nbsp;* تَرْهَقُهَا قَتَرَةٌ</span>)؛ إِنَّهُ أَثَرُ أَعمالِهِم، تَجَلَّى عَلى قَسَماتِ وُجُوهِهِم.</p>\n<p>&nbsp;</p>\n<p>وخُطُواتُ المَرْءِ التي يَخْطُوها إِلى المَساجِدِ، بَصَماتُ أَثَرٍ طُبِعَتْ عَلى ظَهْرِ الأَرْضِ، تُرْفَعُ لُهُ بِها الدَّرَجات؛ قال جابِرٌ -رضي الله عنه-: خَلَتِ البِقَاعُ حَوْلَ المَسْجِدِ، فأرَادَ بَنُو سَلِمَةَ أَنْ يَنْتَقِلُوا إلى قُرْبِ المَسْجِدِ، فَبَلَغَ ذلكَ رَسولَ اللهِ -صلى الله عليه وسلم-؛ فَقالَ لهمْ: \"<span style=\"color:#0000ff;\">إنَّه بَلَغَنِي أنَّكُمْ تُرِيدُونَ أَنْ تَنْتَقِلُوا قُرْبَ المَسْجِدِ</span>\" قالوا: نَعَمْ يا رَسولَ اللهِ، قدْ أَرَدْنَا ذلكَ، فَقالَ -صلى الله عليه وسلم- : \"<span style=\"color:#0000ff;\">يا بَنِي سَلِمَةَ، دِيَارَكُمْ تُكْتَبْ آثَارُكُمْ، دِيَارَكُمْ تُكْتَبْ آثَارُكُمْ</span>\"(رواهُ مُسْلِم)؛ ابْقَوا في ديارِكُمْ، فَإِنَّ الخُطُواتِ إِلى الصَلواتِ آثارٌ مَكْتُوبَة.</p>\n<p>&nbsp;</p>\n<p>وَكَذَا كُلُّ ذَهَابٍ وَإِياب، وكُلُّ عَمَلٍ، وكُلُّ قَرارٍ، وكُلُّ سَعْيٍ، وكُلُّ بَذْلٍ، فإِنَّهُ أَثَرٌ شاهِدٌ لِصاحِبِه، ومَحْفُوظٌ ومُثْبَتٌ في كِتاب؛ (<span style=\"color:#ff0000;\">ذَٰلِكَ بِأَنَّهُمْ لَا يُصِيبُهُمْ ظَمَأٌ وَلَا نَصَبٌ وَلَا مَخْمَصَةٌ فِي سَبِيلِ اللَّهِ وَلَا يَطَئُونَ مَوْطِئًا يَغِيظُ الْكُفَّارَ وَلَا يَنَالُونَ مِنْ عَدُوٍّ نَّيْلًا إِلَّا كُتِبَ لَهُم بِهِ عَمَلٌ صَالِحٌ إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وما يُسَطِرُهُ المَرءُ وما يَكْتُبُه، وما يُرْسِلُهُ وما يَبُثُّهُ وما يَنْشُرُه، فإِنَّهُ أَثَرٌ باقٍ وعَمَلٌ مَحْفُوظٌ، وكُلٌّ أَثَرٍ أَبْقَاهُ المرءُ فإِنَّهُ سَيُجازَى عليه.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وَمَا مِنْ كَاتِبٍ إِلا سَيَفْنَى *** ويُبْقِ الدَهْرُ مَا كَتَبَتْ يَداهُ</p>\n<p style=\"text-align:center;\">فَلا تَكْتُبْ بِكَفِّكَ غَيْرَ شَيءٍ *** يَسُرُّكَ في القِيامَةِ أَنْ تَراهُ</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)، آثارُهُمْ قَدْ أُحْصِيَت، ورَبُكَ عالِمٌ بِها وخَبِيْرُ.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،،،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ اللهِ رَبِّ العالمينَ، وِأَشْهَدُ أَنْ لا إِلهَ إِلا اللهُ وَحْدَهُ لا شَرِيْكَ لَهُ وَلِيُّ المُتَّقِيْن، وأشهد أن محمداً رَسُوْلُ رَبِّ العَالَمِيْن، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وأَصْحَابِهِ أَجْمَعِيْن؛ أَمَّا بَعْدُ: فاتقوا الله -عبادَ الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وتَعالِيْمُ الإِسْلامِ تَصْنَعُ في المُسْلِمِ أَجْمَلَ الأَثَرْ، مَنْ اسْتَمْسَكَ بِتَعالِيْمِ الدِّيْنِ كَما أُمِرْ، اصْطَبَغَ بأَجْمَلِ صِبْغَةٍ، واكْتَسَى بأَبْهى كِساءَ؛ (<span style=\"color:#ff0000;\">صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً</span>).</p>\n<p>&nbsp;</p>\n<p>يَصْنَعُ الإِسْلامُ الأَثَرَ الأَسْمَى في نُفُوسِ المُسْتَمْسِكِيْنَ بِه، فَيُؤَثِرُ في أَخلاقِهِم وفي أَعْمالِهِم وفي تَعامُلاتِهِم، يُؤَثِرُ في ظَواهِرِهِم وبَواطِنِهِم، فَتَصِيْرُ تَعالِيْمُ الدِّيْنِ فِيهِمْ كالصِّبْغَةِ تَكْسُو البِناءَ وتُجَمِّله؛ (<span style=\"color:#ff0000;\">وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً</span>).</p>\n<p>&nbsp;</p>\n<p>مُسْلِمٌ، لَهُ في كُلِّ بُقْعَةٍ يَطُؤُها أَثَرٌ كَرِيْم؛ (<span style=\"color:#ff0000;\">وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ</span>)، أَيْنَما حَلَّ، حَلَّتْ بِحُلُولِهِ البَرَكَةُ، فأَثَرُهُ أَيْنما حَلَّ عَظِيْم.</p>\n<p>&nbsp;</p>\n<p>وكَمْ نازِلٍ نَزَلَ مَنْزِلاً، في فَلاةٍ مِن الأَرْضِ، أَو في شِعْبٍ مِن الشِّعابِ، أَو في وادٍ من الأَوْدِيَةِ، أَو في مُتَنَزَّهٍ من المُتَنَزَّهاتِ، مَكَثَ فيهِ ما شَاءَ اللهُ أَنْ يَمْكُثَ ثُمَّ وانْتَقَلْ، وُهناكَ سَتَرَى بَعْدَهُ الأَثَر، أَثَرٌ يَرْوِيْ أَخلاقَ مَنْ كانَ في المَكانِ يُقِيْم، فَمَنْ كانَ لَهُ دِيانَةٌ وأَدَبٌ وخُلُقٌ، لَمْ يَرْضَ أَنْ يَرْتَحِلْ مِنْ مكانِهِ إِلا بأَجْمِلِ أَثَرْ، لا يُفْسِدُ في مكانٍ أَقامَ فيهِ، وقَدْ ارْتَضاهُ مُتَنَزْهاً لَهُ ومَقِيْلاً، وفي الحَدِيْثِ عَنْ أَبِيْ هُرِيْرَةَ -رضي الله عنه- أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قالَ: \"<span style=\"color:#0000ff;\">اتَّقُوا اللَّعَّانَيْنِ</span>\" قالوا: وَما اللَّعَّانَانِ يا رَسُولَ اللهِ؟ قالَ: \"<span style=\"color:#0000ff;\">الذي يَتَخَلَّى في طَرِيقِ النَّاسِ، أَوْ في ظِلِّهِمْ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إِنَّها مَنْ مُوجِباتِ اللعْنِ، أَنْ يُبْقِيَ المرْءُ قَذَرَهُ وقُمامَتَهُ وأَذاهُ في الأَماكِنِ التي يَرْتادُها الناسُ وإِليها يَصِيٍرُون، وما لا يَرْضاهُ المُسْلِمُ لِنَفْسِهِ، يَجِبُ أَنْ لا يَرْتَضِيَهُ لِمَنْ بَعْدَه، وأَكْرَمُ ما رُبِّيَتْ عليهِ النُّفُوسُ، أَنْ يَكُونَ لَها أَثَرٌ بَعْدَها تُحْمَدُ عَلَيْه.</p>\n<p>&nbsp;</p>\n<p>أَثَرُ المُتَنَزِّهِينَ، يُجَلِيْ حَقِيْقَةَ الأَخلاقِ التي يَتَخَلَّقُونَ بِها، يُرَبُونَ عَلَى المَكَارِمِ صِغارَهُم، ويلَتَزِمُ بِها كِبارَهُم، يَتَواصَونَ بأَجْمَلِ الأَثَرِ أَيْنما حَلُّوا وأَيْنما رَحَلوا؛ فالأَثَرُ الكَرِيْمُ لَهُمْ شِعار، يَسْتَمْتِعُ المُتَنَزِّهُ بِما أَحَلَّ اللهُ لهُ، فَلا يُرَى مِنْهُ إِلا أُثَرٌ يَشْرُفُ بِه، يَغُضُّ بَصَرُهُ عَنْ مَحارِمِ النَّاس ويُظْهِرُ أَدَبَهُ، ويُقِيْمُ صَلاتَهُ ولا يُؤْذِيْ غَيْرَه، يَرْفَعُ صَوْتَهُ بالأَذانِ إِذا حَضَرَتِ الصَلاةُ، فَيُكْتَبُ لَهُ بذلك أَعظَمُ الأَجرِ وأَزْكَى الأَثَر؛ قال عَبْدُاللَّه بْنُ عبدِالرَّحْمنِ بنُ أَبي صَعْصعَةَ قال لي أَبو سعِيدٍ الخُدْرِيِّ -رضي الله عنه-: \"<span style=\"color:#008000;\">إنِّي أراكَ تُحِبُّ الْغَنَم والْبادِيةَ، فإِذا كُنْتَ في غَنَمِكَ أَوْ بادِيَتِكَ فَأَذَّنْتَ للصلاةِ، فَارْفَعْ صَوْتَكَ بالنِّدَاءِ، فَإِنَّهُ لا يَسْمَعُ مَدَى صَوْتِ المُؤذِّن جِنُّ، وَلاَ إِنْسٌ، وَلا شَيْءٌ، إِلاَّ شَهِدَ لَهُ يوْمَ الْقِيامَةِ؛ قال أَبُو سعيدٍ: سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم-</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>شَهِدَتْ بأَثَرِهِ المَحْمُودُ أَرْضٌ نَزَلَ بِها، فَحِفِظَ طَبِيْعَتَها، فَما عَبَثَ فيها وما لَوَّثْ، وما أفْسَدَ أَشْجارَها وما اسْتأَصلْ، وشَهِدَتْ بأَثَرِهِ المَحمودُ حَتَى البَهائِمُ، يَسْتَرْشِدُ بِالتَّعالِيْمِ التي تُعِيْنُهُ على الحِفاظِ على بِيْئَةٍ لَهُ شُرَكاءُ يُقِيْمُونَ فِيها؛ فَكَما أَنَّ لِلإِنْسَانِ حَقٌّ فيما يَخْرُجُ مِنْ نَباتِ الأَرضِ، فللأَنْعامِ -أَيْضاً- حَقُّها؛ قال اللهُ -سُبحانَه-: (<span style=\"color:#ff0000;\">أَوَلَمْ يَرَوْا أَنَّا نَسُوقُ الْمَاءَ إِلَى الْأَرْضِ الْجُرُزِ فَنُخْرِجُ بِهِ زَرْعًا تَأْكُلُ مِنْهُ أَنْعَامُهُمْ وَأَنفُسُهُمْ أَفَلَا يُبْصِرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>كَما يَسْتَشْعِرُ المَرْءُ عَاقِبَةَ كُلِّ عَمَلٍ قَبْلَ أَنْ يُقْدِمَ عَلَيْهِ، ويَتَفَطَنُ لأَثَرِه قَبْلَ أَنْ يَصِيْرَ إِليه، فَمَبِيْتُ الْمَرْءِ وإِقَامَتُهُ في بُطُونِ الأَودِيَةِ وَقْتَ مَوَاسِمِ الأَمْطارِ، وكَذا المُغامَرُةُ بِقَطْعِها وَقْتَ جَريانِها، لَهُ أَثَرٌ سَيءٌ، وعاقِبَتُهُ في أَكْثَرِ المَواقِفِ مُؤْلِمَة.</p>\n<p>&nbsp;</p>\n<p>اللهُم أَصْلح لنا أَمْرَ دِيننا ودنيانا،</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ويبقى_الأثر.doc",
      "path": "/database/files/ويبقى_الأثر.doc",
      "link": "https://khutabaa.com/article/-%D9%88%D9%8A%D8%A8%D9%82%D9%89-%D8%A7%D9%84%D8%A3%D8%AB%D8%B12/download-file/381008"
    },
    {
      "name": "ويبقى_الأثر.pdf",
      "path": "/database/files/ويبقى_الأثر.pdf",
      "link": "https://khutabaa.com/article/-%D9%88%D9%8A%D8%A8%D9%82%D9%89-%D8%A7%D9%84%D8%A3%D8%AB%D8%B12/download-file/381009"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/-ويبقى-الأثر2"
}
