{
  "id": 1251,
  "title": "الحج عبر ودروس",
  "slug": "310403-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/إبراهيم عليه السلام وأذانه للحج 2/الشوق للبيت العتيق 3/مكانة شعيرة الحج 4/دروس الحج وعبره\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لهذا أقبل المسلمون من كل بقاع الأرض، واجتمعوا في ذلك المكان المقدس؛ أحمرهم وأسودهم، عربيهم وعجميهم، ذكرهم وأنثاهم، راعيهم ومرعيهم، جاءوا للاجتماع على شعيرة الحج. التي اجتمعت فيها عبادات كثيرة؛ فقد جمع...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: ما أجمل النداء، وأطوع المنادي يوم نادى، وأعظم المنادى له، وأشرف مكانه يوم أمر الله خليله إبراهيم -عليه السلام- ببناء بيته العتيق أول بيت وضع للناس!، فلما أتم ذلك البناء العظيم أمره الله أن ينادي الناس للحج فقال: يا رب، كيف أبلغ الناس وصوتي لا ينفذهم؟ فقال: نادِ وعلينا البلاغ، فقام على مرتفع فنادى وقال: أيها الناس، إن ربكم قد اتخذ بيتاً فحجوه، يقول تعالى في كتابه الكريم: (وَإِذْ بَوَّأْنَا لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ * وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ)[الحج:26-29].\n \nعباد الله: في مكة المكرمة أقيم بيت الله العتيق في صحراء قاحلة غير آهلة؛ فاعشوشبت بعد جدبها، وأنست بعد وحشتها، وتطيبت بعد غبارها؛ فما أحسنها عامرة بذكر الله -تعالى-، مأهولة بوفود الرحمن الذين يأتون من كل فج عميق.\n \nإنها بقعة طاهرة تأسر العين بمرآها والقلب بذكراها، كم اشتاقت إلى تلك البقاع المقدسة من أفئدة فما بلغتها! وكم وصلت من نفوس إليها فما سئمتها! استجابة لدعوة إبراهيم -عليه السلام-: (رَبَّنَا إِنِّي أَسْكَنتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ)[إبراهيم:37].\n \nأيها الأحبة: لقد حدا الشوق أهله إلى استعذاب التعب، وبذل المال، وفراق الأهل والأوطان والمحبوبات من أجل الوصول إلى ذلك المهوى السامي، في رحلة تتسابق فيها القلوب قبل الخُطى من فرط الشوق. تتحمل النفوس النصب والمشقة وبعد الشُّقة، لكنها تنسى ذلك عند رؤية ذلك البيت المهيب والمنزل الآمن المشيد؛ فلله ما أنضره من منظر وأبهاه من موقف!. خصوصاً لمن وصل إليه أول مرة بعد مكابدة الأشواق.\n \nوحينما يصل إلى تلك البقعة المقدسة تعود به الذكريات إلى الوراء ليتذكر عمل إبراهيم وابنه إسماعيل وأم إسماعيل عليهم السلام، ويتذكر رسول الله -صلى الله عليه وسلم- وأصحابه وهم يطوفون ويسعون ويلبون ويقفون. ويتذكر مرور التاريخ من ذلك الزمن إلى زمنه.\n \nفيا سعد العين التي اكتحلت بذلك المرأى البهيج، ويا فرحة ذلك القلب الذي أطفأ أوار حنينه حينما وصل إلى تلك البقاع المقدسة.\n \nوما أشد الحزن على المشتاق يوم يشاهد مواكب الحجيج مرتحلة تطير على أجنحة الشوق وسحب السرور، وما حاله إلا كما قيل:\nيا راحلين إلى البيت العتيق لقد *** سرتم جسوماً وسرنا نحن أرواحا\nإنا أقمنا على عذر وعن قدر *** ومن أقام على عذر كم راحا\n \nأيها المسلمون: إن الله -تعالى- قد أوجب قصد بيته العتيق مرة في العمر على المسلم المستطيع مالاً وحالاً وبدناً، فقال: (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ)[آلعمران:97].\n \nعن أبي هريرة قال خطبنا رسول الله -صلى الله عليه وسلم- فقال: \"أيها الناس، قد فرض الله عليكم الحج فحجوا\"، فقال رجل: أكل عام؟ يا رسول الله، فسكت حتى قالها ثلاثا، فقال رسول الله -صلى الله عليه وسلم-: \"لو قلت: نعم، لوجبت ولما استطعتم\"، ثم قال:\" ذروني ما تركتكم؛ فإنما هلك من كان قبلكم بكثرة سؤالهم واختلافهم على أنبيائهم، فإذا أمرتكم بشيء فأتوا منه ما استطعتم وإذا نهيتكم عن شيء فدعوه\"(رواه مسلم).\n \nوجاء الحث على الإكثار منه ومتابعته؛ لما فيه من غفران الذنوب وسعة الرزق والعتق من عذاب الله، قال رسول الله -صلى الله عليه وسلم-: \"تابعوا بين الحج والعمرة؛ فإنهما ينفيان الفقر والذنوب كما ينفي الكير خبث الحديد والذهب والفضة، وليس للحجة المبرورة ثواب إلا الجنة\"(رواه الترمذي، وهو صحيح)، وقال: \"من حج لله فلم يرفث ولم يفسق رجع كيوم ولدته أمه\"(متفق عليه)، وقال: \"إن مسح الحجر الأسود والركن اليماني يحطان الخطايا حطا\"(رواه أحمد، وهو صحيح)، وقال: \"ما من يوم أكثر من أن يعتق الله فيه عبدا من النار من يوم عرفة، وإنه ليدنو ثم يباهي بهم الملائكة فيقول: ما أراد هؤلاء؟\"(رواه مسلم).\n \nعباد الله: لهذا أقبل المسلمون من كل بقاع الأرض، واجتمعوا في ذلك المكان المقدس؛ أحمرهم وأسودهم، عربيهم وعجميهم، ذكرهم وأنثاهم، راعيهم ومرعيهم، جاءوا للاجتماع على شعيرة الحج. التي اجتمعت فيها عبادات كثيرة؛ فقد جمع الله في الحج أنواعاً من العبادات: القلبية والقولية والفعلية والمالية.\n \nمع ما يسبق الحج من الاستعداد الصالح، قال الغزالي -رحمه الله-: \"إنّ الحجّ من بين أركان الإسلام ومبانيه عبادة العمر وختام الأمر وتمام الإسلام وكمال الدّين. فعلى كلّ حاجّ ومعتمر أن يبدأ بالتّوبة، وردّ المظالم، وقضاء الدّيون، وإعداد النّفقة لكلّ من تلزمه نفقته إلى وقت الرّجوع، ويردّ ما عنده من الودائع، ويستصحب من المال الحلال الطّيب ما يكفيه لذهابه وإيابه، كما ينبغي أن يلتمس رفيقا صالحا محبّا للخير معينا عليه، إن ذكر اللّه أعانه، وإن جبن شجّعه، وإن عجز قوّاه، وإن ضاق صدره صبّره\".\n \nأيها الفضلاء: إن أولئك الناس الذين تقاطروا إلى هذه البقعة المقدسة من كل حدب وصوب، وهم مختلفو اللغات والأجناس، والعواطف والأوطان، ما الذي جمع هذا التفرق فيهم على هذه الشعيرة؟ أي قوة في الأرض تستطيع أن تجمع مثل هذا الجمع على هذا الاختلاف فيه، في حال رغبته وشوقه ببذل يقدمه هذا الجمع من ماله ووقته وجهده وفراقه لمألوفاته وعوائده؟ إنه لا أحد من البشر يستطيع ذلك.\n \nليبقى الحج بعد هذا التحدي حجة ظاهرة على أن هذا الدين هو الدين الحق الذي يلائم الفطر، وتقبله العقول ويصلح الحياة كلها.\n \nإن هذا الركب المبارك لم يسافر هذه السفرة الشاقة للنزهة والترفه، وإنما جاء لعبادة ربه -تعالى-، وعندما وصلوا لأداء مناسكها كان المتأمل منهم يرى أن كل شعيرة فيها تشير إلى معان أعمق مما يبدو؛ فما الحج إلا انتصار على النفس والهوى والشيطان، وإشارة إلى اجتماع الأمة وإن تفرقت. وما لبسة الإحرام البيضاء الناصعة الموحدة إلا حث على تصفية العمل وتوحيد الصف وإذابة الفوارق التي تفرق الأمة؛ إذ لا ميزة للمظاهر، إنما الميزة بما تحمله القلوب من تقوى والجوارح من استقامة على الهدى.\n \nوما التلبية بتلك الجمل الصادقة العميقة إلا شهادة بالاستمرار والدأب على الطاعة ومواصلة طريق التوحيد، وما تقبيل الحجر الأسود إلا اقتداء بسيد الأنبياء من غير اعتقاد بحجر لا يضر ولا ينفع.\n \nعن عابس بن ربيعة قال: رأيت عمر بن الخطاب -رضي الله عنه- يقبل الحجر الأسود ويقول: \"إني لأعلم أنك حجر لا تنفع ولا تضر، ولولا أني رأيت رسول الله -صلى الله عليه وسلم- يقبلك ما قبلتك\"(متفق عليه).\n \nوما السعي والطواف إلا برهان على الامتثال والحركة من أجل الله -تعالى- قياماً بحق التعبد، وإن لم تظهر الحِكم من وراء هذه الشعيرة.\n \nوأما الوقوف بعرفة فهو مذكر بالوقوف بين يدي الله يوم القيامة، وتفرغٌ خاشع لمناجاة الله ودعائه في ذلك المكان والزمان الذي لا يجتمع الحجيج في مكان مثله.\n \nوأما رمي الجمرات فهو امتثال للهدي النبوي، يرمي المسلم الحاج كما رمى رسول الله -صلى الله عليه وسلم-، وإن لم تدرك حكمته وعلته، وحاله: سمعنا وأطعنا غفرانك ربنا وإليك المصير.\n \nوأما حلق رأسه فهو عبادة تحمل معها التفاؤل بإسقاط الأوزار عن النفس كما يتساقط شعر الرأس، بعد أداء المناسك.\n \nوما هي إلا أيام قلائل وتحين ساعة الوداع المؤلمة وتنقشع تلك المواكب مرتحلة إلى أوطانها، والحزن والكمد يعتصر العيون والقلوب حسرة على فراق بيت الله العتيق.\n \nويبلغ الحزن المدى بطواف الوداع الذي يحمل معه في كل شوط شظايا من الحزن التي يتلظى بها القلب، وربما أهرقت العيون دمعات الأسى في الوادع ألما كما أهرقتها في طواف القدوم فرحا.\n \nفيا أيها القاعد وأنت مالكٌ الاستطاعة ولم تحج: ما الذي أقعدك عن فرضك؟! أفلا تتعجل قبل أن يبغتك الأجل أو تشغل عن بلوغ ذلك الأمل؛ فتبدلُ الأحوال من غنى إلى فقر، ومن صحة إلى مرض، ومن فراغ إلى شغل، ومن حياة إلى موت أحوال متوقعة في هذه الدنيا، قال رسول الله -صلى الله عليه وسلم-: \"تعجلوا إلى الحج -يعني الفريضة- فإن أحدكم لا يدري ما يعرض له\"(رواه أحمد، وهو صحيح).\n \nقال عمر -رضي الله عنه-: \"لقد هممت أن أبعث رجالاً إلى هذه الأمصار فينظروا كل من كان له سعة ولم يحج ليضربوا عليهم الجزية ما هم بمسلمين ما هم بمسلمين\".\n \nأيها المسلمون: إن عبادة الحج من العبادات التي شرعها الله -تعالى- لحكم عظيمة وغايات حميدة؛ ففي الحج يتجسد في تلك التلبية العذبة توحيد الله -تعالى- وحده لا شريك له، وكذلك في بقية المناسك التي ينوي بها الحاج وجه الله دون سواه.\n \nوفي الحج يظهر كمال الانقياد لله -تعالى- والعمل بشريعته وإن لم يعلم العبد حكمة ظاهرة لكثير مما يعمل من شعائر هذه العبادة.\n \nوفي الحج يبرهن المسلم على اقتدائه بنبيه -عليه الصلاة والسلام-؛ فيعمل كما عمل رسول الله، ويقول ما قال مما هو من شعائر هذه العبادة؛ بتوسط واعتدال من غير إفراط ولا تفريط، عن ابن عباس قال: قال رسول الله -صلى الله عليه وسلم- غداة العقبة وهو على ناقته: \"القط لي حصى، فلقطت له سبع حصيات هن حصى الخذف، فجعل ينفضهن في كفه ويقول: أمثال هؤلاء فارموا، ثم قال: \"يا أيها الناس، إياكم والغلو في الدين؛ فإنه أهلك من كان قبلكم الغلو في الدين\"(رواه أحمد، وهو صحيح).\n \nوفي الحج إعادة للأمل باجتماع هذه الأمة تحت راية الحق الواحدة ولو بعُد ذلك الزمان، لكنه سيكون متى شاء الله؛ لأن هذه الأمة لديها عوامل الاجتماع والاتحاد.\n \nقال بعض المبشرين بالنصرانية: \"سيظل الإسلام صخرة عاتية تتحطم عليها سفن التبشير ما دام للإسلام هذه الدعائم: القرآن، واجتماع الجمعة، ومؤتمر الحج\".\n \nوفي الحج تتجلى المساواة بين الناس وتذوب الفوارق الدنيوية منذ لبس الإحرام إلى التحلل؛ فالناس في الحج أمام الله سواء راعيهم ومراعيهم، غنيهم وفقيرهم، قويهم وضعيفهم، حسنهم وقبيحهم، وعربيهم وعجميهم، لا ميزان لميزات الدنيا، إنما الميزان تقوى الله -تعالى-. إن أكرمكم عند الله أتقاكم.\n \nبارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، قلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الواحد الأحد الفرد الصمد الذي لم يلد ولم يولد ولم يكن له كفواً أحد، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه.\n \nأما بعد:\n \nأيها المسلمون: وفي الحج -أيضاً- تربية عظيمة للنفس في جوانب شتى؛ فهو تربية لها على جعل الأعمال الصالحة خالصة لوجه الله، وهو تربية لها على البذل والسخاء في سبيل الله؛ لتذهب عنها الشح والبخل، وهو تربية لها على التمسك بالأخلاق الفاضلة من صبر وحلم وسكينة ورفق.\n \nوهو تربية لها على ترك ملذاتها وعوائدها وزمها عن مقارفتها؛ ففي الحج لا طيب ولا لباس مما يعتاد، ولا جماع ولا كلام يشير إليه، قال تعالى: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ...)[البقرة:197].\n \nوفي الحج تربية للنفس على تحمل المشاق ابتغاء مرضاة الله، وفي الحج تربية للنفس على اجتناب الآثام واحترام الحرمات، فلا تعدٍّ ولا مجاوزة، فيعيش الناس في أمن وسلام.\n \nوفي الحج تربية للنفس على النظام والدقة في الأعمال؛ فالحياة بلا ترتيب وضبط للأمور حياة تعيسة آيلة إلى التعب والعناء.\n \nعباد الله: ما أهيب ذلك الموكب العظيم والعرصات في الحج مزدحمة والرحاب ممتلئة بأنواع من البشر، إن ذلك المحفل الهائج المائج ليذكر المرء بالوقف العظيم بين يدي الله -تعالى- يوم القيامة؛ فالزحام يذكر بالزحام، وتنوع الخلق يذكر باجتماعهم جميعاً في ذلك الصعيد.\n \nألا -يا عباد الله- فاعلموا هذه الحكم من هذه الشعيرة وتيقنوا أن الله -تعالى- جعل لما تعبد به خلقه من العبادات غايات وحكماً عرفنا منها ما عرفنا وجهلنا ما جهلنا.\n \nهذا وصلوا وسلموا على خير الورى...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إبراهيم عليه السلام وأذانه للحج 2/الشوق للبيت العتيق 3/مكانة شعيرة الحج 4/دروس الحج وعبره</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لهذا أقبل المسلمون من كل بقاع الأرض، واجتمعوا في ذلك المكان المقدس؛ أحمرهم وأسودهم، عربيهم وعجميهم، ذكرهم وأنثاهم، راعيهم ومرعيهم، جاءوا للاجتماع على شعيرة الحج. التي اجتمعت فيها عبادات كثيرة؛ فقد جمع...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"310403\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ما أجمل النداء، وأطوع المنادي يوم نادى، وأعظم المنادى له، وأشرف مكانه يوم أمر الله خليله إبراهيم -عليه السلام- ببناء بيته العتيق أول بيت وضع للناس!، فلما أتم ذلك البناء العظيم أمره الله أن ينادي الناس للحج فقال: يا رب، كيف أبلغ الناس وصوتي لا ينفذهم؟ فقال: نادِ وعلينا البلاغ، فقام على مرتفع فنادى وقال: أيها الناس، إن ربكم قد اتخذ بيتاً فحجوه، يقول تعالى في كتابه الكريم: (وَإِذْ بَوَّأْنَا <span style=\"color: #ff0000;\">لِإِبْرَاهِيمَ مَكَانَ الْبَيْتِ أَنْ لا تُشْرِكْ بِي شَيْئًا وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ * وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ يَأْتُوكَ رِجَالًا وَعَلَى كُلِّ ضَامِرٍ يَأْتِينَ مِنْ كُلِّ فَجٍّ عَمِيقٍ * لِيَشْهَدُوا مَنَافِعَ لَهُمْ وَيَذْكُرُوا اسْمَ اللَّهِ فِي أَيَّامٍ مَعْلُومَاتٍ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الأَنْعَامِ فَكُلُوا مِنْهَا وَأَطْعِمُوا الْبَائِسَ الْفَقِيرَ * ثُمَّ لْيَقْضُوا تَفَثَهُمْ وَلْيُوفُوا نُذُورَهُمْ وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ</span>)[الحج:26-29].</p>\n<p>&nbsp;</p>\n<p>عباد الله: في مكة المكرمة أقيم بيت الله العتيق في صحراء قاحلة غير آهلة؛ فاعشوشبت بعد جدبها، وأنست بعد وحشتها، وتطيبت بعد غبارها؛ فما أحسنها عامرة بذكر الله -تعالى-، مأهولة بوفود الرحمن الذين يأتون من كل فج عميق.</p>\n<p>&nbsp;</p>\n<p>إنها بقعة طاهرة تأسر العين بمرآها والقلب بذكراها، كم اشتاقت إلى تلك البقاع المقدسة من أفئدة فما بلغتها! وكم وصلت من نفوس إليها فما سئمتها! استجابة لدعوة إبراهيم -عليه السلام-: (<span style=\"color: #ff0000;\">رَبَّنَا إِنِّي أَسْكَنتُ مِنْ ذُرِّيَّتِي بِوَادٍ غَيْرِ ذِي زَرْعٍ عِنْدَ بَيْتِكَ الْمُحَرَّمِ رَبَّنَا لِيُقِيمُوا الصَّلاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</span>)[إبراهيم:37].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لقد حدا الشوق أهله إلى استعذاب التعب، وبذل المال، وفراق الأهل والأوطان والمحبوبات من أجل الوصول إلى ذلك المهوى السامي، في رحلة تتسابق فيها القلوب قبل الخُطى من فرط الشوق. تتحمل النفوس النصب والمشقة وبعد الشُّقة، لكنها تنسى ذلك عند رؤية ذلك البيت المهيب والمنزل الآمن المشيد؛ فلله ما أنضره من منظر وأبهاه من موقف!. خصوصاً لمن وصل إليه أول مرة بعد مكابدة الأشواق.</p>\n<p>&nbsp;</p>\n<p>وحينما يصل إلى تلك البقعة المقدسة تعود به الذكريات إلى الوراء ليتذكر عمل إبراهيم وابنه إسماعيل وأم إسماعيل عليهم السلام، ويتذكر رسول الله -صلى الله عليه وسلم- وأصحابه وهم يطوفون ويسعون ويلبون ويقفون. ويتذكر مرور التاريخ من ذلك الزمن إلى زمنه.</p>\n<p>&nbsp;</p>\n<p>فيا سعد العين التي اكتحلت بذلك المرأى البهيج، ويا فرحة ذلك القلب الذي أطفأ أوار حنينه حينما وصل إلى تلك البقاع المقدسة.</p>\n<p>&nbsp;</p>\n<p>وما أشد الحزن على المشتاق يوم يشاهد مواكب الحجيج مرتحلة تطير على أجنحة الشوق وسحب السرور، وما حاله إلا كما قيل:</p>\n<p>يا راحلين إلى البيت العتيق لقد *** سرتم جسوماً وسرنا نحن أرواحا</p>\n<p>إنا أقمنا على عذر وعن قدر *** ومن أقام على عذر كم راحا</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الله -تعالى- قد أوجب قصد بيته العتيق مرة في العمر على المسلم المستطيع مالاً وحالاً وبدناً، فقال: (<span style=\"color: #ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</span>)[آلعمران:97].</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة قال خطبنا رسول الله -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\">أيها الناس، قد فرض الله عليكم الحج فحجوا</span>\"، فقال رجل: أكل عام؟ يا رسول الله، فسكت حتى قالها ثلاثا، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لو قلت: نعم، لوجبت ولما استطعتم</span>\"، ثم قال:\" <span style=\"color: #0000ff;\">ذروني ما تركتكم؛ فإنما هلك من كان قبلكم بكثرة سؤالهم واختلافهم على أنبيائهم، فإذا أمرتكم بشيء فأتوا منه ما استطعتم وإذا نهيتكم عن شيء فدعوه</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وجاء الحث على الإكثار منه ومتابعته؛ لما فيه من غفران الذنوب وسعة الرزق والعتق من عذاب الله، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تابعوا بين الحج والعمرة؛ فإنهما ينفيان الفقر والذنوب كما ينفي الكير خبث الحديد والذهب والفضة، وليس للحجة المبرورة ثواب إلا الجنة</span>\"(رواه الترمذي، وهو صحيح)، وقال: \"<span style=\"color: #0000ff;\">من حج لله فلم يرفث ولم يفسق رجع كيوم ولدته أمه</span>\"(متفق عليه)، وقال: \"<span style=\"color: #0000ff;\">إن مسح الحجر الأسود والركن اليماني يحطان الخطايا حطا</span>\"(رواه أحمد، وهو صحيح)، وقال: \"<span style=\"color: #0000ff;\">ما من يوم أكثر من أن يعتق الله فيه عبدا من النار من يوم عرفة، وإنه ليدنو ثم يباهي بهم الملائكة فيقول: ما أراد هؤلاء</span>؟\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: لهذا أقبل المسلمون من كل بقاع الأرض، واجتمعوا في ذلك المكان المقدس؛ أحمرهم وأسودهم، عربيهم وعجميهم، ذكرهم وأنثاهم، راعيهم ومرعيهم، جاءوا للاجتماع على شعيرة الحج. التي اجتمعت فيها عبادات كثيرة؛ فقد جمع الله في الحج أنواعاً من العبادات: القلبية والقولية والفعلية والمالية.</p>\n<p>&nbsp;</p>\n<p>مع ما يسبق الحج من الاستعداد الصالح، قال الغزالي -رحمه الله-: \"<span style=\"color: #008000;\">إنّ الحجّ من بين أركان الإسلام ومبانيه عبادة العمر وختام الأمر وتمام الإسلام وكمال الدّين. فعلى كلّ حاجّ ومعتمر أن يبدأ بالتّوبة، وردّ المظالم، وقضاء الدّيون، وإعداد النّفقة لكلّ من تلزمه نفقته إلى وقت الرّجوع، ويردّ ما عنده من الودائع، ويستصحب من المال الحلال الطّيب ما يكفيه لذهابه وإيابه، كما ينبغي أن يلتمس رفيقا صالحا محبّا للخير معينا عليه، إن ذكر اللّه أعانه، وإن جبن شجّعه، وإن عجز قوّاه، وإن ضاق صدره صبّره</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الفضلاء: إن أولئك الناس الذين تقاطروا إلى هذه البقعة المقدسة من كل حدب وصوب، وهم مختلفو اللغات والأجناس، والعواطف والأوطان، ما الذي جمع هذا التفرق فيهم على هذه الشعيرة؟ أي قوة في الأرض تستطيع أن تجمع مثل هذا الجمع على هذا الاختلاف فيه، في حال رغبته وشوقه ببذل يقدمه هذا الجمع من ماله ووقته وجهده وفراقه لمألوفاته وعوائده؟ إنه لا أحد من البشر يستطيع ذلك.</p>\n<p>&nbsp;</p>\n<p>ليبقى الحج بعد هذا التحدي حجة ظاهرة على أن هذا الدين هو الدين الحق الذي يلائم الفطر، وتقبله العقول ويصلح الحياة كلها.</p>\n<p>&nbsp;</p>\n<p>إن هذا الركب المبارك لم يسافر هذه السفرة الشاقة للنزهة والترفه، وإنما جاء لعبادة ربه -تعالى-، وعندما وصلوا لأداء مناسكها كان المتأمل منهم يرى أن كل شعيرة فيها تشير إلى معان أعمق مما يبدو؛ فما الحج إلا انتصار على النفس والهوى والشيطان، وإشارة إلى اجتماع الأمة وإن تفرقت. وما لبسة الإحرام البيضاء الناصعة الموحدة إلا حث على تصفية العمل وتوحيد الصف وإذابة الفوارق التي تفرق الأمة؛ إذ لا ميزة للمظاهر، إنما الميزة بما تحمله القلوب من تقوى والجوارح من استقامة على الهدى.</p>\n<p>&nbsp;</p>\n<p>وما التلبية بتلك الجمل الصادقة العميقة إلا شهادة بالاستمرار والدأب على الطاعة ومواصلة طريق التوحيد، وما تقبيل الحجر الأسود إلا اقتداء بسيد الأنبياء من غير اعتقاد بحجر لا يضر ولا ينفع.</p>\n<p>&nbsp;</p>\n<p>عن عابس بن ربيعة قال: رأيت عمر بن الخطاب -رضي الله عنه- يقبل الحجر الأسود ويقول: \"إني لأعلم أنك حجر لا تنفع ولا تضر، ولولا أني رأيت رسول الله -صلى الله عليه وسلم- يقبلك ما قبلتك\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وما السعي والطواف إلا برهان على الامتثال والحركة من أجل الله -تعالى- قياماً بحق التعبد، وإن لم تظهر الحِكم من وراء هذه الشعيرة.</p>\n<p>&nbsp;</p>\n<p>وأما الوقوف بعرفة فهو مذكر بالوقوف بين يدي الله يوم القيامة، وتفرغٌ خاشع لمناجاة الله ودعائه في ذلك المكان والزمان الذي لا يجتمع الحجيج في مكان مثله.</p>\n<p>&nbsp;</p>\n<p>وأما رمي الجمرات فهو امتثال للهدي النبوي، يرمي المسلم الحاج كما رمى رسول الله -صلى الله عليه وسلم-، وإن لم تدرك حكمته وعلته، وحاله: سمعنا وأطعنا غفرانك ربنا وإليك المصير.</p>\n<p>&nbsp;</p>\n<p>وأما حلق رأسه فهو عبادة تحمل معها التفاؤل بإسقاط الأوزار عن النفس كما يتساقط شعر الرأس، بعد أداء المناسك.</p>\n<p>&nbsp;</p>\n<p>وما هي إلا أيام قلائل وتحين ساعة الوداع المؤلمة وتنقشع تلك المواكب مرتحلة إلى أوطانها، والحزن والكمد يعتصر العيون والقلوب حسرة على فراق بيت الله العتيق.</p>\n<p>&nbsp;</p>\n<p>ويبلغ الحزن المدى بطواف الوداع الذي يحمل معه في كل شوط شظايا من الحزن التي يتلظى بها القلب، وربما أهرقت العيون دمعات الأسى في الوادع ألما كما أهرقتها في طواف القدوم فرحا.</p>\n<p>&nbsp;</p>\n<p>فيا أيها القاعد وأنت مالكٌ الاستطاعة ولم تحج: ما الذي أقعدك عن فرضك؟! أفلا تتعجل قبل أن يبغتك الأجل أو تشغل عن بلوغ ذلك الأمل؛ فتبدلُ الأحوال من غنى إلى فقر، ومن صحة إلى مرض، ومن فراغ إلى شغل، ومن حياة إلى موت أحوال متوقعة في هذه الدنيا، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تعجلوا إلى الحج -يعني الفريضة- فإن أحدكم لا يدري ما يعرض له</span>\"(رواه أحمد، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>قال عمر -رضي الله عنه-: \"<span style=\"color: #008000;\">لقد هممت أن أبعث رجالاً إلى هذه الأمصار فينظروا كل من كان له سعة ولم يحج ليضربوا عليهم الجزية ما هم بمسلمين ما هم بمسلمين</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن عبادة الحج من العبادات التي شرعها الله -تعالى- لحكم عظيمة وغايات حميدة؛ ففي الحج يتجسد في تلك التلبية العذبة توحيد الله -تعالى- وحده لا شريك له، وكذلك في بقية المناسك التي ينوي بها الحاج وجه الله دون سواه.</p>\n<p>&nbsp;</p>\n<p>وفي الحج يظهر كمال الانقياد لله -تعالى- والعمل بشريعته وإن لم يعلم العبد حكمة ظاهرة لكثير مما يعمل من شعائر هذه العبادة.</p>\n<p>&nbsp;</p>\n<p>وفي الحج يبرهن المسلم على اقتدائه بنبيه -عليه الصلاة والسلام-؛ فيعمل كما عمل رسول الله، ويقول ما قال مما هو من شعائر هذه العبادة؛ بتوسط واعتدال من غير إفراط ولا تفريط، عن ابن عباس قال: قال رسول الله -صلى الله عليه وسلم- غداة العقبة وهو على ناقته: \"القط لي حصى، فلقطت له سبع حصيات هن حصى الخذف، فجعل ينفضهن في كفه ويقول: أمثال هؤلاء فارموا، ثم قال: \"<span style=\"color: #0000ff;\">يا أيها الناس، إياكم والغلو في الدين؛ فإنه أهلك من كان قبلكم الغلو في الدين</span>\"(رواه أحمد، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>وفي الحج إعادة للأمل باجتماع هذه الأمة تحت راية الحق الواحدة ولو بعُد ذلك الزمان، لكنه سيكون متى شاء الله؛ لأن هذه الأمة لديها عوامل الاجتماع والاتحاد.</p>\n<p>&nbsp;</p>\n<p>قال بعض المبشرين بالنصرانية: \"<span style=\"color: #008000;\">سيظل الإسلام صخرة عاتية تتحطم عليها سفن التبشير ما دام للإسلام هذه الدعائم: القرآن، واجتماع الجمعة، ومؤتمر الحج</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الحج تتجلى المساواة بين الناس وتذوب الفوارق الدنيوية منذ لبس الإحرام إلى التحلل؛ فالناس في الحج أمام الله سواء راعيهم ومراعيهم، غنيهم وفقيرهم، قويهم وضعيفهم، حسنهم وقبيحهم، وعربيهم وعجميهم، لا ميزان لميزات الدنيا، إنما الميزان تقوى الله -تعالى-. إن أكرمكم عند الله أتقاكم.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، قلت ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الواحد الأحد الفرد الصمد الذي لم يلد ولم يولد ولم يكن له كفواً أحد، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وفي الحج -أيضاً- تربية عظيمة للنفس في جوانب شتى؛ فهو تربية لها على جعل الأعمال الصالحة خالصة لوجه الله، وهو تربية لها على البذل والسخاء في سبيل الله؛ لتذهب عنها الشح والبخل، وهو تربية لها على التمسك بالأخلاق الفاضلة من صبر وحلم وسكينة ورفق.</p>\n<p>&nbsp;</p>\n<p>وهو تربية لها على ترك ملذاتها وعوائدها وزمها عن مقارفتها؛ ففي الحج لا طيب ولا لباس مما يعتاد، ولا جماع ولا كلام يشير إليه، قال تعالى: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلا رَفَثَ وَلا فُسُوقَ وَلا جِدَالَ فِي الْحَجِّ...)[البقرة:197].</p>\n<p>&nbsp;</p>\n<p>وفي الحج تربية للنفس على تحمل المشاق ابتغاء مرضاة الله، وفي الحج تربية للنفس على اجتناب الآثام واحترام الحرمات، فلا تعدٍّ ولا مجاوزة، فيعيش الناس في أمن وسلام.</p>\n<p>&nbsp;</p>\n<p>وفي الحج تربية للنفس على النظام والدقة في الأعمال؛ فالحياة بلا ترتيب وضبط للأمور حياة تعيسة آيلة إلى التعب والعناء.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ما أهيب ذلك الموكب العظيم والعرصات في الحج مزدحمة والرحاب ممتلئة بأنواع من البشر، إن ذلك المحفل الهائج المائج ليذكر المرء بالوقف العظيم بين يدي الله -تعالى- يوم القيامة؛ فالزحام يذكر بالزحام، وتنوع الخلق يذكر باجتماعهم جميعاً في ذلك الصعيد.</p>\n<p>&nbsp;</p>\n<p>ألا -يا عباد الله- فاعلموا هذه الحكم من هذه الشعيرة وتيقنوا أن الله -تعالى- جعل لما تعبد به خلقه من العبادات غايات وحكماً عرفنا منها ما عرفنا وجهلنا ما جهلنا.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على خير الورى...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحج_دروس_وعبر.doc",
      "path": "/database/files/الحج_دروس_وعبر.doc",
      "link": "https://khutabaa.com/article/310403-2/download-file/310404"
    },
    {
      "name": "الحج_دروس_وعبر.doc",
      "path": "/database/files/الحج_دروس_وعبر.doc",
      "link": "https://khutabaa.com/article/310403-2/download-file/310407"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/310403-2"
}
