{
  "id": 1625,
  "title": "آثار وثمرات الإيمان",
  "slug": "آثار-وثمرات-الإيمان",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/آثار الإيمان على المؤمن 2/ خصائص المؤمن  3/ ثمرات الإيمان وفوائده\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْمُؤْمِن مُسْتَقِرُّ الْقَلْبِ؛ لِأَنَّهُ يَعْلَمُ مِنْ أَيْنَ أَتَى؟ وَيَعْلَمُ إِلَى أَيْنَ سَيَذْهَبُ؟ لِأَنَّهُ مُؤْمِنٌ بِأَنَّ اللهَ قَدْ خَلَقَهُ، وَمُؤْمِنٌ بِأَنَّ اللهَ سَيَقْبِضُ رُوحَهُ، وَمُؤْمِنٌ بِأَنَّ اللهَ سَيَبْعَثُهُ، وَمُؤْمِنٌ بِأَنَّ هُنَاكَ مَصِيرًا؛ إِمَّا إِلَى جَنَّةٍ، وَإِمَّا إِلَى نَارٍ، فَالصُّورَةُ عِنْدَهُ وَاضِحَةٌ وَمُكْتَمِلَةٌ، وَلَيْسَ كَأَهْلِ الْكُفْرِ..\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: عِبَادَ اللهِ؛ إِنَّ لِلْإِيمَانِ بِاللهِ آثَارًا عَظِيمَةً عَلَى الْمُؤْمِنِ، كَثِيرَةً؛ مِنْهَا:\n1- الْفَوزُ بِالْجَنَّةِ.\n2- النَّجَاةُ مِنَ النَّارِ.\n 3- نَيْلُ مَحَبَّةِ اللهِ.\n4- نَيْلُ وِلاَيَةِ اللهِ.\n5- أَهْلُ الْإِيمَانِ لَهُمْ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ.\n 6- أَهْلُ الْإِيمَانِ لَهُمْ الْأَمْنُ فِي الدُّنْيَا وَفِي الْآخِرَةِ.\n \n7- أَنَّهُمْ يَعْبُدُونَ اللهَ عَلَى نُورٍ وَبَصِيرَةٍ، فَلَا يَنْحَرِفُون عَنْ مُرادِ اللهِ، وَعَمَّا جَاء بِهِ رَسُولُ اللهِ -صَلَّى اللهِ عَلَيْهِ وَسَلَّمَ-.\n8- ارْتِيَاحُ الْقَلْبِ عَلَى مَا يُصِيبُ الْعَبْدَ مِنْ أَقْدَارِ اللهِ الْمُؤْلِمَةِ وَالْقَاسِيَةِ عَلَيْهِ؛ فَإِنَّهُ يَعْلَمُ أَنَّهُ لَنْ يُصِيبَهُ، وَمَا أَصَابَهُ إِلَّا مَا كَتَبَ اللهُ لَهُ، فَيَطْمَئِنَّ، وَيَرْتَاحَ.\n \n 9- أَنَّ الْمُؤْمِنَ مُسْتَقِرُّ الْقَلْبِ؛ لِأَنَّهُ يَعْلَمُ مِنْ أَيْنَ أَتَى؟ وَيَعْلَمُ إِلَى أَيْنَ سَيَذْهَبُ؟ لِأَنَّهُ مُؤْمِنٌ بِأَنَّ اللهَ قَدْ خَلَقَهُ، وَمُؤْمِنٌ بِأَنَّ اللهَ سَيَقْبِضُ رُوحَهُ، وَمُؤْمِنٌ بِأَنَّ اللهَ سَيَبْعَثُهُ، وَمُؤْمِنٌ بِأَنَّ هُنَاكَ مَصِيرًا؛ إِمَّا إِلَى جَنَّةٍ، وَإِمَّا إِلَى نَارٍ، فَالصُّورَةُ عِنْدَهُ وَاضِحَةٌ وَمُكْتَمِلَةٌ، وَلَيْسَ كَأَهْلِ الْكُفْرِ وَالْإِلْحَادِ وَالزَّيْغِ، الَّذِينَ يَدَّعُونَ أنَهُمْ لَا يَعْلَمُونَ -بِسَبَبِ جَهْلِهِمْ- مِنْ أَيْنَ أَتَوْا؟ وَإِلَى أَيْنَ سَيَذْهَبُونَ؟ وَلِذَلِكَ يَرَوْنَ إِنَّمَا حَيَاتُهُمْ فِي الدُّنْيَا فَقَط.\n \n10- أَنَّ أَهْلَ الْإِيمَانِ يَنْصُرُهُمُ اللهُ -سُبْحَانَهُ وَتَعَالَى-، وَلَيْسَ النَّصْرُ مَقْصُورًا عَلَى الانْتِصَارِ الْمَادِيِّ، أَوْ الانْتِصَارِ في الدُّنْيَا عَلَى الْعَدُوِّ، فَالْمُؤْمِنُ قَدْ يَنْتَصِرُ فِي الدُّنْيَا وَقَدْ يُهْزَمُ، وَلَكِنَّ النَّصْرَ الْحَقِيقِيَّ أَنَّهُ يَنْتَصِرُ عَلَى نَفْسِهِ وَشَهَوَاتِهِ، وَفِي النِّهَايَةِ هُوَ الْغَالِبُ، قَالَ اللهُ -تَعَالَى-: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آَمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غافر:50]، مَعَ إِنَّنَا نَعْلَمُ أَنَّ هُنَاكَ أَنْبيَاءَ قَدْ قُتِلُوا، فَلَيْسَ النَّصْرُ مَقْصُورًا عَلَى النَّصْرِ فِي الْمَعْرَكِةِ، مَعَ عِلْمِنَا أَنَّ هُنَاكَ أَنْبِيَاءَ يَأْتُونَ يَوْمَ الْقِيَامَةِ وَلَيْس مَعَهُمْ أَحَدٌ، وَلَكِنَّهُمْ انْتَصَرُوا؛ لِأَنَّهُمْ بلَّغُوا رِسَالَاتِ اللهِ، وَأَدَّوْا مَا أَوْجَبَهُ اللهُ عَلَيْهِم، وَثَبَتُوا عَلَى دِينِهِمْ.\n \n 11- أنَّ الْمُؤْمِنَ يَسْتَغْفِرُ لِلْمُؤْمِنِ، وَأَكْثَرُ مِنْ ذَلِكَ أَنَّ الْمَلَائِكَةَ تَسْتَغْفِرُ لِأَهْلِ الْإِيمَانِ.\n12- الصَّبْرُ عَلَى الْأَذَى الَّذي يُخْتَبَرُ فِيهِ عِبَادُهُ، وَالْإِيذَاءُ الَّذِي يَتَعَرَّضُ لَهُ الْمُسْلِمُ سَوَاءٌ مِنَ الابْتِلَاءَاتِ الَّتِي يُنْزِلُهَا اللهُ -سُبْحَانَهُ وَتَعَالَى- عَلَيْهِ، وَأَقْدَارِهِ الْمُؤْلِمَةِ، أوْ مِنْ إِيذَاءِ الْعِبَادِ بَعْضِهِمْ لِبَعْضٍ، فَيَصْبِرُ علَى مَا يُصِيبُهُ؛ لِعِلْمِهِ أَنَّ ذَلِكَ كُلَّهُ بِأَمْرِ اللهِ -سُبْحَانَهُ وَتَعَالى-، قَالَ تَعَالَى: (وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ)[الأنعام:112].\n \n 13- أَنَّ الْمُؤْمِنَ يُنِيرُ اللهُ قَلْبَهُ، وَهُوَ مِنْ أَعْظَمِ آثَارِ الْإِيمَانِ، قَالَ -تَعَالَى-: (اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ)[النور:35].\n \n 14- أَنَّ الْمُؤْمِنَ يَعْرِفُ أَسْمَاءَ اللهِ الْحُسْنَى، فَيَدْعُوهُ وَيَتَوَسَّلُ إِلَيْهِ بِهَا، قَالَ اللهُ -تَعَالَى-: (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الأعراف:180].\n \n15- أَنَّ الْمُؤْمِنَ يَدْعُو إِلَى اللهِ -سُبْحَانَهُ وَتَعَالَى- عَلَى بَصِيرَةٍ وَعِلْمٍ، لِعِلْمِهِ أَنَّ اللهَ يَسْتَجِيبُ الدُّعَاءَ: (وَقَالَ رَبُّكُمْ ادْعُونِي أَسْتَجِبْ لَكُمْ)[غافر:60].\n \n 16- أَنَّ الْمُؤْمِنَ يُوَطِّنُ نَفْسَه وَيُجَاهِدُهَا فِي مُنَاقَضَةٍ وَصَدٍّ، وَدَفْعِ كُلِّ الْأُمُورِ الَّتِي تُنَافِي الْإِيمَانَ مِنَ النِّفَاقِ، وَالرِّيَاءِ وَالْكُفْرِ، وَالزَّنْدَقَةِ، وَالْعِصْيَانِ، وَالشَّهَواتِ.\n \n17- أَنَّ الْمُؤْمِنَ لَا يَطْمَئِنُّ فِي الْحَيَاةِ الدُّنْيَا، وَيَعْلَمُ أَنَّهَا دَارُ مَمَرٍّ، وَلَيْسَتْ دَارَ مَقَرٍّ، وَتَنْكَشِفُ لَهُ، وَيَعْلَمُ أَنَّهَا لَا تُسَاوِي عِنْدَ اللهِ جَنَاحَ بَعُوضَةٍ، وَقَدْ حَذَّرَ اللهُ -عَزَّ وَجَّلَ- مِنْ الاطْمِئْنَانِ لِلْحَيَاةِ الدُّنْيَا قَالَ -تَعَالَى-: (إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آَيَاتِنَا غَافِلُونَ)[يونس: 7].\n \n 18- الْخُشُوعُ فِي الصَّلَاةِ، قَالَ -تَعَالَى-: (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ)[المؤمنون: 1-2].\n \n19- الْإعْرَاضُ عَنِ اللَّغْوِ، فَقَدْ يَكُونُ فِيهِ أَثَرٌ، كَالْكَذِبِ وَالسُّخْرِيَّةِ، وَاللَّعْنِ وَالْغَيْبَةِ، وَالْمُزَاحِ الْمُحَرَّمِ، قَالَ اللهُ -تَعَالَى-: (وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ)[المؤمنون: 3].\n \n20- حِفْظُ الْفُرُوجِ، قَاَل -تَعَالَى-: (وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ) [المؤمنون: 5-7].\n \n21- رِعَايَةُ الْأَمَانَةِ، قَالَ -تَعَالَى-: (وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ) [المؤمنون: 8].\n 22-الْوَفَاءُ بِالْعَهْدِ، قَالَ -تَعَالَى-: (وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا)[الإسراء: 34].\n23- الْمُحَافَظَةُ عَلَى الصَّلَوَاتِ، قَالَ -تَعَالَى-: (وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ)[المؤمنون:9].\n \n24- الْمَشْيُ بِسَكِينَةٍ وَوَقَارٍ، فَلَا يَتَكَبَّرُ، وَلَا يَتَجَبَّرُ عَلَى غَيْرِهِ، وَلِذَلِكَ قَالَ اللهُ -تَعَالَى-: (وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا)[الفرقان:63].\n \n 25- أَنَّ الْمُؤْمِنَ لَا يَظْلِمُ، وَلَا يَشْهَدُ شَهَادَةَ الزُّورِ، قَالَ -تَعَاَلى-: (وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا)[الفرقان:72].\n \n 26- أَنَّ الْمُؤْمِنَ يَشْعُرُ بِالْأَمْنِ بِسَبَبِ وِلَايَةِ اللهِ لَهُ: (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[يونس: 61].\n \n 27- أَنَّ الْمُؤْمِنَ يَأْتِيهِ الْفَرَجُ مِنَ اللهِ -سُبْحَانَهُ وَتَعَالَى- مِنْ حَيْثُ لَا يَحْتَسِبُ، قَالَ اللهُ -تَعَالَى-: (وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطلاق:2-3].\n \n 28- أَنَّ اللهُ يُيَسِّرُ أَمْرَهُ، قَالَ -تَعَالَى-: (وَمَن يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق:4].\n \n29- وَمِنْ أَعْظَمِ آثَارِهَا: مَحَبَّةُ اللهِ لَهُ وَالْمَلَائِكَةِ، وَالْقَبُولُ مِنَ الْبَشَرِ لَهُ.\n30- أَنَّ الْمُؤْمِنَ يَحْفَظُهُ اللهُ مِنْ مَكْرِ الْمَاكِرِينَ، وَخِدَاعِ الْمُخَادِعِينَ، قَالَ -تَعَالَى-: (وَإِن تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آل عمران: 120].\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا.\nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيماً كَثِيراً .\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللهِ؛ وَمِنْ آثَارِ الْإِيمَانِ بِاللهِ:\n31- أَنَّ اللهَ يَحْفَظُ ذُرِّيَّةَ الْمُؤْمِنِ، وَأَمْوَالَ ذُرِّيَّتِهِ، كَالْقِصَّةِ الَّتِي فِي سُورَةِ الْكَهْفِ، قَالَ -تَعَالَى-: (وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ وَمَا فَعَلْتُهُ عَنْ أَمْرِي ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْرًا)[الكهف:82].\n \n32- أَنَّ اللهَ يُدَافِعُ عَن الْمُؤْمِنِ، قَالَ -تَعَالَى-: (إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آَمَنُوا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ)[الحج: 38].\n \n33- الْحَيَاةُ الطَّيِّبَةُ، قَالَ -تَعَالَى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل:97].\n \n34- الْمُؤْمِنُ يَنْتَفِعُ بِالتَّذْكِرَةِ وَالْمَوْعِظَةِ، قَالَ -تَعَالَى-: (وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ)[الذاريات:55].\n \n35 - أَنَّ اللهَ يَهْدِيهِ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا؛ وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\nوَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آثار الإيمان على المؤمن 2/ خصائص المؤمن  3/ ثمرات الإيمان وفوائده</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْمُؤْمِن مُسْتَقِرُّ الْقَلْبِ؛ لِأَنَّهُ يَعْلَمُ مِنْ أَيْنَ أَتَى؟ وَيَعْلَمُ إِلَى أَيْنَ سَيَذْهَبُ؟ لِأَنَّهُ مُؤْمِنٌ بِأَنَّ اللهَ قَدْ خَلَقَهُ، وَمُؤْمِنٌ بِأَنَّ اللهَ سَيَقْبِضُ رُوحَهُ، وَمُؤْمِنٌ بِأَنَّ اللهَ سَيَبْعَثُهُ، وَمُؤْمِنٌ بِأَنَّ هُنَاكَ مَصِيرًا؛ إِمَّا إِلَى جَنَّةٍ، وَإِمَّا إِلَى نَارٍ، فَالصُّورَةُ عِنْدَهُ وَاضِحَةٌ وَمُكْتَمِلَةٌ، وَلَيْسَ كَأَهْلِ الْكُفْرِ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369764\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: عِبَادَ اللهِ؛ إِنَّ لِلْإِيمَانِ بِاللهِ آثَارًا عَظِيمَةً عَلَى الْمُؤْمِنِ، كَثِيرَةً؛ مِنْهَا:</p>\n<p>1- الْفَوزُ بِالْجَنَّةِ.</p>\n<p>2- النَّجَاةُ مِنَ النَّارِ.</p>\n<p>&nbsp;3- نَيْلُ مَحَبَّةِ اللهِ.</p>\n<p>4- نَيْلُ وِلاَيَةِ اللهِ.</p>\n<p>5- أَهْلُ الْإِيمَانِ لَهُمْ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ.</p>\n<p>&nbsp;6- أَهْلُ الْإِيمَانِ لَهُمْ الْأَمْنُ فِي الدُّنْيَا وَفِي الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>7- أَنَّهُمْ يَعْبُدُونَ اللهَ عَلَى نُورٍ وَبَصِيرَةٍ، فَلَا يَنْحَرِفُون عَنْ مُرادِ اللهِ، وَعَمَّا جَاء بِهِ رَسُولُ اللهِ -صَلَّى اللهِ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>8- ارْتِيَاحُ الْقَلْبِ عَلَى مَا يُصِيبُ الْعَبْدَ مِنْ أَقْدَارِ اللهِ الْمُؤْلِمَةِ وَالْقَاسِيَةِ عَلَيْهِ؛ فَإِنَّهُ يَعْلَمُ أَنَّهُ لَنْ يُصِيبَهُ، وَمَا أَصَابَهُ إِلَّا مَا كَتَبَ اللهُ لَهُ، فَيَطْمَئِنَّ، وَيَرْتَاحَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;9- أَنَّ الْمُؤْمِنَ مُسْتَقِرُّ الْقَلْبِ؛ لِأَنَّهُ يَعْلَمُ مِنْ أَيْنَ أَتَى؟ وَيَعْلَمُ إِلَى أَيْنَ سَيَذْهَبُ؟ لِأَنَّهُ مُؤْمِنٌ بِأَنَّ اللهَ قَدْ خَلَقَهُ، وَمُؤْمِنٌ بِأَنَّ اللهَ سَيَقْبِضُ رُوحَهُ، وَمُؤْمِنٌ بِأَنَّ اللهَ سَيَبْعَثُهُ، وَمُؤْمِنٌ بِأَنَّ هُنَاكَ مَصِيرًا؛ إِمَّا إِلَى جَنَّةٍ، وَإِمَّا إِلَى نَارٍ، فَالصُّورَةُ عِنْدَهُ وَاضِحَةٌ وَمُكْتَمِلَةٌ، وَلَيْسَ كَأَهْلِ الْكُفْرِ وَالْإِلْحَادِ وَالزَّيْغِ، الَّذِينَ يَدَّعُونَ أنَهُمْ لَا يَعْلَمُونَ -بِسَبَبِ جَهْلِهِمْ- مِنْ أَيْنَ أَتَوْا؟ وَإِلَى أَيْنَ سَيَذْهَبُونَ؟ وَلِذَلِكَ يَرَوْنَ إِنَّمَا حَيَاتُهُمْ فِي الدُّنْيَا فَقَط.</p>\n<p>&nbsp;</p>\n<p>10- أَنَّ أَهْلَ الْإِيمَانِ يَنْصُرُهُمُ اللهُ -سُبْحَانَهُ وَتَعَالَى-، وَلَيْسَ النَّصْرُ مَقْصُورًا عَلَى الانْتِصَارِ الْمَادِيِّ، أَوْ الانْتِصَارِ في الدُّنْيَا عَلَى الْعَدُوِّ، فَالْمُؤْمِنُ قَدْ يَنْتَصِرُ فِي الدُّنْيَا وَقَدْ يُهْزَمُ، وَلَكِنَّ النَّصْرَ الْحَقِيقِيَّ أَنَّهُ يَنْتَصِرُ عَلَى نَفْسِهِ وَشَهَوَاتِهِ، وَفِي النِّهَايَةِ هُوَ الْغَالِبُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آَمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)[غافر:50]، مَعَ إِنَّنَا نَعْلَمُ أَنَّ هُنَاكَ أَنْبيَاءَ قَدْ قُتِلُوا، فَلَيْسَ النَّصْرُ مَقْصُورًا عَلَى النَّصْرِ فِي الْمَعْرَكِةِ، مَعَ عِلْمِنَا أَنَّ هُنَاكَ أَنْبِيَاءَ يَأْتُونَ يَوْمَ الْقِيَامَةِ وَلَيْس مَعَهُمْ أَحَدٌ، وَلَكِنَّهُمْ انْتَصَرُوا؛ لِأَنَّهُمْ بلَّغُوا رِسَالَاتِ اللهِ، وَأَدَّوْا مَا أَوْجَبَهُ اللهُ عَلَيْهِم، وَثَبَتُوا عَلَى دِينِهِمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;11- أنَّ الْمُؤْمِنَ يَسْتَغْفِرُ لِلْمُؤْمِنِ، وَأَكْثَرُ مِنْ ذَلِكَ أَنَّ الْمَلَائِكَةَ تَسْتَغْفِرُ لِأَهْلِ الْإِيمَانِ.</p>\n<p>12- الصَّبْرُ عَلَى الْأَذَى الَّذي يُخْتَبَرُ فِيهِ عِبَادُهُ، وَالْإِيذَاءُ الَّذِي يَتَعَرَّضُ لَهُ الْمُسْلِمُ سَوَاءٌ مِنَ الابْتِلَاءَاتِ الَّتِي يُنْزِلُهَا اللهُ -سُبْحَانَهُ وَتَعَالَى- عَلَيْهِ، وَأَقْدَارِهِ الْمُؤْلِمَةِ، أوْ مِنْ إِيذَاءِ الْعِبَادِ بَعْضِهِمْ لِبَعْضٍ، فَيَصْبِرُ علَى مَا يُصِيبُهُ؛ لِعِلْمِهِ أَنَّ ذَلِكَ كُلَّهُ بِأَمْرِ اللهِ -سُبْحَانَهُ وَتَعَالى-، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ</span>)[الأنعام:112].</p>\n<p>&nbsp;</p>\n<p>&nbsp;13- أَنَّ الْمُؤْمِنَ يُنِيرُ اللهُ قَلْبَهُ، وَهُوَ مِنْ أَعْظَمِ آثَارِ الْإِيمَانِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ الْمِصْبَاحُ فِي زُجَاجَةٍ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِنْ شَجَرَةٍ مُبَارَكَةٍ زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ نُورٌ عَلَى نُورٍ يَهْدِي اللَّهُ لِنُورِهِ مَنْ يَشَاءُ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[النور:35].</p>\n<p>&nbsp;</p>\n<p>&nbsp;14- أَنَّ الْمُؤْمِنَ يَعْرِفُ أَسْمَاءَ اللهِ الْحُسْنَى، فَيَدْعُوهُ وَيَتَوَسَّلُ إِلَيْهِ بِهَا، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</span>)[الأعراف:180].</p>\n<p>&nbsp;</p>\n<p>15- أَنَّ الْمُؤْمِنَ يَدْعُو إِلَى اللهِ -سُبْحَانَهُ وَتَعَالَى- عَلَى بَصِيرَةٍ وَعِلْمٍ، لِعِلْمِهِ أَنَّ اللهَ يَسْتَجِيبُ الدُّعَاءَ: <span style=\"color:#ff0000;\">(وَقَالَ رَبُّكُمْ ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غافر:60].</p>\n<p>&nbsp;</p>\n<p>&nbsp;16- أَنَّ الْمُؤْمِنَ يُوَطِّنُ نَفْسَه وَيُجَاهِدُهَا فِي مُنَاقَضَةٍ وَصَدٍّ، وَدَفْعِ كُلِّ الْأُمُورِ الَّتِي تُنَافِي الْإِيمَانَ مِنَ النِّفَاقِ، وَالرِّيَاءِ وَالْكُفْرِ، وَالزَّنْدَقَةِ، وَالْعِصْيَانِ، وَالشَّهَواتِ.</p>\n<p>&nbsp;</p>\n<p>17- أَنَّ الْمُؤْمِنَ لَا يَطْمَئِنُّ فِي الْحَيَاةِ الدُّنْيَا، وَيَعْلَمُ أَنَّهَا دَارُ مَمَرٍّ، وَلَيْسَتْ دَارَ مَقَرٍّ، وَتَنْكَشِفُ لَهُ، وَيَعْلَمُ أَنَّهَا لَا تُسَاوِي عِنْدَ اللهِ جَنَاحَ بَعُوضَةٍ، وَقَدْ حَذَّرَ اللهُ -عَزَّ وَجَّلَ- مِنْ الاطْمِئْنَانِ لِلْحَيَاةِ الدُّنْيَا قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آَيَاتِنَا غَافِلُونَ</span>)[يونس: 7].</p>\n<p>&nbsp;</p>\n<p>&nbsp;18- الْخُشُوعُ فِي الصَّلَاةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ</span>)[المؤمنون: 1-2].</p>\n<p>&nbsp;</p>\n<p>19- الْإعْرَاضُ عَنِ اللَّغْوِ، فَقَدْ يَكُونُ فِيهِ أَثَرٌ، كَالْكَذِبِ وَالسُّخْرِيَّةِ، وَاللَّعْنِ وَالْغَيْبَةِ، وَالْمُزَاحِ الْمُحَرَّمِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ عَنِ اللَّغْوِ مُعْرِضُونَ</span>)[المؤمنون: 3].</p>\n<p>&nbsp;</p>\n<p>20- حِفْظُ الْفُرُوجِ، قَاَل -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أَوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ</span>) [المؤمنون: 5-7].</p>\n<p>&nbsp;</p>\n<p>21- رِعَايَةُ الْأَمَانَةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ</span>) [المؤمنون: 8].</p>\n<p>&nbsp;22-الْوَفَاءُ بِالْعَهْدِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا</span>)[الإسراء: 34].</p>\n<p>23- الْمُحَافَظَةُ عَلَى الصَّلَوَاتِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ عَلَى صَلَوَاتِهِمْ يُحَافِظُونَ</span>)[المؤمنون:9].</p>\n<p>&nbsp;</p>\n<p>24- الْمَشْيُ بِسَكِينَةٍ وَوَقَارٍ، فَلَا يَتَكَبَّرُ، وَلَا يَتَجَبَّرُ عَلَى غَيْرِهِ، وَلِذَلِكَ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا</span>)[الفرقان:63].</p>\n<p>&nbsp;</p>\n<p>&nbsp;25- أَنَّ الْمُؤْمِنَ لَا يَظْلِمُ، وَلَا يَشْهَدُ شَهَادَةَ الزُّورِ، قَالَ -تَعَاَلى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا</span>)[الفرقان:72].</p>\n<p>&nbsp;</p>\n<p>&nbsp;26- أَنَّ الْمُؤْمِنَ يَشْعُرُ بِالْأَمْنِ بِسَبَبِ وِلَايَةِ اللهِ لَهُ: (<span style=\"color:#ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ&nbsp;لَا خَوْفٌ&nbsp;عَلَيْهِمْ&nbsp;وَلَا هُمْ&nbsp;يَحْزَنُونَ</span>)[يونس: 61].</p>\n<p>&nbsp;</p>\n<p>&nbsp;27- أَنَّ الْمُؤْمِنَ يَأْتِيهِ الْفَرَجُ مِنَ اللهِ -سُبْحَانَهُ وَتَعَالَى- مِنْ حَيْثُ لَا يَحْتَسِبُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)[الطلاق:2-3].</p>\n<p>&nbsp;</p>\n<p>&nbsp;28- أَنَّ اللهُ يُيَسِّرُ أَمْرَهُ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطلاق:4].</p>\n<p>&nbsp;</p>\n<p>29- وَمِنْ أَعْظَمِ آثَارِهَا: مَحَبَّةُ اللهِ لَهُ وَالْمَلَائِكَةِ، وَالْقَبُولُ مِنَ الْبَشَرِ لَهُ.</p>\n<p>30- أَنَّ الْمُؤْمِنَ يَحْفَظُهُ اللهُ مِنْ مَكْرِ الْمَاكِرِينَ، وَخِدَاعِ الْمُخَادِعِينَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِن تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[آل عمران: 120].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا.</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيماً كَثِيراً .</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ؛ وَمِنْ آثَارِ الْإِيمَانِ بِاللهِ:</p>\n<p>31- أَنَّ اللهَ يَحْفَظُ ذُرِّيَّةَ الْمُؤْمِنِ، وَأَمْوَالَ ذُرِّيَّتِهِ، كَالْقِصَّةِ الَّتِي فِي سُورَةِ الْكَهْفِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَمَّا الْجِدَارُ فَكَانَ لِغُلَامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنْزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنْزَهُمَا رَحْمَةً مِنْ رَبِّكَ وَمَا فَعَلْتُهُ عَنْ أَمْرِي ذَلِكَ تَأْوِيلُ مَا لَمْ تَسْطِعْ عَلَيْهِ صَبْرًا</span>)[الكهف:82].</p>\n<p>&nbsp;</p>\n<p>32- أَنَّ اللهَ يُدَافِعُ عَن الْمُؤْمِنِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آَمَنُوا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ</span>)[الحج: 38].</p>\n<p>&nbsp;</p>\n<p>33- الْحَيَاةُ الطَّيِّبَةُ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>34- الْمُؤْمِنُ يَنْتَفِعُ بِالتَّذْكِرَةِ وَالْمَوْعِظَةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ</span>)[الذاريات:55].</p>\n<p>&nbsp;</p>\n<p>35 - أَنَّ اللهَ يَهْدِيهِ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا؛ وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ؛ وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَمْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آثار_وثمرات_الإيمان.doc",
      "path": "/database/files/آثار_وثمرات_الإيمان.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AB%D8%A7%D8%B1-%D9%88%D8%AB%D9%85%D8%B1%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86/download-file/370430"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آثار-وثمرات-الإيمان"
}
