{
  "id": 2206,
  "title": "آثار الغفلة",
  "slug": "آثار-الغفلة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/نجاة المسلم متعلقة بحياة قلبه 2/خطورة داء الغفلة 3/بعض آثار الغفلة المهلكة 4/على المسلم أن يكثر من ذكر الله تعالى ليفوز بالسعادة في الدنيا والآخرة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْمُتَأَمِّلَ فِي حَالِ مَنِ انْغَمَسُوا فِي الدُّنْيَا وَمَلَذَّاتِهَا وَغَفَلُوا عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ؛ لَيَجِدُ أَنَّهُمْ فِي لُهَاثٍ مُسْتَمِرٍّ خَلْفَ الشَّهَوَاتِ الْمُحَرَّمَةِ، وَفِي سَعْيٍ حَثِيثٍ لِلْمَزِيدِ مِنَ الْمُتَعِ الرَّخِيصَةِ؛ فَمَا سَدَّتْ أَعْيُنَهُمْ، وَلَا أَرْوَتْ ظَمَأَهُمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ هَدَى لِدِينِهِ أَهْلَ الْإِيمَانِ وَالْيَقِينِ، وَصَدَفَ عَنْهُ أَهْلَ الْإِعْرَاضِ وَالتَّكْذِيبِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَذْكُرُ مَنْ ذَكَرَهُ، وَيُعْطِي مَنْ سَأَلَهُ، وَيُجِيبُ مَنْ دَعَاهُ، وَيَفْرَحُ بِتَوْبَةِ مَنْ تَابَ، وَهُوَ غَنِيٌّ عَنْ عِبَادِهِ وَهُمْ فُقَرَاءُ إِلَيْهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَذْكُرُ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْيَانِهِ، وَيَعْبُدُهُ فِي كُلِّ أَحْوَالِهِ، وَيَدْعُوهُ فِي سَرَّائِهِ وَضَرَّائِهِ، وَيَلْجَأُ إِلَيْهِ فِي عُسْرِهِ وَيُسْرِهِ، وَيُرَاقِبُهُ فِي كُلِّ شُئُونِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ، وَاعْلَمُوا أَنَّ دُنْيَاكُمْ دَارُ لَهْوٍ وَزِينَةٍ وَغُرُورٍ، وَأَنَّ الدَّارَ الْآخِرَةَ دَارُ نَعِيمٍ وَخُلُودٍ وَحُبُورٍ؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ:185].\n \nأَيُّهَا النَّاسُ: لَا نَجَاةَ لِلْعَبْدِ إِلَّا بِحَيَاةِ قَلْبِهِ، وَالْقَلْبُ يَحْيَا بِالتَّذَكُّرِ وَالتَّفَكُّرِ، وَيَمُوتُ بِالْغَفْلَةِ وَالنِّسْيَانِ؛ وَلِذَا كَانَتِ الْغَفْلَةُ قَتَّالَةَ الْقَلْبِ، مُهْلِكَةَ الْعَبْدِ، مُقْعِدَةً عَنِ الْعَمَلِ. وَمِنْ أَشَدِّ مَا يُسْتَدْرَجُ بِهِ النَّاسُ النِّعْمَةُ، وَمِنْ أَعْظَمِ مَا يُصِيبُهُمْ مِنْ سَكْرَتِهَا الْغَفْلَةُ؛ فَإِذَا تَمَّتِ النِّعْمَةُ وَأَطْبَقَتِ الْغَفْلَةُ؛ بَلَغَ النَّاسُ دَرَجَةَ الْخَطَرِ؛ فَبِالنِّعَمِ يُسْتَدْرَجُونَ، وَبِسَبَبِ الْغَفْلَةِ لَا يَشْكُرُونَ، فَيُؤْخَذُونَ وَهُمْ لَا يَشْعُرُونَ، وَفِي الْغَفْلَةِ اسْتِجْلَابٌ لِلْعَذَابِ الدُّنْيَوِيِّ قَبْلَ الْأُخْرَوِيِّ؛ (فَلَمَّا ‌نَسُوا ‌مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الْأَنْعَامِ:44]، وَقَالَ تَعَالَى فِي فِرْعَوْنَ وَقَوْمِهِ: (‌فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ)[الْأَعْرَافِ:136]؛ فَهُمْ غَفَلُوا عَنْ آيَاتِ اللَّهِ -تَعَالَى-، فَكَذَّبُوا بِهَا، فَأُهْلِكُوا عَلَى كُفْرِهِمْ وَأُغْرِقُوا، وَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَخْزَى.\n \nوَالْغَفْلَةُ سَبَبٌ لِتَعْطِيلِ حَوَاسِّ الْعَبْدِ الَّتِي يُدْرِكُ بِهَا مَعْرِفَةَ اللَّهِ -تَعَالَى-، وَالتَّفَكُّرَ فِي آلَائِهِ وَآيَاتِهِ، وَفِي وَصْفِ الْكُفَّارِ قَالَ اللَّهُ -تَعَالَى-: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ ‌قُلُوبٌ ‌لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ)[الْأَعْرَافِ:179]؛ فَوَصَفَهُمْ -سُبْحَانَهُ- بِالْغَفْلَةِ، تِلْكَ الْغَفْلَةُ الَّتِي عَطَّلَتْ وَسَائِلَ مَعْرِفَةِ الرَّبِّ -سُبْحَانَهُ-؛ فَكَانُوا أَضَلَّ مِنَ الْأَنْعَامِ؛ (أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا ‌كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا)[الْفُرْقَانِ:44].\n \nوَمِنْ آثَارِ الْغَفْلَةِ: الْخَتْمُ عَلَى حَوَاسِّ الْغَافِلِينَ، فَلَوْ سَمِعَتِ الْوَحْيَ مَا اهْتَدَتْ بِهِ: (إِنَّ الَّذِينَ كَفَرُوا سَوَاءٌ عَلَيْهِمْ أَأَنْذَرْتَهُمْ أَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ * ‌خَتَمَ اللَّهُ عَلَى قُلُوبِهِمْ وَعَلَى سَمْعِهِمْ وَعَلَى أَبْصَارِهِمْ غِشَاوَةٌ وَلَهُمْ عَذَابٌ عَظِيمٌ)[الْبَقَرَةِ:6-7]، وَفِي آيَةٍ أُخْرَى: (أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ ‌وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ)[الْجَاثِيَةِ:23]. \n \nوَمِنْ آثَارِ الْغَفْلَةِ: الطَّبْعُ عَلَى قُلُوبِ الْغَافِلِينَ وَعَلَى أَسْمَاعِهِمْ وَأَبْصَارِهِمْ؛ فَلَا تَتَّعِظُ بِالْمَوَاعِظِ، وَلَا تَتَذَكَّرُ بِالتَّذْكِيرِ، وَلَا تَنْتَفِعُ بِالْوَحْيِ؛ كَمَا قَالَ تَعَالَى فِي الْكُفَّارِ الْمُعْرِضِينَ: (ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ * أُولَئِكَ الَّذِينَ ‌طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَئِكَ هُمُ الْغَافِلُونَ)[النَّحْلِ:106-108]، وَقَالَ سُبْحَانَهُ فِي الْمُنَافِقِينَ: (رَضُوا بِأَنْ يَكُونُوا مَعَ الْخَوَالِفِ ‌وَطَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَعْلَمُونَ)[التَّوْبَةِ:93]، وَقَالَ تَعَالَى: (ذَلِكَ بِأَنَّهُمْ آمَنُوا ثُمَّ كَفَرُوا ‌فَطُبِعَ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَفْقَهُونَ)[الْمُنَافِقُونَ:3]، رَغْمَ أَنَّ الْمُنَافِقِينَ كَانُوا يُخَالِطُونَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَسْتَمِعُونَ إِلَى كَلَامِهِ، وَيُبْصِرُونَ تَنَزُّلَ الْوَحْيِ عَلَيْهِ، وَيُشَاهِدُونَ الْآيَاتِ الْقَاطِعَةَ بِصِدْقِهِ، وَمَعَ ذَلِكَ لَمْ يُؤْمِنُوا بِهِ؛ لِأَنَّ الْغَفْلَةَ أَطْبَقَتْ عَلَى قُلُوبِهِمْ؛ فَخُتِمَ عَلَيْهَا فَلَا يَدْخُلُهَا إِيمَانٌ.\n \nوَمِنْ آثَارِ الْغَفْلَةِ: الِانْصِرَافُ عَنِ الْحَقِّ إِلَى الْبَاطِلِ، وَالْمُجَادَلَةُ عَلَى الْبَاطِلِ لِنُصْرَتِهِ، وَالْمُمَارَاةُ فِي الْحَقِّ لِدَحْضِهِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ)[الْأَعْرَافِ:146]، فَغَفْلَتُهُمْ عَنِ اللَّهِ -تَعَالَى- وَآيَاتِهِ كَانَتْ سَبَبَ صَرْفِهِمْ عَنِ الْحَقِّ، وَقَالَ تَعَالَى: (الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتًا عِنْدَ اللَّهِ وَعِنْدَ الَّذِينَ آمَنُوا كَذَلِكَ ‌يَطْبَعُ اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ)[غَافِرٍ:35]. \n \nوَمِنْ آثَارِ الْغَفْلَةِ: نِسْيَانُ الْغَافِلِ مَا يَكُونُ سَبَبًا فِي سَعَادَتِهِ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَمَصَالِحُ الْعِبَادِ الْعَاجِلَةُ وَالْآجِلَةُ بِيَدِ اللَّهِ -تَعَالَى-، وَمَنْ غَفَلَ عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ وَنَسِيَهُ أَنْسَاهُ اللَّهُ -تَعَالَى- مَا يَكُونُ فِي صَالِحِهِ؛ كَمَا قَالَ تَعَالَى فِي الْمُنَافِقِينَ: (نَسُوا اللَّهَ فَنَسِيَهُمْ)[التَّوْبَةِ:67]، وَنَهَى الْمُؤْمِنِينَ أَنْ يَكُونُوا كَذَلِكَ فَقَالَ سُبْحَانَهُ: (وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ)[الْحَشْرِ:19]. \"أَيْ: لَا تَنْسَوْا ذِكْرَ اللَّهِ -تَعَالَى- فَيُنْسِيَكُمُ الْعَمَلَ لِمَصَالِحِ أَنْفُسِكُمُ الَّتِي تَنْفَعُكُمْ فِي مَعَادِكُمْ\".\n \nوَإِنَّ الْمُتَأَمِّلَ فِي حَالِ مَنِ انْغَمَسُوا فِي الدُّنْيَا وَمَلَذَّاتِهَا وَغَفَلُوا عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ؛ لَيَجِدُ أَنَّهُمْ فِي لُهَاثٍ مُسْتَمِرٍّ خَلْفَ الشَّهَوَاتِ الْمُحَرَّمَةِ، وَفِي سَعْيٍ حَثِيثٍ لِلْمَزِيدِ مِنَ الْمُتَعِ الرَّخِيصَةِ؛ فَمَا سَدَّتْ أَعْيُنَهُمْ، وَلَا أَرْوَتْ ظَمَأَهُمْ، وَلَا جَلَبَتْ لَهُمْ مَا يَأْمُلُونَ مِنَ السَّعَادَةِ، وَكَيْفَ يَسْعَدُونَ وَقُلُوبُهُمْ غَافِلَةٌ عَنْ مَادَّةِ حَيَاتِهَا وَفَرَحِهَا وَأُنْسِهَا؛ وَهِيَ مَعْرِفَةُ اللَّهِ -تَعَالَى- وَذِكْرُهُ وَعِبَادَتُهُ -عَزَّ وَجَلَّ-؟!\n \nنَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْغَفْلَةِ، وَنَسْأَلُهُ -تَعَالَى- أَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ..\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ أَعْظَمِ آثَارِ الْغَفْلَةِ عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ حِرْمَانُ الْفَوْزِ فِي الْآخِرَةِ لِمَنْ أَطْبَقَتِ الْغَفْلَةُ عَلَى قُلُوبِهِمْ، فَأَعْرَضُوا عَنْ دِينِ اللَّهِ -تَعَالَى- وَلَمْ يَرْفَعُوا بِهِ رَأْسًا مِنَ الْكُفَّارِ وَالْمُنَافِقِينَ، قَالَ اللَّهُ -تَعَالَى- فِي مَصِيرِهِمْ، وَمَا حَلَّ بِهِمْ بِسَبَبِ غَفْلَتِهِمْ: (إِنَّ الَّذِينَ ‌لَا ‌يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ)[يُونُسَ:7-8]، وَفِي آيَةٍ أُخْرَى قَالَ سُبْحَانَهُ: (وَأَنْذِرْهُمْ يَوْمَ ‌الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ)[مَرْيَمَ:39].\n \nوَبِقَدْرِ غَفْلَةِ الْمُؤْمِنِ عَنِ اللَّهِ -تَعَالَى- يَنْقُصُ أَجْرُهُ، وَتَنْخَفِضُ مَنْزِلَتُهُ؛ وَلِذَا كَانَ أَهْلُ الْجَنَّةِ دَرَجَاتٍ بَعْضُهَا فَوْقَ بَعْضٍ، يَتَفَاضَلُونَ بِتَفَاضُلِهِمْ فِي ذِكْرِ اللَّهِ -تَعَالَى- وَالْعَمَلِ بِدِينِهِ؛ (انْظُرْ كَيْفَ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلًا)[الْإِسْرَاءِ:21].\n \nوَحَذَّرَ اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ مِنَ الْغَفْلَةِ؛ لِأَثَرِهَا الشَّدِيدِ عَلَى قَلْبِ الْعَبْدِ؛ فَخَاطَبَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ خِطَابٌ لِأُمَّتِهِ جَمِيعًا: (وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ)[الْأَعْرَافِ:205]؛ فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يُكْثِرَ مِنْ ذِكْرِ اللَّهِ -تَعَالَى- فِي كُلِّ حِينٍ بِقَلْبِهِ وَلِسَانِهِ وَجَوَارِحِهِ؛ فَالتَّفَكُّرُ فِي عَظَمَتِهِ وَآلَائِهِ ذِكْرٌ، وَتَحْرِيكُ اللِّسَانِ بِالتَّسْبِيحِ وَالتَّحْمِيدِ وَالتَّهْلِيلِ وَقِرَاءَةِ الْقُرْآنِ ذِكْرٌ، وَكُلُّ الطَّاعَاتِ ذِكْرٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- فِي الصَّلَاةِ: (وَأَقِمِ الصَّلَاةَ لِذِكْرِي)[طه:14]، وَأَنْ يُصَاحِبَ أَهْلَ الْقُلُوبِ الْحَيَّةِ الَّذِينَ يُذَكِّرُونَهُ إِذَا نَسِيَ، وَيُنَبِّهُونَهُ إِذَا غَفَلَ، وَيُعِينُونَهُ عَلَى الذِّكْرِ وَالشُّكْرِ؛ (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ)[الْكَهْفِ:28].\n \nوَرَمَضَانُ كَانَ شَهْرَ تَذْكِرَةٍ لِلْمُؤْمِنِينَ؛ لَزِمُوا فِيهِ الْمَسَاجِدَ وَالْمَصَاحِفَ، وَعَمَرُوا أَوْقَاتَهُمْ بِذِكْرِ اللَّهِ -تَعَالَى-؛ فَلَا يَلِيقُ بِهِمْ بَعْدَ رَمَضَانَ أَنْ يُفَارِقُوا الْمَسَاجِدَ، وَأَنْ يَهْجُرُوا الْمَصَاحِفَ، وَأَنْ يَغْفُلُوا عَنْ ذِكْرِ اللَّهِ -تَعَالَى-؛ فَإِنَّ اللَّهَ -تَعَالَى- يَذْكُرُ مَنْ ذَكَرَهُ (فَاذْكُرُونِي ‌أَذْكُرْكُمْ)[الْبَقَرَةِ: 152]، وَهُوَ -سُبْحَانَهُ- يَنْسَى مَنْ نَسِيَهُ (‌نَسُوا ‌اللَّهَ فَنَسِيَهُمْ)[التَّوْبَةِ: 67].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نجاة المسلم متعلقة بحياة قلبه 2/خطورة داء الغفلة 3/بعض آثار الغفلة المهلكة 4/على المسلم أن يكثر من ذكر الله تعالى ليفوز بالسعادة في الدنيا والآخرة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْمُتَأَمِّلَ فِي حَالِ مَنِ انْغَمَسُوا فِي الدُّنْيَا وَمَلَذَّاتِهَا وَغَفَلُوا عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ؛ لَيَجِدُ أَنَّهُمْ فِي لُهَاثٍ مُسْتَمِرٍّ خَلْفَ الشَّهَوَاتِ الْمُحَرَّمَةِ، وَفِي سَعْيٍ حَثِيثٍ لِلْمَزِيدِ مِنَ الْمُتَعِ الرَّخِيصَةِ؛ فَمَا سَدَّتْ أَعْيُنَهُمْ، وَلَا أَرْوَتْ ظَمَأَهُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379737\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ هَدَى لِدِينِهِ أَهْلَ الْإِيمَانِ وَالْيَقِينِ، وَصَدَفَ عَنْهُ أَهْلَ الْإِعْرَاضِ وَالتَّكْذِيبِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَذْكُرُ مَنْ ذَكَرَهُ، وَيُعْطِي مَنْ سَأَلَهُ، وَيُجِيبُ مَنْ دَعَاهُ، وَيَفْرَحُ بِتَوْبَةِ مَنْ تَابَ، وَهُوَ غَنِيٌّ عَنْ عِبَادِهِ وَهُمْ فُقَرَاءُ إِلَيْهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَذْكُرُ اللَّهَ -تَعَالَى- فِي كُلِّ أَحْيَانِهِ، وَيَعْبُدُهُ فِي كُلِّ أَحْوَالِهِ، وَيَدْعُوهُ فِي سَرَّائِهِ وَضَرَّائِهِ، وَيَلْجَأُ إِلَيْهِ فِي عُسْرِهِ وَيُسْرِهِ، وَيُرَاقِبُهُ فِي كُلِّ شُئُونِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ، وَاعْلَمُوا أَنَّ دُنْيَاكُمْ دَارُ لَهْوٍ وَزِينَةٍ وَغُرُورٍ، وَأَنَّ الدَّارَ الْآخِرَةَ دَارُ نَعِيمٍ وَخُلُودٍ وَحُبُورٍ؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ:185].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لَا نَجَاةَ لِلْعَبْدِ إِلَّا بِحَيَاةِ قَلْبِهِ، وَالْقَلْبُ يَحْيَا بِالتَّذَكُّرِ وَالتَّفَكُّرِ، وَيَمُوتُ بِالْغَفْلَةِ وَالنِّسْيَانِ؛ وَلِذَا كَانَتِ الْغَفْلَةُ قَتَّالَةَ الْقَلْبِ، مُهْلِكَةَ الْعَبْدِ، مُقْعِدَةً عَنِ الْعَمَلِ. وَمِنْ أَشَدِّ مَا يُسْتَدْرَجُ بِهِ النَّاسُ النِّعْمَةُ، وَمِنْ أَعْظَمِ مَا يُصِيبُهُمْ مِنْ سَكْرَتِهَا الْغَفْلَةُ؛ فَإِذَا تَمَّتِ النِّعْمَةُ وَأَطْبَقَتِ الْغَفْلَةُ؛ بَلَغَ النَّاسُ دَرَجَةَ الْخَطَرِ؛ فَبِالنِّعَمِ يُسْتَدْرَجُونَ، وَبِسَبَبِ الْغَفْلَةِ لَا يَشْكُرُونَ، فَيُؤْخَذُونَ وَهُمْ لَا يَشْعُرُونَ، وَفِي الْغَفْلَةِ اسْتِجْلَابٌ لِلْعَذَابِ الدُّنْيَوِيِّ قَبْلَ الْأُخْرَوِيِّ؛ (<span style=\"color:#ff0000;\">فَلَمَّا ‌نَسُوا ‌مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</span>)[الْأَنْعَامِ:44]، وَقَالَ تَعَالَى فِي فِرْعَوْنَ وَقَوْمِهِ: (‌<span style=\"color:#ff0000;\">فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ</span>)[الْأَعْرَافِ:136]؛ فَهُمْ غَفَلُوا عَنْ آيَاتِ اللَّهِ -تَعَالَى-، فَكَذَّبُوا بِهَا، فَأُهْلِكُوا عَلَى كُفْرِهِمْ وَأُغْرِقُوا، وَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَخْزَى.</p>\n<p>&nbsp;</p>\n<p>وَالْغَفْلَةُ سَبَبٌ لِتَعْطِيلِ حَوَاسِّ الْعَبْدِ الَّتِي يُدْرِكُ بِهَا مَعْرِفَةَ اللَّهِ -تَعَالَى-، وَالتَّفَكُّرَ فِي آلَائِهِ وَآيَاتِهِ، وَفِي وَصْفِ الْكُفَّارِ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ ‌قُلُوبٌ ‌لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ</span>)[الْأَعْرَافِ:179]؛ فَوَصَفَهُمْ -سُبْحَانَهُ- بِالْغَفْلَةِ، تِلْكَ الْغَفْلَةُ الَّتِي عَطَّلَتْ وَسَائِلَ مَعْرِفَةِ الرَّبِّ -سُبْحَانَهُ-؛ فَكَانُوا أَضَلَّ مِنَ الْأَنْعَامِ؛ (<span style=\"color:#ff0000;\">أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ إِنْ هُمْ إِلَّا ‌كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ سَبِيلًا</span>)[الْفُرْقَانِ:44].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْغَفْلَةِ: الْخَتْمُ عَلَى حَوَاسِّ الْغَافِلِينَ، فَلَوْ سَمِعَتِ الْوَحْيَ مَا اهْتَدَتْ بِهِ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ كَفَرُوا سَوَاءٌ عَلَيْهِمْ أَأَنْذَرْتَهُمْ أَمْ لَمْ تُنْذِرْهُمْ لَا يُؤْمِنُونَ * ‌خَتَمَ اللَّهُ عَلَى قُلُوبِهِمْ وَعَلَى سَمْعِهِمْ وَعَلَى أَبْصَارِهِمْ غِشَاوَةٌ وَلَهُمْ عَذَابٌ عَظِيمٌ</span>)[الْبَقَرَةِ:6-7]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ ‌وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ</span>)[الْجَاثِيَةِ:23].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْغَفْلَةِ: الطَّبْعُ عَلَى قُلُوبِ الْغَافِلِينَ وَعَلَى أَسْمَاعِهِمْ وَأَبْصَارِهِمْ؛ فَلَا تَتَّعِظُ بِالْمَوَاعِظِ، وَلَا تَتَذَكَّرُ بِالتَّذْكِيرِ، وَلَا تَنْتَفِعُ بِالْوَحْيِ؛ كَمَا قَالَ تَعَالَى فِي الْكُفَّارِ الْمُعْرِضِينَ: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ * أُولَئِكَ الَّذِينَ ‌طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَئِكَ هُمُ الْغَافِلُونَ</span>)[النَّحْلِ:106-108]، وَقَالَ سُبْحَانَهُ فِي الْمُنَافِقِينَ: (<span style=\"color:#ff0000;\">رَضُوا بِأَنْ يَكُونُوا مَعَ الْخَوَالِفِ ‌وَطَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَعْلَمُونَ</span>)[التَّوْبَةِ:93]،&nbsp;وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّهُمْ آمَنُوا ثُمَّ كَفَرُوا ‌فَطُبِعَ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَفْقَهُونَ</span>)[الْمُنَافِقُونَ:3]،&nbsp;رَغْمَ أَنَّ الْمُنَافِقِينَ كَانُوا يُخَالِطُونَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَسْتَمِعُونَ إِلَى كَلَامِهِ، وَيُبْصِرُونَ تَنَزُّلَ الْوَحْيِ عَلَيْهِ، وَيُشَاهِدُونَ الْآيَاتِ الْقَاطِعَةَ بِصِدْقِهِ، وَمَعَ ذَلِكَ لَمْ يُؤْمِنُوا بِهِ؛ لِأَنَّ الْغَفْلَةَ أَطْبَقَتْ عَلَى قُلُوبِهِمْ؛ فَخُتِمَ عَلَيْهَا فَلَا يَدْخُلُهَا إِيمَانٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْغَفْلَةِ: الِانْصِرَافُ عَنِ الْحَقِّ إِلَى الْبَاطِلِ، وَالْمُجَادَلَةُ عَلَى الْبَاطِلِ لِنُصْرَتِهِ، وَالْمُمَارَاةُ فِي الْحَقِّ لِدَحْضِهِ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ</span>)[الْأَعْرَافِ:146]، فَغَفْلَتُهُمْ عَنِ اللَّهِ -تَعَالَى- وَآيَاتِهِ كَانَتْ سَبَبَ صَرْفِهِمْ عَنِ الْحَقِّ، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتًا عِنْدَ اللَّهِ وَعِنْدَ الَّذِينَ آمَنُوا كَذَلِكَ ‌يَطْبَعُ اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ</span>)[غَافِرٍ:35].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْغَفْلَةِ: نِسْيَانُ الْغَافِلِ مَا يَكُونُ سَبَبًا فِي سَعَادَتِهِ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَمَصَالِحُ الْعِبَادِ الْعَاجِلَةُ وَالْآجِلَةُ بِيَدِ اللَّهِ -تَعَالَى-، وَمَنْ غَفَلَ عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ وَنَسِيَهُ أَنْسَاهُ اللَّهُ -تَعَالَى- مَا يَكُونُ فِي صَالِحِهِ؛ كَمَا قَالَ تَعَالَى فِي الْمُنَافِقِينَ: (<span style=\"color:#ff0000;\">نَسُوا اللَّهَ فَنَسِيَهُمْ</span>)[التَّوْبَةِ:67]، وَنَهَى الْمُؤْمِنِينَ أَنْ يَكُونُوا كَذَلِكَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ</span>)[الْحَشْرِ:19]. \"<span style=\"color:#008000;\">أَيْ: لَا تَنْسَوْا ذِكْرَ اللَّهِ -تَعَالَى- فَيُنْسِيَكُمُ الْعَمَلَ لِمَصَالِحِ أَنْفُسِكُمُ الَّتِي تَنْفَعُكُمْ فِي مَعَادِكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمُتَأَمِّلَ فِي حَالِ مَنِ انْغَمَسُوا فِي الدُّنْيَا وَمَلَذَّاتِهَا وَغَفَلُوا عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ؛ لَيَجِدُ أَنَّهُمْ فِي لُهَاثٍ مُسْتَمِرٍّ خَلْفَ الشَّهَوَاتِ الْمُحَرَّمَةِ، وَفِي سَعْيٍ حَثِيثٍ لِلْمَزِيدِ مِنَ الْمُتَعِ الرَّخِيصَةِ؛ فَمَا سَدَّتْ أَعْيُنَهُمْ، وَلَا أَرْوَتْ ظَمَأَهُمْ، وَلَا جَلَبَتْ لَهُمْ مَا يَأْمُلُونَ مِنَ السَّعَادَةِ، وَكَيْفَ يَسْعَدُونَ وَقُلُوبُهُمْ غَافِلَةٌ عَنْ مَادَّةِ حَيَاتِهَا وَفَرَحِهَا وَأُنْسِهَا؛ وَهِيَ مَعْرِفَةُ اللَّهِ -تَعَالَى- وَذِكْرُهُ وَعِبَادَتُهُ -عَزَّ وَجَلَّ-؟!</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْغَفْلَةِ، وَنَسْأَلُهُ -تَعَالَى- أَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ..</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ أَعْظَمِ آثَارِ الْغَفْلَةِ عَنِ اللَّهِ -تَعَالَى- وَعَنْ دِينِهِ حِرْمَانُ الْفَوْزِ فِي الْآخِرَةِ لِمَنْ أَطْبَقَتِ الْغَفْلَةُ عَلَى قُلُوبِهِمْ، فَأَعْرَضُوا عَنْ دِينِ اللَّهِ -تَعَالَى- وَلَمْ يَرْفَعُوا بِهِ رَأْسًا مِنَ الْكُفَّارِ وَالْمُنَافِقِينَ، قَالَ اللَّهُ -تَعَالَى- فِي مَصِيرِهِمْ، وَمَا حَلَّ بِهِمْ بِسَبَبِ غَفْلَتِهِمْ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ ‌لَا ‌يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ</span>)[يُونُسَ:7-8]، وَفِي آيَةٍ أُخْرَى قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ ‌الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ</span>)[مَرْيَمَ:39].</p>\n<p>&nbsp;</p>\n<p>وَبِقَدْرِ غَفْلَةِ الْمُؤْمِنِ عَنِ اللَّهِ -تَعَالَى- يَنْقُصُ أَجْرُهُ، وَتَنْخَفِضُ مَنْزِلَتُهُ؛ وَلِذَا كَانَ أَهْلُ الْجَنَّةِ دَرَجَاتٍ بَعْضُهَا فَوْقَ بَعْضٍ، يَتَفَاضَلُونَ بِتَفَاضُلِهِمْ فِي ذِكْرِ اللَّهِ -تَعَالَى- وَالْعَمَلِ بِدِينِهِ؛ (<span style=\"color:#ff0000;\">انْظُرْ كَيْفَ فَضَّلْنَا بَعْضَهُمْ عَلَى بَعْضٍ وَلَلْآخِرَةُ أَكْبَرُ دَرَجَاتٍ وَأَكْبَرُ تَفْضِيلًا</span>)[الْإِسْرَاءِ:21].</p>\n<p>&nbsp;</p>\n<p>وَحَذَّرَ اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ مِنَ الْغَفْلَةِ؛ لِأَثَرِهَا الشَّدِيدِ عَلَى قَلْبِ الْعَبْدِ؛ فَخَاطَبَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ خِطَابٌ لِأُمَّتِهِ جَمِيعًا: (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ</span>)[الْأَعْرَافِ:205]؛ فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يُكْثِرَ مِنْ ذِكْرِ اللَّهِ -تَعَالَى- فِي كُلِّ حِينٍ بِقَلْبِهِ وَلِسَانِهِ وَجَوَارِحِهِ؛ فَالتَّفَكُّرُ فِي عَظَمَتِهِ وَآلَائِهِ ذِكْرٌ، وَتَحْرِيكُ اللِّسَانِ بِالتَّسْبِيحِ وَالتَّحْمِيدِ وَالتَّهْلِيلِ وَقِرَاءَةِ الْقُرْآنِ ذِكْرٌ، وَكُلُّ الطَّاعَاتِ ذِكْرٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى- فِي الصَّلَاةِ: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ لِذِكْرِي</span>)[طه:14]، وَأَنْ يُصَاحِبَ أَهْلَ الْقُلُوبِ الْحَيَّةِ الَّذِينَ يُذَكِّرُونَهُ إِذَا نَسِيَ، وَيُنَبِّهُونَهُ إِذَا غَفَلَ، وَيُعِينُونَهُ عَلَى الذِّكْرِ وَالشُّكْرِ؛ (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ</span>)[الْكَهْفِ:28].</p>\n<p>&nbsp;</p>\n<p>وَرَمَضَانُ كَانَ شَهْرَ تَذْكِرَةٍ لِلْمُؤْمِنِينَ؛ لَزِمُوا فِيهِ الْمَسَاجِدَ وَالْمَصَاحِفَ، وَعَمَرُوا أَوْقَاتَهُمْ بِذِكْرِ اللَّهِ -تَعَالَى-؛ فَلَا يَلِيقُ بِهِمْ بَعْدَ رَمَضَانَ أَنْ يُفَارِقُوا الْمَسَاجِدَ، وَأَنْ يَهْجُرُوا الْمَصَاحِفَ، وَأَنْ يَغْفُلُوا عَنْ ذِكْرِ اللَّهِ -تَعَالَى-؛ فَإِنَّ اللَّهَ -تَعَالَى- يَذْكُرُ مَنْ ذَكَرَهُ (<span style=\"color:#ff0000;\">فَاذْكُرُونِي ‌أَذْكُرْكُمْ</span>)[الْبَقَرَةِ: 152]، وَهُوَ -سُبْحَانَهُ- يَنْسَى مَنْ نَسِيَهُ (‌<span style=\"color:#ff0000;\">نَسُوا ‌اللَّهَ فَنَسِيَهُمْ</span>)[التَّوْبَةِ: 67].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آثار_الغفلة.doc",
      "path": "/database/files/آثار_الغفلة.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AB%D8%A7%D8%B1-%D8%A7%D9%84%D8%BA%D9%81%D9%84%D8%A9/download-file/379665"
    },
    {
      "name": "آثار_الغفلة.pdf",
      "path": "/database/files/آثار_الغفلة.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AB%D8%A7%D8%B1-%D8%A7%D9%84%D8%BA%D9%81%D9%84%D8%A9/download-file/379666"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آثار-الغفلة"
}
