{
  "id": 1061,
  "title": "آثار وفضائل القرآن في شهر رمضان",
  "slug": "آثار-وفضائل-القرآن-في-شهر-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالباري",
    "last_name": "بن عواض الثبيتي"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن الكريم كتاب عظيم نزل في شهر عظيم لأمة عظيمة 2/ارتباط القرآن بشهر الصيام 3/أثر القرآن الكريم في النفوس المؤمنة 4/لمحات من فيوضات القرآن الكريم الغامرة 5/في القرآن حل لكل مشكلات الأمة ومعضلاتها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أهلُ القرآنِ في رمضان يتلذَّذون بطول القيام، ويستمتعون بالمناجاة، ولا يَمَلُّون من كلام ربهم الرحمن الرحيم، فروعة القرآن تحمِل القارئَ إلى كنوزه؛ فهو نورٌ ورَوحٌ وهُدًى وفُرقانٌ، وشفاءٌ، وذِكرٌ، ورحمةٌ، وبركةٌ، وهذا لا يتأتَّى إلا بتدبُّر القرآن والتأمل في معانيه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، منه المبتدا وإليه الملتجا، وأشهد ألا إله إلا الله وحده لا شريك له القائل؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا)[الطَّلَاقِ: 2]، وأشهد أن سيدنا محمدا عبده ورسوله، من سلك سبيله فاز ونجا، صلى الله عليه، وعلى آله وصحبه أهل الفضل والوفاء.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، نزل القرآن العظيم في شهر عظيم، لأمة جعَل منها القرآنُ أمةً عظيمةً، في أخلاقها وسلوكها وشئون حياتها، القرآنُ أعظمُ معجزةٍ نزلت من السماء، ومن أسرار إعجازه صنيعُه بالقلوب، وتأثيرُه في النفوس، فإذا قرَع السمعَ واستقرَّ في القلب سكَب فيه لذةً وحلاوةً ومهابةً، وسكينةً، وإيمانًا، وأمانًا.\n \nوارتباط نزول القرآن بهذا الشهر المبارك له مدلوله، فحين تسمو النفس بالصيام، وتتخلى عن بعض ملذاتها وشهواتها، وتُنقَّى يتهيأ القلب، ويزداد شوقًا إلى سماع آيات القرآن الكريم؛ فتخشع الجوارحُ، ويقشعرُّ الجِلدُ، وتسكُن النفسُ، ويُقبِل العبدُ بكليته على القرآن؛ علمًا وعملًا وامتثالًا.\n \nرمضان موسم الإكثار من تلاوة القرآن، وفيه ثمار يانعة، وتجارة لن تبور، من لزم القرآن في رمضان غذَّاه بنعيم لا ينفد، وبركة يجد أثرَها، وسعادة يعيا لسانُ الخَلق عن تفسيرها، ومَنْ كان خُلُقُه عندَ تلاوته للقرآن متى أتعظ بما أتلو؟ متى أعقل عن الله الخطابَ؟ متى أزدجِر؟ متى أعتبِر؟ كان القرآن له شفاء، فاستغنى بلا مال، وعزَّ بلا عشيرة، وأَنِسَ بما يَستوحِش منه غيرُه.\n \nملازَمة القرآن وسماع آياته البيِّنات في شهر رمضان وفي غيره من الشهور، يزيد الإيمانَ، وينقِّي الفكرَ، ويُنير العقلَ، ويُحيي القلبَ الميتَ ويبُّث فيه الحياة.\n \nأهل القرآن في رمضان يتلذذون بطول القيام، ويستمتعون بالمناجاة، ولا يَمَلُّون من كلام ربهم الرحمن الرحيم، فروعة القرآن تحمِل القارئَ إلى كنوزه؛ فهو نورٌ ورَوحٌ وهُدًى وفُرقانٌ، وشفاءٌ، وذِكرٌ، ورحمةٌ، وبركةٌ، وهذا لا يتأتَّى إلا بتدبُّر القرآن والتأمل في معانيه، فاللسان يرتل، والعقل يترجم، والقلب يتعظ، تنقل الآياتُ قارئَ القرآن في ملكوت الله، وآياتِه المبثوثة بالكون، فتزيد المعرفةُ بعظمة الله وقدرته، وإعجاز خَلقِه وبديع صُنعه، فيرقُّ القلبُ، ويُقبِل المسلمُ على ربه حُبًّا وخشيةً، قال الله -تعالى-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ إِذَا أَنْتُمْ بَشَرٌ تَنْتَشِرُونَ)[الرُّومِ: 20].\n \nالقرآن يسيح بالقارئ والمستمع وبآياته البينات، يغرس الإيمان، بل لا تكاد سورة من القرآن إلا وهي تُرسِّخ الإيمانَ في القلوب، وتجعله عامرًا، وتُقرِّر آياتُ اللهِ البيناتِ أن الإيمان ليس مجرد عواطف ومشاعر، بل هو قولٌ وعملٌ، قال الله -تعالى-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النُّورِ: 51]، ثم تجول بك الآيات، وتَسرِد لكَ نعمَ اللهِ السابغةَ الظاهرةَ والباطنةَ؛ سخَّر لكم الليلَ والنهارَ، والشمسَ ضياءً والقمرَ نورًا، والنجوم اهتداء، وأنضَج الثمارَ والزروعَ، نِعَمٌ لا تُعَدّ ولا تُحصى، يَعرِف قدرَها ويُؤدِّي شكرَها مَنْ وصفَهم -سبحانه- بقوله: (إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[النَّحْلِ: 12].\n \nثم تسبح بك الآيات في رحمة الله الواسعة، ومغفرته الغامرة، وسعة كرمه وفي رمضان حيث يجتمع الصيام والقرآن، تُستمَطر رحمةُ الله، قال الله -تعالى-: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53]، فلا تيأسوا لكثرة ذنوبكم؛ (إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا)[الزُّمَرِ: 53]، لمن تاب منها ورجع عنها مهما كانت، وتدعو آيات القرآن الكريم العباد إلى رفع أكف الضراعة، وسؤال الله من فضله من واسع فضله، قال الله -تعالى-: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[الْبَقَرَةِ: 186]، وتُهدِّئ الآياتُ من رَوع المظلومين إلى حُكم الحَكَم العدل في يوم الفصل، قال الله -تعالى-: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الْأَنْبِيَاءِ: 47]، ثم تُقلِّب صفحاتِ المصحف فيقع نظرُكَ على آيات تُجلِّي حقيقةَ الشيطان وتاريخه وعداوته ووسوسته ومداخله وسمات أتباعه، وسُبُل الوقاية منه، ثم تُطمئِنُ أهلَ الإيمان بقوله -سبحانه-: (أَلَا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ)[الْمُجَادَلَةِ: 19].\n \nوالقرآن يحكي التاريخ وعبره بلا رتوش ولا تزييف، يصف حال الأمم الغابرة، وأسباب صعودها في درجات الإيمان والرقي والأخلاق، وأسباب تنكُبِّها وهبوطها في دركات الانحراف وسيئ الأخلاق، قصص الأمم مع رسلهم، موعظة وذكرى للمؤمنين، قال الله -تعالى-: (ذَلِكَ مِنْ أَنْبَاءِ الْقُرَى نَقُصُّهُ عَلَيْكَ مِنْهَا قَائِمٌ وَحَصِيدٌ)[هُودٍ: 100].\n \nوفي القرآن الكريم نصيب وافر في الرد على الملاحدة، ودحض حججهم وتفنيد شبههم، قال الله -تعالى-: (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَل لَا يُوقِنُونَ)[الطُّورِ: 35-36]، ونال أمنُ المجتمع حظَّه من آيات الله البينات، قال الله -تعالى-: (إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ)[الْمَائِدَةِ: 33]، وقال تعالى: (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ)[النُّورِ: 19]، وقال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ)[الْمَائِدَةِ: 90].\n \nوالقرآن الكريم يضع الدنيا في ميزانها الصحيح، ويُقدِّرها قَدرَها، كما يُوقِظ القلوبَ التي انغمست في ردهات ملذَّاتها، قال الله -تعالى-: (قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى)[النِّسَاءِ: 77]، وتُصوِّر الآيات بأسلوب جليّ وبلاغةٍ وعَرْضٍ يفتح مغاليق القلبَ مشاهدَ اليوم الآخِر؛ كي يبقى اليوم الآخِرُ حيًّا في القلب، حاضرًا في الوجدان، قال الله -تعالى-: (وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ)[الزُّمَرِ: 68]، وقبل أن يُفاجَأ العبدُ بمشهد يغفُل عنه أو ينساه تُذكِّر الآياتُ بأن جوارح الإنسان تشهد عليه يوم القيامة؛ قال الله -تعالى-: (حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ)[فُصِّلَتْ: 20].\n \nوالقرآن الكريم يصف أحوالَ أهل النار والجنة، ويصف الجنةَ ويُقرِّب صنوف النعيم للعقل البشري فيمتلئ القلب شوقًا، والنفس تطلعًا إلى ذلك اليوم العظيم، إلى جنة تعجز الكلمات عن وصفها، والبيان عن بلوغ مدلولها ومعناها، قال الله -تعالى-: (عَلَى سُرُرٍ مَوْضُونَةٍ * مُتَّكِئِينَ عَلَيْهَا مُتَقَابِلِينَ * يَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ * بِأَكْوَابٍ وَأَبَارِيقَ وَكَأْسٍ مِنْ مَعِينٍ * لَا يُصَدَّعُونَ عَنْهَا وَلَا يُنْزِفُونَ * وَفَاكِهَةٍ مِمَّا يَتَخَيَّرُونَ * وَلَحْمِ طَيْرٍ مِمَّا يَشْتَهُونَ * وَحُورٌ عِينٌ * كَأَمْثَالِ اللُّؤْلُؤِ الْمَكْنُونِ)[الْوَاقِعَةِ: 15-23].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قولي هذا، وأستغفِر اللهَ فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، حمدًا كثيرًا طيبًا لا حدَّ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، والفضل بعد الله له، صلى الله عليه وعلى آله وصحبه ومَنْ جرَّد الاتباعَ له.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله.\n \nيُبصِّر القرآنُ بأحوال المسلمين وعناصر قوتهم ونهضتهم وعزتهم، وأسباب ضَعْفهم، ويرسم الحلولَ لمعاناتهم، قال الله -تعالى-: (الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ)[الْحَجِّ: 41]، ومن الحقائق التي يرسخها القرآن الكريم أن دين الإسلام ظاهرٌ خالدٌ باقٍ مَهمَا اشتدَّت العواصفُ، وتلاطمت الفتنُ وتلاحَم الأعداءُ، قال الله -تعالى-: (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ)[الصَّفِّ: 8].\n \nإن اللذة والحلاوة التي يجدها قارئ القرآن في رمضان، تُقوِّي عزمَه وتشدُّ أزرَه؛ فتدفعه إلى أن يُحسِّن علاقتَه بالقرآن، وتُقوِّي صِلتَه بالنور والإيمان على مدار العام والعمر، قال الله -تعالى-: (وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا)[الْفُرْقَانِ: 30].\n \nألَا وصلُّوا -عبادَ اللهِ- على رسول الهدى، فقد أمركم الله بذلك في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلَّم تسليمًا كثيرًا، اللهم وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر اللهم أعداءك أعداء الدين، واجعل اللهم هذا البلد آمنا مطمئنا وسائر بلاد المسلمين.\n \nاللهم إنا نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهم إنا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيما لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهم إنا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.\n \nاللهم لا تَدَعْ لنا ذنبا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.\n \nاللهم احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا رب العالمين، اللهم من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا رب العالمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك يا رب العالمين، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن الكريم كتاب عظيم نزل في شهر عظيم لأمة عظيمة 2/ارتباط القرآن بشهر الصيام 3/أثر القرآن الكريم في النفوس المؤمنة 4/لمحات من فيوضات القرآن الكريم الغامرة 5/في القرآن حل لكل مشكلات الأمة ومعضلاتها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أهلُ القرآنِ في رمضان يتلذَّذون بطول القيام، ويستمتعون بالمناجاة، ولا يَمَلُّون من كلام ربهم الرحمن الرحيم، فروعة القرآن تحمِل القارئَ إلى كنوزه؛ فهو نورٌ ورَوحٌ وهُدًى وفُرقانٌ، وشفاءٌ، وذِكرٌ، ورحمةٌ، وبركةٌ، وهذا لا يتأتَّى إلا بتدبُّر القرآن والتأمل في معانيه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372933\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، منه المبتدا وإليه الملتجا، وأشهد ألا إله إلا الله وحده لا شريك له القائل؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا</span>)[الطَّلَاقِ: 2]، وأشهد أن سيدنا محمدا عبده ورسوله، من سلك سبيله فاز ونجا، صلى الله عليه، وعلى آله وصحبه أهل الفضل والوفاء.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، نزل القرآن العظيم في شهر عظيم، لأمة جعَل منها القرآنُ أمةً عظيمةً، في أخلاقها وسلوكها وشئون حياتها، القرآنُ أعظمُ معجزةٍ نزلت من السماء، ومن أسرار إعجازه صنيعُه بالقلوب، وتأثيرُه في النفوس، فإذا قرَع السمعَ واستقرَّ في القلب سكَب فيه لذةً وحلاوةً ومهابةً، وسكينةً، وإيمانًا، وأمانًا.</p>\n<p>&nbsp;</p>\n<p>وارتباط نزول القرآن بهذا الشهر المبارك له مدلوله، فحين تسمو النفس بالصيام، وتتخلى عن بعض ملذاتها وشهواتها، وتُنقَّى يتهيأ القلب، ويزداد شوقًا إلى سماع آيات القرآن الكريم؛ فتخشع الجوارحُ، ويقشعرُّ الجِلدُ، وتسكُن النفسُ، ويُقبِل العبدُ بكليته على القرآن؛ علمًا وعملًا وامتثالًا.</p>\n<p>&nbsp;</p>\n<p>رمضان موسم الإكثار من تلاوة القرآن، وفيه ثمار يانعة، وتجارة لن تبور، من لزم القرآن في رمضان غذَّاه بنعيم لا ينفد، وبركة يجد أثرَها، وسعادة يعيا لسانُ الخَلق عن تفسيرها، ومَنْ كان خُلُقُه عندَ تلاوته للقرآن متى أتعظ بما أتلو؟ متى أعقل عن الله الخطابَ؟ متى أزدجِر؟ متى أعتبِر؟ كان القرآن له شفاء، فاستغنى بلا مال، وعزَّ بلا عشيرة، وأَنِسَ بما يَستوحِش منه غيرُه.</p>\n<p>&nbsp;</p>\n<p>ملازَمة القرآن وسماع آياته البيِّنات في شهر رمضان وفي غيره من الشهور، يزيد الإيمانَ، وينقِّي الفكرَ، ويُنير العقلَ، ويُحيي القلبَ الميتَ ويبُّث فيه الحياة.</p>\n<p>&nbsp;</p>\n<p>أهل القرآن في رمضان يتلذذون بطول القيام، ويستمتعون بالمناجاة، ولا يَمَلُّون من كلام ربهم الرحمن الرحيم، فروعة القرآن تحمِل القارئَ إلى كنوزه؛ فهو نورٌ ورَوحٌ وهُدًى وفُرقانٌ، وشفاءٌ، وذِكرٌ، ورحمةٌ، وبركةٌ، وهذا لا يتأتَّى إلا بتدبُّر القرآن والتأمل في معانيه، فاللسان يرتل، والعقل يترجم، والقلب يتعظ، تنقل الآياتُ قارئَ القرآن في ملكوت الله، وآياتِه المبثوثة بالكون، فتزيد المعرفةُ بعظمة الله وقدرته، وإعجاز خَلقِه وبديع صُنعه، فيرقُّ القلبُ، ويُقبِل المسلمُ على ربه حُبًّا وخشيةً، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَكُمْ مِنْ تُرَابٍ ثُمَّ إِذَا أَنْتُمْ بَشَرٌ تَنْتَشِرُونَ</span>)[الرُّومِ: 20].</p>\n<p>&nbsp;</p>\n<p>القرآن يسيح بالقارئ والمستمع وبآياته البينات، يغرس الإيمان، بل لا تكاد سورة من القرآن إلا وهي تُرسِّخ الإيمانَ في القلوب، وتجعله عامرًا، وتُقرِّر آياتُ اللهِ البيناتِ أن الإيمان ليس مجرد عواطف ومشاعر، بل هو قولٌ وعملٌ، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[النُّورِ: 51]، ثم تجول بك الآيات، وتَسرِد لكَ نعمَ اللهِ السابغةَ الظاهرةَ والباطنةَ؛ سخَّر لكم الليلَ والنهارَ، والشمسَ ضياءً والقمرَ نورًا، والنجوم اهتداء، وأنضَج الثمارَ والزروعَ، نِعَمٌ لا تُعَدّ ولا تُحصى، يَعرِف قدرَها ويُؤدِّي شكرَها مَنْ وصفَهم -سبحانه- بقوله: (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span>)[النَّحْلِ: 12].</p>\n<p>&nbsp;</p>\n<p>ثم تسبح بك الآيات في رحمة الله الواسعة، ومغفرته الغامرة، وسعة كرمه وفي رمضان حيث يجتمع الصيام والقرآن، تُستمَطر رحمةُ الله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53]، فلا تيأسوا لكثرة ذنوبكم؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا</span>)[الزُّمَرِ: 53]، لمن تاب منها ورجع عنها مهما كانت، وتدعو آيات القرآن الكريم العباد إلى رفع أكف الضراعة، وسؤال الله من فضله من واسع فضله، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[الْبَقَرَةِ: 186]، وتُهدِّئ الآياتُ من رَوع المظلومين إلى حُكم الحَكَم العدل في يوم الفصل، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</span>)[الْأَنْبِيَاءِ: 47]، ثم تُقلِّب صفحاتِ المصحف فيقع نظرُكَ على آيات تُجلِّي حقيقةَ الشيطان وتاريخه وعداوته ووسوسته ومداخله وسمات أتباعه، وسُبُل الوقاية منه، ثم تُطمئِنُ أهلَ الإيمان بقوله -سبحانه-: (<span style=\"color:#ff0000;\">أَلَا إِنَّ حِزْبَ الشَّيْطَانِ هُمُ الْخَاسِرُونَ</span>)[الْمُجَادَلَةِ: 19].</p>\n<p>&nbsp;</p>\n<p>والقرآن يحكي التاريخ وعبره بلا رتوش ولا تزييف، يصف حال الأمم الغابرة، وأسباب صعودها في درجات الإيمان والرقي والأخلاق، وأسباب تنكُبِّها وهبوطها في دركات الانحراف وسيئ الأخلاق، قصص الأمم مع رسلهم، موعظة وذكرى للمؤمنين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">ذَلِكَ مِنْ أَنْبَاءِ الْقُرَى نَقُصُّهُ عَلَيْكَ مِنْهَا قَائِمٌ وَحَصِيدٌ</span>)[هُودٍ: 100].</p>\n<p>&nbsp;</p>\n<p>وفي القرآن الكريم نصيب وافر في الرد على الملاحدة، ودحض حججهم وتفنيد شبههم، قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ * أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ بَل لَا يُوقِنُونَ</span>)[الطُّورِ: 35-36]، ونال أمنُ المجتمع حظَّه من آيات الله البينات، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَنْ يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُمْ مِنْ خِلَافٍ أَوْ يُنْفَوْا مِنَ الْأَرْضِ</span>)[الْمَائِدَةِ: 33]، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ</span>)[النُّورِ: 19]، وقال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ</span>)[الْمَائِدَةِ: 90].</p>\n<p>&nbsp;</p>\n<p>والقرآن الكريم يضع الدنيا في ميزانها الصحيح، ويُقدِّرها قَدرَها، كما يُوقِظ القلوبَ التي انغمست في ردهات ملذَّاتها، قال الله -تعالى-: (<span style=\"color:#ff0000;\">قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى</span>)[النِّسَاءِ: 77]، وتُصوِّر الآيات بأسلوب جليّ وبلاغةٍ وعَرْضٍ يفتح مغاليق القلبَ مشاهدَ اليوم الآخِر؛ كي يبقى اليوم الآخِرُ حيًّا في القلب، حاضرًا في الوجدان، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ</span>)[الزُّمَرِ: 68]، وقبل أن يُفاجَأ العبدُ بمشهد يغفُل عنه أو ينساه تُذكِّر الآياتُ بأن جوارح الإنسان تشهد عليه يوم القيامة؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ</span>)[فُصِّلَتْ: 20].</p>\n<p>&nbsp;</p>\n<p>والقرآن الكريم يصف أحوالَ أهل النار والجنة، ويصف الجنةَ ويُقرِّب صنوف النعيم للعقل البشري فيمتلئ القلب شوقًا، والنفس تطلعًا إلى ذلك اليوم العظيم، إلى جنة تعجز الكلمات عن وصفها، والبيان عن بلوغ مدلولها ومعناها، قال الله -تعالى-: (<span style=\"color:#ff0000;\">عَلَى سُرُرٍ مَوْضُونَةٍ * مُتَّكِئِينَ عَلَيْهَا مُتَقَابِلِينَ * يَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ * بِأَكْوَابٍ وَأَبَارِيقَ وَكَأْسٍ مِنْ مَعِينٍ * لَا يُصَدَّعُونَ عَنْهَا وَلَا يُنْزِفُونَ * وَفَاكِهَةٍ مِمَّا يَتَخَيَّرُونَ * وَلَحْمِ طَيْرٍ مِمَّا يَشْتَهُونَ * وَحُورٌ عِينٌ * كَأَمْثَالِ اللُّؤْلُؤِ الْمَكْنُونِ</span>)[الْوَاقِعَةِ: 15-23].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قولي هذا، وأستغفِر اللهَ فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، حمدًا كثيرًا طيبًا لا حدَّ له، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن سيدنا ونبينا محمدًا عبده ورسوله، والفضل بعد الله له، صلى الله عليه وعلى آله وصحبه ومَنْ جرَّد الاتباعَ له.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله.</p>\n<p>&nbsp;</p>\n<p>يُبصِّر القرآنُ بأحوال المسلمين وعناصر قوتهم ونهضتهم وعزتهم، وأسباب ضَعْفهم، ويرسم الحلولَ لمعاناتهم، قال الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ</span>)[الْحَجِّ: 41]، ومن الحقائق التي يرسخها القرآن الكريم أن دين الإسلام ظاهرٌ خالدٌ باقٍ مَهمَا اشتدَّت العواصفُ، وتلاطمت الفتنُ وتلاحَم الأعداءُ، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[الصَّفِّ: 8].</p>\n<p>&nbsp;</p>\n<p>إن اللذة والحلاوة التي يجدها قارئ القرآن في رمضان، تُقوِّي عزمَه وتشدُّ أزرَه؛ فتدفعه إلى أن يُحسِّن علاقتَه بالقرآن، وتُقوِّي صِلتَه بالنور والإيمان على مدار العام والعمر، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا</span>)[الْفُرْقَانِ: 30].</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا -عبادَ اللهِ- على رسول الهدى، فقد أمركم الله بذلك في كتابه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلَّم تسليمًا كثيرًا، اللهم وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر اللهم أعداءك أعداء الدين، واجعل اللهم هذا البلد آمنا مطمئنا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهم إنا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيما لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهم إنا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تَدَعْ لنا ذنبا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا رب العالمين، اللهم من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا رب العالمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك يا رب العالمين، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آثار_وفضائل_القرآن_في_شهر_رمضان.pdf",
      "path": "/database/files/آثار_وفضائل_القرآن_في_شهر_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AB%D8%A7%D8%B1-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/373801"
    },
    {
      "name": "آثار_وفضائل_القرآن_في_شهر_رمضان.doc",
      "path": "/database/files/آثار_وفضائل_القرآن_في_شهر_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AB%D8%A7%D8%B1-%D9%88%D9%81%D8%B6%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/373802"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آثار-وفضائل-القرآن-في-شهر-رمضان"
}
