{
  "id": 245,
  "title": "آداب المساجد",
  "slug": "آداب-المساجد_",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/آداب الـمسـاجـد والصلاة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الأدب الحَاديَ عَشَرَ: عدم الخروج من المسجد بعد الأذان إِلَّا لعذر؛ رَوَى مُسْلِمٌ عَنْ أَبِي الشَّعْثَاءِ المُحَارِبِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ -رضي الله عنه- وَرَأَى رَجُلًا يَجْتَازُ المَسْجِدَ خَارِجًا بَعْدَ الْأَذَانِ، فَقَالَ: «أَمَّا هَذَا فَقَدْ عَصَى أَبَا الْقَاسِمِ صلى الله عليه وسلم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب المساجد»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nأيها الإخوة المؤمنون: ينبغي لكل واحد منا أن يتأدب بهذه الآداب عندَ ذَهابه إلى المسجد:\nالأدب الأول: الدعاء عند الذَّهاب إلى المسجد؛ رَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عَبَّاسٍ -رضي الله عنهما-، أَنَّهُ رَقَدَ عِنْدَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَاسْتَيْقَظَ، فَتَسَوَّكَ، وَتَوَضَّأَ، وَهُوَ يَقُولُ: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آل عمران: 190]؛ فَقَرَأَ هَؤُلَاءِ الْآيَاتِ حَتَّى خَتَمَ السُّورَةَ، ثُمَّ قَامَ فَصَلَّى رَكْعَتَيْنِ، فَأَطَالَ فِيهِمَا الْقِيَامَ، وَالرُّكُوعَ، وَالسُّجُودَ، ثُمَّ انْصَرَفَ، فَنَامَ حَتَّى نَفَخَ[1]، ثُمَّ فَعَلَ ذَلِكَ ثَلَاثَ مَرَّاتٍ سِتَّ رَكَعَاتٍ، كُلَّ ذَلِكَ يَسْتَاكُ وَيَتَوَضَّأُ وَيَقْرَأُ هَؤُلَاءِ الْآيَاتِ، ثُمَّ أَوْتَرَ بِثَلَاثٍ، فَأَذَّنَ المُؤَذِّنُ فَخَرَجَ إِلَى الصَّلَاةِ، وَهُوَ يَقُولُ: «اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا، وَفِي لِسَانِي نُورًا، وَاجْعَلْ فِي سَمْعِي نُورًا، وَاجْعَلْ فِي بَصَرِي نُورًا، وَاجْعَلْ مِنْ خَلْفِي نُورًا، وَمِنْ أَمَامِي نُورًا، وَاجْعَلْ مِنْ فَوْقِي نُورًا، وَمِنْ تَحْتِي نُورًا اللَّهُمَّ أَعْطِنِي نُورًا»[2].\n \nالأدب الثاني: المشي إلى المسجد بسكينة، ووقار؛ رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «إِذَا سَمِعْتُمُ الْإِقَامَةَ فَامْشُوا إِلَى الصَّلَاةِ وَعَلَيْكُمْ بِالسَّكِينَةِ وَالْوَقَارِ، وَلَا تُسْرِعُوا، فَمَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ فَأَتِمُّوا»[3].\n \nالأدب الثالث: عدم تشبيك الأصابع؛ روى الدارمي بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ تَوَضَّأَ، ثُمَّ خَرَجَ يُرِيدُ الصَّلَاةَ فَهُوَ فِي صَلَاةٍ حَتَّى يَرْجِعَ إِلَى بَيْتِهِ، فَلَا تَقُولُوا[4] هَكَذَا» يَعْنِي يُشَبِّكُ بَيْنَ أَصَابِعِهِ[5].\n \nالأدب الرابع: عدم دخول المسجد برائحة الثوم والبصل؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن جَابِر بْن عَبْدِاللهِ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «مَنْ أَكَلَ ثُومًا أَوْ بَصَلًا فَلِيَعْتَزِلْ مَسْجِدَنَا، وَلْيَقْعُدْ فِي بَيْتِهِ»[6].\nوالسبب في ذلك أن الملائكة تتأذي من رائحتها؛ رَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِاللهِ -رضي الله عنهما- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ فَلَا يَقْرَبَنَّ مَسْجِدَنَا، فَإِنَّ المَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ»[7].\n \nوأكل البصل، والثوم، والكُرَّاثِ ليس حرامًا؛ رَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم-: نَهَى عَنِ الْكُرَّاثِ وَالْبَصَلِ وَالثُّومِ، فَقُلْنَا: أَحَرَامٌ هُوَ؟ قَالَ: لَا، وَلَكِنَّ رَسُولَ اللهِ صلى الله عليه وسلم نَهَى عَنْهُ[8].\n \nوَرَوَى مُسْلِمٌ عَنْ أَبِي سَعِيدٍ -رضي الله عنه- قَالَ: لَمْ نَعْدُ أَنْ فُتِحَتْ خَيْبَرُ، فَوَقَعْنَا أَصْحَابَ رَسُولِ الله -صلى الله عليه وسلم- فِي تِلْكَ الْبَقْلَةِ الثُّومِ، وَالنَّاسُ جِيَاعٌ فَأَكَلْنَا مِنْهَا أَكْلًا شَدِيدًا، ثُمَّ رُحْنَا إِلَى المَسْجِدِ فَوَجَدَ رَسُولُ اللهِ -صلى الله عليه وسلم- الرِّيحَ، فَقَالَ: «مَنْ أَكَلَ مِنْ هَذِهِ الشَّجَرَةِ الخَبِيثَةِ[9] شَيْئًا فَلَا يَقْرَبَنَّا فِي المَسْجِدِ»، فَقَالَ النَّاسُ: حُرِّمَتْ، حُرِّمَتْ، فَبَلَغَ ذَاكَ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: «أَيُّهَا النَّاسُ إِنَّهُ لَيْسَ بي تَحْرِيمُ مَا أَحَلَّ اللهُ لِي، وَلَكِنَّهَا شَجَرَةٌ أَكْرَهُ رِيحَهَا»[10].\n \nالأدب الخامس: الدعاء عند دخول المسجد؛ رَوَى مُسْلِمٌ عَنْ أَبِي حُمَيْدٍ، أَوْ عَنْ أَبِي أُسَيْدٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِذَا دَخَلَ أَحَدُكُمُ المَسْجِدَ فَلْيَقُلْ: اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ، وَإِذَا خَرَجَ فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ»[11].\nوفي رواية لأبي داود بسند حسن: «إِذَا دَخَلَ أَحَدُكُمُ المَسْجِدَ فَلْيُسَلِّمْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- ثُمَّ لِيَقُلْ: اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ، فَإِذَا خَرَجَ فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ»[12].\n \nورَوَى ابْنُ مَاجَهْ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِذَا دَخَلَ أَحَدُكُمُ المَسْجِدَ، فَلْيُسَلِّمْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَلْيَقُلِ: اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ، وَإِذَا خَرَجَ فَلْيُسَلِّمْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَلْيَقُلِ: اللَّهُمَّ اعْصِمْنِي مِنَ الشَّيْطَانِ الرَّجِيمِ»[13].\nوفي رواية ابنِ خُزيمةَ: «وَلْيَقُلِ اللَّهُمَّ أَجِرْنِي مِنَ الشَّيْطَانِ الرَّجِيمِ»[14].\n \nورَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَبْدِاللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- عَنِ النَّبِيِّ -صلى الله عليه وسلم-: أَنَّهُ كَانَ إِذَا دَخَلَ المَسْجِدَ قَالَ: «أَعُوذُ بِالله الْعَظِيمِ، وَبِوَجْهِهِ الْكَرِيمِ وَسُلْطَانِهِ، الْقَدِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ»، قَالَ: «فَإِذَا قَالَ ذَلِكَ، قَالَ الشَّيْطَانُ: حُفِظَ مِنِّي سَائِرَ الْيَوْم»[15].\n \nالأدب السادس: تقديم الرجل اليمنى عند الدخول، واليسرى عند الخروج؛ روى الحاكم بِسَنَدٍ حَسَنٍ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنهما- أَنَّهُ كَانَ يَقُولُ: «مِنَ السُّنَّةِ إِذَا دَخَلْتَ المَسْجِدَ أَنْ تَبْدَأَ بِرِجْلِكَ الْيُمْنَى، وَإِذَا خَرَجْتَ أَنْ تَبْدَأَ بِرِجْلِكَ الْيُسْرَى»[16].\n \nالأدب السابع: صلاة ركعتي تحية المسجد قبل الجلوسِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي قَتَادَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِذَا دَخَلَ أَحَدُكُمُ المَسْجِدَ فَلْيَرْكَعْ رَكْعَتَيْنِ قَبْلَ أَنْ يَجْلِسَ»[17].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: جَاءَ رَجُلٌ وَالنَّبِيُّ -صلى الله عليه وسلم- يَخْطُبُ النَّاسَ يَوْمَ الجُمُعَةِ فَقَالَ: «أَصَلَّيْتَ يَا فُلَانُ؟» قَالَ: لَا، قَالَ: «قُمْ فَارْكَعْ رَكْعَتَيْنِ»[18].\nورَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِاللهِ -رضي الله عنهما- قَالَ: جَاءَ سُلَيْكٌ الْغَطَفَانِيُّ يَوْمَ الجُمُعَةِ وَرَسُولُ اللهِ -صلى الله عليه وسلم- يَخْطُبُ، فَجَلَسَ فَقَالَ لَهُ: «يَا سُلَيْكُ، قُمْ فَارْكَعْ رَكْعَتَيْنِ، وَتَجَوَّزْ فِيهِمَا[19]»، ثُمَّ قَالَ: «إِذَا جَاءَ أَحَدُكُمْ يَوْمَ الجُمُعَةِ، وَالْإِمَامُ يَخْطُبُ فَلْيَرْكَعْ رَكْعَتَيْنِ، وَلْيَتَجَوَّزْ فِيهِمَا»[20].\n \nالأدب الثامن: التبكير إلى الصلاة، والصف الأول؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ[21]، وَالصَّفِّ الْأَوَّلِ[22]، ثُمَّ لَمْ يَجِدُوا[23] إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ[24] لَاسْتَهَمُوا، وَلَوْ يَعْلَمُونَ مَا فِي التَّهْجِيرِ[25] لَاسْتَبَقُوا إِلَيْهِ[26]، وَلَوْ يَعْلَمُونَ مَا فِي الْعَتَمَةِ[27]، وَالصُّبْحِ لَأَتَوْهُمَا وَلَوْ حَبْوًا[28]»[29].\n \nورَوَى النَّسَائِيُّ بِسَنَدٍ حَسَنٍ عَنِ الْبَرَاءِ بْنِ عَازِبٍ -رضي الله عنه- أَنَّ نَبِيَّ اللهِ -صلى الله عليه وسلم- قَالَ: «إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الصَّفِّ المُقَدَّمِ، وَالمُؤَذِّنُ يُغْفَرُ لَهُ بِمَدِّ صَوْتِهِ، وَيُصَدِّقُهُ مَنْ سَمِعَهُ مِنْ رَطْبٍ وَيَابِسٍ، وَلَهُ مِثْلُ أَجْرِ مَنْ صَلَّى مَعَهُ»[30].\n \nالأدب التاسع: تقديمُ الحفاظِ، والفقهاءِ إلى الصفِّ الأولِ خلفَ الإمام؛ رَوَى مُسْلِمٌ عَنْ عَبْدِاللهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لِيَلِنِي[31]مِنْكُمْ أُولُو الْأَحْلَامِ وَالنُّهَى[32]، ثُمَّ الَّذِينَ يَلُونَهُمْ[33]، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ، وَإِيَّاكُمْ وَهَيْشَاتِ الْأَسْوَاقِ[34]»[35].\n \nأقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد..\n \nالأدب العاشر: تسوية الصفوف؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَنَسِ بْن مَالِكٍ -رضي الله عنه- قَالَ: أُقِيمَتِ الصَّلَاةُ، فَأَقْبَلَ عَلَيْنَا رَسُولُ اللهِ -صلى الله عليه وسلم- بِوَجْهِهِ، فَقَالَ: «أَقِيمُوا صُفُوفَكُمْ، وَتَرَاصُّوا[36] فَإِنِّي أَرَاكُمْ مِنْ وَرَاءِ ظَهْرِي»[37].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «سَوُّوا صُفُوفَكُمْ، فَإِنَّ تَسْوِيَةَ الصَّفِّ مِنْ تَمَامِ الصَّلَاةِ»[38].\n \nورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «أَقِيمُوا الصُّفُوفَ فَإِنَّمَا تَصُفُّونَ بِصُفُوفِ المَلاَئِكَةِ وَحَاذُوا بَيْنَ المَنَاكِبِ وَسُدُّوا الخَلَلَ[39]، وَلِينُوا في أَيْدِي إِخْوَانِكُمْ[40]، وَلَا تَذَرُوا فُرُجَاتٍ لِلشَّيْطَانِ، وَمَنْ وَصَلَ صَفًّا وَصَلَهُ اللهُ[41] تَبَارَكَ وَتَعَالَى، وَمَنْ قَطَعَ صَفًّا[42] قَطَعَهُ اللهُ[43]»[44].\n \nورَوَى البُخَارِيُّ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «أَقِيمُوا صُفُوفَكُمْ فَإِنِّي أَرَاكُمْ مِنْ وَرَاءِ ظَهْرِي»، وَكَانَ أَحَدُنَا يُلْزِقُ مَنْكِبَهُ بِمَنْكِبِ صَاحِبِهِ، وَقَدَمَهُ بِقَدَمِهِ[45].\n \nالأدب الحَاديَ عَشَرَ: عدم الخروج من المسجد بعد الأذان إِلَّا لعذر؛ رَوَى مُسْلِمٌ عَنْ أَبِي الشَّعْثَاءِ المُحَارِبِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ -رضي الله عنه- وَرَأَى رَجُلًا يَجْتَازُ[46] المَسْجِدَ خَارِجًا بَعْدَ الْأَذَانِ، فَقَالَ: «أَمَّا هَذَا فَقَدْ عَصَى أَبَا الْقَاسِمِ صلى الله عليه وسلم»[47].\n \nالأدب الثَّانيَ عَشَرَ: عدم المرور بين يدي المصلي؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبي جُهَيمٍ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَوْ يَعْلَمُ المَارُّ بَيْنَ يَدَي المُصَلِّي مَاذَا عَلَيْهِ؟[48] لَكَانَ أَنْ يَقِفَ أَرْبَعِينَ خَيْرًا لَهُ مِنْ أَنْ يَمُرَّ بَيْنَ يَدَيْهِ[49]»[50].\n \nالأدب الثَّالثَ عَشَرَ: عدم نشد الضالة في المسجد؛ ورَوَى مُسْلِمٌ عن أَبي هُرَيْرَةَ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ سَمِعَ رَجُلًا يَنْشُدُ ضَالَّةً فِي المَسْجِدِ فَلْيَقُلْ: لَا رَدَّهَا اللهُ عَلَيْكَ، فَإِنَّ المَسَاجِدَ لَمْ تُبْنَ لِهَذَا»[51].\n \nالأدب الرَّابعَ عَشَرَ: عدم البصاق في المسجد؛ رَوَى البُخَارِيُّ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- رَأَى نُخَامَةً فِي الْقِبْلَةِ فَحَكَّهَا بِيَدِهِ، ورُئِيَ كَرَاهِيَتُهُ لِذَلِكَ وَشِدَّتُهُ عَلَيْهِ، وَقَالَ: «إِنَّ أَحَدَكُمْ إِذَا قَامَ فِي صَلَاتِهِ فَإِنَّمَا يُنَاجِي رَبَّهُ، فَلَا يَبْزُقَنَّ فِي قِبْلَتِهِ، وَلَكِنْ عَنْ يَسَارِهِ، أَوْ تَحْتَ قَدَمِهِ»، ثُمَّ أَخَذَ طَرَفَ رِدَائِهِ، فَبَزَقَ فِيهِ، وَرَدَّ بَعْضَهُ عَلَى بَعْضٍ، قَالَ: «أَوْ يَفْعَلُ هَكَذَا»[52].\n \nورَوَى النَّسَائِيُّ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: رَأَى رَسُولُ اللهِ -صلى الله عليه وسلم- نُخَامَةً فِي قِبْلَةِ المَسْجِدِ فَغَضِبَ حَتَّى احْمَرَّ وَجْهُهُ، فَقَامَتِ امْرَأَةٌ مِنَ الْأَنْصَارِ فَحَكَّتْهَا، وَجَعَلَتْ مَكَانَهَا خَلُوقًا[53]، فَقَالَ رَسُولُ اللهِ: «مَا أَحْسَنَ هَذَا»[54].\n \nالدعـاء...\n \nاللهم إنا نعوذ بك من العجز، والكسل، والجبن، والبخل، والهَرَم، والقسوة، والغفلة، والعِيلة، والذِّلَّة، والمسكنة.\n \nاللهم إنا نعوذ بك من الفقر، والكفر، والفسوق، والشقاق، والنفاق، والسمعة، والرياء.\n \nاللهم إنا نعوذ بك من الصمم، والبكم، والجنون، والجذام، والبرص، وسيِّئ الأسقام.\n \nاللهم إنا نعوذ بك من الفقر، والفاقة، والقلة، والذِّلَّة، ونعوذ بك من أن نَظْلم أو نُظْلم.\n \nاللهم إنا نعوذ بك من جار السوء في دار المقامة.\n \nاللهم إنا نعوذ بك من قلب لا يخشع، ومن دعاء لا يُسمع، ومن نفس لاتشبَع، ومن علم لا ينفَع، نعوذ بك من هؤلاء الأربع.\n \nأقول قولي هذا، وأقم الصلاة.\n \n \n[1]فَنَامَ حَتَّى نَفَخَ: أي تنفس بصوت حتى يسمع منه صوت النفخ بالفم كما يسمع من النائم.\n[2] صحيح: رواه مسلم (763).\n[3] صحيح: رواه البخاري (636).\n[4] تقولوا: أي تفعلوا.\n[5] حسن: رواه الدارمي (1406) بِسَنَدٍ حَسَنٍ، وصححه الحاكم، والذهبي، والألباني في «الإرواء» (2/ 102).\n[6] متفق عليه: رواه البخاري (855)، ومسلم (564).\n[7] صحيح: رواه مسلم (564).\n[8] حسن: رواه أحمد (11805)، وبشر بن حرب لا ينزل حديثه عن الحسن، وله شواهد.\n[9]الخَبِيثَةِ: الخبيث في كلام العرب المكروه من قول، أو فعل، أو مال، أو طعام، أو شراب، أو شخص.\n[10] صحيح: رواه مسلم (565).\n[11] صحيح: رواه مسلم (713).\n[12] صحيح: رواه أبو داود (465) بِسَنَدٍ حَسَنٍ وله شواهد تقويه.\n[13] حسن: رواه ابن ماجه (773).\n[14] حسن: رواه ابن خزيمة (452 و2706) وابن حبان (2047)، وصححه الحاكم، والذهبي، وَحَسَّنهُ الألباني.\n(2) حسن: رواه أبو داود (466) بِسَنَدٍ حَسَنٍ وصححه الألباني.\n[15] حسن: رواه أبو داود (466) بِسَنَدٍ حَسَنٍ وصححه الألباني.\n[16] حسن: رواه الحاكم (1/ 338)، وصححه، ووافقه الذهبي، ورواه البيهقي في «الكبرى» (2 /442).\n[17] متفق عليه: رواه البخاري (444)، ومسلم (714).\n[18] متفق عليه: رواه البخاري (930)، ومسلم (875).\n[19] وَتَجَوَّزْ فِيهِمَا: أي خففهما.\n[20] صحيح: رواه مسلم (875).\n[21] النداء: أي الأذان.\n[22] والصف الأول: من الخير، والبركة.\n[23] ثم لم يجدوا: أي سبيلا إلى تحصيله.\n[24] يستهموا عليه: أي يقترعوا عليه.\n[25] التهجير: التبكير إلى الصلوات.\n[26] لاستبقوا إليه: أي سبق بعضهم بعضا إليه لا بسرعة في المشي في الطريق فإنه ممنوع بل بالخروج إليه والانتظار في المسجد قبل الآخر.\n[27] العتمة: أي العشاء.\n[28] ولو حبوا: كما يمشي الصبي أول مرة.\n[29] متفق عليه: رواه البخاري (615)، ومسلم (437).\n[30]صحيح: رواه أحمد (18529)، والنسائي (646)، قال المنذري (1/109): «رواه أحمد، والنسائي بإسناد حسن جيد»، والروياني (328)، والطبراني في «الأوسط» (8198)، وصححه الألباني.\n[31] ليلني: أي ليدن مني.\n[32] أولو الأحلام والنهى: أي البالغون ذوو العقول الراجحة.\n[33] ثم الذين يلونهم: يقربون منهم في هذا الوصف.\n[34] هيشات الأسواق: أي ارتفاع الأصوات واللغط، ونهاهم عنها؛ لأن الصلاة حضور بين يدي الله، فينبغي أن يكونوا فيها على السكوت، وآداب العبودية.\n[35] صحيح: رواه مسلم (432).\n[36] تراصوا: أي تلاصقوا بغير خلل.\n[37] متفق عليه: رواه البخاري (719)، ومسلم (434).\n[38] متفق عليه: رواه البخاري (723)، ومسلم (433).\n[39] وَسُدُّوا الخَلَلَ: أي الفرج.\n[40] لِينُوا في أَيْدِي إِخْوَانِكُمْ: أي كونوا لينين هينين منقادين إذا أخذوا بها؛ ليقدموكم، أو يؤخروكم حتى يستوي الصف.\n[41] وصله الله: أي برحمته.\n[42]وَمَنْ قَطَعَ صَفًّا: بأن قعد بين الصف بلا صلاة، أو منع الداخل من الدخول في الفرجات مثلًا.\n[43] قطعه الله: أي من رحمته، وفيه تهديد شديد، ووعيد بليغ.\n[44] حسن: رواه أحمد (5724)، وأبو داود (666)، والنسائي(819)، وفي «الكبرى» (895)، وصححه الألباني.\n[45] صحيح: رواه البخاري (725).\n[46]يَجْتَازُ: أي يعبر.\n[47] صحيح: رواه مسلم (655).\n[48]مَاذَا عَلَيْهِ؟: أي من الإثم، أو الضرر بسب مروره بين يديه.\n[49] مِنْ أَنْ يَمُرَّ بَيْنَ يَدَيْهِ: أي بين موضع سجوده.\n[50] متفق عليه: رواه البخاري (510)، ومسلم (507).\n[51] صحيح: رواه مسلم (568).\n[52] صحيح: رواه البخاري (417).\n[53] خلوقًا: أي طيبًا من الزعفران.\n[54] حسن: رواه النسائي (728) بِسَنَدٍ حَسَنٍ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آداب الـمسـاجـد والصلاة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأدب الحَاديَ عَشَرَ: عدم الخروج من المسجد بعد الأذان إِلَّا لعذر؛ رَوَى مُسْلِمٌ عَنْ أَبِي الشَّعْثَاءِ المُحَارِبِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ -رضي الله عنه- وَرَأَى رَجُلًا يَجْتَازُ المَسْجِدَ خَارِجًا بَعْدَ الْأَذَانِ، فَقَالَ: «أَمَّا هَذَا فَقَدْ عَصَى أَبَا الْقَاسِمِ صلى الله عليه وسلم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378723\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب المساجد»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: ينبغي لكل واحد منا أن يتأدب بهذه الآداب عندَ ذَهابه إلى المسجد:</p>\n<p>الأدب الأول: الدعاء عند الذَّهاب إلى المسجد؛ رَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عَبَّاسٍ -رضي الله عنهما-، أَنَّهُ رَقَدَ عِنْدَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَاسْتَيْقَظَ، فَتَسَوَّكَ، وَتَوَضَّأَ، وَهُوَ يَقُولُ: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span>)[آل عمران: 190]؛ فَقَرَأَ هَؤُلَاءِ الْآيَاتِ حَتَّى خَتَمَ السُّورَةَ، ثُمَّ قَامَ فَصَلَّى رَكْعَتَيْنِ، فَأَطَالَ فِيهِمَا الْقِيَامَ، وَالرُّكُوعَ، وَالسُّجُودَ، ثُمَّ انْصَرَفَ، فَنَامَ حَتَّى نَفَخَ[1]، ثُمَّ فَعَلَ ذَلِكَ ثَلَاثَ مَرَّاتٍ سِتَّ رَكَعَاتٍ، كُلَّ ذَلِكَ يَسْتَاكُ وَيَتَوَضَّأُ وَيَقْرَأُ هَؤُلَاءِ الْآيَاتِ، ثُمَّ أَوْتَرَ بِثَلَاثٍ، فَأَذَّنَ المُؤَذِّنُ فَخَرَجَ إِلَى الصَّلَاةِ، وَهُوَ يَقُولُ: «<span style=\"color:#0000ff;\">اللَّهُمَّ اجْعَلْ فِي قَلْبِي نُورًا، وَفِي لِسَانِي نُورًا، وَاجْعَلْ فِي سَمْعِي نُورًا، وَاجْعَلْ فِي بَصَرِي نُورًا، وَاجْعَلْ مِنْ خَلْفِي نُورًا، وَمِنْ أَمَامِي نُورًا، وَاجْعَلْ مِنْ فَوْقِي نُورًا، وَمِنْ تَحْتِي نُورًا اللَّهُمَّ أَعْطِنِي نُورًا</span>»[2].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: المشي إلى المسجد بسكينة، ووقار؛ رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا سَمِعْتُمُ الْإِقَامَةَ فَامْشُوا إِلَى الصَّلَاةِ وَعَلَيْكُمْ بِالسَّكِينَةِ وَالْوَقَارِ، وَلَا تُسْرِعُوا، فَمَا أَدْرَكْتُمْ فَصَلُّوا، وَمَا فَاتَكُمْ فَأَتِمُّوا</span>»[3].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: عدم تشبيك الأصابع؛ روى الدارمي بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ، ثُمَّ خَرَجَ يُرِيدُ الصَّلَاةَ فَهُوَ فِي صَلَاةٍ حَتَّى يَرْجِعَ إِلَى بَيْتِهِ، فَلَا تَقُولُوا[4] هَكَذَا</span>» يَعْنِي يُشَبِّكُ بَيْنَ أَصَابِعِهِ[5].</p>\n<p>&nbsp;</p>\n<p>الأدب الرابع: عدم دخول المسجد برائحة الثوم والبصل؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن جَابِر بْن عَبْدِاللهِ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَنْ أَكَلَ ثُومًا أَوْ بَصَلًا فَلِيَعْتَزِلْ مَسْجِدَنَا، وَلْيَقْعُدْ فِي بَيْتِهِ</span>»[6].</p>\n<p>والسبب في ذلك أن الملائكة تتأذي من رائحتها؛ رَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِاللهِ -رضي الله عنهما- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ فَلَا يَقْرَبَنَّ مَسْجِدَنَا، فَإِنَّ المَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ</span>»[7].</p>\n<p>&nbsp;</p>\n<p>وأكل البصل، والثوم، والكُرَّاثِ ليس حرامًا؛ رَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم-: نَهَى عَنِ الْكُرَّاثِ وَالْبَصَلِ وَالثُّومِ، فَقُلْنَا: أَحَرَامٌ هُوَ؟ قَالَ: لَا، وَلَكِنَّ رَسُولَ اللهِ صلى الله عليه وسلم نَهَى عَنْهُ[8].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى مُسْلِمٌ عَنْ أَبِي سَعِيدٍ -رضي الله عنه- قَالَ: لَمْ نَعْدُ أَنْ فُتِحَتْ خَيْبَرُ، فَوَقَعْنَا أَصْحَابَ رَسُولِ الله -صلى الله عليه وسلم- فِي تِلْكَ الْبَقْلَةِ الثُّومِ، وَالنَّاسُ جِيَاعٌ فَأَكَلْنَا مِنْهَا أَكْلًا شَدِيدًا، ثُمَّ رُحْنَا إِلَى المَسْجِدِ فَوَجَدَ رَسُولُ اللهِ -صلى الله عليه وسلم- الرِّيحَ، فَقَالَ: «<span style=\"color:#0000ff;\">مَنْ أَكَلَ مِنْ هَذِهِ الشَّجَرَةِ الخَبِيثَةِ[9] شَيْئًا فَلَا يَقْرَبَنَّا فِي المَسْجِدِ</span>»، فَقَالَ النَّاسُ: حُرِّمَتْ، حُرِّمَتْ، فَبَلَغَ ذَاكَ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: «<span style=\"color:#0000ff;\">أَيُّهَا النَّاسُ إِنَّهُ لَيْسَ بي تَحْرِيمُ مَا أَحَلَّ اللهُ لِي، وَلَكِنَّهَا شَجَرَةٌ أَكْرَهُ رِيحَهَا</span>»[10].</p>\n<p>&nbsp;</p>\n<p>الأدب الخامس: الدعاء عند دخول المسجد؛ رَوَى مُسْلِمٌ عَنْ أَبِي حُمَيْدٍ، أَوْ عَنْ أَبِي أُسَيْدٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا دَخَلَ أَحَدُكُمُ المَسْجِدَ فَلْيَقُلْ: اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ، وَإِذَا خَرَجَ فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ</span>»[11].</p>\n<p>وفي رواية لأبي داود بسند حسن: «<span style=\"color:#0000ff;\">إِذَا دَخَلَ أَحَدُكُمُ المَسْجِدَ فَلْيُسَلِّمْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- ثُمَّ لِيَقُلْ: اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ، فَإِذَا خَرَجَ فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ مِنْ فَضْلِكَ</span>»[12].</p>\n<p>&nbsp;</p>\n<p>ورَوَى ابْنُ مَاجَهْ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا دَخَلَ أَحَدُكُمُ المَسْجِدَ، فَلْيُسَلِّمْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَلْيَقُلِ: اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ، وَإِذَا خَرَجَ فَلْيُسَلِّمْ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَلْيَقُلِ: اللَّهُمَّ اعْصِمْنِي مِنَ الشَّيْطَانِ الرَّجِيمِ</span>»[13].</p>\n<p>وفي رواية ابنِ خُزيمةَ: «<span style=\"color:#0000ff;\">وَلْيَقُلِ اللَّهُمَّ أَجِرْنِي مِنَ الشَّيْطَانِ الرَّجِيمِ</span>»[14].</p>\n<p>&nbsp;</p>\n<p>ورَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَبْدِاللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- عَنِ النَّبِيِّ -صلى الله عليه وسلم-: أَنَّهُ كَانَ إِذَا دَخَلَ المَسْجِدَ قَالَ: «أَعُوذُ بِالله الْعَظِيمِ، وَبِوَجْهِهِ الْكَرِيمِ وَسُلْطَانِهِ، الْقَدِيمِ مِنَ الشَّيْطَانِ الرَّجِيمِ»، قَالَ: «<span style=\"color:#0000ff;\">فَإِذَا قَالَ ذَلِكَ، قَالَ الشَّيْطَانُ: حُفِظَ مِنِّي سَائِرَ الْيَوْم</span>»[15].</p>\n<p>&nbsp;</p>\n<p>الأدب السادس: تقديم الرجل اليمنى عند الدخول، واليسرى عند الخروج؛ روى الحاكم بِسَنَدٍ حَسَنٍ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنهما- أَنَّهُ كَانَ يَقُولُ: «<span style=\"color:#0000ff;\">مِنَ السُّنَّةِ إِذَا دَخَلْتَ المَسْجِدَ أَنْ تَبْدَأَ بِرِجْلِكَ الْيُمْنَى، وَإِذَا خَرَجْتَ أَنْ تَبْدَأَ بِرِجْلِكَ الْيُسْرَى</span>»[16].</p>\n<p>&nbsp;</p>\n<p>الأدب السابع: صلاة ركعتي تحية المسجد قبل الجلوسِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي قَتَادَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا دَخَلَ أَحَدُكُمُ المَسْجِدَ فَلْيَرْكَعْ رَكْعَتَيْنِ قَبْلَ أَنْ يَجْلِسَ</span>»[17].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: جَاءَ رَجُلٌ وَالنَّبِيُّ -صلى الله عليه وسلم- يَخْطُبُ النَّاسَ يَوْمَ الجُمُعَةِ فَقَالَ: «<span style=\"color:#0000ff;\">أَصَلَّيْتَ يَا فُلَانُ</span>؟» قَالَ: لَا، قَالَ: «<span style=\"color:#0000ff;\">قُمْ فَارْكَعْ رَكْعَتَيْنِ</span>»[18].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِاللهِ -رضي الله عنهما- قَالَ: جَاءَ سُلَيْكٌ الْغَطَفَانِيُّ يَوْمَ الجُمُعَةِ وَرَسُولُ اللهِ -صلى الله عليه وسلم- يَخْطُبُ، فَجَلَسَ فَقَالَ لَهُ: «<span style=\"color:#0000ff;\">يَا سُلَيْكُ، قُمْ فَارْكَعْ رَكْعَتَيْنِ، وَتَجَوَّزْ فِيهِمَا</span>[19]»، ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">إِذَا جَاءَ أَحَدُكُمْ يَوْمَ الجُمُعَةِ، وَالْإِمَامُ يَخْطُبُ فَلْيَرْكَعْ رَكْعَتَيْنِ، وَلْيَتَجَوَّزْ فِيهِمَا</span>»[20].</p>\n<p>&nbsp;</p>\n<p>الأدب الثامن: التبكير إلى الصلاة، والصف الأول؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ[21]، وَالصَّفِّ الْأَوَّلِ[22]، ثُمَّ لَمْ يَجِدُوا[23] إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ[24] لَاسْتَهَمُوا، وَلَوْ يَعْلَمُونَ مَا فِي التَّهْجِيرِ[25] لَاسْتَبَقُوا إِلَيْهِ[26]، وَلَوْ يَعْلَمُونَ مَا فِي الْعَتَمَةِ[27]، وَالصُّبْحِ لَأَتَوْهُمَا وَلَوْ حَبْوًا</span>[28]»[29].</p>\n<p>&nbsp;</p>\n<p>ورَوَى النَّسَائِيُّ بِسَنَدٍ حَسَنٍ عَنِ الْبَرَاءِ بْنِ عَازِبٍ -رضي الله عنه- أَنَّ نَبِيَّ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى الصَّفِّ المُقَدَّمِ، وَالمُؤَذِّنُ يُغْفَرُ لَهُ بِمَدِّ صَوْتِهِ، وَيُصَدِّقُهُ مَنْ سَمِعَهُ مِنْ رَطْبٍ وَيَابِسٍ، وَلَهُ مِثْلُ أَجْرِ مَنْ صَلَّى مَعَهُ</span>»[30].</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: تقديمُ الحفاظِ، والفقهاءِ إلى الصفِّ الأولِ خلفَ الإمام؛ رَوَى مُسْلِمٌ عَنْ عَبْدِاللهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لِيَلِنِي[31]مِنْكُمْ أُولُو الْأَحْلَامِ وَالنُّهَى[32]، ثُمَّ الَّذِينَ يَلُونَهُمْ[33]، ثُمَّ الَّذِينَ يَلُونَهُمْ، ثُمَّ الَّذِينَ يَلُونَهُمْ، وَإِيَّاكُمْ وَهَيْشَاتِ الْأَسْوَاقِ</span>[34]»[35].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد..</p>\n<p>&nbsp;</p>\n<p>الأدب العاشر: تسوية الصفوف؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَنَسِ بْن مَالِكٍ -رضي الله عنه- قَالَ: أُقِيمَتِ الصَّلَاةُ، فَأَقْبَلَ عَلَيْنَا رَسُولُ اللهِ -صلى الله عليه وسلم- بِوَجْهِهِ، فَقَالَ: «<span style=\"color:#0000ff;\">أَقِيمُوا صُفُوفَكُمْ، وَتَرَاصُّوا[36] فَإِنِّي أَرَاكُمْ مِنْ وَرَاءِ ظَهْرِي</span>»[37].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">سَوُّوا صُفُوفَكُمْ، فَإِنَّ تَسْوِيَةَ الصَّفِّ مِنْ تَمَامِ الصَّلَاةِ</span>»[38].</p>\n<p>&nbsp;</p>\n<p>ورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">أَقِيمُوا الصُّفُوفَ فَإِنَّمَا تَصُفُّونَ بِصُفُوفِ المَلاَئِكَةِ وَحَاذُوا بَيْنَ المَنَاكِبِ وَسُدُّوا الخَلَلَ[39]، وَلِينُوا في أَيْدِي إِخْوَانِكُمْ[40]، وَلَا تَذَرُوا فُرُجَاتٍ لِلشَّيْطَانِ، وَمَنْ وَصَلَ صَفًّا وَصَلَهُ اللهُ[41] تَبَارَكَ وَتَعَالَى، وَمَنْ قَطَعَ صَفًّا[42] قَطَعَهُ الل</span>هُ[43]»[44].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">أَقِيمُوا صُفُوفَكُمْ فَإِنِّي أَرَاكُمْ مِنْ وَرَاءِ ظَهْرِي</span>»، وَكَانَ أَحَدُنَا يُلْزِقُ مَنْكِبَهُ بِمَنْكِبِ صَاحِبِهِ، وَقَدَمَهُ بِقَدَمِهِ[45].</p>\n<p>&nbsp;</p>\n<p>الأدب الحَاديَ عَشَرَ: عدم الخروج من المسجد بعد الأذان إِلَّا لعذر؛ رَوَى مُسْلِمٌ عَنْ أَبِي الشَّعْثَاءِ المُحَارِبِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ أَبَا هُرَيْرَةَ -رضي الله عنه- وَرَأَى رَجُلًا يَجْتَازُ[46] المَسْجِدَ خَارِجًا بَعْدَ الْأَذَانِ، فَقَالَ: «<span style=\"color:#0000ff;\">أَمَّا هَذَا فَقَدْ عَصَى أَبَا الْقَاسِمِ صلى الله عليه وسلم</span>»[47].</p>\n<p>&nbsp;</p>\n<p>الأدب الثَّانيَ عَشَرَ: عدم المرور بين يدي المصلي؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبي جُهَيمٍ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَوْ يَعْلَمُ المَارُّ بَيْنَ يَدَي المُصَلِّي مَاذَا عَلَيْهِ؟[48] لَكَانَ أَنْ يَقِفَ أَرْبَعِينَ خَيْرًا لَهُ مِنْ أَنْ يَمُرَّ بَيْنَ يَدَيْهِ</span>[49]»[50].</p>\n<p>&nbsp;</p>\n<p>الأدب الثَّالثَ عَشَرَ: عدم نشد الضالة في المسجد؛ ورَوَى مُسْلِمٌ عن أَبي هُرَيْرَةَ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ سَمِعَ رَجُلًا يَنْشُدُ ضَالَّةً فِي المَسْجِدِ فَلْيَقُلْ: لَا رَدَّهَا اللهُ عَلَيْكَ، فَإِنَّ المَسَاجِدَ لَمْ تُبْنَ لِهَذَا</span>»[51].</p>\n<p>&nbsp;</p>\n<p>الأدب الرَّابعَ عَشَرَ: عدم البصاق في المسجد؛ رَوَى البُخَارِيُّ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- رَأَى نُخَامَةً فِي الْقِبْلَةِ فَحَكَّهَا بِيَدِهِ، ورُئِيَ كَرَاهِيَتُهُ لِذَلِكَ وَشِدَّتُهُ عَلَيْهِ، وَقَالَ: «<span style=\"color:#0000ff;\">إِنَّ أَحَدَكُمْ إِذَا قَامَ فِي صَلَاتِهِ فَإِنَّمَا يُنَاجِي رَبَّهُ، فَلَا يَبْزُقَنَّ فِي قِبْلَتِهِ، وَلَكِنْ عَنْ يَسَارِهِ، أَوْ تَحْتَ قَدَمِهِ</span>»، ثُمَّ أَخَذَ طَرَفَ رِدَائِهِ، فَبَزَقَ فِيهِ، وَرَدَّ بَعْضَهُ عَلَى بَعْضٍ، قَالَ: «<span style=\"color:#0000ff;\">أَوْ يَفْعَلُ هَكَذَا</span>»[52].</p>\n<p>&nbsp;</p>\n<p>ورَوَى النَّسَائِيُّ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: رَأَى رَسُولُ اللهِ -صلى الله عليه وسلم- نُخَامَةً فِي قِبْلَةِ المَسْجِدِ فَغَضِبَ حَتَّى احْمَرَّ وَجْهُهُ، فَقَامَتِ امْرَأَةٌ مِنَ الْأَنْصَارِ فَحَكَّتْهَا، وَجَعَلَتْ مَكَانَهَا خَلُوقًا[53]، فَقَالَ رَسُولُ اللهِ: «<span style=\"color:#0000ff;\">مَا أَحْسَنَ هَذَا</span>»[54].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من العجز، والكسل، والجبن، والبخل، والهَرَم، والقسوة، والغفلة، والعِيلة، والذِّلَّة، والمسكنة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الفقر، والكفر، والفسوق، والشقاق، والنفاق، والسمعة، والرياء.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الصمم، والبكم، والجنون، والجذام، والبرص، وسيِّئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الفقر، والفاقة، والقلة، والذِّلَّة، ونعوذ بك من أن نَظْلم أو نُظْلم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من جار السوء في دار المقامة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من قلب لا يخشع، ومن دعاء لا يُسمع، ومن نفس لاتشبَع، ومن علم لا ينفَع، نعوذ بك من هؤلاء الأربع.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>[1]فَنَامَ حَتَّى نَفَخَ: أي تنفس بصوت حتى يسمع منه صوت النفخ بالفم كما يسمع من النائم.</p>\n<p>[2] صحيح: رواه مسلم (763).</p>\n<p>[3] صحيح: رواه البخاري (636).</p>\n<p>[4] تقولوا: أي تفعلوا.</p>\n<p>[5] حسن: رواه الدارمي (1406) بِسَنَدٍ حَسَنٍ، وصححه الحاكم، والذهبي، والألباني في «الإرواء» (2/ 102).</p>\n<p>[6] متفق عليه: رواه البخاري (855)، ومسلم (564).</p>\n<p>[7] صحيح: رواه مسلم (564).</p>\n<p>[8] حسن: رواه أحمد (11805)، وبشر بن حرب لا ينزل حديثه عن الحسن، وله شواهد.</p>\n<p>[9]الخَبِيثَةِ: الخبيث في كلام العرب المكروه من قول، أو فعل، أو مال، أو طعام، أو شراب، أو شخص.</p>\n<p>[10] صحيح: رواه مسلم (565).</p>\n<p>[11] صحيح: رواه مسلم (713).</p>\n<p>[12] صحيح: رواه أبو داود (465) بِسَنَدٍ حَسَنٍ وله شواهد تقويه.</p>\n<p>[13] حسن: رواه ابن ماجه (773).</p>\n<p>[14] حسن: رواه ابن خزيمة (452 و2706) وابن حبان (2047)، وصححه الحاكم، والذهبي، وَحَسَّنهُ الألباني.</p>\n<p>(2) حسن: رواه أبو داود (466) بِسَنَدٍ حَسَنٍ وصححه الألباني.</p>\n<p>[15] حسن: رواه أبو داود (466) بِسَنَدٍ حَسَنٍ وصححه الألباني.</p>\n<p>[16] حسن: رواه الحاكم (1/ 338)، وصححه، ووافقه الذهبي، ورواه البيهقي في «الكبرى» (2 /442).</p>\n<p>[17] متفق عليه: رواه البخاري (444)، ومسلم (714).</p>\n<p>[18] متفق عليه: رواه البخاري (930)، ومسلم (875).</p>\n<p>[19] وَتَجَوَّزْ فِيهِمَا: أي خففهما.</p>\n<p>[20] صحيح: رواه مسلم (875).</p>\n<p>[21] النداء: أي الأذان.</p>\n<p>[22] والصف الأول: من الخير، والبركة.</p>\n<p>[23] ثم لم يجدوا: أي سبيلا إلى تحصيله.</p>\n<p>[24] يستهموا عليه: أي يقترعوا عليه.</p>\n<p>[25] التهجير: التبكير إلى الصلوات.</p>\n<p>[26] لاستبقوا إليه: أي سبق بعضهم بعضا إليه لا بسرعة في المشي في الطريق فإنه ممنوع بل بالخروج إليه والانتظار في المسجد قبل الآخر.</p>\n<p>[27] العتمة: أي العشاء.</p>\n<p>[28] ولو حبوا: كما يمشي الصبي أول مرة.</p>\n<p>[29] متفق عليه: رواه البخاري (615)، ومسلم (437).</p>\n<p>[30]صحيح: رواه أحمد (18529)، والنسائي (646)، قال المنذري (1/109): «رواه أحمد، والنسائي بإسناد حسن جيد»، والروياني (328)، والطبراني في «الأوسط» (8198)، وصححه الألباني.</p>\n<p>[31] ليلني: أي ليدن مني.</p>\n<p>[32] أولو الأحلام والنهى: أي البالغون ذوو العقول الراجحة.</p>\n<p>[33] ثم الذين يلونهم: يقربون منهم في هذا الوصف.</p>\n<p>[34] هيشات الأسواق: أي ارتفاع الأصوات واللغط، ونهاهم عنها؛ لأن الصلاة حضور بين يدي الله، فينبغي أن يكونوا فيها على السكوت، وآداب العبودية.</p>\n<p>[35] صحيح: رواه مسلم (432).</p>\n<p>[36] تراصوا: أي تلاصقوا بغير خلل.</p>\n<p>[37] متفق عليه: رواه البخاري (719)، ومسلم (434).</p>\n<p>[38] متفق عليه: رواه البخاري (723)، ومسلم (433).</p>\n<p>[39] وَسُدُّوا الخَلَلَ: أي الفرج.</p>\n<p>[40] لِينُوا في أَيْدِي إِخْوَانِكُمْ: أي كونوا لينين هينين منقادين إذا أخذوا بها؛ ليقدموكم، أو يؤخروكم حتى يستوي الصف.</p>\n<p>[41] وصله الله: أي برحمته.</p>\n<p>[42]وَمَنْ قَطَعَ صَفًّا: بأن قعد بين الصف بلا صلاة، أو منع الداخل من الدخول في الفرجات مثلًا.</p>\n<p>[43] قطعه الله: أي من رحمته، وفيه تهديد شديد، ووعيد بليغ.</p>\n<p>[44] حسن: رواه أحمد (5724)، وأبو داود (666)، والنسائي(819)، وفي «الكبرى» (895)، وصححه الألباني.</p>\n<p>[45] صحيح: رواه البخاري (725).</p>\n<p>[46]يَجْتَازُ: أي يعبر.</p>\n<p>[47] صحيح: رواه مسلم (655).</p>\n<p>[48]مَاذَا عَلَيْهِ؟: أي من الإثم، أو الضرر بسب مروره بين يديه.</p>\n<p>[49] مِنْ أَنْ يَمُرَّ بَيْنَ يَدَيْهِ: أي بين موضع سجوده.</p>\n<p>[50] متفق عليه: رواه البخاري (510)، ومسلم (507).</p>\n<p>[51] صحيح: رواه مسلم (568).</p>\n<p>[52] صحيح: رواه البخاري (417).</p>\n<p>[53] خلوقًا: أي طيبًا من الزعفران.</p>\n<p>[54] حسن: رواه النسائي (728) بِسَنَدٍ حَسَنٍ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_المساجد.doc",
      "path": "/database/files/آداب_المساجد.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%AC%D8%AF_/download-file/378614"
    },
    {
      "name": "آداب_المساجد.pdf",
      "path": "/database/files/آداب_المساجد.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%AC%D8%AF_/download-file/378615"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-المساجد_"
}
