{
  "id": 252,
  "title": "آداب زيارة القبور، والتعزية",
  "slug": "آداب-زيارة-القبور-والتعزية",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/آداب زيارة القبور 2/آداب التعزية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الأدب العاشر: عدم المشي بين القبور بالحذاء؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ بَشِير ابْن الخَصَاصِيَةِ -رضي الله عنه- قَالَ: كُنْتُ أَمْشِي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَمَرَّ عَلَى قُبُورِ المُسْلِمِينَ، فَقَالَ: «لَقَدْ سَبَقَ هَؤُلَاءِ شَرًّا كَثِيرً، ثُمَّ مَرَّ عَلَى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\n \nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب زيارة القبور، والتعزية»، وسوف ينتظم حديثنا معكم حول محورين:\nالمحور الأول: آداب زيارة القبور.\n \nالمحور الثاني: آداب التعزية.\n \nواللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\nالمحور الأول: آداب زيارة القبور:\nاعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عند زيارة القبور، ومن هذه الآداب:\nالأدب الأول: استحباب زيارة القبور؛ روي مسلم عَنْ بُرَيْدَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: «نَهَيْتُكُمْ عَنْ زِيَارَةِ الْقُبُورِ فَزُورُوهَا، وَنَهَيْتُكُمْ عَنْ لُحُومِ الْأَضَاحِيِّ[1] فَوْقَ ثَلَاثٍ، فَأَمْسِكُوا مَا بَدَا لَكُمْ، وَنَهَيْتُكُمْ عَنِ النَّبِيذِ[2] إلَّا فِي سِقَاءٍ فَاشْرَبُوا فِي الْأَسْقِيَةِ كُلِّهَا، وَلَا تَشْرَبُوا مُسْكِرًا»[3].\n \nورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «زُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُ الْمَوْتَ»[4].\n \nالأدب الثاني: عدم الاستغفار لمن مات على غير الإسلام حتى ولو كان قريبا؛ قال تعالى: (مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ)[التوبة: 113].\nورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ رضي الله عنه قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: «اسْتَأْذَنْتُ رَبِّي أَنْ أَسْتَغْفِرَ لِأُمِّي فَلَمْ يَأْذَنْ لِي، وَاسْتَأْذَنْتُهُ أَنْ أَزُورَ قَبْرَهَا فَأَذِنَ لِي، فَزُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُ الْمَوْتَ»[5].\n \nالأدب الثالث: استحباب إلقاء السلام على أهل القبور؛ رَوَى مُسْلِمٌ عَنْ بُرَيْدَةَ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُعَلِّمُهُمْ إِذَا خَرَجُوا إِلَى المَقَابِرِ أن يقولوا: «السَّلَامُ عَلَيْكُمْ أَهْلَ الدِّيَارِ مِنَ المُؤْمِنِينَ وَالمُسْلِمِينَ، وَإِنَّا إِنْ شَاءَ اللهُ لَلَاحِقُونَ أَسْأَلُ اللهَ لَنَا وَلَكُمُ الْعَافِيَةَ»[6].\n \nالأدب الرابع: استحباب الدعاء للميت؛ قال تعالى: (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10].\n \nفقد ذكر الله -سبحانه وتعالى- في هذه الآية الكريمةِ القسمَ الثالث من أقسام المؤمنين بعد أن ذكر المهاجرين، والأنصار، وهذا القسم الثالث من صفته أنه يدعو لأموات المؤمنين بالمغفرة؛ ورَوَى مُسْلِمٌ عَنْ صَفْوَانَ قَالَ: قَدِمْتُ الشَّامَ فَأَتَيْتُ أَبَا الدَّرْدَاءِ -رضي الله عنه- فِي مَنْزِلِهِ فَلَمْ أَجِدْهُ، وَوَجَدْتُ أُمَّ الدَّرْدَاءِ، فَقَالَتْ: أَتُرِيدُ الحَجَّ الْعَامَ؟ فَقُلْتُ: نَعَمْ، قَالَتْ: فَادْعُ اللهَ لَنَا بِخَيْرٍ فَإِنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَقُولُ: «دَعْوَةُ المَرْءِ المُسْلِمِ لِأَخِيهِ بِظَهْرِ الْغَيْبِ مُسْتَجَابَةٌ عِنْدَ رَأْسِهِ مَلَكٌ مُوَكَّلٌ كُلَّمَا دَعَا لِأَخِيهِ بِخَيْرٍ قَالَ المَلَكُ المُوَكَّلُ بِهِ: آمِينَ، وَلَكَ بِمِثْلٍ»[7].\nورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إلَّا مِنْ ثَلَاثَةٍ: إلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ»[8].\n \nالأدب الخامس: عدم سب الأموات؛ روي البخاري عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «لَا تَسُبُّوا الْأَمْوَاتَ فَإِنَّهُمْ قَدْ أَفْضَوْا[9] إِلَى مَا قَدَّمُوا»[10].\n \nالأدب السادس: عدم إيقاد الشموع، والسُّرُج، وغيرها فوق القبر؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: «لَعَنَ رَسُولُ اللهِ -صلى الله عليه وسلم- زَائِرَاتِ الْقُبُورِ، وَالمُتَّخِذِينَ عَلَيْهَا المَسَاجِدَ وَالسُّرُجَ[11]»[12].\n \nالأدب السابع: البعد عن المخالفات الشرعية عند الزيارة؛ رَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا خَطَبَ احْمَرَّتْ عَيْنَاهُ، وَعَلَا صَوْتُهُ، وَاشْتَدَّ غَضَبُهُ حَتَّى كَأَنَّهُ مُنْذِرُ جَيْشٍ، يَقُولُ: «صَبَّحَكُمْ وَمَسَّاكُمْ»، وَيَقُولُ: «بُعِثْتُ أَنَا، وَالسَّاعَةُ كَهَاتَيْنِ[13]»، وَيَقْرُنُ بَيْنَ إِصْبَعَيْهِ السَّبَّابَةِ وَالْوُسْطَى، وَيَقُولُ: «أَمَّا بَعْدُ فَإِنَّ خَيْرَ الحَدِيثِ كِتَابُ اللهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ»[14].\nفلا يجوز إحداث ما لم يشرعه اللهُ ورسوله -صلى الله عليه وسلم- عند المقابر، والمشروع عند المقابر الدعاء للأموات، والاتعاظ بما أفضَوْا إليه.\n \nالأدب الثامن: ألا يجلس فوق القبر ولا يضطجع عليه؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَأَنْ يَجْلِسَ أَحَدُكُمْ عَلَى جَمْرَةٍ فَتُحْرِقَ ثِيَابَهُ، فَتَخْلُصَ[15] إِلَى جِلْدِهِ خَيْرٌ لَهُ مِنْ أَنْ يَجْلِسَ عَلَى قَبْرٍ»[16].\n \nالأدب التاسع: عدم بناء المساجد على القبور؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن عَائِشَةَ وَابْن عَبَّاسٍ رضي الله عنهماقَالَا: لَمَّا نَزَلَ[17] بِرَسُولِ الله -صلى الله عليه وسلم- طَفِقَ يَطْرَحُ خَمِيصَةً[18] عَلَى وَجْهِهِ فَإِذَا اغْتَمَّ كَشَفَهَا عَنْ وَجْهِهِ، فَقَالَ وَهُوَ كَذَلِكَ: «لَعْنَةُ اللهِ عَلَى الْيَهُودِ، وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ» يُحَذِّرُ مَا صَنَعُوا[19].\n \nالأدب العاشر: عدم المشي بين القبور بالحذاء؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ بَشِير ابْن الخَصَاصِيَةِ -رضي الله عنه- قَالَ: كُنْتُ أَمْشِي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَمَرَّ عَلَى قُبُورِ المُسْلِمِينَ، فَقَالَ: «لَقَدْ سَبَقَ هَؤُلَاءِ شَرًّا كَثِيرً[20]، ثُمَّ مَرَّ عَلَى قُبُورِ المُشْرِكِينَ، فَقَالَ: «لَقَدْ سَبَقَ هَؤُلَاءِ خَيْرًا كَثِيرًا[21]»، فَحَانَتْ مِنْهُ الْتِفَاتَةٌ فَرَأَى رَجُلًا يَمْشِي بَيْنَ الْقُبُورِ فِي نَعْلَيْهِ، فَقَالَ: «يَا صَاحِبَ السِّبْتِيَّتَيْنِ[22] أَلْقِهِمَا»[23].\n \nالأدب الحادي عشر: عدم الاستغاثة بالموتى؛ لأن الاستغاثة - وهي طلب الحماية من مكروه - عبادة لا يجوز صرفها لغير الله، ومن صرَفها لغير الله فقد أَشرَك؛ قال تعالى: (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ)[الأنفال: 9]؛ أي متتابعين، ومتلاحقين بعضهم ردف بعض.\nورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: كُنْتُ خَلْفَ رَسُولِ اللهِ -صلى الله عليه وسلم- يَوْمًا، فَقَالَ: «يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ[24] يَحْفَظْكَ[25]، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ[26]، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ، فَاسْتَعِنْ بِاللهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ[27]، وَجَفَّتِ الصُّحُفُ[28]»[29].\n \nأقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.\n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد..\nالمحور الثاني: آداب التعزية:\nاعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عند التعزية، ومن هذه الآداب:\nالأدب الأول: التلفظ بالوارد عن النبي صلى الله عليه وسلم؛ لأن الملائكة تُؤمِّن على ما يقال عند الميت؛ رَوَى مُسْلِمٌ عَنْ أُمِّ سَلَمَةَ -رضي الله عنها- قَالَتْ: دَخَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- عَلَى أَبِي سَلَمَةَ وَقَدْ شَقَّ بَصَرُهُ، فَأَغْمَضَهُ، ثُمَّ قَالَ: «إِنَّ الرُّوحَ إِذَا قُبِضَ تَبِعَهُ الْبَصَرُ»، فَضَجَّ نَاسٌ[30] مِنْ أَهْلِهِ، فَقَالَ: «لَا تَدْعُوا عَلَى أَنْفُسِكُمْ إلَّا بِخَيْرٍ فَإِنَّ المَلَائِكَةَ يُؤَمِّنُونَ عَلَى مَا تَقُولُونَ»، ثُمَّ قَالَ: «اللَّهُمَّ اغْفِرْ لِأَبِي سَلَمَةَ، وَارْفَعْ دَرَجَتَهُ فِي المَهْدِيِّينَ، وَاخْلُفْهُ فِي عَقِبِهِ[31] فِي الْغَابِرِينَ[32]، وَاغْفِرْ لَنَا وَلَهُ يَا رَبَّ الْعَالَمِينَ، وَافْسَحْ لَهُ فِي قَبْرِهِ وَنَوِّرْ لَهُ فِيهِ»[33].\n \nالأدب الثاني: استحباب صنع الطعام لأهل الميت؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَبْدِ اللهِ بْنِ جَعْفَرٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: «اصْنَعُوا لِآلِ جَعْفَرٍ طَعَامًا فَإِنَّهُ قَدْ أَتَاهُمْ أَمْرٌ شَغَلَهُمْ»[34].\n \nالأدب الثالث: المسح على رأس اليتيم، وإكرامه؛ رَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ عن عَبْدِ اللهِ بْنِ جَعْفَرٍ -رضي الله عنهما- قَالَ: لَوْ رَأَيْتَنِي، وَقُثَمَ وَعُبَيْدَ اللهِ ابْنَيْ عَبَّاسٍ وَنَحْنُ صِبْيَانٌ نَلْعَبُ إِذْ مَرَّ النَّبِيُّ صلى الله عليه وسلم عَلَى دَابَّةٍ، فَقَالَ: «ارْفَعُوا هَذَا إِلَيَّ»، قَالَ: فَحَمَلَنِي أَمَامَهُ، وَقَالَ لِقُثَمَ: «ارْفَعُوا هَذَا إِلَيَّ»، فَجَعَلَهُ وَرَاءَهُ، وَكَانَ عُبَيْدُ اللهِ أَحَبَّ إِلَى عَبَّاسٍ مِنْ قُثَمَ فَمَا اسْتَحَى مِنْ عَمِّهِ أَنْ حَمَلَ قُثَمًا وَتَرَكَهُ، قَالَ: ثُمَّ مَسَحَ عَلَى رَأْسِي ثَلَاثًا، وَقَالَ كُلَّمَا مَسَحَ: «اللَّهُمَّ اخْلُفْ جَعْفَرًا فِي وَلَدِهِ»[35].\nالدعـاء...\n \n♦ اللهم اجعلنا ممن يحسنون برَّ آبائهم، وأمهاتهم.\n \n♦ اللهم أعنَّا على بر آبائنا وأمهاتنا.\n \n♦ اللهم إنا نعوذ بك من شر ما عملنا، ومن شر ما لم نعمل.\n \n♦ اللهم أكثِر أموالنا وأولادنا، وبارك لنا فيما أعطيتنا.\n \n♦ اللهم أطِل حياتنا على طاعتك، وأحسن أعمالنا، واغفر لنا.\n \n♦ اللهم رحمتك نرجو فلا تكلنا إلى أنفسنا طرفةَ عين، وأصلح لنا شأننا كله لا إله إلا أنت.\n \n♦ اللهم يا مصرِّف القلوب صرِّف قلوبنا على طاعتك.\n \n♦ اللهم يا مقلِّب القلوب ثبِّت قلوبنا على دينك.\n \nأقول قولي هذا، وأقم الصلاة.\n------\n[1] وَنَهَيْتُكُمْ عَنْ لُحُومِ الْأَضَاحِيِّ: أي عن ادخارها، وإمساكها، وكان النهي؛ لأجل الفقراء المحتاجين من أهل البادية الذين دخلوا المدينة.\n[2]وَنَهَيْتُكُمْ عَنِ النَّبِيذِ: أي عن إلقاء التمر، والزبيب، ونحوهما في الماء.\n[3]صحيح: رواه مسلم (977).\n[4]صحيح: رواه مسلم (976).\n[5]صحيح: رواه مسلم (976).\n[6] صحيح: رواه مسلم (975).\n[7] صحيح: رواه مسلم (2733).\n[8] صحيح: رواه مسلم (1631).\n[9] أَفْضَوْا: أي وصلوا.\n[10] صحيح: رواه البخاري (1393).\n[11] وَالسُّرُجَ: جمع سراج وهو المصباح.\n[12] حسن: رَوَى التَّرمِذِيُّ (320)، وَحَسنهُ، وكذلك حسنه ابن كثير، وأحمد شاكر، وقال ابن تيمية: هو حديث ثابت.\n[13] أَنَا وَالسَّاعَةُ كَهَاتَيْنِ: أي بعثني الله تعالى قريبًا من القيامة، والساعة من أسماء القيامة، وسميت بذلك؛ لأنها تأتي في جزء يسير من الوقت، وقيل: لأنها تأتي في آخر ساعة من الدنيا.\n[14] صحيح: رواه مسلم (867).\n[15] فَتَخْلُصَ: أي تصل.\n[16] صحيح: رواه مسلم (971)\n[17] نزل: أي الموت.\n[18] خميصة: أي كساء.\n[19] متفق عليه: رواه البخاري (4444)، ومسلم (531).\n[20]لَقَدْ سَبَقَ هَؤُلَاءِ شَرًّا كَثِيرًا: أي سبقوه حتى جعلوه وراء ظهورهم، ووصلوا إلى الخير.\n[21]لَقَدْ سَبَقَ هَؤُلَاءِ خَيْرًا كَثِيرًا: أي أنهم تقدموا وجاء خير كثير بعدهم لم يدركوه.\n[22] يَا صَاحِبَ السِّبْتِيَّتَيْنِ: النعلان السبتيتان هما اللتان صنعتا من الجلد المدبوغ بالقرظ.\n[23] حسن: رواه أبو داود (3230)، وقال الإمام أحمد: إسناده جيد كما في «تنقيح التحقيق» (2/ 158)، وصححه الطحاوي في «شرح معاني الآثار» (1/ 510)، وَحسنه النووي في «الأذكار» (365)، والألباني.\n[24]احْفَظِ اللهَ: أي احفظ حدوده، وحقوقه، وأوامره، ونواهيه، وذلك بامتثال الأوامر، واجتناب النواهي.\n[25]يَحْفَظْكَ: حفظ الله للعبد في دنياه كحفظه في بدنه، وولده، وأهله، وحفظه أيضًا في إيمانه، ودينه.\n[26] تَجِدْهُ تُجَاهَكَ: أي أمامك، فمن حفظ حدود الله، وجد الله معه ينصره، ويحفظه، ويوفقه، ويسدده.\n[27] رُفِعَتِ الْأَقْلَامُ: أي أقلام الكتابة.\n[28]جَفَّتِ الصُّحُفُ: أي صحائف الأعمال، وهذا كناية عن تقدم كتابة المقادير كلها، والفراغ منها من أمد بعيد.\n[29] حسن: رواه الترمذي (2516)، وقال: «حسن صحيح»، وصححه أحمد شاكر، والألباني، والوادعي في «صحيح أسباب النزول» (699).\n[30]فَضَجَّ نَاسٌ: أي ارتفعت أصواتهم.\n[31]اخْلُفْهُ فِي عَقِبِهِ: أي عوضه في ذريته.\n[32] فِي الْغَابِرِينَ: أي في الباقين.\n[33] صحيح: رواه مسلم (920).\n[34] صحيح: رواه أبو داود (3132)، وَحَسَّنهُ الألباني في «صحيح الجامع» (1015).\n[35] صحيح: رواه أحمد (1763) بسند صحيح.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آداب زيارة القبور 2/آداب التعزية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأدب العاشر: عدم المشي بين القبور بالحذاء؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ بَشِير ابْن الخَصَاصِيَةِ -رضي الله عنه- قَالَ: كُنْتُ أَمْشِي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَمَرَّ عَلَى قُبُورِ المُسْلِمِينَ، فَقَالَ: «لَقَدْ سَبَقَ هَؤُلَاءِ شَرًّا كَثِيرً، ثُمَّ مَرَّ عَلَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378673\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب زيارة القبور، والتعزية»، وسوف ينتظم حديثنا معكم حول محورين:</p>\n<p>المحور الأول: آداب زيارة القبور.</p>\n<p>&nbsp;</p>\n<p>المحور الثاني: آداب التعزية.</p>\n<p>&nbsp;</p>\n<p>واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>المحور الأول: آداب زيارة القبور:</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عند زيارة القبور، ومن هذه الآداب:</p>\n<p>الأدب الأول: استحباب زيارة القبور؛ روي مسلم عَنْ بُرَيْدَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: «<span style=\"color:#0000ff;\">نَهَيْتُكُمْ عَنْ زِيَارَةِ الْقُبُورِ فَزُورُوهَا، وَنَهَيْتُكُمْ عَنْ لُحُومِ الْأَضَاحِيِّ[1] فَوْقَ ثَلَاثٍ، فَأَمْسِكُوا مَا بَدَا لَكُمْ، وَنَهَيْتُكُمْ عَنِ النَّبِيذِ[2] إلَّا فِي سِقَاءٍ فَاشْرَبُوا فِي الْأَسْقِيَةِ كُلِّهَا، وَلَا تَشْرَبُوا مُسْكِرًا</span>»[3].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">زُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُ الْمَوْتَ</span>»[4].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: عدم الاستغفار لمن مات على غير الإسلام حتى ولو كان قريبا؛ قال تعالى: (<span style=\"color:#ff0000;\">مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ</span>)[التوبة: 113].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ رضي الله عنه قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: «<span style=\"color:#0000ff;\">اسْتَأْذَنْتُ رَبِّي أَنْ أَسْتَغْفِرَ لِأُمِّي فَلَمْ يَأْذَنْ لِي، وَاسْتَأْذَنْتُهُ أَنْ أَزُورَ قَبْرَهَا فَأَذِنَ لِي، فَزُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُ الْمَوْتَ</span>»[5].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: استحباب إلقاء السلام على أهل القبور؛ رَوَى مُسْلِمٌ عَنْ بُرَيْدَةَ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- <span style=\"color:#0000ff;\">يُعَلِّمُهُمْ إِذَا خَرَجُوا إِلَى المَقَابِرِ أن يقولوا: «السَّلَامُ عَلَيْكُمْ أَهْلَ الدِّيَارِ مِنَ المُؤْمِنِينَ وَالمُسْلِمِينَ، وَإِنَّا إِنْ شَاءَ اللهُ لَلَاحِقُونَ أَسْأَلُ اللهَ لَنَا وَلَكُمُ الْعَافِيَةَ</span>»[6].</p>\n<p>&nbsp;</p>\n<p>الأدب الرابع: استحباب الدعاء للميت؛ قال تعالى: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الحشر: 10].</p>\n<p>&nbsp;</p>\n<p>فقد ذكر الله -سبحانه وتعالى- في هذه الآية الكريمةِ القسمَ الثالث من أقسام المؤمنين بعد أن ذكر المهاجرين، والأنصار، وهذا القسم الثالث من صفته أنه يدعو لأموات المؤمنين بالمغفرة؛ ورَوَى مُسْلِمٌ عَنْ صَفْوَانَ قَالَ: قَدِمْتُ الشَّامَ فَأَتَيْتُ أَبَا الدَّرْدَاءِ -رضي الله عنه- فِي مَنْزِلِهِ فَلَمْ أَجِدْهُ، وَوَجَدْتُ أُمَّ الدَّرْدَاءِ، فَقَالَتْ: أَتُرِيدُ الحَجَّ الْعَامَ؟ فَقُلْتُ: نَعَمْ، قَالَتْ: فَادْعُ اللهَ لَنَا بِخَيْرٍ فَإِنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَقُولُ: «<span style=\"color:#0000ff;\">دَعْوَةُ المَرْءِ المُسْلِمِ لِأَخِيهِ بِظَهْرِ الْغَيْبِ مُسْتَجَابَةٌ عِنْدَ رَأْسِهِ مَلَكٌ مُوَكَّلٌ كُلَّمَا دَعَا لِأَخِيهِ بِخَيْرٍ قَالَ المَلَكُ المُوَكَّلُ بِهِ: آمِينَ، وَلَكَ بِمِثْلٍ</span>»[7].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إلَّا مِنْ ثَلَاثَةٍ: إلَّا مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>»[8].</p>\n<p>&nbsp;</p>\n<p>الأدب الخامس: عدم سب الأموات؛ روي البخاري عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا تَسُبُّوا الْأَمْوَاتَ فَإِنَّهُمْ قَدْ أَفْضَوْا[9] إِلَى مَا قَدَّمُوا</span>»[10].</p>\n<p>&nbsp;</p>\n<p>الأدب السادس: عدم إيقاد الشموع، والسُّرُج، وغيرها فوق القبر؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: «<span style=\"color:#0000ff;\">لَعَنَ رَسُولُ اللهِ -صلى الله عليه وسلم- زَائِرَاتِ الْقُبُورِ، وَالمُتَّخِذِينَ عَلَيْهَا المَسَاجِدَ وَالسُّرُجَ</span>[11]»[12].</p>\n<p>&nbsp;</p>\n<p>الأدب السابع: البعد عن المخالفات الشرعية عند الزيارة؛ رَوَى مُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما- قَالَ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا خَطَبَ احْمَرَّتْ عَيْنَاهُ، وَعَلَا صَوْتُهُ، وَاشْتَدَّ غَضَبُهُ حَتَّى كَأَنَّهُ مُنْذِرُ جَيْشٍ، يَقُولُ: «<span style=\"color:#0000ff;\">صَبَّحَكُمْ وَمَسَّاكُمْ</span>»، وَيَقُولُ: «<span style=\"color:#0000ff;\">بُعِثْتُ أَنَا، وَالسَّاعَةُ كَهَاتَيْنِ</span>[13]»، وَيَقْرُنُ بَيْنَ إِصْبَعَيْهِ السَّبَّابَةِ وَالْوُسْطَى، وَيَقُولُ: «<span style=\"color:#0000ff;\">أَمَّا بَعْدُ فَإِنَّ خَيْرَ الحَدِيثِ كِتَابُ اللهِ، وَخَيْرُ الْهُدَى هُدَى مُحَمَّدٍ، وَشَرُّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلُّ بِدْعَةٍ ضَلَالَةٌ</span>»[14].</p>\n<p>فلا يجوز إحداث ما لم يشرعه اللهُ ورسوله -صلى الله عليه وسلم- عند المقابر، والمشروع عند المقابر الدعاء للأموات، والاتعاظ بما أفضَوْا إليه.</p>\n<p>&nbsp;</p>\n<p>الأدب الثامن: ألا يجلس فوق القبر ولا يضطجع عليه؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَأَنْ يَجْلِسَ أَحَدُكُمْ عَلَى جَمْرَةٍ فَتُحْرِقَ ثِيَابَهُ، فَتَخْلُصَ[15] إِلَى جِلْدِهِ خَيْرٌ لَهُ مِنْ أَنْ يَجْلِسَ عَلَى قَبْرٍ</span>»[16].</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: عدم بناء المساجد على القبور؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن عَائِشَةَ وَابْن عَبَّاسٍ رضي الله عنهماقَالَا: لَمَّا نَزَلَ[17] بِرَسُولِ الله -صلى الله عليه وسلم- طَفِقَ يَطْرَحُ خَمِيصَةً[18] عَلَى وَجْهِهِ فَإِذَا اغْتَمَّ كَشَفَهَا عَنْ وَجْهِهِ، فَقَالَ وَهُوَ كَذَلِكَ: «<span style=\"color:#0000ff;\">لَعْنَةُ اللهِ عَلَى الْيَهُودِ، وَالنَّصَارَى اتَّخَذُوا قُبُورَ أَنْبِيَائِهِمْ مَسَاجِدَ</span>» يُحَذِّرُ مَا صَنَعُوا[19].</p>\n<p>&nbsp;</p>\n<p>الأدب العاشر: عدم المشي بين القبور بالحذاء؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ بَشِير ابْن الخَصَاصِيَةِ -رضي الله عنه- قَالَ: كُنْتُ أَمْشِي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَمَرَّ عَلَى قُبُورِ المُسْلِمِينَ، فَقَالَ: «<span style=\"color:#0000ff;\">لَقَدْ سَبَقَ هَؤُلَاءِ شَرًّا كَثِيرً[20]، ثُمَّ مَرَّ عَلَى قُبُورِ المُشْرِكِينَ، فَقَالَ: «لَقَدْ سَبَقَ هَؤُلَاءِ خَيْرًا كَثِيرًا[21]»، فَحَانَتْ مِنْهُ الْتِفَاتَةٌ فَرَأَى رَجُلًا يَمْشِي بَيْنَ الْقُبُورِ فِي نَعْلَيْهِ، فَقَالَ: «يَا صَاحِبَ السِّبْتِيَّتَيْنِ[22] أَلْقِهِمَا</span>»[23].</p>\n<p>&nbsp;</p>\n<p>الأدب الحادي عشر: عدم الاستغاثة بالموتى؛ لأن الاستغاثة - وهي طلب الحماية من مكروه - عبادة لا يجوز صرفها لغير الله، ومن صرَفها لغير الله فقد أَشرَك؛ قال تعالى: (<span style=\"color:#ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ</span>)[الأنفال: 9]؛ أي متتابعين، ومتلاحقين بعضهم ردف بعض.</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: كُنْتُ خَلْفَ رَسُولِ اللهِ -صلى الله عليه وسلم- يَوْمًا، فَقَالَ: «<span style=\"color:#0000ff;\">يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ[24] يَحْفَظْكَ[25]، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ[26]، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ، فَاسْتَعِنْ بِاللهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ، رُفِعَتِ الْأَقْلَامُ[27]، وَجَفَّتِ الصُّحُفُ</span>[28]»[29].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد..</p>\n<p>المحور الثاني: آداب التعزية:</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عند التعزية، ومن هذه الآداب:</p>\n<p>الأدب الأول: التلفظ بالوارد عن النبي صلى الله عليه وسلم؛ لأن الملائكة تُؤمِّن على ما يقال عند الميت؛ رَوَى مُسْلِمٌ عَنْ أُمِّ سَلَمَةَ -رضي الله عنها- قَالَتْ: دَخَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- عَلَى أَبِي سَلَمَةَ وَقَدْ شَقَّ بَصَرُهُ، فَأَغْمَضَهُ، ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">إِنَّ الرُّوحَ إِذَا قُبِضَ تَبِعَهُ الْبَصَرُ»، فَضَجَّ نَاسٌ[30] مِنْ أَهْلِهِ، فَقَالَ: «لَا تَدْعُوا عَلَى أَنْفُسِكُمْ إلَّا بِخَيْرٍ فَإِنَّ المَلَائِكَةَ يُؤَمِّنُونَ عَلَى مَا تَقُولُونَ</span>»، ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ لِأَبِي سَلَمَةَ، وَارْفَعْ دَرَجَتَهُ فِي المَهْدِيِّينَ، وَاخْلُفْهُ فِي عَقِبِهِ[31] فِي الْغَابِرِينَ[32]، وَاغْفِرْ لَنَا وَلَهُ يَا رَبَّ الْعَالَمِينَ، وَافْسَحْ لَهُ فِي قَبْرِهِ وَنَوِّرْ لَهُ فِيهِ</span>»[33].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: استحباب صنع الطعام لأهل الميت؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَبْدِ اللهِ بْنِ جَعْفَرٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ صلى الله عليه وسلم: «<span style=\"color:#0000ff;\">اصْنَعُوا لِآلِ جَعْفَرٍ طَعَامًا فَإِنَّهُ قَدْ أَتَاهُمْ أَمْرٌ شَغَلَهُمْ</span>»[34].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: المسح على رأس اليتيم، وإكرامه؛ رَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ عن عَبْدِ اللهِ بْنِ جَعْفَرٍ -رضي الله عنهما- قَالَ: لَوْ رَأَيْتَنِي، وَقُثَمَ وَعُبَيْدَ اللهِ ابْنَيْ عَبَّاسٍ وَنَحْنُ صِبْيَانٌ نَلْعَبُ إِذْ مَرَّ النَّبِيُّ صلى الله عليه وسلم عَلَى دَابَّةٍ، فَقَالَ: «<span style=\"color:#0000ff;\">ارْفَعُوا هَذَا إِلَيَّ</span>»، قَالَ: فَحَمَلَنِي أَمَامَهُ، وَقَالَ لِقُثَمَ: «<span style=\"color:#0000ff;\">ارْفَعُوا هَذَا إِلَيَّ»، فَجَعَلَهُ وَرَاءَهُ، وَكَانَ عُبَيْدُ اللهِ أَحَبَّ إِلَى عَبَّاسٍ مِنْ قُثَمَ فَمَا اسْتَحَى مِنْ عَمِّهِ أَنْ حَمَلَ قُثَمًا وَتَرَكَهُ، قَالَ: ثُمَّ مَسَحَ عَلَى رَأْسِي ثَلَاثًا، وَقَالَ كُلَّمَا مَسَحَ: «اللَّهُمَّ اخْلُفْ جَعْفَرًا فِي وَلَدِهِ</span>»[35].</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>♦ اللهم اجعلنا ممن يحسنون برَّ آبائهم، وأمهاتهم.</p>\n<p>&nbsp;</p>\n<p>♦ اللهم أعنَّا على بر آبائنا وأمهاتنا.</p>\n<p>&nbsp;</p>\n<p>♦ اللهم إنا نعوذ بك من شر ما عملنا، ومن شر ما لم نعمل.</p>\n<p>&nbsp;</p>\n<p>♦ اللهم أكثِر أموالنا وأولادنا، وبارك لنا فيما أعطيتنا.</p>\n<p>&nbsp;</p>\n<p>♦ اللهم أطِل حياتنا على طاعتك، وأحسن أعمالنا، واغفر لنا.</p>\n<p>&nbsp;</p>\n<p>♦ اللهم رحمتك نرجو فلا تكلنا إلى أنفسنا طرفةَ عين، وأصلح لنا شأننا كله لا إله إلا أنت.</p>\n<p>&nbsp;</p>\n<p>♦ اللهم يا مصرِّف القلوب صرِّف قلوبنا على طاعتك.</p>\n<p>&nbsp;</p>\n<p>♦ اللهم يا مقلِّب القلوب ثبِّت قلوبنا على دينك.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>------</p>\n<p>[1] وَنَهَيْتُكُمْ عَنْ لُحُومِ الْأَضَاحِيِّ: أي عن ادخارها، وإمساكها، وكان النهي؛ لأجل الفقراء المحتاجين من أهل البادية الذين دخلوا المدينة.</p>\n<p>[2]وَنَهَيْتُكُمْ عَنِ النَّبِيذِ: أي عن إلقاء التمر، والزبيب، ونحوهما في الماء.</p>\n<p>[3]صحيح: رواه مسلم (977).</p>\n<p>[4]صحيح: رواه مسلم (976).</p>\n<p>[5]صحيح: رواه مسلم (976).</p>\n<p>[6] صحيح: رواه مسلم (975).</p>\n<p>[7] صحيح: رواه مسلم (2733).</p>\n<p>[8] صحيح: رواه مسلم (1631).</p>\n<p>[9] أَفْضَوْا: أي وصلوا.</p>\n<p>[10] صحيح: رواه البخاري (1393).</p>\n<p>[11] وَالسُّرُجَ: جمع سراج وهو المصباح.</p>\n<p>[12] حسن: رَوَى التَّرمِذِيُّ (320)، وَحَسنهُ، وكذلك حسنه ابن كثير، وأحمد شاكر، وقال ابن تيمية: هو حديث ثابت.</p>\n<p>[13] أَنَا وَالسَّاعَةُ كَهَاتَيْنِ: أي بعثني الله تعالى قريبًا من القيامة، والساعة من أسماء القيامة، وسميت بذلك؛ لأنها تأتي في جزء يسير من الوقت، وقيل: لأنها تأتي في آخر ساعة من الدنيا.</p>\n<p>[14] صحيح: رواه مسلم (867).</p>\n<p>[15] فَتَخْلُصَ: أي تصل.</p>\n<p>[16] صحيح: رواه مسلم (971)</p>\n<p>[17] نزل: أي الموت.</p>\n<p>[18] خميصة: أي كساء.</p>\n<p>[19] متفق عليه: رواه البخاري (4444)، ومسلم (531).</p>\n<p>[20]لَقَدْ سَبَقَ هَؤُلَاءِ شَرًّا كَثِيرًا: أي سبقوه حتى جعلوه وراء ظهورهم، ووصلوا إلى الخير.</p>\n<p>[21]لَقَدْ سَبَقَ هَؤُلَاءِ خَيْرًا كَثِيرًا: أي أنهم تقدموا وجاء خير كثير بعدهم لم يدركوه.</p>\n<p>[22] يَا صَاحِبَ السِّبْتِيَّتَيْنِ: النعلان السبتيتان هما اللتان صنعتا من الجلد المدبوغ بالقرظ.</p>\n<p>[23] حسن: رواه أبو داود (3230)، وقال الإمام أحمد: إسناده جيد كما في «تنقيح التحقيق» (2/ 158)، وصححه الطحاوي في «شرح معاني الآثار» (1/ 510)، وَحسنه النووي في «الأذكار» (365)، والألباني.</p>\n<p>[24]احْفَظِ اللهَ: أي احفظ حدوده، وحقوقه، وأوامره، ونواهيه، وذلك بامتثال الأوامر، واجتناب النواهي.</p>\n<p>[25]يَحْفَظْكَ: حفظ الله للعبد في دنياه كحفظه في بدنه، وولده، وأهله، وحفظه أيضًا في إيمانه، ودينه.</p>\n<p>[26] تَجِدْهُ تُجَاهَكَ: أي أمامك، فمن حفظ حدود الله، وجد الله معه ينصره، ويحفظه، ويوفقه، ويسدده.</p>\n<p>[27] رُفِعَتِ الْأَقْلَامُ: أي أقلام الكتابة.</p>\n<p>[28]جَفَّتِ الصُّحُفُ: أي صحائف الأعمال، وهذا كناية عن تقدم كتابة المقادير كلها، والفراغ منها من أمد بعيد.</p>\n<p>[29] حسن: رواه الترمذي (2516)، وقال: «حسن صحيح»، وصححه أحمد شاكر، والألباني، والوادعي في «صحيح أسباب النزول» (699).</p>\n<p>[30]فَضَجَّ نَاسٌ: أي ارتفعت أصواتهم.</p>\n<p>[31]اخْلُفْهُ فِي عَقِبِهِ: أي عوضه في ذريته.</p>\n<p>[32] فِي الْغَابِرِينَ: أي في الباقين.</p>\n<p>[33] صحيح: رواه مسلم (920).</p>\n<p>[34] صحيح: رواه أبو داود (3132)، وَحَسَّنهُ الألباني في «صحيح الجامع» (1015).</p>\n<p>[35] صحيح: رواه أحمد (1763) بسند صحيح.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_زيارة_القبور،_والتعزية.pdf",
      "path": "/database/files/آداب_زيارة_القبور،_والتعزية.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D9%88%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%B9%D8%B2%D9%8A%D8%A9/download-file/378551"
    },
    {
      "name": "آداب_زيارة_القبور،_والتعزية.doc",
      "path": "/database/files/آداب_زيارة_القبور،_والتعزية.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%B2%D9%8A%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%82%D8%A8%D9%88%D8%B1-%D9%88%D8%A7%D9%84%D8%AA%D8%B9%D8%B2%D9%8A%D8%A9/download-file/378552"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-زيارة-القبور-والتعزية"
}
