{
  "id": 924,
  "title": "آداب السفر وأحكامه",
  "slug": "آداب-السفر-وأحكامه",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحياة الدنيا دار فناء لا دار بقاء 2/أهل الدنيا لهم في الحياة سَفران 3/حكم السفر 4/بعض مشاق السفر وبعض فوائده ومنافعه 5/بعض آداب السفر وأحكامه ورخصه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: إن ساكن هذه الدنيا له فيها سَفرتان عامتان: سفرة إلى جوانب هذه الدار لمآرب دينية أو لمآرب دنيوية، وسفرة إلى الدار الآخرة يلقى فيها جزاء ما قدم في رحلته الدنيوية حتى يصل إلى وطن القرار إما في الجنة، وإما في النار. إن..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب: 70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي نبيه محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن الحياة الدنيا دارٌ لا إقامة لها، ولا بقاءَ لأهلها عليها، إلا ريثما يستوفون أرزاقهم وآجالهم فيها، ثم يرحلون عنها إلى دار أخرى، وهم فيها يتنقلون من حال إلى حال: يذهبون ويجيئون، ويقيمون ويسافرون، ويستقرون ويظعنون، إنها حياة لا تؤمن بالسكون والقرار، وإنما تؤمن بالحركة والانتقال من شأن إلى شأن، ومن دار إلى دار، فهي سِفْرٌ فيه أسفارٌ من العبر والعظات، وسَفَرٌ فيه أسفارٌ معدودات وغير معدودات.\n \nعباد الله: إن ساكن هذه الدنيا له فيها سَفرتان عامتان: سفرة إلى جوانب هذه الدار لمآرب دينية أو لمآرب دنيوية، وسفرة إلى الدار الآخرة يلقى فيها جزاء ما قدم في رحلته الدنيوية حتى يصل إلى وطن القرار إما في الجنة، وإما في النار، نسأل الله -تعالى- من فضله، ونعوذ به من سخطه.\n \nإن السفر إلى أرجاء هذه الدنيا حاجة من الحاجات الإنسانية، وقد تكون ضرورة من الضرورات التي يلجأ إليها؛ ولهذا ضبطها الإسلام بآداب وأحكام حتى يكون السفر نافعًا غير ضار، فإذا تفقه المسلم في آداب سفره وأحكامه نال خيراً كثيراً.\n \nأيها المسلمون: إن سفر المسلم من مكان إلى آخر تجري فيه الأحكام الخمسة؛ فقد يكون سفراً واجبًا كالسفر لأداء فريضة الحج لمن وجبت عليه، وكالسفر للجهاد في سبيل الله إذا تعيّن، وقد يكون السفر مستحبًا كالسفر للعمرة ولحج التطوع، وقد يكون السفر محرمًا كالسفر لارتكاب معصية مثل الفاحشة، أو التجارة المحرمة، وقد يكون السفر مكروهًا، كمن سافر لغير مقصد فشغل في سفره عن العمل الصالح غير الواجب، وقد يكون السفر مباحًا، كالسفر لطلب الرزق.\n \nعباد الله: إن حصول الإنسان على حاجاته، ونيلَه ما يبتغيه من أمور حياته في وطنه بين أهله وأقاربه نعمة عظيمة؛ لما في الإقامة بين الأحباب من الراحة، وجمع الشمل، وهدوء البال، وتمام العفة، وزوال أوجاع البُعد وحبِّ اللقاء.\n \nلكن الإنسان قد لا يبقى على ما يحب دائمًا؛ فقد يضطر إلى مفارقة محبوباته، وركوب صهوة السفر فراراً بدينه، كما فعل الخليل إبراهيم -عليه السلام-، ورسولنا -صلى الله عليه وسلم- والمهاجرون من أصحابه، أو خروجًا لطلب العلم، كما فعل موسى في رحلته إلى الخضر -عليهما السلام-، وفعل غيره من أهل العلم من هذه الأمة، أو خروجًا لطلب الرزق، كما فعل ويفعل سائر الناس، يقول تعالى -ممتنًا- على الوليد بن المغيرة الذي أنعم الله عليه بنعم كثيرة ولم يشكرها فكان منها: أن الله -تعالى- جعل أبناءه حضوراً معه في مكة لا يغيبون عنه، قال تعالى: (ذَرْنِي وَمَنْ خَلَقْتُ وَحِيدًا * وَجَعَلْتُ لَهُ مَالًا مَمْدُودًا * وَبَنِينَ شُهُودًا)[المدثر: 11-13]، وقال تعالى -مبينًا ما في السفر من تعب- في قصة موسى مع الخضر: (فَلَمَّا جَاوَزَا قَالَ لِفَتَاهُ آتِنَا غَدَاءَنَا لَقَدْ لَقِينَا مِنْ سَفَرِنَا هَذَا نَصَبًا)[الكهف: 62]، وقال رسول الله -صلى الله عليه وسلم-: \"السفر قطعة من العذاب، يمنع أحدكم نومه وطعامه وشرابه، فإذا قضى أحدكم نهمته\" (أي: حاجته) \"من وجهه فليعجل إلى أهله\"(متفق عليه).\n \nقال النووي -رحمه الله-: \"معناه: يمنعه كمالها ولذيذها -أي: النوم والطعام والشراب-؛ لما فيه من المشقة والتعب، ومقاساة الحر والبرد والسُرّى والخوف، ومفارقة الأهل والأصحاب، وخشونة العيش\".\n \nوقد سئل الجويني -رحمه الله-: \"لمَ كان السفر قطعة من العذاب؟ فقال: \"لأن فيه فراقَ الأحباب\".\n \nأيها المسلمون: ومع التعلق بالأهل والوطن، والمألوفات والسكن، إلا أن للسفر والتنقل بين الديار فوائد ومنافع تعود بالخير على روح العبد وبدنه وعقله، كان بعض الصالحين يقول: \"سيحوا تطيبوا؛ فإن الماء إذا ساح طاب، وإذا طال مقامه في موضع تغير\".\n \nتنقّلْ فلذاتُ الهوى في التنقل *** ورِدْ كلَّ صاف لا تقفْ عند منهلِ\nففي الأرض أحبابٌ وفيها مناهل *** فلا تبكِ من ذكرى حبيب ومنزل\n \nفمن منافع السفر: الاستزادة من العلم والمعارف والخبرات -خاصة العلوم الشرعية-؛ فالسفر لها من الأعمال الهادية إلى التوفيق للخير في الدنيا والآخرة، قال رسول الله -صلى الله عليه وسلم-: \"ومن سلك طريقا يلتمس فيه علما سهل الله له به طريقًا إلى الجنة\"(رواه مسلم).\n \nومن منافع السفر وفوائده: الإعانة على التفكر في مخلوقات الله، والنظر فيها وأخذ العبرة منها، قال تعالى: (أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الحج: 46].\n \nومن فوائد السفر ومنافعه: القيام ببعض الطاعات كالحج والعمرة والدعوة إلى الله، والجهاد في سبيله، وزيارة أهل الخير والصلاح والعلم، فعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم-: \"أن رجلاً زار أخًا له في قرية أخرى، فأرصد الله له على مدرجته ملكًا، فلما أتى عليه قال: أين تريد؟ قال: أريد أخًا لي في هذه القرية، قال: هل لك عليه من نعمة تربها؟ قال: لا، غير أني أحببته في الله -عز وجل-، قال: فإني رسول الله إليك بأن الله قد أحبك كما أحببته فيه\"(رواه مسلم).\n \nومن منافع السفر وفوائده: الحصول على سبل الرزق الحسن، حينما تضيق الحال بالإنسان في محل إقامته، قال تعالى: (هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ)[الملك: 15]، وقال علي بن أبي طالب -رضي الله عنه-: \"الغنى في الغربة وطن، والفقر في الوطن غربة\"، وقال الشافعي -رحمه الله-:\n \nتغرَّبْ عن الأوطان في طلب العلى *** وسافرْ ففي الأسفار خمس فوائد\nتفرُّجُ همٍّ واكتساب معيشة *** وعلمٌ وآداب وصحبةُ ماجد\n \nوقيل لأعرابي: \"إنكم لتكثرون الرحل والتحول وتهجرون الأوطان! فقال: إن الوطن ليس بأب والد، ولا أمِّ مرضع، فأي بلد طاب فيه عيشك، وحسنت فيه حالك، وكثر فيه دينارك ودرهمك، فاحطط به رحلك، فهو وطنك وأبوك، وأمك وأهلك.\n \nوكان عروة بن الورد الجاهلي كثير الأسفار، ومن الحاثين عليه، فقال يخاطب زوجته عندما لامته على ذلك:\nدَعيني أُطَوّفْ في البلادِ لَعَلّني *** أفِيْدُ غنىً فيه لذي الحقِّ محْمَلُ\nأَليْسَ عظيماً أنْ تُلِمَّ مُلمَّةٌ *** وليس علينا في الحقوقِ مُعَوَّلُ\n \nأيها الأحبة الفضلاء: إن السفر عمل من الأعمال التي جعل لها الإسلام آدابًا توجهها إلى الطريق الصحيح، وتجعلها من السبل التي تُنال بها الأجور، ويُتقرب فيها إلى الله -تعالى-، وهذه الآداب منها ما يكون قبل إنشاء السفر، ومنها ما يكون أثناء السفر، ومنها ما يكون مع العودة من السفر؛ فمن الآداب عند نية السفر:\nأن يستخير المسافر ربه -تعالى- في سفرته التي ينويها؛ ليطلب بذلك توفيق الله وعونه واختياره له، والاستخارة أدب جاء بها الإسلام فمحى بها ما كان يعتاده أهل الجاهلية إذا أرادوا المضي في أمر ما -ومنه السفر- حيث كانوا يتطيرون بحركات الطيور، فما ولى المسافرَ منها ميامنَه تفاءل وسافر، وما ولاه مياسرَه تشاءم وقعد.\n \nوعلى المسافر كذلك: أن يستشير أهل الخبرة والعقول والمعرفة، ويستأذن والديه إن كانا حيينِ أو أحدهما، ثم يمضي بعد ذلك إلى وجهته، ومن الآداب: أن يتوب المسافر إلى الله -تعالى- من جميع ذنوبه، ويتخلص من المظالم التي عليه -إن كانت- فربما وافاه الأجل في سفرته قبل عودته، فما أحسن أن يلقى المسلم ربه نقيًا من الذنوب، خفيفًا من حقوق الناس! قال تعالى: (إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ وَيَعْلَمُ مَا فِي الْأَرْحَامِ وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[لقمان: 34].\n \nومن الآداب: أن يوصي المسافر وصية مكتوبة في الحقوق التي له على الناس، وفي حقوق الناس عليه، وهذه وصية واجبة، وله أن يوصي أهله وغيرهم بتقوى الله وغير ذلك مما يريد من الخير بعده، وهذه وصية مستحبة، قال رسول الله -صلى الله عليه وسلم-: \"ما حق امرئ مسلم له شيء يريد أن يوصي فيه، يبيت ليلتين إلا ووصيته مكتوبة عنده\"(متفق عليه).\n \nوعلى المسافر أن يتزود من المال الحلال بما يكفيه في سفره، وأن تكون أوراقه التعريفية به معه، مصطحبًا معه بعض الأرقام الهاتفية لأقاربه في جواله أو في دفتر له، إن دعت حاجة لذلك.\n \nومن الآداب: أن يعلم أحبابه بسفره ليظفر بدعائهم؛ فإنه من الخير للمسافر، ويودعهم ويصافحهم؛ فقد كان من هدي رسول الله -صلى الله عليه وسلم- توديع المسافرين، وتوديع المسافرين له، والدعاء والوصية بالخير لمن سافر، ولمن أقام، فعن موسى بن وردان قال: \"أتيت أبا هريرة أودعه لسفر أردته، فقال أبو هريرة -رضي الله عنه-: ألا أعلمك -يا ابن أخي- شيئًا علمنيه رسول الله -صلى الله عليه وسلم- أقوله عند الوداع؟ قلت: بلى، قال: \"قل: أستودعكم الله الذي لا تضيع ودائعه\"(رواه ابن ماجه والنسائي وأحمد، وهو صحيح).\n \nهذا يقوله المسافر للمقيم، وأما المقيم فيقول للمسافر ما جاء في حديث ابن عمر -رضي الله عنهما- قال: \"كان رسول الله -صلى الله عليه وسلم- إذا ودع رجلاً أخذ بيده فلا يدعها حتى يكون الرجل هو يدع يدَ النبي -صلى الله عليه وسلم- ويقول: \"استودع الله دينك وأمانتك، وآخر عملك\"(رواه الترمذي، وهو صحيح).\n \nوعن أنس -رضي الله عنه- قال: \"جاء رجل إلى النبي -صلى الله عليه - فقال: يا رسول الله، إني أريد سفراً فزودني؟ قال: \"زودك الله التقوى\" قال: زدني، قال: \"وغفر ذنبك\" قال: زدني -بأبي أنت وأمي- قال: \"ويسر لك الخير حيثما كنت\"(رواه الترمذي وابن خزيمة، وهو حسن).\n \nومن الآداب والأحكام -معشر المسلمين-: أنه لا يجوز للمرأة المسلمة أن تسافر إلا مع زوج أو ذي محرم؛ لأن سفرها بدون ذلك يعرضها للخطر، ويعرض غيرها للفتنة بها، قال رسول الله -صلى الله عليه وسلم-: \"لا يحل لامرأة تؤمن بالله واليوم الآخر تسافر مسيرة يوم وليلة إلا مع ذي محرم عليها\"، وفي رواية: \"مسيرة يوم\"، وفي رواية أخرى: \"مسيرة ليلة إلا ومعها رجل ذو حرمة منها\"(متفق عليه).\n \nأيها الأحبة الفضلاء: إذا انطلق المسافر في وجهة سفره فإنه محتاج إلى أدب التقوى؛ لأن التقوى هي حارسه الأمين الذي يمنعه من معصية الله -تعالى- خاصة في هذا الزمن الذي تُفتح فيه في بعض الأماكن أبواب الحرام للمسافرين وغيرهم، فإذا كان الإنسان يستحي من المعصية في وطنه وبين أهله فليستح كذلك من الله في سفره فهو أحق أن يستحيى منه، قال رسول الله -صلى الله عليه وسلم-: \"اتق الله حيثما كنت\"(رواه أحمد والترمذي، وهو حسن).\n \nومن أدب المسافر عند ركوب وسيلة النقل للسفر: الدعاء بدعاء السفر، فعن عبد الله بن عمرو -رضي الله عنهما-: أن النبي -صلى الله عليه وسلم- كان إذا استوى على بعيره خارجًا إلى سفر كبر ثلاثًا، ثم قال: (سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ * وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ)[الزخرف: 13-14] اللهم إنا نسألك في سفرنا هذا البر والتقوى، ومن العمل ما ترضى، اللهم هوّن علينا سفرنا هذا، واطوِ عنا بعده، أنت الصاحب في السفر، والخليفة في الأهل، اللهم إني أعوذ بك من وعثاء السفر، وكآبة المنظر، وسوء المنقلب في المال والأهل\"، و إذا رجع قالهن و زاد فيهن: \"آيبون تائبون عابدون، لربنا حامدون\"(رواه مسلم).\n \nومن الآداب في السفر: أن يكون المسافر ذا خُلق حسن، ومعاملة طيبة مع الناس في سفره، قال رسول الله -صلى الله عليه وسلم-: \"وخالقِ الناس بخلق حسن\"(رواه أحمد والترمذي، وهو حسن)، فالسفر مختبر تُعرف فيه أخلاق الإنسان وطباعه: حسنها وقبيحها؛ ولذلك قيل: \"السفر ميزان الأخلاق\"، وأُثنى على رجل بين يدي عمر -رضي الله عنه- فقال للمثني: \"هل عاملته؟ هل سافرت معه\"؟ وقيل: \"إذا أثنى على الرجل معاملوه في الحضر، ورفقاؤه في السفر فلا تشكوا في صلاحه\".\n \nومن آداب المسافر: أن يسعى في مساعدة الآخرين، وإعانتهم على قضاء حوائجهم، وهذا من براهين الأخلاق، وأدلة التواضع، قال مجاهد بن جبر -رحمه الله-: \"صحبت ابن عمر -رضي الله عنهما- لأخدمه، فكان هو يخدمني\"، وقال أنس -رضي الله عنه-: \"خرجت مع جرير بن عبد الله في سفر فكان يخدمني\" وجرير أكبر سنًا من أنس.\n \nومن الآداب في السفر: الإكثار من الدعاء؛ فإن دعوة المسافر مستجابة، قال رسول الله -صلى الله عليه وسلم-: \"ثلاث دعوات مستجابات لا شك فيهن: دعوة المظلوم، ودعوة المسافر، ودعوة الوالد على ولده\"(رواه أبو داود والترمذي، وهو حسن).\n \nومن الآداب كذلك: استغلال الوقت في قضاء الحاجات الدينية والدنيوية التي سافر المسافر لأجلها، والبعد عن تضييع الوقت بما لا يعود على المسافر بالنفع، أما إذا كان المسافر من أهل العلم الديني أو الدنيوي فليجعل من وقته إن استطاع ما يدّون فيه من مسائل العلم، أو يقرأ ما تيسر له قراءته من كتبه؛ فقد كان بعض العلماء يقضون في أسفارهم وقتًا للقراءة والتدوين؛ فابن القيم -رحمه الله- ألّف كتابه العظيم: \"زاد المعاد في هدي خير العباد\" في سفرةٍ من أسفاره، وابن حجر -رحمه الله- ألف متن \"نخبة الفكر في مصطلح أهل الأثر\" في إحدى سفراته، قال ابن الأمير الصنعاني في منظومته: \"قصب السكر نظم نخبة الفكر\":\n \nوبعدُ فالنخبة في علم الأثر *** مختصرٌ يا حبذا من مختصرْ\nألّفها الحافظ في حال السفر *** وهو الشهاب ابن علي بن حجر\n \nأيها الإخوة الأكارم: فإذا قضى المسافر حاجاته في سفره، وحصّل ما قطع المسافات لأجله فهناك آداب يتحلى بها؛ فمنها: أن يعجل العودة إلى أهله ووطنه، قال رسول الله -صلى الله عليه وسلم-: \"السفر قطعة من العذاب، يمنع أحدكم نومه وطعامه وشرابه، فإذا قضى أحدكم نهمته من وجهه فليعجل إلى أهله\"(متفق عليه).\n \nومن الآداب: أن يُعلم أهله برجوعه؛ حتى يستعدوا لاستقباله، وتهيئة الأحوال التي ترضيه، قال رسول الله -صلى الله عليه وسلم-: \"إذا قدم أحدكم ليلاً فلا يأتين أهله طروقًا؛ حتى تستحد المغيبة، وتمتشط الشعثة\"(متفق عليه)، وسائل الاتصال الحديثة سهلّت حصول هذا الأدب.\n \nومن الآداب: أن يأتي المسافر العائد بدعاء السفر عند رجوعه، ويزيد فيه: \"آيبون، عابدون، لربنا حامدون\".\n \nومن الآداب: أنه يستحب له أن يبتدأ بالمسجد الذي بجوار منزله فيصلي فيه ركعتين، فعن كعب بن مالك -رضي الله عنه- قال: \"وكان -يعني: رسول الله -صلى الله عليه وسلم- إذا قدم من سفر بدأ بالمسجد فركع فيه ركعتين\"(متفق عليه).\n \nومن الآداب أيضًا: أن من كان قادراً يستحب له أن يصنع مأدبة طعام يدعو إليها الأقارب والجيران وغيرهم، وتسمى هذه الوليمة بالنقيعة، فعن جابر بن عبد الله -رضي الله عنهما- \"أن رسول الله -صلى الله عليه وسلم- لما قدم المدينة نحر جزوراً أو بقرة\"(رواه البخاري).\n \nأقول قولي هذا، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.\n \nأما بعد: عباد الله: إن الإسلام قد أولى السفر عناية خاصة ببيان آدابه وأحكامه، ففي حديث الإسلام عن السفر نجد فيه مظاهر رحمة الله حاضرة في تشريع التيسير والرخص التي تخفف عن المسافر بعض عناء السفر؛ لأن السفر مظنة المشقة البدنية والنفسية غالبًا، وفي تشريع التخفيف في السفر في باب العبادات خاصة الصلاة ملحظٌ مهم وهو أن ديننا الحنيف حريص على أن يبقى المسلم مع العبادة دائمًا في حضره وسفره؛ فلذلك رخص للمسافر تخفيف الصلاة في عدد ركعاتها وفي صفتها، ولم يسقطها كلها عنه، فالحمد لله على نعمة الإسلام حمداً كثيراً طيبًا مباركًا، نسأل الله أن يديمها علينا، وأن يميتنا عليها.\n \nأيها المسلمون: من رُخص الشريعة للمسافر: إباحة التيمم، بدلاً عن الماء عند عدمه، أو خوف الضرر من استعماله، وهذا مباح كذلك للمقيم، لكن المسافر قد يكون أكثر من المقيم فيه، خصوصًا في الأزمنة الماضية، قال تعالى: (وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[المائدة: 6].\n \nوعن عمران بن حصين الخزاعي أن رسول الله -صلى الله عليه وسلم- رأى رجلاً معتزلاً لم يصل في القوم فقال: \"يا فلان، ما منعك أن تصلي في القوم؟\" فقال: يا رسول الله أصابتني جنابة ولا ماء، قال: \"عليك بالصعيد فإنه يكفيك\"(متفق عليه).\n \nومن رخص السفر: أن للمسافر في مدة المسح على الخفين: ثلاثة أيام بلياليها، فعن علي -رضي الله عنه- قال: \"جعل رسول الله -صلى الله عليه وسلم- ثلاثة أيام ولياليهن للمسافر، ويومًا وليلة للمقيم\"(رواه مسلم).\n \nومن رخص السفر: جواز الجمع والقصر بين الظهر والعصر، والجمع والقصر بين المغرب والعشاء، تقديمًا أو تأخيراً، قال تعالى: (وَإِذَا ضَرَبْتُمْ فِي الْأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَنْ يَفْتِنَكُمُ الَّذِينَ كَفَرُوا إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُبِينًا)[النساء: 101]، وعن يعلي بن أمية قال: قلت لعمر بن الخطاب: (فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَنْ يَفْتِنَكُمُ الَّذِينَ كَفَرُوا)[النساء: 101] ﰎ فقد أمن الناس؟! فقال: عجبت مما عجبت منه، فسألت رسول الله -صلى الله عليه وسلم- عن ذلك فقال: \"صدقة تصدق الله بها عليكم فاقبلوا صدقته\"(رواه مسلم)، وعن أنس بن مالك -رضي الله عنه- قال: \"كان النبي -صلى الله عليه وسلم- إذا ارتحل قبل أن تزيغ الشمس أخر الظهر إلى وقت العصر، ثم يجمع بينهما، وإذا زاغت صلى الظهر ثم ركب\"(متفق عليه).\n \nومن رخص السفر: جواز صلاة النافلة على الراحلة -أيًا كانت-، ولو إلى غير القبلة، فعن ابن عمر قال: \"كان النبي -صلى الله عليه وسلم- يصلي في السفر على راحلته حيث توجهت به، يومئ إيماء صلاة الليل، إلا الفرائض، ويوتر على راحلته\"(متفق عليه).\n \nومن رخص السفر: عدم وجوب صلاة الجمعة على المسافر، ولكن لو صلاها صحت منه، فقد كان رسول الله -صلى الله عليه وسلم- وأصحابه -رضي الله عنهم- يسافرون ولم يثبت أنهم كانوا يجتمعون لصلاة الجمعة.\n \nومن رخص السفر: الفطر في نهار رمضان، قال تعالى: (أَيَّامًا مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ)[البقرة: 184].\n \nأيها المسلمون: أما المسافة التي يجوز فيها الترخص برخص السفر السابقة، فقد ذهب جمهور العلماء إلى تحديدها بالمسافة وهي (80) كم فما \"زاد\"، وذهب بعض العلماء إلى تحديدها بالعُرف، فما سمي سفراً عرفًا تُرخِّص فيه، وما لم يسم سفراً عرفًا لا يترخص فيه، والله أعلم.\n \nوأما المدة التي يبقى فيها المسافر مترخصًا برخص السفر -خاصة الصلاة- فخلاصتها على الراجح: أن المسافر إذا نوى الإقامة في بلدٍ أربعةَ أيام فأقل فإنه يترخص برخص السفر السابقة، وأما إذا نوى الإقامة أكثر من أربعة أيام فإنه لا يترخص برخص السفر، بل يكون في حكم المقيم، وأما إذا بقي في سفره متردداً لا يدري متى تنقضي حاجته، ولم يحدد زمنًا معينًا للإقامة فإنه يبقى مترخصًا، ولو طالت المدة حتى يحدد مدة أو يرجع، والله أعلم.\n \nهذا وصلوا وسلموا على النبي المختار...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحياة الدنيا دار فناء لا دار بقاء 2/أهل الدنيا لهم في الحياة سَفران 3/حكم السفر 4/بعض مشاق السفر وبعض فوائده ومنافعه 5/بعض آداب السفر وأحكامه ورخصه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: إن ساكن هذه الدنيا له فيها سَفرتان عامتان: سفرة إلى جوانب هذه الدار لمآرب دينية أو لمآرب دنيوية، وسفرة إلى الدار الآخرة يلقى فيها جزاء ما قدم في رحلته الدنيوية حتى يصل إلى وطن القرار إما في الجنة، وإما في النار. إن..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"342592\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)</strong>[النساء: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي نبيه محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن الحياة الدنيا دارٌ لا إقامة لها، ولا بقاءَ لأهلها عليها، إلا ريثما يستوفون أرزاقهم وآجالهم فيها، ثم يرحلون عنها إلى دار أخرى، وهم فيها يتنقلون من حال إلى حال: يذهبون ويجيئون، ويقيمون ويسافرون، ويستقرون ويظعنون، إنها حياة لا تؤمن بالسكون والقرار، وإنما تؤمن بالحركة والانتقال من شأن إلى شأن، ومن دار إلى دار، فهي سِفْرٌ فيه أسفارٌ من العبر والعظات، وسَفَرٌ فيه أسفارٌ معدودات وغير معدودات.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن ساكن هذه الدنيا له فيها سَفرتان عامتان: سفرة إلى جوانب هذه الدار لمآرب دينية أو لمآرب دنيوية، وسفرة إلى الدار الآخرة يلقى فيها جزاء ما قدم في رحلته الدنيوية حتى يصل إلى وطن القرار إما في الجنة، وإما في النار، نسأل الله -تعالى- من فضله، ونعوذ به من سخطه.</p>\n<p>&nbsp;</p>\n<p>إن السفر إلى أرجاء هذه الدنيا حاجة من الحاجات الإنسانية، وقد تكون ضرورة من الضرورات التي يلجأ إليها؛ ولهذا ضبطها الإسلام بآداب وأحكام حتى يكون السفر نافعًا غير ضار، فإذا تفقه المسلم في آداب سفره وأحكامه نال خيراً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن سفر المسلم من مكان إلى آخر تجري فيه الأحكام الخمسة؛ فقد يكون سفراً واجبًا كالسفر لأداء فريضة الحج لمن وجبت عليه، وكالسفر للجهاد في سبيل الله إذا تعيّن، وقد يكون السفر مستحبًا كالسفر للعمرة ولحج التطوع، وقد يكون السفر محرمًا كالسفر لارتكاب معصية مثل الفاحشة، أو التجارة المحرمة، وقد يكون السفر مكروهًا، كمن سافر لغير مقصد فشغل في سفره عن العمل الصالح غير الواجب، وقد يكون السفر مباحًا، كالسفر لطلب الرزق.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن حصول الإنسان على حاجاته، ونيلَه ما يبتغيه من أمور حياته في وطنه بين أهله وأقاربه نعمة عظيمة؛ لما في الإقامة بين الأحباب من الراحة، وجمع الشمل، وهدوء البال، وتمام العفة، وزوال أوجاع البُعد وحبِّ اللقاء.</p>\n<p>&nbsp;</p>\n<p>لكن الإنسان قد لا يبقى على ما يحب دائمًا؛ فقد يضطر إلى مفارقة محبوباته، وركوب صهوة السفر فراراً بدينه، كما فعل الخليل إبراهيم -عليه السلام-، ورسولنا -صلى الله عليه وسلم- والمهاجرون من أصحابه، أو خروجًا لطلب العلم، كما فعل موسى في رحلته إلى الخضر -عليهما السلام-، وفعل غيره من أهل العلم من هذه الأمة، أو خروجًا لطلب الرزق، كما فعل ويفعل سائر الناس، يقول تعالى -ممتنًا- على الوليد بن المغيرة الذي أنعم الله عليه بنعم كثيرة ولم يشكرها فكان منها: أن الله -تعالى- جعل أبناءه حضوراً معه في مكة لا يغيبون عنه، قال تعالى: <strong>(<span style=\"color: #ff0000;\">ذَرْنِي وَمَنْ خَلَقْتُ وَحِيدًا * وَجَعَلْتُ لَهُ مَالًا مَمْدُودًا * وَبَنِينَ شُهُودًا</span>)</strong>[المدثر: 11-13]، وقال تعالى -مبينًا ما في السفر من تعب- في قصة موسى مع الخضر: (<span style=\"color: #ff0000;\"><strong>فَلَمَّا جَاوَزَا قَالَ لِفَتَاهُ آتِنَا غَدَاءَنَا لَقَدْ لَقِينَا مِنْ سَفَرِنَا هَذَا</strong> نَصَبًا</span>)[الكهف: 62]، وقال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">السفر قطعة من العذاب، يمنع أحدكم نومه وطعامه وشرابه، فإذا قضى أحدكم نهمته</span></strong>\" (أي: حاجته) \"<strong><span style=\"color: #0000ff;\">من وجهه فليعجل إلى أهله</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>قال النووي -رحمه الله-: \"<span style=\"color: #008000;\">معناه: يمنعه كمالها ولذيذها -أي: النوم والطعام والشراب-؛ لما فيه من المشقة والتعب، ومقاساة الحر والبرد والسُرّى والخوف، ومفارقة الأهل والأصحاب، وخشونة العيش</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد سئل الجويني -رحمه الله-: \"<span style=\"color: #008000;\">لمَ كان السفر قطعة من العذاب؟ فقال: \"لأن فيه فراقَ الأحباب</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومع التعلق بالأهل والوطن، والمألوفات والسكن، إلا أن للسفر والتنقل بين الديار فوائد ومنافع تعود بالخير على روح العبد وبدنه وعقله، كان بعض الصالحين يقول: \"<span style=\"color: #008000;\">سيحوا تطيبوا؛ فإن الماء إذا ساح طاب، وإذا طال مقامه في موضع تغير</span>\".</p>\n<p>&nbsp;</p>\n<p>تنقّلْ فلذاتُ الهوى في التنقل *** ورِدْ كلَّ صاف لا تقفْ عند منهلِ</p>\n<p>ففي الأرض أحبابٌ وفيها مناهل *** فلا تبكِ من ذكرى حبيب ومنزل</p>\n<p>&nbsp;</p>\n<p>فمن منافع السفر: الاستزادة من العلم والمعارف والخبرات -خاصة العلوم الشرعية-؛ فالسفر لها من الأعمال الهادية إلى التوفيق للخير في الدنيا والآخرة، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">ومن سلك طريقا يلتمس فيه علما سهل الله له به طريقًا إلى الجنة</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن منافع السفر وفوائده: الإعانة على التفكر في مخلوقات الله، والنظر فيها وأخذ العبرة منها، قال تعالى: <strong>(<span style=\"color: #ff0000;\">أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span>)</strong>[الحج: 46].</p>\n<p>&nbsp;</p>\n<p>ومن فوائد السفر ومنافعه: القيام ببعض الطاعات كالحج والعمرة والدعوة إلى الله، والجهاد في سبيله، وزيارة أهل الخير والصلاح والعلم، فعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أن رجلاً زار أخًا له في قرية أخرى، فأرصد الله له على مدرجته ملكًا، فلما أتى عليه قال: أين تريد؟ قال: أريد أخًا لي في هذه القرية، قال: هل لك عليه من نعمة تربها؟ قال: لا، غير أني أحببته في الله -عز وجل-، قال: فإني رسول الله إليك بأن الله قد أحبك كما أحببته فيه</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن منافع السفر وفوائده: الحصول على سبل الرزق الحسن، حينما تضيق الحال بالإنسان في محل إقامته، قال تعالى: <strong>(<span style=\"color: #ff0000;\">هُوَ الَّذِي جَعَلَ لَكُمُ الْأَرْضَ ذَلُولًا فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِنْ رِزْقِهِ وَإِلَيْهِ النُّشُورُ</span>)</strong>[الملك: 15]، وقال علي بن أبي طالب -رضي الله عنه-: \"الغنى في الغربة وطن، والفقر في الوطن غربة\"، وقال الشافعي -رحمه الله-:</p>\n<p>&nbsp;</p>\n<p>تغرَّبْ عن الأوطان في طلب العلى *** وسافرْ ففي الأسفار خمس فوائد</p>\n<p>تفرُّجُ همٍّ واكتساب معيشة *** وعلمٌ وآداب وصحبةُ ماجد</p>\n<p>&nbsp;</p>\n<p>وقيل لأعرابي: \"إنكم لتكثرون الرحل والتحول وتهجرون الأوطان! فقال: إن الوطن ليس بأب والد، ولا أمِّ مرضع، فأي بلد طاب فيه عيشك، وحسنت فيه حالك، وكثر فيه دينارك ودرهمك، فاحطط به رحلك، فهو وطنك وأبوك، وأمك وأهلك.</p>\n<p>&nbsp;</p>\n<p>وكان عروة بن الورد الجاهلي كثير الأسفار، ومن الحاثين عليه، فقال يخاطب زوجته عندما لامته على ذلك:</p>\n<p>دَعيني أُطَوّفْ في البلادِ لَعَلّني *** أفِيْدُ غنىً فيه لذي الحقِّ محْمَلُ</p>\n<p>أَليْسَ عظيماً أنْ تُلِمَّ مُلمَّةٌ *** وليس علينا في الحقوقِ مُعَوَّلُ</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الفضلاء: إن السفر عمل من الأعمال التي جعل لها الإسلام آدابًا توجهها إلى الطريق الصحيح، وتجعلها من السبل التي تُنال بها الأجور، ويُتقرب فيها إلى الله -تعالى-، وهذه الآداب منها ما يكون قبل إنشاء السفر، ومنها ما يكون أثناء السفر، ومنها ما يكون مع العودة من السفر؛ فمن الآداب عند نية السفر:</p>\n<p>أن يستخير المسافر ربه -تعالى- في سفرته التي ينويها؛ ليطلب بذلك توفيق الله وعونه واختياره له، والاستخارة أدب جاء بها الإسلام فمحى بها ما كان يعتاده أهل الجاهلية إذا أرادوا المضي في أمر ما -ومنه السفر- حيث كانوا يتطيرون بحركات الطيور، فما ولى المسافرَ منها ميامنَه تفاءل وسافر، وما ولاه مياسرَه تشاءم وقعد.</p>\n<p>&nbsp;</p>\n<p>وعلى المسافر كذلك: أن يستشير أهل الخبرة والعقول والمعرفة، ويستأذن والديه إن كانا حيينِ أو أحدهما، ثم يمضي بعد ذلك إلى وجهته، ومن الآداب: أن يتوب المسافر إلى الله -تعالى- من جميع ذنوبه، ويتخلص من المظالم التي عليه -إن كانت- فربما وافاه الأجل في سفرته قبل عودته، فما أحسن أن يلقى المسلم ربه نقيًا من الذنوب، خفيفًا من حقوق الناس! قال تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ وَيَعْلَمُ مَا فِي الْأَرْحَامِ وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>)</strong>[لقمان: 34].</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أن يوصي المسافر وصية مكتوبة في الحقوق التي له على الناس، وفي حقوق الناس عليه، وهذه وصية واجبة، وله أن يوصي أهله وغيرهم بتقوى الله وغير ذلك مما يريد من الخير بعده، وهذه وصية مستحبة، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">ما حق امرئ مسلم له شيء يريد أن يوصي فيه، يبيت ليلتين إلا ووصيته مكتوبة عنده</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وعلى المسافر أن يتزود من المال الحلال بما يكفيه في سفره، وأن تكون أوراقه التعريفية به معه، مصطحبًا معه بعض الأرقام الهاتفية لأقاربه في جواله أو في دفتر له، إن دعت حاجة لذلك.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أن يعلم أحبابه بسفره ليظفر بدعائهم؛ فإنه من الخير للمسافر، ويودعهم ويصافحهم؛ فقد كان من هدي رسول الله -صلى الله عليه وسلم- توديع المسافرين، وتوديع المسافرين له، والدعاء والوصية بالخير لمن سافر، ولمن أقام، فعن موسى بن وردان قال: \"أتيت أبا هريرة أودعه لسفر أردته، فقال أبو هريرة -رضي الله عنه-: ألا أعلمك -يا ابن أخي- شيئًا علمنيه رسول الله -صلى الله عليه وسلم- أقوله عند الوداع؟ قلت: بلى، قال: \"<strong><span style=\"color: #0000ff;\">قل: أستودعكم الله الذي لا تضيع ودائعه</span>\"</strong>(رواه ابن ماجه والنسائي وأحمد، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>هذا يقوله المسافر للمقيم، وأما المقيم فيقول للمسافر ما جاء في حديث ابن عمر -رضي الله عنهما- قال: \"كان رسول الله -صلى الله عليه وسلم- إذا ودع رجلاً أخذ بيده فلا يدعها حتى يكون الرجل هو يدع يدَ النبي -صلى الله عليه وسلم- ويقول: <strong>\"<span style=\"color: #0000ff;\">استودع الله دينك وأمانتك، وآخر عملك</span>\"</strong>(رواه الترمذي، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>وعن أنس -رضي الله عنه- قال: \"جاء رجل إلى النبي -صلى الله عليه - فقال: يا رسول الله، إني أريد سفراً فزودني؟ قال: <strong>\"<span style=\"color: #0000ff;\">زودك الله التقوى</span>\"</strong> قال: زدني، قال: <strong>\"<span style=\"color: #0000ff;\">وغفر ذنبك</span>\"</strong> قال: زدني -بأبي أنت وأمي- قال: <strong>\"<span style=\"color: #0000ff;\">ويسر لك الخير حيثما كنت</span>\"</strong>(رواه الترمذي وابن خزيمة، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب والأحكام -معشر المسلمين-: أنه لا يجوز للمرأة المسلمة أن تسافر إلا مع زوج أو ذي محرم؛ لأن سفرها بدون ذلك يعرضها للخطر، ويعرض غيرها للفتنة بها، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لا يحل لامرأة تؤمن بالله واليوم الآخر تسافر مسيرة يوم وليلة إلا مع ذي محرم عليها</span>\"</strong>، وفي رواية: <strong>\"<span style=\"color: #0000ff;\">مسيرة يوم</span>\"</strong>، وفي رواية أخرى: <strong>\"<span style=\"color: #0000ff;\">مسيرة ليلة إلا ومعها رجل ذو حرمة منها</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الفضلاء: إذا انطلق المسافر في وجهة سفره فإنه محتاج إلى أدب التقوى؛ لأن التقوى هي حارسه الأمين الذي يمنعه من معصية الله -تعالى- خاصة في هذا الزمن الذي تُفتح فيه في بعض الأماكن أبواب الحرام للمسافرين وغيرهم، فإذا كان الإنسان يستحي من المعصية في وطنه وبين أهله فليستح كذلك من الله في سفره فهو أحق أن يستحيى منه، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">اتق الله حيثما كنت</span>\"</strong>(رواه أحمد والترمذي، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>ومن أدب المسافر عند ركوب وسيلة النقل للسفر: الدعاء بدعاء السفر، فعن عبد الله بن عمرو -رضي الله عنهما-: أن النبي -صلى الله عليه وسلم- كان إذا استوى على بعيره خارجًا إلى سفر كبر ثلاثًا، ثم قال: <strong>(<span style=\"color: #ff0000;\">سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ * وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ</span>)</strong>[الزخرف: 13-14] <strong><span style=\"color: #0000ff;\">اللهم إنا نسألك في سفرنا هذا البر والتقوى، ومن العمل ما ترضى، اللهم هوّن علينا سفرنا هذا، واطوِ عنا بعده، أنت الصاحب في السفر، والخليفة في الأهل، اللهم إني أعوذ بك من وعثاء السفر، وكآبة المنظر، وسوء المنقلب في المال والأهل</span>\"</strong>، و إذا رجع قالهن و زاد فيهن: <strong>\"<span style=\"color: #0000ff;\">آيبون تائبون عابدون، لربنا حامدون</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب في السفر: أن يكون المسافر ذا خُلق حسن، ومعاملة طيبة مع الناس في سفره، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">وخالقِ الناس بخلق حسن</span>\"</strong>(رواه أحمد والترمذي، وهو حسن)، فالسفر مختبر تُعرف فيه أخلاق الإنسان وطباعه: حسنها وقبيحها؛ ولذلك قيل: \"السفر ميزان الأخلاق\"، وأُثنى على رجل بين يدي عمر -رضي الله عنه- فقال للمثني: \"هل عاملته؟ هل سافرت معه\"؟ وقيل: \"إذا أثنى على الرجل معاملوه في الحضر، ورفقاؤه في السفر فلا تشكوا في صلاحه\".</p>\n<p>&nbsp;</p>\n<p>ومن آداب المسافر: أن يسعى في مساعدة الآخرين، وإعانتهم على قضاء حوائجهم، وهذا من براهين الأخلاق، وأدلة التواضع، قال مجاهد بن جبر -رحمه الله-: \"<span style=\"color: #008000;\">صحبت ابن عمر -رضي الله عنهما- لأخدمه، فكان هو يخدمني</span>\"، وقال أنس -رضي الله عنه-: \"<span style=\"color: #008000;\">خرجت مع جرير بن عبد الله في سفر فكان يخدمني</span>\" وجرير أكبر سنًا من أنس.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب في السفر: الإكثار من الدعاء؛ فإن دعوة المسافر مستجابة، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">ثلاث دعوات مستجابات لا شك فيهن: دعوة المظلوم، ودعوة المسافر، ودعوة الوالد على ولده</span>\"</strong>(رواه أبو داود والترمذي، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب كذلك: استغلال الوقت في قضاء الحاجات الدينية والدنيوية التي سافر المسافر لأجلها، والبعد عن تضييع الوقت بما لا يعود على المسافر بالنفع، أما إذا كان المسافر من أهل العلم الديني أو الدنيوي فليجعل من وقته إن استطاع ما يدّون فيه من مسائل العلم، أو يقرأ ما تيسر له قراءته من كتبه؛ فقد كان بعض العلماء يقضون في أسفارهم وقتًا للقراءة والتدوين؛ فابن القيم -رحمه الله- ألّف كتابه العظيم: \"زاد المعاد في هدي خير العباد\" في سفرةٍ من أسفاره، وابن حجر -رحمه الله- ألف متن \"نخبة الفكر في مصطلح أهل الأثر\" في إحدى سفراته، قال ابن الأمير الصنعاني في منظومته: \"قصب السكر نظم نخبة الفكر\":</p>\n<p>&nbsp;</p>\n<p>وبعدُ فالنخبة في علم الأثر *** مختصرٌ يا حبذا من مختصرْ</p>\n<p>ألّفها الحافظ في حال السفر *** وهو الشهاب ابن علي بن حجر</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الأكارم: فإذا قضى المسافر حاجاته في سفره، وحصّل ما قطع المسافات لأجله فهناك آداب يتحلى بها؛ فمنها: أن يعجل العودة إلى أهله ووطنه، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">السفر قطعة من العذاب، يمنع أحدكم نومه وطعامه وشرابه، فإذا قضى أحدكم نهمته من وجهه فليعجل إلى أهله</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أن يُعلم أهله برجوعه؛ حتى يستعدوا لاستقباله، وتهيئة الأحوال التي ترضيه، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">إذا قدم أحدكم ليلاً فلا يأتين أهله طروقًا؛ حتى تستحد المغيبة، وتمتشط الشعثة</span>\"</strong>(متفق عليه)، وسائل الاتصال الحديثة سهلّت حصول هذا الأدب.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أن يأتي المسافر العائد بدعاء السفر عند رجوعه، ويزيد فيه: <strong>\"<span style=\"color: #0000ff;\">آيبون، عابدون، لربنا حامدون</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: أنه يستحب له أن يبتدأ بالمسجد الذي بجوار منزله فيصلي فيه ركعتين، فعن كعب بن مالك -رضي الله عنه- قال: \"<span style=\"color: #008000;\">وكان -يعني: رسول الله -صلى الله عليه وسلم- إذا قدم من سفر بدأ بالمسجد فركع فيه ركعتين</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب أيضًا: أن من كان قادراً يستحب له أن يصنع مأدبة طعام يدعو إليها الأقارب والجيران وغيرهم، وتسمى هذه الوليمة بالنقيعة، فعن جابر بن عبد الله -رضي الله عنهما- \"<span style=\"color: #008000;\">أن رسول الله -صلى الله عليه وسلم- لما قدم المدينة نحر جزوراً أو بقرة</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: إن الإسلام قد أولى السفر عناية خاصة ببيان آدابه وأحكامه، ففي حديث الإسلام عن السفر نجد فيه مظاهر رحمة الله حاضرة في تشريع التيسير والرخص التي تخفف عن المسافر بعض عناء السفر؛ لأن السفر مظنة المشقة البدنية والنفسية غالبًا، وفي تشريع التخفيف في السفر في باب العبادات خاصة الصلاة ملحظٌ مهم وهو أن ديننا الحنيف حريص على أن يبقى المسلم مع العبادة دائمًا في حضره وسفره؛ فلذلك رخص للمسافر تخفيف الصلاة في عدد ركعاتها وفي صفتها، ولم يسقطها كلها عنه، فالحمد لله على نعمة الإسلام حمداً كثيراً طيبًا مباركًا، نسأل الله أن يديمها علينا، وأن يميتنا عليها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من رُخص الشريعة للمسافر: إباحة التيمم، بدلاً عن الماء عند عدمه، أو خوف الضرر من استعماله، وهذا مباح كذلك للمقيم، لكن المسافر قد يكون أكثر من المقيم فيه، خصوصًا في الأزمنة الماضية، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَإِنْ كُنْتُمْ جُنُبًا فَاطَّهَّرُوا وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ مِنْهُ مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)</strong>[المائدة: 6].</p>\n<p>&nbsp;</p>\n<p>وعن عمران بن حصين الخزاعي أن رسول الله -صلى الله عليه وسلم- رأى رجلاً معتزلاً لم يصل في القوم فقال: <strong>\"<span style=\"color: #0000ff;\">يا فلان، ما منعك أن تصلي في القوم</span>؟\"</strong> فقال: يا رسول الله أصابتني جنابة ولا ماء، قال: <strong>\"<span style=\"color: #0000ff;\">عليك بالصعيد فإنه يكفيك</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن رخص السفر: أن للمسافر في مدة المسح على الخفين: ثلاثة أيام بلياليها، فعن علي -رضي الله عنه- قال: \"<span style=\"color: #008000;\">جعل رسول الله -صلى الله عليه وسلم- ثلاثة أيام ولياليهن للمسافر، ويومًا وليلة للمقيم</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن رخص السفر: جواز الجمع والقصر بين الظهر والعصر، والجمع والقصر بين المغرب والعشاء، تقديمًا أو تأخيراً، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَإِذَا ضَرَبْتُمْ فِي الْأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَنْ يَفْتِنَكُمُ الَّذِينَ كَفَرُوا إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُبِينًا</span>)</strong>[النساء: 101]، وعن يعلي بن أمية قال: قلت لعمر بن الخطاب: <strong>(<span style=\"color: #ff0000;\">فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَنْ يَفْتِنَكُمُ الَّذِينَ كَفَرُوا</span>)</strong>[النساء: 101] ﰎ فقد أمن الناس؟! فقال: عجبت مما عجبت منه، فسألت رسول الله -صلى الله عليه وسلم- عن ذلك فقال: <strong>\"<span style=\"color: #0000ff;\">صدقة تصدق الله بها عليكم فاقبلوا صدقته</span>\"</strong>(رواه مسلم)، وعن أنس بن مالك -رضي الله عنه- قال: \"<span style=\"color: #008000;\">كان النبي -صلى الله عليه وسلم- إذا ارتحل قبل أن تزيغ الشمس أخر الظهر إلى وقت العصر، ثم يجمع بينهما، وإذا زاغت صلى الظهر ثم ركب</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن رخص السفر: جواز صلاة النافلة على الراحلة -أيًا كانت-، ولو إلى غير القبلة، فعن ابن عمر قال: \"<span style=\"color: #008000;\">كان النبي -صلى الله عليه وسلم- يصلي في السفر على راحلته حيث توجهت به، يومئ إيماء صلاة الليل، إلا الفرائض، ويوتر على راحلته</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن رخص السفر: عدم وجوب صلاة الجمعة على المسافر، ولكن لو صلاها صحت منه، فقد كان رسول الله -صلى الله عليه وسلم- وأصحابه -رضي الله عنهم- يسافرون ولم يثبت أنهم كانوا يجتمعون لصلاة الجمعة.</p>\n<p>&nbsp;</p>\n<p>ومن رخص السفر: الفطر في نهار رمضان، قال تعالى: <strong>(<span style=\"color: #ff0000;\">أَيَّامًا مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ</span>)</strong>[البقرة: 184].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أما المسافة التي يجوز فيها الترخص برخص السفر السابقة، فقد ذهب جمهور العلماء إلى تحديدها بالمسافة وهي (80) كم فما \"زاد\"، وذهب بعض العلماء إلى تحديدها بالعُرف، فما سمي سفراً عرفًا تُرخِّص فيه، وما لم يسم سفراً عرفًا لا يترخص فيه، والله أعلم.</p>\n<p>&nbsp;</p>\n<p>وأما المدة التي يبقى فيها المسافر مترخصًا برخص السفر -خاصة الصلاة- فخلاصتها على الراجح: أن المسافر إذا نوى الإقامة في بلدٍ أربعةَ أيام فأقل فإنه يترخص برخص السفر السابقة، وأما إذا نوى الإقامة أكثر من أربعة أيام فإنه لا يترخص برخص السفر، بل يكون في حكم المقيم، وأما إذا بقي في سفره متردداً لا يدري متى تنقضي حاجته، ولم يحدد زمنًا معينًا للإقامة فإنه يبقى مترخصًا، ولو طالت المدة حتى يحدد مدة أو يرجع، والله أعلم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على النبي المختار...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_السفر_وأحكامه.doc",
      "path": "/database/files/آداب_السفر_وأحكامه.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D9%81%D8%B1-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87/download-file/342593"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-السفر-وأحكامه"
}
