{
  "id": 287,
  "title": "آداب معلم القرآن ومتعلمه",
  "slug": "آداب-معلم-القرآن-ومتعلمه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/آداب معلم القرآن الكريم.2/آداب المتعلم للقرآن الكريم.3/آثار التحلي بآداب القرآن على المعلم والمتعلم.4/من قصص السلف في تأدبهم مع القرآن الكريم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ مَنْ أَكْرَمَ الْقُرْآنَ الْكَرِيمَ وَتَأَدَّبَ مَعَهُ مُعَلِّمًا وَمُتَعَلِّمًا، نَالَتْهُ بَرَكَتُهُ، وَكَانَ مِنْ أَهْلِ الْقُرْآنِ الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ، فَفَازَ وَأَنْجَحَ وَأَفْلَحَ فِي الدُّنْيَا وَالْآخِرَةِ، فَكُونُوا -عِبَادَ اللَّهِ- لِلْقُرْآنِ مُعَلِّمِينَ وَمُتَعَلِّمِينَ وَقَارِئِينَ وَبِهِ عَامِلِينَ، وَلَا تَكُونُوا عَنْهُ مِنَ الْغَافِلِينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: إِنَّ الْقُرْآنَ الْكَرِيمَ هُوَ خَيْرُ مُهَذِّبٍ لِلنَّفْسِ الْبَشَرِيَّةِ؛ يُنَمِّي خَيْرَهَا، وَيُذْهِبُ قَبِيحَهَا، وَيُحَسِّنُ أَخْلَاقَهَا، وَيَسْمُو بِهَا وَيُزَكِّيهَا وَيُطَهِّرُهَا وَيَهْدِيَهَا.. وَصَدَقَ اللَّهُ -تَعَالَى-: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ)[الْإِسْرَاءِ: 9]، فَإِنَّكَ لَنْ تَجِدَ هَادِيًا وَلَا مُهَذِّبًا لِلنَّفْسِ كَكَلَامِ اللَّهِ: (كَمَا أَرْسَلْنَا فِيكُمْ رَسُولًا مِنْكُمْ يَتْلُو عَلَيْكُمْ آيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ)[الْبَقَرَةِ:151]، يَقُولُ ابْنُ كَثِيرٍ: \"يَتْلُو عَلَيْهِمْ آيَاتِ اللَّهِ مُبَيِّنَاتٍ، \"وَيُزَكِّيهِمْ\"؛ أَيْ: يُطَهِّرُهُمْ مِنْ رَذَائِلِ الْأَخْلَاقِ وَدَنَسِ النُّفُوسِ وَأَفْعَالِ الْجَاهِلِيَّةِ، وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَيُعَلِّمُهُمُ الْكِتَابَ؛ وَهُوَ الْقُرْآنُ\"؛ فَكَمْ أَصْلَحَ تَعَلُّمُ الْقُرْآنِ مِنْ نُفُوسٍ، وَقَوَّمَ مِنَ اعْوِجَاجٍ، وَهَدَى مِنْ ضَلَالٍ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مُعَلِّمَ النَّاسِ الْقُرْآنَ مِنْ خَيْرِ أَهْلِ الْأَرْضِ؛ لِذَا فَإِنَّ لَهُ آدَابًا يَنْبَغِي أَنْ يَسْتَحْضِرَهَا وَيَحْرِصَ عَلَيْهَا، فَأَهَمُّهَا عَلَى الْإِطْلَاقِ:\nالْإِخْلَاصُ لِلَّهِ -تَعَالَى-؛ فَلَا يُعَلِّمُ الْعِلْمَ لِدُنْيَا يُصِيبُهَا أَوْ لِجَاهٍ يَنَالُهُ، وَإِلَّا ضَاعَ أَجْرُهُ وَكَانَ مِنَ الْخَاسِرِينَ؛ فَفِي الْحَدِيثِ الْقُدْسِيِّ: \"قَالَ اللَّهُ -تَبَارَكَ وَتَعَالَى-: أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، مَنْ عَمِلَ عَمَلًا أَشْرَكَ فِيهِ مَعِي غَيْرِي، تَرَكْتُهُ وَشِرْكَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَطَلَبُ الدُّنْيَا بِتَعْلِيمِ الْقُرْآنِ عَلَامَةُ مَوْتِ الْقَلْبِ، يَقُولُ مَالِكُ بْنُ دِينَارٍ: سَأَلْتُ الْحَسَنَ، مَا عُقُوبَةُ الْعَالِمِ؟ -يَقْصِدُ إِذَا لَمْ يُخْلِصْ لِلَّهِ- قَالَ: \"مَوْتُ الْقَلْبِ\"، قُلْتُ: \"وَمَا مَوْتُ الْقَلْبِ؟\" قَالَ: \"طَلَبُ الدُّنْيَا بِعَمَلِ الْآخِرَةِ\"، لِذَلِكَ تَمَنَّى الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ- قَائِلًا: \"وَدِدْتُ أَنَّ الْخَلْقَ تَعَلَّمُوا هَذَا الْعِلْمَ عَلَى أَلَّا يُنْسَبَ إِلَيَّ حَرْفٌ مِنْهُ\"، وَفِي الْإِخْلَاصِ لِلَّهِ عِزٌّ وَفَلَاحٌ، وَفِي الرِّيَاءِ ذُلٌّ وَخُسْرَانٌ.\n \nوَمِنْ آدَابِ الْمُعَلِّمِ: أَنْ يُرَى عَلَيْهِ سَمْتُ الْقُرْآنِ وَبَرَكَتُهُ: فَيَكُونَ وَقُورًا مُتَأَدِّبًا مُتَعَفِّفًا شَاكِرًا لِنِعْمَةِ الْقُرْآنِ، يَقُولُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"يَنْبَغِي لِحَامِلِ الْقُرْآنِ أَنْ يُعْرَفَ بِلَيْلِهِ إِذَا النَّاسُ نَائِمُونَ، وَبِنَهَارِهِ إِذَا النَّاسُ مُفْطِرُونَ، وَبِحُزْنِهِ إِذَا النَّاسُ يَفْرَحُونَ، وَبِبُكَائِهِ إِذَا النَّاسُ يَضْحَكُونَ، وَبِصَمْتِهِ إِذَا النَّاسُ يَخْلِطُونَ، وَبِخُشُوعِهِ إِذَا النَّاسُ يَخْتَالُونَ\"، وَيَنْبَغِي لِحَامِلِ الْقُرْآنِ أَنْ يَكُونَ بَاكِيًا مَحْزُونًا حَلِيمًا حَكِيمًا سِكِّيتًا، وَلَا يَنْبَغِي لِحَامِلِ الْقُرْآنِ أَنْ يَكُونَ صَخَّابًا، وَلَا صَيَّاحًا وَلَا حَدِيدًا.\n \nوَمِنْ آدَابِهِ: التَّرَفُّقُ بِالْمُتَعَلِّمِ وَإِعَانَتُهُ عَلَى التَّعَلُّمِ: وَهَذِهِ هِيَ وَصِيَّةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْمُتَعَلِّمِينَ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"سَيَأْتِيكُمْ أَقْوَامٌ يَطْلُبُونَ الْعِلْمَ، فَإِذَا رَأَيْتُمُوهُمْ فَقُولُوا لَهُمْ: مَرْحَبًا مَرْحَبًا بِوَصِيَّةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاقْنُوهُمْ\"؛ أَيْ: عَلِّمُوهُمْ.(حَسَّنَهُ الْأَلْبَانِيُّ)، قَالَ الْمُنَاوِيُّ شَارِحًا: \"وَمِنْهُ أُخِذَ: أَنَّهُ يَنْبَغِي أَنْ يَكُونَ الطَّالِبُ عِنْدَهُ أَعَزَّ النَّاسِ عَلَيْهِ، وَأَقْرَبَ مِنْ أَهْلِهِ إِلَيْهِ... وَأَنْ يَتَوَاضَعَ مَعَ طَلَبَتِهِ، وَيُرَحِّبَ بِهِمْ عِنْدَ إِقْبَالِهِمْ عَلَيْهِ، وَيُكْرِمَهُمْ وَيُؤْنِسَهُمْ بِسُؤَالِهِ عَنْ أَحْوَالِهِمْ، وَيُعَامِلَهُمْ بِطَلَاقَةِ وَجْهٍ، وَظُهُورِ بِشْرٍ، وَحُسْنِ وُدٍّ، وَيَزِيدُ فِي ذَلِكَ لِمَنْ يُرْجَى فَلَاحُهُ، وَيَظْهَرُ صَلَاحُهُ\".\n \nوَقَدْ كَانَتْ لِمَعْمَرِ بْنِ سُلَيْمَانَ النَّخَعِيِّ حَاجَةٌ إِلَى بَعْضِ الْمُلُوكِ، فَقِيلَ لَهُ: لَوْ أَتَيْتَهُ فَكَلَّمْتَهُ، فَقَالَ: \"قَدْ أَرَدْتُ إِتْيَانَهُ، ثُمَّ ذَكَرْتُ الْقُرْآنَ وَالْعِلْمَ فَأَكْرَمْتُهُمَا عَنْ ذَلِكَ\"، وَصَدَقَ الْقَائِلُ:\nوَلَوْ أَنَّ أَهْلَ الْعِلْمِ صَانُوهُ صَانَهُمْ *** وَلَوْ عَظَّمُوهُ فِي النُّفُوسِ لَعُظِّمَا\n \nوَمِنْهَا: الِالْتِزَامُ بِآدَابِ تَعْلِيمِ الْقُرْآنِ: كَالْوُضُوءِ، وَالتَّسَوُّكِ، وَاسْتِقْبَالِ الْقِبْلَةِ وَحُسْنِ الْهَيْئَةِ وَالْجُلُوسِ وَالِاسْتِعَاذَةِ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ، وَتَحْسِينِ الصَّوْتِ بِهِ، وَالْخُشُوعِ فِي الْقِرَاءَةِ وَعَدَمِ قَطْعِهَا إِلَّا لِضَرُورَةٍ.\n \nوَلِمُتَعَلِّمِ الْقُرْآنِ الْكَرِيمِ -أَيُّهَا الْمُؤْمِنُونَ-آدَابٌ يَنْبَغِي لَهُ أَنْ يَتَحَلَّى بِهَا؛ أَوَّلُهَا إِخْلَاصُ النِّيَّةِ؛ فَيَتَعَلَّمُهُ تَقَرُّبًا إِلَى اللَّهِ -تَعَالَى- وَابْتِغَاءَ مَرْضَاتِهِ، لَا لِعَرَضٍ مِنَ الدُّنْيَا، فَقَدْ حَذَّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ذَلِكَ قَائِلًا: \"مَنْ تَعَلَّمَ عِلْمًا مِمَّا يُبْتَغَى بِهِ وَجْهُ اللَّهِ -عَزَّ وَجَلَّ- لَا يَتَعَلَّمُهُ إِلَّا لِيُصِيبَ بِهِ عَرَضًا مِنَ الدُّنْيَا، لَمْ يَجِدْ عَرْفَ الْجَنَّةِ يَوْمَ الْقِيَامَةِ\"؛ يَعْنِي: رِيحَهَا.(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَلَا يَتَعَلَّمُهُ لِيُمَارِيَ وَيُجَادِلَ بِهِ، أَوْ يُرَائِيَ؛ فَعَنْ كَعْبِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ طَلَبَ الْعِلْمَ لِيُجَارِيَ بِهِ الْعُلَمَاءَ، أَوْ لِيُمَارِيَ بِهِ السُّفَهَاءَ، أَوْ يَصْرِفَ بِهِ وُجُوهَ النَّاسِ إِلَيْهِ أَدْخَلَهُ اللَّهُ النَّارَ\"(حَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَمِنْهَا: أَنْ يَعْمَلَ بِمَا يَتَعَلَّمُ: وَقَدْ أَحْسَنَ الشَّاعِرُ حِينَ قَالَ:\nهَتَفَ الْعِلْمُ بِالْعَمَلْ *** فَإِنْ أَجَابَهُ وَإِلَّا ارْتَحَلْ\n \nوَفِي الْحَدِيثِ الصَّحِيحِ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَوْلُهُ: \"وَالْقُرْآنُ حُجَّةٌ لَكَ أَوْ عَلَيْكَ\"(رَوَاهُ مُسْلِمٌ)، وَإِذَا تَعَوَّدَ الْمَرْءُ أَنْ يَتَعَلَّمَ الْقُرْآنَ ثُمَّ لَا يَعْمَلُ بِهِ أَدَّى ذَلِكَ -لَا مَحَالَةَ- إِلَى قَسْوَةِ قَلْبِهِ: (وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ)[الْحَدِيدِ: 16]، يَقُولُ بِشْرُ بْنُ الْحَارِثِ: \"مَنِ ازْدَادَ عِلْمًا، وَلَمْ يَزْدَدْ وَرَعًا؛ لَمْ يَزْدَدْ مِنَ اللَّهِ إِلَّا بُعْدًا\".\n \nوَمِنْهَا: اخْتِيَارُ الْمُعَلِّمِ الرَّبَّانِيِّ الْمُتْقِنِ: فَفِي صَحِيحِ مُسْلِمٍ عَنْ مُحَمَّدِ بْنِ سِيرِينَ -رَحِمَهُ اللَّهُ- أَنَّهُ قَالَ: \"إِنَّ هَذَا الْعِلْمَ دِينٌ، فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ\"، وَنَقَلَ النَّوَوِيُّ قَوْلَهُمْ: \"وَلَا يَأْخُذُ الْعِلْمَ إِلَّا مِمَّنْ كَمُلَتْ أَهْلِيَّتُهُ، وَظَهَرَتْ دِيَانَتُهُ، وَتَحَقَّقَتْ مَعْرِفَتُهُ، وَاشْتُهِرَتْ صِيَانَتُهُ وَسِيَادَتُهُ\".\n \nوَمِنْهَا: تَوَاضُعُ الْمُتَعَلِّمِ لِمُعَلِّمِهِ، وَاحْتِرَامُهُ وَتَوْقِيرُهُ: لِيَحْصُلَ الِانْتِفَاعُ بِعِلْمِهِ؛ فَهَذَا كَلِيمُ اللَّهِ مُوسَى -عَلَيْهِ السَّلَامُ- يَتَوَاضَعُ لِلْخَضِرِ قَائِلًا: (هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا)[الْكَهْفِ:66]، وَلَمْ يَتَكَبَّرْ أَنْ يُطِيعَ أَوَامِرَهُ: (قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا)[الْكَهْفِ: 69].\n \nوَهَذَا الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ- يَقُولُ: \"كُنْتُ أَصْفَحُ الْوَرَقَةَ بَيْنَ يَدَيْ مَالِكٍ -رَحِمَهُ اللَّهُ- صَفْحًا رَفِيقًا؛ هَيْبَةً لَهُ؛ لِئَلَّا يَسْمَعَ وَقْعَهَا\".\n \nوَهَذَا الرَّبِيعُ تِلْمِيذُ الشَّافِعِيِّ يَقُولُ: \"وَاللَّهِ مَا اجْتَرَأْتُ أَنْ أَشْرَبَ الْمَاءَ وَالشَّافِعِيُّ يَنْظُرُ إِلَيَّ؛ هَيْبَةً لَهُ\".\n \nوَمِنْهَا: الْحِرْصُ عَلَى التَّعَلُّمِ: فَلَا يَسْتَكْثِرُ فِي سَبِيلِ تَعَلُّمِ كَلَامِ اللَّهِ -تَعَالَى- جُهْدًا وَلَا مَالًا وَلَا وَقْتًا؛ فَلَا يُنَالُ الْعِلْمُ بِرَاحَةِ الْجَسَدِ، أَمَّا الشَّعْبِيُّ فَيَقُولُ: \"لَوْ أَنَّ رَجُلًا سَافَرَ مِنْ أَقْصَى الشَّامِ إِلَى أَقْصَى الْيَمَنِ، فَحَفِظَ كَلِمَةً تَنْفَعُهُ فِيمَا بَقِيَ مِنْ عُمْرِهِ، لَمْ أَرَ سَفَرَهُ يَضِيعُ\".\n \nوَمِنْ آدَابِ مُتَعَلِّمِ الْقُرْآنِ الْكَرِيمِ: الشُّكْرُ وَالْعِرْفَانُ لِمُعَلِّمِهِ: فَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَإِنَّ أَعْظَمَ النَّاسِ فَضْلًا عَلَيْكَ -بَعْدَ وَالِدَيْكَ- مَنْ عَلَّمَكَ الْقُرْآنَ.\nإِذَا أَفَادَكَ إِنْسَانٌ بِفَائِدَةٍ *** مِنَ الْعُلُومِ فَأَدْمِنْ شُكْرَهُ أَبَدَا\nوَقُلْ: فُلَانٌ جَزَاهُ اللَّهُ صَالِحَةً *** أَفَادَنِيهَا، وَأَلْقِ الْكِبْرَ وَالْحَسَدَا\n \nعِبَادَ اللَّهِ: وَإِذَا تَحَلَّى الْمُعَلِّمُ وَالْمُتَعَلِّمُ بِآدَابِ الْقُرْآنِ الْكَرِيمِ نَالَا بِذَلِكَ أَعْظَمَ الْأَثَرِ، وَجَنَيَا أَطْيَبَ الثَّمَرِ؛ وَمِنْ ذَلِكَ: طَهَارَةُ نَفْسِ الْمُعَلِّمِ وَالْمُتَعَلِّمِ: فَإِنَّ تَعَلُّمَ وَتَعْلِيمَ الْقُرْآنِ مَعَ مُرَاعَاةِ آدَابِهِ يُطَهِّرُ النُّفُوسَ مِنَ الذُّنُوبِ وَالْمَعَاصِي، وَيَضْرِبُ النَّيْسَابُورِيُّ لِذَلِكَ مِثَالًا فَيَقُولُ: \"إِنَّ الْكَلْبَ الْمُعَلَّمَ يَكُونُ صَيْدُهُ طَاهِرًا بِبَرَكَةِ الْعِلْمِ، مَعَ أَنَّهُ نَجِسٌ فِي الْأَصْلِ\".\n \nوَمِنْ ثِمَارِ التَّحَلِّي بِتِلْكَ الْآدَابِ: الِانْتِفَاعُ بِمَا يَتَعَلَّمُ مِنَ الْقُرْآنِ الْكَرِيمِ: يَقُولُ النَّوَوِيُّ -رَحِمَهُ اللَّهُ- لِلْمُتَعَلِّمِ: \"وَيَنْبَغِي أَنْ يَنْظُرَ مُعَلِّمَهُ بِعَيْنِ الِاحْتِرَامِ، وَيَعْتَقِدَ كَمَالَ أَهْلِيَّتِهِ وَرُجْحَانَهُ عَلَى أَكْثَرِ طَبَقَتِهِ؛ فَهُوَ أَقْرَبُ إِلَى انْتِفَاعِهِ بِهِ، وَرُسُوخِ مَا سَمِعَهُ مِنْهُ فِي ذِهْنِهِ\"، وَهَذَا هُوَ الشَّاهِدُ مِنْ كَلَامِهِ -رَحِمَهُ اللَّهُ-.\n \nوَمِنْهَا: نَيْلُ الثَّوَابِ الْمُضَاعَفِ مِنَ اللَّهِ -تَعَالَى- فَإِنْ كَانَ لِتَعَلُّمِ الْقُرْآنِ وَتَعْلِيمِهِ أَجْرٌ وَاحِدٌ، فَإِنَّ لِكُلِّ أَدَبٍ يَتَمَثَّلُهُ الْمُعَلِّمُ وَالْمُتَعَلِّمُ يُحَقِّقُ أَجْرًا مُضَاعَفًا وَثَوَابًا زَائِدًا عَلَى تَعَلُّمِ الْقُرْآنِ وَتَعْلِيمِهِ.\n \nوَالْمُتَأَمِّلُ فِي آثَارِ تَحَلِّي الْمُعَلِّمِ وَالْمُتَعَلِّمِ بِآدَابِ الْقُرْآنِ يَجِدُ أَنَّهَا لَا تَكَادُ تَنْحَصِرُ، وَإِنَّمَا أَرَدْنَا الْإِشَارَةَ لِبَعْضِهَا؛ لِاسْتِنْهَاضِ هِمَّةِ الْمُعَلِّمِ وَالْمُتَعَلِّمِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ؛ أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nعِبَادَ اللَّهِ: لَقَدْ بَلَغَ أَدَبُ سَلَفِنَا مَعَ الْقُرْآنِ الْكَرِيمِ مَبْلَغًا عَظِيمًا، وَإِنَّ الْمَرْءَ لَيُدْرِكُ حِينَ يَرَى تَأَدُّبَهُمْ مَعَ كِتَابِ اللَّهِ وَتَوْقِيرَهُمْ لَهُ، لِمَاذَا سَادُوا الدُّنْيَا وَأَخْضَعُوا الْعَالَمِينَ، وَقَدْ سَأَلَ عَبْدُ اللَّهِ بْنُ عُرْوَةَ بْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُمَا- جَدَّتَهُ أَسْمَاءَ: كَيْفَ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سَمِعُوا الْقُرْآنَ؟ قَالَتْ: \"تَدْمَعُ أَعْيُنُهُمْ، وَتَقْشَعِرُّ جُلُودُهُمْ، كَمَا نَعَتَهُمُ اللَّهُ\"(الْبَيْهَقِيُّ فِي الشُّعَبِ).\n \nوَهَذَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- \"كَانَ يُقْرِئُ النَّاسَ فِي الْمَسْجِدِ جَاثِيًا عَلَى رُكْبَتَيْهِ\"؛ تَأَدُّبًا مَعَ الْقُرْآنِ، وَجَاءَ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- \"أَنَّهُ كَانَ يَكْرَهُ أَنْ يُكْتَبَ الْقُرْآنُ فِي الشَّيْءِ الصَّغِيرِ\".\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مَنْ أَكْرَمَ الْقُرْآنَ الْكَرِيمَ وَتَأَدَّبَ مَعَهُ مُعَلِّمًا وَمُتَعَلِّمًا، نَالَتْهُ بَرَكَتُهُ، وَكَانَ مِنْ أَهْلِ الْقُرْآنِ الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ، فَفَازَ وَأَنْجَحَ وَأَفْلَحَ فِي الدُّنْيَا وَالْآخِرَةِ، فَكُونُوا -عِبَادَ اللَّهِ- لِلْقُرْآنِ مُعَلِّمِينَ وَمُتَعَلِّمِينَ وَقَارِئِينَ وَبِهِ عَامِلِينَ، وَلَا تَكُونُوا عَنْهُ مِنَ الْغَافِلِينَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آداب معلم القرآن الكريم.2/آداب المتعلم للقرآن الكريم.3/آثار التحلي بآداب القرآن على المعلم والمتعلم.4/من قصص السلف في تأدبهم مع القرآن الكريم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مَنْ أَكْرَمَ الْقُرْآنَ الْكَرِيمَ وَتَأَدَّبَ مَعَهُ مُعَلِّمًا وَمُتَعَلِّمًا، نَالَتْهُ بَرَكَتُهُ، وَكَانَ مِنْ أَهْلِ الْقُرْآنِ الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ، فَفَازَ وَأَنْجَحَ وَأَفْلَحَ فِي الدُّنْيَا وَالْآخِرَةِ، فَكُونُوا -عِبَادَ اللَّهِ- لِلْقُرْآنِ مُعَلِّمِينَ وَمُتَعَلِّمِينَ وَقَارِئِينَ وَبِهِ عَامِلِينَ، وَلَا تَكُونُوا عَنْهُ مِنَ الْغَافِلِينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378176\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ الْقُرْآنَ الْكَرِيمَ هُوَ خَيْرُ مُهَذِّبٍ لِلنَّفْسِ الْبَشَرِيَّةِ؛ يُنَمِّي خَيْرَهَا، وَيُذْهِبُ قَبِيحَهَا، وَيُحَسِّنُ أَخْلَاقَهَا، وَيَسْمُو بِهَا وَيُزَكِّيهَا وَيُطَهِّرُهَا وَيَهْدِيَهَا.. وَصَدَقَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ</span>)[الْإِسْرَاءِ: 9]، فَإِنَّكَ لَنْ تَجِدَ هَادِيًا وَلَا مُهَذِّبًا لِلنَّفْسِ كَكَلَامِ اللَّهِ: (<span style=\"color:#ff0000;\">كَمَا أَرْسَلْنَا فِيكُمْ رَسُولًا مِنْكُمْ يَتْلُو عَلَيْكُمْ آيَاتِنَا وَيُزَكِّيكُمْ وَيُعَلِّمُكُمُ الْكِتَابَ وَالْحِكْمَةَ</span>)[الْبَقَرَةِ:151]، يَقُولُ ابْنُ كَثِيرٍ: \"يَتْلُو عَلَيْهِمْ آيَاتِ اللَّهِ مُبَيِّنَاتٍ، \"وَيُزَكِّيهِمْ\"؛ أَيْ: يُطَهِّرُهُمْ مِنْ رَذَائِلِ الْأَخْلَاقِ وَدَنَسِ النُّفُوسِ وَأَفْعَالِ الْجَاهِلِيَّةِ، وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَيُعَلِّمُهُمُ الْكِتَابَ؛ وَهُوَ الْقُرْآنُ\"؛ فَكَمْ أَصْلَحَ تَعَلُّمُ الْقُرْآنِ مِنْ نُفُوسٍ، وَقَوَّمَ مِنَ اعْوِجَاجٍ، وَهَدَى مِنْ ضَلَالٍ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مُعَلِّمَ النَّاسِ الْقُرْآنَ مِنْ خَيْرِ أَهْلِ الْأَرْضِ؛ لِذَا فَإِنَّ لَهُ آدَابًا يَنْبَغِي أَنْ يَسْتَحْضِرَهَا وَيَحْرِصَ عَلَيْهَا، فَأَهَمُّهَا عَلَى الْإِطْلَاقِ:</p>\n<p>الْإِخْلَاصُ لِلَّهِ -تَعَالَى-؛ فَلَا يُعَلِّمُ الْعِلْمَ لِدُنْيَا يُصِيبُهَا أَوْ لِجَاهٍ يَنَالُهُ، وَإِلَّا ضَاعَ أَجْرُهُ وَكَانَ مِنَ الْخَاسِرِينَ؛ فَفِي الْحَدِيثِ الْقُدْسِيِّ: \"قَالَ اللَّهُ -تَبَارَكَ وَتَعَالَى-: <span style=\"color:#0000ff;\">أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، مَنْ عَمِلَ عَمَلًا أَشْرَكَ فِيهِ مَعِي غَيْرِي، تَرَكْتُهُ وَشِرْكَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَطَلَبُ الدُّنْيَا بِتَعْلِيمِ الْقُرْآنِ عَلَامَةُ مَوْتِ الْقَلْبِ، يَقُولُ مَالِكُ بْنُ دِينَارٍ: سَأَلْتُ الْحَسَنَ، مَا عُقُوبَةُ الْعَالِمِ؟ -يَقْصِدُ إِذَا لَمْ يُخْلِصْ لِلَّهِ- قَالَ: \"<span style=\"color:#008000;\">مَوْتُ الْقَلْبِ</span>\"، قُلْتُ: \"<span style=\"color:#008000;\">وَمَا مَوْتُ الْقَلْبِ</span>؟\" قَالَ: \"<span style=\"color:#008000;\">طَلَبُ الدُّنْيَا بِعَمَلِ الْآخِرَةِ</span>\"، لِذَلِكَ تَمَنَّى الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ- قَائِلًا: \"<span style=\"color:#008000;\">وَدِدْتُ أَنَّ الْخَلْقَ تَعَلَّمُوا هَذَا الْعِلْمَ عَلَى أَلَّا يُنْسَبَ إِلَيَّ حَرْفٌ مِنْهُ</span>\"، وَفِي الْإِخْلَاصِ لِلَّهِ عِزٌّ وَفَلَاحٌ، وَفِي الرِّيَاءِ ذُلٌّ وَخُسْرَانٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِ الْمُعَلِّمِ: أَنْ يُرَى عَلَيْهِ سَمْتُ الْقُرْآنِ وَبَرَكَتُهُ: فَيَكُونَ وَقُورًا مُتَأَدِّبًا مُتَعَفِّفًا شَاكِرًا لِنِعْمَةِ الْقُرْآنِ، يَقُولُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">يَنْبَغِي لِحَامِلِ الْقُرْآنِ أَنْ يُعْرَفَ بِلَيْلِهِ إِذَا النَّاسُ نَائِمُونَ، وَبِنَهَارِهِ إِذَا النَّاسُ مُفْطِرُونَ، وَبِحُزْنِهِ إِذَا النَّاسُ يَفْرَحُونَ، وَبِبُكَائِهِ إِذَا النَّاسُ يَضْحَكُونَ، وَبِصَمْتِهِ إِذَا النَّاسُ يَخْلِطُونَ، وَبِخُشُوعِهِ إِذَا النَّاسُ يَخْتَالُونَ</span>\"، وَيَنْبَغِي لِحَامِلِ الْقُرْآنِ أَنْ يَكُونَ بَاكِيًا مَحْزُونًا حَلِيمًا حَكِيمًا سِكِّيتًا، وَلَا يَنْبَغِي لِحَامِلِ الْقُرْآنِ أَنْ يَكُونَ صَخَّابًا، وَلَا صَيَّاحًا وَلَا حَدِيدًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِهِ: التَّرَفُّقُ بِالْمُتَعَلِّمِ وَإِعَانَتُهُ عَلَى التَّعَلُّمِ: وَهَذِهِ هِيَ وَصِيَّةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْمُتَعَلِّمِينَ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">سَيَأْتِيكُمْ أَقْوَامٌ يَطْلُبُونَ الْعِلْمَ، فَإِذَا رَأَيْتُمُوهُمْ فَقُولُوا لَهُمْ: مَرْحَبًا مَرْحَبًا بِوَصِيَّةِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاقْنُوهُمْ</span>\"؛ أَيْ: عَلِّمُوهُمْ.(حَسَّنَهُ الْأَلْبَانِيُّ)، قَالَ الْمُنَاوِيُّ شَارِحًا: \"<span style=\"color:#008000;\">وَمِنْهُ أُخِذَ: أَنَّهُ يَنْبَغِي أَنْ يَكُونَ الطَّالِبُ عِنْدَهُ أَعَزَّ النَّاسِ عَلَيْهِ، وَأَقْرَبَ مِنْ أَهْلِهِ إِلَيْهِ... وَأَنْ يَتَوَاضَعَ مَعَ طَلَبَتِهِ، وَيُرَحِّبَ بِهِمْ عِنْدَ إِقْبَالِهِمْ عَلَيْهِ، وَيُكْرِمَهُمْ وَيُؤْنِسَهُمْ بِسُؤَالِهِ عَنْ أَحْوَالِهِمْ، وَيُعَامِلَهُمْ بِطَلَاقَةِ وَجْهٍ، وَظُهُورِ بِشْرٍ، وَحُسْنِ وُدٍّ، وَيَزِيدُ فِي ذَلِكَ لِمَنْ يُرْجَى فَلَاحُهُ، وَيَظْهَرُ صَلَاحُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَتْ لِمَعْمَرِ بْنِ سُلَيْمَانَ النَّخَعِيِّ حَاجَةٌ إِلَى بَعْضِ الْمُلُوكِ، فَقِيلَ لَهُ: لَوْ أَتَيْتَهُ فَكَلَّمْتَهُ، فَقَالَ: \"قَدْ أَرَدْتُ إِتْيَانَهُ، ثُمَّ ذَكَرْتُ الْقُرْآنَ وَالْعِلْمَ فَأَكْرَمْتُهُمَا عَنْ ذَلِكَ\"، وَصَدَقَ الْقَائِلُ:</p>\n<p style=\"text-align:center;\">وَلَوْ أَنَّ أَهْلَ الْعِلْمِ صَانُوهُ صَانَهُمْ *** وَلَوْ عَظَّمُوهُ فِي النُّفُوسِ لَعُظِّمَا</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الِالْتِزَامُ بِآدَابِ تَعْلِيمِ الْقُرْآنِ: كَالْوُضُوءِ، وَالتَّسَوُّكِ، وَاسْتِقْبَالِ الْقِبْلَةِ وَحُسْنِ الْهَيْئَةِ وَالْجُلُوسِ وَالِاسْتِعَاذَةِ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ، وَتَحْسِينِ الصَّوْتِ بِهِ، وَالْخُشُوعِ فِي الْقِرَاءَةِ وَعَدَمِ قَطْعِهَا إِلَّا لِضَرُورَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَلِمُتَعَلِّمِ الْقُرْآنِ الْكَرِيمِ -أَيُّهَا الْمُؤْمِنُونَ-آدَابٌ يَنْبَغِي لَهُ أَنْ يَتَحَلَّى بِهَا؛ أَوَّلُهَا إِخْلَاصُ النِّيَّةِ؛ فَيَتَعَلَّمُهُ تَقَرُّبًا إِلَى اللَّهِ -تَعَالَى- وَابْتِغَاءَ مَرْضَاتِهِ، لَا لِعَرَضٍ مِنَ الدُّنْيَا، فَقَدْ حَذَّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ذَلِكَ قَائِلًا: \"<span style=\"color:#0000ff;\">مَنْ تَعَلَّمَ عِلْمًا مِمَّا يُبْتَغَى بِهِ وَجْهُ اللَّهِ -عَزَّ وَجَلَّ- لَا يَتَعَلَّمُهُ إِلَّا لِيُصِيبَ بِهِ عَرَضًا مِنَ الدُّنْيَا، لَمْ يَجِدْ عَرْفَ الْجَنَّةِ يَوْمَ الْقِيَامَةِ</span>\"؛ يَعْنِي: رِيحَهَا.(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَا يَتَعَلَّمُهُ لِيُمَارِيَ وَيُجَادِلَ بِهِ، أَوْ يُرَائِيَ؛ فَعَنْ كَعْبِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ طَلَبَ الْعِلْمَ لِيُجَارِيَ بِهِ الْعُلَمَاءَ، أَوْ لِيُمَارِيَ بِهِ السُّفَهَاءَ، أَوْ يَصْرِفَ بِهِ وُجُوهَ النَّاسِ إِلَيْهِ أَدْخَلَهُ اللَّهُ النَّارَ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: أَنْ يَعْمَلَ بِمَا يَتَعَلَّمُ: وَقَدْ أَحْسَنَ الشَّاعِرُ حِينَ قَالَ:</p>\n<p style=\"text-align:center;\">هَتَفَ الْعِلْمُ بِالْعَمَلْ *** فَإِنْ أَجَابَهُ وَإِلَّا ارْتَحَلْ</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَدِيثِ الصَّحِيحِ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَوْلُهُ: \"<span style=\"color:#0000ff;\">وَالْقُرْآنُ حُجَّةٌ لَكَ أَوْ عَلَيْكَ</span>\"(رَوَاهُ مُسْلِمٌ)، وَإِذَا تَعَوَّدَ الْمَرْءُ أَنْ يَتَعَلَّمَ الْقُرْآنَ ثُمَّ لَا يَعْمَلُ بِهِ أَدَّى ذَلِكَ -لَا مَحَالَةَ- إِلَى قَسْوَةِ قَلْبِهِ: (<span style=\"color:#ff0000;\">وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ</span>)[الْحَدِيدِ: 16]، يَقُولُ بِشْرُ بْنُ الْحَارِثِ: \"مَنِ ازْدَادَ عِلْمًا، وَلَمْ يَزْدَدْ وَرَعًا؛ لَمْ يَزْدَدْ مِنَ اللَّهِ إِلَّا بُعْدًا\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: اخْتِيَارُ الْمُعَلِّمِ الرَّبَّانِيِّ الْمُتْقِنِ: فَفِي صَحِيحِ مُسْلِمٍ عَنْ مُحَمَّدِ بْنِ سِيرِينَ -رَحِمَهُ اللَّهُ- أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">إِنَّ هَذَا الْعِلْمَ دِينٌ، فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ</span>\"، وَنَقَلَ النَّوَوِيُّ قَوْلَهُمْ: \"<span style=\"color:#008000;\">وَلَا يَأْخُذُ الْعِلْمَ إِلَّا مِمَّنْ كَمُلَتْ أَهْلِيَّتُهُ، وَظَهَرَتْ دِيَانَتُهُ، وَتَحَقَّقَتْ مَعْرِفَتُهُ، وَاشْتُهِرَتْ صِيَانَتُهُ وَسِيَادَتُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَوَاضُعُ الْمُتَعَلِّمِ لِمُعَلِّمِهِ، وَاحْتِرَامُهُ وَتَوْقِيرُهُ: لِيَحْصُلَ الِانْتِفَاعُ بِعِلْمِهِ؛ فَهَذَا كَلِيمُ اللَّهِ مُوسَى -عَلَيْهِ السَّلَامُ- يَتَوَاضَعُ لِلْخَضِرِ قَائِلًا: (<span style=\"color:#ff0000;\">هَلْ أَتَّبِعُكَ عَلَى أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْدًا</span>)[الْكَهْفِ:66]، وَلَمْ يَتَكَبَّرْ أَنْ يُطِيعَ أَوَامِرَهُ: (<span style=\"color:#ff0000;\">قَالَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا</span>)[الْكَهْفِ: 69].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ- يَقُولُ: \"<span style=\"color:#008000;\">كُنْتُ أَصْفَحُ الْوَرَقَةَ بَيْنَ يَدَيْ مَالِكٍ -رَحِمَهُ اللَّهُ- صَفْحًا رَفِيقًا؛ هَيْبَةً لَهُ؛ لِئَلَّا يَسْمَعَ وَقْعَهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الرَّبِيعُ تِلْمِيذُ الشَّافِعِيِّ يَقُولُ: \"<span style=\"color:#008000;\">وَاللَّهِ مَا اجْتَرَأْتُ أَنْ أَشْرَبَ الْمَاءَ وَالشَّافِعِيُّ يَنْظُرُ إِلَيَّ؛ هَيْبَةً لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْحِرْصُ عَلَى التَّعَلُّمِ: فَلَا يَسْتَكْثِرُ فِي سَبِيلِ تَعَلُّمِ كَلَامِ اللَّهِ -تَعَالَى- جُهْدًا وَلَا مَالًا وَلَا وَقْتًا؛ فَلَا يُنَالُ الْعِلْمُ بِرَاحَةِ الْجَسَدِ، أَمَّا الشَّعْبِيُّ فَيَقُولُ: \"<span style=\"color:#008000;\">لَوْ أَنَّ رَجُلًا سَافَرَ مِنْ أَقْصَى الشَّامِ إِلَى أَقْصَى الْيَمَنِ، فَحَفِظَ كَلِمَةً تَنْفَعُهُ فِيمَا بَقِيَ مِنْ عُمْرِهِ، لَمْ أَرَ سَفَرَهُ يَضِيعُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِ مُتَعَلِّمِ الْقُرْآنِ الْكَرِيمِ: الشُّكْرُ وَالْعِرْفَانُ لِمُعَلِّمِهِ: فَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَإِنَّ أَعْظَمَ النَّاسِ فَضْلًا عَلَيْكَ -بَعْدَ وَالِدَيْكَ- مَنْ عَلَّمَكَ الْقُرْآنَ.</p>\n<p style=\"text-align:center;\">إِذَا أَفَادَكَ إِنْسَانٌ بِفَائِدَةٍ *** مِنَ الْعُلُومِ فَأَدْمِنْ شُكْرَهُ أَبَدَا</p>\n<p style=\"text-align:center;\">وَقُلْ: فُلَانٌ جَزَاهُ اللَّهُ صَالِحَةً *** أَفَادَنِيهَا، وَأَلْقِ الْكِبْرَ وَالْحَسَدَا</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَإِذَا تَحَلَّى الْمُعَلِّمُ وَالْمُتَعَلِّمُ بِآدَابِ الْقُرْآنِ الْكَرِيمِ نَالَا بِذَلِكَ أَعْظَمَ الْأَثَرِ، وَجَنَيَا أَطْيَبَ الثَّمَرِ؛ وَمِنْ ذَلِكَ: طَهَارَةُ نَفْسِ الْمُعَلِّمِ وَالْمُتَعَلِّمِ: فَإِنَّ تَعَلُّمَ وَتَعْلِيمَ الْقُرْآنِ مَعَ مُرَاعَاةِ آدَابِهِ يُطَهِّرُ النُّفُوسَ مِنَ الذُّنُوبِ وَالْمَعَاصِي، وَيَضْرِبُ النَّيْسَابُورِيُّ لِذَلِكَ مِثَالًا فَيَقُولُ: \"<span style=\"color:#008000;\">إِنَّ الْكَلْبَ الْمُعَلَّمَ يَكُونُ صَيْدُهُ طَاهِرًا بِبَرَكَةِ الْعِلْمِ، مَعَ أَنَّهُ نَجِسٌ فِي الْأَصْلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثِمَارِ التَّحَلِّي بِتِلْكَ الْآدَابِ: الِانْتِفَاعُ بِمَا يَتَعَلَّمُ مِنَ الْقُرْآنِ الْكَرِيمِ: يَقُولُ النَّوَوِيُّ -رَحِمَهُ اللَّهُ- لِلْمُتَعَلِّمِ: \"<span style=\"color:#008000;\">وَيَنْبَغِي أَنْ يَنْظُرَ مُعَلِّمَهُ بِعَيْنِ الِاحْتِرَامِ، وَيَعْتَقِدَ كَمَالَ أَهْلِيَّتِهِ وَرُجْحَانَهُ عَلَى أَكْثَرِ طَبَقَتِهِ؛ فَهُوَ أَقْرَبُ إِلَى انْتِفَاعِهِ بِهِ، وَرُسُوخِ مَا سَمِعَهُ مِنْهُ فِي ذِهْنِهِ</span>\"، وَهَذَا هُوَ الشَّاهِدُ مِنْ كَلَامِهِ -رَحِمَهُ اللَّهُ-.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: نَيْلُ الثَّوَابِ الْمُضَاعَفِ مِنَ اللَّهِ -تَعَالَى- فَإِنْ كَانَ لِتَعَلُّمِ الْقُرْآنِ وَتَعْلِيمِهِ أَجْرٌ وَاحِدٌ، فَإِنَّ لِكُلِّ أَدَبٍ يَتَمَثَّلُهُ الْمُعَلِّمُ وَالْمُتَعَلِّمُ يُحَقِّقُ أَجْرًا مُضَاعَفًا وَثَوَابًا زَائِدًا عَلَى تَعَلُّمِ الْقُرْآنِ وَتَعْلِيمِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُتَأَمِّلُ فِي آثَارِ تَحَلِّي الْمُعَلِّمِ وَالْمُتَعَلِّمِ بِآدَابِ الْقُرْآنِ يَجِدُ أَنَّهَا لَا تَكَادُ تَنْحَصِرُ، وَإِنَّمَا أَرَدْنَا الْإِشَارَةَ لِبَعْضِهَا؛ لِاسْتِنْهَاضِ هِمَّةِ الْمُعَلِّمِ وَالْمُتَعَلِّمِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ؛ أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَقَدْ بَلَغَ أَدَبُ سَلَفِنَا مَعَ الْقُرْآنِ الْكَرِيمِ مَبْلَغًا عَظِيمًا، وَإِنَّ الْمَرْءَ لَيُدْرِكُ حِينَ يَرَى تَأَدُّبَهُمْ مَعَ كِتَابِ اللَّهِ وَتَوْقِيرَهُمْ لَهُ، لِمَاذَا سَادُوا الدُّنْيَا وَأَخْضَعُوا الْعَالَمِينَ، وَقَدْ سَأَلَ عَبْدُ اللَّهِ بْنُ عُرْوَةَ بْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُمَا- جَدَّتَهُ أَسْمَاءَ: كَيْفَ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سَمِعُوا الْقُرْآنَ؟ قَالَتْ: \"<span style=\"color:#008000;\">تَدْمَعُ أَعْيُنُهُمْ، وَتَقْشَعِرُّ جُلُودُهُمْ، كَمَا نَعَتَهُمُ اللَّهُ</span>\"(الْبَيْهَقِيُّ فِي الشُّعَبِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color:#008000;\">كَانَ يُقْرِئُ النَّاسَ فِي الْمَسْجِدِ جَاثِيًا عَلَى رُكْبَتَيْهِ</span>\"؛ تَأَدُّبًا مَعَ الْقُرْآنِ، وَجَاءَ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color:#008000;\">أَنَّهُ كَانَ يَكْرَهُ أَنْ يُكْتَبَ الْقُرْآنُ فِي الشَّيْءِ الصَّغِيرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مَنْ أَكْرَمَ الْقُرْآنَ الْكَرِيمَ وَتَأَدَّبَ مَعَهُ مُعَلِّمًا وَمُتَعَلِّمًا، نَالَتْهُ بَرَكَتُهُ، وَكَانَ مِنْ أَهْلِ الْقُرْآنِ الَّذِينَ هُمْ أَهْلُ اللَّهِ وَخَاصَّتُهُ، فَفَازَ وَأَنْجَحَ وَأَفْلَحَ فِي الدُّنْيَا وَالْآخِرَةِ، فَكُونُوا -عِبَادَ اللَّهِ- لِلْقُرْآنِ مُعَلِّمِينَ وَمُتَعَلِّمِينَ وَقَارِئِينَ وَبِهِ عَامِلِينَ، وَلَا تَكُونُوا عَنْهُ مِنَ الْغَافِلِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_معلم_القرآن_ومتعلمه.doc",
      "path": "/database/files/آداب_معلم_القرآن_ومتعلمه.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D9%85%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D9%85%D8%AA%D8%B9%D9%84%D9%85%D9%87/download-file/378119"
    },
    {
      "name": "آداب_معلم_القرآن_ومتعلمه.pdf",
      "path": "/database/files/آداب_معلم_القرآن_ومتعلمه.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D9%85%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%88%D9%85%D8%AA%D8%B9%D9%84%D9%85%D9%87/download-file/378120"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-معلم-القرآن-ومتعلمه"
}
