{
  "id": 266,
  "title": "آداب الإخوة",
  "slug": "آداب-الإخوة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقوق المسلم على المسلم وآداب الأخوة بينهم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وتكون النصيحة لعامة المسلمين بإرشادهم لمصالحهم في آخرتهم ودنياهم، وكف الأذى عنهم، وتعليمهم ما يجهلونه من دينهم، وإعانتهم عليه بالقول والفعل، وستر عوراتهم، ودفع المضار عنهم، وجلب المنافع لهم، وأمرهم بالمعروف...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب الأُخُوَّة»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nينبغي لنا -أيها الإخوة المؤمنون- أن نتأدب بهذه الآداب مع إخواننا المسلمين: الأدب الأول: حسن الخلق؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي ذَرٍّ -رضي الله عنه-، قَالَ: قَالَ لِي رَسُولُ اللهِ -صلى الله عليه وسلم-: «اتَّقِ اللهَ حَيْثُمَا كُنْتَ وَأَتْبِعِ السَّيِّئَةَ الحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ[1] بِخُلُقٍ حَسَنٍ»[2].\nورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- قَالَ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: «مَا مِنْ شَيْءٍ يُوضَعُ فِي الْمِيزَانِ أَثْقَلُ مِنْ حُسْنِ الْخُلُقِ، وَإِنَّ صَاحِبَ حُسْنِ الْخُلُقِ لَيَبْلُغُ بِهِ دَرَجَةَ صَاحِبِ الصَّوْمِ، وَالصَّلاةِ[3]»[4].\n \nالأدب الثاني: سَتر عيوب الإخوان؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «المُسْلِمُ أَخُو المُسْلِمِ لَا يَظْلِمُهُ وَلَا يُسْلِمُهُ[5]، وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللهُ يَوْمَ الْقِيَامَةِ»[6].\n \nالأدب الثالث: اختيار الأصدقاء الصالحين؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ»[7].\nورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ -رضي الله عنه- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «لَا تُصَاحِبْ إلَّا مُؤْمِنًا، وَلَا يَأْكُلْ طَعَامَكَ إلَّا تَقِيٌّ»[8].\n \nالأدب الرابع: الابتعاد عن مصاحبة الأشرار؛ قال تعالى: (لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا -رضي الله عنه-مْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ)[المجادلة: 22].\nوقال تعالى: (وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف: 28]. وقال تعالى: (وَاتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَيَّ)[لقمان: 15].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي مُوسَى -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَثَلُ الجَلِيسِ الصَّالِحِ وَالجَلِيسِ السَّوْءِ كَمَثَلِ صَاحِبِ الْمِسْكِ وَكِيرِ الحَدَّادِ[9] لَا يَعْدَمُكَ مِنْ صَاحِبِ الْمِسْكِ: إِمَّا تَشْتَرِيهِ، أَوْ تَجِدُ رِيحَهُ، وَكِيرُ الحَدَّادِ يُحْرِقُ بَدَنَكَ، أَوْ ثَوْبَكَ، أَوْ تَجِدُ مِنْهُ رِيحًا خَبِيثَةً»[10].\n \nالأدب الخامس: ملازمة الحياء في التعامل مع الإخوان؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «الْإِيمَانُ بِضْعٌ وَسَبْعُونَ، أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً: فَأَفْضَلُهَا قَوْلُ، لَا إِلَهَ إلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ»[11].\n \nالأدب السادس: بشاشة الوجه؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «تَبَسُّمُكَ فِي وَجْهِ أَخِيكَ لَكَ صَدَقَةٌ»[12].\n \nالأدب السابع: عدم إخلاف الوعد؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «آيَةُ المُنَافِقِ ثَلَاثٌ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ»[13].\n \nالأدب الثامن: قبول العذر؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن سَعْدِ بْنِ عُبَادَةَ -رضي الله عنه- قَالَ: لَوْ رَأَيْتُ رَجُلًا مَعَ امْرَأَتِي لَضَرَبْتُهُ بِالسَّيْفِ غَيْرَ مُصْفَحٍ[14]، فَبَلَغَ ذَلِكَ رَسُولَ اللهِ -صلى الله عليه وسلم- فَقَالَ: «أَتَعْجَبُونَ مِنْ غَيْرَةِ سَعْدٍ واللهِ لَأَنَا أَغْيَرُ مِنْهُ، وَاللهُ أَغْيَرُ مِنِّي، وَمِنْ أَجْلِ غَيْرَةِ اللهِ حَرَّمَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَلَا أَحَدَ أَحَبُّ إِلَيْهِ الْعُذْرُ مِنَ اللهِ[15]، وَمِنْ أَجْلِ ذَلِكَ بَعَثَ المُبَشِّرِينَ وَالمُنْذِرِينَ، وَلَا أَحَدَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللهِ، وَمِنْ أَجْلِ ذَلِكَ وَعَدَ اللهُ الجَنَّةَ»[16].\n \nالأدب التاسع: قضاء حوائج الإخوان والأصحاب؛ روى ابن أبي الدنيا بِسَنَدٍ حَسَنٍ عن عمرِو بن دينارٍ عن بعض أصحاب النبي -صلى الله عليه وسلم- أن رسول الله -صلى الله عليه وسلم-قال: «أَحَبُّ النَّاسِ إِلَى اللهِ تَعَالَى أَنْفَعُهُمْ لِلنَّاسِ، وَأَحَبُّ الأَعْمَالِ إِلَى اللهِ تَعَالَى سُرُورٌ يُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ يَكْشِفُ عَنْهُ كُرْبَةً، أَوْ يَقْضِي عَنْهُ دَيْنًا، أَوْ يَطْرُدُ عَنْهُ جُوعًا.\n \nوَلأَنْ أَمْشِيَ مَعَ أَخٍ فِي حَاجَةٍ أَحَبُّ إِلَيَّ مِنْ أَنْ أَعْتَكِفَ فِي هَذَا المَسْجِدِ - يَعْنِي مَسْجِدَ المَدِينَةِ - شَهْرًا، وَمَنَ كَفَّ غَضَبَهُ سَتَرَ اللهُ عَوْرَتَهُ، وَمَنْ كَظَمَ غَيْظَهُ وَلَوْ شَاءَ أَنْ يُمْضِيَهُ أَمْضَاهُ مَلأَ اللهُ قَلْبَهُ رَجَاءً يَوْمَ الْقِيَامَةِ، وَمَنْ مَشَى مَعَ أَخِيهِ فِي حَاجَةٍ حَتَّى تَتَهَيَّأَ لَهُ أَثْبَتَ اللهُ قَدَمَهُ يَوْمَ تَزُولُ الأَقْدَامُ، وإِنَّ سُوءَ الْخُلُقٍ يُفْسِدُ الْعَمَلَ كَمَا يُفْسِدُ الخَلُّ الْعَسَلَ»[17].\n \nالأدب العاشر: خدمتهم إذا احتاجوا إليك؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللهُ لَهُ بِهِ طَرِيقًا إِلَى الجَنَّةِ، وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللهِ يَتْلُونَ كِتَابَ اللهِ ويَتَدَارَسُونَهُ بَيْنَهُمْ إلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ المَلَائِكَةُ[18]، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ، وَمَنْ بَطَّأَ بِهِ عَمَلُهُ لَمْ يُسْرِعْ بِهِ نَسَبُهُ[19]»[20].\n \nالأدب الحَاديَ عَشَرَ: زيارتهم في الله والسؤال عن أحوالهم؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم-: «أَنَّ رَجُلًا زَارَ أَخًا لَهُ فِي قَرْيَةٍ أُخْرَى فَأَرْصَدَ[21] اللهُ لَهُ عَلَى مَدْرَجَتِهِ مَلَكًا[22]، فَلَمَّا أَتَى عَلَيْهِ قَالَ: أَيْنَ تُرِيدُ؟ قَالَ: أُرِيدُ أَخًا لِي فِي هَذِهِ الْقَرْيَةِ، قَالَ: هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟[23] قَالَ: لَا، غَيْرَ أَنِّي أَحْبَبْتُهُ فِي اللهِ تعالى، قَالَ: فَإِنِّي رَسُولُ اللهِ إِلَيْكَ بِأَنَّ اللهِ قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ»[24].\nوروَى الإِمَامُ أحْمَدُ بِسَنَدٍ صَحِيحٍ عَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَحْكِي عَنْ رَبِّهِ -عز وجل- يَقُولُ: «حَقَّتْ[25] مَحَبَّتِي لِلْمُتَحَابِّينَ فِيَّ، وَحَقَّتْ مَحَبَّتِي لِلْمُتَبَاذِلِينَ[26] فِيَّ، وَحَقَّتْ مَحَبَّتِي لِلْمُتَزَاوِرِينَ فِيَّ»[27].\n \nالأدب الثَّانيَ عَشَرَ: الدفاع عن الإخوان، والذب عنهم؛ قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ)[الحجرات: 12].\nورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «مَنْ رَدَّ عَنْ عِرْضِ[28] أَخِيهِ رَدَّ اللهُ عَنْ وَجْهِهِ النَّارَ يَوْمَ الْقِيَامَةِ»[29].\n \nالأدب الثَّالثَ عَشَرَ: ستر عيوب الصديق، وإظهار الجميل؛ رَوَى البُخَارِيُّ عَنْ أَنَسٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ»[30].\n \nالأدب الرَّابعَ عَشَرَ: احتمال الأذى وقلة الغضب؛ رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ -صلى الله عليه وسلم-: أَوْصِنِي، قَالَ: «لَا تَغْضَبْ»، فَرَدَّدَ مِرَارًا، قَالَ: «لَا تَغْضَبْ»[31].\n \nالأدب الخَامِسَ عَشَرَ: الدعاء لهم بظهر الغيب؛ رَوَى مُسْلِمٌ عَنْ صَفْوَانَ، قَالَ: قَدِمْتُ الشَّامَ فَأَتَيْتُ أَبَا الدَّرْدَاءِ -رضي الله عنه- فِي مَنْزِلِهِ فَلَمْ أَجِدْهُ، وَوَجَدْتُ أُمَّ الدَّرْدَاءِ، فَقَالَتْ: أَتُرِيدُ الحَجَّ الْعَامَ؟ فَقُلْتُ: نَعَمْ، قَالَتْ: فَادْعُ اللهَ لَنَا بِخَيْرٍ فَإِنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَقُولُ: «دَعْوَةُ المَرْءِ المُسْلِمِ لِأَخِيهِ بِظَهْرِ الْغَيْبِ مُسْتَجَابَةٌ عِنْدَ رَأْسِهِ مَلَكٌ مُوَكَّلٌ كُلَّمَا دَعَا لِأَخِيهِ بِخَيْرٍ قَالَ المَلَكُ المُوَكَّلُ بِهِ: آمِينَ وَلَكَ بِمِثْلٍ»[32].\n \nأقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\n \nالأدب السَّادِسَ عشَرَ: التواضع للإخوان وترك التكبر عليهم؛ رَوَى مُسْلِمٌ عن عِياضِ بنِ حمارٍ المجاشِعِيِّ -رضي الله عنه- أنَّ رَسُول الله -صلى الله عليه وسلم- قَالَ: «إِنَّ اللهَ أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوا حَتَّى لَا يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ، وَلَا يَبْغِ أَحَدٌ عَلَى أَحَدٍ»[33].\n \nالأدب السَّابِعَ عَشَرَ: حفظ أسرار الإخوان؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنه-عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «إِذَا حَدَّثَ الرَّجُلُ الحَدِيثَ، ثُمَّ الْتَفَتَ[34]، فَهِيَ أَمَانَةٌ[35]»[36].\n \nالأدب الثامن عشر: النصح للإخوان؛ رَوَى مُسْلِمٌ عَنْ تَمِيمٍ الدَّارِيِّ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «الدِّينُ النَّصِيحَةُ» قُلْنَا: لِمَنْ؟ قَالَ: «للهِ، وَلِكِتَابِهِ، وَلِرَسُولِهِ، وَلِأَئِمَّةِ المُسْلِمِينَ، وَعَامَّتِهِمْ»[37].\n \nوتكون النصيحة لله بالإيمان به، ونفي الشريك عنه، ووصفه بما وصف به نفسه ووصفه به رسوله ه، وتنزيهه عن النقائص، والعيوب، ومشابهة المخلوقين، والرغبة في محابه بفعل طاعته، والرهبة من مساخطه بترك معصيته.\n \nوتكون النصيحة للقرآن العظيم بالإيمان بأنه كلامه وتنزيله، وتلاوته حق تلاوته، وتعظيمه، والعمل بما فيه، والتحاكم إليه، والاستشفاء به.\n \nوتكون النصيحة للنبي -صلى الله عليه وسلم- بتصديق رسالته، والإيمان بجميع ما جاء به وطاعته، وإحياء سنته بتعلمها وتعليمها، والاقتداء به في أقواله وأفعاله، ومحبته، ومحبة أتباعه.\n \nوتكون النصيحة لأئمة المسلمين بمعاونتهم على الحق وطاعتهم فيه، وأمرهم به وتذكيرهم برفق ولطف، وإعلامهم بما غفلوا عنه، وترك الخروج عليهم، وتألف قلوب الناس لطاعتهم، وأن يُدعى لهم بالصلاح.\n \nوتكون النصيحة لعامة المسلمين بإرشادهم لمصالحهم في آخرتهم ودنياهم، وكف الأذى عنهم، وتعليمهم ما يجهلونه من دينهم، وإعانتهم عليه بالقول والفعل، وستر عوراتهم، ودفع المضار عنهم، وجلب المنافع لهم، وأمرهم بالمعروف، ونهيهم عن المنكر برفق وإخلاص، والشفقة عليهم، وأن يحب لهم ما يحب لنفسه من الخير، ويكره لهم ما يكره لنفسه من المكروه.\n \nالأدب التاسع عشر: لا يهجر أخاه؛ رَوَى البُخَارِيُّ عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا يَحِلُّ لِرَجُلٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثِ لَيَالٍ، يَلْتَقِيَانِ، فَيُعْرِضُ هَذَا، وَيُعْرِضُ هَذَا، وَخَيْرُهُمَا الَّذِي يَبْدَأُ بِالسَّلَامِ»[38].\n \nالأدب العشرون: لا يقبل على إخوانه مقالة واشٍ، ولا نمام؛ رَوَى البُخَارِيُّ عَنْ حُذَيْفَةَ -رضي الله عنه- قَالَ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: «لَا يَدْخُلُ الجَنَّةَ قَتَّاتٌ[39]»[40].\n \nالدعـاء...\n \n \n• اللهم إنا نسألك خيرَ المسألة، وخير الدعاء، وخير النجاح، وخير العمل، وخير الثواب، وخير الحياة، وخير الممات، وثبتنا، وثقِّل موازيننا، وحقق إيماننا، وارفع درجاتنا، وتقبل صلاتنا، واغفر خطيئتنا.\n \n• اللهم إنا نسألك الدرجات العلا من الجنة.\n \n• اللهم إنا نسألك فواتحَ الخير، وخواتمه، وجوامعه، وأوله، وآخره، وظاهره، وباطنه، والدرجات العلا من الجنة آمين.\n \n• اللهم إنا نسألك خير ما نأتي، وخير ما نفعل، وخير ما نعمل، وخير ما نبطن، وخير ما نُظهر، والدرجات العلا من الجنة آمين.\n \n• اللهم إنا نسألك أن ترفع ذكرنا، وتضع وزرنا، وتصلح أمرنا، وتطهر قلوبنا، وتحصن فروجنا، وتنوِّر قلوبنا، وتغفر لنا ذنوبنا، ونسألك الدرجات العلا من الجنة آمين.\n \n• اللهم إنا نسألك أن تبارك في نفوسنا، وفي أسماعنا، وفي أبصارنا، وفي أرواحنا، وفي أخلاقنا، وفي خُلُقنا، وفي أهلنا، وفي محيانا، وفي مماتنا، وفي عملنا، فتقبل حسناتنا، ونسألك الدرجات العلا من الجنة، آمين.\n \nأقول قولي هذا، وأقم الصلاة.\n \n \n[1] خَالِقِ النَّاسَ: أي عامل الناس.\n[2] صحيح: رواه الترمذي (1987)، وقال: حسن صحيح.\n[3] لَيَبْلُغُ بِهِ دَرَجَةَ صَاحِبِ الصَّوْمِ وَالصَّلاةِ: أي ليصل إلى درجة القائم الصائم.\n[4] صحيح: سنن الترمذي (2003)، وصححه الألباني.\n[5] لَا يُسْلِمُهُ: أي لا يتركه مع من يؤذيه، ولا فيما يؤذيه.\n[6] متفق عليه: رواه البخاري (2442)، ومسلم (2580).\n[7] حسن: رواه الترمذي (2378)، وقال: «حسن غريب».\n[8] حسن: رواه الترمذي (3395)، وَحَسَّنهُ البغوي في «شرح السنة» (6 /468)، والمنذري في «الترغيب» (4 /86)، والألباني.\n[9] وَكِيرِ الحَدَّادِ: الكير هو ما ينفخ فيه الحداد؛ لإشعال النار.\n[10] متفق عليه: رواه البخاري (2101)، ومسلم (2628).\n[11] متفق عليه: رواه البخاري (9)، ومسلم (35).\n[12] حسن: رواه الترمذي (1956)، وصححه الألباني (1956).\n[13] متفق عليه: رواه البخاري (33)، ومسلم (59).\n[14] غَيْرَ مُصْفَحٍ: أي غير ضارب بصفح السيف وهو جانبه بل أضربه بحده.\n[15] لَا أَحَدَ أَحَبُّ إِلَيْهِ الْعُذْرُ مِنَ اللهِ: منبِّها لسعدٍ -رضي الله عنه- ورادعًا له عن الإقدام على قتل من وَجَدَه مع امرأته، فكأنه قال: إذا كان الله مع شدّة غيرته يُحبُّ الإعذار، ولم يؤاخذ أحدًا إلا بعد إنهاء الإعذار، فكيف تقدم على قتل من وجدته على تلك الحال؟! والله أعلم.\n[16] متفق عليه: رواه البخاري (7416)، ومسلم (1499).\n[17] حسن: رواه بن أبي الدنيا في «قضاء الحوائج» (36)، وَحَسَّنهُ الألباني في «السلسة الصحيحة» (906).\n[18] حَفَّتْهُمُ المَلَائِكَةُ: أي أحاطت بهم بحيث لا يدعون للشيطان فرجة يتوصل منها للذاكرين.\n[19] لَمْ يُسْرِعْ بِهِ نَسَبُهُ: أي لم يلحقه برتب أصحاب الأعمال الكاملة؛ لأن المسارعة إلى السعادة بالأعمال لا بالأحساب، والنسب هو الانتساب إلى القبيلة، ونحو ذلك.\n[20] صحيح: رواه مسلم (2699).\n[21] فَأَرْصَدَ: أي أقعد.\n[22] عَلَى مَدْرَجَتِهِ مَلَكًا: أي على طريقه ملكا يرقبه والمدرجة هي الطريق سميت بذلك؛ لأن الناس يدرجون عليها أي يمضون، ويمشون.\n[23] هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟: أي هل لك عليه من مصلحة تقوم بإصلاحها وتنهض إليه بسبب ذلك؟.\n[24] صحيح: رواه مسلم (2567).\n[25] حقت: أي وجبت.\n[26] لِلْمُتَبَاذِلِينَ: أي أن يبذل كل منهما ماله لأخيه متى احتاجه لا لغرض دنيوي.\n[27] صحيح: رواه أحمد (21559)، وصححه الحافظ في «الفتح» (10 /515)، والمنذري والألباني في «الترغيب» (3020).\n[28] مَنْ رَدَّ عَنْ عِرْضِ: أي منع غِيبة عن أخيه، والعرض هو موضع المدح والذم من الإنسان.\n[29] حسن: رواه الترمذي (1931)، وأحمد (26264).\n[30] صحيح: رواه البخاري (13).\n[31] صحيح: رواه البخاري (6116).\n[32] صحيح: رواه مسلم (2733).\n[33] صحيح: رواه مسلم (2865).\n[34] ثُمَّ الْتَفَتَ: أي ذلك المتحدث، وهذه علامة تقوم مقام قوله: لا تفش هذا السر، أو اكتم هذا الكلام، فإن هذا فعل يقوم مقام القول، فكونه التفت معناه: أنه يخشى أن يسمعه أحد، أو أنه لا يريد أن يسمعه أحد غير الذي يحدثه.\n[35] فَهِيَ أَمَانَةٌ: أي هذا الحديث أمانة لا يجوز إفشاؤه.\n[36] حسن: رواه الترمذي (1959)، وحسنه.\n[37] صحيح: رواه مسلم(55).\n[38] صحيح: رواه البخاري (6077).\n[39] قَتَّاتٌ: أي نمام، والنمام هو الذي يكون مع القوم يتحدثون فينم حديثهم، وقيل: القتات هو الذي يتسمع على القوم وهم لا يعلمون ذلك، ثم ينقل ما سمعه منهم.\n[40] صحيح: رواه البخاري (6056).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقوق المسلم على المسلم وآداب الأخوة بينهم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وتكون النصيحة لعامة المسلمين بإرشادهم لمصالحهم في آخرتهم ودنياهم، وكف الأذى عنهم، وتعليمهم ما يجهلونه من دينهم، وإعانتهم عليه بالقول والفعل، وستر عوراتهم، ودفع المضار عنهم، وجلب المنافع لهم، وأمرهم بالمعروف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378323\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب الأُخُوَّة»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>ينبغي لنا -أيها الإخوة المؤمنون- أن نتأدب بهذه الآداب مع إخواننا المسلمين: الأدب الأول: حسن الخلق؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي ذَرٍّ -رضي الله عنه-، قَالَ: قَالَ لِي رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">اتَّقِ اللهَ حَيْثُمَا كُنْتَ وَأَتْبِعِ السَّيِّئَةَ الحَسَنَةَ تَمْحُهَا، وَخَالِقِ النَّاسَ[1] بِخُلُقٍ حَسَنٍ</span>»[2].</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- قَالَ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">مَا مِنْ شَيْءٍ يُوضَعُ فِي الْمِيزَانِ أَثْقَلُ مِنْ حُسْنِ الْخُلُقِ، وَإِنَّ صَاحِبَ حُسْنِ الْخُلُقِ لَيَبْلُغُ بِهِ دَرَجَةَ صَاحِبِ الصَّوْمِ، وَالصَّلاةِ</span>[3]»[4].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: سَتر عيوب الإخوان؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">المُسْلِمُ أَخُو المُسْلِمِ لَا يَظْلِمُهُ وَلَا يُسْلِمُهُ[5]، وَمَنْ كَانَ فِي حَاجَةِ أَخِيهِ كَانَ اللهُ فِي حَاجَتِهِ، وَمَنْ فَرَّجَ عَنْ مُسْلِمٍ كُرْبَةً فَرَّجَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرُبَاتِ يَوْمِ الْقِيَامَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللهُ يَوْمَ الْقِيَامَةِ</span>»[6].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: اختيار الأصدقاء الصالحين؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">الرَّجُلُ عَلَى دِينِ خَلِيلِهِ، فَلْيَنْظُرْ أَحَدُكُمْ مَنْ يُخَالِلُ</span>»[7].</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ -رضي الله عنه- أَنَّهُ سَمِعَ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">لَا تُصَاحِبْ إلَّا مُؤْمِنًا، وَلَا يَأْكُلْ طَعَامَكَ إلَّا تَقِيٌّ</span>»[8].</p>\n<p>&nbsp;</p>\n<p>الأدب الرابع: الابتعاد عن مصاحبة الأشرار؛ قال تعالى: (<span style=\"color:#ff0000;\">لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا -رضي الله عنه-مْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ</span>)[المجادلة: 22].</p>\n<p>وقال تعالى: (<span style=\"color:#ff0000;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف: 28]. وقال تعالى: (وَاتَّبِعْ سَبِيلَ مَنْ أَنَابَ إِلَيَّ</span>)[لقمان: 15].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي مُوسَى -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَثَلُ الجَلِيسِ الصَّالِحِ وَالجَلِيسِ السَّوْءِ كَمَثَلِ صَاحِبِ الْمِسْكِ وَكِيرِ الحَدَّادِ[9] لَا يَعْدَمُكَ مِنْ صَاحِبِ الْمِسْكِ: إِمَّا تَشْتَرِيهِ، أَوْ تَجِدُ رِيحَهُ، وَكِيرُ الحَدَّادِ يُحْرِقُ بَدَنَكَ، أَوْ ثَوْبَكَ، أَوْ تَجِدُ مِنْهُ رِيحًا خَبِيثَةً</span>»[10].</p>\n<p>&nbsp;</p>\n<p>الأدب الخامس: ملازمة الحياء في التعامل مع الإخوان؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ، أَوْ بِضْعٌ وَسِتُّونَ شُعْبَةً: فَأَفْضَلُهَا قَوْلُ، لَا إِلَهَ إلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ</span>»[11].</p>\n<p>&nbsp;</p>\n<p>الأدب السادس: بشاشة الوجه؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">تَبَسُّمُكَ فِي وَجْهِ أَخِيكَ لَكَ صَدَقَةٌ</span>»[12].</p>\n<p>&nbsp;</p>\n<p>الأدب السابع: عدم إخلاف الوعد؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">آيَةُ المُنَافِقِ ثَلَاثٌ إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ</span>»[13].</p>\n<p>&nbsp;</p>\n<p>الأدب الثامن: قبول العذر؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن سَعْدِ بْنِ عُبَادَةَ -رضي الله عنه- قَالَ: لَوْ رَأَيْتُ رَجُلًا مَعَ امْرَأَتِي لَضَرَبْتُهُ بِالسَّيْفِ غَيْرَ مُصْفَحٍ[14]، فَبَلَغَ ذَلِكَ رَسُولَ اللهِ -صلى الله عليه وسلم- فَقَالَ: «<span style=\"color:#0000ff;\">أَتَعْجَبُونَ مِنْ غَيْرَةِ سَعْدٍ واللهِ لَأَنَا أَغْيَرُ مِنْهُ، وَاللهُ أَغْيَرُ مِنِّي، وَمِنْ أَجْلِ غَيْرَةِ اللهِ حَرَّمَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ، وَلَا أَحَدَ أَحَبُّ إِلَيْهِ الْعُذْرُ مِنَ اللهِ[15]، وَمِنْ أَجْلِ ذَلِكَ بَعَثَ المُبَشِّرِينَ وَالمُنْذِرِينَ، وَلَا أَحَدَ أَحَبُّ إِلَيْهِ الْمِدْحَةُ مِنَ اللهِ، وَمِنْ أَجْلِ ذَلِكَ وَعَدَ اللهُ الجَنَّةَ</span>»[16].</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: قضاء حوائج الإخوان والأصحاب؛ روى ابن أبي الدنيا بِسَنَدٍ حَسَنٍ عن عمرِو بن دينارٍ عن بعض أصحاب النبي -صلى الله عليه وسلم- أن رسول الله -صلى الله عليه وسلم-قال: «<span style=\"color:#0000ff;\">أَحَبُّ النَّاسِ إِلَى اللهِ تَعَالَى أَنْفَعُهُمْ لِلنَّاسِ، وَأَحَبُّ الأَعْمَالِ إِلَى اللهِ تَعَالَى سُرُورٌ يُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ يَكْشِفُ عَنْهُ كُرْبَةً، أَوْ يَقْضِي عَنْهُ دَيْنًا، أَوْ يَطْرُدُ عَنْهُ جُوعًا.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">وَلأَنْ أَمْشِيَ مَعَ أَخٍ فِي حَاجَةٍ أَحَبُّ إِلَيَّ مِنْ أَنْ أَعْتَكِفَ فِي هَذَا المَسْجِدِ - يَعْنِي مَسْجِدَ المَدِينَةِ - شَهْرًا، وَمَنَ كَفَّ غَضَبَهُ سَتَرَ اللهُ عَوْرَتَهُ، وَمَنْ كَظَمَ غَيْظَهُ وَلَوْ شَاءَ أَنْ يُمْضِيَهُ أَمْضَاهُ مَلأَ اللهُ قَلْبَهُ رَجَاءً يَوْمَ الْقِيَامَةِ، وَمَنْ مَشَى مَعَ أَخِيهِ فِي حَاجَةٍ حَتَّى تَتَهَيَّأَ لَهُ أَثْبَتَ اللهُ قَدَمَهُ يَوْمَ تَزُولُ الأَقْدَامُ، وإِنَّ سُوءَ الْخُلُقٍ يُفْسِدُ الْعَمَلَ كَمَا يُفْسِدُ الخَلُّ الْعَسَلَ</span>»[17].</p>\n<p>&nbsp;</p>\n<p>الأدب العاشر: خدمتهم إذا احتاجوا إليك؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ نَفَّسَ عَنْ مُؤْمِنٍ كُرْبَةً مِنْ كُرَبِ الدُّنْيَا نَفَّسَ اللهُ عَنْهُ كُرْبَةً مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ، وَمَنْ يَسَّرَ عَلَى مُعْسِرٍ يَسَّرَ اللهُ عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ، وَمَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَاللهُ فِي عَوْنِ الْعَبْدِ مَا كَانَ الْعَبْدُ فِي عَوْنِ أَخِيهِ وَمَنْ سَلَكَ طَرِيقًا يَلْتَمِسُ فِيهِ عِلْمًا سَهَّلَ اللهُ لَهُ بِهِ طَرِيقًا إِلَى الجَنَّةِ، وَمَا اجْتَمَعَ قَوْمٌ فِي بَيْتٍ مِنْ بُيُوتِ اللهِ يَتْلُونَ كِتَابَ اللهِ ويَتَدَارَسُونَهُ بَيْنَهُمْ إلَّا نَزَلَتْ عَلَيْهِمُ السَّكِينَةُ، وَغَشِيَتْهُمُ الرَّحْمَةُ وَحَفَّتْهُمُ المَلَائِكَةُ[18]، وَذَكَرَهُمُ اللهُ فِيمَنْ عِنْدَهُ، وَمَنْ بَطَّأَ بِهِ عَمَلُهُ لَمْ يُسْرِعْ بِهِ نَسَبُهُ</span>[19]»[20].</p>\n<p>&nbsp;</p>\n<p>الأدب الحَاديَ عَشَرَ: زيارتهم في الله والسؤال عن أحوالهم؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">أَنَّ رَجُلًا زَارَ أَخًا لَهُ فِي قَرْيَةٍ أُخْرَى فَأَرْصَدَ[21] اللهُ لَهُ عَلَى مَدْرَجَتِهِ مَلَكًا[22]، فَلَمَّا أَتَى عَلَيْهِ قَالَ: أَيْنَ تُرِيدُ؟ قَالَ: أُرِيدُ أَخًا لِي فِي هَذِهِ الْقَرْيَةِ، قَالَ: هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟[23] قَالَ: لَا، غَيْرَ أَنِّي أَحْبَبْتُهُ فِي اللهِ تعالى، قَالَ: فَإِنِّي رَسُولُ اللهِ إِلَيْكَ بِأَنَّ اللهِ قَدْ أَحَبَّكَ كَمَا أَحْبَبْتَهُ فِيهِ</span>»[24].</p>\n<p>وروَى الإِمَامُ أحْمَدُ بِسَنَدٍ صَحِيحٍ عَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَحْكِي عَنْ رَبِّهِ -عز وجل- يَقُولُ: «<span style=\"color:#0000ff;\">حَقَّتْ[25] مَحَبَّتِي لِلْمُتَحَابِّينَ فِيَّ، وَحَقَّتْ مَحَبَّتِي لِلْمُتَبَاذِلِينَ[26] فِيَّ، وَحَقَّتْ مَحَبَّتِي لِلْمُتَزَاوِرِينَ فِيَّ</span>»[27].</p>\n<p>&nbsp;</p>\n<p>الأدب الثَّانيَ عَشَرَ: الدفاع عن الإخوان، والذب عنهم؛ قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ</span>)[الحجرات: 12].</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَنْ رَدَّ عَنْ عِرْضِ[28] أَخِيهِ رَدَّ اللهُ عَنْ وَجْهِهِ النَّارَ يَوْمَ الْقِيَامَةِ</span>»[29].</p>\n<p>&nbsp;</p>\n<p>الأدب الثَّالثَ عَشَرَ: ستر عيوب الصديق، وإظهار الجميل؛ رَوَى البُخَارِيُّ عَنْ أَنَسٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «لَا<span style=\"color:#0000ff;\"> يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ</span>»[30].</p>\n<p>&nbsp;</p>\n<p>الأدب الرَّابعَ عَشَرَ: احتمال الأذى وقلة الغضب؛ رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَجُلًا قَالَ لِلنَّبِيِّ -صلى الله عليه وسلم-: أَوْصِنِي، قَالَ: «<span style=\"color:#0000ff;\">لَا تَغْضَبْ</span>»، فَرَدَّدَ مِرَارًا، قَالَ: «<span style=\"color:#0000ff;\">لَا تَغْضَبْ</span>»[31].</p>\n<p>&nbsp;</p>\n<p>الأدب الخَامِسَ عَشَرَ: الدعاء لهم بظهر الغيب؛ رَوَى مُسْلِمٌ عَنْ صَفْوَانَ، قَالَ: قَدِمْتُ الشَّامَ فَأَتَيْتُ أَبَا الدَّرْدَاءِ -رضي الله عنه- فِي مَنْزِلِهِ فَلَمْ أَجِدْهُ، وَوَجَدْتُ أُمَّ الدَّرْدَاءِ، فَقَالَتْ: أَتُرِيدُ الحَجَّ الْعَامَ؟ فَقُلْتُ: نَعَمْ، قَالَتْ: فَادْعُ اللهَ لَنَا بِخَيْرٍ فَإِنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَقُولُ: «<span style=\"color:#0000ff;\">دَعْوَةُ المَرْءِ المُسْلِمِ لِأَخِيهِ بِظَهْرِ الْغَيْبِ مُسْتَجَابَةٌ عِنْدَ رَأْسِهِ مَلَكٌ مُوَكَّلٌ كُلَّمَا دَعَا لِأَخِيهِ بِخَيْرٍ قَالَ المَلَكُ المُوَكَّلُ بِهِ: آمِينَ وَلَكَ بِمِثْلٍ</span>»[32].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>الأدب السَّادِسَ عشَرَ: التواضع للإخوان وترك التكبر عليهم؛ رَوَى مُسْلِمٌ عن عِياضِ بنِ حمارٍ المجاشِعِيِّ -رضي الله عنه- أنَّ رَسُول الله -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِنَّ اللهَ أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوا حَتَّى لَا يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ، وَلَا يَبْغِ أَحَدٌ عَلَى أَحَدٍ</span>»[33].</p>\n<p>&nbsp;</p>\n<p>الأدب السَّابِعَ عَشَرَ: حفظ أسرار الإخوان؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنه-عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا حَدَّثَ الرَّجُلُ الحَدِيثَ، ثُمَّ الْتَفَتَ[34]، فَهِيَ أَمَانَةٌ</span>[35]»[36].</p>\n<p>&nbsp;</p>\n<p>الأدب الثامن عشر: النصح للإخوان؛ رَوَى مُسْلِمٌ عَنْ تَمِيمٍ الدَّارِيِّ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «الدِّينُ النَّصِيحَةُ» قُلْنَا: لِمَنْ؟ قَالَ: «<span style=\"color:#0000ff;\">للهِ، وَلِكِتَابِهِ، وَلِرَسُولِهِ، وَلِأَئِمَّةِ المُسْلِمِينَ، وَعَامَّتِهِمْ</span>»[37].</p>\n<p>&nbsp;</p>\n<p>وتكون النصيحة لله بالإيمان به، ونفي الشريك عنه، ووصفه بما وصف به نفسه ووصفه به رسوله ه، وتنزيهه عن النقائص، والعيوب، ومشابهة المخلوقين، والرغبة في محابه بفعل طاعته، والرهبة من مساخطه بترك معصيته.</p>\n<p>&nbsp;</p>\n<p>وتكون النصيحة للقرآن العظيم بالإيمان بأنه كلامه وتنزيله، وتلاوته حق تلاوته، وتعظيمه، والعمل بما فيه، والتحاكم إليه، والاستشفاء به.</p>\n<p>&nbsp;</p>\n<p>وتكون النصيحة للنبي -صلى الله عليه وسلم- بتصديق رسالته، والإيمان بجميع ما جاء به وطاعته، وإحياء سنته بتعلمها وتعليمها، والاقتداء به في أقواله وأفعاله، ومحبته، ومحبة أتباعه.</p>\n<p>&nbsp;</p>\n<p>وتكون النصيحة لأئمة المسلمين بمعاونتهم على الحق وطاعتهم فيه، وأمرهم به وتذكيرهم برفق ولطف، وإعلامهم بما غفلوا عنه، وترك الخروج عليهم، وتألف قلوب الناس لطاعتهم، وأن يُدعى لهم بالصلاح.</p>\n<p>&nbsp;</p>\n<p>وتكون النصيحة لعامة المسلمين بإرشادهم لمصالحهم في آخرتهم ودنياهم، وكف الأذى عنهم، وتعليمهم ما يجهلونه من دينهم، وإعانتهم عليه بالقول والفعل، وستر عوراتهم، ودفع المضار عنهم، وجلب المنافع لهم، وأمرهم بالمعروف، ونهيهم عن المنكر برفق وإخلاص، والشفقة عليهم، وأن يحب لهم ما يحب لنفسه من الخير، ويكره لهم ما يكره لنفسه من المكروه.</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع عشر: لا يهجر أخاه؛ رَوَى البُخَارِيُّ عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا يَحِلُّ لِرَجُلٍ أَنْ يَهْجُرَ أَخَاهُ فَوْقَ ثَلَاثِ لَيَالٍ، يَلْتَقِيَانِ، فَيُعْرِضُ هَذَا، وَيُعْرِضُ هَذَا، وَخَيْرُهُمَا الَّذِي يَبْدَأُ بِالسَّلَامِ</span>»[38].</p>\n<p>&nbsp;</p>\n<p>الأدب العشرون: لا يقبل على إخوانه مقالة واشٍ، ولا نمام؛ رَوَى البُخَارِيُّ عَنْ حُذَيْفَةَ -رضي الله عنه- قَالَ: سَمِعْتُ النَّبِيَّ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">لَا يَدْخُلُ الجَنَّةَ قَتَّاتٌ</span>[39]»[40].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك خيرَ المسألة، وخير الدعاء، وخير النجاح، وخير العمل، وخير الثواب، وخير الحياة، وخير الممات، وثبتنا، وثقِّل موازيننا، وحقق إيماننا، وارفع درجاتنا، وتقبل صلاتنا، واغفر خطيئتنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك الدرجات العلا من الجنة.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك فواتحَ الخير، وخواتمه، وجوامعه، وأوله، وآخره، وظاهره، وباطنه، والدرجات العلا من الجنة آمين.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك خير ما نأتي، وخير ما نفعل، وخير ما نعمل، وخير ما نبطن، وخير ما نُظهر، والدرجات العلا من الجنة آمين.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك أن ترفع ذكرنا، وتضع وزرنا، وتصلح أمرنا، وتطهر قلوبنا، وتحصن فروجنا، وتنوِّر قلوبنا، وتغفر لنا ذنوبنا، ونسألك الدرجات العلا من الجنة آمين.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك أن تبارك في نفوسنا، وفي أسماعنا، وفي أبصارنا، وفي أرواحنا، وفي أخلاقنا، وفي خُلُقنا، وفي أهلنا، وفي محيانا، وفي مماتنا، وفي عملنا، فتقبل حسناتنا، ونسألك الدرجات العلا من الجنة، آمين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>[1] خَالِقِ النَّاسَ: أي عامل الناس.</p>\n<p>[2] صحيح: رواه الترمذي (1987)، وقال: حسن صحيح.</p>\n<p>[3] لَيَبْلُغُ بِهِ دَرَجَةَ صَاحِبِ الصَّوْمِ وَالصَّلاةِ: أي ليصل إلى درجة القائم الصائم.</p>\n<p>[4] صحيح: سنن الترمذي (2003)، وصححه الألباني.</p>\n<p>[5] لَا يُسْلِمُهُ: أي لا يتركه مع من يؤذيه، ولا فيما يؤذيه.</p>\n<p>[6] متفق عليه: رواه البخاري (2442)، ومسلم (2580).</p>\n<p>[7] حسن: رواه الترمذي (2378)، وقال: «حسن غريب».</p>\n<p>[8] حسن: رواه الترمذي (3395)، وَحَسَّنهُ البغوي في «شرح السنة» (6 /468)، والمنذري في «الترغيب» (4 /86)، والألباني.</p>\n<p>[9] وَكِيرِ الحَدَّادِ: الكير هو ما ينفخ فيه الحداد؛ لإشعال النار.</p>\n<p>[10] متفق عليه: رواه البخاري (2101)، ومسلم (2628).</p>\n<p>[11] متفق عليه: رواه البخاري (9)، ومسلم (35).</p>\n<p>[12] حسن: رواه الترمذي (1956)، وصححه الألباني (1956).</p>\n<p>[13] متفق عليه: رواه البخاري (33)، ومسلم (59).</p>\n<p>[14] غَيْرَ مُصْفَحٍ: أي غير ضارب بصفح السيف وهو جانبه بل أضربه بحده.</p>\n<p>[15] لَا أَحَدَ أَحَبُّ إِلَيْهِ الْعُذْرُ مِنَ اللهِ: منبِّها لسعدٍ -رضي الله عنه- ورادعًا له عن الإقدام على قتل من وَجَدَه مع امرأته، فكأنه قال: إذا كان الله مع شدّة غيرته يُحبُّ الإعذار، ولم يؤاخذ أحدًا إلا بعد إنهاء الإعذار، فكيف تقدم على قتل من وجدته على تلك الحال؟! والله أعلم.</p>\n<p>[16] متفق عليه: رواه البخاري (7416)، ومسلم (1499).</p>\n<p>[17] حسن: رواه بن أبي الدنيا في «قضاء الحوائج» (36)، وَحَسَّنهُ الألباني في «السلسة الصحيحة» (906).</p>\n<p>[18] حَفَّتْهُمُ المَلَائِكَةُ: أي أحاطت بهم بحيث لا يدعون للشيطان فرجة يتوصل منها للذاكرين.</p>\n<p>[19] لَمْ يُسْرِعْ بِهِ نَسَبُهُ: أي لم يلحقه برتب أصحاب الأعمال الكاملة؛ لأن المسارعة إلى السعادة بالأعمال لا بالأحساب، والنسب هو الانتساب إلى القبيلة، ونحو ذلك.</p>\n<p>[20] صحيح: رواه مسلم (2699).</p>\n<p>[21] فَأَرْصَدَ: أي أقعد.</p>\n<p>[22] عَلَى مَدْرَجَتِهِ مَلَكًا: أي على طريقه ملكا يرقبه والمدرجة هي الطريق سميت بذلك؛ لأن الناس يدرجون عليها أي يمضون، ويمشون.</p>\n<p>[23] هَلْ لَكَ عَلَيْهِ مِنْ نِعْمَةٍ تَرُبُّهَا؟: أي هل لك عليه من مصلحة تقوم بإصلاحها وتنهض إليه بسبب ذلك؟.</p>\n<p>[24] صحيح: رواه مسلم (2567).</p>\n<p>[25] حقت: أي وجبت.</p>\n<p>[26] لِلْمُتَبَاذِلِينَ: أي أن يبذل كل منهما ماله لأخيه متى احتاجه لا لغرض دنيوي.</p>\n<p>[27] صحيح: رواه أحمد (21559)، وصححه الحافظ في «الفتح» (10 /515)، والمنذري والألباني في «الترغيب» (3020).</p>\n<p>[28] مَنْ رَدَّ عَنْ عِرْضِ: أي منع غِيبة عن أخيه، والعرض هو موضع المدح والذم من الإنسان.</p>\n<p>[29] حسن: رواه الترمذي (1931)، وأحمد (26264).</p>\n<p>[30] صحيح: رواه البخاري (13).</p>\n<p>[31] صحيح: رواه البخاري (6116).</p>\n<p>[32] صحيح: رواه مسلم (2733).</p>\n<p>[33] صحيح: رواه مسلم (2865).</p>\n<p>[34] ثُمَّ الْتَفَتَ: أي ذلك المتحدث، وهذه علامة تقوم مقام قوله: لا تفش هذا السر، أو اكتم هذا الكلام، فإن هذا فعل يقوم مقام القول، فكونه التفت معناه: أنه يخشى أن يسمعه أحد، أو أنه لا يريد أن يسمعه أحد غير الذي يحدثه.</p>\n<p>[35] فَهِيَ أَمَانَةٌ: أي هذا الحديث أمانة لا يجوز إفشاؤه.</p>\n<p>[36] حسن: رواه الترمذي (1959)، وحسنه.</p>\n<p>[37] صحيح: رواه مسلم(55).</p>\n<p>[38] صحيح: رواه البخاري (6077).</p>\n<p>[39] قَتَّاتٌ: أي نمام، والنمام هو الذي يكون مع القوم يتحدثون فينم حديثهم، وقيل: القتات هو الذي يتسمع على القوم وهم لا يعلمون ذلك، ثم ينقل ما سمعه منهم.</p>\n<p>[40] صحيح: رواه البخاري (6056).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_الإخوة.doc",
      "path": "/database/files/آداب_الإخوة.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%A5%D8%AE%D9%88%D8%A9/download-file/378340"
    },
    {
      "name": "آداب_الإخوة.pdf",
      "path": "/database/files/آداب_الإخوة.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%A5%D8%AE%D9%88%D8%A9/download-file/378341"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-الإخوة"
}
