{
  "id": 2307,
  "title": "آداب تلاوة القرآن الكريم",
  "slug": "آداب-تلاوة-القرآن-الكريم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/آداب قبل تلاوة القرآن2/آداب أثناء تلاوة القرآن3/آداب بعد تلاوة القرآن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لِنَحْرِصْ -أَيُّهَا الْمُسْلِمُونَ- عَلَى التَّحَلِّي بِآدَابِ الْقُرْآنِ الظَّاهِرَةِ وَالْبَاطِنَةِ، فَنُقْبِلُ عَلَى الْقُرْآنِ إِقْبَالَ الْخَاضِعِ الْمُتَعَلِّمِ، وَنَقْرَؤُوهُ قِرَاءَةَ الْوَاعِي الْمُتَفَهِّمِ، وَنَطْوِي صَفَحَاتِهِ وَقَدْ وَعَيْنَا مَا طُلِبَ مِنَّا مِنْ عَمَلٍ، فَنَغْدُو إِلَى الْحَيَاةِ وَقَدْ أَثَّرَ فِينَا وَغَيَّرَ مِنَّا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: إِنَّ لِكُلِّ شَيْءٍ فِي دِينِنَا آدَابًا؛ فَلِدُخُولِ الْبُيُوتِ آدَابٌ، وَلِلْخُرُوجِ مِنْهَا آدَابٌ، وَلِلذَّهَابِ إِلَى الْمَسَاجِدِ آدَابٌ، وَلِمُغَادَرَتِهَا آدَابٌ، وَلِزِيَارَةِ الْمَرِيضِ آدَابٌ، وَلِاتِّبَاعِ الْجِنَازَةِ آدَابٌ، وَلِلْخُطْبَةِ آدَابٌ، وَلِلزَّوَاجِ آدَابٌ، وَلِلطَّلَاقِ آدَابٌ... فَكَذَلِكَ -عِبَادَ اللَّهِ- فَإِنَّ لِتِلَاوَةِ كِتَابِ اللَّهِ آدَابًا يَنْبَغِي الْتِزَامُهَا قَبْلَ قِرَاءَتِهِ وَأَثْنَاءَهَا وَبَعْدَهَا؛ فَإِنَّ ذَلِكَ أَعْظَمُ لِأَجْرِ التِّلَاوَةِ، وَأَقْرَبُ لِقَبُولِهَا، وَهُوَ أَيْضًا أَحْرَى لِلِانْتِفَاعِ بِهَا، يَقُولُ ابْنُ الْقَيِّمِ: \"إِذَا أَرَدْتَ الِانْتِفَاعَ بِالْقُرْآنِ فَاجْمَعْ قَلْبَكَ عِنْدَ تِلَاوَتِهِ وَسَمَاعِهِ، وَأَلْقِ سَمْعَكَ، وَاحْضُرْ حُضُورَ مَنْ يُخَاطِبُهُ بِهِ مَنْ تَكَلَّمَ بِهِ -سُبْحَانَهُ- مِنْهُ إِلَيْهِ، فَإِنَّهُ خِطَابٌ مِنْهُ لَكَ عَلَى لِسَانِ رَسُولِهِ\".\nفَأَمَّا آدَابُ الْقُرْآنِ -أَيُّهَا الْمُسْلِمُونَ- قَبْلَ تِلَاوَتِهِ؛ أَنْ يَكُونَ الْقَارِئُ مُتَوَضِّئًا؛ لِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَمَسُّ الْقُرْآنَ إِلَّا طَاهِرٌ\"(صَحَّحَهُ الْأَلْبَانِيُّ)؛ \"أَيْ: لَا يَجُوزُ مَسُّهُ إِلَّا عَلَى طُهْرٍ مِنَ الْحَدَثَيْنِ\"، وَبِهَذَا قَالَ أَئِمَّةُ الْفِقْهِ الْأَرْبَعَةُ.\n \nوَيَرْوِي مُصْعَبُ بْنُ سَعْدِ بْنِ أَبِي وَقَّاصٍ فَيَقُولُ: \"كُنْتُ أُمْسِكُ الْمُصْحَفَ عَلَى سَعْدِ بْنِ أَبِي وَقَّاصٍ، فَاحْتَكَكْتُ، فَقَالَ لِي سَعْدٌ: لَعَلَّكَ مَسَسْتَ ذَكَرَكَ؟ قَالَ: قُلْتُ نَعَمْ، فَقَالَ: فَقُمْ فَتَوَضَّأْ، فَقُمْتُ فَتَوَضَّأْتُ ثُمَّ رَجَعْتُ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَإِنْ قَرَأَهُ مِنْ غَيْرِ مَسِّ الْمُصْحَفِ فَكَذَلِكَ؛ فَقَدْ كَرِهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَذْكُرَ اللَّهَ وَهُوَ عَلَى غَيْرِ وُضُوءٍ، فَتِلَاوَةُ الْقُرْآنِ أَوْلَى بِذَلِكَ؛ فَعَنِ الْمُهَاجِرِ بْنِ قُنْفُذٍ أَنَّهُ أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَبُولُ فَسَلَّمَ عَلَيْهِ، فَلَمْ يَرُدَّ عَلَيْهِ حَتَّى تَوَضَّأَ، ثُمَّ اعْتَذَرَ إِلَيْهِ فَقَالَ: \"إِنِّي كَرِهْتُ أَنْ أَذْكُرَ اللَّهَ -عَزَّ وَجَلَّ- إِلَّا عَلَى طُهْرٍ -أَوْ قَالَ: - عَلَى طَهَارَةٍ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْ آدَابِ تِلَاوَتِهِ: التَّسَوُّكُ وَتَنْظِيفُ الْأَسْنَانِ: قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ الْعَبْدَ إِذَا تَسَوَّكَ، ثُمَّ قَامَ يُصَلِّي قَامَ الْمَلَكُ خَلْفَهُ، فَتَسَمَّعَ لِقِرَاءَتِهِ فَيَدْنُو مِنْهُ -أَوْ كَلِمَةً نَحْوَهَا- حَتَّى يَضَعَ فَاهُ عَلَى فِيهِ، فَمَا يَخْرُجُ مِنْ فِيهِ شَيْءٌ مِنَ الْقُرْآنِ، إِلَّا صَارَ فِي جَوْفِ الْمَلَكِ، فَطَهِّرُوا أَفْوَاهَكُمْ لِلْقُرْآنِ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَكَانَ عَلِيُّ بْنُ أَبِي طَالِبٍ يَقُولُ: \"إِنَّ أَفْوَاهَكُمْ طُرُقٌ لِلْقُرْآنِ، فَطَيِّبُوهَا بِالسِّوَاكِ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنَ الْآدَابِ: اسْتِقْبَالُ الْقِبْلَةِ: فَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ لِكُلِّ شَيْءٍ سَيِّدًا، وَإِنَّ سَيِّدَ الْمَجَالِسِ قُبَالَةَ الْقِبْلَةِ\"(حَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَمِنْ آدَابِهَا: الِاسْتِعَاذَةُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ؛ فَقَدْ أَرْشَدَنَا اللَّهُ -تَعَالَى- قَائِلًا: (فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ)[النَّحْلِ:98]، أَيْ \"إِذَا أَرَدْتَ الْقِرَاءَةَ\" فَاسْتَعِذْ.(تَفْسِيرُ ابْنِ كَثِيرٍ)، \"وَمَعْنَى أَعُوذُ بِاللَّهِ: أَلْتَجِئُ إِلَيْهِ وَأَمْتَنِعُ بِهِ مِمَّا أَخْشَاهُ\".\n \nفَإِذَا فَرَغْتَ -يَا قَارِئَ الْقُرْآنِ- مِنْ إِعْدَادِ نَفْسِكَ وَتَهْيِئَتِهَا لِلتِّلَاوَةِ؛ مِنْ خِلَالِ الْآدَابِ الْقَبْلِيَّةِ، وَشَرَعْتَ فِي قِرَاءَةِ الْقُرْآنِ، فَإِنَّهُ يَنْبَغِي عَلَيْكَ التَّحَلِّي بِآدَابٍ أُخْرَى عِنْدَ تِلَاوَتِهِ، مِنْ أَهَمِّهَا:\nالْإِخْلَاصُ لِلَّهِ -تَعَالَى- فِي تِلَاوَتِهِ: فَالْإِخْلَاصُ شَرْطُ الْقَبُولِ، يَقُولُ -تَعَالَى-: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ)[الْبَيِّنَةِ:5]، وَيَقُولُ نَبِيُّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَا يَقْبَلُ مِنَ الْعَمَلِ إِلَّا مَا كَانَ لَهُ خَالِصًا وَابْتُغِيَ بِهِ وَجْهُهُ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَقَدْ حَذَّرَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُقْرَأَ الْقُرْآنُ لِغَيْرِ اللَّهِ، فَقَالَ: \"مَنْ قَرَأَ الْقُرْآنَ فَلْيَسْأَلِ اللَّهُ بِهِ، فَإِنَّهُ سَيَجِيءُ أَقْوَامٌ يَقْرَءُونَ الْقُرْآنَ يَسْأَلُونَ بِهِ النَّاسَ\"(حَسَّنَهُ الْأَلْبَانِيُّ)، وَذَكَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِمَّنْ تُسَعَّرُ بِهِمُ النَّارُ يَوْمَ الْقِيَامَةِ: \"وَرَجُلٌ تَعَلَّمَ الْعِلْمَ، وَعَلَّمَهُ وَقَرَأَ الْقُرْآنَ، فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: تَعَلَّمْتُ الْعِلْمَ، وَعَلَّمْتُهُ وَقَرَأْتُ فِيكَ الْقُرْآنَ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ تَعَلَّمْتَ الْعِلْمَ لِيُقَالَ: عَالِمٌ، وَقَرَأْتَ الْقُرْآنَ لِيُقَالَ: هُوَ قَارِئٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْهَا: الْخَشْيَةُ وَالْخُشُوعُ وَالْخُضُوعُ؛ فَلَوْ تَنَزَّلَ الْقُرْآنُ عَلَى جُلْمُودِ صَخْرٍ لَخَشَعَ لَهُ وَخَضَعَ؛ (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)[الْحَشْرِ:21]، فَكَيْفَ بِقُلُوبِ اللَّحْمِ وَالدَّمِ! حُقَّ لَهَا أَنْ تَتَزَلْزَلَ وَتَتَقَلَّعَ مِنْ أَمَاكِنِهَا وَتَسْجُدَ لِلَّهِ خَشْيَةً وَفَرَقًا؛ (إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا)[الْإِسْرَاءِ:107].\n \nوَمِنْهَا: التَّدَبُّرُ وَالْفَهْمُ؛ فَإِنَّ الْقُرْآنَ الْكَرِيمَ هُوَ رِسَالَةُ اللَّهِ -تَعَالَى- إِلَى عِبَادِهِ، يُخَاطِبُهُمْ بِآيَاتِهِ وَيَعْنِيهِمْ بِنِدَاءَاتِهِ، فَمَا أَنْزَلَهُ اللَّهُ -عَزَّ وَجَلَّ- لِنَجْعَلَهُ تَعَاوِيذَ تُقْرَأُ بِلَا فَهْمٍ، وَلَكِنْ لِيُعْقَلَ عَنِ اللَّهِ -تَعَالَى- مُرَادُهُ: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ)[ص:29]، وَقَالَ -عَزَّ وَجَلَّ-: (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[مُحَمَّدٍ:24].\n \nوَلَقَدْ كَانَ هَذَا هُوَ حَالَ رَسُولِنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَنْ أَبِي ذَرٍّ قَالَ: \"قَامَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِآيَةٍ حَتَّى أَصْبَحَ يُرَدِّدُهَا؛ (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[الْمَائِدَةِ:118]\"(حَسَّنَهُ الْأَلْبَانِيُّ)، وَلَنَا فِيهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقُدْوَةُ وَالْأُسْوَةُ.\n \nوَلَمَّا قَالَ نَهِيكُ بْنُ سِنَانٍ لِعَبْدِ اللَّهِ بْنِ مَسْعُودٍ: \"إِنِّي لَأَقْرَأُ الْمُفَصَّلَ فِي رَكْعَةٍ\"، فَقَالَ لَهُ ابْنُ مَسْعُودٍ: \"هَذًّا كَهَذِّ الشِّعْرِ؟؟! إِنَّ أَقْوَامًا يَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ تَرَاقِيَهُمْ، وَلَكِنْ إِذَا وَقَعَ فِي الْقَلْبِ فَرَسَخَ فِيهِ نَفَعَ\"(رَوَاهُ مُسْلِمٌ).\n \n \nوَمِنْهَا: تَرْتِيلُ الْقُرْآنِ وَتَحْسِينُ الصَّوْتِ بِهِ؛ اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى-: (وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا)[الْمُزَّمِّلِ:4]، وَلَقَدْ سُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ النَّاسَ أَحْسَنُ قِرَاءَةً؟ فَقَالَ: \"مَنْ إِذَا سَمِعْتَهُ يَقْرَأُ رَأَيْتَ أَنَّهُ يَخْشَى اللَّهَ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَنَفَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَمَالَ الْإِيمَانِ عَمَّنْ لَا يَتَغَنَّى بِالْقُرْآنِ فَقَالَ: \"لَيْسَ مِنَّا مَنْ لَمْ يَتَغَنَّ بِالْقُرْآنِ\"(رَوَاهُ الْبُخَارِيُّ)، ثُمَّ أَمَرَ بِتَحْسِينِ الصَّوْتِ بِهِ أَمْرًا مُبَاشِرًا قَائِلًا: \"زَيِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَفِي لَفْظٍ لِلدَّارِمِيِّ: \"حَسِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ، فَإِنَّ الصَّوْتَ الْحَسَنَ يَزِيدُ الْقُرْآنَ حُسْنًا\".\n \nوَمِنْهَا: التُّؤَدَةُ وَالتَّمَهُّلُ؛ فَلَا يَكُونَنَّ هَمُّكَ الْوُصُولَ إِلَى آخِرِ السُّورَةِ أَوْ آخِرِ الْوِرْدِ أَوِ الْجُزْءِ، بَلْ تَأَنَّ وَتَمَهَّلْ، قَالَ -تَعَالَى-: (وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ)[الْإِسْرَاءِ:106]، \"أَيْ: عَلَى تَرَسُّلٍ فِي التِّلَاوَةِ وَتَرْتِيلٍ\"(تَفْسِيرُ الْقُرْطُبِيِّ)، وَلِذَلِكَ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَفْقَهُ مَنْ قَرَأَ الْقُرْآنَ فِي أَقَلَّ مِنْ ثَلَاثٍ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْهَا: الْوُقُوفُ عَلَى كُلِّ آيَةٍ، وَالتَّفَاعُلُ مَعَهَا؛ لِحَدِيثِ أُمِّ سَلَمَةَ، قَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْطَعُ قِرَاءَتَهُ يَقْرَأُ: (الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الْفَاتِحَةِ:2]، ثُمَّ يَقِفُ، (الرَّحْمَنِ الرَّحِيمِ)[الْفَاتِحَةِ:1]، ثُمَّ يَقِفُ...\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَوَصَفَ حُذَيْفَةُ قِرَاءَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"يَقْرَأُ مُتَرَسِّلًا، إِذَا مَرَّ بِآيَةٍ فِيهَا تَسْبِيحٌ سَبَّحَ، وَإِذَا مَرَّ بِسُؤَالٍ سَأَلَ، وَإِذَا مَرَّ بِتَعَوُّذِ تَعَوَّذٍ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْهَا: السُّجُودُ عِنْدَ قِرَاءَةِ آيَاتِ السُّجُودِ؛ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: \"سَجَدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي: \"إِذَا السَّمَاءُ انْشَقَّتْ\" وَ\"اقْرَأْ بِاسْمِ رَبِّكَ\"\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ)، فَإِذَا سَجَدَ دَعَا بِمَا نَقَلَتْهُ إِلَيْنَا أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- حِينَ قَالَتْ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ فِي سُجُودِ الْقُرْآنِ بِاللَّيْلِ، يَقُولُ فِي السَّجْدَةِ مِرَارًا: \"سَجَدَ وَجْهِي لِلَّذِي خَلَقَهُ، وَشَقَّ سَمْعَهُ وَبَصَرَهُ، بِحَوْلِهِ وَقُوَّتِهِ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْهَا: عَدَمُ إِيذَاءِ الْآخَرِينَ بِرَفْعِ الصَّوْتِ بِالْقُرْآنِ؛ يَقُولُ أَبُو سَعِيدٍ الْخُدْرِيُّ رَضِيَ الله عَنهُ-: اعْتَكَفَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ، فَسَمِعَهُمْ يَجْهَرُونَ بِالْقِرَاءَةِ، فَكَشَفَ السِّتْرَ، وَقَالَ: \"أَلَا إِنَّ كُلَّكُمْ مُنَاجٍ رَبَّهُ، فَلَا يُؤْذِيَنَّ بَعْضُكُمْ بَعْضًا، وَلَا يَرْفَعْ بَعْضُكُمْ عَلَى بَعْضٍ فِي الْقِرَاءَةِ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nإِخْوَةَ الْإِيمَانِ: تِلْكَ بَعْضُ الْآدَابِ قَبْلَ التِّلَاوَةِ وَأَثْنَاءَهَا، فَاحْرِصُوا عَلَيْهَا -يَا أَهْلَ الْقُرْآنِ- أَشَدَّ الْحِرْصِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُ: إِذَا مَنَّ اللَّهُ عَلَيْكَ فَأَتْمَمْتَ قِرَاءَتَكَ وَانْتَهَيْتَ مِنْهَا، فَنُذَكِّرُ بِالْآدَابِ الَّتِي يَنْبَغِي تَمَثُّلُكَ إِيَّاهَا بَعْدَ التِّلَاوَةِ، فَمِنْ تِلْكَ الْآدَابِ:\nالْعَمَلُ بِمَا قَرَأْتَ: فَالْقُرْآنُ مَنْبَعُ الْعِلْمِ، وَالْعِلْمُ يُنَادِي بِالْعَمَلِ؛ فَإِنْ أَجَابَهُ وَإِلَّا ارْتَحَلَ! وَمَنْ يَقْرَأِ الْقُرْآنَ وَلَا يَعْمَلْ بِهِ كَانَ حُجَّةً عَلَيْهِ يَوْمَ الْقِيَامَةِ، يَقُولُ ابْنُ مَسْعُودٍ: \"أُنْزِلَ الْقُرْآنُ عَلَيْهِمْ لِيَعْمَلُوا بِهِ، فَاتَّخَذُوا دِرَاسَتَهُ عَمَلًا؛ إِنَّ أَحَدَكُمْ لَيَقْرَأُ الْقُرْآنَ مِنْ فَاتِحَتِهِ إِلَى خَاتِمَتِهِ مَا يُسْقِطُ مِنْهُ حَرْفًا، وَقَدْ أَسْقَطَ الْعَمَلَ بِهِ\".\nوَقَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اَللهُ-: \"إِنَّكُمُ اتَّخَذْتُمْ قِرَاءَةَ الْقُرْآنِ مَرَاحِلَ.. وَإِنَّ مَنْ كَانَ قَبْلَكُمْ رَأَوْهُ رَسَائِلَ مِنْ رَبِّهِمْ فَكَانُوا يَتَدَبَّرُونَهَا بِاللَّيْلِ وَيُنَفِّذُونَهَا بِالنَّهَارِ\"، وَأَمَّا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَانَ \"خُلُقُهُ الْقُرْآنَ\"(رَوَاهُ مُسْلِمٌ، وَأَحْمَدُ، وَاللَّفْظُ لَهُ)، وَكَانَ قُرْآنًا يَمْشِي عَلَى الْأَرْضِ.\n \nوَمِنْهَا: التَّحَلِّي بِسَمْتِ أَهْلِ الْقُرْآنِ؛ فَإِذَا قَرَأْتَ الْقُرْآنَ فَلْيُرَ عَلَيْكَ سَمْتُهُ وَوَقَارُهُ وَهَيْبَتُهُ، يَقُولُ الْفُضَيْلُ بْنُ عِيَاضٍ: \"حَامِلُ الْقُرْآنِ حَامِلُ رَايَةِ الْإِسْلَامِ، لَا يَنْبَغِي أَنْ يَلْهُوَ مَعَ مَنْ يَلْهُو، وَلَا يَسْهُوَ مَعَ مَنْ يَسْهُو، وَلَا يَلْغُوَ مَعَ مَنْ يَلْغُو؛ تَعْظِيمًا لِحَقِّ الْقُرْآنِ\".\n \nوَمِنَ الْآدَابِ: نِيَّةُ الْعَوْدَةِ إِلَيْهِ؛ فَلَا يَتْرُكُ قِرَاءَتَهُ إِلَّا عَلَى نِيَّةِ الْمُوَاصَلَةِ وَالْمُدَاوَمَةِ وَالتَّعَاهُدِ؛ اسْتِجَابَةً لِلْأَمْرِ النَّبَوِيِّ: \"تَعَاهَدُوا الْقُرْآنَ، فَوَالَّذِي نَفْسِي بِيَدِهِ لَهُوَ أَشَدُّ تَفَصِّيًا مِنَ الْإِبِلِ فِي عُقُلِهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَلْنَحْرِصْ -أَيُّهَا الْمُسْلِمُونَ- عَلَى التَّحَلِّي بِآدَابِ الْقُرْآنِ الظَّاهِرَةِ وَالْبَاطِنَةِ، فَنُقْبِلُ عَلَى الْقُرْآنِ إِقْبَالَ الْخَاضِعِ الْمُتَعَلِّمِ، وَنَقْرَؤُوهُ قِرَاءَةَ الْوَاعِي الْمُتَفَهِّمِ، وَنَطْوِي صَفَحَاتِهِ وَقَدْ وَعَيْنَا مَا طُلِبَ مِنَّا مِنْ عَمَلٍ، فَنَغْدُو إِلَى الْحَيَاةِ وَقَدْ أَثَّرَ فِينَا وَغَيَّرَ مِنَّا، فَنُطَبِّقُهُ فِي جَمِيعِ أَحْوَالِنَا، وَنُقِيمُهُ عَلَى وَجْهِ الْأَرْضِ وَاقِعًا وَمِنْهَاجَ حَيَاةٍ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آداب قبل تلاوة القرآن2/آداب أثناء تلاوة القرآن3/آداب بعد تلاوة القرآن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لِنَحْرِصْ -أَيُّهَا الْمُسْلِمُونَ- عَلَى التَّحَلِّي بِآدَابِ الْقُرْآنِ الظَّاهِرَةِ وَالْبَاطِنَةِ، فَنُقْبِلُ عَلَى الْقُرْآنِ إِقْبَالَ الْخَاضِعِ الْمُتَعَلِّمِ، وَنَقْرَؤُوهُ قِرَاءَةَ الْوَاعِي الْمُتَفَهِّمِ، وَنَطْوِي صَفَحَاتِهِ وَقَدْ وَعَيْنَا مَا طُلِبَ مِنَّا مِنْ عَمَلٍ، فَنَغْدُو إِلَى الْحَيَاةِ وَقَدْ أَثَّرَ فِينَا وَغَيَّرَ مِنَّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378237\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ لِكُلِّ شَيْءٍ فِي دِينِنَا آدَابًا؛ فَلِدُخُولِ الْبُيُوتِ آدَابٌ، وَلِلْخُرُوجِ مِنْهَا آدَابٌ، وَلِلذَّهَابِ إِلَى الْمَسَاجِدِ آدَابٌ، وَلِمُغَادَرَتِهَا آدَابٌ، وَلِزِيَارَةِ الْمَرِيضِ آدَابٌ، وَلِاتِّبَاعِ الْجِنَازَةِ آدَابٌ، وَلِلْخُطْبَةِ آدَابٌ، وَلِلزَّوَاجِ آدَابٌ، وَلِلطَّلَاقِ آدَابٌ... فَكَذَلِكَ -عِبَادَ اللَّهِ- فَإِنَّ لِتِلَاوَةِ كِتَابِ اللَّهِ آدَابًا يَنْبَغِي الْتِزَامُهَا قَبْلَ قِرَاءَتِهِ وَأَثْنَاءَهَا وَبَعْدَهَا؛ فَإِنَّ ذَلِكَ أَعْظَمُ لِأَجْرِ التِّلَاوَةِ، وَأَقْرَبُ لِقَبُولِهَا، وَهُوَ أَيْضًا أَحْرَى لِلِانْتِفَاعِ بِهَا، يَقُولُ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">إِذَا أَرَدْتَ الِانْتِفَاعَ بِالْقُرْآنِ فَاجْمَعْ قَلْبَكَ عِنْدَ تِلَاوَتِهِ وَسَمَاعِهِ، وَأَلْقِ سَمْعَكَ، وَاحْضُرْ حُضُورَ مَنْ يُخَاطِبُهُ بِهِ مَنْ تَكَلَّمَ بِهِ -سُبْحَانَهُ- مِنْهُ إِلَيْهِ، فَإِنَّهُ خِطَابٌ مِنْهُ لَكَ عَلَى لِسَانِ رَسُولِهِ</span>\".</p>\n<p>فَأَمَّا آدَابُ الْقُرْآنِ -أَيُّهَا الْمُسْلِمُونَ- قَبْلَ تِلَاوَتِهِ؛ أَنْ يَكُونَ الْقَارِئُ مُتَوَضِّئًا؛ لِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَمَسُّ الْقُرْآنَ إِلَّا طَاهِرٌ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)؛ \"<span style=\"color:#008000;\">أَيْ: لَا يَجُوزُ مَسُّهُ إِلَّا عَلَى طُهْرٍ مِنَ الْحَدَثَيْنِ</span>\"، وَبِهَذَا قَالَ أَئِمَّةُ الْفِقْهِ الْأَرْبَعَةُ.</p>\n<p>&nbsp;</p>\n<p>وَيَرْوِي مُصْعَبُ بْنُ سَعْدِ بْنِ أَبِي وَقَّاصٍ فَيَقُولُ: \"<span style=\"color:#008000;\">كُنْتُ أُمْسِكُ الْمُصْحَفَ عَلَى سَعْدِ بْنِ أَبِي وَقَّاصٍ، فَاحْتَكَكْتُ، فَقَالَ لِي سَعْدٌ: لَعَلَّكَ مَسَسْتَ ذَكَرَكَ؟ قَالَ: قُلْتُ نَعَمْ، فَقَالَ: فَقُمْ فَتَوَضَّأْ، فَقُمْتُ فَتَوَضَّأْتُ ثُمَّ رَجَعْتُ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِنْ قَرَأَهُ مِنْ غَيْرِ مَسِّ الْمُصْحَفِ فَكَذَلِكَ؛ فَقَدْ كَرِهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَذْكُرَ اللَّهَ وَهُوَ عَلَى غَيْرِ وُضُوءٍ، فَتِلَاوَةُ الْقُرْآنِ أَوْلَى بِذَلِكَ؛ فَعَنِ الْمُهَاجِرِ بْنِ قُنْفُذٍ أَنَّهُ أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَبُولُ فَسَلَّمَ عَلَيْهِ، فَلَمْ يَرُدَّ عَلَيْهِ حَتَّى تَوَضَّأَ، ثُمَّ اعْتَذَرَ إِلَيْهِ فَقَالَ: \"<span style=\"color:#0000ff;\">إِنِّي كَرِهْتُ أَنْ أَذْكُرَ اللَّهَ -عَزَّ وَجَلَّ- إِلَّا عَلَى طُهْرٍ -أَوْ قَالَ: - عَلَى طَهَارَةٍ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِ تِلَاوَتِهِ: التَّسَوُّكُ وَتَنْظِيفُ الْأَسْنَانِ: قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّ الْعَبْدَ إِذَا تَسَوَّكَ، ثُمَّ قَامَ يُصَلِّي قَامَ الْمَلَكُ خَلْفَهُ، فَتَسَمَّعَ لِقِرَاءَتِهِ فَيَدْنُو مِنْهُ -أَوْ كَلِمَةً نَحْوَهَا- حَتَّى يَضَعَ فَاهُ عَلَى فِيهِ، فَمَا يَخْرُجُ مِنْ فِيهِ شَيْءٌ مِنَ الْقُرْآنِ، إِلَّا صَارَ فِي جَوْفِ الْمَلَكِ، فَطَهِّرُوا أَفْوَاهَكُمْ لِلْقُرْآنِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَكَانَ عَلِيُّ بْنُ أَبِي طَالِبٍ يَقُولُ: \"<span style=\"color:#008000;\">إِنَّ أَفْوَاهَكُمْ طُرُقٌ لِلْقُرْآنِ، فَطَيِّبُوهَا بِالسِّوَاكِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآدَابِ: اسْتِقْبَالُ الْقِبْلَةِ: فَعَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ لِكُلِّ شَيْءٍ سَيِّدًا، وَإِنَّ سَيِّدَ الْمَجَالِسِ قُبَالَةَ الْقِبْلَةِ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آدَابِهَا: الِاسْتِعَاذَةُ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ؛ فَقَدْ أَرْشَدَنَا اللَّهُ -تَعَالَى- قَائِلًا: (<span style=\"color:#ff0000;\">فَإِذَا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّيْطَانِ الرَّجِيمِ</span>)[النَّحْلِ:98]، أَيْ \"<span style=\"color:#008000;\">إِذَا أَرَدْتَ الْقِرَاءَةَ</span>\" فَاسْتَعِذْ.(تَفْسِيرُ ابْنِ كَثِيرٍ)، \"<span style=\"color:#008000;\">وَمَعْنَى أَعُوذُ بِاللَّهِ: أَلْتَجِئُ إِلَيْهِ وَأَمْتَنِعُ بِهِ مِمَّا أَخْشَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَإِذَا فَرَغْتَ -يَا قَارِئَ الْقُرْآنِ- مِنْ إِعْدَادِ نَفْسِكَ وَتَهْيِئَتِهَا لِلتِّلَاوَةِ؛ مِنْ خِلَالِ الْآدَابِ الْقَبْلِيَّةِ، وَشَرَعْتَ فِي قِرَاءَةِ الْقُرْآنِ، فَإِنَّهُ يَنْبَغِي عَلَيْكَ التَّحَلِّي بِآدَابٍ أُخْرَى عِنْدَ تِلَاوَتِهِ، مِنْ أَهَمِّهَا:</p>\n<p>الْإِخْلَاصُ لِلَّهِ -تَعَالَى- فِي تِلَاوَتِهِ: فَالْإِخْلَاصُ شَرْطُ الْقَبُولِ، يَقُولُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ</span>)[الْبَيِّنَةِ:5]، وَيَقُولُ نَبِيُّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَا يَقْبَلُ مِنَ الْعَمَلِ إِلَّا مَا كَانَ لَهُ خَالِصًا وَابْتُغِيَ بِهِ وَجْهُهُ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ حَذَّرَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُقْرَأَ الْقُرْآنُ لِغَيْرِ اللَّهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ الْقُرْآنَ فَلْيَسْأَلِ اللَّهُ بِهِ، فَإِنَّهُ سَيَجِيءُ أَقْوَامٌ يَقْرَءُونَ الْقُرْآنَ يَسْأَلُونَ بِهِ النَّاسَ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ)، وَذَكَرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِمَّنْ تُسَعَّرُ بِهِمُ النَّارُ يَوْمَ الْقِيَامَةِ: \"<span style=\"color:#0000ff;\">وَرَجُلٌ تَعَلَّمَ الْعِلْمَ، وَعَلَّمَهُ وَقَرَأَ الْقُرْآنَ، فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: تَعَلَّمْتُ الْعِلْمَ، وَعَلَّمْتُهُ وَقَرَأْتُ فِيكَ الْقُرْآنَ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ تَعَلَّمْتَ الْعِلْمَ لِيُقَالَ: عَالِمٌ، وَقَرَأْتَ الْقُرْآنَ لِيُقَالَ: هُوَ قَارِئٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْخَشْيَةُ وَالْخُشُوعُ وَالْخُضُوعُ؛ فَلَوْ تَنَزَّلَ الْقُرْآنُ عَلَى جُلْمُودِ صَخْرٍ لَخَشَعَ لَهُ وَخَضَعَ؛ (<span style=\"color:#ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ</span>)[الْحَشْرِ:21]، فَكَيْفَ بِقُلُوبِ اللَّحْمِ وَالدَّمِ! حُقَّ لَهَا أَنْ تَتَزَلْزَلَ وَتَتَقَلَّعَ مِنْ أَمَاكِنِهَا وَتَسْجُدَ لِلَّهِ خَشْيَةً وَفَرَقًا؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا</span>)[الْإِسْرَاءِ:107].</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: التَّدَبُّرُ وَالْفَهْمُ؛ فَإِنَّ الْقُرْآنَ الْكَرِيمَ هُوَ رِسَالَةُ اللَّهِ -تَعَالَى- إِلَى عِبَادِهِ، يُخَاطِبُهُمْ بِآيَاتِهِ وَيَعْنِيهِمْ بِنِدَاءَاتِهِ، فَمَا أَنْزَلَهُ اللَّهُ -عَزَّ وَجَلَّ- لِنَجْعَلَهُ تَعَاوِيذَ تُقْرَأُ بِلَا فَهْمٍ، وَلَكِنْ لِيُعْقَلَ عَنِ اللَّهِ -تَعَالَى- مُرَادُهُ: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ</span>)[ص:29]، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span>)[مُحَمَّدٍ:24].</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ كَانَ هَذَا هُوَ حَالَ رَسُولِنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَعَنْ أَبِي ذَرٍّ قَالَ: \"قَامَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِآيَةٍ حَتَّى أَصْبَحَ يُرَدِّدُهَا؛ (<span style=\"color:#ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[الْمَائِدَةِ:118]\"(حَسَّنَهُ الْأَلْبَانِيُّ)، وَلَنَا فِيهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقُدْوَةُ وَالْأُسْوَةُ.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا قَالَ نَهِيكُ بْنُ سِنَانٍ لِعَبْدِ اللَّهِ بْنِ مَسْعُودٍ: \"<span style=\"color:#008000;\">إِنِّي لَأَقْرَأُ الْمُفَصَّلَ فِي رَكْعَةٍ</span>\"، فَقَالَ لَهُ ابْنُ مَسْعُودٍ: \"<span style=\"color:#008000;\">هَذًّا كَهَذِّ الشِّعْرِ؟؟! إِنَّ أَقْوَامًا يَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ تَرَاقِيَهُمْ، وَلَكِنْ إِذَا وَقَعَ فِي الْقَلْبِ فَرَسَخَ فِيهِ نَفَعَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَرْتِيلُ الْقُرْآنِ وَتَحْسِينُ الصَّوْتِ بِهِ؛ اسْتِجَابَةً لِأَمْرِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَرَتِّلِ الْقُرْآنَ تَرْتِيلًا</span>)[الْمُزَّمِّلِ:4]، وَلَقَدْ سُئِلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ النَّاسَ أَحْسَنُ قِرَاءَةً؟ فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ إِذَا سَمِعْتَهُ يَقْرَأُ رَأَيْتَ أَنَّهُ يَخْشَى اللَّهَ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَنَفَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَمَالَ الْإِيمَانِ عَمَّنْ لَا يَتَغَنَّى بِالْقُرْآنِ فَقَالَ: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ لَمْ يَتَغَنَّ بِالْقُرْآنِ</span>\"(رَوَاهُ الْبُخَارِيُّ)، ثُمَّ أَمَرَ بِتَحْسِينِ الصَّوْتِ بِهِ أَمْرًا مُبَاشِرًا قَائِلًا: \"<span style=\"color:#0000ff;\">زَيِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَفِي لَفْظٍ لِلدَّارِمِيِّ: \"<span style=\"color:#0000ff;\">حَسِّنُوا الْقُرْآنَ بِأَصْوَاتِكُمْ، فَإِنَّ الصَّوْتَ الْحَسَنَ يَزِيدُ الْقُرْآنَ حُسْنًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: التُّؤَدَةُ وَالتَّمَهُّلُ؛ فَلَا يَكُونَنَّ هَمُّكَ الْوُصُولَ إِلَى آخِرِ السُّورَةِ أَوْ آخِرِ الْوِرْدِ أَوِ الْجُزْءِ، بَلْ تَأَنَّ وَتَمَهَّلْ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقُرْآنًا فَرَقْنَاهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلَى مُكْثٍ</span>)[الْإِسْرَاءِ:106]، \"<span style=\"color:#008000;\">أَيْ: عَلَى تَرَسُّلٍ فِي التِّلَاوَةِ وَتَرْتِيلٍ</span>\"(تَفْسِيرُ الْقُرْطُبِيِّ)، وَلِذَلِكَ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَفْقَهُ مَنْ قَرَأَ الْقُرْآنَ فِي أَقَلَّ مِنْ ثَلَاثٍ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْوُقُوفُ عَلَى كُلِّ آيَةٍ، وَالتَّفَاعُلُ مَعَهَا؛ لِحَدِيثِ أُمِّ سَلَمَةَ، قَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْطَعُ قِرَاءَتَهُ يَقْرَأُ: (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الْفَاتِحَةِ:2]، ثُمَّ يَقِفُ، (الرَّحْمَنِ الرَّحِيمِ)[الْفَاتِحَةِ:1]، ثُمَّ يَقِفُ...\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَوَصَفَ حُذَيْفَةُ قِرَاءَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"<span style=\"color:#0000ff;\">يَقْرَأُ مُتَرَسِّلًا، إِذَا مَرَّ بِآيَةٍ فِيهَا تَسْبِيحٌ سَبَّحَ، وَإِذَا مَرَّ بِسُؤَالٍ سَأَلَ، وَإِذَا مَرَّ بِتَعَوُّذِ تَعَوَّذٍ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: السُّجُودُ عِنْدَ قِرَاءَةِ آيَاتِ السُّجُودِ؛ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: \"سَجَدَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي: \"<span style=\"color:#0000ff;\">إِذَا السَّمَاءُ انْشَقَّتْ</span>\" وَ\"<span style=\"color:#0000ff;\">اقْرَأْ بِاسْمِ رَبِّكَ</span>\"\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ)، فَإِذَا سَجَدَ دَعَا بِمَا نَقَلَتْهُ إِلَيْنَا أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- حِينَ قَالَتْ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ فِي سُجُودِ الْقُرْآنِ بِاللَّيْلِ، يَقُولُ فِي السَّجْدَةِ مِرَارًا: \"<span style=\"color:#0000ff;\">سَجَدَ وَجْهِي لِلَّذِي خَلَقَهُ، وَشَقَّ سَمْعَهُ وَبَصَرَهُ، بِحَوْلِهِ وَقُوَّتِهِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: عَدَمُ إِيذَاءِ الْآخَرِينَ بِرَفْعِ الصَّوْتِ بِالْقُرْآنِ؛ يَقُولُ أَبُو سَعِيدٍ الْخُدْرِيُّ رَضِيَ الله عَنهُ-: اعْتَكَفَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْمَسْجِدِ، فَسَمِعَهُمْ يَجْهَرُونَ بِالْقِرَاءَةِ، فَكَشَفَ السِّتْرَ، وَقَالَ: \"<span style=\"color:#0000ff;\">أَلَا إِنَّ كُلَّكُمْ مُنَاجٍ رَبَّهُ، فَلَا يُؤْذِيَنَّ بَعْضُكُمْ بَعْضًا، وَلَا يَرْفَعْ بَعْضُكُمْ عَلَى بَعْضٍ فِي الْقِرَاءَةِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الْإِيمَانِ: تِلْكَ بَعْضُ الْآدَابِ قَبْلَ التِّلَاوَةِ وَأَثْنَاءَهَا، فَاحْرِصُوا عَلَيْهَا -يَا أَهْلَ الْقُرْآنِ- أَشَدَّ الْحِرْصِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُ: إِذَا مَنَّ اللَّهُ عَلَيْكَ فَأَتْمَمْتَ قِرَاءَتَكَ وَانْتَهَيْتَ مِنْهَا، فَنُذَكِّرُ بِالْآدَابِ الَّتِي يَنْبَغِي تَمَثُّلُكَ إِيَّاهَا بَعْدَ التِّلَاوَةِ، فَمِنْ تِلْكَ الْآدَابِ:</p>\n<p>الْعَمَلُ بِمَا قَرَأْتَ: فَالْقُرْآنُ مَنْبَعُ الْعِلْمِ، وَالْعِلْمُ يُنَادِي بِالْعَمَلِ؛ فَإِنْ أَجَابَهُ وَإِلَّا ارْتَحَلَ! وَمَنْ يَقْرَأِ الْقُرْآنَ وَلَا يَعْمَلْ بِهِ كَانَ حُجَّةً عَلَيْهِ يَوْمَ الْقِيَامَةِ، يَقُولُ ابْنُ مَسْعُودٍ: \"<span style=\"color:#0000ff;\">أُنْزِلَ الْقُرْآنُ عَلَيْهِمْ لِيَعْمَلُوا بِهِ، فَاتَّخَذُوا دِرَاسَتَهُ عَمَلًا؛ إِنَّ أَحَدَكُمْ لَيَقْرَأُ الْقُرْآنَ مِنْ فَاتِحَتِهِ إِلَى خَاتِمَتِهِ مَا يُسْقِطُ مِنْهُ حَرْفًا، وَقَدْ أَسْقَطَ الْعَمَلَ بِهِ</span>\".</p>\n<p>وَقَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اَللهُ-: \"<span style=\"color:#008000;\">إِنَّكُمُ اتَّخَذْتُمْ قِرَاءَةَ الْقُرْآنِ مَرَاحِلَ.. وَإِنَّ مَنْ كَانَ قَبْلَكُمْ رَأَوْهُ رَسَائِلَ مِنْ رَبِّهِمْ فَكَانُوا يَتَدَبَّرُونَهَا بِاللَّيْلِ وَيُنَفِّذُونَهَا بِالنَّهَارِ</span>\"، وَأَمَّا نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَانَ \"<span style=\"color:#0000ff;\">خُلُقُهُ الْقُرْآنَ</span>\"(رَوَاهُ مُسْلِمٌ، وَأَحْمَدُ، وَاللَّفْظُ لَهُ)، وَكَانَ قُرْآنًا يَمْشِي عَلَى الْأَرْضِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: التَّحَلِّي بِسَمْتِ أَهْلِ الْقُرْآنِ؛ فَإِذَا قَرَأْتَ الْقُرْآنَ فَلْيُرَ عَلَيْكَ سَمْتُهُ وَوَقَارُهُ وَهَيْبَتُهُ، يَقُولُ الْفُضَيْلُ بْنُ عِيَاضٍ: \"<span style=\"color:#008000;\">حَامِلُ الْقُرْآنِ حَامِلُ رَايَةِ الْإِسْلَامِ، لَا يَنْبَغِي أَنْ يَلْهُوَ مَعَ مَنْ يَلْهُو، وَلَا يَسْهُوَ مَعَ مَنْ يَسْهُو، وَلَا يَلْغُوَ مَعَ مَنْ يَلْغُو؛ تَعْظِيمًا لِحَقِّ الْقُرْآنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآدَابِ: نِيَّةُ الْعَوْدَةِ إِلَيْهِ؛ فَلَا يَتْرُكُ قِرَاءَتَهُ إِلَّا عَلَى نِيَّةِ الْمُوَاصَلَةِ وَالْمُدَاوَمَةِ وَالتَّعَاهُدِ؛ اسْتِجَابَةً لِلْأَمْرِ النَّبَوِيِّ: \"<span style=\"color:#0000ff;\">تَعَاهَدُوا الْقُرْآنَ، فَوَالَّذِي نَفْسِي بِيَدِهِ لَهُوَ أَشَدُّ تَفَصِّيًا مِنَ الْإِبِلِ فِي عُقُلِهَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَلْنَحْرِصْ -أَيُّهَا الْمُسْلِمُونَ- عَلَى التَّحَلِّي بِآدَابِ الْقُرْآنِ الظَّاهِرَةِ وَالْبَاطِنَةِ، فَنُقْبِلُ عَلَى الْقُرْآنِ إِقْبَالَ الْخَاضِعِ الْمُتَعَلِّمِ، وَنَقْرَؤُوهُ قِرَاءَةَ الْوَاعِي الْمُتَفَهِّمِ، وَنَطْوِي صَفَحَاتِهِ وَقَدْ وَعَيْنَا مَا طُلِبَ مِنَّا مِنْ عَمَلٍ، فَنَغْدُو إِلَى الْحَيَاةِ وَقَدْ أَثَّرَ فِينَا وَغَيَّرَ مِنَّا، فَنُطَبِّقُهُ فِي جَمِيعِ أَحْوَالِنَا، وَنُقِيمُهُ عَلَى وَجْهِ الْأَرْضِ وَاقِعًا وَمِنْهَاجَ حَيَاةٍ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_تلاوة_القرآن_الكريم.doc",
      "path": "/database/files/آداب_تلاوة_القرآن_الكريم.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%AA%D9%84%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85/download-file/378224"
    },
    {
      "name": "آداب_تلاوة_القرآن_الكريم.pdf",
      "path": "/database/files/آداب_تلاوة_القرآن_الكريم.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%AA%D9%84%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85/download-file/378225"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-تلاوة-القرآن-الكريم"
}
