{
  "id": 233,
  "title": "آداب التنزه والمحافظة على البيئة",
  "slug": "آداب-التنزه-والمحافظة-على-البيئة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التنزه أمر مباح مشروع 2/أمور ينبغي للمتنزهين الحذر منها 3/وصايا وتوجيهات للمتنزهين 4/الإسلام دين النظافة والجمال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن مَا نُشَاهِدُهُ مِنْ تَشْوِيهٍ من البعض لِلمُتَنَزَّهَاتِ أَمْرٌ مُحَرَمٌ، حَيْثُ يَتْرُكَ بَعْضَ المُتَنَزِّهَيْن الَّذِينَ أُتُوا لِيَسْتَجِمُّوا مُخَلَّفَاتِهِمْ، عِنْدَ مُغَادَرَتِهِمْ بِمَنَاظِرِ بَشِعَةٍ، تَتَقَزَّزُ مِنْهَا الأَنْفُسُ، وَتَضِيقُ مَنْهَا الصُّدُورُ، وَلَا تُسَرُّ بِـمَرْآهَا العُيُونُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّ الْفَرَحَ وَالسُّرُورَ بِالأَمْطَارِ وَمَا تُنْبِتُ الأَرْضَ، وَالذَّهَابِ بِالنَّفْسِ وَالأَهْلِ إِلَى النُّزْهَةِ، وَالنَّظَرِ إِلَى أَمَاكِنِ السَّيْلِ، وَمَجْرَى الْمَاءِ، وَالأَرَاضِي الْمُخْضَرَّةِ، أَمْرٌ مَشْرُوعٌ، فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يَذْهَبُ إِلَى التِّلاَعِ، كَمَا رَوَى البُخَارِيُّ فِيْ الأَدَبِ المُفْرَدِ بِسَنَدٍ صَحِيْحٍ.\n \nفَمِنْ شُكْرِ اللهِ -تَعَالَى-: الاِعْتِنَاءُ بِالْبِيئَةِ، وَإِظْهَارِها فِي أَجْمَلِ مَظْهَرٍ وَأَحْسَنِ مَنْظَرٍ، والْمُحَافَظَةُ عَلَيْهَا وَاحْتِسَابُ الأَجْرِ فِي ذَلِكَ، وَالْعَمَلُ عَلَى أَنْ نَكُونَ مِمَّنْ يُصْلِحُ وَلاَ يُتْلِفُ، وَيَبْنِي وَلاَ يَهْدِمُ، وَيُحْسِنُ وَلاَ يُؤذِي؛ مِفْتَاحَ للخَيْرٍ، مِغْلاَقَ للشَرٍّ، قَالَ اللهُ -تَعَالَى-: (كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللَّهِ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ)[البقرة: 60]، وَقَالَ: (وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا)[الأعراف: 56]، وَقَالَ الله -عز وجل- فِيِ ذَمِّ بَعْضَ النَّاسِ: (وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ)[البقرة: 205].\n \nوَمِنَ الإِفْسَادِ الْمُحَرَّمِ: أَذِيَّةُ الْمُسْلِمِ قَوْلاً أَوْ عَمَلاً، وَإِنَّ مِنْ أَذِيَّتِهِمْ مَا يُوضَعُ فِي طُرُقَاتِهِمْ وَأَسْوَاقِهِمْ، وَأَمَاكِنِ تَنَزُّهِهِمْ مِمَّا يُؤْذِيهِمْ، وَيُدَنِّسُ ثِيَابَهُمْ، وَأَقْدَامَهُمْ وَنِعَالَهُمْ، أَوْ بِمَا يَجْرَحُ أَبْدَانَهُمْ وَيُعَرِّضُهُمْ لِمَا يُؤْلِمُهُمْ كَالأَحْجَارِ، وَالأَخْشَابِ، وَالزُّجَاجِ، وَالْمَسَامِيرِ، وَالْمُخَلَّفَاتِ، أَوْ قَطْعُ مَا يَسْتَظِلُّونَ بِهِ مِنْ أَشْجَارٍ، أَوْ إِشْعَالُ النَّارِ فِي أَمَاكِنِ تنزههم فَيُفْسِدهَا عَلَيْهِمْ.\n \nبَلْ وَالْبَعْضُ يَتَسَاهَلُ فِي إِشْعَالِ اَلنِّيرَانِ فِي أَمَاكِنِ اَلْمُتَنزَهَاتِ، وَاَلَّتِي قَدْ تَتَسَبَّبُ بِحَرَائِقَ تَصْعبُ اَلسَّيْطَرَةُ عَلَيْهَا؛ وَتُتْلِفُ اَلْغِطَاءَ اَلنَّبَاتِيَّ، وَتُعَرِّضُ اَلْمُتَنَزَّهَات، وَالنَّاسَ لِأَخْطَارِ اَلْحَرِيقِ.\n \nوَعِنْدَمَا يَحْتَاجُ اَلْمُتَنَزّهُ لِإِشْعَالِ اَلنَّارِ عَلَيْهِ أَنْ يَسْلُكَ اَلطُّرُقَ اَلصَّحِيحَةَ اَلسَّلِيمَةَ، وَالشُّرُوطَ اَلَّتِي وَضَعَتْهَا جِهَاتُ اَلِاخْتِصَاصِ، كَالدِّفَاعِ اَلْمَدَنِيِّ، وَوِزَارَةَ اَلْبِيئَةِ، وَالْمِيَاهِ، وَالزِّرَاعَةِ.\n \nعِبَادَ الله: عندما وَدَّعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وآلِهِ وَسَلَّمَ- أصحابه فِي غَزْوَةِ أوصاهم بِوَصَايَا عَظِيمَةٍ، يفَكَانَ مِمَّا قَالَ: \"لاَ تَحْرِقُوا نَخْلاً، وَلاَ تَقْلَعُوا شَجَرًا، وَلاَ تَهْدِمُوا بَيْتًا، وَلاَ تَقْتُلُوا امْرَأَةً، وَلاَ صَغِيرًا، وَلاَ رَضِيعًا، وَلاَ كَبِيرًا فَانِيًا\"، وَرَوَى ابْنُ كَثِيْر فِيْ مُسْنَدِ الصَّدِيْقِ -رَضِيَ اللهُ عَنْهُ-: \"أنَّ أبا بكرٍ لما بَعث جيوشًا إلى الشامِ، فخرج يمشي مع يزيدَ بنِ أبي سفيانَ وكان يزيدُ أميرَ رَبعٍ من تلك الأرباعِ، فقال: إني موصيكَ بعشرِ خِلالٍ: لا تقتلوا امرأةً، ولا صبيًّا، ولا كبيرًا هرمًا، ولا تقطعوا شجرًا مثمرًا، لا تخربن عامرًا، ولا تعقرنَّ شاةً، ولا بعيرًا إلا لمأكلةٍ، ولا تُغرِقن نخلًا، ولا تحرِقنَّهُ، ولا تغلُلْ، ولا تجبنْ\".\n \nعِبَادَ الله: إن مَا نُشَاهِدُهُ مِنْ تَشْوِيهٍ من البعض لِلمُتَنَزَّهَاتِ أَمْرٌ مُحَرَمٌ، حَيْثُ يَتْرُكَ بَعْضَ المُتَنَزِّهَيْن الَّذِينَ أُتُوا لِيَسْتَجِمُّوا مُخَلَّفَاتِهِمْ، عِنْدَ مُغَادَرَتِهِمْ بِمَنَاظِرِ بَشِعَةٍ، تَتَقَزَّزُ مِنْهَا الأَنْفُسُ، وَتَضِيقُ مَنْهَا الصُّدُورُ، وَلَا تُسَرُّ بِـمَرْآهَا العُيُونُ، فَإِذَا أَتَى إِلَى هَذِهِ الْأَمَاكِنِ زُوَّارٌ وَمُتَنَزِّهُونَ جُدُدٌ ضَاقَتْ عَلَيْهُمْ الأَمَاكِنُ النَّظِيفَةُ!.\n \nوَقَدّْ لَا يَسْلَمُ مَنْ فَعَلَ ذَلِكَ مِنْ سَخَطِ اللهِ عَلَيْه،ِ وَدُعَاءِ النَّاسِ عليه، أَيَلِيقُ بِمُسْلِمٍ تَرَبَّى عَلَى الْأَخْلَاقِ الَّتِي حَثَّ عَلَيْهَا القُرْآنُ، وَعَرَفَ نَهْجَ النُّبُوَّةِ؛ أَنْ يَفْعَلَ هَذَا؟!\n \nوَالسُّنَّةُ النَّبَوِيَّةُ أَشْرَفُ السُّنَنِ، وَأَعْلَاهَا، وَأَكْمَلُهَا، وَأَوْفَاهَا، وَأُفَضَلُهَا فِي مَعْرِفَةِ حَاجَاتِ النَّاسِ، وَمُتَطَلَّبَاتِ الحَيَاةِ، وَمِنْهَا المُحَافَظَةُ عَلَى البِيئَةِ، قَالَ رَسُولَ اللهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"اتَّقُوا اللَّعَّانَيْنِ\"، قَالُوا: وَمَا اللَّعَّانَانِ يَا رَسُولَ اللهِ؟ قَالَ: \"الَّذِي يَتَخَلَّى فِي طَرِيقِ النَّاسِ، أَوْ فِي ظِلِّهِمْ\"(رَوَاهُ مُسْلِمٌ).\n \nوَفِي الحَدِيثِ: التَّحْذِيرُ مِنْ الأَفْعَالِ الَّتِي يَلْعَنُ مِنْ خِلَالِهَا النَّاسُ فَاعِلِيهَا، كَمَنْ يُلَوِّثُ قَارِعَةَ الطَّرِيقِ، أَوْ ظِلَّ الشَّجَرَةِ، أَوْ ضِفَاف الأَنْهَارِ، وَمَجَامِعَ السُّيُولِ بِفَضَلَاِتِه؛ مِمَّا يَحْرِمُهُمْ الجُلُوسَ فِيهَا وَالاِسْتِمْتَاعَ بِهَا، وَيُقَاسُ عَلَيْهَا مَنْ يُلَوِّثُهَا بِفَضَلَاتِ طَعَامِهِ.\n \nوَالْـمُرَادُ أَنَّ هَذِهِ الأَفْعَالَ تَجْلِبُ اللَّعْنَ؛ لِأَنَّ أَصْحَابَهَا يَلْعَنُهُمْ الـمَارَّةُ عَلَى فِعْلِهُمْ القَبِيحِ، حَيْثُ أَفْسَدُوا عَلَى النَّاسِ مَنْفَعَتَهُمْ، فَكَانَ ظُلْمًا، وَكُلُّ ظَالِمٍ مَلْعُونٌ.\n \nوَقَدْ تَأْتِي رِيَاحٌ تَنْقُلُ هَذِهِ المُخَلَّفَاتِ إِلَى آخَرِينَ؛ فَيَزْدَادُ عَدَدُ المُتَضَرِّرِينَ مِنْ هَذِهِ الأَفْعَالِ المَشِينَةِ، وَكَانَ مِنْ المُفْتَرَضِ يَـجْـمَـعُوا مُخَلَّفَاتِهِمْ، وَيَضَعُوهَا فِي الأَمَاكِنِ المُخَصَّصَةِ لَهَا، وَيَفْصِلُوا الطَّعَامُ عَنْهَا، وَيَضَعُوهُ فِيمَا خُصِّصَ لَهُ، أَوْ يُقَدِّمُوهُ لِلْحَيَوَانَاتِ.\n \nوَإِذَا كَانَتْ بَعْضُ هَذِهِ المُتَنَزَّهَاتِ البَرِّيَّةِ لَا تُوجَدُ فِيهَا أَمَاكِنُ مُخَصَّصَةٌ لِلمُخَلَّفَاتِ، فَعَلَيْهُمْ أَنْ يَضَعُوهَا فِي أَقْرَبِ مَكَانٍ مُخَصَّصٍ لَـهَا، أَوْ أَنْ يَدْفِنُوهَا، أو يَـحْرِقُوهَا فِي أَمَاكِنَ أمنة -بمشيئة الله عز وجل- غَيْرِ مُعْشِبَةٍ، وَالمَقْصُودُ أَنْ يَتَخَلَّصُوا مِنْهَا بِأَيِّ طَرِيقَةٍ مُمْكِنَةٍ وَمَشْرُوعَةٍ، فَلَيْسَ الإِنْسَانُ بِحَاجَةٍ إِلَى رَقِيبِ بَشَرِي، يُوَجِّهُهُ طَالَمَا أَنَّ الخَوْفَ مِنْ الجَلِيلِ مَوْجُودٌ بِقَلْبِهِ.\n \nكَمَا أَنْصَحُ نَفْسِي وَغَيْرِي بِأَنْ نَتَوَاضَعَ لِلهِ، وَمَتَى رَأَيْنَا مِثْلَ هَذِهِ المُخَلَّفَاتِ فِي طُرُقِ النَّاسِ، وَفِيَّ مُتَنَزَّهَاتِـهِمْ؛ فَلِنُبَادِرْ بإزَالَتِهَا إِمَّا بِأَنْفُسِنَا، أَوْ بِتَنَبيه أَهْلِ الاِخْتِصَاصِ.\n \nوَمِنْ شُكْرِ اللهِ -تَعَالَى- عَلَى هَذِهِ الرَّحْمَةِ الْمُهْدَاةِ احْتِسَابُ الأَجْرِ فِي إِزَالَةِ الأَذَى مِنَ الْمُنْتَزَهَاتِ، وَالطُّرُقَاتِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"الْإِيمَانُ بِضْعٌ وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ\"(رواه مُسْلِمٌ).\n \nوَبَيَّنَ رَسُولُنَا -صَلَّى اللهُ عليهِ وَسَلَّمَ- الأَجْرَ الْمُتَرَتِّبَ عَلَى إِزَالَةِ مَا يُؤْذِي النَّاسَ بِطُرُقَاتِهِمْ مِنْ حَجَرٍ، أَوْ مَدَرٍ، أَوْ شَوْكٍ، أَوْ غَيْرِهِ، فَقَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ؛ فَأُدْخِلَ الْجَنَّةَ\"(رواه مُسْلِمٌ)، فَهَذَا عَمَلٌ يَسِيرٌ، وَافَقَ إِخْلاَصًا مِنْ هَذَا الرَّجُلِ الْبَصِيِرِ، فَكَانَ سَبَبًا فِي مَغْفِرَةِ ذُنُوبِهِ وَدُخُولِهِ الْجَنَّةَ.\n \nعِبَادَ الله: وَمِنَ الأُمُوْرِ المُخْزِيَةِ مَا نَسْمَعُ عَنْهُ مِنْ تَصَرُفَاتِ بَعْضِ المُتَنَزِّهِيْنَ مِمَّنْ يَتَكَلَّفُ بِالْذَهَابِ بِنَفْسِهِ وَأَهْلِهِ إِلَى بُطُونِ الأَوْدِيَةِ، وَمَسَالِكِ الشِّعَابِ، وَيُعَرِّضُ نَفْسَهُ وَأُسْرَتَهُ لِلْخَطَرِ وَالهَلَاكِ، وَاللهُ يَقُولُ: (وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ)[البقرة: 195]، وَيَقُولُ -سُبْحَانَهُ-: (وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النساء: 29].\n \nوَلَا يَقِلُّ عَنْهُ ضَرَرَاً مَا يَفْعَلُهُ الْبَعْضُ مِنَ اَلنَّوْمِ فِي بُطُونِ اَلْأَوْدِيَةِ وَالشِّعَابِ، فِي أَوْقَاتِ هُطُولِ اَلْأَمْطَارِ، مُسْتَهِينِيْنَ بِسَيْلِ اَلْأَوْدِيَةِ اَلَّتِي قَدْ تُغْرِقُهُ وَمَنْ مَعَهُ، فَهَذِهِ تَصَرُّفَات لَا يَفْعَلُهَا أَصْحَابُ اَلْخِبْرَةِ وَالتَّجْرِبَةِ، وَتَحَمُّلِ اَلْمَسْؤُولِيَّة.\n \nوَمِنَ الأُمُورِ الَّتِيْ يَنْبَغِيْ الْحَذَرُ مِنْهَا: الْتَّعَدِّي عَلَى الْمَحْمِيَّاتِ، وَمُخَالَفَة الأَنْظِمَةِ، وَالَّلوَائِح الَّتِيْ تَضبُطُ الأُمُورَ، كَذَلِكَ الاحْتِطَابُ بِالْطُرُقِ المُخَالِفَة لِلأَنْظِمَةِ، وَالَّتِيْ تَضُرُّ بِالْنَّاسِ، وَتُعَرِّضُ المُخَالِفَ لِلْعُقُوْبَاتِ الَّتِيْ هُوَ بِغِنَى عَنْهَا، فَإِنَّ هُنَاكَ فِئَةٌ مِنَ النَّاسِ يَظُنُّوْنَ أَنَّ الاحْتِطَابَ كَلَأٌ مُباح.\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ - عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\n \nوَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التنزه أمر مباح مشروع 2/أمور ينبغي للمتنزهين الحذر منها 3/وصايا وتوجيهات للمتنزهين 4/الإسلام دين النظافة والجمال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن مَا نُشَاهِدُهُ مِنْ تَشْوِيهٍ من البعض لِلمُتَنَزَّهَاتِ أَمْرٌ مُحَرَمٌ، حَيْثُ يَتْرُكَ بَعْضَ المُتَنَزِّهَيْن الَّذِينَ أُتُوا لِيَسْتَجِمُّوا مُخَلَّفَاتِهِمْ، عِنْدَ مُغَادَرَتِهِمْ بِمَنَاظِرِ بَشِعَةٍ، تَتَقَزَّزُ مِنْهَا الأَنْفُسُ، وَتَضِيقُ مَنْهَا الصُّدُورُ، وَلَا تُسَرُّ بِـمَرْآهَا العُيُونُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379027\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: اعْلَمُوا أَنَّ الْفَرَحَ وَالسُّرُورَ بِالأَمْطَارِ وَمَا تُنْبِتُ الأَرْضَ، وَالذَّهَابِ بِالنَّفْسِ وَالأَهْلِ إِلَى النُّزْهَةِ، وَالنَّظَرِ إِلَى أَمَاكِنِ السَّيْلِ، وَمَجْرَى الْمَاءِ، وَالأَرَاضِي الْمُخْضَرَّةِ، أَمْرٌ مَشْرُوعٌ، فَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- يَذْهَبُ إِلَى التِّلاَعِ، كَمَا رَوَى البُخَارِيُّ فِيْ الأَدَبِ المُفْرَدِ بِسَنَدٍ صَحِيْحٍ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ شُكْرِ اللهِ -تَعَالَى-: الاِعْتِنَاءُ بِالْبِيئَةِ، وَإِظْهَارِها فِي أَجْمَلِ مَظْهَرٍ وَأَحْسَنِ مَنْظَرٍ، والْمُحَافَظَةُ عَلَيْهَا وَاحْتِسَابُ الأَجْرِ فِي ذَلِكَ، وَالْعَمَلُ عَلَى أَنْ نَكُونَ مِمَّنْ يُصْلِحُ وَلاَ يُتْلِفُ، وَيَبْنِي وَلاَ يَهْدِمُ، وَيُحْسِنُ وَلاَ يُؤذِي؛ مِفْتَاحَ للخَيْرٍ، مِغْلاَقَ للشَرٍّ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">كُلُوا وَاشْرَبُوا مِنْ رِزْقِ اللَّهِ وَلَا تَعْثَوْا فِي الْأَرْضِ مُفْسِدِينَ</span>)[البقرة: 60]، وَقَالَ: (<span style=\"color:#ff0000;\">وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا</span>)[الأعراف: 56]، وَقَالَ الله -عز وجل- فِيِ ذَمِّ بَعْضَ النَّاسِ: (<span style=\"color:#ff0000;\">وَإِذَا تَوَلَّى سَعَى فِي الْأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لَا يُحِبُّ الْفَسَادَ</span>)[البقرة: 205].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الإِفْسَادِ الْمُحَرَّمِ: أَذِيَّةُ الْمُسْلِمِ قَوْلاً أَوْ عَمَلاً، وَإِنَّ مِنْ أَذِيَّتِهِمْ مَا يُوضَعُ فِي طُرُقَاتِهِمْ وَأَسْوَاقِهِمْ، وَأَمَاكِنِ تَنَزُّهِهِمْ مِمَّا يُؤْذِيهِمْ، وَيُدَنِّسُ ثِيَابَهُمْ، وَأَقْدَامَهُمْ وَنِعَالَهُمْ، أَوْ بِمَا يَجْرَحُ أَبْدَانَهُمْ وَيُعَرِّضُهُمْ لِمَا يُؤْلِمُهُمْ كَالأَحْجَارِ، وَالأَخْشَابِ، وَالزُّجَاجِ، وَالْمَسَامِيرِ، وَالْمُخَلَّفَاتِ، أَوْ قَطْعُ مَا يَسْتَظِلُّونَ بِهِ مِنْ أَشْجَارٍ، أَوْ إِشْعَالُ النَّارِ فِي أَمَاكِنِ تنزههم فَيُفْسِدهَا عَلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>بَلْ وَالْبَعْضُ يَتَسَاهَلُ فِي إِشْعَالِ اَلنِّيرَانِ فِي أَمَاكِنِ اَلْمُتَنزَهَاتِ، وَاَلَّتِي قَدْ تَتَسَبَّبُ بِحَرَائِقَ تَصْعبُ اَلسَّيْطَرَةُ عَلَيْهَا؛ وَتُتْلِفُ اَلْغِطَاءَ اَلنَّبَاتِيَّ، وَتُعَرِّضُ اَلْمُتَنَزَّهَات، وَالنَّاسَ لِأَخْطَارِ اَلْحَرِيقِ.</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَمَا يَحْتَاجُ اَلْمُتَنَزّهُ لِإِشْعَالِ اَلنَّارِ عَلَيْهِ أَنْ يَسْلُكَ اَلطُّرُقَ اَلصَّحِيحَةَ اَلسَّلِيمَةَ، وَالشُّرُوطَ اَلَّتِي وَضَعَتْهَا جِهَاتُ اَلِاخْتِصَاصِ، كَالدِّفَاعِ اَلْمَدَنِيِّ، وَوِزَارَةَ اَلْبِيئَةِ، وَالْمِيَاهِ، وَالزِّرَاعَةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: عندما وَدَّعَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وآلِهِ وَسَلَّمَ- أصحابه فِي غَزْوَةِ أوصاهم بِوَصَايَا عَظِيمَةٍ، يفَكَانَ مِمَّا قَالَ: \"<span style=\"color:#008000;\">لاَ تَحْرِقُوا نَخْلاً، وَلاَ تَقْلَعُوا شَجَرًا، وَلاَ تَهْدِمُوا بَيْتًا، وَلاَ تَقْتُلُوا امْرَأَةً، وَلاَ صَغِيرًا، وَلاَ رَضِيعًا، وَلاَ كَبِيرًا فَانِيًا</span>\"، وَرَوَى ابْنُ كَثِيْر فِيْ مُسْنَدِ الصَّدِيْقِ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">أنَّ أبا بكرٍ لما بَعث جيوشًا إلى الشامِ، فخرج يمشي مع يزيدَ بنِ أبي سفيانَ وكان يزيدُ أميرَ رَبعٍ من تلك الأرباعِ، فقال: إني موصيكَ بعشرِ خِلالٍ: لا تقتلوا امرأةً، ولا صبيًّا، ولا كبيرًا هرمًا، ولا تقطعوا شجرًا مثمرًا، لا تخربن عامرًا، ولا تعقرنَّ شاةً، ولا بعيرًا إلا لمأكلةٍ، ولا تُغرِقن نخلًا، ولا تحرِقنَّهُ، ولا تغلُلْ، ولا تجبنْ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إن مَا نُشَاهِدُهُ مِنْ تَشْوِيهٍ من البعض لِلمُتَنَزَّهَاتِ أَمْرٌ مُحَرَمٌ، حَيْثُ يَتْرُكَ بَعْضَ المُتَنَزِّهَيْن الَّذِينَ أُتُوا لِيَسْتَجِمُّوا مُخَلَّفَاتِهِمْ، عِنْدَ مُغَادَرَتِهِمْ بِمَنَاظِرِ بَشِعَةٍ، تَتَقَزَّزُ مِنْهَا الأَنْفُسُ، وَتَضِيقُ مَنْهَا الصُّدُورُ، وَلَا تُسَرُّ بِـمَرْآهَا العُيُونُ، فَإِذَا أَتَى إِلَى هَذِهِ الْأَمَاكِنِ زُوَّارٌ وَمُتَنَزِّهُونَ جُدُدٌ ضَاقَتْ عَلَيْهُمْ الأَمَاكِنُ النَّظِيفَةُ!.</p>\n<p>&nbsp;</p>\n<p>وَقَدّْ لَا يَسْلَمُ مَنْ فَعَلَ ذَلِكَ مِنْ سَخَطِ اللهِ عَلَيْه،ِ وَدُعَاءِ النَّاسِ عليه، أَيَلِيقُ بِمُسْلِمٍ تَرَبَّى عَلَى الْأَخْلَاقِ الَّتِي حَثَّ عَلَيْهَا القُرْآنُ، وَعَرَفَ نَهْجَ النُّبُوَّةِ؛ أَنْ يَفْعَلَ هَذَا؟!</p>\n<p>&nbsp;</p>\n<p>وَالسُّنَّةُ النَّبَوِيَّةُ أَشْرَفُ السُّنَنِ، وَأَعْلَاهَا، وَأَكْمَلُهَا، وَأَوْفَاهَا، وَأُفَضَلُهَا فِي مَعْرِفَةِ حَاجَاتِ النَّاسِ، وَمُتَطَلَّبَاتِ الحَيَاةِ، وَمِنْهَا المُحَافَظَةُ عَلَى البِيئَةِ، قَالَ رَسُولَ اللهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اتَّقُوا اللَّعَّانَيْنِ</span>\"، قَالُوا: وَمَا اللَّعَّانَانِ يَا رَسُولَ اللهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الَّذِي يَتَخَلَّى فِي طَرِيقِ النَّاسِ، أَوْ فِي ظِلِّهِمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَفِي الحَدِيثِ: التَّحْذِيرُ مِنْ الأَفْعَالِ الَّتِي يَلْعَنُ مِنْ خِلَالِهَا النَّاسُ فَاعِلِيهَا، كَمَنْ يُلَوِّثُ قَارِعَةَ الطَّرِيقِ، أَوْ ظِلَّ الشَّجَرَةِ، أَوْ ضِفَاف الأَنْهَارِ، وَمَجَامِعَ السُّيُولِ بِفَضَلَاِتِه؛ مِمَّا يَحْرِمُهُمْ الجُلُوسَ فِيهَا وَالاِسْتِمْتَاعَ بِهَا، وَيُقَاسُ عَلَيْهَا مَنْ يُلَوِّثُهَا بِفَضَلَاتِ طَعَامِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْـمُرَادُ أَنَّ هَذِهِ الأَفْعَالَ تَجْلِبُ اللَّعْنَ؛ لِأَنَّ أَصْحَابَهَا يَلْعَنُهُمْ الـمَارَّةُ عَلَى فِعْلِهُمْ القَبِيحِ، حَيْثُ أَفْسَدُوا عَلَى النَّاسِ مَنْفَعَتَهُمْ، فَكَانَ ظُلْمًا، وَكُلُّ ظَالِمٍ مَلْعُونٌ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ تَأْتِي رِيَاحٌ تَنْقُلُ هَذِهِ المُخَلَّفَاتِ إِلَى آخَرِينَ؛ فَيَزْدَادُ عَدَدُ المُتَضَرِّرِينَ مِنْ هَذِهِ الأَفْعَالِ المَشِينَةِ، وَكَانَ مِنْ المُفْتَرَضِ يَـجْـمَـعُوا مُخَلَّفَاتِهِمْ، وَيَضَعُوهَا فِي الأَمَاكِنِ المُخَصَّصَةِ لَهَا، وَيَفْصِلُوا الطَّعَامُ عَنْهَا، وَيَضَعُوهُ فِيمَا خُصِّصَ لَهُ، أَوْ يُقَدِّمُوهُ لِلْحَيَوَانَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَتْ بَعْضُ هَذِهِ المُتَنَزَّهَاتِ البَرِّيَّةِ لَا تُوجَدُ فِيهَا أَمَاكِنُ مُخَصَّصَةٌ لِلمُخَلَّفَاتِ، فَعَلَيْهُمْ أَنْ يَضَعُوهَا فِي أَقْرَبِ مَكَانٍ مُخَصَّصٍ لَـهَا، أَوْ أَنْ يَدْفِنُوهَا، أو يَـحْرِقُوهَا فِي أَمَاكِنَ أمنة -بمشيئة الله عز وجل- غَيْرِ مُعْشِبَةٍ، وَالمَقْصُودُ أَنْ يَتَخَلَّصُوا مِنْهَا بِأَيِّ طَرِيقَةٍ مُمْكِنَةٍ وَمَشْرُوعَةٍ، فَلَيْسَ الإِنْسَانُ بِحَاجَةٍ إِلَى رَقِيبِ بَشَرِي، يُوَجِّهُهُ طَالَمَا أَنَّ الخَوْفَ مِنْ الجَلِيلِ مَوْجُودٌ بِقَلْبِهِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنْصَحُ نَفْسِي وَغَيْرِي بِأَنْ نَتَوَاضَعَ لِلهِ، وَمَتَى رَأَيْنَا مِثْلَ هَذِهِ المُخَلَّفَاتِ فِي طُرُقِ النَّاسِ، وَفِيَّ مُتَنَزَّهَاتِـهِمْ؛ فَلِنُبَادِرْ بإزَالَتِهَا إِمَّا بِأَنْفُسِنَا، أَوْ بِتَنَبيه أَهْلِ الاِخْتِصَاصِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ شُكْرِ اللهِ -تَعَالَى- عَلَى هَذِهِ الرَّحْمَةِ الْمُهْدَاةِ احْتِسَابُ الأَجْرِ فِي إِزَالَةِ الأَذَى مِنَ الْمُنْتَزَهَاتِ، وَالطُّرُقَاتِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ -أَوْ بِضْعٌ وَسِتُّونَ- شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ، وَالْحَيَاءُ شُعْبَةٌ مِنَ الْإِيمَانِ</span>\"(رواه مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَبَيَّنَ رَسُولُنَا -صَلَّى اللهُ عليهِ وَسَلَّمَ- الأَجْرَ الْمُتَرَتِّبَ عَلَى إِزَالَةِ مَا يُؤْذِي النَّاسَ بِطُرُقَاتِهِمْ مِنْ حَجَرٍ، أَوْ مَدَرٍ، أَوْ شَوْكٍ، أَوْ غَيْرِهِ، فَقَالَ -صَلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ؛ فَأُدْخِلَ الْجَنَّةَ</span>\"(رواه مُسْلِمٌ)، فَهَذَا عَمَلٌ يَسِيرٌ، وَافَقَ إِخْلاَصًا مِنْ هَذَا الرَّجُلِ الْبَصِيِرِ، فَكَانَ سَبَبًا فِي مَغْفِرَةِ ذُنُوبِهِ وَدُخُولِهِ الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: وَمِنَ الأُمُوْرِ المُخْزِيَةِ مَا نَسْمَعُ عَنْهُ مِنْ تَصَرُفَاتِ بَعْضِ المُتَنَزِّهِيْنَ مِمَّنْ يَتَكَلَّفُ بِالْذَهَابِ بِنَفْسِهِ وَأَهْلِهِ إِلَى بُطُونِ الأَوْدِيَةِ، وَمَسَالِكِ الشِّعَابِ، وَيُعَرِّضُ نَفْسَهُ وَأُسْرَتَهُ لِلْخَطَرِ وَالهَلَاكِ، وَاللهُ يَقُولُ: (<span style=\"color:#ff0000;\">وَلَا تُلْقُوا بِأَيْدِيكُمْ إِلَى التَّهْلُكَةِ</span>)[البقرة: 195]، وَيَقُولُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النساء: 29].</p>\n<p>&nbsp;</p>\n<p>وَلَا يَقِلُّ عَنْهُ ضَرَرَاً مَا يَفْعَلُهُ الْبَعْضُ مِنَ اَلنَّوْمِ فِي بُطُونِ اَلْأَوْدِيَةِ وَالشِّعَابِ، فِي أَوْقَاتِ هُطُولِ اَلْأَمْطَارِ، مُسْتَهِينِيْنَ بِسَيْلِ اَلْأَوْدِيَةِ اَلَّتِي قَدْ تُغْرِقُهُ وَمَنْ مَعَهُ، فَهَذِهِ تَصَرُّفَات لَا يَفْعَلُهَا أَصْحَابُ اَلْخِبْرَةِ وَالتَّجْرِبَةِ، وَتَحَمُّلِ اَلْمَسْؤُولِيَّة.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الأُمُورِ الَّتِيْ يَنْبَغِيْ الْحَذَرُ مِنْهَا: الْتَّعَدِّي عَلَى الْمَحْمِيَّاتِ، وَمُخَالَفَة الأَنْظِمَةِ، وَالَّلوَائِح الَّتِيْ تَضبُطُ الأُمُورَ، كَذَلِكَ الاحْتِطَابُ بِالْطُرُقِ المُخَالِفَة لِلأَنْظِمَةِ، وَالَّتِيْ تَضُرُّ بِالْنَّاسِ، وَتُعَرِّضُ المُخَالِفَ لِلْعُقُوْبَاتِ الَّتِيْ هُوَ بِغِنَى عَنْهَا، فَإِنَّ هُنَاكَ فِئَةٌ مِنَ النَّاسِ يَظُنُّوْنَ أَنَّ الاحْتِطَابَ كَلَأٌ مُباح.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ - عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_التنزه_والمحافظة_على_البيئة.doc",
      "path": "/database/files/آداب_التنزه_والمحافظة_على_البيئة.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D9%86%D8%B2%D9%87-%D9%88%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9/download-file/378895"
    },
    {
      "name": "آداب_التنزه_والمحافظة_على_البيئة.pdf",
      "path": "/database/files/آداب_التنزه_والمحافظة_على_البيئة.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%AA%D9%86%D8%B2%D9%87-%D9%88%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D9%81%D8%B8%D8%A9-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9/download-file/378896"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-التنزه-والمحافظة-على-البيئة"
}
