{
  "id": 3602,
  "title": "آداب الطريق والسلامة المرورية",
  "slug": "آداب-الطريق-والسلامة-المرورية",
  "author": {
    "name_prefix": null,
    "first_name": "وزارة",
    "last_name": "الشؤون الدينية والأوقاف الجزائرية"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعمة المراكب المتجددة 2/سوء استخدام نعمة المراكب من فئة من الناس 3/آثار الاستهتار بقيادة المركبات 4/أسباب حوادث السيارات وعلاجها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كم من الحسرة ستلاحقك طوال حياتك إن كان قلبك حي، إن تسببت في قتل نفس، نعم إن ما قدره الله لابد أن يكون، ولكن حين يقع القدر وقد  عملت الأسباب، يرحمك كل محب ويشفق عليك كل صديق ويعوضك الله خيراً؛  فعليك أن تتقي قدر الله بقدر ما تملك وتستطيع...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، اللهم لك الحمد حتى ترضى ولك الحمد إذا رضيت ولك الحمد بعد الرضا، اللهم لك الحمد عدد ما ذكرك الذاكرون وغفل عن ذكرك الغافلون، وأشهد أن لا إله إلا الله وحده ربي لا شريك له، جل شأنه وتقدست أسماؤه وصفاته، لإله غيره، إلهي، لا تطيب الحياة إلا بذكرك، ولا يطيب العيش إلا بقربك، ولا يطيب القرب إلا بأنسك، ولا يطيب العرض إلا بعفوك ولا يطيب الميزان إلا بكرمك، ولا يطيب الصراط إلا بقوتك وإرادتك، ولا تطيب الجنة إلا برؤيتك، وأشهد أن سيدنا ونبينا وحبيبنا وقائدنا وشفيعنا محمدا عبد الله ورسوله، طب القلوب ودوائها، وعافية الأبدان وشفائها، ونور الأبصار وضيائها، أبا القاسم يا رسول الله، صلى عليك الله يا علم الهدى مشتاق إلى مثواك، اللهم صلي وسلم وبارك عليه وعلى أله وأصحابه ومن اهتدى بهديه واستن بسننه إلى يوم الدين أما بعد:\n \nعباد الله: أوصيكم ونفسي بتقوى الله، فاتقوا الله رحمكم الله واستيقظوا بقوارع العبر، وتفكروا في حوادث الغير؛ ففي تقلبات الدهر معتبر، وفي طوارق الأيام مزدجر، وتدبروا مواعظ السنة والكتاب؛ فإنهن صوادق الخبر.\n \nعباد الله: إن الله تعالى يذّكر عباده نعمه ويعرّفهم بها لكي يشكروه على هذه الأنعم، ويثنوا بها عليه ثناء يليق بجلاله؛ فهو أهل الثناء والمجد.\nوإن نعم الله متعددة، (وإن تعدوا نعمة الله لا تحصوها) [إبراهيم:34]، من تلكم النعم ما بين الله في كتابه من امتنانه على عباده بأن سخر لهم ما يركبون وينتفعون ويقضون به حوائجهم ويقطعون به المسافات العظيمة، كل ذلك من توفق الله، قال الله تعالى: (أَوَلَمْ يَرَوْا أَنَّا خَلَقْنَا لَهُمْ مِمَّا عَمِلَتْ أَيْدِينَا أَنْعَامًا فَهُمْ لَهَا مَالِكُونَ * وَذَلَّلْنَاهَا لَهُمْ فَمِنْهَا رَكُوبُهُمْ وَمِنْهَا يَأْكُلُونَ) [يس: 71-72]؛ إذًا فكوّن من هذه الأنعام ما هو للركوب نعمة تحتاج أن نشكر الله عليها، وقال تعالى: (وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ) [النحل: 8].\nفأخبر تعالى؛ أنه سيخلق مالا يعلمون ولا يجول بفكرهم ويتصوره حالهم، وهذا من كمال قدرته -جل وعلا-، وقد خلق ما لا يعلمون وأتت العجائب؛ فسبحان الخالق لكل شيء.\n \nوالله -جلا علا- قال لنا -أيضا-: (وَالَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا وَجَعَلَ لَكُمْ مِنَ الْفُلْكِ وَالْأَنْعَامِ مَا تَرْكَبُونَ * لِتَسْتَوُوا عَلَى ظُهُورِهِ ثُمَّ تَذْكُرُوا نِعْمَةَ رَبِّكُمْ إِذَا اسْتَوَيْتُمْ عَلَيْهِ وَتَقُولُوا سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ) [الزخرف: 12- 13]، وقـال: (وتحمل أثقالكم إلى بلد لم تكونوا بلغيه إلا بشق الأنفس إن ربكم لرءوف رحيم) [النحل:7].\n \nأيها المسلم: إن من نعم الله علينا وجود هذه المركبات، أعني السيارات التي هيّأها الله وسخرها، وألهم خلقا من خلقه لاختراعها وتكوينها، (والله خلقكم وما تعملون) [الصافات:96].\nهذه المراكب التي بمتناول الكثير من الناس، يقودها العاقل والسفيه والصغير والكبير، أجل إنها في متناول الفرد، ملأت البلاد والبرّ، هذه النعمة العظيمة هل شكرنا الله عليها؟! وهل حسن استعمالنا لها أم ساء الاستعمال وذهب الشكر وقل الثناء على لله؟! إنّ شكر الله عليها أمر متعيّن؛ فالله الذي يسّرها وهيّأها، وإن حسن استعمالها لمن شكر نعم الله علينا؛ فكم من محسن لاستعمالها، وكم من مسيء لاستعمالها.\n \nعباد الله: إنّ هناك فئة من مجتمعنا هدانا الله وإياهم لكلّ خير، تراهم في سيارتهم يتصرفون تصرفات جنونية، وتصرفات خارجة عن العقل والمنطق، وتصرفات دالة على ضعف في العقل أحيانا وعلى قلة مبالاة بالنفوس والمجتمع وعدم رعاية الأنظمة وعدم المبالاة بالأرواح، ترى بعض أبنائنا يتصرفون تصرفات قل عنها: إنها تصرفات جنونية خارجة عن العقل والمنطق، تصرف من لا يراعي نظاما ولا يبالي بأرواح المسلمين، تصرف مستهتر متكبر مغرور بنفسه معجب بشبابه لا يبالي ولا يرعوي، لماذا؟\nلأن الإيمان ضعف في قلبه، فكانت تصرفاته تصرفات خاطئة خارجة عن النظام والمعقول، هذه التصرفات التي تراها من بعض السائقين المتهورين الذين لا يقدرون للمكان قدره ولا لأي وضع قدره يسوي بين قيادته داخل البلاد والزّحام وبين قيادته خارج البلاد، لا يفرق بين ذا وبين ذا، إنما غرضه الوصول إلى حاجته مهما كانت الظروف ولو على جثث الرجال، ولا يبالي بشيء من ذلك، والمسلم الذي يخاف الله ويتقيه ويرجوه هو الذي يحترم دماء المسلمين، والذي يحترم أموالهم ولا يتعدى عليهم، وفي الحديث يقول: \"المؤمن من أمنه الناس على دمائهم وأموالهم\"(أخرجه أحمد).\n \nأيها المسلمون: إن رعاية حق الطريق وأداء حقه والالتزام بآدابه من أوضح ما اعتنى به ديننا الحنيف؛ فأعطوا الطريق حقه راجلا أو راكبا؛ فلابد من الاطمئنان على حسن القيادة، وفقـه الأنظمة وإدراك التعليمات، ودقة الالتزام بها.\n \nأيها الإخوة: إنّ حوادث الطرق حرب مدمّرة بمعدات ثقيلة تنزف بها الدماء وتستنزف فيها الثروات، حرب معلنة ليس فيها إلا كاسب واحد، هو الإهمال وضعف التربية ونقص الوعي والتخلي عن المسؤولية ولن يكون فيها الانتصار بإذن الله إلا إذا أعلن الجميع حالة النفير، فما تستقبل المستشفيات والمقابر وما تحتضنه ملاجئ الأيتام ودور الرعاية الاجتماعية، كل ذلك أو جله ضحايا التهور وعدم المسؤولية، قطع للأيادي، وبتر للأرجل، وكسر للعظام، موتى ومشلولون ومقعدون في صور مأساوية يصحبها دموع وآهات وتقلبات وأناث مركبات متنوعة، ووسائل نقل متعددة، يُساء استخدامها، ويقودها من لا يقدرها حق قدرها فتحصد الأرواح، وتهدم الممتلكات، نتائجها هلكى ومعاقون وعجزة، ونساء ترمل، وأسرا تفنى، وأطفال تيتم، وأمراض مزمنة وإعاقات مستديمة؛ فواجع تصل إلى حد الهلع، وخسائر تصل إلى حد الإفلاس.\n \nكلنا يدرك أنّ الحوادث قد ازدادت وتزداد يوميا بعد يوم فيا أخي، تفكر في تلك الحوادث وضخامتها، إنها خسارة فادحة على الأمة أن تفقد هذه الأعداد الهائلة من الأنفس، ولا شك أن هذا قضاء الله وقدره، ولا ريب في ذلك. ولو شئت لأقسمت بارا غير حانث أنه ما من أحد من الحاضرين معنا الآن إلا وله قريب أو حبيب أو صديق أو نسيب ذهب ضحية حوادث السيارات إما بموت أو إعاقة أو جراحة أو خسارة في نفسه وماله، فهلا كان ذلك باعثا على التأمل والاعتبار؟ إلى هذا الحد تساهلنا بأرواحنا في هذا المضمار، لقد جاد أصحاب محمد بأنفسهم عن طوع واختيار لا عن كره واضطرار، ولكن في غير هذا المضمار، بل في نصرة العزيز الجبار، جاهدوا مع النبي الله عشرة أعوام في أرض المعارك، وقتل منهم في سبيل نشر الدين وإعلاء كلمة الله عدد كبير، لكنهم أقل من حوادث السيارات، إن ضحايا غزوة أحد والخندق وهي من معارك الإسلام الفاصلة، لا يتجاوزون مائة شهيد عامتهم في أحد، وهم سبعون شهيدا ، فبدر يوم الفرقان، يوم التقى الجمعان، وأُحد تلك المدرسة الإيمانية والعسكرية والتربوية العظيمة، أنزل الله في شأنها تسعا وخمسين آية، والخندق التي قال النبي فيها: \"بعدها اليوم نغزوهم ولا يغزونا\"؛ فما جرؤوا على غزوة بعدها، كل هذه المعارك لا يتجاوز حصيلة شهدائها مائة شهيد، وغيرها كثير.\n \nعباد الله: إنّ أول درس يجب أن نعيه من هذه الحوادث المتزايدة ونتساءل: لماذا كل هـذه الأرقـام وكل هـذه الضحايـا، ومن المتسبب فيها، وهل المتسبب يأثم عند الله إثم قاتل النفس الوارد في قوله تعـالى: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا) [النساء: 93]، وهل من تسبب في قتل نفسه يلحقه الإثم الوارد في قوله -عليه الصلاة والسلام-: \"من قتل نفسه بحديدة، فحديدته في يده يُجاء بها في بطنه في نار جهنم خالدا مخلدا أبداً\"؟!.\n \nوهل من قتل في هذه الحوادث مظلوما بخطأ مروري اقترفه غيره، هل يشمله قوله حين عد الشهداء من أمته وذكر منهم بقوله: \"والهدم شهيد\"؟!، ومهما يكن من شيء؛ فإن الذي ينبغي أن نعيه ويعيه كل مسلم عاقل هو مسؤوليته أمام الله عن نفسه التي بين جنبيه؛ إن نفسك يا عبد الله أمانة عندك، لا يحل لك إزهاقها؛ فمن فعل فقد أتى جرما عظيما ينال عليه في الآخرة عذابا أليما، إلا أن يتوب، كما قال: \"إن دماءكم وأموالكم عليكم حرام كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا، ألا هل بلغت؟ اللّهم فأشهد\"، أي: والله لقد بلغت، ولكن أين من يتعظ كم من الآثام ستجنى حين تفرط أسباب السلامة، فينتج من تفريطك قتل نفس بغير حق، أو إتلاف للأملاك، أو الأموال الخاصة أو العامة، وكلها مما حرم الله إتلافه بغير حق.\n \nوكم من الحسرة ستلاحقك طوال حياتك، إن كان قلبك حي، إن تسببت في قتل نفس، نعم إن ما قدره الله لابد أن يكون، ولكن حين يقع القدر وقد عملت الأسباب، يرحمك كل محب ويشفق عليك كل صديق ويعوضك الله خيراً، فعليك أن تتقي قدر الله بقدر ما تملك وتستطيع، وليس عليك بعد ذلك رد قضاء الله، والأصل في ذلك قول رسول الله \"أعقلها وتوكل\".\nنسأل الله -جلا وعلا- أن يجعلنا من عباده المؤمنين الذين يمشون على الأرض هونا.\n \nألا فاتقوا الله -رحمكم الله-، والتزموا آداب دينكم؛ فالسير الآمن مقصد من مقاصد الشريعة، ووصف بارز من صفات عباد الرحمن الذين يمشون على الأرض هونا، والرفـق يا عبـاد الله، أدب رفيـع  من الآداب النبويـة التي تحـث على الرفق في الأمر كله، قال رسول الله: \"إن الله رفيق يحب الرفق في الأمر كله\"؛ فينبغي لكل مسلم أن يتصف بالرفق والهدوء في أموره عامة وفي قيادته للسيارة خاصة؛ فالسرعة لا تحقق لصاحبها شيئا؛ فإن كان مقصده من السرعة تدارك أمر يخشى فواته فلربما يفوت أمورا كثيرة، وليس أمرا واحدا، ورحم الله القائل:\nقد يدرك المتأني بعض حاجته *** وقد يكون مع المستعجل الزلل\n \nفاتقوا الله يا -عباد الله- في أنفسكم وفي أولادكم، والتزموا بحفظ نظام السير وتعاونوا مع كل مسؤول عن مصالح المسلمين، وتعاونوا على البر والتقوى ليحصل بذلك الأمن والسلامة لجميع المسلمين.\n \nقلت ما سمعتم واستغفروا الله العظيم.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: إن عامة أسباب الحوادث يمكن تلافيها؛ فمنها:\nتسليم السيارات لصغار السن، فهلا حزمنا أمرنا وكنا صارمين مع من ولانا الله رعايتهم؛ فنمنعهم من القيادة إن رأينا منهم عبثا، ونسمح لهم بها إن أنسنا منهم رشدا.\n \nومن أسباب الحوادث النعاس حال القيادة ثم النوم، وهو أمر ممكن تلافيه بالوقوف والنوم ثم الاستيقاظ وإكمال المسير، ولكننا كثيرا ما نتساهل في الجرم مع أنفسنا في هذا الأمر فتقع أمور شنيعة وحوادث مريعة كان في وسعنا تلافيها لو أخذنا بأسباب السلامة.\nومن أسباب الحوادث السرعة الزائدة عن حد السيطرة على المركبة، ولست أريد تحديد رقم معين للسرعة؛ فلكل مقام مقاس، ولكل مركبة حد، ولكل سائق قدرة، ولكن دائما في التأني السلامة وفي العجلة الندامة وعليه؛ فالعلاج كما يلي:\nالصيانة الدورية للمركبة وتعاهدها وتعاهد إطاراتها وعامة أمورها فهو أدعى للسلامة من الحوادث.\n \nومنه الالتزام بالإشارات المرورية؛ فما وضعت إلا لضبط السير وتلافي الحوادث، وأكثر الحوادث هو بسبب تجاهلها أو تجاوز السرعة المعقولة.\n \nومن أسباب السلامة شرطي المرور الذي يجب عليه أن يكون حازما في ما ولي عليه من أمر الأمة؛ فلا يظلم، ويلتزم بالعدل والإنصاف مع مستعملي الطريق.\n \nأيها الإخوة إن العاقل من اعتبر بغيره من الحوادث وما نتجت عنها من قتل وإعاقة وبذل أموال وتيتيم أطفال وترمل نساء؛ فاعبروا عباد الله.\n \nإنّ كثيرا من المسلمين هداهم الله ومنّ عليهم بالهداية والتوفيق يتساهلون في جعل السيارات أو الدراجات بأيدي صغار أبنائهم، وكلوها إلى قوم صغار السن أو صغار العقول، تجده يقود السيارة وهو صغير السن لا يكاد يرى من نافذتها، وتلك مصيبة، يرتكبها الذي يسمح لهذا الصغير بالقيادة، ومن هو ضحيتها؟ إن ضحيتها المارة في الأسواق، إن ضحيتها الذين يقعون موتى، أو هلكى، أو مصابين من جراء تلك الحوادث؛ فإن ذلك أمر لا يليق ولا ينبغي بل لا يجوز شرعا.\n \nفيا -عباد الله- لا تهلكوا مع الهالكين وعليكم بأسباب السلامة التي هي الرفق والانتباه للطريق واليقظة الدائمة مع الاعتماد على الله، والمحافظة على الأنفس والأموال، والتزام الأدب والطمأنينة واتباع أنظمة المرور حتى لا تكون أنت المتسبب في إزهاق نفس كانت على الوجود، وأعلموا أن مخالفة نظام الدولة ليس مخالفة لبشر فقط، ولكن مخالفة للبشر ولخالق البشر، وأعلم أخي المسلم أن رجل المرور واحد من ولاة الأمور، وولاة الأمور مقرونة طاعتهم بطاعة الله ورسوله؛ يقول الحق-تبارك وتعالى-: (يا أيها الذين ءامنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم) [النساء: 59]؛ فرجل المرور أو ضابط المرور من أولى الأمر تجب طاعته فيما يأمر به، وينهى عنه، ما لم يكن ذلك الأمر والنهي في معصية الله ومعصية رسوله.\n \nاعلم يا عبد الله أن من قتل نفسا بالخطأ بسبب حادث مرور أو تسبب فيه أو شارك فيه وجب عليه الكفارة بصوم شهرين متتابعين متعلقة بكل نفس تموت بسبب الحادث فإن كان الميت واحدا فشهران وإن مات اثنان فأربعة شهور وإن مات ثلاثة فستة شهور وهكذا عن كل نفس تموت يصوم شهرين متتابعين، فأتقي الله يا عبد الله وأحترم غيرك وأحترس وأحرص وأحذر فلا تسرع ولا تتهور فالموت أسرع وأنت تستعمل الطريق.\n \nنسأل الله أن نكون ممن يحفظون دماء المسلمين وأعراضهم وأموالهم، وأن يكتب لنا وللمسلمين جميعا السلامة والعافية في البر والبحر، وأن يحفظ أهلنا وأبناءنا وبناتنا وبلدنا هذا خاصة وسائر بلاد المسلمين.\n \nنسأل الله -عز وجل- أن يقينا شر الحوادث والأضرار، وأن ينعم علينا بالأمن والإيمان، وأن يهدي ضالنا ويصلح شبابنا ويرحم موتانا، إنه ولي ذلك والقادر عليه.\n \nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعمة المراكب المتجددة 2/سوء استخدام نعمة المراكب من فئة من الناس 3/آثار الاستهتار بقيادة المركبات 4/أسباب حوادث السيارات وعلاجها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كم من الحسرة ستلاحقك طوال حياتك إن كان قلبك حي، إن تسببت في قتل نفس، نعم إن ما قدره الله لابد أن يكون، ولكن حين يقع القدر وقد  عملت الأسباب، يرحمك كل محب ويشفق عليك كل صديق ويعوضك الله خيراً؛  فعليك أن تتقي قدر الله بقدر ما تملك وتستطيع...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"297046\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، اللهم لك الحمد حتى ترضى ولك الحمد إذا رضيت ولك الحمد بعد الرضا، اللهم لك الحمد عدد ما ذكرك الذاكرون وغفل عن ذكرك الغافلون، وأشهد أن لا إله إلا الله وحده ربي لا شريك له، جل شأنه وتقدست أسماؤه وصفاته، لإله غيره، إلهي، لا تطيب الحياة إلا بذكرك، ولا يطيب العيش إلا بقربك، ولا يطيب القرب إلا بأنسك، ولا يطيب العرض إلا بعفوك ولا يطيب الميزان إلا بكرمك، ولا يطيب الصراط إلا بقوتك وإرادتك، ولا تطيب الجنة إلا برؤيتك، وأشهد أن سيدنا ونبينا وحبيبنا وقائدنا وشفيعنا محمدا عبد الله ورسوله، طب القلوب ودوائها، وعافية الأبدان وشفائها، ونور الأبصار وضيائها، أبا القاسم يا رسول الله، صلى عليك الله يا علم الهدى مشتاق إلى مثواك، اللهم صلي وسلم وبارك عليه وعلى أله وأصحابه ومن اهتدى بهديه واستن بسننه إلى يوم الدين أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: أوصيكم ونفسي بتقوى الله، فاتقوا الله رحمكم الله واستيقظوا بقوارع العبر، وتفكروا في حوادث الغير؛ ففي تقلبات الدهر معتبر، وفي طوارق الأيام مزدجر، وتدبروا مواعظ السنة والكتاب؛ فإنهن صوادق الخبر.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله تعالى يذّكر عباده نعمه ويعرّفهم بها لكي يشكروه على هذه الأنعم، ويثنوا بها عليه ثناء يليق بجلاله؛ فهو أهل الثناء والمجد.</p>\n<p>وإن نعم الله متعددة، (<span style=\"color: #ff0000;\">وإن تعدوا نعمة الله لا تحصوها</span>) [إبراهيم:34]، من تلكم النعم ما بين الله في كتابه من امتنانه على عباده بأن سخر لهم ما يركبون وينتفعون ويقضون به حوائجهم ويقطعون به المسافات العظيمة، كل ذلك من توفق الله، قال الله تعالى: (<span style=\"color: #ff0000;\">أَوَلَمْ يَرَوْا أَنَّا خَلَقْنَا لَهُمْ مِمَّا عَمِلَتْ أَيْدِينَا أَنْعَامًا فَهُمْ لَهَا مَالِكُونَ * وَذَلَّلْنَاهَا لَهُمْ فَمِنْهَا رَكُوبُهُمْ وَمِنْهَا يَأْكُلُونَ</span>) [يس: 71-72]؛ إذًا فكوّن من هذه الأنعام ما هو للركوب نعمة تحتاج أن نشكر الله عليها، وقال تعالى: (<span style=\"color: #ff0000;\">وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لَا تَعْلَمُونَ</span>) [النحل: 8].</p>\n<p>فأخبر تعالى؛ أنه سيخلق مالا يعلمون ولا يجول بفكرهم ويتصوره حالهم، وهذا من كمال قدرته -جل وعلا-، وقد خلق ما لا يعلمون وأتت العجائب؛ فسبحان الخالق لكل شيء.</p>\n<p>&nbsp;</p>\n<p>والله -جلا علا- قال لنا -أيضا-: (<span style=\"color: #ff0000;\">وَالَّذِي خَلَقَ الْأَزْوَاجَ كُلَّهَا وَجَعَلَ لَكُمْ مِنَ الْفُلْكِ وَالْأَنْعَامِ مَا تَرْكَبُونَ * لِتَسْتَوُوا عَلَى ظُهُورِهِ ثُمَّ تَذْكُرُوا نِعْمَةَ رَبِّكُمْ إِذَا اسْتَوَيْتُمْ عَلَيْهِ وَتَقُولُوا سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا وَمَا كُنَّا لَهُ مُقْرِنِينَ</span>) [الزخرف: 12- 13]، وقـال: (<span style=\"color: #ff0000;\">وتحمل أثقالكم إلى بلد لم تكونوا بلغيه إلا بشق الأنفس إن ربكم لرءوف رحيم</span>) [النحل:7].</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: إن من نعم الله علينا وجود هذه المركبات، أعني السيارات التي هيّأها الله وسخرها، وألهم خلقا من خلقه لاختراعها وتكوينها، (<span style=\"color: #ff0000;\">والله خلقكم وما تعملون</span>) [الصافات:96].</p>\n<p>هذه المراكب التي بمتناول الكثير من الناس، يقودها العاقل والسفيه والصغير والكبير، أجل إنها في متناول الفرد، ملأت البلاد والبرّ، هذه النعمة العظيمة هل شكرنا الله عليها؟! وهل حسن استعمالنا لها أم ساء الاستعمال وذهب الشكر وقل الثناء على لله؟! إنّ شكر الله عليها أمر متعيّن؛ فالله الذي يسّرها وهيّأها، وإن حسن استعمالها لمن شكر نعم الله علينا؛ فكم من محسن لاستعمالها، وكم من مسيء لاستعمالها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنّ هناك فئة من مجتمعنا هدانا الله وإياهم لكلّ خير، تراهم في سيارتهم يتصرفون تصرفات جنونية، وتصرفات خارجة عن العقل والمنطق، وتصرفات دالة على ضعف في العقل أحيانا وعلى قلة مبالاة بالنفوس والمجتمع وعدم رعاية الأنظمة وعدم المبالاة بالأرواح، ترى بعض أبنائنا يتصرفون تصرفات قل عنها: إنها تصرفات جنونية خارجة عن العقل والمنطق، تصرف من لا يراعي نظاما ولا يبالي بأرواح المسلمين، تصرف مستهتر متكبر مغرور بنفسه معجب بشبابه لا يبالي ولا يرعوي، لماذا؟</p>\n<p>لأن الإيمان ضعف في قلبه، فكانت تصرفاته تصرفات خاطئة خارجة عن النظام والمعقول، هذه التصرفات التي تراها من بعض السائقين المتهورين الذين لا يقدرون للمكان قدره ولا لأي وضع قدره يسوي بين قيادته داخل البلاد والزّحام وبين قيادته خارج البلاد، لا يفرق بين ذا وبين ذا، إنما غرضه الوصول إلى حاجته مهما كانت الظروف ولو على جثث الرجال، ولا يبالي بشيء من ذلك، والمسلم الذي يخاف الله ويتقيه ويرجوه هو الذي يحترم دماء المسلمين، والذي يحترم أموالهم ولا يتعدى عليهم، وفي الحديث يقول: \"<span style=\"color: #0000ff;\">المؤمن من أمنه الناس على دمائهم وأموالهم</span>\"(أخرجه أحمد).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن رعاية حق الطريق وأداء حقه والالتزام بآدابه من أوضح ما اعتنى به ديننا الحنيف؛ فأعطوا الطريق حقه راجلا أو راكبا؛ فلابد من الاطمئنان على حسن القيادة، وفقـه الأنظمة وإدراك التعليمات، ودقة الالتزام بها.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إنّ حوادث الطرق حرب مدمّرة بمعدات ثقيلة تنزف بها الدماء وتستنزف فيها الثروات، حرب معلنة ليس فيها إلا كاسب واحد، هو الإهمال وضعف التربية ونقص الوعي والتخلي عن المسؤولية ولن يكون فيها الانتصار بإذن الله إلا إذا أعلن الجميع حالة النفير، فما تستقبل المستشفيات والمقابر وما تحتضنه ملاجئ الأيتام ودور الرعاية الاجتماعية، كل ذلك أو جله ضحايا التهور وعدم المسؤولية، قطع للأيادي، وبتر للأرجل، وكسر للعظام، موتى ومشلولون ومقعدون في صور مأساوية يصحبها دموع وآهات وتقلبات وأناث مركبات متنوعة، ووسائل نقل متعددة، يُساء استخدامها، ويقودها من لا يقدرها حق قدرها فتحصد الأرواح، وتهدم الممتلكات، نتائجها هلكى ومعاقون وعجزة، ونساء ترمل، وأسرا تفنى، وأطفال تيتم، وأمراض مزمنة وإعاقات مستديمة؛ فواجع تصل إلى حد الهلع، وخسائر تصل إلى حد الإفلاس.</p>\n<p>&nbsp;</p>\n<p>كلنا يدرك أنّ الحوادث قد ازدادت وتزداد يوميا بعد يوم فيا أخي، تفكر في تلك الحوادث وضخامتها، إنها خسارة فادحة على الأمة أن تفقد هذه الأعداد الهائلة من الأنفس، ولا شك أن هذا قضاء الله وقدره، ولا ريب في ذلك. ولو شئت لأقسمت بارا غير حانث أنه ما من أحد من الحاضرين معنا الآن إلا وله قريب أو حبيب أو صديق أو نسيب ذهب ضحية حوادث السيارات إما بموت أو إعاقة أو جراحة أو خسارة في نفسه وماله، فهلا كان ذلك باعثا على التأمل والاعتبار؟ إلى هذا الحد تساهلنا بأرواحنا في هذا المضمار، لقد جاد أصحاب محمد بأنفسهم عن طوع واختيار لا عن كره واضطرار، ولكن في غير هذا المضمار، بل في نصرة العزيز الجبار، جاهدوا مع النبي الله عشرة أعوام في أرض المعارك، وقتل منهم في سبيل نشر الدين وإعلاء كلمة الله عدد كبير، لكنهم أقل من حوادث السيارات، إن ضحايا غزوة أحد والخندق وهي من معارك الإسلام الفاصلة، لا يتجاوزون مائة شهيد عامتهم في أحد، وهم سبعون شهيدا ، فبدر يوم الفرقان، يوم التقى الجمعان، وأُحد تلك المدرسة الإيمانية والعسكرية والتربوية العظيمة، أنزل الله في شأنها تسعا وخمسين آية، والخندق التي قال النبي فيها: \"<span style=\"color: #0000ff;\">بعدها اليوم نغزوهم ولا يغزونا</span>\"؛ فما جرؤوا على غزوة بعدها، كل هذه المعارك لا يتجاوز حصيلة شهدائها مائة شهيد، وغيرها كثير.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنّ أول درس يجب أن نعيه من هذه الحوادث المتزايدة ونتساءل: لماذا كل هـذه الأرقـام وكل هـذه الضحايـا، ومن المتسبب فيها، وهل المتسبب يأثم عند الله إثم قاتل النفس الوارد في قوله تعـالى: (<span style=\"color: #ff0000;\">وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>) [النساء: 93]، وهل من تسبب في قتل نفسه يلحقه الإثم الوارد في قوله -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">من قتل نفسه بحديدة، فحديدته في يده يُجاء بها في بطنه في نار جهنم خالدا مخلدا أبداً</span>\"؟!.</p>\n<p>&nbsp;</p>\n<p>وهل من قتل في هذه الحوادث مظلوما بخطأ مروري اقترفه غيره، هل يشمله قوله حين عد الشهداء من أمته وذكر منهم بقوله: \"<span style=\"color: #0000ff;\">والهدم شهيد</span>\"؟!، ومهما يكن من شيء؛ فإن الذي ينبغي أن نعيه ويعيه كل مسلم عاقل هو مسؤوليته أمام الله عن نفسه التي بين جنبيه؛ إن نفسك يا عبد الله أمانة عندك، لا يحل لك إزهاقها؛ فمن فعل فقد أتى جرما عظيما ينال عليه في الآخرة عذابا أليما، إلا أن يتوب، كما قال: \"<span style=\"color: #0000ff;\">إن دماءكم وأموالكم عليكم حرام كحرمة يومكم هذا، في بلدكم هذا، في شهركم هذا، ألا هل بلغت؟ اللّهم فأشهد</span>\"، أي: والله لقد بلغت، ولكن أين من يتعظ كم من الآثام ستجنى حين تفرط أسباب السلامة، فينتج من تفريطك قتل نفس بغير حق، أو إتلاف للأملاك، أو الأموال الخاصة أو العامة، وكلها مما حرم الله إتلافه بغير حق.</p>\n<p>&nbsp;</p>\n<p>وكم من الحسرة ستلاحقك طوال حياتك، إن كان قلبك حي، إن تسببت في قتل نفس، نعم إن ما قدره الله لابد أن يكون، ولكن حين يقع القدر وقد عملت الأسباب، يرحمك كل محب ويشفق عليك كل صديق ويعوضك الله خيراً، فعليك أن تتقي قدر الله بقدر ما تملك وتستطيع، وليس عليك بعد ذلك رد قضاء الله، والأصل في ذلك قول رسول الله \"<span style=\"color: #0000ff;\">أعقلها وتوكل</span>\".</p>\n<p>نسأل الله -جلا وعلا- أن يجعلنا من عباده المؤمنين الذين يمشون على الأرض هونا.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -رحمكم الله-، والتزموا آداب دينكم؛ فالسير الآمن مقصد من مقاصد الشريعة، ووصف بارز من صفات عباد الرحمن الذين يمشون على الأرض هونا، والرفـق يا عبـاد الله، أدب رفيـع&nbsp; من الآداب النبويـة التي تحـث على الرفق في الأمر كله، قال رسول الله: \"<span style=\"color: #0000ff;\">إن الله رفيق يحب الرفق في الأمر كله</span>\"؛ فينبغي لكل مسلم أن يتصف بالرفق والهدوء في أموره عامة وفي قيادته للسيارة خاصة؛ فالسرعة لا تحقق لصاحبها شيئا؛ فإن كان مقصده من السرعة تدارك أمر يخشى فواته فلربما يفوت أمورا كثيرة، وليس أمرا واحدا، ورحم الله القائل:</p>\n<p>قد يدرك المتأني بعض حاجته *** وقد يكون مع المستعجل الزلل</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله يا -عباد الله- في أنفسكم وفي أولادكم، والتزموا بحفظ نظام السير وتعاونوا مع كل مسؤول عن مصالح المسلمين، وتعاونوا على البر والتقوى ليحصل بذلك الأمن والسلامة لجميع المسلمين.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفروا الله العظيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن عامة أسباب الحوادث يمكن تلافيها؛ فمنها:</p>\n<p>تسليم السيارات لصغار السن، فهلا حزمنا أمرنا وكنا صارمين مع من ولانا الله رعايتهم؛ فنمنعهم من القيادة إن رأينا منهم عبثا، ونسمح لهم بها إن أنسنا منهم رشدا.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب الحوادث النعاس حال القيادة ثم النوم، وهو أمر ممكن تلافيه بالوقوف والنوم ثم الاستيقاظ وإكمال المسير، ولكننا كثيرا ما نتساهل في الجرم مع أنفسنا في هذا الأمر فتقع أمور شنيعة وحوادث مريعة كان في وسعنا تلافيها لو أخذنا بأسباب السلامة.</p>\n<p>ومن أسباب الحوادث السرعة الزائدة عن حد السيطرة على المركبة، ولست أريد تحديد رقم معين للسرعة؛ فلكل مقام مقاس، ولكل مركبة حد، ولكل سائق قدرة، ولكن دائما في التأني السلامة وفي العجلة الندامة وعليه؛ فالعلاج كما يلي:</p>\n<p>الصيانة الدورية للمركبة وتعاهدها وتعاهد إطاراتها وعامة أمورها فهو أدعى للسلامة من الحوادث.</p>\n<p>&nbsp;</p>\n<p>ومنه الالتزام بالإشارات المرورية؛ فما وضعت إلا لضبط السير وتلافي الحوادث، وأكثر الحوادث هو بسبب تجاهلها أو تجاوز السرعة المعقولة.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب السلامة شرطي المرور الذي يجب عليه أن يكون حازما في ما ولي عليه من أمر الأمة؛ فلا يظلم، ويلتزم بالعدل والإنصاف مع مستعملي الطريق.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة إن العاقل من اعتبر بغيره من الحوادث وما نتجت عنها من قتل وإعاقة وبذل أموال وتيتيم أطفال وترمل نساء؛ فاعبروا عباد الله.</p>\n<p>&nbsp;</p>\n<p>إنّ كثيرا من المسلمين هداهم الله ومنّ عليهم بالهداية والتوفيق يتساهلون في جعل السيارات أو الدراجات بأيدي صغار أبنائهم، وكلوها إلى قوم صغار السن أو صغار العقول، تجده يقود السيارة وهو صغير السن لا يكاد يرى من نافذتها، وتلك مصيبة، يرتكبها الذي يسمح لهذا الصغير بالقيادة، ومن هو ضحيتها؟ إن ضحيتها المارة في الأسواق، إن ضحيتها الذين يقعون موتى، أو هلكى، أو مصابين من جراء تلك الحوادث؛ فإن ذلك أمر لا يليق ولا ينبغي بل لا يجوز شرعا.</p>\n<p>&nbsp;</p>\n<p>فيا -عباد الله- لا تهلكوا مع الهالكين وعليكم بأسباب السلامة التي هي الرفق والانتباه للطريق واليقظة الدائمة مع الاعتماد على الله، والمحافظة على الأنفس والأموال، والتزام الأدب والطمأنينة واتباع أنظمة المرور حتى لا تكون أنت المتسبب في إزهاق نفس كانت على الوجود، وأعلموا أن مخالفة نظام الدولة ليس مخالفة لبشر فقط، ولكن مخالفة للبشر ولخالق البشر، وأعلم أخي المسلم أن رجل المرور واحد من ولاة الأمور، وولاة الأمور مقرونة طاعتهم بطاعة الله ورسوله؛ يقول الحق-تبارك وتعالى-: (<span style=\"color: #ff0000;\">يا أيها الذين ءامنوا أطيعوا الله وأطيعوا الرسول وأولي الأمر منكم</span>) [النساء: 59]؛ فرجل المرور أو ضابط المرور من أولى الأمر تجب طاعته فيما يأمر به، وينهى عنه، ما لم يكن ذلك الأمر والنهي في معصية الله ومعصية رسوله.</p>\n<p>&nbsp;</p>\n<p>اعلم يا عبد الله أن من قتل نفسا بالخطأ بسبب حادث مرور أو تسبب فيه أو شارك فيه وجب عليه الكفارة بصوم شهرين متتابعين متعلقة بكل نفس تموت بسبب الحادث فإن كان الميت واحدا فشهران وإن مات اثنان فأربعة شهور وإن مات ثلاثة فستة شهور وهكذا عن كل نفس تموت يصوم شهرين متتابعين، فأتقي الله يا عبد الله وأحترم غيرك وأحترس وأحرص وأحذر فلا تسرع ولا تتهور فالموت أسرع وأنت تستعمل الطريق.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن نكون ممن يحفظون دماء المسلمين وأعراضهم وأموالهم، وأن يكتب لنا وللمسلمين جميعا السلامة والعافية في البر والبحر، وأن يحفظ أهلنا وأبناءنا وبناتنا وبلدنا هذا خاصة وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يقينا شر الحوادث والأضرار، وأن ينعم علينا بالأمن والإيمان، وأن يهدي ضالنا ويصلح شبابنا ويرحم موتانا، إنه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_الطريق_والسلامة_المرورية.doc",
      "path": "/database/files/آداب_الطريق_والسلامة_المرورية.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D9%88%D8%B1%D9%8A%D8%A9/download-file/297050"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-الطريق-والسلامة-المرورية"
}
