{
  "id": 274,
  "title": "آداب السفر",
  "slug": "آداب-السفر(_",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/آدب السفر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الأدب السابع: أن يطلب الوصية من العلماء والصالحين ... جاءَ رَجلٌ إلى النبيِّ -صلى الله عليه وسلم- فقالَ: يَا رسولَ اللهِ إني أُرِيدُ سفرًا زَوِّدْني، فقال: «زوَّدكَ الله التَّقْوى»، قَالَ: زِدْني، قال: «وغفرَ ذنبكَ»، قَالَ: زِدني، قال: «ويسرَ لكَ الخيرَ حيثما كُنْتَ\"...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب السفر». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nأيها الإخوة المؤمنون ينبغي لمن أراد أن يسافر أن يتأدب بهذه الآداب: الأدب الأول: الاستخارة: رَوَى البُخَارِيُّ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُعَلِّمُنَا الاسْتِخَارَةَ فِي الأمُورِ كُلِّهَا كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ يَقُولُ: «إِذَا هَمَّ أَحَدُكُمْ بِالأمْرِ، فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ، ثُمَّ لِيَقُلْ: اللَّهُمَّ إِنِّي أَسْتَخِيرُكَ[1] بِعِلْمِكَ، وَأَسْتَقْدِرُكَ[2] بِقُدْرَتِكَ وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ، فَإِنَّكَ تَقْدِرُ، وَلا أَقْدِرُ، وَتَعْلَمُ، وَلا أَعْلَمُ، وَأَنْتَ عَلامُ الْغُيُوبِ، اللهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأمْرَ خَيْرٌ لِي فِي دِينِي وَمَعَاشِي، وَعَاقِبَةِ أَمْرِي» أَوْ قَالَ: «عَاجِلِ أَمْرِي وَآجِلِهِ، فَاقْدُرْهُ لِي وَيَسِّرْهُ لِي، ثُمَّ بَارِكْ لِي فِيهِ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأمْرَ شَرٌّ لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي»، أَوْ قَالَ: «فِي عَاجِلِ أَمْرِي وَآجِلِهِ، فَاصْرِفْهُ عَنِّي، وَاصْرِفْنِي عَنْهُ، وَاقْدُرْ لِي الخَيْرَ حَيْثُ كَانَ ثُمَّ أَرْضِنِي به» قَالَ: «وَيُسَمِّي حَاجَتَه»[3].\n \nالأدب الثاني: كتابة الوصية:\nرَوَى البُخَارِيُّ ومُسْلِمٌ عن عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «مَا حَقُّ امرئ مُسْلِمٍ لَهُ شَيْءٌ يُوصِي فِيهِ يَبِيتُ لَيْلَتَيْنِ إِلَّا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ»[4].\n \nالأدب الثالث: الأفضل ألا يسافرَ وحده:\nرَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ عَبدِ اللهِ بنِ عَمرٍو -رضي الله عنهما- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «الرَّاكِبُ شَيْطَانٌ، وَالرَّاكِبَانِ شَيْطَانَانِ، وَالثَّلاثَةُ رَكْبٌ»[5].\n \nالأدب الرابع: اختيار الرفيق الصالح:\nرَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لا تُصَاحِبْ إِلَّا مُؤْمِنًا، وَلا يَأْكُلْ طَعَامَكَ إِلَّا تَقِيٌّ»[6].\n \nالأدب الخامس: أن يودِّع أهله وجيرانه وأصحابه:\nرَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عنِ ابنِ عُمرَ -رضي الله عنهما- أنه قالَ لِرَجُلٍ: انْتَظِرْ حَتَّى أُوَدِّعَكَ كَمَا كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُوَدِّعُنَا: «أَسْتَوْدِعُ اللهَ دينكَ[7]، وَأَمَانَتَكَ[8]،وَخَوَاتِيمَ عَمَلِكَ[9]»[10].\n \nالأدب السادس: أن يدعو الله -تعالى- بدعاء السفر:\nرَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ إِذَا رَكِبَ رَاحِلَتَهُ كَبَّرَ ثَلَاثًا، ثُمَّ قَالَ: «سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا، وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ[11]»، ثُمَّ يَقُولُ: «اللَّهُمَّ إِنِّي أَسْأَلُكَ فِي سَفَرِي هَذَا الْبِرَّ وَالتَّقْوَى وَمِنَ الْعَمَلِ مَا تَرْضَى، اللَّهُمَّ هَوِّنْ عَلَيْنَا السَّفَرَ، وَاطْوِ لَنَا الْبَعِيدَ، اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالخَلِيفَةُ فِي الْأَهْلِ[12]»[13].\n \nالأدب السابع: أن يطلب الوصية من العلماء والصالحين:\nرَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عن أَنسٍ -رضي الله عنه- قال: جاءَ رَجلٌ إلى النبيِّ -صلى الله عليه وسلم- فقالَ: يَا رسولَ اللهِ إني أُرِيدُ سفرًا زَوِّدْني، فقال: «زوَّدكَ الله التَّقْوى»، قَالَ: زِدْني، قال: «وغفرَ ذنبكَ»، قَالَ: زِدني، قال: «ويسرَ لكَ الخيرَ حيثما كُنْتَ»[14].\n \nالأدب الثامن: استحباب السفر يوم الخميس:\nرَوَى البُخَارِيُّ عَنْ كَعْبِ بْنِ مَالِكٍ -رضي الله عنه- كَانَ يَقُولُ: «لَقَلَّمَا كَانَ رَسُولُ اللهِ -عليه الصلاة والسلام- يَخْرُجُ إِذَا خَرَجَ فِي سَفَرٍ إلَّا يَوْمَ الخَمِيسِ»[15].\nورَوَى البُخَارِيُّ عَنْ كَعْبِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- خَرَجَ يَوْمَ الخَمِيسِ فِي غَزْوَةِ تَبُوكَ، وَكَانَ يُحِبُّ أَنْ يَخْرُجَ يَوْمَ الخَمِيسِ[16].\n \nالأدب التاسع: إذا كانوا جماعة أن يؤمِّروا أحدهم:\nرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِذَا خَرَجَ ثَلَاثَةٌ فِي سَفَرٍ فَلْيُؤَمِّرُوا أَحَدَهُمْ»[17].\n \nالأدب العاشر: ألا يصحب معه جرسًا، أو موسيقى:\nرَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «الجَرَسُ مَزَامِيرُ الشَّيْطَانِ»[18].\nورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا تَصْحَبُ المَلَائِكَةُ رُفْقَةً فِيهَا كَلْبٌ، وَلَا جَرَسٌ»[19].\n \nالأدب الحَاديَ عَشَرَ: التكبير إذا صعِد علوا، والتسبيح إذا نزل:\nرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عنِ ابنِ عُمرَ -رضي الله عنهما- قال: «كَانَ النَّبِيُّ -صلى الله عليه وسلم- وَجُيُوشُهُ إِذَا عَلَوْا الثَّنَايَا[20] كَبَّرُوا، وَإِذَا هَبَطُوا سَبَّحُوا»[21].\nورَوَى البُخَارِيُّ عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رضي الله عنه- قَالَ: كُنَّا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَكُنَّا إِذَا أَشْرَفْنَا[22] عَلَى وَادٍ هَلَّلْنَا وَكَبَّرْنَا ارْتَفَعَتْ أَصْوَاتُنَا، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: «يَا أَيُّهَا النَّاسُ ارْبَعُوا عَلَى أَنْفُسِكُمْ[23]، فَإِنَّكُمْ لَا تَدْعُونَ أَصَمَّ، وَلَا غَائِبًا إِنَّهُ مَعَكُمْ إِنَّهُ سَمِيعٌ قَرِيبٌ تَبَارَكَ اسْمُهُ وَتَعَالَى جَدُّهُ[24]»[25].\n \nالأدب الثَّانيَ عَشَرَ: أن يدعو الله -تعالى- لنفسه ولأهله:\nرَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «ثَلَاثُ دَعَوَاتٍ مُسْتَجَابَاتٌ: دَعْوَةُ المَظْلُومِ، وَدَعْوَةُ المُسَافِرِ، وَدَعْوَةُ الْوَالِدِ عَلَى وَلَدِهِ»[26].\n \nأقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\nفالأدب الثَّالثَ عَشَرَ: إذا نزل بلدًا استعاذ بالله من شرها:\nرَوَى مُسْلِمٌ عَنْ خَوْلَةَ بِنْتِ حَكِيمٍ السُّلَمِيَّةِ -رضي الله عنها- قالت: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «مَنْ نَزَلَ مَنْزِلًا، ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرُّهُ شَيْءٌ حَتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ»[27].\n \nالأدب الرَّابعَ عَشَرَ: عدم السفر بالمصحف إلى أرض العدو:\nرَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- «أَنَّهُ كَانَ يَنْهَى أَنْ يُسَافَرَ بِالْقُرْآنِ إِلَى أَرْضِ الْعَدُوِّ مَخَافَةَ أَنْ يَنَالَهُ الْعَدُوُّ»[28].\n \nالأدب الخَامِسَ عَشَرَ: ألا تسافر المرأة إلا مع محرم:\nرَوَى البُخَارِيُّ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «لَا تُسَافِرِ المَرْأَةُ إلَّا مَعَ ذِي مَحْرَمٍ، وَلَا يَدْخُلُ عَلَيْهَا رَجُلٌ إلَّا وَمَعَهَا مَحْرَمٌ»، فَقَالَ رَجُلٌ: يَا رَسُولَ اللهِ إِنِّي أُرِيدُ أَنْ أَخْرُجَ فِي جَيْشِ كَذَا وَكَذَا، وَامْرَأَتِي تُرِيدُ الحَجَّ؟ فَقَالَ: «اخْرُجْ مَعَهَا»[29].\n \nالأدب السَّادِسَ عشَرَ: أن يتعلم فقه السفر، وما فيه من رخص في العبادات: قصر الصلاة: قال تعالى: (وَإِذَا ضَرَبْتُمْ فِي الْأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَنْ يَفْتِنَكُمُ الَّذِينَ كَفَرُوا إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُبِينًا)[النساء: 101].\n \nالمسح على الخفين: رَوَى مُسْلِمٌ عَنْ شُرَيْحِ بْنِ هَانِئٍ، قَالَ: أَتَيْتُ عَائِشَةَ -رضي الله عنها- أَسْأَلُهَا عَنِ المَسْحِ عَلَى الْخُفَّيْنِ؟ فَقَالَتْ: عَلَيْكَ بِابْنِ أَبِي طَالِبٍ فَسَلْهُ فَإِنَّهُ كَانَ يُسَافِرُ مَعَ رَسُولِ الله -صلى الله عليه وسلم- فَسَأَلْنَاهُ، فَقَالَ: «جَعَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- ثَلَاثَةَ أَيَّامٍ وَلَيَالِيَهُنَّ لِلْمُسَافِرِ، وَيَوْمًا وَلَيْلَةً لِلْمُقِيمِ»[30].\n \nالفطر في السفر: قال تعالى: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة: 185].\n \nالتيمم عند فقد الماء: قال تعالى: (وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ إِنَّ اللَّهَ كَانَ عَفُوًّا غَفُورًا)[النساء: 43]، قَوْلُهُ: (أَوْ لَامَسْتُمُ النِّسَاءَ)؛ أي جامعتموهن.\n \n \nوصفة التيمم: يقول: بسم الله. ثم يضرب بيديه الأرض، أو التراب. ثم ينفخ، أو ينفض يديه. 4 ثم يمسح ظاهر يديه، وباطنهما. ثم يمسح وجهه.\n \nالدعـاء...\n \nاللهم إنا نسألك عِيشة نقية، ومِيتة سوية، ومَردًّا غير مخزٍ، ولا فاضح.\n \nاللهم لك الحمد كله، اللهم لا قابض لما بسطتَ، ولا باسط لما قبضتَ، ولا هادي لمن أضللتَ، ولا مضل لمن هديتَ، ولا معطي لما منعتَ، ولا مانع لما أعطيتَ، ولا مقرِّب لما باعدتَ، ولا مُباعِد لما قرَّبتَ.\n \nاللهم ابسط علينا من بركاتك، ورحمتك، وفضلك، ورزقك.\n \nاللهم إنا نسألك النعيم المقيم الذي لا يحول، ولا يزول.\n \nاللهم إنا نسألك النعيم يوم العَيْلة، والأمن يوم الخوف.\n \nاللهم إنا عائذون بك من شر ما أعطيتنا، وشر ما منعتنا.\n \nاللهم حبب إلينا الإيمان، وزيِّنه في قلوبنا، وكرِّه إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.\n \nاللهم قاتل كفرة الذين أُوتوا الكتاب، إلهَ الحق آمين.\n \nأقول قولي هذا، وأقم الصلاة.\n \n \n[1] أَسْتَخِيرُكَ: أي أطلب الخير أن تختار لي أصلح الأمرين؛ لأنك عالم به، وأنا جاهل.\n[2] وَأَسْتَقْدِرُكَ: أي أطلب أن تُقْدِرَني على أصلح الأمرين.\n[3] صحيح: رواه البخاري (1166).\n[4] متفق عليه: رواه البخاري (2738)، ومسلم (1627).\n[5] حسن: رواه الترمذي (1674)، وحسنه.\n[6] حسن: رواه أبو داود (4832)، والترمذي (2395)، وحسنه الألباني.\n[7] أَسْتَوْدِعُ اللهَ دينكَ: أي أستحفظ، وأطلب من الله حفظ دينك.\n[8] أَمَانَتَكَ: الأمانة هنا: أهله ومن يخلفه، وماله الذي عند أمينه.\n[9] وَخَوَاتِيمَ عَمَلِكَ: أي ما يختم به من العمل، دعا له بذلك؛ لأن الأعمال بخواتيمها.\n[10] حسن: رواه الترمذي (3443)، وقال: «حسن صحيح غريب».\n[11] إِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ: أي لصائرون إليه راجعون.\n[12] الْخَلِيفَةُ فِي الْأَهْلِ: أي أنت الذي أرجوه، وأعتمد عليه في غيبتي عن أهلي.\n[13] صحيح: رواه مسلم (1342).\n[14] صحيح: رواه الترمذي (3366)، وقال: «حسن صحيح غريب»، وحسنه ابن القطان في: «الوهم والإيهام» (3 /615)، وصححه الألباني.\n[15] صحيح: رواه البخاري (2949).\n[16] صحيح: رواه البخاري (2950)\n[17] حسن: رواه أبو داود (2608)، وحسنه النووي في «الإيضاح في مناسك الحج» (55).\n[18] صحيح: مسلم (2114).\n[19] صحيح: مسلم (2113).\n[20]الثَّنَايَا: جمع ثنية وهي الطريق بين الجبلين، والمعنى: إذا ارتفعوا عن الأرض.\n[21] حسن: رواه أبو داود (2599)، وحسنه النووي في «الرياض»، وصححه الألباني.\n[22] إِذَا أَشْرَفْنَا: أي علونا.\n[23] ارْبَعُوا عَلَى أَنْفُسِكُمْ: أي ارفقوا على أنفسكم.\n[24] جَدُّهُ: أي غناه.\n[25] صحيح: رواه البخاري (2992).\n[26] حسن: رواه الترمذي (1828)، وحسنه.\n[27] صحيح: مسلم (4881).\n[28] صحيح: مسلم (2475).\n[29] صحيح: رواه البخاري (1862).\n[30] صحيح: مسلم (414).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آدب السفر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأدب السابع: أن يطلب الوصية من العلماء والصالحين ... جاءَ رَجلٌ إلى النبيِّ -صلى الله عليه وسلم- فقالَ: يَا رسولَ اللهِ إني أُرِيدُ سفرًا زَوِّدْني، فقال: «زوَّدكَ الله التَّقْوى»، قَالَ: زِدْني، قال: «وغفرَ ذنبكَ»، قَالَ: زِدني، قال: «ويسرَ لكَ الخيرَ حيثما كُنْتَ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378269\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب السفر». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون ينبغي لمن أراد أن يسافر أن يتأدب بهذه الآداب: الأدب الأول: الاستخارة: رَوَى البُخَارِيُّ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُعَلِّمُنَا الاسْتِخَارَةَ فِي الأمُورِ كُلِّهَا كَمَا يُعَلِّمُنَا السُّورَةَ مِنَ الْقُرْآنِ يَقُولُ: «<span style=\"color:#0000ff;\">إِذَا هَمَّ أَحَدُكُمْ بِالأمْرِ، فَلْيَرْكَعْ رَكْعَتَيْنِ مِنْ غَيْرِ الْفَرِيضَةِ، ثُمَّ لِيَقُلْ: اللَّهُمَّ إِنِّي أَسْتَخِيرُكَ[1] بِعِلْمِكَ، وَأَسْتَقْدِرُكَ[2] بِقُدْرَتِكَ وَأَسْأَلُكَ مِنْ فَضْلِكَ الْعَظِيمِ، فَإِنَّكَ تَقْدِرُ، وَلا أَقْدِرُ، وَتَعْلَمُ، وَلا أَعْلَمُ، وَأَنْتَ عَلامُ الْغُيُوبِ، اللهُمَّ إِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأمْرَ خَيْرٌ لِي فِي دِينِي وَمَعَاشِي، وَعَاقِبَةِ أَمْرِي</span>» أَوْ قَالَ: «<span style=\"color:#0000ff;\">عَاجِلِ أَمْرِي وَآجِلِهِ، فَاقْدُرْهُ لِي وَيَسِّرْهُ لِي، ثُمَّ بَارِكْ لِي فِيهِ، وَإِنْ كُنْتَ تَعْلَمُ أَنَّ هَذَا الأمْرَ شَرٌّ لِي فِي دِينِي وَمَعَاشِي وَعَاقِبَةِ أَمْرِي</span>»، أَوْ قَالَ: «<span style=\"color:#0000ff;\">فِي عَاجِلِ أَمْرِي وَآجِلِهِ، فَاصْرِفْهُ عَنِّي، وَاصْرِفْنِي عَنْهُ، وَاقْدُرْ لِي الخَيْرَ حَيْثُ كَانَ ثُمَّ أَرْضِنِي به</span>» قَالَ: «<span style=\"color:#0000ff;\">وَيُسَمِّي حَاجَتَه</span>»[3].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: كتابة الوصية:</p>\n<p>رَوَى البُخَارِيُّ ومُسْلِمٌ عن عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَا حَقُّ امرئ مُسْلِمٍ لَهُ شَيْءٌ يُوصِي فِيهِ يَبِيتُ لَيْلَتَيْنِ إِلَّا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ</span>»[4].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: الأفضل ألا يسافرَ وحده:</p>\n<p>رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ عَبدِ اللهِ بنِ عَمرٍو -رضي الله عنهما- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">الرَّاكِبُ شَيْطَانٌ، وَالرَّاكِبَانِ شَيْطَانَانِ، وَالثَّلاثَةُ رَكْبٌ</span>»[5].</p>\n<p>&nbsp;</p>\n<p>الأدب الرابع: اختيار الرفيق الصالح:</p>\n<p>رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لا تُصَاحِبْ إِلَّا مُؤْمِنًا، وَلا يَأْكُلْ طَعَامَكَ إِلَّا تَقِيٌّ</span>»[6].</p>\n<p>&nbsp;</p>\n<p>الأدب الخامس: أن يودِّع أهله وجيرانه وأصحابه:</p>\n<p>رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عنِ ابنِ عُمرَ -رضي الله عنهما- أنه قالَ لِرَجُلٍ: انْتَظِرْ حَتَّى أُوَدِّعَكَ كَمَا كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُوَدِّعُنَا: «<span style=\"color:#0000ff;\">أَسْتَوْدِعُ اللهَ دينكَ[7]، وَأَمَانَتَكَ[8]،وَخَوَاتِيمَ عَمَلِكَ</span>[9]»[10].</p>\n<p>&nbsp;</p>\n<p>الأدب السادس: أن يدعو الله -تعالى- بدعاء السفر:</p>\n<p>رَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ إِذَا رَكِبَ رَاحِلَتَهُ كَبَّرَ ثَلَاثًا، ثُمَّ قَالَ: «سُبْحَانَ الَّذِي سَخَّرَ لَنَا هَذَا، وَمَا كُنَّا لَهُ مُقْرِنِينَ، وَإِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ[11]»، ثُمَّ يَقُولُ: «<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَسْأَلُكَ فِي سَفَرِي هَذَا الْبِرَّ وَالتَّقْوَى وَمِنَ الْعَمَلِ مَا تَرْضَى، اللَّهُمَّ هَوِّنْ عَلَيْنَا السَّفَرَ، وَاطْوِ لَنَا الْبَعِيدَ، اللَّهُمَّ أَنْتَ الصَّاحِبُ فِي السَّفَرِ، وَالخَلِيفَةُ فِي الْأَهْلِ</span>[12]»[13].</p>\n<p>&nbsp;</p>\n<p>الأدب السابع: أن يطلب الوصية من العلماء والصالحين:</p>\n<p>رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عن أَنسٍ -رضي الله عنه- قال: جاءَ رَجلٌ إلى النبيِّ -صلى الله عليه وسلم- فقالَ: يَا رسولَ اللهِ إني أُرِيدُ سفرًا زَوِّدْني، فقال: «<span style=\"color:#0000ff;\">زوَّدكَ الله التَّقْوى</span>»، قَالَ: زِدْني، قال: «<span style=\"color:#0000ff;\">وغفرَ ذنبكَ</span>»، قَالَ: زِدني، قال: «<span style=\"color:#0000ff;\">ويسرَ لكَ الخيرَ حيثما كُنْتَ</span>»[14].</p>\n<p>&nbsp;</p>\n<p>الأدب الثامن: استحباب السفر يوم الخميس:</p>\n<p>رَوَى البُخَارِيُّ عَنْ كَعْبِ بْنِ مَالِكٍ -رضي الله عنه- كَانَ يَقُولُ: «<span style=\"color:#008000;\">لَقَلَّمَا كَانَ رَسُولُ اللهِ -عليه الصلاة والسلام- يَخْرُجُ إِذَا خَرَجَ فِي سَفَرٍ إلَّا يَوْمَ الخَمِيسِ</span>»[15].</p>\n<p>ورَوَى البُخَارِيُّ عَنْ كَعْبِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- خَرَجَ يَوْمَ الخَمِيسِ فِي غَزْوَةِ تَبُوكَ، وَكَانَ يُحِبُّ أَنْ يَخْرُجَ يَوْمَ الخَمِيسِ[16].</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: إذا كانوا جماعة أن يؤمِّروا أحدهم:</p>\n<p>رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا خَرَجَ ثَلَاثَةٌ فِي سَفَرٍ فَلْيُؤَمِّرُوا أَحَدَهُمْ</span>»[17].</p>\n<p>&nbsp;</p>\n<p>الأدب العاشر: ألا يصحب معه جرسًا، أو موسيقى:</p>\n<p>رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">الجَرَسُ مَزَامِيرُ الشَّيْطَانِ</span>»[18].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا تَصْحَبُ المَلَائِكَةُ رُفْقَةً فِيهَا كَلْبٌ، وَلَا جَرَسٌ</span>»[19].</p>\n<p>&nbsp;</p>\n<p>الأدب الحَاديَ عَشَرَ: التكبير إذا صعِد علوا، والتسبيح إذا نزل:</p>\n<p>رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عنِ ابنِ عُمرَ -رضي الله عنهما- قال: «<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- وَجُيُوشُهُ إِذَا عَلَوْا الثَّنَايَا[20] كَبَّرُوا، وَإِذَا هَبَطُوا سَبَّحُوا</span>»[21].</p>\n<p>ورَوَى البُخَارِيُّ عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رضي الله عنه- قَالَ: كُنَّا مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَكُنَّا إِذَا أَشْرَفْنَا[22] عَلَى وَادٍ هَلَّلْنَا وَكَبَّرْنَا ارْتَفَعَتْ أَصْوَاتُنَا، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">يَا أَيُّهَا النَّاسُ ارْبَعُوا عَلَى أَنْفُسِكُمْ[23]، فَإِنَّكُمْ لَا تَدْعُونَ أَصَمَّ، وَلَا غَائِبًا إِنَّهُ مَعَكُمْ إِنَّهُ سَمِيعٌ قَرِيبٌ تَبَارَكَ اسْمُهُ وَتَعَالَى جَدُّهُ</span>[24]»[25].</p>\n<p>&nbsp;</p>\n<p>الأدب الثَّانيَ عَشَرَ: أن يدعو الله -تعالى- لنفسه ولأهله:</p>\n<p>رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">ثَلَاثُ دَعَوَاتٍ مُسْتَجَابَاتٌ: دَعْوَةُ المَظْلُومِ، وَدَعْوَةُ المُسَافِرِ، وَدَعْوَةُ الْوَالِدِ عَلَى وَلَدِهِ</span>»[26].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>فالأدب الثَّالثَ عَشَرَ: إذا نزل بلدًا استعاذ بالله من شرها:</p>\n<p>رَوَى مُسْلِمٌ عَنْ خَوْلَةَ بِنْتِ حَكِيمٍ السُّلَمِيَّةِ -رضي الله عنها- قالت: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">مَنْ نَزَلَ مَنْزِلًا، ثُمَّ قَالَ: أَعُوذُ بِكَلِمَاتِ اللهِ التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ لَمْ يَضُرُّهُ شَيْءٌ حَتَّى يَرْتَحِلَ مِنْ مَنْزِلِهِ ذَلِكَ</span>»[27].</p>\n<p>&nbsp;</p>\n<p>الأدب الرَّابعَ عَشَرَ: عدم السفر بالمصحف إلى أرض العدو:</p>\n<p>رَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رضي الله عنهما- عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- «<span style=\"color:#0000ff;\">أَنَّهُ كَانَ يَنْهَى أَنْ يُسَافَرَ بِالْقُرْآنِ إِلَى أَرْضِ الْعَدُوِّ مَخَافَةَ أَنْ يَنَالَهُ الْعَدُوُّ</span>»[28].</p>\n<p>&nbsp;</p>\n<p>الأدب الخَامِسَ عَشَرَ: ألا تسافر المرأة إلا مع محرم:</p>\n<p>رَوَى البُخَارِيُّ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا تُسَافِرِ المَرْأَةُ إلَّا مَعَ ذِي مَحْرَمٍ، وَلَا يَدْخُلُ عَلَيْهَا رَجُلٌ إلَّا وَمَعَهَا مَحْرَمٌ</span>»، فَقَالَ رَجُلٌ: يَا رَسُولَ اللهِ إِنِّي أُرِيدُ أَنْ أَخْرُجَ فِي جَيْشِ كَذَا وَكَذَا، وَامْرَأَتِي تُرِيدُ الحَجَّ؟ فَقَالَ: «<span style=\"color:#0000ff;\">اخْرُجْ مَعَهَا</span>»[29].</p>\n<p>&nbsp;</p>\n<p>الأدب السَّادِسَ عشَرَ: أن يتعلم فقه السفر، وما فيه من رخص في العبادات: قصر الصلاة: قال تعالى: (<span style=\"color:#ff0000;\">وَإِذَا ضَرَبْتُمْ فِي الْأَرْضِ فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَنْ يَفْتِنَكُمُ الَّذِينَ كَفَرُوا إِنَّ الْكَافِرِينَ كَانُوا لَكُمْ عَدُوًّا مُبِينًا</span>)[النساء: 101].</p>\n<p>&nbsp;</p>\n<p>المسح على الخفين: رَوَى مُسْلِمٌ عَنْ شُرَيْحِ بْنِ هَانِئٍ، قَالَ: أَتَيْتُ عَائِشَةَ -رضي الله عنها- أَسْأَلُهَا عَنِ المَسْحِ عَلَى الْخُفَّيْنِ؟ فَقَالَتْ: عَلَيْكَ بِابْنِ أَبِي طَالِبٍ فَسَلْهُ فَإِنَّهُ كَانَ يُسَافِرُ مَعَ رَسُولِ الله -صلى الله عليه وسلم- فَسَأَلْنَاهُ، فَقَالَ: «<span style=\"color:#008000;\">جَعَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- ثَلَاثَةَ أَيَّامٍ وَلَيَالِيَهُنَّ لِلْمُسَافِرِ، وَيَوْمًا وَلَيْلَةً لِلْمُقِيمِ</span>»[30].</p>\n<p>&nbsp;</p>\n<p>الفطر في السفر: قال تعالى: (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ فَمَنْ شَهِدَ مِنْكُمُ الشَّهْرَ فَلْيَصُمْهُ وَمَنْ كَانَ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ وَلِتُكْمِلُوا الْعِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[البقرة: 185].</p>\n<p>&nbsp;</p>\n<p>التيمم عند فقد الماء: قال تعالى: (<span style=\"color:#ff0000;\">وَإِنْ كُنْتُمْ مَرْضَى أَوْ عَلَى سَفَرٍ أَوْ جَاءَ أَحَدٌ مِنْكُمْ مِنَ الْغَائِطِ أَوْ لَامَسْتُمُ النِّسَاءَ فَلَمْ تَجِدُوا مَاءً فَتَيَمَّمُوا صَعِيدًا طَيِّبًا فَامْسَحُوا بِوُجُوهِكُمْ وَأَيْدِيكُمْ إِنَّ اللَّهَ كَانَ عَفُوًّا غَفُورًا</span>)[النساء: 43]، قَوْلُهُ: (<span style=\"color:#ff0000;\">أَوْ لَامَسْتُمُ النِّسَاءَ</span>)؛ أي جامعتموهن.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وصفة التيمم: يقول: بسم الله. ثم يضرب بيديه الأرض، أو التراب. ثم ينفخ، أو ينفض يديه. 4 ثم يمسح ظاهر يديه، وباطنهما. ثم يمسح وجهه.</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك عِيشة نقية، ومِيتة سوية، ومَردًّا غير مخزٍ، ولا فاضح.</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد كله، اللهم لا قابض لما بسطتَ، ولا باسط لما قبضتَ، ولا هادي لمن أضللتَ، ولا مضل لمن هديتَ، ولا معطي لما منعتَ، ولا مانع لما أعطيتَ، ولا مقرِّب لما باعدتَ، ولا مُباعِد لما قرَّبتَ.</p>\n<p>&nbsp;</p>\n<p>اللهم ابسط علينا من بركاتك، ورحمتك، وفضلك، ورزقك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك النعيم المقيم الذي لا يحول، ولا يزول.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك النعيم يوم العَيْلة، والأمن يوم الخوف.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عائذون بك من شر ما أعطيتنا، وشر ما منعتنا.</p>\n<p>&nbsp;</p>\n<p>اللهم حبب إلينا الإيمان، وزيِّنه في قلوبنا، وكرِّه إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>اللهم قاتل كفرة الذين أُوتوا الكتاب، إلهَ الحق آمين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>[1] أَسْتَخِيرُكَ: أي أطلب الخير أن تختار لي أصلح الأمرين؛ لأنك عالم به، وأنا جاهل.</p>\n<p>[2] وَأَسْتَقْدِرُكَ: أي أطلب أن تُقْدِرَني على أصلح الأمرين.</p>\n<p>[3] صحيح: رواه البخاري (1166).</p>\n<p>[4] متفق عليه: رواه البخاري (2738)، ومسلم (1627).</p>\n<p>[5] حسن: رواه الترمذي (1674)، وحسنه.</p>\n<p>[6] حسن: رواه أبو داود (4832)، والترمذي (2395)، وحسنه الألباني.</p>\n<p>[7] أَسْتَوْدِعُ اللهَ دينكَ: أي أستحفظ، وأطلب من الله حفظ دينك.</p>\n<p>[8] أَمَانَتَكَ: الأمانة هنا: أهله ومن يخلفه، وماله الذي عند أمينه.</p>\n<p>[9] وَخَوَاتِيمَ عَمَلِكَ: أي ما يختم به من العمل، دعا له بذلك؛ لأن الأعمال بخواتيمها.</p>\n<p>[10] حسن: رواه الترمذي (3443)، وقال: «حسن صحيح غريب».</p>\n<p>[11] إِنَّا إِلَى رَبِّنَا لَمُنْقَلِبُونَ: أي لصائرون إليه راجعون.</p>\n<p>[12] الْخَلِيفَةُ فِي الْأَهْلِ: أي أنت الذي أرجوه، وأعتمد عليه في غيبتي عن أهلي.</p>\n<p>[13] صحيح: رواه مسلم (1342).</p>\n<p>[14] صحيح: رواه الترمذي (3366)، وقال: «حسن صحيح غريب»، وحسنه ابن القطان في: «الوهم والإيهام» (3 /615)، وصححه الألباني.</p>\n<p>[15] صحيح: رواه البخاري (2949).</p>\n<p>[16] صحيح: رواه البخاري (2950)</p>\n<p>[17] حسن: رواه أبو داود (2608)، وحسنه النووي في «الإيضاح في مناسك الحج» (55).</p>\n<p>[18] صحيح: مسلم (2114).</p>\n<p>[19] صحيح: مسلم (2113).</p>\n<p>[20]الثَّنَايَا: جمع ثنية وهي الطريق بين الجبلين، والمعنى: إذا ارتفعوا عن الأرض.</p>\n<p>[21] حسن: رواه أبو داود (2599)، وحسنه النووي في «الرياض»، وصححه الألباني.</p>\n<p>[22] إِذَا أَشْرَفْنَا: أي علونا.</p>\n<p>[23] ارْبَعُوا عَلَى أَنْفُسِكُمْ: أي ارفقوا على أنفسكم.</p>\n<p>[24] جَدُّهُ: أي غناه.</p>\n<p>[25] صحيح: رواه البخاري (2992).</p>\n<p>[26] حسن: رواه الترمذي (1828)، وحسنه.</p>\n<p>[27] صحيح: مسلم (4881).</p>\n<p>[28] صحيح: مسلم (2475).</p>\n<p>[29] صحيح: رواه البخاري (1862).</p>\n<p>[30] صحيح: مسلم (414).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_السفر.doc",
      "path": "/database/files/آداب_السفر.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D9%81%D8%B1%28_/download-file/378286"
    },
    {
      "name": "آداب_السفر.pdf",
      "path": "/database/files/آداب_السفر.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D9%81%D8%B1%28_/download-file/378287"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-السفر(_"
}
