{
  "id": 3360,
  "title": "آداب النصيحة",
  "slug": "آداب-النصيحة-4",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن عبدالرحمن العريفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مكانة النصيحة في الدين 2/ أقسام النصيحة ووجوبها على كل مسلم 3/ طرق وآداب النصيحة 4/ حسن أخلاق النبي صلى الله عليه وسلم وسماحته 5/ أهمية حسن معاملة الآخرين والإحسان إليهم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لم يكن يهتمّ بصغائر الأمور، فانظر اليوم في الناس كيف يتعامل أحدهم مع من ضرب رجله أو كتفه خطأً، أو من أخطأ على سيارته أو ولده، أو غير ذلك، ولو أن الإنسان عوّدَ نفسه، على أن يكون سمحاً في تعامله مع الناس، سمحاً مع زوجته وأولاده، سمحاً مع طلابه وموظفيه، لا أعني أن يكون مُهملِاً ساكتاً عن الأخطاء، وإنما أن يكون سمحاً، لا يدقق على الصغير والكبير، حتى لا يضجر من أمامه، فيشعر الولد كلما جلس مع أبيه أنه في مجلس تحقيق، أو الموظف مع مديره، وما شابه ذلك..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله أهل المغفرة والتقوى أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، له ما في السماوات وما في الأرض وما بينهما وما تحت الثرى، أحمده سبحانه وأشكره وأتوب إليه وأستغفره، نِعمُه لا تحصى، وآلاؤُهُ ليس لها منتهى.\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ له، وأشهدُ أنَّ محمداً عبدهُ ورسولهُ، هو أخشى الناس لربه وأتقاهم، دلَّ على سبيل الهدى، وحذّر من سبيل الردى، صلى الله وسلم وبارك عليه وعلى آله وصحبه ومن سار على نهجه واقتفى، أما بعد:\n \nأيها الإخوة المؤمنون: خلق الله -تعالى- الناس متفاوتين في أفهامهم وطاعاتهم وأوجب عليهم التناصُحَ فيما بينهم، والنصيحةُ منهجُ الأنبياء، كانوا -صلوات الله وسلامه عليهم- ينصحون لأقوامهم قال نوحٌ لقومه: (أُبَلِّغُكُمْ رِسَالَاتِ رَبِّي وَأَنْصَحُ لَكُمْ) [الأعراف: 62]، وقال هودٌ لقومه: (أُبَلِّغُكُمْ رِسَالَاتِ رَبِّي وَأَنَا لَكُمْ نَاصِحٌ أَمِينٌ) [الأعراف: 68]، وقال شعيبٌ لقومه: (وَنَصَحْتُ لَكُمْ) [الأعراف: 79].\n \nوبيّنَ النبي -صلى الله عليه وسلم- أنه جاء بالنصيحة، وأمرَنا أن نكون مُتناصِحين؛ فقال -عليه الصلاة والسلام-: \"الدِّين النصيحة، الدِّين النصيحة، الدِّين النصيحة\" (رواه مسلم)؛ أي: إنما يقوم الدين على النصيحة وهي أهم شعائر الدّين، قال: \"الدين النصيحة\" قالوا: لمن يا رسول الله؟ قال: \"لله\" يعني: أن يُخلص المرءُ عملَه لله؛ لأنّ النصحَ في اللّغة هو: تصفيةُ الشيء من الشوائب فيصفّي المرءُ عملَه لله، فلا يخالطهُ نفاقٌ أو رياءٌ أو عُجبٌ، قال: \"النصيحة لله ولكتابه\" أي: العمل بالقرآن وتلاوته وتدبُّرهِ، \"النصيحة لله ولكتابه ولرسوله\" وذلك باتّباعهِ -صلى الله عليه وسلم- في أقواله وأفعاله، وتصديقه في ما أخبر، واجتنابِ ما نهى عنه وزجر، ثم قال: \"ولأئمة المسلمين وعامّتِهم\".\n \nأما النصحُ لأئمةِ المسلمين فهو النصحُ لكل من كان متولياً أمورَ المسلمين، سواء الولاية العامة، كرئيس الدولة والوزير والأمير، أو الولاية الخاصة كالإمام والداعية ومدير الشركة ومدير المدرسة، \"الدين النصيحة لله ولكتابه ولرسوله ولأئمة المسلمين وعامّتهم\"، فتنصح عامة المسلمين، تنصح أخاك وجارك وولدك وغيرَهم.\n \nأيّها المسلمون: النصيحة واجبة على كل مسلم، وقد جاءت الآيات والأحاديث بما يدلّ على أهميتها وجلالة قدرها، كما روى مسلم، أن النبي -صلى الله عليه وسلم- قال: \"إنّ الله يرضى لكم ثلاثاً: يرضى لكم أن تعبدوه ولا تشركوا به شيئاً، وأن تعتصموا بحبل الله جميعا، وأن تُناصِحُوا من ولاهُ اللهُ أمرَكم\"، وقد جرت العادة أن ينتقد الناس مَن تولى شيئاً من أمرهم المباشر، وقد يؤدي ذلك إلى غِيبَتِهم، فأوجب الله التناصحَ وحرّم الغِيبةَ، وجعل من الواجبات أن تناصحوا من ولاّه الله أمركم.\n \nروى مسلم أن النبي -عليه الصلاة والسلام- قال: \"حقُّ المسلمِ على المسلمِ ستٌ؛ إذا لقِيتَهُ فسلّم عليه، وإذا دعاكَ فأجِبهُ، ثم قال: وإذا اسْتَنصَحك فانْصَحْ له\"، فقد يستنصحك أخوك بلسان مقالِه بأن يطلب نُصحَك صراحة، في أمر زواج أو بيع أو شراء، أو يستنصِحُك بلسان حاله، بأن تراه سيتزوج أو يشتري ويبيع، فتأتي إليه ناصحاً موجِّهاً؛ لأنك أكثر منه معرفة وتجربة، وإن لم يطلب؛ لأنك تحب له الخير، كما قال -صلى الله عليه وسلم-: \"لا يؤمنُ أحدُكم حتى يحبَّ لأخيهِ ما يحب لنفسهِ\" (رواه البخاري ومسلم).\n \nأيها الإخوة الكرام: ومما يدلّ على أهميّةِ النصيحة أن النبي -صلى الله عليه وسلم- كان يبايعُ عليها أصحابه، قال جرير بن عبدالله -رضي الله تعالى عنه-: \"بايعتُ رسول الله -صلى الله عليه وسلم- على إقام الصلاة، وإيتاء الزكاة، والنصحِ لكل مسلم\" (رواه البخاري ومسلم).\n \nنعم جعلها من أحوال الدخول في الإسلام؛ لأن الناس إذا لم يتناصحوا، انتشرت بينهم المنكرات، حتى ربما عمَّهم الله -تعالى- بعقابٍ من عنده.\n \nأيها الأحبّة الكرام: والنصيحةُ لها طرقٌ وآدابٌ لتكونَ مقبولةً مؤثِّرة:\nأولها: ألّا تتصيّدَ الأخطاء، وتدقِّق على الناس لنصحهم؛ لأن الناس يضجرون من ذلك، خاصة في الأمور الدنيوية.\nليسَ الغَبيُّ بِسَيِّدٍ في قومهِ *** لكنَّ سيِّدَ قَومهِ المُتَغابي.\n \nقال أنسٌ -رضي الله عنه-: \"خدمت رسول الله -صلى الله عليه وسلم- تسعَ سنين والله ما قال لي أُفٍّ قَط، ولا قال لشيءٍ فعلتُه لمَ فعلتَه؟ ولا لشيء تركتُه لمَ تركتَه؟\" (رواه البخاري ومسلم)، هكذا كانت أخلاقُه -صلى الله عليه وسلم-، مع أنه يتعامل مع خادمٍ غلامٍ صغيرٍ، ومع ذلك لم يكن يزعجُه بِكثْرةِ الانتِقاد.\n \nومن نظرَ في تعاملهِ -صلى الله عليه وسلم-؛ وجد التسامُحَ غالباً عليه، دخل -صلى الله عليه وسلم- لبيتهِ يوماً وكان جائِعاً، فقال لعائشة: هل عندكم طعامٌ؟ قالت: ما عندنا طعام، فلم يغضب -صلى الله عليه وسلم-، ولم يُلقِ محاضرةً عنِ الاهتمام بالزوج، والعناية بالبيت، فالمسألة لا تستحق ذلك، إنما قال: \"إني إذاً صائمٌ\" (رواه مسلم).\n \nوروى البيهقي أنه في أحد أيام فتحِ مكّة، دخل -صلى الله عليه وسلم- على أم هانئ، قال: هل عندكم طعام؟ قالت أم هانئ: فعرفت في وجهه الجوع، فأحضرت له كسر خبز، فلما وضعَتْها أمُّ هانئ بين يديه رأى -صلى الله عليه وسلم- يبسها، فقال: هل عندكم من إدامٍ؟ يعني: شيئاً يُرطَِب هذه الكسر.\n \nفقالت أمُّ هانئ: ما عندنا إلّا الخَل، فلما رآها -عليه الصلاة والسلام- مستبشرةً بما عندها، لا تستطيع تقديمَ أحسنَ منه، قال: هاتيه، فجاءته به فأخذَ يجعل من الطعام على الخل، ويقول: \"نِعمَ الإدامُ الخَل، نِعمَ الإدامُ الخَل\"، هذا مع مرارة الخل وحموضته.\n \nأيها المسلمون: لم يكن -عليه الصلاة والسلام- يدقق على كل شيء؛ فيُضجِر مَن حولَه، وقد كان التسامح هو منهجه -صلى الله عليه وسلم- دوماً، ومن ذلك: ما ذكره كلثوم بن الحصين -رضي الله تعالى عنه-، وكان من أجلّاء الصحابة، وممّن بايَعَ تحت الشجرة، قال: \"خرجنا في غزوة تبوك، فسرت مع النبي -صلى الله عليه وسلم- ذات ليلة، وكانت ناقتي بجانب ناقته، فكنت أَغْفو أثناءَ الطريق، فكانت ناقتي تقتربُ من ناقةِ النبي -صلى الله عليه وسلم-، فأخشى أن يضربه الرَّحْل، والرَّحْلُ: مقعدٌ يصنعُ من خشبٍ يوضَعُ فوقَ الدابَّة.\n \nفكنت أغفو مِراراً فأَصحو، فأُبعِدُ الناقةَ فغلبتني عيني، فما أيقظني إلّا قولُ رسولِ الله -صلى الله عليه وسلم-: حَسْ، فإذا الرحل قد ضرب رجلَه -صلى الله عليه وسلم- حتى ضغطها على بطن الناقة، فالتفتُّ إليه وقلت استغفِرْ لي يا رسول الله، فلم يعنِّف عليه النبي -صلى الله عليه وسلم- مع شدّةِ الألم، ولم يشتم ولم يوبخ، وإنما قال: \"سِرْ.. سِرْ\" (رواه البخاري في الأدب المفرد).\n \nفلم يكن يهتمّ بصغائر الأمور، فانظر اليوم في الناس كيف يتعامل أحدهم مع من ضرب رجله أو كتفه خطأً، أو من أخطأ على سيارته أو ولده، أو غير ذلك، ولو أن الإنسان عوّدَ نفسه، على أن يكون سمحاً في تعامله مع الناس، سمحاً مع زوجته وأولاده، سمحاً مع طلابه وموظفيه، لا أعني أن يكون مُهملِاً ساكتاً عن الأخطاء، وإنما أن يكون سمحاً، لا يدقق على الصغير والكبير، حتى لا يضجر من أمامه، فيشعر الولد كلما جلس مع أبيه أنه في مجلس تحقيق، أو الموظف مع مديره، وما شابه ذلك.\n \nومن أروع المواقف النبويّة الدالّة على طيب النفس وخفّة الروح، أنه -صلى الله عليه وسلم- \"جلس مع أصحابه يومًا فأقبلت امرأةٌ بقطيفةٍ من قماشٍ، وقالت: يا رسول الله، هذه صنعتها لك أنا غزلتُها لك، قال راوي الحديث: فأخذها النبي -صلى الله عليه وسلم- وكان محتاجًا إليها، وقام إلى بيته، يقول: ثم خرج إلينا وإنها إزاره -يعني: من شدة حاجته- نزع الإزار القديم الذي كان عليه، ولبس هذه القطيفة فرحًا بها مستبشرًا، ثم خرج إلى أصحابه، فقال له رجل: \"يا رسول الله هَبْنِيهَا\".\n \nفبماذا أجابه -صلى الله عليه وسلم-؟ هل قال له: السوق مليء بالثياب اذهب واشترِ، كلا، وإنما سكت -صلى الله عليه وسلم- ورجع لبيته، ونزع الإزار الجديد، ولبس القديم ثم خرج يحمل القطيفة في يده وناولها الرجل\" (رواه البخاري).\n \nفلم يكن -صلى الله عليه وسلم- يدقق ويحدث مشكلات، أما بعض الناس اليوم فربما تجده يعذِّب نفسه بضربٍ في بيته، وصُراخٍ في سيارته، وتوبيخٍ في عمله، وخُصومةٍ مع زملائه، يدقق على الصغيرة والكبيرة لا يكاد يسلم أحد من مُلاحظاته وانتقاداته، وبالتالي تجد أنه قد يشتكي من أمراض جسدية بسبب ذلك.\n \nومن مواقف لينهِ وسماحتهِ -صلى الله عليه وسلم-: أنه صلّى بأصحابه يومًا فأطال السجود حتى خافوا أنه قُبِض وهو ساجد، فلما انتهى من صلاته فإذا الحسن أو الحسين جالس بجانبه، فقال -صلى الله عليه وسلم-: إن ابني هذا ارتحلَني وأنا ساجد، فكرهت أن أُعجِلَه\"، يعني: ركب على ظهري مازحًا لاعبًا فكرهت أن أقطع عليه متعته. (رواه أحمد والنسائي).\n \nأسأل الله -تعالى- أن يجعلنا من المؤمنين الذين هم نَصَحَةٌ، وأن يعيذنا أن نكون من المنافقين الذين هم غشَشَةٌ، أقول ما تسمعون وأستغفر الله العظيم لي ولكم من كل ذنب، فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله، وحده لا شريك له، تعظيما لشأنه، وأشهد أن محمدًا عبده ورسوله، الداعي إلى رضوانه صلى الله وسلم وبارك عليه، وعلى آله وصحبه وإخوانه وخلانه، ومن سار على نهجه واقتفى أثره واستن بسنته إلى يوم الدين أما بعد:\n \nأيها الإخوة الكرام: أينما سرت في ركب رسول الله -صلى الله عليه وسلم-، لتجدنّ من أخلاقه عَجَباً، من ذلك: ما في الصحيحين أن أمَّ قيس جاءت إلى النبي -عليه الصلاة والسلام- ومعها ابن لها صغير \"ليُحَنِّكَهُ \"يعني: يضع في فمِ المولودِ تمراً ليِّناً، أو عسلاً، فأخذ النبي -صلى الله عليه وسلم- الغلامَ ووَضعهُ في حِجْرِه وبدأ يحنِّكه، فبالَ الصغير في حِجره فحنَّكه -صلى الله عليه وسلم- بكل هدوء وناوله لأمه ثم دعا -عليه الصلاة والسلام- بماء فرشه على ثيابهِ وانتهى الأمر، ولم يعمل -عليه الصلاة والسلام- مشكلة في ذلك.\n \nأيها المسلمون: وقد حذَّر النبي -صلى الله عليه وسلم- من تتبُّع زلّات المسلمين وسقطاتهم، روى أبو يعلى بسند رجاله ثقات عن البراء رضي الله -تعالى- عنه قال: خطبنا رسول الله -صلى الله عليه وسلم- خطبة ورفع صوته حتى أَسْمعَ العواتِقَ، أي: أسمع النساء اللاتي في بيوتهن، فقال -عليه الصلاة والسلام-: \"يا معشر من آمن بلسانه ولم يدخل الإيمان إلى قلبه، لا تغتابوا المسلمين، ولا تتَّبِعوا عوراتهم، فإنه من تتتبع عورة أخيه، تتتبع الله عورته ومن تتتبع الله عورته يفضَحْه ولو في جوف بيته\".\n \nوروى الترمذي عن ابن مسعود -رضي الله عنه-، أن النبي -عليه الصلاة والسلام- قال: \"ألا لا يُبلِغُني أحدٌ منكم عن أحدٍ من أصحابي شيئاً، فإني أحبُّ أن أخرج إليكم وأنا سليم الصدر \".\n \nأيها الأحبَّة الكرام: ينبغي ألّا نجعل الإسلام عندنا كلماتٍ نتذاكرُها ونفتخرُ بها دون أن تؤثِّر في حياتنا، كلا، بل لا بُدّ أن نعيشَهُ في واقعنا، سأل عروة بن الزبير عائشة أم المؤمنين -رضي الله عنها-، عن أخلاق النبي -صلى الله عليه وسلم-؟ فقالت له: \"ألستَ تقرأُ القرآنَ؟ قال: نعم، فقالت: كان خُلُقُهُ القرآن\" (رواه مسلم).\n \nنعم كان خلقه القرآن فَيقرأ: (وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ) [البقرة: 195]، فيحسن إلى الكبير والصغير، والغني والفقير، والعالم والجاهل، والمرأة والرجل، والعربي والأعجمي والمسلم والكافر، يقرأ: (وَقُولُوا لِلنَّاسِ حُسْنًا) [البقرة: 83]، فيتكلم بأحسن الكلام، هذه الأخلاق التي دعا إليها القرآن، (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآَخِرَ وَذَكَرَ اللَّهَ كَثِيرًا) [الأحزاب: 21].\n \nأسألُ اللهَ أن يهديَنا لأحسنِ الأقوالِ والأعمالِ والأخلاقِ لا يهدي لأحسنها إلا هو، اللهم واصرف عنا سيّئَها لا يصرف عنا سيّئَها إلا أنت يا ذا الجلال والإكرام.\n \nاللهمّ إنا نسألك من الخير كلّه عاجله وآجله ما علمنا منه وما لم نعلم، ونعوذ بك ربنا من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم.\n \nاللهم صلّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم وبارك على محمد وعلى آل محمد كما باركت إلى إبراهيم وعلى آل إبراهيم إنك حميد مجيد، سبحان ربك ربّ العزّة عما يصفون، وسلامٌ على المرسلين، والحمدُ لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مكانة النصيحة في الدين 2/ أقسام النصيحة ووجوبها على كل مسلم 3/ طرق وآداب النصيحة 4/ حسن أخلاق النبي صلى الله عليه وسلم وسماحته 5/ أهمية حسن معاملة الآخرين والإحسان إليهم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لم يكن يهتمّ بصغائر الأمور، فانظر اليوم في الناس كيف يتعامل أحدهم مع من ضرب رجله أو كتفه خطأً، أو من أخطأ على سيارته أو ولده، أو غير ذلك، ولو أن الإنسان عوّدَ نفسه، على أن يكون سمحاً في تعامله مع الناس، سمحاً مع زوجته وأولاده، سمحاً مع طلابه وموظفيه، لا أعني أن يكون مُهملِاً ساكتاً عن الأخطاء، وإنما أن يكون سمحاً، لا يدقق على الصغير والكبير، حتى لا يضجر من أمامه، فيشعر الولد كلما جلس مع أبيه أنه في مجلس تحقيق، أو الموظف مع مديره، وما شابه ذلك..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"281217\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أهل المغفرة والتقوى أحاط بكل شيء علمًا، وأحصى كل شيء عددًا، له ما في السماوات وما في الأرض وما بينهما وما تحت الثرى، أحمده سبحانه وأشكره وأتوب إليه وأستغفره، نِعمُه لا تحصى، وآلاؤُهُ ليس لها منتهى.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ له، وأشهدُ أنَّ محمداً عبدهُ ورسولهُ، هو أخشى الناس لربه وأتقاهم، دلَّ على سبيل الهدى، وحذّر من سبيل الردى، صلى الله وسلم وبارك عليه وعلى آله وصحبه ومن سار على نهجه واقتفى، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: خلق الله -تعالى- الناس متفاوتين في أفهامهم وطاعاتهم وأوجب عليهم التناصُحَ فيما بينهم، والنصيحةُ منهجُ الأنبياء، كانوا -صلوات الله وسلامه عليهم- ينصحون لأقوامهم قال نوحٌ لقومه: (<span style=\"color: #ff0000;\">أُبَلِّغُكُمْ رِسَالَاتِ رَبِّي وَأَنْصَحُ لَكُمْ</span>) [الأعراف: 62]، وقال هودٌ لقومه: (<span style=\"color: #ff0000;\">أُبَلِّغُكُمْ رِسَالَاتِ رَبِّي وَأَنَا لَكُمْ نَاصِحٌ أَمِينٌ</span>) [الأعراف: 68]، وقال شعيبٌ لقومه: (<span style=\"color: #ff0000;\">وَنَصَحْتُ لَكُمْ</span>) [الأعراف: 79].</p>\n<p>&nbsp;</p>\n<p>وبيّنَ النبي -صلى الله عليه وسلم- أنه جاء بالنصيحة، وأمرَنا أن نكون مُتناصِحين؛ فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">الدِّين النصيحة، الدِّين النصيحة، الدِّين النصيحة</span>\" (رواه مسلم)؛ أي: إنما يقوم الدين على النصيحة وهي أهم شعائر الدّين، قال: \"<span style=\"color: #0000ff;\">الدين النصيحة</span>\" قالوا: لمن يا رسول الله؟ قال: \"<span style=\"color: #0000ff;\">لله</span>\" يعني: أن يُخلص المرءُ عملَه لله؛ لأنّ النصحَ في اللّغة هو: تصفيةُ الشيء من الشوائب فيصفّي المرءُ عملَه لله، فلا يخالطهُ نفاقٌ أو رياءٌ أو عُجبٌ، قال: \"<span style=\"color: #0000ff;\">النصيحة لله ولكتابه</span>\" أي: العمل بالقرآن وتلاوته وتدبُّرهِ، \"<span style=\"color: #0000ff;\">النصيحة لله ولكتابه ولرسوله</span>\" وذلك باتّباعهِ -صلى الله عليه وسلم- في أقواله وأفعاله، وتصديقه في ما أخبر، واجتنابِ ما نهى عنه وزجر، ثم قال: \"<span style=\"color: #0000ff;\">ولأئمة المسلمين وعامّتِهم</span>\".</p>\n<p>&nbsp;</p>\n<p>أما النصحُ لأئمةِ المسلمين فهو النصحُ لكل من كان متولياً أمورَ المسلمين، سواء الولاية العامة، كرئيس الدولة والوزير والأمير، أو الولاية الخاصة كالإمام والداعية ومدير الشركة ومدير المدرسة، \"<span style=\"color: #0000ff;\">الدين النصيحة لله ولكتابه ولرسوله ولأئمة المسلمين وعامّتهم</span>\"، فتنصح عامة المسلمين، تنصح أخاك وجارك وولدك وغيرَهم.</p>\n<p>&nbsp;</p>\n<p>أيّها المسلمون: النصيحة واجبة على كل مسلم، وقد جاءت الآيات والأحاديث بما يدلّ على أهميتها وجلالة قدرها، كما روى مسلم، أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إنّ الله يرضى لكم ثلاثاً: يرضى لكم أن تعبدوه ولا تشركوا به شيئاً، وأن تعتصموا بحبل الله جميعا، وأن تُناصِحُوا من ولاهُ اللهُ أمرَكم</span>\"، وقد جرت العادة أن ينتقد الناس مَن تولى شيئاً من أمرهم المباشر، وقد يؤدي ذلك إلى غِيبَتِهم، فأوجب الله التناصحَ وحرّم الغِيبةَ، وجعل من الواجبات أن تناصحوا من ولاّه الله أمركم.</p>\n<p>&nbsp;</p>\n<p>روى مسلم أن النبي -عليه الصلاة والسلام- قال: \"<span style=\"color: #0000ff;\">حقُّ المسلمِ على المسلمِ ستٌ؛ إذا لقِيتَهُ فسلّم عليه، وإذا دعاكَ فأجِبهُ، ثم قال: وإذا اسْتَنصَحك فانْصَحْ له</span>\"، فقد يستنصحك أخوك بلسان مقالِه بأن يطلب نُصحَك صراحة، في أمر زواج أو بيع أو شراء، أو يستنصِحُك بلسان حاله، بأن تراه سيتزوج أو يشتري ويبيع، فتأتي إليه ناصحاً موجِّهاً؛ لأنك أكثر منه معرفة وتجربة، وإن لم يطلب؛ لأنك تحب له الخير، كما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا يؤمنُ أحدُكم حتى يحبَّ لأخيهِ ما يحب لنفسهِ</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: ومما يدلّ على أهميّةِ النصيحة أن النبي -صلى الله عليه وسلم- كان يبايعُ عليها أصحابه، قال جرير بن عبدالله -رضي الله تعالى عنه-: \"<span style=\"color: #008000;\">بايعتُ رسول الله -صلى الله عليه وسلم- على إقام الصلاة، وإيتاء الزكاة، والنصحِ لكل مسلم</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>نعم جعلها من أحوال الدخول في الإسلام؛ لأن الناس إذا لم يتناصحوا، انتشرت بينهم المنكرات، حتى ربما عمَّهم الله -تعالى- بعقابٍ من عنده.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبّة الكرام: والنصيحةُ لها طرقٌ وآدابٌ لتكونَ مقبولةً مؤثِّرة:</p>\n<p>أولها: ألّا تتصيّدَ الأخطاء، وتدقِّق على الناس لنصحهم؛ لأن الناس يضجرون من ذلك، خاصة في الأمور الدنيوية.</p>\n<p>ليسَ الغَبيُّ بِسَيِّدٍ في قومهِ *** لكنَّ سيِّدَ قَومهِ المُتَغابي.</p>\n<p>&nbsp;</p>\n<p>قال أنسٌ -رضي الله عنه-: \"خ<span style=\"color: #008000;\">دمت رسول الله -صلى الله عليه وسلم- تسعَ سنين والله ما قال لي أُفٍّ قَط، ولا قال لشيءٍ فعلتُه لمَ فعلتَه؟ ولا لشيء تركتُه لمَ تركتَه؟</span>\" (رواه البخاري ومسلم)، هكذا كانت أخلاقُه -صلى الله عليه وسلم-، مع أنه يتعامل مع خادمٍ غلامٍ صغيرٍ، ومع ذلك لم يكن يزعجُه بِكثْرةِ الانتِقاد.</p>\n<p>&nbsp;</p>\n<p>ومن نظرَ في تعاملهِ -صلى الله عليه وسلم-؛ وجد التسامُحَ غالباً عليه، دخل -صلى الله عليه وسلم- لبيتهِ يوماً وكان جائِعاً، فقال لعائشة: هل عندكم طعامٌ؟ قالت: ما عندنا طعام، فلم يغضب -صلى الله عليه وسلم-، ولم يُلقِ محاضرةً عنِ الاهتمام بالزوج، والعناية بالبيت، فالمسألة لا تستحق ذلك، إنما قال: \"<span style=\"color: #0000ff;\">إني إذاً صائمٌ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وروى البيهقي أنه في أحد أيام فتحِ مكّة، دخل -صلى الله عليه وسلم- على أم هانئ، قال: هل عندكم طعام؟ قالت أم هانئ: فعرفت في وجهه الجوع، فأحضرت له كسر خبز، فلما وضعَتْها أمُّ هانئ بين يديه رأى -صلى الله عليه وسلم- يبسها، فقال: هل عندكم من إدامٍ؟ يعني: شيئاً يُرطَِب هذه الكسر.</p>\n<p>&nbsp;</p>\n<p>فقالت أمُّ هانئ: ما عندنا إلّا الخَل، فلما رآها -عليه الصلاة والسلام- مستبشرةً بما عندها، لا تستطيع تقديمَ أحسنَ منه، قال: هاتيه، فجاءته به فأخذَ يجعل من الطعام على الخل، ويقول: \"<span style=\"color: #0000ff;\">نِعمَ الإدامُ الخَل، نِعمَ الإدامُ الخَل</span>\"، هذا مع مرارة الخل وحموضته.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لم يكن -عليه الصلاة والسلام- يدقق على كل شيء؛ فيُضجِر مَن حولَه، وقد كان التسامح هو منهجه -صلى الله عليه وسلم- دوماً، ومن ذلك: ما ذكره كلثوم بن الحصين -رضي الله تعالى عنه-، وكان من أجلّاء الصحابة، وممّن بايَعَ تحت الشجرة، قال: \"خرجنا في غزوة تبوك، فسرت مع النبي -صلى الله عليه وسلم- ذات ليلة، وكانت ناقتي بجانب ناقته، فكنت أَغْفو أثناءَ الطريق، فكانت ناقتي تقتربُ من ناقةِ النبي -صلى الله عليه وسلم-، فأخشى أن يضربه الرَّحْل، والرَّحْلُ: مقعدٌ يصنعُ من خشبٍ يوضَعُ فوقَ الدابَّة.</p>\n<p>&nbsp;</p>\n<p>فكنت أغفو مِراراً فأَصحو، فأُبعِدُ الناقةَ فغلبتني عيني، فما أيقظني إلّا قولُ رسولِ الله -صلى الله عليه وسلم-: حَسْ، فإذا الرحل قد ضرب رجلَه -صلى الله عليه وسلم- حتى ضغطها على بطن الناقة، فالتفتُّ إليه وقلت استغفِرْ لي يا رسول الله، فلم يعنِّف عليه النبي -صلى الله عليه وسلم- مع شدّةِ الألم، ولم يشتم ولم يوبخ، وإنما قال: \"<span style=\"color: #0000ff;\">سِرْ.. سِرْ</span>\" (رواه البخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>فلم يكن يهتمّ بصغائر الأمور، فانظر اليوم في الناس كيف يتعامل أحدهم مع من ضرب رجله أو كتفه خطأً، أو من أخطأ على سيارته أو ولده، أو غير ذلك، ولو أن الإنسان عوّدَ نفسه، على أن يكون سمحاً في تعامله مع الناس، سمحاً مع زوجته وأولاده، سمحاً مع طلابه وموظفيه، لا أعني أن يكون مُهملِاً ساكتاً عن الأخطاء، وإنما أن يكون سمحاً، لا يدقق على الصغير والكبير، حتى لا يضجر من أمامه، فيشعر الولد كلما جلس مع أبيه أنه في مجلس تحقيق، أو الموظف مع مديره، وما شابه ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن أروع المواقف النبويّة الدالّة على طيب النفس وخفّة الروح، أنه -صلى الله عليه وسلم- \"جلس مع أصحابه يومًا فأقبلت امرأةٌ بقطيفةٍ من قماشٍ، وقالت: يا رسول الله، هذه صنعتها لك أنا غزلتُها لك، قال راوي الحديث: فأخذها النبي -صلى الله عليه وسلم- وكان محتاجًا إليها، وقام إلى بيته، يقول: ثم خرج إلينا وإنها إزاره -يعني: من شدة حاجته- نزع الإزار القديم الذي كان عليه، ولبس هذه القطيفة فرحًا بها مستبشرًا، ثم خرج إلى أصحابه، فقال له رجل: \"<span style=\"color: #008000;\">يا رسول الله هَبْنِيهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>فبماذا أجابه -صلى الله عليه وسلم-؟ هل قال له: السوق مليء بالثياب اذهب واشترِ، كلا، وإنما سكت -صلى الله عليه وسلم- ورجع لبيته، ونزع الإزار الجديد، ولبس القديم ثم خرج يحمل القطيفة في يده وناولها الرجل\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فلم يكن -صلى الله عليه وسلم- يدقق ويحدث مشكلات، أما بعض الناس اليوم فربما تجده يعذِّب نفسه بضربٍ في بيته، وصُراخٍ في سيارته، وتوبيخٍ في عمله، وخُصومةٍ مع زملائه، يدقق على الصغيرة والكبيرة لا يكاد يسلم أحد من مُلاحظاته وانتقاداته، وبالتالي تجد أنه قد يشتكي من أمراض جسدية بسبب ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن مواقف لينهِ وسماحتهِ -صلى الله عليه وسلم-: أنه صلّى بأصحابه يومًا فأطال السجود حتى خافوا أنه قُبِض وهو ساجد، فلما انتهى من صلاته فإذا الحسن أو الحسين جالس بجانبه، فقال -صلى الله عليه وسلم-: إن ابني هذا ارتحلَني وأنا ساجد، فكرهت أن أُعجِلَه\"، يعني: ركب على ظهري مازحًا لاعبًا فكرهت أن أقطع عليه متعته. (رواه أحمد والنسائي).</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يجعلنا من المؤمنين الذين هم نَصَحَةٌ، وأن يعيذنا أن نكون من المنافقين الذين هم غشَشَةٌ، أقول ما تسمعون وأستغفر الله العظيم لي ولكم من كل ذنب، فاستغفروه وتوبوا إليه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله، وحده لا شريك له، تعظيما لشأنه، وأشهد أن محمدًا عبده ورسوله، الداعي إلى رضوانه صلى الله وسلم وبارك عليه، وعلى آله وصحبه وإخوانه وخلانه، ومن سار على نهجه واقتفى أثره واستن بسنته إلى يوم الدين أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: أينما سرت في ركب رسول الله -صلى الله عليه وسلم-، لتجدنّ من أخلاقه عَجَباً، من ذلك: ما في الصحيحين أن أمَّ قيس جاءت إلى النبي -عليه الصلاة والسلام- ومعها ابن لها صغير \"ليُحَنِّكَهُ \"يعني: يضع في فمِ المولودِ تمراً ليِّناً، أو عسلاً، فأخذ النبي -صلى الله عليه وسلم- الغلامَ ووَضعهُ في حِجْرِه وبدأ يحنِّكه، فبالَ الصغير في حِجره فحنَّكه -صلى الله عليه وسلم- بكل هدوء وناوله لأمه ثم دعا -عليه الصلاة والسلام- بماء فرشه على ثيابهِ وانتهى الأمر، ولم يعمل -عليه الصلاة والسلام- مشكلة في ذلك.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وقد حذَّر النبي -صلى الله عليه وسلم- من تتبُّع زلّات المسلمين وسقطاتهم، روى أبو يعلى بسند رجاله ثقات عن البراء رضي الله -تعالى- عنه قال: خطبنا رسول الله -صلى الله عليه وسلم- خطبة ورفع صوته حتى أَسْمعَ العواتِقَ، أي: أسمع النساء اللاتي في بيوتهن، فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">يا معشر من آمن بلسانه ولم يدخل الإيمان إلى قلبه، لا تغتابوا المسلمين، ولا تتَّبِعوا عوراتهم، فإنه من تتتبع عورة أخيه، تتتبع الله عورته ومن تتتبع الله عورته يفضَحْه ولو في جوف بيته</span>\".</p>\n<p>&nbsp;</p>\n<p>وروى الترمذي عن ابن مسعود -رضي الله عنه-، أن النبي -عليه الصلاة والسلام- قال: \"<span style=\"color: #0000ff;\">ألا لا يُبلِغُني أحدٌ منكم عن أحدٍ من أصحابي شيئاً، فإني أحبُّ أن أخرج إليكم وأنا سليم الصدر</span> \".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبَّة الكرام: ينبغي ألّا نجعل الإسلام عندنا كلماتٍ نتذاكرُها ونفتخرُ بها دون أن تؤثِّر في حياتنا، كلا، بل لا بُدّ أن نعيشَهُ في واقعنا، سأل عروة بن الزبير عائشة أم المؤمنين -رضي الله عنها-، عن أخلاق النبي -صلى الله عليه وسلم-؟ فقالت له: \"<span style=\"color: #008000;\">ألستَ تقرأُ القرآنَ؟ قال: نعم، فقالت: كان خُلُقُهُ القرآن</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>نعم كان خلقه القرآن فَيقرأ: (<span style=\"color: #ff0000;\">وَأَحْسِنُوا إِنَّ اللَّهَ يُحِبُّ الْمُحْسِنِينَ</span>) [البقرة: 195]، فيحسن إلى الكبير والصغير، والغني والفقير، والعالم والجاهل، والمرأة والرجل، والعربي والأعجمي والمسلم والكافر، يقرأ: (<span style=\"color: #ff0000;\">وَقُولُوا لِلنَّاسِ حُسْنًا</span>) [البقرة: 83]، فيتكلم بأحسن الكلام، هذه الأخلاق التي دعا إليها القرآن، (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآَخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>) [الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ أن يهديَنا لأحسنِ الأقوالِ والأعمالِ والأخلاقِ لا يهدي لأحسنها إلا هو، اللهم واصرف عنا سيّئَها لا يصرف عنا سيّئَها إلا أنت يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهمّ إنا نسألك من الخير كلّه عاجله وآجله ما علمنا منه وما لم نعلم، ونعوذ بك ربنا من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم.</p>\n<p>&nbsp;</p>\n<p>اللهم صلّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم وبارك على محمد وعلى آل محمد كما باركت إلى إبراهيم وعلى آل إبراهيم إنك حميد مجيد، سبحان ربك ربّ العزّة عما يصفون، وسلامٌ على المرسلين، والحمدُ لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_النصيحة.doc",
      "path": "/database/files/آداب_النصيحة.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-4/download-file/281218"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-النصيحة-4"
}
