{
  "id": 2802,
  "title": "آداب النوم",
  "slug": "آداب-النوم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/النوم من آيات الله العظيمة 2/أهمية النوم للإنسان 3/أبرز الآداب المتعلقة بالنوم 4/أهم الأمور التي يُنهى عنها النائم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    النوم من آيات الله العظيمة، فإنك ترى الناسَ نياماً كجثث موتى لا يشعرون بشيء، ثم يبعثهم الله -تعالى-، وفي ذلك عبرة عظيمة؛ لأنَّ الأمر يُشبه إحياءَ الأموات بعد البعث، فإنَّ القادر على ردِّ الروح -حين يصحو الإنسان في الدنيا- قادر على أنْ يبعث الأمواتَ من قبورهم،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد: النوم من آيات الله العظيمة، فإنك ترى الناسَ نياماً كجثث موتى لا يشعرون بشيء، ثم يبعثهم الله -تعالى-، وفي ذلك عبرة عظيمة؛ لأنَّ الأمر يُشبه إحياءَ الأموات بعد البعث، فإنَّ القادر على ردِّ الروح -حين يصحو الإنسان في الدنيا- قادر على أنْ يبعث الأمواتَ من قبورهم، وهو على كل شيء قدير، قال الله -تعالى-: (اللَّهُ يَتَوَفَّى الأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الأُخْرَى إِلَى أَجَلٍ مُسَمًّى إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الزمر:42].\n \nوالنوم ضرورة للإنسان؛ بل إنَّ جزءًا كبيراً من عمره ينقضي في النوم، والعاقل يتعرَّف على آداب النوم في الإسلام لكي يستفيد من نومه، فيضمه إلى ميزان حسناته، ويجعله عبادةً يُثاب عليها، بدلاً من أنْ يخسر هذا الكمَّ الكبير من ساعاتِ وأيامِ حياته دون فائدة، وقد كان معاذ -رضي الله عنه- يقول: \"إني لأحتسب نومتي؛ كما أحتسب قومتي\" أي: أنه ينوي بنومه التَّقوِّي على القيام في آخر الليل، وطاعة الله عموماً، فيحتسب ثوابَ نومه؛ كما يحتسب ثواب قيامه.\n \nعباد الله: وبين أيدينا آداب تتعلَّق بالنوم تُعين المرء على تحويل نومه إلى عبادةٍ يُثاب عليها، ومنها:\n1- استحضار نيةٍ صالحةٍ عند النوم: بأن ينوي إراحةَ بدنه، وتجديدَ نشاطه حتى يستطيع أداءَ العبادة والتكاليفَ الشرعية، وبهذه النية يُصبح نومه وراحته عبادةً يُثاب عليها.\n \n2- أنْ ينام وليس في قلبه غِلٌّ ولا حسدٌ لأحدٍ من المسلمين: فمَن استطاع تحقيقَ ذلك فهو من أهل الجنة إنْ شاء الله -تعالى-، فإنَّ هذا من أعظم خصال الخير التي وعَدَ اللهُ عليها بالأجر العظيم، ومن دعاء المؤمنين: (وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا)[الحشر: 10].\n \n3- إغلاقُ الأبوابِ، وإطفاءُ النارِ والمصابيح: لقول النبي -صلى الله عليه وسلم-: \"أَطْفِئُوا الْمَصَابِيحَ إِذَا رَقَدْتُمْ، وَغَلِّقُوا الأَبْوَابَ\"(رواه البخاري). وفي رواية: \"وَأَغْلِقُوا الأَبْوَابَ، وَاذْكُرُوا اسْمَ اللَّهِ، فَإِنَّ الشَّيْطَانَ لاَ يَفْتَحُ بَابًا مُغْلَقًا\"(رواه البخاري ومسلم). ففيه احتراز من اختلاط الشياطين بأهل البيت.\n \nوقال النبيُّ -صلى الله عليه وسلم-: \"لاَ تَتْرُكُوا النَّارَ فِي بُيُوتِكُمْ حِينَ تَنَامُونَ\"(رواه البخاري ومسلم). وعِلَّةُ ذلك هو الخوف من انتشارِ النار واشتعالِها على أهلها.\n \n4- نفضُ الفراش قبل الاضطجاع عليه: بأنْ يُمسِكَ بطرف ثوبه، وينفض الفراش ثلاثاً بداخِلَةِ الثوب، ويقول: \"بسم الله\". لقوله -صلى الله عليه وسلم-: \"إِذَا أَوَى أَحَدُكُمْ إِلَى فِرَاشِهِ، فَلْيَأْخُذْ دَاخِلَةَ إِزَارِهِ فَلْيَنْفُضْ بِهَا فِرَاشَهُ، وَلْيُسَمِّ اللَّهَ؛ فَإِنَّهُ لاَ يَعْلَمُ مَا خَلَفَهُ بَعْدَهُ عَلَى فِرَاشِهِ\"(رواه البخاري ومسلم).\n \n5- التطهر قبل النوم: اقتداءً بالنبي -صلى الله عليه وسلم-، وطاعةً لأمره؛ فإنه عليه الصلاة والسلام قال: \"إِذَا أَتَيْتَ مَضْجَعَكَ فَتَوَضَّأْ وُضُوءَكَ لِلصَّلاَةِ\"(رواه البخاري ومسلم). ومن فضائل التطهر قبل النوم: ما قاله النبي -صلى الله عليه وسلم-: \"مَنْ بَاتَ طَاهِرًا، بَاتَ فِي شِعَارِهِ مَلَكٌ لاَ يَسْتَيْقِظُ سَاعَةً مِنَ اللَّيْلِ إِلاَّ قَالَ الْمَلَكُ: اللهُمَّ اغْفِرْ لِعَبْدِكَ فُلاَنٍ؛ فَإِنَّهُ بَاتَ طَاهِرًا\"(رواه الطبراني في \"الكبير\"، وابن حبان في \"صحيحه\").\n \n6- قراءةُ شيءٍ من القرآن: فإنه من هدي النبي -صلى الله عليه وسلم-؛ كقراءةِ \"آية الكرسي\" التي تحفظ صاحِبَها، ولا يقربه شيطان حتى يُصبح، وقراءةِ \"سورة الإخلاص\" و\"المعوذتين\" وينفث بها في كفيه، ثم يمسح بهما ما استطاع من جسده، تقول عائشةُ - رضي الله عنها: \"كَانَ النبيُّ -صلى الله عليه وسلم- إِذَا أَوَى إِلَى فِرَاشِهِ - كُلَّ لَيْلَةٍ - جَمَعَ كَفَّيْهِ، ثُمَّ نَفَثَ فِيهِمَا، فَقَرَأَ فِيهِمَا: (قُلْ هُوَ اللَّهُ أَحَدٌ)، وَ(قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ)، وَ(قُلْ أَعُوذُ بِرَبِّ النَّاسِ)، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ، وَمَا أَقْبَلَ مِنْ جَسَدِهِ، يَفْعَلُ ذَلِكَ ثَلاَثَ مَرَّاتٍ\"(رواه البخاري). وأيضاً: قراءةُ الآيتين الأخيرتين من سورة البقرة. وقراءةُ سورة الكافرون. وسورة السجدة، وسورة المُلك. وسورة الزُّمر، وسورة الإسراء. وتُقرأ هذه السُّوَر على حسب النشاط والطاقة.\n \n7- أنْ يأتيَ بالأذكارِ الواردةِ قبل النوم، وبعد الاستيقاظ: ومَن تأمَّلَ في دعائه -صلى الله عليه وسلم- عند نومه، وبعد الاستيقاظ يلحظْ أنه اشتمل على معاني عظيمة؛ ففيه التوحيد بأقسامه، وفيه إظهار الفقر بين يدي الله -تعالى-، وفيه سؤالُ المغفرةِ والتوبة والإنابة والوقاية من العذاب الأخروي، وفيه الاستعاذة بالله من النفس والشيطان، وفيه حَمْدُه على نِعَمِه، وغير ذلك من المعاني التي لا يتسع المقام لحصرها.\n \nوينبغي الحِرْصُ على أذكار النوم؛ فإنَّ النبي -صلى الله عليه وسلم- قال: \"مَنِ اضْطَجَعَ مَضْجَعًا لَمْ يَذْكُرِ اللَّهَ -تعالى- فِيهِ إِلاَّ كَانَ عَلَيْهِ تِرَةً يَوْمَ الْقِيَامَةِ\"(رواه أبو داود). ومعنى تِرَة: أي: حسرة وندامة.\n \n8- النوم على الجانب الأيمن، ووضع يده اليمنى تحت خدِّه: لقول النبي -صلى الله عليه وسلم- - للبراء بن عازبٍ - رضي الله عنهما: \"ثُمَّ اضْطَجِعْ عَلَى شِقِّكَ الأَيْمَنِ\"(رواه البخاري ومسلم). وعن حَفْصَةَ -رضي الله عنها- قالت: كَانَ النبيُّ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَرْقُدَ؛ وَضَعَ يَدَهُ الْيُمْنَى تَحْتَ خَدِّهِ، ثُمَّ يَقُولُ: \"اللَّهُمَّ قِنِي عَذَابَكَ يَوْمَ تَبْعَثُ عِبَادَكَ\"(رواه أبو داود). فينبغي المحافظة على هذه السُّنة حتى ولو عند بداية النوم.\n \n9- أنْ ينوي القيامَ لصلاة الليل: ويكون صادقاً في هذه النية، فإنه ينال الأجرَ كاملاً حتى لو غلبه النوم؛ لقول النبي -صلى الله عليه وسلم-: \"مَنْ أَتَى فِرَاشَهُ وَهُوَ يَنْوِي أَنْ يَقُومَ يُصَلِّي مِنَ اللَّيْلِ، فَغَلَبَتْهُ عَيْنَاهُ حَتَّى أَصْبَحَ؛ كُتِبَ لَهُ مَا نَوَى، وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ مِنْ رَبِّهِ\"(رواه النسائي).\n \n10- الوضوء أو التيمُّم عند رغبة النوم على جنابة: فإنَّ النبي -صلى الله عليه وسلم-: \"كَانَ إِذَا أَرَادَ أَنْ يَنَامَ وَهْوَ جُنُبٌ، غَسَلَ فَرْجَهُ، وَتَوَضَّأَ لِلصَّلاَةِ\"(رواه البخاري). ولمَّا سأل عمر -رضي الله عنه- رسولَ الله -صلى الله عليه وسلم-: أَيَرْقُدُ أَحَدُنَا وَهْوَ جُنُبٌ؟ قَالَ: \"نَعَمْ، إِذَا تَوَضَّأَ أَحَدُكُمْ فَلْيَرْقُدْ وَهُوَ جُنُبٌ\"(رواه البخاري). وكذلك فإنه -صلى الله عليه وسلم-: \"كانَ إِذَا وَاقَعَ بَعْضَ أَهْلِهِ فَكَسَلَ أَنْ يَقُومَ، ضَرَبَ يَدَهُ عَلَى الحَائِطِ فَتَيَمَّمَ\"(رواه الطبراني في \"الأوسط\").\n \n \nالخطبة الثانية:\n \nالحمد لله..\n \nعباد الله: ومن أهم الأمور التي يُنهى عنها النائم:\n1- ألاَّ ينامَ على بطنه: فعن طِخْفَةَ الْغِفَارِيِّ -رضي الله عنه- قال: أَصَابَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم- نَائِمًا فِي الْمَسْجِدِ عَلَى بَطْنِي؛ فَرَكَضَنِي بِرِجْلِهِ، وَقَالَ: \"مَا لَكَ وَلِهَذَا النَّوْمِ! هَذِهِ نَوْمَةٌ يَكْرَهُهَا اللَّهُ، أَوْ يُبْغِضُهَا اللَّهُ\"(رواه ابن ماجه). وعن أبي ذرٍ -رضي الله عنه- قال: مَرَّ بِيَ النَّبِيُّ -صلى الله عليه وسلم- وَأَنَا مُضْطَجِعٌ عَلَى بَطْنِي فَرَكَضَنِي بِرِجْلِهِ، وَقَالَ: \"يَا جُنَيْدِبُ! إِنَّمَا هَذِهِ ضِجْعَةُ أَهْلِ النَّارِ\"(رواه ابن ماجه).\n \nوقد ذَكَرَ أهلُ الطِّب أن هذه النومة إذا تكررت كثيراً، وتعوَّد عليها المرء تصبح خطيرة؛ لأنها تعوق حرية الرئتين في الانتفاخ عند الشهيق، وذكرتْ بعضُ الدراسات الطبيبة المعاصرة أنَّ هذه النومة من أكثر أسباب وفِيَّات الأطفال.\n \n2- ألاَّ ينامَ وحده: عن ابن عمر -رضي الله عنهما-؛ أنَّ النبيَّ -صلى الله عليه وسلم- \"نَهَى عَنِ الْوَحْدَةِ: أَنْ يَبِيتَ الرَّجُلُ وَحْدَهُ، أَوْ يُسَافِرَ وَحْدَهُ\"(رواه أحمد في \"المسند\"). فقد تتلعَّب به الشياطين وهو نائم وحده، فتحاول أن يُؤذيه أو تُخيفه، وربما تعرَّض لِمَتاعبَ صحيةٍ أو أزماتٍ ويحتاج إلى مساعدة الآخرين، فالواجب على المرء لزومُ السُّنة في كلِّ حال.\n \n3- ألاَّ ينامَ حيث يراه الناس: كأنْ ينام في قارعة الطريق، أو في مكان مكشوف، وإن اضطُّر للنوم؛ فليتغطَّ ما استطاع، ويضم عليه ثيابَه، لكي لا تنكشف عورته للناس أثناء نومه، وكان الإمام أحمد -رحمه الله- يقول: \"الأكل والنوم عندنا عورتان\".\n \n4- ألاَّ ينامَ على سطحِ بيتٍ ليس له سور: فربما تقلَّب أثناء نومه فيسقط من سطح الدار فيموت، وقد قال النبي -صلى الله عليه وسلم-: \"مَنْ بَاتَ عَلَى ظَهْرِ بَيْتٍ لَيْسَ لَهُ حِجَارٌ؛ فَقَدْ بَرِئَتْ مِنْهُ الذِّمَّةُ\"(رواه أبو داود)؛ لأنه عرَّض نفسَه للخطر.\n \nومن الآداب العامة عند النوم: ألاَّ يبيتَ -مَنْ له وصيةٌ- إلاَّ ووصيته مكتوبة عند رأسه. وأنْ يُوتِر قبل أنْ ينام، ويُحاسب نفسَه على ما عمل في يومه، وينام تائباً، ولا يُحدِّث نفسَه بظلم أحد، ولا يعزم على معصية. ويتذكَّر نومَةَ القبر الطويلة، ويتذكَّر ظُلمةَ القبر، فلا أنيسَ ولا جليسَ، إلاَّ العمل الصالح.\n \nوأنْ يكتفي من النوم بمقدار الحاجة، ولا يتكلَّف استجلابَ النوم؛ لئلاَّ يُفوِّت على نفسه الكثير من الخير في الدنيا والآخرة. قال بعضهم: \"إياك وكثرة النوم؛ فإنه يُفقرك إذا احتاج الناس إلى أعمالهم\". ولا يؤخر نومَه بعد صلاة العشاء إلاَّ لضرورة؛ كمُذاكرة علم، أو مُحادثة ضيف، أو مؤانسة أهل، أو مصلحة راجحة؛ كي لا تفوته صلاة الفجر.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/النوم من آيات الله العظيمة 2/أهمية النوم للإنسان 3/أبرز الآداب المتعلقة بالنوم 4/أهم الأمور التي يُنهى عنها النائم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">النوم من آيات الله العظيمة، فإنك ترى الناسَ نياماً كجثث موتى لا يشعرون بشيء، ثم يبعثهم الله -تعالى-، وفي ذلك عبرة عظيمة؛ لأنَّ الأمر يُشبه إحياءَ الأموات بعد البعث، فإنَّ القادر على ردِّ الروح -حين يصحو الإنسان في الدنيا- قادر على أنْ يبعث الأمواتَ من قبورهم،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353529\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: النوم من آيات الله العظيمة، فإنك ترى الناسَ نياماً كجثث موتى لا يشعرون بشيء، ثم يبعثهم الله -تعالى-، وفي ذلك عبرة عظيمة؛ لأنَّ الأمر يُشبه إحياءَ الأموات بعد البعث، فإنَّ القادر على ردِّ الروح -حين يصحو الإنسان في الدنيا- قادر على أنْ يبعث الأمواتَ من قبورهم، وهو على كل شيء قدير، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>اللَّهُ يَتَوَفَّى الأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الأُخْرَى إِلَى أَجَلٍ مُسَمًّى إِنَّ فِي ذَلِكَ لآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</strong></span>)[الزمر:42].</p>\n<p>&nbsp;</p>\n<p>والنوم ضرورة للإنسان؛ بل إنَّ جزءًا كبيراً من عمره ينقضي في النوم، والعاقل يتعرَّف على آداب النوم في الإسلام لكي يستفيد من نومه، فيضمه إلى ميزان حسناته، ويجعله عبادةً يُثاب عليها، بدلاً من أنْ يخسر هذا الكمَّ الكبير من ساعاتِ وأيامِ حياته دون فائدة، وقد كان معاذ -رضي الله عنه- يقول: \"<span style=\"color: #008000;\">إني لأحتسب نومتي؛ كما أحتسب قومتي</span>\" أي: أنه ينوي بنومه التَّقوِّي على القيام في آخر الليل، وطاعة الله عموماً، فيحتسب ثوابَ نومه؛ كما يحتسب ثواب قيامه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وبين أيدينا آداب تتعلَّق بالنوم تُعين المرء على تحويل نومه إلى عبادةٍ يُثاب عليها، ومنها:</p>\n<p>1- استحضار نيةٍ صالحةٍ عند النوم: بأن ينوي إراحةَ بدنه، وتجديدَ نشاطه حتى يستطيع أداءَ العبادة والتكاليفَ الشرعية، وبهذه النية يُصبح نومه وراحته عبادةً يُثاب عليها.</p>\n<p>&nbsp;</p>\n<p>2- أنْ ينام وليس في قلبه غِلٌّ ولا حسدٌ لأحدٍ من المسلمين: فمَن استطاع تحقيقَ ذلك فهو من أهل الجنة إنْ شاء الله -تعالى-، فإنَّ هذا من أعظم خصال الخير التي وعَدَ اللهُ عليها بالأجر العظيم، ومن دعاء المؤمنين: (<span style=\"color: #ff0000;\"><strong>وَلاَ تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا</strong></span>)[الحشر: 10].</p>\n<p>&nbsp;</p>\n<p>3- إغلاقُ الأبوابِ، وإطفاءُ النارِ والمصابيح: لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَطْفِئُوا الْمَصَابِيحَ إِذَا رَقَدْتُمْ، وَغَلِّقُوا الأَبْوَابَ</strong></span>\"(رواه البخاري). وفي رواية: \"<span style=\"color: #0000ff;\"><strong>وَأَغْلِقُوا الأَبْوَابَ، وَاذْكُرُوا اسْمَ اللَّهِ، فَإِنَّ الشَّيْطَانَ لاَ يَفْتَحُ بَابًا مُغْلَقًا</strong></span>\"(رواه البخاري ومسلم). ففيه احتراز من اختلاط الشياطين بأهل البيت.</p>\n<p>&nbsp;</p>\n<p>وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ تَتْرُكُوا النَّارَ فِي بُيُوتِكُمْ حِينَ تَنَامُونَ</strong></span>\"(رواه البخاري ومسلم). وعِلَّةُ ذلك هو الخوف من انتشارِ النار واشتعالِها على أهلها.</p>\n<p>&nbsp;</p>\n<p>4- نفضُ الفراش قبل الاضطجاع عليه: بأنْ يُمسِكَ بطرف ثوبه، وينفض الفراش ثلاثاً بداخِلَةِ الثوب، ويقول: \"بسم الله\". لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَوَى أَحَدُكُمْ إِلَى فِرَاشِهِ، فَلْيَأْخُذْ دَاخِلَةَ إِزَارِهِ فَلْيَنْفُضْ بِهَا فِرَاشَهُ، وَلْيُسَمِّ اللَّهَ؛ فَإِنَّهُ لاَ يَعْلَمُ مَا خَلَفَهُ بَعْدَهُ عَلَى فِرَاشِهِ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>5- التطهر قبل النوم: اقتداءً بالنبي -صلى الله عليه وسلم-، وطاعةً لأمره؛ فإنه عليه الصلاة والسلام قال: \"<span style=\"color: #0000ff;\"><strong>إِذَا أَتَيْتَ مَضْجَعَكَ فَتَوَضَّأْ وُضُوءَكَ لِلصَّلاَةِ</strong></span>\"(رواه البخاري ومسلم). ومن فضائل التطهر قبل النوم: ما قاله النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ بَاتَ طَاهِرًا، بَاتَ فِي شِعَارِهِ مَلَكٌ لاَ يَسْتَيْقِظُ سَاعَةً مِنَ اللَّيْلِ إِلاَّ قَالَ الْمَلَكُ: اللهُمَّ اغْفِرْ لِعَبْدِكَ فُلاَنٍ؛ فَإِنَّهُ بَاتَ طَاهِرًا</strong></span>\"(رواه الطبراني في \"الكبير\"، وابن حبان في \"صحيحه\").</p>\n<p>&nbsp;</p>\n<p>6- قراءةُ شيءٍ من القرآن: فإنه من هدي النبي -صلى الله عليه وسلم-؛ كقراءةِ \"آية الكرسي\" التي تحفظ صاحِبَها، ولا يقربه شيطان حتى يُصبح، وقراءةِ \"سورة الإخلاص\" و\"المعوذتين\" وينفث بها في كفيه، ثم يمسح بهما ما استطاع من جسده، تقول عائشةُ - رضي الله عنها: \"<span style=\"color: #0000ff;\"><strong>كَانَ النبيُّ -صلى الله عليه وسلم- إِذَا أَوَى إِلَى فِرَاشِهِ - كُلَّ لَيْلَةٍ - جَمَعَ كَفَّيْهِ، ثُمَّ نَفَثَ فِيهِمَا، فَقَرَأَ فِيهِمَا: (قُلْ هُوَ اللَّهُ أَحَدٌ)، وَ(قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ)، وَ(قُلْ أَعُوذُ بِرَبِّ النَّاسِ)، ثُمَّ يَمْسَحُ بِهِمَا مَا اسْتَطَاعَ مِنْ جَسَدِهِ، يَبْدَأُ بِهِمَا عَلَى رَأْسِهِ وَوَجْهِهِ، وَمَا أَقْبَلَ مِنْ جَسَدِهِ، يَفْعَلُ ذَلِكَ ثَلاَثَ مَرَّاتٍ</strong></span>\"(رواه البخاري). وأيضاً: قراءةُ الآيتين الأخيرتين من سورة البقرة. وقراءةُ سورة الكافرون. وسورة السجدة، وسورة المُلك. وسورة الزُّمر، وسورة الإسراء. وتُقرأ هذه السُّوَر على حسب النشاط والطاقة.</p>\n<p>&nbsp;</p>\n<p>7- أنْ يأتيَ بالأذكارِ الواردةِ قبل النوم، وبعد الاستيقاظ: ومَن تأمَّلَ في دعائه -صلى الله عليه وسلم- عند نومه، وبعد الاستيقاظ يلحظْ أنه اشتمل على معاني عظيمة؛ ففيه التوحيد بأقسامه، وفيه إظهار الفقر بين يدي الله -تعالى-، وفيه سؤالُ المغفرةِ والتوبة والإنابة والوقاية من العذاب الأخروي، وفيه الاستعاذة بالله من النفس والشيطان، وفيه حَمْدُه على نِعَمِه، وغير ذلك من المعاني التي لا يتسع المقام لحصرها.</p>\n<p>&nbsp;</p>\n<p>وينبغي الحِرْصُ على أذكار النوم؛ فإنَّ النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَنِ اضْطَجَعَ مَضْجَعًا لَمْ يَذْكُرِ اللَّهَ -تعالى- فِيهِ إِلاَّ كَانَ عَلَيْهِ تِرَةً يَوْمَ الْقِيَامَةِ</strong></span>\"(رواه أبو داود). ومعنى تِرَة: أي: حسرة وندامة.</p>\n<p>&nbsp;</p>\n<p>8- النوم على الجانب الأيمن، ووضع يده اليمنى تحت خدِّه: لقول النبي -صلى الله عليه وسلم- - للبراء بن عازبٍ - رضي الله عنهما: \"<span style=\"color: #0000ff;\"><strong>ثُمَّ اضْطَجِعْ عَلَى شِقِّكَ الأَيْمَنِ</strong></span>\"(رواه البخاري ومسلم). وعن حَفْصَةَ -رضي الله عنها- قالت: كَانَ النبيُّ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَرْقُدَ؛ وَضَعَ يَدَهُ الْيُمْنَى تَحْتَ خَدِّهِ، ثُمَّ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ قِنِي عَذَابَكَ يَوْمَ تَبْعَثُ عِبَادَكَ</strong></span>\"(رواه أبو داود). فينبغي المحافظة على هذه السُّنة حتى ولو عند بداية النوم.</p>\n<p>&nbsp;</p>\n<p>9- أنْ ينوي القيامَ لصلاة الليل: ويكون صادقاً في هذه النية، فإنه ينال الأجرَ كاملاً حتى لو غلبه النوم؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَتَى فِرَاشَهُ وَهُوَ يَنْوِي أَنْ يَقُومَ يُصَلِّي مِنَ اللَّيْلِ، فَغَلَبَتْهُ عَيْنَاهُ حَتَّى أَصْبَحَ؛ كُتِبَ لَهُ مَا نَوَى، وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ مِنْ رَبِّهِ</strong></span>\"(رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>10- الوضوء أو التيمُّم عند رغبة النوم على جنابة: فإنَّ النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">كَانَ إِذَا أَرَادَ أَنْ يَنَامَ وَهْوَ جُنُبٌ، غَسَلَ فَرْجَهُ، وَتَوَضَّأَ لِلصَّلاَةِ</span></strong>\"(رواه البخاري). ولمَّا سأل عمر -رضي الله عنه- رسولَ الله -صلى الله عليه وسلم-: أَيَرْقُدُ أَحَدُنَا وَهْوَ جُنُبٌ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ، إِذَا تَوَضَّأَ أَحَدُكُمْ فَلْيَرْقُدْ وَهُوَ جُنُبٌ</strong></span>\"(رواه البخاري). وكذلك فإنه -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كانَ إِذَا وَاقَعَ بَعْضَ أَهْلِهِ فَكَسَلَ أَنْ يَقُومَ، ضَرَبَ يَدَهُ عَلَى الحَائِطِ فَتَيَمَّمَ</strong></span>\"(رواه الطبراني في \"الأوسط\").</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله..</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أهم الأمور التي يُنهى عنها النائم:</p>\n<p>1- ألاَّ ينامَ على بطنه: فعن طِخْفَةَ الْغِفَارِيِّ -رضي الله عنه- قال: أَصَابَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم- نَائِمًا فِي الْمَسْجِدِ عَلَى بَطْنِي؛ فَرَكَضَنِي بِرِجْلِهِ، وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا لَكَ وَلِهَذَا النَّوْمِ! هَذِهِ نَوْمَةٌ يَكْرَهُهَا اللَّهُ، أَوْ يُبْغِضُهَا اللَّهُ</strong></span>\"(رواه ابن ماجه). وعن أبي ذرٍ -رضي الله عنه- قال: مَرَّ بِيَ النَّبِيُّ -صلى الله عليه وسلم- وَأَنَا مُضْطَجِعٌ عَلَى بَطْنِي فَرَكَضَنِي بِرِجْلِهِ، وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا جُنَيْدِبُ! إِنَّمَا هَذِهِ ضِجْعَةُ أَهْلِ النَّارِ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وقد ذَكَرَ أهلُ الطِّب أن هذه النومة إذا تكررت كثيراً، وتعوَّد عليها المرء تصبح خطيرة؛ لأنها تعوق حرية الرئتين في الانتفاخ عند الشهيق، وذكرتْ بعضُ الدراسات الطبيبة المعاصرة أنَّ هذه النومة من أكثر أسباب وفِيَّات الأطفال.</p>\n<p>&nbsp;</p>\n<p>2- ألاَّ ينامَ وحده: عن ابن عمر -رضي الله عنهما-؛ أنَّ النبيَّ -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>نَهَى عَنِ الْوَحْدَةِ: أَنْ يَبِيتَ الرَّجُلُ وَحْدَهُ، أَوْ يُسَافِرَ وَحْدَهُ</strong></span>\"(رواه أحمد في \"المسند\"). فقد تتلعَّب به الشياطين وهو نائم وحده، فتحاول أن يُؤذيه أو تُخيفه، وربما تعرَّض لِمَتاعبَ صحيةٍ أو أزماتٍ ويحتاج إلى مساعدة الآخرين، فالواجب على المرء لزومُ السُّنة في كلِّ حال.</p>\n<p>&nbsp;</p>\n<p>3- ألاَّ ينامَ حيث يراه الناس: كأنْ ينام في قارعة الطريق، أو في مكان مكشوف، وإن اضطُّر للنوم؛ فليتغطَّ ما استطاع، ويضم عليه ثيابَه، لكي لا تنكشف عورته للناس أثناء نومه، وكان الإمام أحمد -رحمه الله- يقول: \"الأكل والنوم عندنا عورتان\".</p>\n<p>&nbsp;</p>\n<p>4- ألاَّ ينامَ على سطحِ بيتٍ ليس له سور: فربما تقلَّب أثناء نومه فيسقط من سطح الدار فيموت، وقد قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ بَاتَ عَلَى ظَهْرِ بَيْتٍ لَيْسَ لَهُ حِجَارٌ؛ فَقَدْ بَرِئَتْ مِنْهُ الذِّمَّةُ</strong></span>\"(رواه أبو داود)؛ لأنه عرَّض نفسَه للخطر.</p>\n<p>&nbsp;</p>\n<p>ومن الآداب العامة عند النوم: ألاَّ يبيتَ -مَنْ له وصيةٌ- إلاَّ ووصيته مكتوبة عند رأسه. وأنْ يُوتِر قبل أنْ ينام، ويُحاسب نفسَه على ما عمل في يومه، وينام تائباً، ولا يُحدِّث نفسَه بظلم أحد، ولا يعزم على معصية. ويتذكَّر نومَةَ القبر الطويلة، ويتذكَّر ظُلمةَ القبر، فلا أنيسَ ولا جليسَ، إلاَّ العمل الصالح.</p>\n<p>&nbsp;</p>\n<p>وأنْ يكتفي من النوم بمقدار الحاجة، ولا يتكلَّف استجلابَ النوم؛ لئلاَّ يُفوِّت على نفسه الكثير من الخير في الدنيا والآخرة. قال بعضهم: \"إياك وكثرة النوم؛ فإنه يُفقرك إذا احتاج الناس إلى أعمالهم\". ولا يؤخر نومَه بعد صلاة العشاء إلاَّ لضرورة؛ كمُذاكرة علم، أو مُحادثة ضيف، أو مؤانسة أهل، أو مصلحة راجحة؛ كي لا تفوته صلاة الفجر.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_النوم.doc",
      "path": "/database/files/آداب_النوم.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%86%D9%88%D9%85/download-file/353531"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-النوم"
}
