{
  "id": 591,
  "title": "آداب المفتي والمستفتي",
  "slug": "آداب-المفتي-والمستفتي",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/عِظَم شأن الفتوى وخطورتها 2/أهم الآداب المتعلقة بالمستفتي 3/ أهم الآداب المتعلقة بالمفتي 4/من صور الإحسان في الفتوى.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الفتوى من أعظمِ الأمور وأخطرها شأناً, وأعلاها منزلة؛ فلا يجوز أنْ يتصدَّى للفتوى بين الناس إلاَّ مَنْ كان أهلاً لذلك, ومُحَصِّلاً لآلة الفتوى. والناسُ بين مُفْتٍ ومُسْتَفْتٍ؛ لذلك وجَبَ التنبيه على بعض الآداب المهمة المتعلقة بالمفتي والمستفتي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله وكفى, والصلاة والسلام على عبده الذي اصطفى.\n \nأمَّا بعد: الفتوى من أعظمِ الأمور وأخطرِها شأناً, وأعلاها منزلة؛ فلا يجوز أنْ يتصدَّى للفتوى بين الناس إلاَّ مَنْ كان أهلاً لذلك, ومُحَصِّلاً لآلة الفتوى. والناسُ بين مُفْتٍ ومُسْتَفْتٍ؛ لذلك وجَبَ التنبيه على بعض الآداب المهمة المتعلقة بالمفتي والمستفتي.\n \nفمن أهم \"آداب المُستفتي\" أنْ ينوي بسؤاله التماسَ مرضاةِ الله -تعالى-, بمعرفة الحلال من الحرام, وإبراءَ ذِمَّتِه من حقوق الله -تعالى- وحقوق الناس, وأنْ يعمل بالفتوى.\n \nوأنْ يختارَ عالِماً معروفاً بتقواه وصلاحه, وحُسْنِ دِيانته, ورسوخه في استنباط أحكام الكتاب والسُّنة, قال -تعالى-: (فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لاَ تَعْلَمُونَ)[النحل:43]. قال ابن سيرين -رحمه الله-: \"إِنَّ هَذَا الْعِلْمَ دِينٌ؛ فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ\". فلا يسأل جاهلاً, ولا فاجراً؛ بل يتحرَّى عالِماً تَقِيًّا مشهوداً له بالصلاح, والبصيرةِ في الدين. وأيضاً يسأل عمَّا يحتاجه في دينه ودنياه, ولا يتكلّف السؤال, ولا يسأل عن أشياءَ لم تحدث, أو أمورٍ لا فائدةَ من السؤال عنها, إلاَّ إذا كان أمراً يَنْتَظِر وقوعه.\n \nومن الأهمية بمكان؛ أنْ يكونَ السائلُ أمِيناً في مسألته, دقيقاً فيها, فيشرح للمُفتي ما وقع له بدقةٍ ووضوح, وأمانةٍ تامة, ولا يُخفِي شيئاً من ذلك, فيذكر ما له وما عليه من الحقوق, وهذا داخلٌ في قوله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنفُسِكُمْ أَوْ الْوَالِدَيْنِ وَالأَقْرَبِينَ)[النساء:135]. حتى يتمكَّن المُفتي من بيان حُكْمِ المسألة على الوجه الصحيح. وأحياناً تتوقَّف الفتوى على إيضاح جزئية معينة في الموضوع, ويؤدي إغفال هذه الجزئية إلى تغيُّر الفتوى. وكما يقال: حُسن الجواب من حُسن السؤال.\n \nعباد الله: إنَّ بعض المُسْتَفتين يضرب أقوالَ العلماء بعضها ببعض؛ فإذا لم تُعجبه الفتوى, أو لم تُوافِق هواه؛ تَوَجَّه إلى عالِمٍ آخرَ يستفتيه في المسألة نفسها! وهذا من اتِّباع الهوى, وعدمِ الصدق في تحرِّي الحق, وقد حذَّر الله -تعالى- من هذه المَسْلَك, فقال -سبحانه-: (وَلاَ تَتَّبِعْ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ)[سورة ص: 26]. تجده -دائماً- يبحث عن الجواب الذي يُواِفق هواه قبل الفتوى, فلا يأخذ من الشرع إلاَّ ما يُناسب هواه, وهو دليل على فسادِ النية, وسوءِ الديانة, وهذا داخل في قوله -تعالى-: (أَفَرَأَيْتَ مَنْ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ)[الجاثية:23].\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون: ومن أهم \"الآداب المُتَعَلِّقة بالمُفتي\": أنْ يستحضر النِّيةَ الصالحة قبل أنْ يُجيب عن مسألةٍ معينة, فينوي بفتواه بيانَ الحُكمِ الشرعي للناس, وفَصْلَ النزاع بينهم, وهدايتهم إلى الوجه الشرعي الصحيح في المسألة.\n \nوينبغي على المُفتي أنْ يُفتي بعلم, ولا يتكلم إلاَّ بعلم, وعنده برهان من شرع الله -تعالى-؛ لأنه إنْ أفتى الناسَ بجهل ضَلَّ عن الحق, وأضَلَّ الناسَ معه, ولْيَحذرْ من الفتوى بغير علم؛ فيدخل في سِلك الضالين المُضلِّين, كما قال النبيُّ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ لاَ يَقْبِضُ الْعِلْمَ انْتِزَاعًا، يَنْتَزِعُهُ مِنَ الْعِبَادِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يُبْقِ عَالِمًا، اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالاً فَسُئِلُوا، فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا\"(رواه البخاري).\n \nومن الإحسان في الفتوى: التفصيل في الجواب؛ كي لا يضطر السائلُ إلى إعادة السؤال, أو لا يشعر السائلُ أنَّ الإجابة غامضةٌ, أو غيرُ كافية, أو غيرُ واضحة؛ بل ينبغي للمُفتي أنْ يُجيب السائل بأكثر مما سأل -إنْ لَحَظَ أنه يحتاج إلى تفصيلٍ أكثر في المسألة-.\n \nوكان هذا هو هدي النبيُّ -صلى الله عليه وسلم-؛ فقد سأله رجلٌ فقال: يَا رَسُولَ اللَّهِ! إِنَّا نَرْكَبُ الْبَحْرَ, وَنَحْمِلُ مَعَنَا الْقَلِيلَ مِنَ الْمَاءِ, فَإِنْ تَوَضَّأْنَا بِهِ عَطِشْنَا, أَفَنَتَوَضَّأُ بِمَاءِ الْبَحْرِ؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"هُوَ الطَّهُورُ مَاؤُهُ, الْحِلُّ مَيْتَتُهُ\"(رواه أبو داود).\n \nويجب على المُفتي أنْ يُجِيبَ المستفتي بما يُناسِبُ إدراكَه ومستواه العقلي, ويُحدِّثَه بحديثٍ يعرفه ويفهمه؛ كما قال عليٌّ -رضي الله عنه-: \"حَدِّثُوا النَّاسَ بِمَا يَعْرِفُونَ، أَتُحِبُّونَ أَنْ يُكَذَّبَ اللَّهُ وَرَسُولُهُ\"(رواه البخاري). وقال ابنُ مسعود -رضي الله عنه-: \"مَا أَنْتَ بِمُحَدِّثٍ قَوْمًا حَدِيثًا لاَ تَبْلُغُهُ عُقُولُهُمْ إِلاَّ كَانَ لِبَعْضِهِمْ فِتْنَةً\"(رواه مسلم)؛ فإنَّ قاصِرَ الفَهمِ والإدراك إذا سَمِعَ الفتوى التي لا تُناسب إدراكَه فإنه لن يفهمَها, وربما اتَّهَم أهلَ العلم بأنهم يُعسِّرون على الناس, وغير ذلك.\n \nوالمُفتي الناصح يُرْشِدُ السائلَ إلى ما فيه مصلحته ومنفعته في الدنيا والآخرة, ويُرشِده إلى الأمور العملية التي يكتسب بها الحسنات؛ فقد جاء رجلٌ إلى النبيِّ -صلى الله عليه وسلم- فقال: مَتَّى السَّاعَةُ يَا رَسُولَ اللَّهِ؟ قَالَ: \"مَا أَعْدَدْتَ لَهَا؟\"، قَالَ: مَا أَعْدَدْتُ لَهَا مِنْ كَثِيرِ صَلاَةٍ, وَلاَ صَوْمٍ, وَلاَ صَدَقَةٍ، وَلَكِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ. قَالَ: \"أَنْتَ مَعَ مَنْ أَحْبَبْتَ\"(رواه البخاري).\n \nفأرشَدَه إلى عدم الانشغال بما لا فائدة فيه؛ بمحاولة معرفة موعد القيامة, وفي الوقت ذاته أرشَدَه إلى الانشغال بالأمور التي يكتسب بها الحسنات, وهي خير زادٍ ليوم القيامة.\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عِظَم شأن الفتوى وخطورتها 2/أهم الآداب المتعلقة بالمستفتي 3/ أهم الآداب المتعلقة بالمفتي 4/من صور الإحسان في الفتوى.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الفتوى من أعظمِ الأمور وأخطرها شأناً, وأعلاها منزلة؛ فلا يجوز أنْ يتصدَّى للفتوى بين الناس إلاَّ مَنْ كان أهلاً لذلك, ومُحَصِّلاً لآلة الفتوى. والناسُ بين مُفْتٍ ومُسْتَفْتٍ؛ لذلك وجَبَ التنبيه على بعض الآداب المهمة المتعلقة بالمفتي والمستفتي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365633\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى, والصلاة والسلام على عبده الذي اصطفى.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: الفتوى من أعظمِ الأمور وأخطرِها شأناً, وأعلاها منزلة؛ فلا يجوز أنْ يتصدَّى للفتوى بين الناس إلاَّ مَنْ كان أهلاً لذلك, ومُحَصِّلاً لآلة الفتوى. والناسُ بين مُفْتٍ ومُسْتَفْتٍ؛ لذلك وجَبَ التنبيه على بعض الآداب المهمة المتعلقة بالمفتي والمستفتي.</p>\n<p>&nbsp;</p>\n<p>فمن أهم \"آداب المُستفتي\" أنْ ينوي بسؤاله التماسَ مرضاةِ الله -تعالى-, بمعرفة الحلال من الحرام, وإبراءَ ذِمَّتِه من حقوق الله -تعالى- وحقوق الناس, وأنْ يعمل بالفتوى.</p>\n<p>&nbsp;</p>\n<p>وأنْ يختارَ عالِماً معروفاً بتقواه وصلاحه, وحُسْنِ دِيانته, ورسوخه في استنباط أحكام الكتاب والسُّنة, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَاسْأَلُوا أَهْلَ الذِّكْرِ إِنْ كُنْتُمْ لاَ تَعْلَمُونَ</strong></span>)[النحل:43]. قال ابن سيرين -رحمه الله-: \"إِنَّ هَذَا الْعِلْمَ دِينٌ؛ فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ\". فلا يسأل جاهلاً, ولا فاجراً؛ بل يتحرَّى عالِماً تَقِيًّا مشهوداً له بالصلاح, والبصيرةِ في الدين. وأيضاً يسأل عمَّا يحتاجه في دينه ودنياه, ولا يتكلّف السؤال, ولا يسأل عن أشياءَ لم تحدث, أو أمورٍ لا فائدةَ من السؤال عنها, إلاَّ إذا كان أمراً يَنْتَظِر وقوعه.</p>\n<p>&nbsp;</p>\n<p>ومن الأهمية بمكان؛ أنْ يكونَ السائلُ أمِيناً في مسألته, دقيقاً فيها, فيشرح للمُفتي ما وقع له بدقةٍ ووضوح, وأمانةٍ تامة, ولا يُخفِي شيئاً من ذلك, فيذكر ما له وما عليه من الحقوق, وهذا داخلٌ في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنفُسِكُمْ أَوْ الْوَالِدَيْنِ وَالأَقْرَبِينَ</strong></span>)[النساء:135]. حتى يتمكَّن المُفتي من بيان حُكْمِ المسألة على الوجه الصحيح. وأحياناً تتوقَّف الفتوى على إيضاح جزئية معينة في الموضوع, ويؤدي إغفال هذه الجزئية إلى تغيُّر الفتوى. وكما يقال: حُسن الجواب من حُسن السؤال.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ بعض المُسْتَفتين يضرب أقوالَ العلماء بعضها ببعض؛ فإذا لم تُعجبه الفتوى, أو لم تُوافِق هواه؛ تَوَجَّه إلى عالِمٍ آخرَ يستفتيه في المسألة نفسها! وهذا من اتِّباع الهوى, وعدمِ الصدق في تحرِّي الحق, وقد حذَّر الله -تعالى- من هذه المَسْلَك, فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَلاَ تَتَّبِعْ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ</strong></span>)[سورة ص: 26]. تجده -دائماً- يبحث عن الجواب الذي يُواِفق هواه قبل الفتوى, فلا يأخذ من الشرع إلاَّ ما يُناسب هواه, وهو دليل على فسادِ النية, وسوءِ الديانة, وهذا داخل في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَفَرَأَيْتَ مَنْ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ</strong></span>)[الجاثية:23].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن أهم \"الآداب المُتَعَلِّقة بالمُفتي\": أنْ يستحضر النِّيةَ الصالحة قبل أنْ يُجيب عن مسألةٍ معينة, فينوي بفتواه بيانَ الحُكمِ الشرعي للناس, وفَصْلَ النزاع بينهم, وهدايتهم إلى الوجه الشرعي الصحيح في المسألة.</p>\n<p>&nbsp;</p>\n<p>وينبغي على المُفتي أنْ يُفتي بعلم, ولا يتكلم إلاَّ بعلم, وعنده برهان من شرع الله -تعالى-؛ لأنه إنْ أفتى الناسَ بجهل ضَلَّ عن الحق, وأضَلَّ الناسَ معه, ولْيَحذرْ من الفتوى بغير علم؛ فيدخل في سِلك الضالين المُضلِّين, كما قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ لاَ يَقْبِضُ الْعِلْمَ انْتِزَاعًا، يَنْتَزِعُهُ مِنَ الْعِبَادِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يُبْقِ عَالِمًا، اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالاً فَسُئِلُوا، فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن الإحسان في الفتوى: التفصيل في الجواب؛ كي لا يضطر السائلُ إلى إعادة السؤال, أو لا يشعر السائلُ أنَّ الإجابة غامضةٌ, أو غيرُ كافية, أو غيرُ واضحة؛ بل ينبغي للمُفتي أنْ يُجيب السائل بأكثر مما سأل -إنْ لَحَظَ أنه يحتاج إلى تفصيلٍ أكثر في المسألة-.</p>\n<p>&nbsp;</p>\n<p>وكان هذا هو هدي النبيُّ -صلى الله عليه وسلم-؛ فقد سأله رجلٌ فقال: يَا رَسُولَ اللَّهِ! إِنَّا نَرْكَبُ الْبَحْرَ, وَنَحْمِلُ مَعَنَا الْقَلِيلَ مِنَ الْمَاءِ, فَإِنْ تَوَضَّأْنَا بِهِ عَطِشْنَا, أَفَنَتَوَضَّأُ بِمَاءِ الْبَحْرِ؟ فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>هُوَ الطَّهُورُ مَاؤُهُ, الْحِلُّ مَيْتَتُهُ</strong></span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ويجب على المُفتي أنْ يُجِيبَ المستفتي بما يُناسِبُ إدراكَه ومستواه العقلي, ويُحدِّثَه بحديثٍ يعرفه ويفهمه؛ كما قال عليٌّ -رضي الله عنه-: \"<span style=\"color: #008000;\">حَدِّثُوا النَّاسَ بِمَا يَعْرِفُونَ، أَتُحِبُّونَ أَنْ يُكَذَّبَ اللَّهُ وَرَسُولُهُ</span>\"(رواه البخاري). وقال ابنُ مسعود -رضي الله عنه-: \"<span style=\"color: #008000;\">مَا أَنْتَ بِمُحَدِّثٍ قَوْمًا حَدِيثًا لاَ تَبْلُغُهُ عُقُولُهُمْ إِلاَّ كَانَ لِبَعْضِهِمْ فِتْنَةً</span>\"(رواه مسلم)؛ فإنَّ قاصِرَ الفَهمِ والإدراك إذا سَمِعَ الفتوى التي لا تُناسب إدراكَه فإنه لن يفهمَها, وربما اتَّهَم أهلَ العلم بأنهم يُعسِّرون على الناس, وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>والمُفتي الناصح يُرْشِدُ السائلَ إلى ما فيه مصلحته ومنفعته في الدنيا والآخرة, ويُرشِده إلى الأمور العملية التي يكتسب بها الحسنات؛ فقد جاء رجلٌ إلى النبيِّ -صلى الله عليه وسلم- فقال: مَتَّى السَّاعَةُ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">مَا أَعْدَدْتَ لَهَا</span>؟</strong>\"، قَالَ: مَا أَعْدَدْتُ لَهَا مِنْ كَثِيرِ صَلاَةٍ, وَلاَ صَوْمٍ, وَلاَ صَدَقَةٍ، وَلَكِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَنْتَ مَعَ مَنْ أَحْبَبْتَ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فأرشَدَه إلى عدم الانشغال بما لا فائدة فيه؛ بمحاولة معرفة موعد القيامة, وفي الوقت ذاته أرشَدَه إلى الانشغال بالأمور التي يكتسب بها الحسنات, وهي خير زادٍ ليوم القيامة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_المفتي_والمستفتي.doc",
      "path": "/database/files/آداب_المفتي_والمستفتي.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D9%81%D8%AA%D9%8A-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%81%D8%AA%D9%8A/download-file/365634"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-المفتي-والمستفتي"
}
