{
  "id": 242,
  "title": "آداب الزكاة والصدقات",
  "slug": "آداب-الزكاة-والصدقات",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/آداب الزكاة والصدقات\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الأدب الخامس: عدم تأخير الزكاة عن وقتها؛ الزكاة ركنٌ من أركان الإسلام، فيجب على المسلم الذي وجبت عليه الزكاة في مال، أو زرع، أو تجارة، أو ذهب، أو غير ذلك ألا يؤخرها عن وقتها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب الزكاة، والصدقات».\n \nواللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عند إعطاء الزكاة، والصدقات لمستحقيها، ومن هذه الآداب:\nالأدب الأول: الإخلاص في الصدقة؛ قال تعالى: (وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ)[البقرة: 265].\nقَوْلُهُ: (وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ)؛ أي تحقيقًا، وتَيَقنًا بمثوبة الله -تعالى- لهم على إنفاقهم في سبيله.\nقَوْلُهُ: (بِرَبْوَةٍ)؛ أي بمكان مرتفع. قَوْلُهُ: (أَصَابَهَا وَابِلٌ)؛ أي مطر غزير. قَوْلُهُ: (فَطَلٌّ)؛ أي مطر خفيف.\n \nوَرَوَى النَّسَائِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رضي الله عنه- أن النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «إِنَّ اللهَ لَا يَقْبَلُ مِنَ الْعَمَلِ إلَّا مَا كَانَ لَهُ خَالِصًا، وَابْتُغِيَ بِهِ وَجْهُهُ»[1].\n \nالأدب الثاني: أن تكون الصدقة من أجود المال؛ قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الْأَرْضِ وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنْفِقُونَ وَلَسْتُمْ بِآخِذِيهِ إِلَّا أَنْ تُغْمِضُوا فِيهِ وَاعْلَمُوا أَنَّ اللَّهَ غَنِيٌّ حَمِيدٌ)[البقرة: 267].\nقَوْلُهُ: (وَلَا تَيَمَّمُوا الْخَبِيثَ)؛ أي لا تقصدوا الرديء تنفقون منه. قَوْلُهُ: (مِنْهُ تُنْفِقُونَ)؛ أي في زكاة. قَوْلُهُ: (وَلَسْتُمْ بِآخِذِيهِ)؛ أي الخبيث. قَوْلُهُ: (إِلَّا أَنْ تُغْمِضُوا فِيهِ)؛ أي إلا أن تغضوا أبصاركم عن النظر في رداءته، فتأخذونه بتساهل منكم، وتسامح.\n \nوقال سبحانه: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[آل عمران: 92].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عن أَنَسِ بْن مَالِكٍ -رضي الله عنه- قال: كَانَ أَبُو طَلْحَةَ -رضي الله عنه- أَكْثَرَ الْأَنْصَارِ بِالمَدِينَةِ مَالًا مِنْ نَخْلٍ، وَكَانَ أَحَبُّ أَمْوَالِهِ إِلَيْهِ بَيْرُحَاءَ، وَكَانَتْ مُسْتَقْبِلَةَ المَسْجِدِ، وَكَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَدْخُلُهَا وَيَشْرَبُ مِنْ مَاءٍ فِيهَا طَيِّبٍ، فَلَمَّا أُنْزِلَتْ هَذِهِ الْآيَةُ: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[آل عمران: 92]، قَامَ أَبُو طَلْحَةَ إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم-، فَقَالَ: يَا رَسُولَ اللهِ إِنَّ اللهَ تَبَارَكَ وَتَعَالَى يَقُولُ: (لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ)، وَإِنَّ أَحَبَّ أَمْوَالِي إِلَيَّ بَيْرُحَاءَ وَإِنَّهَا صَدَقَةٌ للهِ أَرْجُو بِرَّهَا[2]، وَذُخْرَهَا[3] عِنْدَ اللهِ، فَضَعْهَا يَا رَسُولَ اللهِ حَيْثُ أَرَاكَ اللهُ، قَالَ: فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «بَخٍ[4] ذَلِكَ مَالٌ رَابِحٌ، ذَلِكَ مَالٌ رَابِحٌ، وَقَدْ سَمِعْتُ مَا قُلْتَ، وَإِنِّي أَرَى أَنْ تَجْعَلَهَا فِي الْأَقْرَبِينَ»، فَقَالَ أَبُو طَلْحَةَ: أَفْعَلُ يَا رَسُولَ اللهِ، فَقَسَمَهَا أَبُو طَلْحَةَ فِي أَقَارِبِهِ، وَبَنِي عَمِّهِ[5].\n \nالأدب الثالث: أَن تكون الصدقة من كسب طيب؛ قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُم)[البقرة: 267].\nوَرَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «أَيُّهَا النَّاسُ إِنَّ اللهَ طَيِّبٌ لَا يَقْبَلُ إلَّا طَيِّبًا، وَإِنَّ اللهَ أَمَرَ المُؤْمِنِينَ بِمَا أَمَرَ بِهِ المُرْسَلِينَ، فَقَالَ: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ)[المؤمنون: 51]، وَقَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[البقرة: 172]، ثُمَّ ذَكَرَ: «الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ؟»[6]؛ أي من أين يستجاب لمن هذه صفته؟ والمراد أنه ليس أهلًا لإجابة الدعاء.\n \nالأدب الرابع: أن يؤدي الزكاة بنفس طيبة؛ روى الطبراني بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بْنِ مُعَاوِيَةَ الْغَاضِرِيِّ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «ثَلَاثٌ مَنْ فَعَلَهُنَّ فَقَدْ طَعِمَ طَعْمَ الْإِيمَانِ: مَنْ عَبَدَ الله وَحْدَهُ، وَأَنَّهُ لَا إِلَهَ إلَّا اللهُ، وَأَعْطَى زَكَاةَ مَالِهِ طَيِّبَةً بِهَا نَفْسُهُ رَافِدَةً عَلَيْهِ [7]كُلَّ عَامٍ، وَلَا يُعْطِي الهَرِمَةَ[8]، وَلَا الدَّرِنَةَ [9]، وَلَا المَرِيضَةَ، وَلَا الشَّرَطَ [10] اللَّئِيمَةَ[11]، وَلَكِنْ مِنْ وَسَطِ أَمْوَالِكُمْ [12]، فَإِنَّ اللهَ لَمْ يَسْأَلْكُمْ خَيْرَهُ، وَلَمْ يَأْمُرْكُمْ بِشَرِّهِ»[13].\n \nالأدب الخامس: عدم تأخير الزكاة عن وقتها؛ الزكاة ركنٌ من أركان الإسلام، فيجب على المسلم الذي وجبت عليه الزكاة في مال، أو زرع، أو تجارة، أو ذهب، أو غير ذلك ألا يؤخرها عن وقتها؛ قال تعالى: (وَهُوَ الَّذِي أَنْشَأَ جَنَّاتٍ مَعْرُوشَاتٍ وَغَيْرَ مَعْرُوشَاتٍ وَالنَّخْلَ وَالزَّرْعَ مُخْتَلِفًا أُكُلُهُ وَالزَّيْتُونَ وَالرُّمَّانَ مُتَشَابِهًا وَغَيْرَ مُتَشَابِهٍ كُلُوا مِنْ ثَمَرِهِ إِذَا أَثْمَرَ وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأنعام: 141].\n \nقَوْلُهُ: (مَعْرُوشَاتٍ)؛ أي ما انبسط على وجه الأرض، وانتشر مما يعرش، مثل: العنب، والبطيخ، وغيرها.\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ شَهَادَةِ أَنْ لَا إِلَهَ إلَّا اللهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالحَجِّ، وَصَوْمِ رَمَضَانَ»[14].\n \nورَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ آتَاهُ اللهُ مَالًا فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ لَهُ[15] مَالُهُ شُجَاعًا أَقْرَعَ[16] لَهُ زَبِيبَتَان[17] يُطَوَّقُهُ[18] يَوْمَ الْقِيَامَةِ يَأْخُذُ بِلِهْزِمَتَيْهِ[19]يَعْنِي بِشِدْقَيْهِ يَقُولُ: أَنَا مَالُكَ أَنَا كَنْزُكَ، ثُمَّ تَلَا هَذِهِ الْآيَةَ: (وَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ وَلِلَّهِ مِيرَاثُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[آل عمران: 180] [20].\n \nالأدب السادس: عدم إبطال الصدقة بالمنِّ، والأذى؛ قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى)[البقرة: 264].\nقَوْلُهُ: (لَا تُبْطِلُوا صَدَقَاتِكُمْ)؛ أي لا تبطلوا ثواب صدقاتكم.\nقَوْلُهُ: (بِالْمَنِّ)؛ أي يمن على المتصدَّق عليه بعطائه.\nقَوْلُهُ: (وَالْأَذَى)؛ أي بالتعيير بالإنفاق.\nورَوَى مُسْلِمٌ عَنْ أَبِي ذَرٍّ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ: المَنَّانُ الَّذِي لَا يُعْطِي شَيْئًا إلَّا مَنَّهُ، وَالمُنَفِّقُ سِلْعَتَهُ بِالحَلِفِ الْفَاجِرِ، وَالمُسْبِلُ إِزَارَهُ[21]»[22].\n \nأقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\n \nوالأدب السابع: عدم التهاون في إخراج زكاة الحلي؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَبدِ اللهِ بنِ عَمرٍو -رضي الله عنهما- أَنَّ امْرَأَةً أَتَتْ رَسُولَ اللهِ -صلى الله عليه وسلم- وَمَعَهَا ابْنَةٌ لَهَا وَفِي يَدِ ابْنَتِهَا مَسَكَتَانِ[23]غَلِيظَتَانِ مِنْ ذَهَبٍ،فَقَالَ لَهَا: «أَتُعْطِينَ زَكَاةَ هَذَا؟»،قَالَتْ: لَا، قَالَ: «أَيَسُرُّكِ أَنْ يُسَوِّرَكِ اللهُ بِهِمَا يَوْمَ الْقِيَامَةِ سِوَارَيْنِ مِنْ نَارٍ»، قَالَ: فَخَلَعَتْهُمَا فَأَلْقَتْهُمَا إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَقَالَتْ: هُمَا للهِ -عز وجل- وَلِرَسُولِهِ[24].\n \n \nالأدب الثامن: إخفاء الصدقة؛ قال تعالى: (وَإِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لَكُمْ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّئَاتِكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[البقرة: 271].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «سَبْعَةٌ يُظِلُّهُمُ الله -تعالى- فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إلَّا ظِلُّهُ: إِمَامٌ عَدْلٌ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي المَسَاجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ، وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ»[25].\n \nالأدب التاسع: إظهار الصدقة إذا كان فيه مصلحة؛ قال تعالى: (إِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ)[البقرة: 271]؛ أي فنِعْمَ تلك الصدقة التي أظهرتموها؛ ليُقْتَدى بكم فيها.\n \nورَوَى مُسْلِمٌ عَنْ جَرِيرِ بْنِ عَبْدِ اللهِ -رضي الله عنه- قَالَ: كُنَّا عِنْدَ رَسُولِ اللهِ -صلى الله عليه وسلم- فِي صَدْرِ النَّهَارِ، فَجَاءَهُ قَوْمٌ حُفَاةٌ عُرَاةٌ مُجْتَابِي[26] النِّمَارِ[27]، أَوِ الْعَبَاءِ[28] مُتَقَلِّدِي السُّيُوفِ[29] عَامَّتُهُمْ مِنْ مُضَرَ بَلْ كُلُّهُمْ مِنْ مُضَرَ فَتَمَعَّرَ[30] وَجْهُ رَسُولِ الله لِمَا رَأَى بِهِمْ مِنَ الْفَاقَةِ[31]، فَدَخَلَ، ثُمَّ خَرَجَ فَأَمَرَ بِلَالًا فَأَذَّنَ، وَأَقَامَ فَصَلَّى، ثُمَّ خَطَبَ، فَقَالَ: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، وَالْآيَةَ الَّتِي فِي الحَشْرِ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18]،تَصَدَّقَ[32] رَجُلٌ مِنْ دِينَارِهِ مِنْ دِرْهَمِهِ مِنْ ثَوْبِهِ مِنْ صَاعِ بُرِّهِ مِنْ صَاعِ تَمْرِهِ» حَتَّى قَالَ: «وَلَوْ بِشِقِّ تَمْرَةٍ »، فَجَاءَ رَجُلٌ مِنَ الْأَنْصَارِ بِصُرَّةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا بَلْ قَدْ عَجَزَتْ، ثُمَّ تَتَابَعَ النَّاسُ[33] حَتَّى رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللهِ -صلى الله عليه وسلم- يَتَهَلَّلُ[34]كَأَنَّهُ مُذْهَبَةٌ[35]، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً فَلَهُ أَجْرُهَا وَأَجْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْءٌ، وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ»[36].\n \nالدعـاء...\n \nاللهم ثبِّت قلوبَنا على الإيمان.\n \nاللهم إنا نسألك اليقين والعفو، والعافية في الدنيا والآخرة.\n \nاللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.\n \nاللهم أعنا، ولا تُعن علينا، وانصُرنا ولا تنصُر علينا، وامكُر لنا ولا تمكُر علينا، واهدنا ويسِّر الهدى إلينا، وانصُرنا على من بغى علينا.\n \nاللهم اجعلنا لك شكَّارين، لك ذكَّارين، لك رهَّابين، لك مُطوَاعِين، إليك مخبتين أوَّاهين منيبين.\n \nاللهم تقبَّل توبتنا، واغسِل حوبتنا، وأجِب دعوتنا، وثبت حُجتنا، واهدِ قلوبنا، وسدد ألسنتنا، واسْلُل سخيمة قلوبنا.\n \nاللهم ارزُقنا العلمَ النافع، والعملَ الصالحَ.\n \nأقول قولي هذا، وأقم الصلاة.\n \n____\n[1] حسن: رواه النسائي (3140) بسند حسن.\n[2] بِرَّهَا؛ أي خيرها.\n[3] ذُخْرَهَا؛ أي أجرها.\n[4] بَخٍ: كلمة تقال لتفخيم الأمر، والتعجب من حسنه، وعند مدحه، والرضا به.\n[5] متفق عليه: رواه البخاري (1461)، ومسلم (998).\n[6] صحيح: رواه مسلم (1015).\n[7] رافدة عليه؛ أي مُعينةً على إعطاء الزكاة.\n[8] الـهرمة؛ أي كبيرة السن.\n[9] الدرنة؛ أي الجرباء.\n[10] الشرط؛ أي صغار المال، وشراره.\n[11] اللئيمة؛ أي البخيلة باللبن.\n[12] من وسط أموالكم: فيه دليل على أنه ينبغي أن يخرج الزكاة من أوساط المال لا من شراره، ولا من خِيَارِهِ.\n[13] صحيح: رواه أبو داود (1582) بسند رجاله ثقات إلا أنه منقطع ولكن وصله الطبراني في «الصغير» صـ (115)، والبيهقي (7067)، وابن أبي عاصم في الآحاد والمثاني» (1062) بسند صحيح.\n[14] صحيح: رواه البخاري (8)، ومسلم (16).\n[15] مُثِّلَ لَهُ؛ أي صُوِّر، وجُعل.\n[16] شُجَاعًا أَقْرَعَ: ثعبانًا ضخمًا قد تساقط شعره من كثرة سمه.\n[17] زَبِيبَتَانِ؛ أي نابان يخرجان من فيه.\n[18] يُطَوَّقُهُ؛ أي يصير ذلك الثعبان طوقًا له في رقبته.\n[19] بِلِهْزِمَتَيْهِ؛ أي بجانبي فمه.\n[20] صحيح: رواه البخاري (1403).\n[21] وَالمُسْبِلُ إِزَارَهُ؛ أي منْ يُطَوِّل ثَوْبه ويرسله إلى الأرض.\n[22] صحيح: رواه مسلم (106).\n[23] مَسَكَتَانِ: مثنى مَسَكَة، وهي الأسورة، والخلاخيل.\n[24] حسن: رواه أبو داود (1563)، والترمذي (637)، ورواه النسائي (2479)، وحسنه الألباني.\n[25] متفق عليه: رواه البخاري (1423)، ومسلم (1031).\n[26] مُجْتَابِي؛ أي مقطوعي أوساط الثياب.\n[27] النِّمَارِ: جمع نمِرة، هي: ثياب من صوف فيها تنمير.\n[28] العباء: جمع عباءة، وعباية لغتان.\n[29] مُتَقَلِّدِي السُّيُوفِ؛ أي واضعي السيوف معلقة في أعناقهم.\n[30] فتمعر؛ أي تغير.\n[31] الفاقة؛ أي الحاجة.\n[32] تصدق؛ أي ليتصدَّقْ، لفظه الخبر، ومعناه الأمر.\n[33] ثُمَّ تَتَابَعَ النَّاسُ؛ أي في دفع الصدقات.\n[34] يَتَهَلَّلُ؛ أي يستنير فرحا، وسرورا.\n[35] كَأَنَّهُ مُذْهَبَةٌ؛ أي مموه بالذهب.\n[36] صحيح: رواه مسلم (1017).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آداب الزكاة والصدقات</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأدب الخامس: عدم تأخير الزكاة عن وقتها؛ الزكاة ركنٌ من أركان الإسلام، فيجب على المسلم الذي وجبت عليه الزكاة في مال، أو زرع، أو تجارة، أو ذهب، أو غير ذلك ألا يؤخرها عن وقتها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378922\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب الزكاة، والصدقات».</p>\n<p>&nbsp;</p>\n<p>واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عند إعطاء الزكاة، والصدقات لمستحقيها، ومن هذه الآداب:</p>\n<p>الأدب الأول: الإخلاص في الصدقة؛ قال تعالى: (<span style=\"color:#ff0000;\">وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[البقرة: 265].</p>\n<p>قَوْلُهُ: (<span style=\"color:#ff0000;\">وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ</span>)؛ أي تحقيقًا، وتَيَقنًا بمثوبة الله -تعالى- لهم على إنفاقهم في سبيله.</p>\n<p>قَوْلُهُ: (<span style=\"color:#ff0000;\">بِرَبْوَةٍ</span>)؛ أي بمكان مرتفع. قَوْلُهُ: (<span style=\"color:#ff0000;\">أَصَابَهَا وَابِلٌ</span>)؛ أي مطر غزير. قَوْلُهُ: (<span style=\"color:#ff0000;\">فَطَلٌّ</span>)؛ أي مطر خفيف.</p>\n<p>&nbsp;</p>\n<p>وَرَوَى النَّسَائِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رضي الله عنه- أن النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِنَّ اللهَ لَا يَقْبَلُ مِنَ الْعَمَلِ إلَّا مَا كَانَ لَهُ خَالِصًا، وَابْتُغِيَ بِهِ وَجْهُهُ</span>»[1].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: أن تكون الصدقة من أجود المال؛ قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ وَمِمَّا أَخْرَجْنَا لَكُمْ مِنَ الْأَرْضِ وَلَا تَيَمَّمُوا الْخَبِيثَ مِنْهُ تُنْفِقُونَ وَلَسْتُمْ بِآخِذِيهِ إِلَّا أَنْ تُغْمِضُوا فِيهِ وَاعْلَمُوا أَنَّ اللَّهَ غَنِيٌّ حَمِيدٌ</span>)[البقرة: 267].</p>\n<p>قَوْلُهُ: (<span style=\"color:#ff0000;\">وَلَا تَيَمَّمُوا الْخَبِيثَ</span>)؛ أي لا تقصدوا الرديء تنفقون منه. قَوْلُهُ: (مِنْهُ تُنْفِقُونَ)؛ أي في زكاة. قَوْلُهُ: (<span style=\"color:#ff0000;\">وَلَسْتُمْ بِآخِذِيهِ</span>)؛ أي الخبيث. قَوْلُهُ: (<span style=\"color:#ff0000;\">إِلَّا أَنْ تُغْمِضُوا فِيهِ</span>)؛ أي إلا أن تغضوا أبصاركم عن النظر في رداءته، فتأخذونه بتساهل منكم، وتسامح.</p>\n<p>&nbsp;</p>\n<p>وقال سبحانه: (<span style=\"color:#ff0000;\">لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)[آل عمران: 92].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عن أَنَسِ بْن مَالِكٍ -رضي الله عنه- قال: كَانَ أَبُو طَلْحَةَ -رضي الله عنه- أَكْثَرَ الْأَنْصَارِ بِالمَدِينَةِ مَالًا مِنْ نَخْلٍ، وَكَانَ أَحَبُّ أَمْوَالِهِ إِلَيْهِ بَيْرُحَاءَ، وَكَانَتْ مُسْتَقْبِلَةَ المَسْجِدِ، وَكَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَدْخُلُهَا وَيَشْرَبُ مِنْ مَاءٍ فِيهَا طَيِّبٍ، فَلَمَّا أُنْزِلَتْ هَذِهِ الْآيَةُ: (<span style=\"color:#ff0000;\">لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)[آل عمران: 92]، قَامَ أَبُو طَلْحَةَ إِلَى رَسُولِ اللهِ -صلى الله عليه وسلم-، فَقَالَ: يَا رَسُولَ اللهِ إِنَّ اللهَ تَبَارَكَ وَتَعَالَى يَقُولُ: (<span style=\"color:#ff0000;\">لَنْ تَنَالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ</span>)، وَإِنَّ أَحَبَّ أَمْوَالِي إِلَيَّ بَيْرُحَاءَ وَإِنَّهَا صَدَقَةٌ للهِ أَرْجُو بِرَّهَا[2]، وَذُخْرَهَا[3] عِنْدَ اللهِ، فَضَعْهَا يَا رَسُولَ اللهِ حَيْثُ أَرَاكَ اللهُ، قَالَ: فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">بَخٍ[4] ذَلِكَ مَالٌ رَابِحٌ، ذَلِكَ مَالٌ رَابِحٌ، وَقَدْ سَمِعْتُ مَا قُلْتَ، وَإِنِّي أَرَى أَنْ تَجْعَلَهَا فِي الْأَقْرَبِينَ</span>»، فَقَالَ أَبُو طَلْحَةَ: أَفْعَلُ يَا رَسُولَ اللهِ، فَقَسَمَهَا أَبُو طَلْحَةَ فِي أَقَارِبِهِ، وَبَنِي عَمِّهِ[5].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: أَن تكون الصدقة من كسب طيب؛ قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُم</span>)[البقرة: 267].</p>\n<p>وَرَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">أَيُّهَا النَّاسُ إِنَّ اللهَ طَيِّبٌ لَا يَقْبَلُ إلَّا طَيِّبًا، وَإِنَّ اللهَ أَمَرَ المُؤْمِنِينَ بِمَا أَمَرَ بِهِ المُرْسَلِينَ، فَقَالَ</span>: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ</span>)[المؤمنون: 51]، وَقَالَ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّهِ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</span>)[البقرة: 172]، ثُمَّ ذَكَرَ: «<span style=\"color:#0000ff;\">الرَّجُلَ يُطِيلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلَى السَّمَاءِ يَا رَبِّ يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وَمَلْبَسُهُ حَرَامٌ، وَغُذِيَ بِالحَرَامِ، فَأَنَّى يُسْتَجَابُ لِذَلِكَ</span>؟»[6]؛ أي من أين يستجاب لمن هذه صفته؟ والمراد أنه ليس أهلًا لإجابة الدعاء.</p>\n<p>&nbsp;</p>\n<p>الأدب الرابع: أن يؤدي الزكاة بنفس طيبة؛ روى الطبراني بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بْنِ مُعَاوِيَةَ الْغَاضِرِيِّ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">ثَلَاثٌ مَنْ فَعَلَهُنَّ فَقَدْ طَعِمَ طَعْمَ الْإِيمَانِ: مَنْ عَبَدَ الله وَحْدَهُ، وَأَنَّهُ لَا إِلَهَ إلَّا اللهُ، وَأَعْطَى زَكَاةَ مَالِهِ طَيِّبَةً بِهَا نَفْسُهُ رَافِدَةً عَلَيْهِ [7]كُلَّ عَامٍ، وَلَا يُعْطِي الهَرِمَةَ[8]، وَلَا الدَّرِنَةَ [9]، وَلَا المَرِيضَةَ، وَلَا الشَّرَطَ [10] اللَّئِيمَةَ[11]، وَلَكِنْ مِنْ وَسَطِ أَمْوَالِكُمْ [12]، فَإِنَّ اللهَ لَمْ يَسْأَلْكُمْ خَيْرَهُ، وَلَمْ يَأْمُرْكُمْ بِشَرِّهِ</span>»[13].</p>\n<p>&nbsp;</p>\n<p>الأدب الخامس: عدم تأخير الزكاة عن وقتها؛ الزكاة ركنٌ من أركان الإسلام، فيجب على المسلم الذي وجبت عليه الزكاة في مال، أو زرع، أو تجارة، أو ذهب، أو غير ذلك ألا يؤخرها عن وقتها؛ قال تعالى: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي أَنْشَأَ جَنَّاتٍ مَعْرُوشَاتٍ وَغَيْرَ مَعْرُوشَاتٍ وَالنَّخْلَ وَالزَّرْعَ مُخْتَلِفًا أُكُلُهُ وَالزَّيْتُونَ وَالرُّمَّانَ مُتَشَابِهًا وَغَيْرَ مُتَشَابِهٍ كُلُوا مِنْ ثَمَرِهِ إِذَا أَثْمَرَ وَآتُوا حَقَّهُ يَوْمَ حَصَادِهِ وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</span>)[الأنعام: 141].</p>\n<p>&nbsp;</p>\n<p>قَوْلُهُ: (<span style=\"color:#ff0000;\">مَعْرُوشَاتٍ</span>)؛ أي ما انبسط على وجه الأرض، وانتشر مما يعرش، مثل: العنب، والبطيخ، وغيرها.</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">بُنِيَ الْإِسْلَامُ عَلَى خَمْسٍ شَهَادَةِ أَنْ لَا إِلَهَ إلَّا اللهُ، وَأَنَّ مُحَمَّدًا رَسُولُ اللهِ، وَإِقَامِ الصَّلَاةِ، وَإِيتَاءِ الزَّكَاةِ، وَالحَجِّ، وَصَوْمِ رَمَضَانَ</span>»[14].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ آتَاهُ اللهُ مَالًا فَلَمْ يُؤَدِّ زَكَاتَهُ مُثِّلَ لَهُ[15] مَالُهُ شُجَاعًا أَقْرَعَ[16] لَهُ زَبِيبَتَان[17] يُطَوَّقُهُ[18] يَوْمَ الْقِيَامَةِ يَأْخُذُ بِلِهْزِمَتَيْهِ[19]يَعْنِي بِشِدْقَيْهِ يَقُولُ: أَنَا مَالُكَ أَنَا كَنْزُكَ، ثُمَّ تَلَا هَذِهِ الْآيَةَ</span>: (<span style=\"color:#ff0000;\">وَلَا يَحْسَبَنَّ الَّذِينَ يَبْخَلُونَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَيْرًا لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَيُطَوَّقُونَ مَا بَخِلُوا بِهِ يَوْمَ الْقِيَامَةِ وَلِلَّهِ مِيرَاثُ السَّمَاوَاتِ وَالْأَرْضِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span>)[آل عمران: 180] [20].</p>\n<p>&nbsp;</p>\n<p>الأدب السادس: عدم إبطال الصدقة بالمنِّ، والأذى؛ قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى</span>)[البقرة: 264].</p>\n<p>قَوْلُهُ: (<span style=\"color:#ff0000;\">لَا تُبْطِلُوا صَدَقَاتِكُمْ</span>)؛ أي لا تبطلوا ثواب صدقاتكم.</p>\n<p>قَوْلُهُ: (<span style=\"color:#ff0000;\">بِالْمَنِّ</span>)؛ أي يمن على المتصدَّق عليه بعطائه.</p>\n<p>قَوْلُهُ: (<span style=\"color:#ff0000;\">وَالْأَذَى</span>)؛ أي بالتعيير بالإنفاق.</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أَبِي ذَرٍّ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ: المَنَّانُ الَّذِي لَا يُعْطِي شَيْئًا إلَّا مَنَّهُ، وَالمُنَفِّقُ سِلْعَتَهُ بِالحَلِفِ الْفَاجِرِ، وَالمُسْبِلُ إِزَارَهُ</span>[21]»[22].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>والأدب السابع: عدم التهاون في إخراج زكاة الحلي؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَبدِ اللهِ بنِ عَمرٍو -رضي الله عنهما- أَنَّ امْرَأَةً أَتَتْ رَسُولَ اللهِ -صلى الله عليه وسلم- وَمَعَهَا ابْنَةٌ لَهَا وَفِي يَدِ ابْنَتِهَا مَسَكَتَانِ[23]غَلِيظَتَانِ مِنْ ذَهَبٍ،فَقَالَ لَهَا: «<span style=\"color:#0000ff;\">أَتُعْطِينَ زَكَاةَ هَذَا</span>؟»،قَالَتْ: لَا، قَالَ: «<span style=\"color:#0000ff;\">أَيَسُرُّكِ أَنْ يُسَوِّرَكِ اللهُ بِهِمَا يَوْمَ الْقِيَامَةِ سِوَارَيْنِ مِنْ نَارٍ</span>»، قَالَ: فَخَلَعَتْهُمَا فَأَلْقَتْهُمَا إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَقَالَتْ: هُمَا للهِ -عز وجل- وَلِرَسُولِهِ[24].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الأدب الثامن: إخفاء الصدقة؛ قال تعالى: (<span style=\"color:#ff0000;\">وَإِنْ تُخْفُوهَا وَتُؤْتُوهَا الْفُقَرَاءَ فَهُوَ خَيْرٌ لَكُمْ وَيُكَفِّرُ عَنْكُمْ مِنْ سَيِّئَاتِكُمْ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span>)[البقرة: 271].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ الله -تعالى- فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إلَّا ظِلُّهُ: إِمَامٌ عَدْلٌ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي المَسَاجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ فَقَالَ: إِنِّي أَخَافُ اللهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ، وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ</span>»[25].</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: إظهار الصدقة إذا كان فيه مصلحة؛ قال تعالى: (<span style=\"color:#ff0000;\">إِنْ تُبْدُوا الصَّدَقَاتِ فَنِعِمَّا هِيَ</span>)[البقرة: 271]؛ أي فنِعْمَ تلك الصدقة التي أظهرتموها؛ ليُقْتَدى بكم فيها.</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ جَرِيرِ بْنِ عَبْدِ اللهِ -رضي الله عنه- قَالَ: كُنَّا عِنْدَ رَسُولِ اللهِ -صلى الله عليه وسلم- فِي صَدْرِ النَّهَارِ، فَجَاءَهُ قَوْمٌ حُفَاةٌ عُرَاةٌ مُجْتَابِي[26] النِّمَارِ[27]، أَوِ الْعَبَاءِ[28] مُتَقَلِّدِي السُّيُوفِ[29] عَامَّتُهُمْ مِنْ مُضَرَ بَلْ كُلُّهُمْ مِنْ مُضَرَ فَتَمَعَّرَ[30] وَجْهُ رَسُولِ الله لِمَا رَأَى بِهِمْ مِنَ الْفَاقَةِ[31]، فَدَخَلَ، ثُمَّ خَرَجَ فَأَمَرَ بِلَالًا فَأَذَّنَ، وَأَقَامَ فَصَلَّى، ثُمَّ خَطَبَ، فَقَالَ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، وَالْآيَةَ الَّتِي فِي الحَشْرِ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر: 18]،تَصَدَّقَ[32] <span style=\"color:#0000ff;\">رَجُلٌ مِنْ دِينَارِهِ مِنْ دِرْهَمِهِ مِنْ ثَوْبِهِ مِنْ صَاعِ بُرِّهِ مِنْ صَاعِ تَمْرِهِ</span>» حَتَّى قَالَ: «<span style=\"color:#0000ff;\">وَلَوْ بِشِقِّ تَمْرَةٍ</span> »، فَجَاءَ رَجُلٌ مِنَ الْأَنْصَارِ بِصُرَّةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا بَلْ قَدْ عَجَزَتْ، ثُمَّ تَتَابَعَ النَّاسُ[33] حَتَّى رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ حَتَّى رَأَيْتُ وَجْهَ رَسُولِ اللهِ -صلى الله عليه وسلم- يَتَهَلَّلُ[34]كَأَنَّهُ مُذْهَبَةٌ[35]، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً فَلَهُ أَجْرُهَا وَأَجْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْءٌ، وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ</span>»[36].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>اللهم ثبِّت قلوبَنا على الإيمان.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك اليقين والعفو، والعافية في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا، ولا تُعن علينا، وانصُرنا ولا تنصُر علينا، وامكُر لنا ولا تمكُر علينا، واهدنا ويسِّر الهدى إلينا، وانصُرنا على من بغى علينا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا لك شكَّارين، لك ذكَّارين، لك رهَّابين، لك مُطوَاعِين، إليك مخبتين أوَّاهين منيبين.</p>\n<p>&nbsp;</p>\n<p>اللهم تقبَّل توبتنا، واغسِل حوبتنا، وأجِب دعوتنا، وثبت حُجتنا، واهدِ قلوبنا، وسدد ألسنتنا، واسْلُل سخيمة قلوبنا.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزُقنا العلمَ النافع، والعملَ الصالحَ.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>____</p>\n<p>[1] حسن: رواه النسائي (3140) بسند حسن.</p>\n<p>[2] بِرَّهَا؛ أي خيرها.</p>\n<p>[3] ذُخْرَهَا؛ أي أجرها.</p>\n<p>[4] بَخٍ: كلمة تقال لتفخيم الأمر، والتعجب من حسنه، وعند مدحه، والرضا به.</p>\n<p>[5] متفق عليه: رواه البخاري (1461)، ومسلم (998).</p>\n<p>[6] صحيح: رواه مسلم (1015).</p>\n<p>[7] رافدة عليه؛ أي مُعينةً على إعطاء الزكاة.</p>\n<p>[8] الـهرمة؛ أي كبيرة السن.</p>\n<p>[9] الدرنة؛ أي الجرباء.</p>\n<p>[10] الشرط؛ أي صغار المال، وشراره.</p>\n<p>[11] اللئيمة؛ أي البخيلة باللبن.</p>\n<p>[12] من وسط أموالكم: فيه دليل على أنه ينبغي أن يخرج الزكاة من أوساط المال لا من شراره، ولا من خِيَارِهِ.</p>\n<p>[13] صحيح: رواه أبو داود (1582) بسند رجاله ثقات إلا أنه منقطع ولكن وصله الطبراني في «الصغير» صـ (115)، والبيهقي (7067)، وابن أبي عاصم في الآحاد والمثاني» (1062) بسند صحيح.</p>\n<p>[14] صحيح: رواه البخاري (8)، ومسلم (16).</p>\n<p>[15] مُثِّلَ لَهُ؛ أي صُوِّر، وجُعل.</p>\n<p>[16] شُجَاعًا أَقْرَعَ: ثعبانًا ضخمًا قد تساقط شعره من كثرة سمه.</p>\n<p>[17] زَبِيبَتَانِ؛ أي نابان يخرجان من فيه.</p>\n<p>[18] يُطَوَّقُهُ؛ أي يصير ذلك الثعبان طوقًا له في رقبته.</p>\n<p>[19] بِلِهْزِمَتَيْهِ؛ أي بجانبي فمه.</p>\n<p>[20] صحيح: رواه البخاري (1403).</p>\n<p>[21] وَالمُسْبِلُ إِزَارَهُ؛ أي منْ يُطَوِّل ثَوْبه ويرسله إلى الأرض.</p>\n<p>[22] صحيح: رواه مسلم (106).</p>\n<p>[23] مَسَكَتَانِ: مثنى مَسَكَة، وهي الأسورة، والخلاخيل.</p>\n<p>[24] حسن: رواه أبو داود (1563)، والترمذي (637)، ورواه النسائي (2479)، وحسنه الألباني.</p>\n<p>[25] متفق عليه: رواه البخاري (1423)، ومسلم (1031).</p>\n<p>[26] مُجْتَابِي؛ أي مقطوعي أوساط الثياب.</p>\n<p>[27] النِّمَارِ: جمع نمِرة، هي: ثياب من صوف فيها تنمير.</p>\n<p>[28] العباء: جمع عباءة، وعباية لغتان.</p>\n<p>[29] مُتَقَلِّدِي السُّيُوفِ؛ أي واضعي السيوف معلقة في أعناقهم.</p>\n<p>[30] فتمعر؛ أي تغير.</p>\n<p>[31] الفاقة؛ أي الحاجة.</p>\n<p>[32] تصدق؛ أي ليتصدَّقْ، لفظه الخبر، ومعناه الأمر.</p>\n<p>[33] ثُمَّ تَتَابَعَ النَّاسُ؛ أي في دفع الصدقات.</p>\n<p>[34] يَتَهَلَّلُ؛ أي يستنير فرحا، وسرورا.</p>\n<p>[35] كَأَنَّهُ مُذْهَبَةٌ؛ أي مموه بالذهب.</p>\n<p>[36] صحيح: رواه مسلم (1017).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_الزكاة_والصدقات.doc",
      "path": "/database/files/آداب_الزكاة_والصدقات.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-%D9%88%D8%A7%D9%84%D8%B5%D8%AF%D9%82%D8%A7%D8%AA/download-file/378734"
    },
    {
      "name": "آداب_الزكاة_والصدقات.pdf",
      "path": "/database/files/آداب_الزكاة_والصدقات.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%B2%D9%83%D8%A7%D8%A9-%D9%88%D8%A7%D9%84%D8%B5%D8%AF%D9%82%D8%A7%D8%AA/download-file/378735"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الزكاة",
      "link": "https://khutabaa.com/ar/posts_category/3944"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-الزكاة-والصدقات"
}
