{
  "id": 46,
  "title": "آداب الدائن والمدين",
  "slug": "آداب-الدائن-والمدين",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حفظ الإسلام لحقوق الدائن والمدين 2/وجوب تحرِّي الأمانة والدقة في توثيق الدَّين 3/أهم الآداب المتعلقة بالمَدين 4/من أهم الآداب المتعلقة بالدائن.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تُرشِد الآيةُ الكريمة إلى وجوب تحرِّي الأمانة والدقة في توثيق الدَّين، فيُكتب اسم الدائن، واسم المَدين، ومقدار الدَّين، وموعد الاقتراض، وموعد السداد، وكيفية السداد، وغير ذلك من الأمور التي تَحفظ حقوق الدائن والمدين، ولا سيما في حال الوفاة، أو النسيان، أو الإنكار، أو نحو ذلك.\n                \n                                \n                \n                    الخطبة الأولى:\n \n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد: قد يتعرَّض الإنسان أحياناً لظروف صعبة، وتعتريه أحوال يحتاج معها إلى القرض الحَسَن؛ لذا أرشد الله عبادَه المؤمنين إذا تعاملوا بمعاملات مُؤجَّلة أنْ يكتبوها؛ لِيكونَ أحفظ لِمِقدارِها ومِيقاتها، وأضبط للشهادة فيها، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا تَدَايَنتُمْ بِدَيْنٍ إِلَى أَجَلٍ مُسَمًّى فَاكْتُبُوهُ وَلْيَكْتُبْ بَيْنَكُمْ كَاتِبٌ بِالْعَدْلِ وَلاَ يَأْبَ كَاتِبٌ أَنْ يَكْتُبَ كَمَا عَلَّمَهُ اللَّهُ فَلْيَكْتُبْ وَلْيُمْلِلْ الَّذِي عَلَيْهِ الْحَقُّ وَلْيَتَّقِ اللَّهَ رَبَّهُ وَلاَ يَبْخَسْ مِنْهُ شَيْئًا فَإِنْ كَانَ الَّذِي عَلَيْهِ الْحَقُّ سَفِيهًا أَوْ ضَعِيفًا أَوْ لاَ يَسْتَطِيعُ أَنْ يُمِلَّ هُوَ فَلْيُمْلِلْ وَلِيُّهُ بِالْعَدْلِ)[البقرة:282].\n \nونبَّه الله -تعالى- على هذا في آخِرِ الآية بقوله: (ذَلِكُمْ أَقْسَطُ عِنْدَ اللَّهِ وَأَقْوَمُ لِلشَّهَادَةِ وَأَدْنَى أَلا تَرْتَابُوا)(انظر: تفسير ابن كثير، 2/505).\n \nتُرشِد الآيةُ الكريمة إلى وجوب تحرِّي الأمانة والدقة في توثيق الدَّين، فيُكتب اسم الدائن، واسم المَدين، ومقدار الدَّين، وموعد الاقتراض، وموعد السداد، وكيفية السداد، وغير ذلك من الأمور التي تَحفظ حقوق الدائن والمدين، ولا سيما في حال الوفاة، أو النسيان، أو الإنكار، أو نحو ذلك.\n \nوبعض الناس يستحي من توثيق الدَّين؛ ويظنُّ أنَّ فيه تخويناً للمستدين، ولا سيما إذا كان بين الطرفين قرابة، أو جوار، أو صداقة. فينبغي الامتثال لأمر الله -تعالى- والاستجابة له.\n \nوعلى المُستدين أن يُبادر إلى كتابة الدَّين الذي عليه، ويرفع الحرج عن أخيه الدائن، وأحياناً يضطر الدائن لرفض الإقراض؛ لأنه لن يحصل على إثباتٍ يَضمن له حقَّه.\n \nومما أدَّب الله به عبادَه المؤمنين الإشهاد على الدَّين، فقال -سبحانه-: (وَاسْتَشْهِدُوا شَهِيدَيْنِ مِنْ رِجَالِكُمْ فَإِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّنْ تَرْضَوْنَ مِنْ الشُّهَدَاءِ أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَاهُمَا الأُخْرَى)[البقرة:282].\n \nفينبغي -عند كتابة الدَّين- أنْ يَشهد عليه رجلان من العدول الثقات، أو رجل وامرأتان؛ فهو أقرب لتوثيق المكتوب، وأبعد من أنْ يُنكِر أحد الطرفين، أو يُبدِّل، أو يُغيِّر في الحق والواقع.\n \nعباد الله: ومن الآداب المتعلقة بالمَدين (المُقتَرِض):\n1- الاقتراض عند الضرورة: ابتُلي الناس -في هذا العصر- بالانشغال بالكماليات والاستزادة منها والتفاخر بها؛ من المراكب والأثاث والهواتف واللباس والزينة ونحوها؛ فالبعض يقترض لأجل أنْ يشتريَ سيارةً فخمة؛ مع أن لديه سيارة تفي بغرضه، أو يقترض لأجل السفر والترويح عن نفسه وأهله! فالواجب على المرء ألاَّ يُذِلَّ نفسَه، فإنَّ يد المُقترض هي السُّفلى، ولا ريب أنَّ الدين هَمٌّ بالليل وذُلٌّ بالنهار، وربَّما قاد بعضَهم إلى الكذب للتخلُّص من المواقف المُحرِجة.\n \n2- العزيمة على قضاء الدَّين: فهذا الذي يُعينه الله -تعالى- ويُوفِّقه لقضاء الدين الذي عليه، وحذَّر النبي -صلى الله عليه وسلم- من أخذ أموال الناس بغير حق، فقال: \"مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ\"(رواه البخاري)؛ فالذي يعزم على قضاء دينه يُعينه الله على ذلك، وييسر له قضاء الدين؛ لِحُسن نيته، وجاء في الحديث: \"إِنَّ اللَّهَ مَعَ الدَّائِنِ -أي: المديون- حَتَّى يَقْضِيَ دَيْنَهُ، مَا لَمْ يَكُنْ فِيمَا يَكْرَهُ اللَّهُ\"(رواه ابن ماجه).\n \nو\"أمَّا مَنْ أخذ أموالَ الناس يُريد إتلافها على صاحبها أتلفه الله -تعالى-، وأذهَبَ مالَه فلا ينتفع به لسوء نيته، ويبقى عليه الدَّين، ويُعاقب به يوم القيامة، ففي الحديث الحضُّ على ترك استئكال أموال الناس، والتنزه عنها، وحُسن التأدية إليهم عند المداينة\"(شرح صحيح البخاري، لابن بطال 6/513).\n \n3- لا يقترض أكثر من حاجته: بل يقتصر على ما يكفيه لتحقيق غرضه من القرض؛ لأنه لا يأمن أنْ يموت مَدِيناً، وتكون حقوق الناس أمانة في عنقه؛ فربما حَبَسَ الدينُ صاحبَه عن دخول الجنة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"هَا هُنَا أَحَدٌ مِنْ بَنِي فُلاَنٍ؟ إِنَّ صَاحِبَكُمْ مَأْسُورٌ بِدَيْنِهِ\"(رواه أبو داود). وفي رواية: \"إِنَّ صَاحِبَكُمْ مَحْبُوسٌ بِبَابِ الجَنَّةِ بِدَينٍ عَلِيْهِ\"(رواه الطيالسي في \"مسنده\"). وقال النبي -صلى الله عليه وسلم-: \"نَفْسُ الْمُؤْمِنِ مُعَلَّقَةٌ بِدَيْنِهِ حَتَّى يُقْضَى عَنْهُ\"(رواه الترمذي وابن ماجه).\n \nوالشهيد الذي بذل نفسه في سبيل الله -تعالى- لا تسقط عنه أموال الناس؛ بل تبقى ذمته مشغولة حتى يُقضى عنه؛ لقول النبي -صلى الله عليه وسلم-: \"يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلاَّ الدَّيْنَ\"(رواه مسلم). وقال أيضاً: \"الْقَتْلُ فِي سَبِيلِ اللَّهِ يُكَفِّرُ كُلَّ شَيْءٍ إِلاَّ الدَّيْنَ\"(رواه مسلم).\n \n4- الوفاء بالدين في موعده، وعدم المماطلة: إنَّ كثيراً من الناس يتأخر عن سداد الدَّين في موعده، أو يُماطل، ولا يُبادر بقضاء الدين رغم استطاعته، وهذا ظلم؛ لأن فيه إضراراً بحقوق الناس ومصالحهم؛ فإن رسول الله -صلى الله عليه وسلم- قال: \"مَطْلُ الْغَنِيِّ ظُلْمٌ\"(رواه البخاري ومسلم). والمماطِلُ الذي أخَّرَ الحقَّ عن صاحبه -مع قدرته على السداد- يُعتَبَر ظالماً بهذه المماطلة، فدلَّ على تحريم هذا الفِعل، ومن علامات المنافق أنه إذا وعد أخلف.\n \n5- حُسن القضاء: سداد الدين في موعده المحدد من حُسن القضاء، ويدخل في ذلك شكر الدائن لما فعله من الإحسان، ويدخل فيه أيضاً قضاء الشيء كما أخذه أو أحسن منه؛ فإنَّ النبي -صلى الله عليه وسلم- لَمَّا تقاضاه رجل بعيراً -كان قد اقترضه منه- أرسل مَنْ يشتري له غيرَه، فقالوا: لاَ نَجِدُ إِلاَّ أَفْضَلَ مِنْ سِنِّهِ! فقَالَ لهم النبيُّ -صلى الله عليه وسلم-: \"اشْتَرُوهُ، فَأَعْطُوهُ إِيَّاهُ؛ فَإِنَّ خَيْرَكُمْ أَحْسَنُكُمْ قَضَاءً\"(رواه البخاري ومسلم).\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأيها المسلمون: ومن أهم الآداب المتعلقة بالدائن (المُقرض):\n1- استحضار النية الصالحة: باحتساب الأجر عند الله -تعالى- في إقراضه لأخيه، وقد أخبر النبي -صلى الله عليه وسلم- - بأن أجر القرض يعدل نصف أجر التصدق بالمبلغ، فقال: \"مَنْ أَقْرَضَ وَرِقًا مَرَّتَيْنِ؛ كَانَ كَعِدْلِ صَدَقَةٍ مَرَّةً\"(رواه البيهقي في \"السنن الكبرى\"). فاستحقَّ هذه المكافأة؛ بنيته الصالحة، وإحسانه لأخيه، وتفريج كربته، وحِفْظِ ماء وجهه، وإعفافِه إياه عن المسألة.\n \n2- إنظار المُعسر: من الرحمة بالمدين إعطاؤه مهلةً من الزمن حال عدم قدرته على سداد الدين؛ فإن ذلك أعظم لأجر الدائن، وقد حثَّ الله -تعالى- على السماحة مع المدين، والتخفيف عنه، والصبر عليه بقوله -سبحانه-: (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ)[البقرة:280]. أي: وإنْ كان الذي عليه الدَّينُ مُعْسِراً، لا يقدر على الوفاء، وجَبَ على غريمه أنْ يُنْظِرَه إلى مَيْسَرة.(تفسير السعدي، ص959).\n \nورغَّب النبي -صلى الله عليه وسلم- في إنظار المُعسر بقوله: \"مَنْ سَرَّهُ أَنْ يُنْجِيَهُ اللَّهُ مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ فَلْيُنَفِّسْ عَنْ مُعْسِرٍ، أَوْ يَضَعْ عَنْهُ\"(رواه مسلم). ومعنى يُنَفِّس: أي يَمُدُّ ويُؤخِّرُ المُطالبة.(شرح النووي على مسلم، 10/277).\n \n3- حُسْن المُطالبة والاقتضاء: فإنْ رَغِبَ الدائنُ بالمطالبة بحقه؛ فليكنْ ذلك بالرفق والأدب، ولا يشكوه إلاَّ عند المماطلة، وليكنْ سمحاً في مطالبته؛ فإنَّ النبي -صلى الله عليه وسلم- قال: \"رَحِمَ اللَّهُ رَجُلاً سَمْحًا إِذَا بَاعَ، وَإِذَا اشْتَرَى، وَإِذَا اقْتَضَى\"(رواه البخاري). وقال أيضاً: \"أَدْخَلَ اللَّهُ الْجَنَّةَ رَجُلاً، كَانَ سَهْلاً مُشْتَرِيًا وَبَائِعًا، وَقَاضِيًا وَمُقْتَضِيًا\"(رواه أحمد والنسائي).\n \n4- التَّجاوز عن المُعسِر: فإنْ كان المدينُ عاجزاً عن القضاء؛ فيُستحب التجاوز عنه، وهو أفضل من إنظاره؛ كما قال الله -تعالى-: (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ): أي: وأنْ تتصدَّقوا على المُعسِر؛ بإسقاط الدَّينِ عنه، فذلك خير لكم في الدنيا والآخرة.(أيسر التفاسير لكلام العلي الكبير، 1/271).\n \nومما جاء من الترغيب في وضع الدَّين عن المُعسر: قول النبي -صلى الله عليه وسلم-: \"كَانَ تَاجِرٌ يُدَايِنُ النَّاسَ، فَإِذَا رَأَى مُعْسِرًا قَالَ لِفِتْيَانِهِ: تَجَاوَزُوا عَنْهُ؛ لَعَلَّ اللَّهَ أَنْ يَتَجَاوَزَ عَنَّا، فَتَجَاوَزَ اللَّهُ عَنْهُ\"(رواه البخاري).\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حفظ الإسلام لحقوق الدائن والمدين 2/وجوب تحرِّي الأمانة والدقة في توثيق الدَّين 3/أهم الآداب المتعلقة بالمَدين 4/من أهم الآداب المتعلقة بالدائن.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تُرشِد الآيةُ الكريمة إلى وجوب تحرِّي الأمانة والدقة في توثيق الدَّين، فيُكتب اسم الدائن، واسم المَدين، ومقدار الدَّين، وموعد الاقتراض، وموعد السداد، وكيفية السداد، وغير ذلك من الأمور التي تَحفظ حقوق الدائن والمدين، ولا سيما في حال الوفاة، أو النسيان، أو الإنكار، أو نحو ذلك.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"350438\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: قد يتعرَّض الإنسان أحياناً لظروف صعبة، وتعتريه أحوال يحتاج معها إلى القرض الحَسَن؛ لذا أرشد الله عبادَه المؤمنين إذا تعاملوا بمعاملات مُؤجَّلة أنْ يكتبوها؛ لِيكونَ أحفظ لِمِقدارِها ومِيقاتها، وأضبط للشهادة فيها، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا تَدَايَنتُمْ بِدَيْنٍ إِلَى أَجَلٍ مُسَمًّى فَاكْتُبُوهُ وَلْيَكْتُبْ بَيْنَكُمْ كَاتِبٌ بِالْعَدْلِ وَلاَ يَأْبَ كَاتِبٌ أَنْ يَكْتُبَ كَمَا عَلَّمَهُ اللَّهُ فَلْيَكْتُبْ وَلْيُمْلِلْ الَّذِي عَلَيْهِ الْحَقُّ وَلْيَتَّقِ اللَّهَ رَبَّهُ وَلاَ يَبْخَسْ مِنْهُ شَيْئًا فَإِنْ كَانَ الَّذِي عَلَيْهِ الْحَقُّ سَفِيهًا أَوْ ضَعِيفًا أَوْ لاَ يَسْتَطِيعُ أَنْ يُمِلَّ هُوَ فَلْيُمْلِلْ وَلِيُّهُ بِالْعَدْلِ</strong></span>)[البقرة:282].</p>\n<p>&nbsp;</p>\n<p>ونبَّه الله -تعالى- على هذا في آخِرِ الآية بقوله: (<span style=\"color: #ff0000;\"><strong>ذَلِكُمْ أَقْسَطُ عِنْدَ اللَّهِ وَأَقْوَمُ لِلشَّهَادَةِ وَأَدْنَى أَلا تَرْتَابُوا</strong></span>)(انظر: تفسير ابن كثير، 2/505).</p>\n<p>&nbsp;</p>\n<p>تُرشِد الآيةُ الكريمة إلى وجوب تحرِّي الأمانة والدقة في توثيق الدَّين، فيُكتب اسم الدائن، واسم المَدين، ومقدار الدَّين، وموعد الاقتراض، وموعد السداد، وكيفية السداد، وغير ذلك من الأمور التي تَحفظ حقوق الدائن والمدين، ولا سيما في حال الوفاة، أو النسيان، أو الإنكار، أو نحو ذلك.</p>\n<p>&nbsp;</p>\n<p>وبعض الناس يستحي من توثيق الدَّين؛ ويظنُّ أنَّ فيه تخويناً للمستدين، ولا سيما إذا كان بين الطرفين قرابة، أو جوار، أو صداقة. فينبغي الامتثال لأمر الله -تعالى- والاستجابة له.</p>\n<p>&nbsp;</p>\n<p>وعلى المُستدين أن يُبادر إلى كتابة الدَّين الذي عليه، ويرفع الحرج عن أخيه الدائن، وأحياناً يضطر الدائن لرفض الإقراض؛ لأنه لن يحصل على إثباتٍ يَضمن له حقَّه.</p>\n<p>&nbsp;</p>\n<p>ومما أدَّب الله به عبادَه المؤمنين الإشهاد على الدَّين، فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَاسْتَشْهِدُوا شَهِيدَيْنِ مِنْ رِجَالِكُمْ فَإِنْ لَمْ يَكُونَا رَجُلَيْنِ فَرَجُلٌ وَامْرَأَتَانِ مِمَّنْ تَرْضَوْنَ مِنْ الشُّهَدَاءِ أَنْ تَضِلَّ إِحْدَاهُمَا فَتُذَكِّرَ إِحْدَاهُمَا الأُخْرَى</strong></span>)[البقرة:282].</p>\n<p>&nbsp;</p>\n<p>فينبغي -عند كتابة الدَّين- أنْ يَشهد عليه رجلان من العدول الثقات، أو رجل وامرأتان؛ فهو أقرب لتوثيق المكتوب، وأبعد من أنْ يُنكِر أحد الطرفين، أو يُبدِّل، أو يُغيِّر في الحق والواقع.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن الآداب المتعلقة بالمَدين (المُقتَرِض):</p>\n<p>1- الاقتراض عند الضرورة: ابتُلي الناس -في هذا العصر- بالانشغال بالكماليات والاستزادة منها والتفاخر بها؛ من المراكب والأثاث والهواتف واللباس والزينة ونحوها؛ فالبعض يقترض لأجل أنْ يشتريَ سيارةً فخمة؛ مع أن لديه سيارة تفي بغرضه، أو يقترض لأجل السفر والترويح عن نفسه وأهله! فالواجب على المرء ألاَّ يُذِلَّ نفسَه، فإنَّ يد المُقترض هي السُّفلى، ولا ريب أنَّ الدين هَمٌّ بالليل وذُلٌّ بالنهار، وربَّما قاد بعضَهم إلى الكذب للتخلُّص من المواقف المُحرِجة.</p>\n<p>&nbsp;</p>\n<p>2- العزيمة على قضاء الدَّين: فهذا الذي يُعينه الله -تعالى- ويُوفِّقه لقضاء الدين الذي عليه، وحذَّر النبي -صلى الله عليه وسلم- من أخذ أموال الناس بغير حق، فقال: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ</strong></span>\"(رواه البخاري)؛ فالذي يعزم على قضاء دينه يُعينه الله على ذلك، وييسر له قضاء الدين؛ لِحُسن نيته، وجاء في الحديث: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ مَعَ الدَّائِنِ</strong></span> -أي: المديون- <span style=\"color: #0000ff;\"><strong>حَتَّى يَقْضِيَ دَيْنَهُ، مَا لَمْ يَكُنْ فِيمَا يَكْرَهُ اللَّهُ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>و\"<span style=\"color: #008000;\">أمَّا مَنْ أخذ أموالَ الناس يُريد إتلافها على صاحبها أتلفه الله -تعالى-، وأذهَبَ مالَه فلا ينتفع به لسوء نيته، ويبقى عليه الدَّين، ويُعاقب به يوم القيامة، ففي الحديث الحضُّ على ترك استئكال أموال الناس، والتنزه عنها، وحُسن التأدية إليهم عند المداينة</span>\"(شرح صحيح البخاري، لابن بطال 6/513).</p>\n<p>&nbsp;</p>\n<p>3- لا يقترض أكثر من حاجته: بل يقتصر على ما يكفيه لتحقيق غرضه من القرض؛ لأنه لا يأمن أنْ يموت مَدِيناً، وتكون حقوق الناس أمانة في عنقه؛ فربما حَبَسَ الدينُ صاحبَه عن دخول الجنة؛ لقول النبيِّ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>هَا هُنَا أَحَدٌ مِنْ بَنِي فُلاَنٍ؟ إِنَّ صَاحِبَكُمْ مَأْسُورٌ بِدَيْنِهِ</strong></span>\"(رواه أبو داود). وفي رواية: \"<span style=\"color: #0000ff;\"><strong>إِنَّ صَاحِبَكُمْ مَحْبُوسٌ بِبَابِ الجَنَّةِ بِدَينٍ عَلِيْهِ</strong></span>\"(رواه الطيالسي في \"مسنده\"). وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>نَفْسُ الْمُؤْمِنِ مُعَلَّقَةٌ بِدَيْنِهِ حَتَّى يُقْضَى عَنْهُ</strong></span>\"(رواه الترمذي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>والشهيد الذي بذل نفسه في سبيل الله -تعالى- لا تسقط عنه أموال الناس؛ بل تبقى ذمته مشغولة حتى يُقضى عنه؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلاَّ الدَّيْنَ</strong></span>\"(رواه مسلم). وقال أيضاً: \"<span style=\"color: #0000ff;\"><strong>الْقَتْلُ فِي سَبِيلِ اللَّهِ يُكَفِّرُ كُلَّ شَيْءٍ إِلاَّ الدَّيْنَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>4- الوفاء بالدين في موعده، وعدم المماطلة: إنَّ كثيراً من الناس يتأخر عن سداد الدَّين في موعده، أو يُماطل، ولا يُبادر بقضاء الدين رغم استطاعته، وهذا ظلم؛ لأن فيه إضراراً بحقوق الناس ومصالحهم؛ فإن رسول الله -صلى الله عليه وسلم- قال: <span style=\"color: #0000ff;\">\"<strong>مَطْلُ الْغَنِيِّ ظُلْمٌ</strong></span>\"(رواه البخاري ومسلم). والمماطِلُ الذي أخَّرَ الحقَّ عن صاحبه -مع قدرته على السداد- يُعتَبَر ظالماً بهذه المماطلة، فدلَّ على تحريم هذا الفِعل، ومن علامات المنافق أنه إذا وعد أخلف.</p>\n<p>&nbsp;</p>\n<p>5- حُسن القضاء: سداد الدين في موعده المحدد من حُسن القضاء، ويدخل في ذلك شكر الدائن لما فعله من الإحسان، ويدخل فيه أيضاً قضاء الشيء كما أخذه أو أحسن منه؛ فإنَّ النبي -صلى الله عليه وسلم- لَمَّا تقاضاه رجل بعيراً -كان قد اقترضه منه- أرسل مَنْ يشتري له غيرَه، فقالوا: لاَ نَجِدُ إِلاَّ أَفْضَلَ مِنْ سِنِّهِ! فقَالَ لهم النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اشْتَرُوهُ، فَأَعْطُوهُ إِيَّاهُ؛ فَإِنَّ خَيْرَكُمْ أَحْسَنُكُمْ قَضَاءً</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن أهم الآداب المتعلقة بالدائن (المُقرض):</p>\n<p>1- استحضار النية الصالحة: باحتساب الأجر عند الله -تعالى- في إقراضه لأخيه، وقد أخبر النبي -صلى الله عليه وسلم- - بأن أجر القرض يعدل نصف أجر التصدق بالمبلغ، فقال: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَقْرَضَ وَرِقًا مَرَّتَيْنِ؛ كَانَ كَعِدْلِ صَدَقَةٍ مَرَّةً</strong></span>\"(رواه البيهقي في \"السنن الكبرى\"). فاستحقَّ هذه المكافأة؛ بنيته الصالحة، وإحسانه لأخيه، وتفريج كربته، وحِفْظِ ماء وجهه، وإعفافِه إياه عن المسألة.</p>\n<p>&nbsp;</p>\n<p>2- إنظار المُعسر: من الرحمة بالمدين إعطاؤه مهلةً من الزمن حال عدم قدرته على سداد الدين؛ فإن ذلك أعظم لأجر الدائن، وقد حثَّ الله -تعالى- على السماحة مع المدين، والتخفيف عنه، والصبر عليه بقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ</strong></span>)[البقرة:280]. أي: وإنْ كان الذي عليه الدَّينُ مُعْسِراً، لا يقدر على الوفاء، وجَبَ على غريمه أنْ يُنْظِرَه إلى مَيْسَرة.(تفسير السعدي، ص959).</p>\n<p>&nbsp;</p>\n<p>ورغَّب النبي -صلى الله عليه وسلم- في إنظار المُعسر بقوله: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَرَّهُ أَنْ يُنْجِيَهُ اللَّهُ مِنْ كُرَبِ يَوْمِ الْقِيَامَةِ فَلْيُنَفِّسْ عَنْ مُعْسِرٍ، أَوْ يَضَعْ عَنْهُ</strong></span>\"(رواه مسلم). ومعنى يُنَفِّس: أي يَمُدُّ ويُؤخِّرُ المُطالبة.(شرح النووي على مسلم، 10/277).</p>\n<p>&nbsp;</p>\n<p>3- حُسْن المُطالبة والاقتضاء: فإنْ رَغِبَ الدائنُ بالمطالبة بحقه؛ فليكنْ ذلك بالرفق والأدب، ولا يشكوه إلاَّ عند المماطلة، وليكنْ سمحاً في مطالبته؛ فإنَّ النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>رَحِمَ اللَّهُ رَجُلاً سَمْحًا إِذَا بَاعَ، وَإِذَا اشْتَرَى، وَإِذَا اقْتَضَى</strong></span>\"(رواه البخاري). وقال أيضاً: \"<span style=\"color: #0000ff;\"><strong>أَدْخَلَ اللَّهُ الْجَنَّةَ رَجُلاً، كَانَ سَهْلاً مُشْتَرِيًا وَبَائِعًا، وَقَاضِيًا وَمُقْتَضِيًا</strong></span>\"(رواه أحمد والنسائي).</p>\n<p>&nbsp;</p>\n<p>4- التَّجاوز عن المُعسِر: فإنْ كان المدينُ عاجزاً عن القضاء؛ فيُستحب التجاوز عنه، وهو أفضل من إنظاره؛ كما قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ وَأَنْ تَصَدَّقُوا خَيْرٌ لَكُمْ إِنْ كُنتُمْ تَعْلَمُونَ</strong></span>): أي: وأنْ تتصدَّقوا على المُعسِر؛ بإسقاط الدَّينِ عنه، فذلك خير لكم في الدنيا والآخرة.(أيسر التفاسير لكلام العلي الكبير، 1/271).</p>\n<p>&nbsp;</p>\n<p>ومما جاء من الترغيب في وضع الدَّين عن المُعسر: قول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كَانَ تَاجِرٌ يُدَايِنُ النَّاسَ، فَإِذَا رَأَى مُعْسِرًا قَالَ لِفِتْيَانِهِ: تَجَاوَزُوا عَنْهُ؛ لَعَلَّ اللَّهَ أَنْ يَتَجَاوَزَ عَنَّا، فَتَجَاوَزَ اللَّهُ عَنْهُ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_الدائن_والمدين.doc",
      "path": "/database/files/آداب_الدائن_والمدين.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%AF%D8%A7%D8%A6%D9%86-%D9%88%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86/download-file/350440"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-الدائن-والمدين"
}
