{
  "id": 1952,
  "title": "آداب الاستئذان",
  "slug": "آداب-الاستئذان-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/لكل أمة شعائر ومشاعر 2/أبرز مشاعر المسجد الحرام 3/تأملات في الكعبة والحجر 4/وجوب الالتزام بالسنة والابتعاد عن البدعة 5/فضائل ماء زمزم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    جعل اللهُ -تعالى- البيوتَ سكنًا لأهلها, تسكن فيها أرواحهم, وتطمئن نفوسهم, وترتاح أجسادهم, ويأمنون فيها على عوراتهم وحُرماتهم؛ لذا لا ينبغي أنْ تُقتحم هذه البيوت إلاَّ بعد الاستئذان الذي قَرَنَه الله -تعالى- بالإيمان؛...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله وحده, والصلاة والسلام على مَنْ لا نبيَّ بعده، وبعد:\n \nجعل اللهُ -تعالى- البيوتَ سكنًا لأهلها, تسكن فيها أرواحهم, وتطمئن نفوسهم, وترتاح أجسادهم, ويأمنون فيها على عوراتهم وحُرماتهم؛ لذا لا ينبغي أنْ تُقتحم هذه البيوت إلاَّ بعد الاستئذان الذي قَرَنَه الله -تعالى- بالإيمان؛ كما في قوله -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَدْخُلُوا بُيُوتًا غَيْرَ بُيُوتِكُمْ حَتَّى تَسْتَأْنِسُوا وَتُسَلِّمُوا عَلَى أَهْلِهَا ذَلِكُمْ خَيْرٌ لَكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النور: 27].\n \nوقد علَّمنا النبي الكريم -صلى الله عليه وسلم- كيفيةَ الاستئذان وصيغتَه, فعَنْ رِبْعِيِّ بنِ عَامِرٍ -رضي الله عنه-؛ أنَّ رجلًا اسْتَأْذَنَ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَهُوَ فِي بَيْتِه, فَقَالَ أَأَلِجُ؟! فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- لِخَادِمِهِ: \"اخْرُجْ إِلَى هَذَا فَعَلِّمْهُ الاِسْتِئْذَانَ, فَقُلْ لَهُ: قُلِ: السَّلاَمُ عَلَيْكُمْ, أَأَدْخُلُ\". فَسَمِعَهُ الرَّجُلُ, فَقَالَ: السَّلاَمُ عَلَيْكُمْ, أَأَدْخُلُ؟ فَأَذِنَ لَهُ النَّبِيُّ -صلى الله عليه وسلم- فَدَخَلَ. (صحيح: رواه أحمد وأبو داود). فالسُّنة تقديم السلام قبل الاستئذان.\n \nومن فوائد الاستئذان: أنه يُتيح للإنسان التصرُّف في بيته كما يشاء؛ فيأذن لِمَنْ يُريد, ويرد مَنْ يريد بغير حرج, والاستئذان يرفع الحرج عن المستأذِن والمستأذَن عليه, ويُتيح لصاحب البيت أنْ يُداري عوراته, وكلَّ ما يكره.\n \nومن آداب الاستئذان: غضّ البصر وعدم استقبال الباب, فيقف المستأذِن عن يمين الباب أو شماله؛ حتى لا يقع بصره على موضعٍ لا يحل له النظر إليه, أو على شيء يكره صاحب المنزل لأحدٍ رؤيته, عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِذَا أَتَى بَابَ قَوْمٍ لَمْ يَسْتَقْبِلِ الْبَابَ مِنْ تِلْقَاءِ وَجْهِهِ, وَلَكِنْ مِنْ رُكْنِهِ الأَيْمَنِ أَوِ الأَيْسَرِ, وَيَقُولُ: \"السَّلاَمُ عَلَيْكُمُ, السَّلاَمُ عَلَيْكُمْ\". وَذَلِكَ أَنَّ الدُّورَ لَمْ يَكُنْ عَلَيْهَا يَوْمَئِذٍ سُتُورٌ\". (صحيح: رواه أبو داود).\n \nويحرم نظر الرجل في بيت غيره إلاَّ بإذنه؛ لأنَّ الاستئذان لم يُشرع إلاَّ من أجل البصر؛ كما قال النبي -صلى الله عليه وسلم-: \"إِنَّمَا جُعِلَ الاِسْتِئْذَانُ مِنْ أَجْلِ الْبَصَرِ\" (رواه البخاري ومسلم).\n \nومَنْ تعدَّى واطَّلع ببصره على ما لا يحل له بغير إذن؛ فقد حلَّ لأصحاب الدار أن يفقئوا عينه, فلا قصاص ولا دية؛ لما جاء عن أبي هريرة -رضي الله عنه-؛ أنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"مَنِ اطَّلَعَ فِي بَيْتِ قَوْمٍ بِغَيْرِ إِذْنِهِمْ, فَقَدْ حَلَّ لَهُمْ أَنْ يَفْقَئُوا عَيْنَهُ\" (رواه مسلم).\n \nوقال النبيُّ -صلى الله عليه وسلم-: \"لَوْ أَنَّ رَجُلاً اطَّلَعَ عَلَيْكَ بِغَيْرِ إِذْنٍ فَخَذَفْتَهُ بِحَصَاةٍ فَفَقَأْتَ عَيْنَهُ, مَا كَانَ عَلَيْكَ مِنْ جُنَاحٍ\" (رواه مسلم).\n \nوعَنْ سَهْلِ بْنِ سَعْدٍ -رضي الله عنه- قَالَ: اطَّلَعَ رَجُلٌ مِنْ جُحْرٍ فِي حُجَرِ النَّبِيِّ -صلى الله عليه وسلم-, وَمَعَ النَّبِيِّ -صلى الله عليه وسلم- مِدْرًى يَحُكُّ بِهِ رَأْسَهُ, فَقَالَ: \"لَوْ أَعْلَمُ أَنَّكَ تَنْظُرُ لَطَعَنْتُ بِهِ فِي عَيْنِكَ، إِنَّمَا جُعِلَ الاِسْتِئْذَانُ مِنْ أَجْلِ الْبَصَرِ\" (رواه البخاري).\n \nومن تمام أدب الاستئذان: قرع الباب ثلاثًا, فإنَّ أهل البيت عند سماعهم قرب الباب في الأُولى يستمعون, وفي الثانية يتأهبون, وفي الثالثة يأذنون, ويُكرر المستأذِن السلامَ ثلاثًا؛ فإن لم يؤذن له رجع؛ لقول النبي -صلى الله عليه وسلم-: \"إِذَا اسْتَأْذَنَ أَحَدُكُمْ ثَلاَثًا فَلَمْ يُؤْذَنْ لَهُ؛ فَلْيَرْجِعْ\" (رواه البخاري ومسلم).\n \nأيها الإخوة الكرام .. ومن آداب الاستئذان: التعريف بالنفس, أي: يُعرِّف بنفسه إذا سُئِل عن اسمه, فعن جابرٍ-رضي الله عنه- قال: أَتَيْتُ النَّبِيَّ -صلى الله عليه وسلم- فِي دَيْنٍ كَانَ عَلَى أَبِي, فَدَقَقْتُ الْبَابَ, فَقَالَ: \"مَنْ ذَا؟\". فَقُلْتُ: أَنَا. فَقَالَ: \"أَنَا, أَنَا\". كَأَنَّهُ كَرِهَهَا. (رواه البخاري).\n \nوعَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: خَرَجْتُ لَيْلَةً مِنَ اللَّيَالِي, فَإِذَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَمْشِى وَحْدَهُ, فَجَعَلْتُ أَمْشِي فِي ظِلِّ الْقَمَرِ, فَالْتَفَتَ فَرَآنِي, فَقَالَ: \"مَنْ هَذَا؟\". فَقُلْتُ: أَبُو ذَرٍّ. (رواه البخاري ومسلم).\n \nوإنْ لم يجدْ أحدًا فلا يدخلْ, ولْيَِرجعْ, قال الله –تعالى-: (فَإِنْ لَمْ تَجِدُوا فِيهَا أَحَدًا فَلَا تَدْخُلُوهَا حَتَّى يُؤْذَنَ لَكُمْ)[النور: 28]؛ فلا يدخل حتى يؤذن له, وإنْ وجد الباب مفتوحًا فلا يدخل, أو كان البيت فارغًا فلا يدخله؛ حتى لا يكون عُرضةً للاتهام, ويضع نفسه مواضع الريب والشكوك.\n \nومن آداب الاستئذان: قَرْعُ الباب برفق, عَنْ أَنَسٍ -رضي الله عنه- قال: \"كَانَتْ أبوابُ رَسُولِ اللهِ -صلى الله عليه وسلم- تُقْرَعُ بِالأَظَافِيرِ\" (صحيح: رواه البخاري في الأدب المفرد).\n \nقال ابن حجر -رحمه الله-: \"وهذا محمول منهم على المبالغة في الأدب, وهو حَسَن لِمَنْ قَرُب محله من بابه, أمَّا مَنْ بَعُدَ عن الباب بحيث لا يبلغه صوت القَرْع بالظُّفْر فيُستحب أنْ يَقرع بما فوق ذلك بِحَسَبه\".\n \nفلا يقرع البابَ قرعًا عنيفًا يُفزِع أهل البيت, وقد جاءت امرأة إلى الإمام أحمد, فدقَّت عليه الباب دقًّا عنيفًا, تريد أن تسأله في أمر, فخرج وهو يقول: هذا دقُّ الشُّرَط. أي: الشُّرطة.\n \nعباد الله: ومَن دُعِيَ أو أُرسلَ إليه رسول؛ فإنه لا يحتاج إلى الاستئذان؛ لأنَّ إرسال الرسول يتضمَّن الإذنَ, فاستغنى بالدعوة والرسول عن الاستئذان, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"رَسُولُ الرَّجُلِ إِلَى الرَّجُلِ إِذْنُهُ\" (صحيح: رواه أبو داود).\n \nوقال النبيُّ -صلى الله عليه وسلم-: \"إِذَا دُعِيَ أَحَدُكُمْ إِلَى طَعَامٍ فَجَاءَ مَعَ الرَّسُولِ؛ فَإِنَّ ذَلِكَ لَهُ إِذْنٌ\" (صحيح: رواه أبو دواد).\n \nومن الآداب: الاستئذان عند إرادة القيام والانصراف من المجلس, فكما يُشرع الاستئذان عند دخول المجلس يُشرع أيضًا عند الانصراف؛ لما جاء عن ابن عمر -رضي الله عنهما- قال: قال النبي -صلى الله عليه وسلم-: \"إذا زَارَ أحَدُكُمْ أَخَاهُ فَجَلَسَ عِنْدَهُ, فَلاَ يَقُومَنَّ حَتَّى يَسْتَأذِنَهُ\" (صحيح: رواه الديلمي في الفردوس).\n \nفهذا تنبيه على أدب رفيع أخلَّ به كثير من الناس, تجدهم يخرجون من المجلس دون استئذان أو سلام, فلا ينبغي للزائر أن يقوم إلاَّ بعد أن يستأذن المزور.\n \nومن آداب الاستئذان: قبول اعتذار صاحب البيت, والرجوع عند عدم الإذن, قال الله –تعالى-: (وَإِنْ قِيلَ لَكُمْ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لَكُمْ)[النور: 28]. فإذا قال صاحبُ البيت للمستأذِن: ارجعْ, فعليه أن يرجع من غير حرج, وحَسْبه أنْ ينال التزكية القرآنية.\n \nقال قتادة -رحمه الله-: \"ولا تَقِفَنَّ على باب قومٍ ردُّوك عن بابهم؛ فإنَّ للناس حاجات, ولهم أشغال، واللهُ أَولى بالعذر\". وكان الإمام مالك يقول: \"ليس كلُّ أحد يقدر أنْ يتكلَّم بعذره\".\n \nوقال بعض المهاجرين: \"لقد طلَبْتُ عمري كلَّه هذه الآية فما أدركتها. أنْ أستأذنَ على بعض إخواني، فيقول لي: \"ارجع\"، فأرجع وأنا مغتبط؛ لقوله –تعالى-: (وَإِنْ قِيلَ لَكُمُ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لَكُمْ).\n \nأقول قولي هذا وأستغفر الله لي ولكم ...\n \n \nالخطبة الثانية\n \nالحمد لله ...\n \nومن آداب الاستئذان: اختيار الأوقات المناسبة للزيارة, فإنَّ هناك أوقاتًا لا يُحب الناس أن يستأذن عليهم أحد فيها؛ كالوقت المتأخر من الليل, أو الصباح الباكر جدًّا, أو عند الظهيرة, وقد قال الله –تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِيَسْتَأْذِنْكُمْ الَّذِينَ مَلَكَتْ أَيْمَانُكُمْ وَالَّذِينَ لَمْ يَبْلُغُوا الْحُلُمَ مِنْكُمْ ثَلاَثَ مَرَّاتٍ مِنْ قَبْلِ صَلاَةِ الْفَجْرِ وَحِينَ تَضَعُونَ ثِيَابَكُمْ مِنْ الظَّهِيرَةِ وَمِنْ بَعْدِ صَلاَةِ الْعِشَاءِ ثَلاَثُ عَوْرَاتٍ لَكُمْ لَيْسَ عَلَيْكُمْ وَلاَ عَلَيْهِمْ جُنَاحٌ بَعْدَهُنَّ طَوَّافُونَ عَلَيْكُمْ بَعْضُكُمْ عَلَى بَعْضٍ)[النور: 58].\n \nوالمقصود بالطوافين في الآية: الذين يكثر دخولهم على المرء؛ مثل الولد, والخادم, والجارية, فهؤلاء الطوافون يستأذنون في ثلاثة أوقات: قبل صلاة الفجر, ووقت القيلولة, وبعد العشاء, وما عداها فلا جناح عليهم, فالآيةُ تُبيِّن أدب الاستئذان للطوافين الذين يكثر دخولهم على المرء. قال ابن كثير -رحمه الله-: \"أي: إذا دخلوا في حالٍ غير هذه الأحوال فلا جناح عليكم في تمكينكم إياهم من ذلك، ولا عليهم إنْ رأوا شيئًا في غير تلك الأحوال؛ لأنه قد أُذِنَ لهم في الهجوم، ولأنهم (طَوَّافُونَ عَلَيْكُمْ) أي: في الخدمة وغير ذلك\".\n \nمعاشر الآباء .. أمر الله -تعالى- أن نُرشد أولادنا -الذين لم يصلوا إلى سن البلوغ- أن يستأذنوا على أهليهم في ثلاثة أحوال:\n \n1- قبل صلاة الفجر: لأن الناس نائمون, وقد يكونون في أوضاعٍ من التكشف يكرهون أن يطَّلع عليها أولادهم؛ بنين كانوا أو بنات.\n \n2- وقت الظهيرة: فقد يتخفَّف من لباسه فيضعه وقت القيلولة, ولا يُحب أن يُرى في هذه الحال.\n \n3- بعد صلاة العشاء: لأنه وقت السكن والراحة والنوم.\n \nوأمَّا إذا بلغ الأطفال سنَّ الرجال, بأنْ وصلوا إلى سن البلوغ؛ فعليهم أن يستأذنوا في كل الأوقات, قال الله –تعالى-: (وَإِذَا بَلَغَ الأَطْفَالُ مِنْكُمْ الْحُلُمَ فَلْيَسْتَأْذِنُوا كَمَا اسْتَأْذَنَ الَّذِينَ مِنْ قَبْلِهِمْ)[النور: 58]. عن ابن عمر -رضي الله عنهما-: \"أنه كان إذا بلغ بعضُ ولدِه الحُلُمَ عَزَلَه؛ فلم يدخل عليه إلاَّ بإذن\" (صحيح: رواه البخاري في الأدب المفرد).\nوأمَّا الصَّغير الذي لا يُميِّز بين العورة وغيرها؛ فيدخل في كل الأوقات.\n \nمعاشر الفضلاء: ومن الآداب: الاستئذان قبل الدخول على المحارم. حتى لو كانوا في بيتٍ واحد؛ لاحتمال أن يدخل على أُمِّه أو أُخته, وهي في هيئة لا تحب أن يراها فيه, أو تكون عُريانة, أو نحو ذلك, ولا يجوز أن يرى الرجلُ أمه, ولا ابنته, ولا أخته, ولا ذات مَحْرم منه عُريانة.\n \nعن علقمة قال: جاء رجل إلى عبد الله بن عباس، قال: أستأذن على أُمي؟ فقال: \"ما على كلِّ أحيانها تُحِبُّ أنْ تراها\" (صحيح الإسناد: رواه البخاري في الأدب المفرد).\n \nوعن مسلم بن نُذير قال: سأل رجل حذيفة، فقال: أستأذِن على أُمِّي؟ فقال: \"إنْ لم تستأذن عليها رأيتَ ما تكره\"، وفي رواية: \"ما يسؤوك\" (حسن الإسناد: رواه البخاري في الأدب المفرد).\n \nوعن عطاء قال: سألتُ ابنَ عباس، فقلت: أستأذن على أختي؟ فقال: نعم. فأعدتُ، فقلتُ: أُختان في حِجري، وأنا أمونُهُما، وأُنفق عليهما، أستأذنُ عليهما؟ قال: نعم، أتُحِبُّ أن تراهما عُريانتين؟! ثم قرأ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِيَسْتَأْذِنْكُمْ الَّذِينَ مَلَكَتْ أَيْمَانُكُمْ)... إلى (ثَلاَثُ عَوْرَاتٍ لَكُمْ) قال: \"فلم يؤمر هؤلاء بالإذن إلاَّ في هذه العورات الثلاث\". قال: (وَإِذَا بَلَغَ الأَطْفَالُ مِنْكُمْ الْحُلُمَ) قال ابن عباس: \"فالإذن واجب على الناس كلِّهم\" (صحيح الإسناد: رواه البخاري في الأدب المفرد).\n \nوأمَّا بالنسبة للزوج: فلا يجب أن يستأذن قبل الدخول على الزوجة, فإنْ فَعَل فحسن, تقول زينب امرأة عبد الله بن مسعود -رضي الله عنهما-: \"كَانَ عَبْدُ اللَّهِ إِذَا دَخَلَ تَنَحْنَحَ وَصَوَّتَ\" (صحيح: رواه ابن ماجه).\n \nوقالت أيضًا: \"كان عبدُ الله إذا جاء من حاجةٍ فانتهى إلى الباب، تَنَحْنَحَ وبزق؛ كراهةَ أنْ يهجم مِنَّا على أمرٍ يكرهه\" (إسناده صحيح: رواه الطبري في تفسيره).\n \nولهذا قال جَابِرُ بْنُ عَبْدِ اللَّهِ -رضي الله عنهما-: \"نَهَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَنْ يَطْرُقَ الرَّجُلُ أَهْلَهُ لَيْلاً؛ يَتَخَوَّنُهُمْ, أَوْ يَلْتَمِسُ عَثَرَاتِهِمْ\" (رواه مسلم).\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لكل أمة شعائر ومشاعر 2/أبرز مشاعر المسجد الحرام 3/تأملات في الكعبة والحجر 4/وجوب الالتزام بالسنة والابتعاد عن البدعة 5/فضائل ماء زمزم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جعل اللهُ -تعالى- البيوتَ سكنًا لأهلها, تسكن فيها أرواحهم, وتطمئن نفوسهم, وترتاح أجسادهم, ويأمنون فيها على عوراتهم وحُرماتهم؛ لذا لا ينبغي أنْ تُقتحم هذه البيوت إلاَّ بعد الاستئذان الذي قَرَنَه الله -تعالى- بالإيمان؛...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"320940\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده, والصلاة والسلام على مَنْ لا نبيَّ بعده، وبعد:</p>\n<p>&nbsp;</p>\n<p>جعل اللهُ -تعالى- البيوتَ سكنًا لأهلها, تسكن فيها أرواحهم, وتطمئن نفوسهم, وترتاح أجسادهم, ويأمنون فيها على عوراتهم وحُرماتهم؛ لذا لا ينبغي أنْ تُقتحم هذه البيوت إلاَّ بعد الاستئذان الذي قَرَنَه الله -تعالى- بالإيمان؛ كما في قوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تَدْخُلُوا بُيُوتًا غَيْرَ بُيُوتِكُمْ حَتَّى تَسْتَأْنِسُوا وَتُسَلِّمُوا عَلَى أَهْلِهَا ذَلِكُمْ خَيْرٌ لَكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النور: 27].</p>\n<p>&nbsp;</p>\n<p>وقد علَّمنا النبي الكريم -صلى الله عليه وسلم- كيفيةَ الاستئذان وصيغتَه, فعَنْ رِبْعِيِّ بنِ عَامِرٍ -رضي الله عنه-؛ أنَّ رجلًا اسْتَأْذَنَ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَهُوَ فِي بَيْتِه, فَقَالَ أَأَلِجُ؟! فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- لِخَادِمِهِ: \"<span style=\"color: #0000ff;\">اخْرُجْ إِلَى هَذَا فَعَلِّمْهُ الاِسْتِئْذَانَ, فَقُلْ لَهُ: قُلِ: السَّلاَمُ عَلَيْكُمْ, أَأَدْخُلُ</span>\". فَسَمِعَهُ الرَّجُلُ, فَقَالَ: السَّلاَمُ عَلَيْكُمْ, أَأَدْخُلُ؟ فَأَذِنَ لَهُ النَّبِيُّ -صلى الله عليه وسلم- فَدَخَلَ. (صحيح: رواه أحمد وأبو داود). فالسُّنة تقديم السلام قبل الاستئذان.</p>\n<p>&nbsp;</p>\n<p>ومن فوائد الاستئذان: أنه يُتيح للإنسان التصرُّف في بيته كما يشاء؛ فيأذن لِمَنْ يُريد, ويرد مَنْ يريد بغير حرج, والاستئذان يرفع الحرج عن المستأذِن والمستأذَن عليه, ويُتيح لصاحب البيت أنْ يُداري عوراته, وكلَّ ما يكره.</p>\n<p>&nbsp;</p>\n<p>ومن آداب الاستئذان: غضّ البصر وعدم استقبال الباب, فيقف المستأذِن عن يمين الباب أو شماله؛ حتى لا يقع بصره على موضعٍ لا يحل له النظر إليه, أو على شيء يكره صاحب المنزل لأحدٍ رؤيته, عَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِذَا أَتَى بَابَ قَوْمٍ لَمْ يَسْتَقْبِلِ الْبَابَ مِنْ تِلْقَاءِ وَجْهِهِ, وَلَكِنْ مِنْ رُكْنِهِ الأَيْمَنِ أَوِ الأَيْسَرِ, وَيَقُولُ: \"<span style=\"color: #0000ff;\">السَّلاَمُ عَلَيْكُمُ, السَّلاَمُ عَلَيْكُمْ\". وَذَلِكَ أَنَّ الدُّورَ لَمْ يَكُنْ عَلَيْهَا يَوْمَئِذٍ سُتُورٌ</span>\". (صحيح: رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ويحرم نظر الرجل في بيت غيره إلاَّ بإذنه؛ لأنَّ الاستئذان لم يُشرع إلاَّ من أجل البصر؛ كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّمَا جُعِلَ الاِسْتِئْذَانُ مِنْ أَجْلِ الْبَصَرِ</strong></span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومَنْ تعدَّى واطَّلع ببصره على ما لا يحل له بغير إذن؛ فقد حلَّ لأصحاب الدار أن يفقئوا عينه, فلا قصاص ولا دية؛ لما جاء عن أبي هريرة -رضي الله عنه-؛ أنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: <span style=\"color: #0000ff;\">\"<strong>مَنِ اطَّلَعَ فِي بَيْتِ قَوْمٍ بِغَيْرِ إِذْنِهِمْ, فَقَدْ حَلَّ لَهُمْ أَنْ يَفْقَئُوا عَيْنَهُ</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَوْ أَنَّ رَجُلاً اطَّلَعَ عَلَيْكَ بِغَيْرِ إِذْنٍ فَخَذَفْتَهُ بِحَصَاةٍ فَفَقَأْتَ عَيْنَهُ, مَا كَانَ عَلَيْكَ مِنْ جُنَاحٍ</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعَنْ سَهْلِ بْنِ سَعْدٍ -رضي الله عنه- قَالَ: اطَّلَعَ رَجُلٌ مِنْ جُحْرٍ فِي حُجَرِ النَّبِيِّ -صلى الله عليه وسلم-, وَمَعَ النَّبِيِّ -صلى الله عليه وسلم- مِدْرًى يَحُكُّ بِهِ رَأْسَهُ, فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لَوْ أَعْلَمُ أَنَّكَ تَنْظُرُ لَطَعَنْتُ بِهِ فِي عَيْنِكَ، إِنَّمَا جُعِلَ الاِسْتِئْذَانُ مِنْ أَجْلِ الْبَصَرِ</strong></span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن تمام أدب الاستئذان: قرع الباب ثلاثًا, فإنَّ أهل البيت عند سماعهم قرب الباب في الأُولى يستمعون, وفي الثانية يتأهبون, وفي الثالثة يأذنون, ويُكرر المستأذِن السلامَ ثلاثًا؛ فإن لم يؤذن له رجع؛ لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا اسْتَأْذَنَ أَحَدُكُمْ ثَلاَثًا فَلَمْ يُؤْذَنْ لَهُ؛ فَلْيَرْجِعْ</strong></span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام .. ومن آداب الاستئذان: التعريف بالنفس, أي: يُعرِّف بنفسه إذا سُئِل عن اسمه, فعن جابرٍ-رضي الله عنه- قال: <strong>أَتَيْتُ النَّبِيَّ -صلى الله عليه وسلم- فِي دَيْنٍ كَانَ عَلَى أَبِي, فَدَقَقْتُ الْبَابَ, فَقَالَ: \"<span style=\"color: #0000ff;\">مَنْ ذَا</span>؟\". فَقُلْتُ: أَنَا. فَقَالَ: \"<span style=\"color: #0000ff;\">أَنَا, أَنَا</span>\". كَأَنَّهُ كَرِهَهَا</strong>. (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: خَرَجْتُ لَيْلَةً مِنَ اللَّيَالِي, فَإِذَا رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَمْشِى وَحْدَهُ, فَجَعَلْتُ أَمْشِي فِي ظِلِّ الْقَمَرِ, فَالْتَفَتَ فَرَآنِي, فَقَالَ: \"<span style=\"color: #0000ff;\">مَنْ هَذَا</span>؟\". فَقُلْتُ: أَبُو ذَرٍّ. (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وإنْ لم يجدْ أحدًا فلا يدخلْ, ولْيَِرجعْ, قال الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>فَإِنْ لَمْ تَجِدُوا فِيهَا أَحَدًا فَلَا تَدْخُلُوهَا حَتَّى يُؤْذَنَ لَكُمْ</strong></span>)[النور: 28]؛ فلا يدخل حتى يؤذن له, وإنْ وجد الباب مفتوحًا فلا يدخل, أو كان البيت فارغًا فلا يدخله؛ حتى لا يكون عُرضةً للاتهام, ويضع نفسه مواضع الريب والشكوك.</p>\n<p>&nbsp;</p>\n<p>ومن آداب الاستئذان: قَرْعُ الباب برفق, عَنْ أَنَسٍ -رضي الله عنه- قال: \"<span style=\"color: #008000;\"><strong>كَانَتْ أبوابُ رَسُولِ اللهِ -صلى الله عليه وسلم- تُقْرَعُ بِالأَظَافِيرِ</strong></span>\" (صحيح: رواه البخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>قال ابن حجر -رحمه الله-: \"<span style=\"color: #008000;\">وهذا محمول منهم على المبالغة في الأدب, وهو حَسَن لِمَنْ قَرُب محله من بابه, أمَّا مَنْ بَعُدَ عن الباب بحيث لا يبلغه صوت القَرْع بالظُّفْر فيُستحب أنْ يَقرع بما فوق ذلك بِحَسَبه</span>\".</p>\n<p>&nbsp;</p>\n<p>فلا يقرع البابَ قرعًا عنيفًا يُفزِع أهل البيت, وقد جاءت امرأة إلى الإمام أحمد, فدقَّت عليه الباب دقًّا عنيفًا, تريد أن تسأله في أمر, فخرج وهو يقول: هذا دقُّ الشُّرَط. أي: الشُّرطة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومَن دُعِيَ أو أُرسلَ إليه رسول؛ فإنه لا يحتاج إلى الاستئذان؛ لأنَّ إرسال الرسول يتضمَّن الإذنَ, فاستغنى بالدعوة والرسول عن الاستئذان, عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>رَسُولُ الرَّجُلِ إِلَى الرَّجُلِ إِذْنُهُ</strong></span>\" (صحيح: رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا دُعِيَ أَحَدُكُمْ إِلَى طَعَامٍ فَجَاءَ مَعَ الرَّسُولِ؛ فَإِنَّ ذَلِكَ لَهُ إِذْنٌ</strong></span>\" (صحيح: رواه أبو دواد).</p>\n<p>&nbsp;</p>\n<p>ومن الآداب: الاستئذان عند إرادة القيام والانصراف من المجلس, فكما يُشرع الاستئذان عند دخول المجلس يُشرع أيضًا عند الانصراف؛ لما جاء عن ابن عمر -رضي الله عنهما- قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إذا زَارَ أحَدُكُمْ أَخَاهُ فَجَلَسَ عِنْدَهُ, فَلاَ يَقُومَنَّ حَتَّى يَسْتَأذِنَهُ</strong></span>\" (صحيح: رواه الديلمي في الفردوس).</p>\n<p>&nbsp;</p>\n<p>فهذا تنبيه على أدب رفيع أخلَّ به كثير من الناس, تجدهم يخرجون من المجلس دون استئذان أو سلام, فلا ينبغي للزائر أن يقوم إلاَّ بعد أن يستأذن المزور.</p>\n<p>&nbsp;</p>\n<p>ومن آداب الاستئذان: قبول اعتذار صاحب البيت, والرجوع عند عدم الإذن, قال الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ قِيلَ لَكُمْ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لَكُمْ</strong></span>)[النور: 28]. فإذا قال صاحبُ البيت للمستأذِن: ارجعْ, فعليه أن يرجع من غير حرج, وحَسْبه أنْ ينال التزكية القرآنية.</p>\n<p>&nbsp;</p>\n<p>قال قتادة -رحمه الله-: \"<span style=\"color: #008000;\">ولا تَقِفَنَّ على باب قومٍ ردُّوك عن بابهم؛ فإنَّ للناس حاجات, ولهم أشغال، واللهُ أَولى بالعذر</span>\". وكان الإمام مالك يقول: \"ليس كلُّ أحد يقدر أنْ يتكلَّم بعذره\".</p>\n<p>&nbsp;</p>\n<p>وقال بعض المهاجرين: \"لقد طلَبْتُ عمري كلَّه هذه الآية فما أدركتها. أنْ أستأذنَ على بعض إخواني، فيقول لي: \"ارجع\"، فأرجع وأنا مغتبط؛ لقوله –تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ قِيلَ لَكُمُ ارْجِعُوا فَارْجِعُوا هُوَ أَزْكَى لَكُمْ</strong></span>).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>ومن آداب الاستئذان: اختيار الأوقات المناسبة للزيارة, فإنَّ هناك أوقاتًا لا يُحب الناس أن يستأذن عليهم أحد فيها؛ كالوقت المتأخر من الليل, أو الصباح الباكر جدًّا, أو عند الظهيرة, وقد قال الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لِيَسْتَأْذِنْكُمْ الَّذِينَ مَلَكَتْ أَيْمَانُكُمْ وَالَّذِينَ لَمْ يَبْلُغُوا الْحُلُمَ مِنْكُمْ ثَلاَثَ مَرَّاتٍ مِنْ قَبْلِ صَلاَةِ الْفَجْرِ وَحِينَ تَضَعُونَ ثِيَابَكُمْ مِنْ الظَّهِيرَةِ وَمِنْ بَعْدِ صَلاَةِ الْعِشَاءِ ثَلاَثُ عَوْرَاتٍ لَكُمْ لَيْسَ عَلَيْكُمْ وَلاَ عَلَيْهِمْ جُنَاحٌ بَعْدَهُنَّ طَوَّافُونَ عَلَيْكُمْ بَعْضُكُمْ عَلَى بَعْضٍ</strong></span>)[النور: 58].</p>\n<p>&nbsp;</p>\n<p>والمقصود بالطوافين في الآية: الذين يكثر دخولهم على المرء؛ مثل الولد, والخادم, والجارية, فهؤلاء الطوافون يستأذنون في ثلاثة أوقات: قبل صلاة الفجر, ووقت القيلولة, وبعد العشاء, وما عداها فلا جناح عليهم, فالآيةُ تُبيِّن أدب الاستئذان للطوافين الذين يكثر دخولهم على المرء. قال ابن كثير -رحمه الله-: \"<span style=\"color: #008000;\">أي: إذا دخلوا في حالٍ غير هذه الأحوال فلا جناح عليكم في تمكينكم إياهم من ذلك، ولا عليهم إنْ رأوا شيئًا في غير تلك الأحوال؛ لأنه قد أُذِنَ لهم في الهجوم، ولأنهم</span> (<span style=\"color: #ff0000;\"><strong>طَوَّافُونَ عَلَيْكُمْ</strong></span>) <span style=\"color: #008000;\">أي: في الخدمة وغير ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر الآباء .. أمر الله -تعالى- أن نُرشد أولادنا -الذين لم يصلوا إلى سن البلوغ- أن يستأذنوا على أهليهم في ثلاثة أحوال:</p>\n<p>&nbsp;</p>\n<p>1- قبل صلاة الفجر: لأن الناس نائمون, وقد يكونون في أوضاعٍ من التكشف يكرهون أن يطَّلع عليها أولادهم؛ بنين كانوا أو بنات.</p>\n<p>&nbsp;</p>\n<p>2- وقت الظهيرة: فقد يتخفَّف من لباسه فيضعه وقت القيلولة, ولا يُحب أن يُرى في هذه الحال.</p>\n<p>&nbsp;</p>\n<p>3- بعد صلاة العشاء: لأنه وقت السكن والراحة والنوم.</p>\n<p>&nbsp;</p>\n<p>وأمَّا إذا بلغ الأطفال سنَّ الرجال, بأنْ وصلوا إلى سن البلوغ؛ فعليهم أن يستأذنوا في كل الأوقات, قال الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا بَلَغَ الأَطْفَالُ مِنْكُمْ الْحُلُمَ فَلْيَسْتَأْذِنُوا كَمَا اسْتَأْذَنَ الَّذِينَ مِنْ قَبْلِهِمْ</strong></span>)[النور: 58]. عن ابن عمر -رضي الله عنهما-: \"<span style=\"color: #008000;\">أنه كان إذا بلغ بعضُ ولدِه الحُلُمَ عَزَلَه؛ فلم يدخل عليه إلاَّ بإذن</span>\" (صحيح: رواه البخاري في الأدب المفرد).</p>\n<p>وأمَّا الصَّغير الذي لا يُميِّز بين العورة وغيرها؛ فيدخل في كل الأوقات.</p>\n<p>&nbsp;</p>\n<p>معاشر الفضلاء: ومن الآداب: الاستئذان قبل الدخول على المحارم. حتى لو كانوا في بيتٍ واحد؛ لاحتمال أن يدخل على أُمِّه أو أُخته, وهي في هيئة لا تحب أن يراها فيه, أو تكون عُريانة, أو نحو ذلك, ولا يجوز أن يرى الرجلُ أمه, ولا ابنته, ولا أخته, ولا ذات مَحْرم منه عُريانة.</p>\n<p>&nbsp;</p>\n<p>عن علقمة قال: جاء رجل إلى عبد الله بن عباس، قال: أستأذن على أُمي؟ فقال: \"<span style=\"color: #008000;\">ما على كلِّ أحيانها تُحِبُّ أنْ تراها</span>\" (صحيح الإسناد: رواه البخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>وعن مسلم بن نُذير قال: سأل رجل حذيفة، فقال: أستأذِن على أُمِّي؟ فقال: \"<span style=\"color: #0000ff;\">إنْ لم تستأذن عليها رأيتَ ما تكره</span>\"، وفي رواية: \"<span style=\"color: #0000ff;\">ما يسؤوك</span>\" (حسن الإسناد: رواه البخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>وعن عطاء قال: سألتُ ابنَ عباس، فقلت: أستأذن على أختي؟ فقال: نعم. فأعدتُ، فقلتُ: أُختان في حِجري، وأنا أمونُهُما، وأُنفق عليهما، أستأذنُ عليهما؟ قال: نعم، أتُحِبُّ أن تراهما عُريانتين؟! ثم قرأ: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِيَسْتَأْذِنْكُمْ الَّذِينَ مَلَكَتْ أَيْمَانُكُمْ</span>)... إلى (<span style=\"color: #ff0000;\">ثَلاَثُ عَوْرَاتٍ لَكُمْ</span></strong>) قال: \"<span style=\"color: #008000;\">فلم يؤمر هؤلاء بالإذن إلاَّ في هذه العورات الثلاث</span>\". قال: (<span style=\"color: #ff0000;\"><strong>وَإِذَا بَلَغَ الأَطْفَالُ مِنْكُمْ الْحُلُمَ</strong></span>) قال ابن عباس: \"<span style=\"color: #008000;\">فالإذن واجب على الناس كلِّهم</span>\" (صحيح الإسناد: رواه البخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>وأمَّا بالنسبة للزوج: فلا يجب أن يستأذن قبل الدخول على الزوجة, فإنْ فَعَل فحسن, تقول زينب امرأة عبد الله بن مسعود -رضي الله عنهما-: \"<span style=\"color: #008000;\">كَانَ عَبْدُ اللَّهِ إِذَا دَخَلَ تَنَحْنَحَ وَصَوَّتَ</span>\" (صحيح: رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وقالت أيضًا: \"<span style=\"color: #008000;\">كان عبدُ الله إذا جاء من حاجةٍ فانتهى إلى الباب، تَنَحْنَحَ وبزق؛ كراهةَ أنْ يهجم مِنَّا على أمرٍ يكرهه</span>\" (إسناده صحيح: رواه الطبري في تفسيره).</p>\n<p>&nbsp;</p>\n<p>ولهذا قال جَابِرُ بْنُ عَبْدِ اللَّهِ -رضي الله عنهما-: \"<span style=\"color: #008000;\"><strong>نَهَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَنْ يَطْرُقَ الرَّجُلُ أَهْلَهُ لَيْلاً؛ يَتَخَوَّنُهُمْ, أَوْ يَلْتَمِسُ عَثَرَاتِهِمْ</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_الاستئذان.doc",
      "path": "/database/files/آداب_الاستئذان.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%A6%D8%B0%D8%A7%D9%86-2/download-file/320942"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-الاستئذان-2"
}
