{
  "id": 1683,
  "title": "آداب النذر وأحكامه",
  "slug": "آداب-النذر-وأحكامه",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/النذر لدى الأمم السابقة 2/تعريف النذر وأحوال الناس فيه 3/حكم النذر ابتداء 4/أنواع النذر وحكم كل نوع 5/مسائل مهمة متعلقة بالنذر 6/كفارة النذر المتعلق بترك معصية واقترافها مرة ثانية 7/وفاء أولياء الميت بنذره 8/النذر لغير الله وبعض صوره وخطره\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: إن النذر هو إلزام الإنسان نفسه بشيء لا يجب عليه في أصل الشرع، وهو عمل شائع بين المسلمين في كل زمان، وفيه مسائل قد تخفى على بعض الناس؛ فمنهم من لا يسأل أهلَ العلم عنها فيبقى لذلك في أخطائه، ومنهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب: 70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي نبيه محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن النذر عمل من الأعمال التي كانت تُعمل في الأمم السابقة قبل أمة الإسلام، سواء في الديانات السماوية، أم في الديانات الوثنية الجاهلية؛ فقد قال تعالى عن امرأة عمران: (إِذْ قَالَتِ امْرَأَتُ عِمْرَانَ رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[آل عمران: 35]، وقال عن مريم: (فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيًّا)[مريم: 26].\n \nوأما في الديانات غير السماوية فكان أتباعها من المشركين ينذرون لأصنامهم وآلهتهم المعبودة من دون الله -تعالى-، فلما جاء الإسلام نهى عن تلك النذور التي تقدم لغير الله -تعالى-كتقديمها للأصنام أو الأوثان أو غيرها، وأمر كذلك بالوفاء بالنذر الذي لله -تعالى- ولا معصية فيه له.\n \n\"وقد عَرفت العربُ أيضًا النذر في الجاهلية، فقد نذر عبد المطلب أنه إن رُزق عشرة أولاد ليذبحنَّ عاشرهم؛ قرباناً للكعبة، وكان ابنه العاشر هو عبد الله ثاني الذبيحين، وأكرمْ بها مزية، ونذرت نتيلة زوج عبد المطلب -لما افتقدت ابنها العباس وهو صغير- أنها إن وجدته لتكسون الكعبة الديباج ففعلت، وهي أول من كسى الكعبة الديباج\".\n \nعباد الله: إن النذر هو إلزام الإنسان نفسه بشيء لا يجب عليه في أصل الشرع، وهو عمل شائع بين المسلمين في كل زمان، وفيه مسائل قد تخفى على بعض الناس؛ فمنهم من لا يسأل أهلَ العلم عنها فيبقى لذلك في أخطائه، ومنهم من يجهل تلك المسائل فيرجع إلى ذوي العلم فيسألهم عنها فيستنير عند ذلك فهمُه ويستدُّ عمله.\n \nلهذا ما أحسنَ أن نعرف هذه المسائل المتعلقة بالنذر: آدابًا وأحكامًا! حتى نعرف الصواب فنأتيه، والخطأ فنتجنبه.\n \nأيها المسلمون: اعلموا أن الإقدام على النذر المحرَّم لا يجوز قطعًا، كما سيأتي بيانه إن شاء الله، وأما عقد النذر الذي لا معصية فيه لله -تعالى- عند عقده فإنه مكروه يحسن بالمسلم تركه والابتعاد عنه؛ لما يترتب عليه من عواقب أو يدفع إليه من أسباب غير صحيحة، وتوضيح هذه الكراهة يتجلى في أمور:\nأولاها: أن النذر لم تتمحض فيه نية التقرب إلى الله -تعالى-، بل سلك الناذر فيه سبيل المعاوضات؛ مثل: إن نجحت في الاختبار فسأصوم كذا، فهو لن يصوم ذلك الصيام إلا بتحقق النجاح فإن لم ينجح فلن يصوم ذلك الصوم، وهذا من عمل البخلاء، وليس بخير، فعن ابن عمر عن النبي -صلى الله عليه وسلم- أنه نهى عن النذر، وقال: \"إنه لا يأتي بخير، وإنما يستخرج من البخيل\"(رواه البخاري)، \"وإنما يخرج البخيل ما تعيَّن عليه؛ إذ لو أخرج ما يتبرع به لكان جوادا\".\n \nوثانيها: أن الناذر يتوهم أنه إن نذر ربما حصل له ما علق النذر عليه، وهذا وهم جاء الشرع بإبطاله، فيظن أن الله -تعالى­ يفعل ذلك الغرض لأجل النذر وإذا لم ينذر لا يحققه سبحانه له، وهذا باطل، فكأن الناذر غير واثق بالله -عز وجل-، بحيث يعتقد أن الله لا يعطيه الشفاء إلا إذا أعطاه مقابله؛ ولهذا إذا أيس بعض الناس من الشفاء ذهبوا ينذرون! وفي هذا سوء ظن بالله -عز وجل-.\n \nثالثها: أن النذر لا يقدِّم ولا يؤخر شيئاً من قضاء الله وقدره، فلا يقع به ما لم يكن في قضاء الله وقدره أنه سيقع، ولا يدفع به ما كان واقعاً.\n \nرابعها: أن الشرع لم يمدح عقد النذر، وإنما مدح الموفين به، وفرق بين الأمرين، فمن وفى بنذره مُدح شرعاً؛ لأنه أدى ما وجب عليه، ولكنه لا يمدح لإيجابه ذلك الواجب على نفسه.\n \nخامسها: أن النذر إلزام للإنسان بما جعله الله في حل منه، وفي ذلك زيادة تكليف على نفسه، ففيه زيادة واجبات على المرء قد لا يتمكن من القيام بها أو يتساهل فيها فيكون مذموماً عند الله.\n \nسادسها: أن الغالب أن الذي ينذر يندم، وتجده يسأل العلماء يمينًا وشمالاً يريد الخلاص مما نذر لثقله ومشقته عليه.\n \nسابعها: أن النذر لو كان مستحبًا لفعله رسول الله -صلى الله عليه وسلم- وأصحابه، إلا إنهم لم يفعلوه، وعدم فعلهم له دليل على كراهته.\n \nوهذا الحكم بالكراهة للنذر الذي ليس فيه معصية ما جاء إلا بناءً على أحاديث صحيحة عن رسول الله -صلى الله عليه وسلم-؛ فمنها: عن سعيد بن الحارث أنه سمع ابن عمر -رضي الله عنهما- يقول: أوَ لم ينهوا عن النذر؟ إن النبي -صلى الله عليه وسلم­ قال: \"إن النذر لا يقدِّم شيئاً ولا يؤخر، وإنما يستخرج بالنذر من البخيل\"(رواه البخاري).\n \nوأصل القصة كما في مستدرك الحاكم: عن سعيد بن الحارث قال: \"كنت عند ابن عمر فأتاه مسعود بن عمرو أحد بني عمرو بن كعب فقال: يا أبا عبد الرحمن، إن ابني كان مع عمر بن عبيد الله بن معمر بأرض فارس فوقع فيها وباء وطاعون شديد، فجعلتُ على نفسي لئن سلّم الله ابني ليمشينَّ إلى بيت الله -تعالى-، فقدِم علينا وهو مريض ثم مات، فما تقول؟ فقال ابن عمر: أو لم تنهوا عن النذر؟!\" ثم ساق الحديث.\n \nوعن عبد الله بن عمر قال: \"أخذ رسول الله -صلى الله عليه وسلم­ يومًا ينهانا عن النذر ويقول: \"إنه لا يرد شيئًا، وإنما يستخرج به من الشحيح\"(رواه مسلم)، وعن أبي هريرة عن النبي -صلى الله عليه وسلم­ قال: \"لا يأتي ابنَ آدم النذر بشيء لم يكن قد قدَّرتُه، ولكن يلقيه القدر وقد قدَّرتُه له أستخرج به من البخيل\"(رواه البخاري)، وعنه عن النبي -صلى الله عليه وسلم­ أنه نهى عن النذر وقال: \"إنه لا يرد من القدر، وإنما يستخرج به من البخيل\"(رواه مسلم)، وعنه أن رسول الله -صلى الله عليه وسلم­ قال: \"لا تنذروا؛ فإن النذر لا يغني من القدر شيئًا، وإنما يستخرج من البخيل\"(رواه مسلم).\nوعنه أن النبي -صلى الله عليه وسلم­ قال: \"إن النذر لا يقرِّب من ابن آدم شيئًا لم يكن الله قدره له، ولكن النذر يوافق القدر، فيخرج بذلك من البخيل ما لم يكن البخيل يريد أن يخرج\"(رواه مسلم)، فبهذا يتبين أن الأولى للمسلم أن لا ينذر؛ لما سبق ذكره.\n \nأيها الأحباب الكرام: إن النذر ليس نوعًا واحداً بل أنواع متعددة: فالنوع الأول: نذر اللَّجَاج والغضب، وهو الذي يخرجه الإنسان مخرجَ اليمين للحث على فعل شيء أو المنع منه، ولم يكن الناذر قاصداً القُربة، مثل: إن كلمت فلانًا فعلي صدقة كذا وكذا، أو إن لم أكن صادقاً فعلي صوم كذا.\n \nفالناذر هذا النذر مخير بين أن يفي بنذره، وبين أن يكفر كفارة يمين؛ لأنه إن تصدق أو صام في هذين المثالين فقد وفى بنذره وإن لم يفعل حنث، والحانث في اليمين يكفر كفارة يمين.\n \nالنوع الثاني: نذر الطاعة والتبرر مثل: الصلاة والصدقة والصيام والحج والاعتكاف وغير ذلك من الطاعات، كأن يقول: لله علي أن أصوم كذا من الأيام، أو إن شفى الله مريضي فعلي صدقة كذا أو صوم كذا. فهذا يجب عليه الوفاء به؛ لقول النبي -صلى الله عليه وسلم­: \"من نذر أن يطيع الله فليطعه\"[23]، ولأن الله مدح الموفين بهذا النذر، فقال: (يُوفُونَ بِالنَّذْرِ وَيَخَافونَ يَوْمًا كَانَ شَرُّهُ مُسْتَطِيرًا)[الإنسان: 7].\n \nالنوع الثالث: النذر المبهم، وهو أن يقول: لله على نذر، ولم يحدد ما هو هذا النذر، فهذا تجب به كفارة يمين عند أكثر العلماء إذا لم يفِ بشيء من النذر، لما روى الترمذي عن عقبة بن عامر قال: قال رسول الله -صلى الله عليه وسلم­: \"كفارة النذر إذا لم يُسمَّ كفارة يمين\"(رواه الترمذي، وهو ضعيف).\n \nالنوع الرابع: نذر المعصية، كأن ينذر بشرب خمر أو أذى مسلم أو قطيعة رحم، فهذا لا يحل الوفاء به، لقوله عليه الصلاة والسلام: \"ومن نذر أن يعصي الله فلا يعصه\"(متفق عليه)، ويجب على الناذر كفارة يمين؛ لحديث: \"لا نذر في معصية، وكفارته كفارة يمين\"(رواه أحمد والنسائي وأبو داود وابن ماجه، وهو صحيح).\n \nالنوع الخامس: نذر المباح؛ مثل لو نذر أن يلبس هذا الثوب، فإن شاء لبسه وإن شاء لم يلبسه، وكفر كفارة يمين، لقوله عليه الصلاة والسلام: \"كفارة النذر كفارة اليمين\"(رواه مسلم).\n \nالنوع السادس: نذر الواجب، كالصلاة المكتوبة، كأن يقول: نذرت لله أن أصلي الظهر، فلا ينعقد نذره هذا؛ لأن النذر التزام، ولا يصح التزام ما هو لازم له.\n \nالنوع السابع: نذر المستحيل؛ كأن ينذر صوم أمس، فهذا لا ينعقد ولا يوجب شيئًا.\n \nأيها المسلمون: إن النذر الغالب بين الناس هو النذر بالطاعة، فعلى المسلم إذا نذر بطاعة من طاعات الله من صلاة نافلة أو صيام أو صدقة أو حج أو نحو ذلك أن يبادر إلى الوفاء بنذره في حال قدرته؛ فإن ذلك من المسابقة إلى الخيرات -مع أن الأفضل كما قلنا عدم النذر- لكن من حصل منه ذلك فعليه أن يسارع إلى أداء هذا الواجب عليه، فقد مدح الله الأبرار بأعمال نالوا بها الجنة، كان منها: الوفاء بالنذر، قال تعالى: (يُوفُونَ بِالنَّذْرِ وَيَخَافُونَ يَوْمًا كَانَ شَرُّهُ مُسْتَطِيرًا)[الإنسان: 7].\nوعن ابن عمر -رضي الله عنهما- أن عمر سأل النبي -صلى الله عليه وسلم­ قال: \"كنت نذرت في الجاهلية أن أعتكف ليلة في المسجد الحرام؟ قال: \"فأوف بنذرك\"(متفق عليه)، وبوَّب الإمام البخاري في صحيحه: \"باب إثم من لا يفي بالنذر\"، وساق حديث عمران بن حصين يحدث عن النبي -صلى الله عليه وسلم- قال: \"خيركم قرني ثم الذين يلونهم ثم الذين يلونهم، ثم يجيء قوم ينذرون ولا يفون ويخونون ولا يؤتمنون، ويشهدون ولا يستشهدون ويظهر فيهم السِّمَن\"(متفق عليه).\n \nقال بعض أهل العلم: \"هذا الحديث يوجب الذم والنقص لمن لم يفِ بالنذر، وهذا من أشراط الساعة، وقرنُ النبيِّ -صلى الله عليه وسلم­ ذمَّ من لم يف بالنذر بخيانة الأمانة؛ شهدَ به كتاب الله العزيز وجاء به على لسان الرسول، وذلك أن من لم يف لله بما عاهده فقد خان أمانته في نقضه ما جعل لربه -عز وجل- على نفسه، فأشبه ذلك من خان غيره فيما ائتمنه عليه، والأول أعظم خيانة وأشد إثمًا، وأثنى الله -تعالى­ على أهل الوفاء فقال: (يُوفُونَ بِالنَّذْرِ)[الإنسان: 7] فدل هذا أن الوفاء بالنذر مما يدفع به شر ذلك اليوم\".\n \nومما ينبغي أن يُعلَم أن من نذر نذراً مشروطًا فلم يتحقق الشرط، فليس عليه شيء، مثل لو قال: إن شفى الله مريضي صمت كذا، فمات المريض، فليس على الناذر عند ذلك صيام.\n \nمعشر المسلمين: هناك مسائل مهمة نحتاجها في معرفة النذور، فمن ذلك: أولاً: أن من نذر صيام شهر معين كأن يقول: لله علي صيام شهر ربيع فعليه أن يصومه صيامًا متتابعًا، وإن نذر صيام شهر من غير تحديد صام أي شهر، غير شهر رمضان، وبالنسبة للتتابع في الشهر غير المعين، فهذا راجع إلى نيته فإن نوى التتابع وجب عليه، وإن لم ينوه فرّق أيام صيامه فيه إن شاء.\n \nثانيًا: إذا نذر الناذر نذراً مقروناً بشرط، أو محدداً بوقت فتحقق الشرط وجاء الوقت؛ فيجب الوفاء بالنذر على الفور، ولا يجوز تأخيره مثل: لله علي نذر أن أتصدق في شهر محرم، أو شفى الله مريضي، فإن أخره عن وقته المحدد له أثم ووجب عليه كفارة يمين للتأخير مع القيام بالنذر. أما إذا كان معذوراً فلا يجب عليه إلا الوفاء.\n \nثالثًا: من نذر أن يتصدق بجميع ماله لله ليُصرف في سبيل الله، فيكفيه الثلث ولا يلزمه صرف الجميع، على القول الراجح.\n \nرابعًا: من نذر أن يذبح ذبيحة ولم يحدد نوع الذبيحة، أجزأه أقل ما يجزئ في الأضحية، وهي من الضأن ما استكمل سنة ودخل في الثانية، ومن المعز ما استكمل سنتين، وهذه المسألة راجعة إلى قاعدة: أن النذر يُحْمل على أقل واجب من ذلك النوع.\n \nخامسًا: من نسي نذراً مشروعًا فعليه أن يتحرى ويحاول تذكر ما نذره، فإن يئس من تذكر ذلك فعليه أن يكفر كفارة يمين؛ لأن هذا النذر صار في حكم النذر الذي لم يسم، وذلك النوع من النذر الواجب فيه كفارة يمين عند الجمهور، لما ثبت في صحيح مسلم عن عقبة بن عامر -رضي الله عنه- أن النبي -صلى الله عليه وسلم­ قال: \"كفارة النذر كفارة يمين\"، وهذا عند العلماء في كفارة النذر المطلق الذي لم يسم، ويؤيد ذلك الرواية التي في سنن الترمذي: \"كفارة النذر إذا لم يسم كفارة يمين\".\n \nسادسًا: من نذر شيئًا فأخر الوفاء حتى فات ذلك الشيء فعليه كفارة يمين؛ مثل: لو نذر شخص أن يتصدق بجزء من ماله لشخص من الناس فتأخر فمات ذلك الشخص المتصدَّق عليه فعلى الناذر كفارة يمين.\n \nسابعًا: من حدَّث نفسه بالنذر دون أن يتلفظ بصيغة من صيغ النذر مثل: لله علي نذر، أو إن حصل كذا فعلي أن أعمل كذا؛ فإن هذا لا يعد نذراً؛ لأنه يشترط في النذر التلفظ والقول ولا يلزم بالنية، لقول النبي -صلى الله عليه وسلم­: \"إن الله تجاوز لي عن أمتي ما وسوست به صدورها ما لم تعمل أو تكلَّم\"(رواه البخاري).\n \nقال الكرماني: \"فيه -أي: الحديث- أن الوجود الذهني لا أثر له، وإنما الاعتبار بالوجود القولي في القوليات، والعملي في العمليات\".\n \nوكذلك النذر لا ينعقد إلا بالألفاظ الجازمة كـ: لله علي كذا، أما مجرد العزم، أو قول الإنسان: سوف أو غيرها مما ليس فيه الالتزام القطعي، فليس نذراً، ولا يجب به شيء.\n \nثامنًا: من نذر نذراً فعلّقه على مشيئة الله فلا يلزمه، فلو قال: إن شفى الله مريضي فللَّه علي نذر إن شاء الله، فلا شيء عليه لو ترك، وكذلك لو قال: لله عليَّ نذرٌ أن لا أكلم فلاناً إن شاء الله، ثم كلَّمه فلا شيء عليه.\n \nتاسعًا: من سبق النذر إلى لسانه من غير قصد فلا يلزمه شيء؛ لأنه يشترط في النذر النية والقصد.\n \nعاشراً: من تعذر عليه الوفاء بالنذر على الوجه الذي حدده وكان ذلك الشيء مما له قيمة، جاز إعطاء قيمته بعد ذهاب عينه، كامرأة نذرت إن شفى الله مريضها أن تتصدق بعشرة جرامات من حليِّها ولكنها باعته قبل أن تفي بنذرها، فإن عليها إخراج صدقة بقيمة تلك الجرامات بالسعر الذي كان عند شفاء مريضها.\n \nأقول قولي هذا، وأستغفر الله لي ولكم فاستغفروه إنه هو الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المسلمون: إن المسلم قد يغلبه الهوى والشيطانُ على معصية من المعاصي فيرجع إليه رشدُه، ويحضره ندمُه على فعلها، فيخشى على نفسه المعاودة إلى تلك المعصية، فلكي يمنعها من العودة ينذر فيقول: إن عدتُ إلى معصية كذا فعليّ صيام شهر أو الصدقة بكذا وكذا.\nوهذا النذر نذرٌ على ترك محرَّم، وتركُ المحرم واجب من غير حاجة إلى نذر، ولهذا فعلى المسلم وجوبًا تركُ هذه المعصية، فإن عاد إليها وفى بنذره، فإن لم يفِ فعليه كفارة يمين.\n \nإن على من نذر نذراً أن يسارع إلى الوفاء قبل مجيء الموت؛ فإن الموت يأتي بغتة، فإن مات فعلى أوليائه الوفاء بنذره استحبابًا؛ لحديث عبد الله بن عباس أن سعد بن عبادة الأنصاري استفتى النبي -صلى الله عليه وسلم- في نذر كان على أمه فتوفيت قبل أن تقضيه، فأفتاه أن يقضيه عنها، فكانت سُنَّةً بعدُ\"، \"أي: صار قضاء الوارث ما على المورّث طريقة شرعية، أعم من أن يكون وجوبا أو ندباً\".\n \nومن القضايا التي قد تطرأ على بعض الناس: أن ينذر نذراً ثم يعجز عن الوفاء به، كمن نذر أن يصوم شهرين متتابعين، فحصل له مرض واستمر به حتى منعه من الصيام، فهذا عليه به كفارة يمين، فقد ورد عن ابن عباس أنه قال: \"ومن نذر نذراً لا يطيقه فكفارته كفارة يمين\"(رواه أبو داود، وأشار إلى وقفه على ابن عباس).\n \nعباد الله: إن من رواسب الجهل والجاهلية، ومظاهر الانحراف عن الطريقة المحمدية: أن يبقى في أمة التوحيد: النذر لغير الله -تعالى­، فالنذر عبادة، والعبادات لا يجوز صرفها إلا لله -عز وجل-، فمن صور النذر لغير الله: أن ينذر الإنسان بذبائح للجن دفعًا لشرهم.\n \nأو يقدم ذبائح وأموالاً لأصحاب القبور؛ طلبًا للنفع أو دفعًا للضر، وهذا من الجهل الخطير، والإثم الكبير، قال شيخ الإسلام -رحمه الله-: \"وأما النذر للموتى من الأنبياء والمشايخ وغيرهم، أو لقبورهم أو المقيمين عند قبورهم فهو نذر شرك ومعصية لله -تعالى-، سواء كان النذر نفقة أو ذهباً أو غير ذلك، وهو شبيه بمن ينذر للكنائس والرهبان وبيوت الأصنام\".\n \nوقال ابن الأمير الصنعاني -رحمه الله-: \"قد علم كل عاقل أن الأموال عزيزة عند أهلها يسعون في جمعها ولو بارتكاب كل معصية، ويقطعون الفيافي من أدنى الأرض والقاصي، فلا يبذل أحد من ماله شيئًا إلا لجلب نفع أكثر منه أو دفع ضرر. فالناذر للقبر ما أخرج ماله إلا لذلك، وهذا اعتقاد باطل، ولو عرف الناذر بطلان ما أراده ما أخرج درهماً... فالواجب تعريف من أخرج النذر بأنه إضاعة لماله، وأنه لا ينفعه ما يخرجه ولا يدفع عنه ضرراً... وما كانت النذور للأصنام والأوثان إلا على هذه الأسلوب، يعتقد الناذر جلب النفع في الصنم ودفع الضرر، فينذر له جزءاً من ماله ويقاسمه في غلات أطيانه، ويأتي به إلى سدنة الأصنام فيقبضونه منه ويوهمونه حقيقة عقيدته، وكذلك يأتي بنحيرته فينحرها بباب الصنم. وهذه الأفعال هي التي بعث الله الرسل لإزالتها ومحوها وإتلافها والنهي عنها\".\n \nوقال أيضًا: \"وهذه النذور بالأموال وجعل قسط للقبر كما يجعلون شيئًا من الزرع يسمونه: \"تِلْمًا\" في بعض الجهات اليمينة، وهذا شيء ما بلغ إليه عبّاد الأصنام، وهو داخل تحت قول الله -تعالى-: (وَيَجْعَلُونَ لِمَا لَا يَعْلَمُونَ نَصِيبًا مِمَّا رَزَقْنَاهُمْ)[النحل: 56] بلا شك ولا ريب\".\n \nفيا أيها المسلمون: ألزِموا ألسنتَكم شرعَ الله -تعالى­ فلا تتفوّهوا إلا بما يوفق ذلك الشرعَ الحكيم، فما كان من مخالفة له فلا تطرأنَّ على ألسنتكم إلا للتحذير منها، وإن أردتم أن تتقربوا إلى الله -تعالى­ بقُربة؛ شكراً لله على حصول نعمة أو دفع نقمة، أو حثًا على خير، أو دفعًا لشر؛ فلا تلجأوا إلى النذر؛ لأن الناذر قد يندم على عقد النذر حينما يشق على نفسه الوفاء به، أو لا تطاوعه نفسه على أدائه فالأولى ترك النذر، لكن من نذر نذرَ طاعةٍ فعليه الوفاء به، فـ\"من نذر أن يطيع الله فليطعه، ومن نذر أن يعصيه فلا يعصه\".\n \nهذا وصلوا وسلموا على القدوة المهداة...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/النذر لدى الأمم السابقة 2/تعريف النذر وأحوال الناس فيه 3/حكم النذر ابتداء 4/أنواع النذر وحكم كل نوع 5/مسائل مهمة متعلقة بالنذر 6/كفارة النذر المتعلق بترك معصية واقترافها مرة ثانية 7/وفاء أولياء الميت بنذره 8/النذر لغير الله وبعض صوره وخطره</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: إن النذر هو إلزام الإنسان نفسه بشيء لا يجب عليه في أصل الشرع، وهو عمل شائع بين المسلمين في كل زمان، وفيه مسائل قد تخفى على بعض الناس؛ فمنهم من لا يسأل أهلَ العلم عنها فيبقى لذلك في أخطائه، ومنهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"342738\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)</strong>[النساء: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي نبيه محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن النذر عمل من الأعمال التي كانت تُعمل في الأمم السابقة قبل أمة الإسلام، سواء في الديانات السماوية، أم في الديانات الوثنية الجاهلية؛ فقد قال تعالى عن امرأة عمران: <strong>(<span style=\"color: #ff0000;\">إِذْ قَالَتِ امْرَأَتُ عِمْرَانَ رَبِّ إِنِّي نَذَرْتُ لَكَ مَا فِي بَطْنِي مُحَرَّرًا فَتَقَبَّلْ مِنِّي إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)</strong>[آل عمران: 35]، وقال عن مريم: <strong>(<span style=\"color: #ff0000;\">فَكُلِي وَاشْرَبِي وَقَرِّي عَيْنًا فَإِمَّا تَرَيِنَّ مِنَ الْبَشَرِ أَحَدًا فَقُولِي إِنِّي نَذَرْتُ لِلرَّحْمَنِ صَوْمًا فَلَنْ أُكَلِّمَ الْيَوْمَ إِنْسِيًّا</span>)</strong>[مريم: 26].</p>\n<p>&nbsp;</p>\n<p>وأما في الديانات غير السماوية فكان أتباعها من المشركين ينذرون لأصنامهم وآلهتهم المعبودة من دون الله -تعالى-، فلما جاء الإسلام نهى عن تلك النذور التي تقدم لغير الله -تعالى-كتقديمها للأصنام أو الأوثان أو غيرها، وأمر كذلك بالوفاء بالنذر الذي لله -تعالى- ولا معصية فيه له.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #008000;\">وقد عَرفت العربُ أيضًا النذر في الجاهلية، فقد نذر عبد المطلب أنه إن رُزق عشرة أولاد ليذبحنَّ عاشرهم؛ قرباناً للكعبة، وكان ابنه العاشر هو عبد الله ثاني الذبيحين، وأكرمْ بها مزية، ونذرت نتيلة زوج عبد المطلب -لما افتقدت ابنها العباس وهو صغير- أنها إن وجدته لتكسون الكعبة الديباج ففعلت، وهي أول من كسى الكعبة الديباج</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن النذر هو إلزام الإنسان نفسه بشيء لا يجب عليه في أصل الشرع، وهو عمل شائع بين المسلمين في كل زمان، وفيه مسائل قد تخفى على بعض الناس؛ فمنهم من لا يسأل أهلَ العلم عنها فيبقى لذلك في أخطائه، ومنهم من يجهل تلك المسائل فيرجع إلى ذوي العلم فيسألهم عنها فيستنير عند ذلك فهمُه ويستدُّ عمله.</p>\n<p>&nbsp;</p>\n<p>لهذا ما أحسنَ أن نعرف هذه المسائل المتعلقة بالنذر: آدابًا وأحكامًا! حتى نعرف الصواب فنأتيه، والخطأ فنتجنبه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اعلموا أن الإقدام على النذر المحرَّم لا يجوز قطعًا، كما سيأتي بيانه إن شاء الله، وأما عقد النذر الذي لا معصية فيه لله -تعالى- عند عقده فإنه مكروه يحسن بالمسلم تركه والابتعاد عنه؛ لما يترتب عليه من عواقب أو يدفع إليه من أسباب غير صحيحة، وتوضيح هذه الكراهة يتجلى في أمور:</p>\n<p>أولاها: أن النذر لم تتمحض فيه نية التقرب إلى الله -تعالى-، بل سلك الناذر فيه سبيل المعاوضات؛ مثل: إن نجحت في الاختبار فسأصوم كذا، فهو لن يصوم ذلك الصيام إلا بتحقق النجاح فإن لم ينجح فلن يصوم ذلك الصوم، وهذا من عمل البخلاء، وليس بخير، فعن ابن عمر عن النبي -صلى الله عليه وسلم- أنه نهى عن النذر، وقال: <strong>\"<span style=\"color: #0000ff;\">إنه لا يأتي بخير، وإنما يستخرج من البخيل</span>\"</strong>(رواه البخاري)، \"وإنما يخرج البخيل ما تعيَّن عليه؛ إذ لو أخرج ما يتبرع به لكان جوادا\".</p>\n<p>&nbsp;</p>\n<p>وثانيها: أن الناذر يتوهم أنه إن نذر ربما حصل له ما علق النذر عليه، وهذا وهم جاء الشرع بإبطاله، فيظن أن الله -تعالى­ يفعل ذلك الغرض لأجل النذر وإذا لم ينذر لا يحققه سبحانه له، وهذا باطل، فكأن الناذر غير واثق بالله -عز وجل-، بحيث يعتقد أن الله لا يعطيه الشفاء إلا إذا أعطاه مقابله؛ ولهذا إذا أيس بعض الناس من الشفاء ذهبوا ينذرون! وفي هذا سوء ظن بالله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>ثالثها: أن النذر لا يقدِّم ولا يؤخر شيئاً من قضاء الله وقدره، فلا يقع به ما لم يكن في قضاء الله وقدره أنه سيقع، ولا يدفع به ما كان واقعاً.</p>\n<p>&nbsp;</p>\n<p>رابعها: أن الشرع لم يمدح عقد النذر، وإنما مدح الموفين به، وفرق بين الأمرين، فمن وفى بنذره مُدح شرعاً؛ لأنه أدى ما وجب عليه، ولكنه لا يمدح لإيجابه ذلك الواجب على نفسه.</p>\n<p>&nbsp;</p>\n<p>خامسها: أن النذر إلزام للإنسان بما جعله الله في حل منه، وفي ذلك زيادة تكليف على نفسه، ففيه زيادة واجبات على المرء قد لا يتمكن من القيام بها أو يتساهل فيها فيكون مذموماً عند الله.</p>\n<p>&nbsp;</p>\n<p>سادسها: أن الغالب أن الذي ينذر يندم، وتجده يسأل العلماء يمينًا وشمالاً يريد الخلاص مما نذر لثقله ومشقته عليه.</p>\n<p>&nbsp;</p>\n<p>سابعها: أن النذر لو كان مستحبًا لفعله رسول الله -صلى الله عليه وسلم- وأصحابه، إلا إنهم لم يفعلوه، وعدم فعلهم له دليل على كراهته.</p>\n<p>&nbsp;</p>\n<p>وهذا الحكم بالكراهة للنذر الذي ليس فيه معصية ما جاء إلا بناءً على أحاديث صحيحة عن رسول الله -صلى الله عليه وسلم-؛ فمنها: عن سعيد بن الحارث أنه سمع ابن عمر -رضي الله عنهما- يقول: أوَ لم ينهوا عن النذر؟ إن النبي -صلى الله عليه وسلم­ قال: <strong>\"<span style=\"color: #0000ff;\">إن النذر لا يقدِّم شيئاً ولا يؤخر، وإنما يستخرج بالنذر من البخيل</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وأصل القصة كما في مستدرك الحاكم: عن سعيد بن الحارث قال: \"<span style=\"color: #008000;\">كنت عند ابن عمر فأتاه مسعود بن عمرو أحد بني عمرو بن كعب فقال: يا أبا عبد الرحمن، إن ابني كان مع عمر بن عبيد الله بن معمر بأرض فارس فوقع فيها وباء وطاعون شديد، فجعلتُ على نفسي لئن سلّم الله ابني ليمشينَّ إلى بيت الله -تعالى-، فقدِم علينا وهو مريض ثم مات، فما تقول؟ فقال ابن عمر: أو لم تنهوا عن النذر</span>؟!\" ثم ساق الحديث.</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن عمر قال: \"أخذ رسول الله -صلى الله عليه وسلم­ يومًا ينهانا عن النذر ويقول: <strong>\"<span style=\"color: #0000ff;\">إنه لا يرد شيئًا، وإنما يستخرج به من الشحيح</span>\"</strong>(رواه مسلم)، وعن أبي هريرة عن النبي -صلى الله عليه وسلم­ قال: <strong>\"<span style=\"color: #0000ff;\">لا يأتي ابنَ آدم النذر بشيء لم يكن قد قدَّرتُه، ولكن يلقيه القدر وقد قدَّرتُه له أستخرج به من البخيل</span>\"</strong>(رواه البخاري)، وعنه عن النبي -صلى الله عليه وسلم­ أنه نهى عن النذر وقال: <strong>\"<span style=\"color: #0000ff;\">إنه لا يرد من القدر، وإنما يستخرج به من البخيل</span>\"</strong>(رواه مسلم)، وعنه أن رسول الله -صلى الله عليه وسلم­ قال: <strong>\"<span style=\"color: #0000ff;\">لا تنذروا؛ فإن النذر لا يغني من القدر شيئًا، وإنما يستخرج من البخيل</span>\"</strong>(رواه مسلم).</p>\n<p>وعنه أن النبي -صلى الله عليه وسلم­ قال: <strong>\"<span style=\"color: #0000ff;\">إن النذر لا يقرِّب من ابن آدم شيئًا لم يكن الله قدره له، ولكن النذر يوافق القدر، فيخرج بذلك من البخيل ما لم يكن البخيل يريد أن يخرج</span>\"</strong>(رواه مسلم)، فبهذا يتبين أن الأولى للمسلم أن لا ينذر؛ لما سبق ذكره.</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب الكرام: إن النذر ليس نوعًا واحداً بل أنواع متعددة: فالنوع الأول: نذر اللَّجَاج والغضب، وهو الذي يخرجه الإنسان مخرجَ اليمين للحث على فعل شيء أو المنع منه، ولم يكن الناذر قاصداً القُربة، مثل: إن كلمت فلانًا فعلي صدقة كذا وكذا، أو إن لم أكن صادقاً فعلي صوم كذا.</p>\n<p>&nbsp;</p>\n<p>فالناذر هذا النذر مخير بين أن يفي بنذره، وبين أن يكفر كفارة يمين؛ لأنه إن تصدق أو صام في هذين المثالين فقد وفى بنذره وإن لم يفعل حنث، والحانث في اليمين يكفر كفارة يمين.</p>\n<p>&nbsp;</p>\n<p>النوع الثاني: نذر الطاعة والتبرر مثل: الصلاة والصدقة والصيام والحج والاعتكاف وغير ذلك من الطاعات، كأن يقول: لله علي أن أصوم كذا من الأيام، أو إن شفى الله مريضي فعلي صدقة كذا أو صوم كذا. فهذا يجب عليه الوفاء به؛ لقول النبي -صلى الله عليه وسلم­: <strong>\"<span style=\"color: #0000ff;\">من نذر أن يطيع الله فليطعه</span>\"</strong>[23]، ولأن الله مدح الموفين بهذا النذر، فقال: <strong>(<span style=\"color: #ff0000;\">يُوفُونَ بِالنَّذْرِ وَيَخَافونَ يَوْمًا كَانَ شَرُّهُ مُسْتَطِيرًا</span>)</strong>[الإنسان: 7].</p>\n<p>&nbsp;</p>\n<p>النوع الثالث: النذر المبهم، وهو أن يقول: لله على نذر، ولم يحدد ما هو هذا النذر، فهذا تجب به كفارة يمين عند أكثر العلماء إذا لم يفِ بشيء من النذر، لما روى الترمذي عن عقبة بن عامر قال: قال رسول الله -صلى الله عليه وسلم­: <strong>\"<span style=\"color: #0000ff;\">كفارة النذر إذا لم يُسمَّ كفارة يمين</span>\"</strong>(رواه الترمذي، وهو ضعيف).</p>\n<p>&nbsp;</p>\n<p>النوع الرابع: نذر المعصية، كأن ينذر بشرب خمر أو أذى مسلم أو قطيعة رحم، فهذا لا يحل الوفاء به، لقوله عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">ومن نذر أن يعصي الله فلا يعصه</span>\"</strong>(متفق عليه)، ويجب على الناذر كفارة يمين؛ لحديث: <strong>\"<span style=\"color: #0000ff;\">لا نذر في معصية، وكفارته كفارة يمين</span>\"</strong>(رواه أحمد والنسائي وأبو داود وابن ماجه، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>النوع الخامس: نذر المباح؛ مثل لو نذر أن يلبس هذا الثوب، فإن شاء لبسه وإن شاء لم يلبسه، وكفر كفارة يمين، لقوله عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">كفارة النذر كفارة اليمين</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>النوع السادس: نذر الواجب، كالصلاة المكتوبة، كأن يقول: نذرت لله أن أصلي الظهر، فلا ينعقد نذره هذا؛ لأن النذر التزام، ولا يصح التزام ما هو لازم له.</p>\n<p>&nbsp;</p>\n<p>النوع السابع: نذر المستحيل؛ كأن ينذر صوم أمس، فهذا لا ينعقد ولا يوجب شيئًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن النذر الغالب بين الناس هو النذر بالطاعة، فعلى المسلم إذا نذر بطاعة من طاعات الله من صلاة نافلة أو صيام أو صدقة أو حج أو نحو ذلك أن يبادر إلى الوفاء بنذره في حال قدرته؛ فإن ذلك من المسابقة إلى الخيرات -مع أن الأفضل كما قلنا عدم النذر- لكن من حصل منه ذلك فعليه أن يسارع إلى أداء هذا الواجب عليه، فقد مدح الله الأبرار بأعمال نالوا بها الجنة، كان منها: الوفاء بالنذر، قال تعالى: <strong>(<span style=\"color: #ff0000;\">يُوفُونَ بِالنَّذْرِ وَيَخَافُونَ يَوْمًا كَانَ شَرُّهُ مُسْتَطِيرًا</span>)</strong>[الإنسان: 7].</p>\n<p>وعن ابن عمر -رضي الله عنهما- أن عمر سأل النبي -صلى الله عليه وسلم­ قال: \"كنت نذرت في الجاهلية أن أعتكف ليلة في المسجد الحرام؟ قال: <strong>\"<span style=\"color: #0000ff;\">فأوف بنذرك</span></strong>\"(متفق عليه)، وبوَّب الإمام البخاري في صحيحه: \"باب إثم من لا يفي بالنذر\"، وساق حديث عمران بن حصين يحدث عن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">خيركم قرني ثم الذين يلونهم ثم الذين يلونهم، ثم يجيء قوم ينذرون ولا يفون ويخونون ولا يؤتمنون، ويشهدون ولا يستشهدون ويظهر فيهم السِّمَن</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>قال بعض أهل العلم: \"هذا الحديث يوجب الذم والنقص لمن لم يفِ بالنذر، وهذا من أشراط الساعة، وقرنُ النبيِّ -صلى الله عليه وسلم­ ذمَّ من لم يف بالنذر بخيانة الأمانة؛ شهدَ به كتاب الله العزيز وجاء به على لسان الرسول، وذلك أن من لم يف لله بما عاهده فقد خان أمانته في نقضه ما جعل لربه -عز وجل- على نفسه، فأشبه ذلك من خان غيره فيما ائتمنه عليه، والأول أعظم خيانة وأشد إثمًا، وأثنى الله -تعالى­ على أهل الوفاء فقال: <strong>(<span style=\"color: #ff0000;\">يُوفُونَ بِالنَّذْرِ</span>)</strong>[الإنسان: 7] فدل هذا أن الوفاء بالنذر مما يدفع به شر ذلك اليوم\".</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي أن يُعلَم أن من نذر نذراً مشروطًا فلم يتحقق الشرط، فليس عليه شيء، مثل لو قال: إن شفى الله مريضي صمت كذا، فمات المريض، فليس على الناذر عند ذلك صيام.</p>\n<p>&nbsp;</p>\n<p>معشر المسلمين: هناك مسائل مهمة نحتاجها في معرفة النذور، فمن ذلك: أولاً: أن من نذر صيام شهر معين كأن يقول: لله علي صيام شهر ربيع فعليه أن يصومه صيامًا متتابعًا، وإن نذر صيام شهر من غير تحديد صام أي شهر، غير شهر رمضان، وبالنسبة للتتابع في الشهر غير المعين، فهذا راجع إلى نيته فإن نوى التتابع وجب عليه، وإن لم ينوه فرّق أيام صيامه فيه إن شاء.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: إذا نذر الناذر نذراً مقروناً بشرط، أو محدداً بوقت فتحقق الشرط وجاء الوقت؛ فيجب الوفاء بالنذر على الفور، ولا يجوز تأخيره مثل: لله علي نذر أن أتصدق في شهر محرم، أو شفى الله مريضي، فإن أخره عن وقته المحدد له أثم ووجب عليه كفارة يمين للتأخير مع القيام بالنذر. أما إذا كان معذوراً فلا يجب عليه إلا الوفاء.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: من نذر أن يتصدق بجميع ماله لله ليُصرف في سبيل الله، فيكفيه الثلث ولا يلزمه صرف الجميع، على القول الراجح.</p>\n<p>&nbsp;</p>\n<p>رابعًا: من نذر أن يذبح ذبيحة ولم يحدد نوع الذبيحة، أجزأه أقل ما يجزئ في الأضحية، وهي من الضأن ما استكمل سنة ودخل في الثانية، ومن المعز ما استكمل سنتين، وهذه المسألة راجعة إلى قاعدة: أن النذر يُحْمل على أقل واجب من ذلك النوع.</p>\n<p>&nbsp;</p>\n<p>خامسًا: من نسي نذراً مشروعًا فعليه أن يتحرى ويحاول تذكر ما نذره، فإن يئس من تذكر ذلك فعليه أن يكفر كفارة يمين؛ لأن هذا النذر صار في حكم النذر الذي لم يسم، وذلك النوع من النذر الواجب فيه كفارة يمين عند الجمهور، لما ثبت في صحيح مسلم عن عقبة بن عامر -رضي الله عنه- أن النبي -صلى الله عليه وسلم­ قال: <strong>\"<span style=\"color: #0000ff;\">كفارة النذر كفارة يمين</span>\"</strong>، وهذا عند العلماء في كفارة النذر المطلق الذي لم يسم، ويؤيد ذلك الرواية التي في سنن الترمذي: <strong>\"<span style=\"color: #0000ff;\">كفارة النذر إذا لم يسم كفارة يمين</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>سادسًا: من نذر شيئًا فأخر الوفاء حتى فات ذلك الشيء فعليه كفارة يمين؛ مثل: لو نذر شخص أن يتصدق بجزء من ماله لشخص من الناس فتأخر فمات ذلك الشخص المتصدَّق عليه فعلى الناذر كفارة يمين.</p>\n<p>&nbsp;</p>\n<p>سابعًا: من حدَّث نفسه بالنذر دون أن يتلفظ بصيغة من صيغ النذر مثل: لله علي نذر، أو إن حصل كذا فعلي أن أعمل كذا؛ فإن هذا لا يعد نذراً؛ لأنه يشترط في النذر التلفظ والقول ولا يلزم بالنية، لقول النبي -صلى الله عليه وسلم­: <strong>\"<span style=\"color: #0000ff;\">إن الله تجاوز لي عن أمتي ما وسوست به صدورها ما لم تعمل أو تكلَّم</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>قال الكرماني: \"<span style=\"color: #008000;\">فيه -أي: الحديث- أن الوجود الذهني لا أثر له، وإنما الاعتبار بالوجود القولي في القوليات، والعملي في العمليات</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذلك النذر لا ينعقد إلا بالألفاظ الجازمة كـ: لله علي كذا، أما مجرد العزم، أو قول الإنسان: سوف أو غيرها مما ليس فيه الالتزام القطعي، فليس نذراً، ولا يجب به شيء.</p>\n<p>&nbsp;</p>\n<p>ثامنًا: من نذر نذراً فعلّقه على مشيئة الله فلا يلزمه، فلو قال: إن شفى الله مريضي فللَّه علي نذر إن شاء الله، فلا شيء عليه لو ترك، وكذلك لو قال: لله عليَّ نذرٌ أن لا أكلم فلاناً إن شاء الله، ثم كلَّمه فلا شيء عليه.</p>\n<p>&nbsp;</p>\n<p>تاسعًا: من سبق النذر إلى لسانه من غير قصد فلا يلزمه شيء؛ لأنه يشترط في النذر النية والقصد.</p>\n<p>&nbsp;</p>\n<p>عاشراً: من تعذر عليه الوفاء بالنذر على الوجه الذي حدده وكان ذلك الشيء مما له قيمة، جاز إعطاء قيمته بعد ذهاب عينه، كامرأة نذرت إن شفى الله مريضها أن تتصدق بعشرة جرامات من حليِّها ولكنها باعته قبل أن تفي بنذرها، فإن عليها إخراج صدقة بقيمة تلك الجرامات بالسعر الذي كان عند شفاء مريضها.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم فاستغفروه إنه هو الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على أشرف الأنبياء والمرسلين، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون: إن المسلم قد يغلبه الهوى والشيطانُ على معصية من المعاصي فيرجع إليه رشدُه، ويحضره ندمُه على فعلها، فيخشى على نفسه المعاودة إلى تلك المعصية، فلكي يمنعها من العودة ينذر فيقول: إن عدتُ إلى معصية كذا فعليّ صيام شهر أو الصدقة بكذا وكذا.</p>\n<p>وهذا النذر نذرٌ على ترك محرَّم، وتركُ المحرم واجب من غير حاجة إلى نذر، ولهذا فعلى المسلم وجوبًا تركُ هذه المعصية، فإن عاد إليها وفى بنذره، فإن لم يفِ فعليه كفارة يمين.</p>\n<p>&nbsp;</p>\n<p>إن على من نذر نذراً أن يسارع إلى الوفاء قبل مجيء الموت؛ فإن الموت يأتي بغتة، فإن مات فعلى أوليائه الوفاء بنذره استحبابًا؛ لحديث عبد الله بن عباس أن سعد بن عبادة الأنصاري استفتى النبي -صلى الله عليه وسلم- في نذر كان على أمه فتوفيت قبل أن تقضيه، فأفتاه أن يقضيه عنها، فكانت سُنَّةً بعدُ\"، \"<span style=\"color: #008000;\">أي: صار قضاء الوارث ما على المورّث طريقة شرعية، أعم من أن يكون وجوبا أو ندباً</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن القضايا التي قد تطرأ على بعض الناس: أن ينذر نذراً ثم يعجز عن الوفاء به، كمن نذر أن يصوم شهرين متتابعين، فحصل له مرض واستمر به حتى منعه من الصيام، فهذا عليه به كفارة يمين، فقد ورد عن ابن عباس أنه قال: \"<span style=\"color: #008000;\">ومن نذر نذراً لا يطيقه فكفارته كفارة يمين</span>\"(رواه أبو داود، وأشار إلى وقفه على ابن عباس).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من رواسب الجهل والجاهلية، ومظاهر الانحراف عن الطريقة المحمدية: أن يبقى في أمة التوحيد: النذر لغير الله -تعالى­، فالنذر عبادة، والعبادات لا يجوز صرفها إلا لله -عز وجل-، فمن صور النذر لغير الله: أن ينذر الإنسان بذبائح للجن دفعًا لشرهم.</p>\n<p>&nbsp;</p>\n<p>أو يقدم ذبائح وأموالاً لأصحاب القبور؛ طلبًا للنفع أو دفعًا للضر، وهذا من الجهل الخطير، والإثم الكبير، قال شيخ الإسلام -رحمه الله-: \"<span style=\"color: #008000;\">وأما النذر للموتى من الأنبياء والمشايخ وغيرهم، أو لقبورهم أو المقيمين عند قبورهم فهو نذر شرك ومعصية لله -تعالى-، سواء كان النذر نفقة أو ذهباً أو غير ذلك، وهو شبيه بمن ينذر للكنائس والرهبان وبيوت الأصنام</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن الأمير الصنعاني -رحمه الله-: \"<span style=\"color: #008000;\">قد علم كل عاقل أن الأموال عزيزة عند أهلها يسعون في جمعها ولو بارتكاب كل معصية، ويقطعون الفيافي من أدنى الأرض والقاصي، فلا يبذل أحد من ماله شيئًا إلا لجلب نفع أكثر منه أو دفع ضرر. فالناذر للقبر ما أخرج ماله إلا لذلك، وهذا اعتقاد باطل، ولو عرف الناذر بطلان ما أراده ما أخرج درهماً... فالواجب تعريف من أخرج النذر بأنه إضاعة لماله، وأنه لا ينفعه ما يخرجه ولا يدفع عنه ضرراً... وما كانت النذور للأصنام والأوثان إلا على هذه الأسلوب، يعتقد الناذر جلب النفع في الصنم ودفع الضرر، فينذر له جزءاً من ماله ويقاسمه في غلات أطيانه، ويأتي به إلى سدنة الأصنام فيقبضونه منه ويوهمونه حقيقة عقيدته، وكذلك يأتي بنحيرته فينحرها بباب الصنم. وهذه الأفعال هي التي بعث الله الرسل لإزالتها ومحوها وإتلافها والنهي عنها</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أيضًا: \"وهذه النذور بالأموال وجعل قسط للقبر كما يجعلون شيئًا من الزرع يسمونه: \"تِلْمًا\" في بعض الجهات اليمينة، وهذا شيء ما بلغ إليه عبّاد الأصنام، وهو داخل تحت قول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَيَجْعَلُونَ لِمَا لَا يَعْلَمُونَ نَصِيبًا مِمَّا رَزَقْنَاهُمْ</span>)</strong>[النحل: 56] بلا شك ولا ريب\".</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: ألزِموا ألسنتَكم شرعَ الله -تعالى­ فلا تتفوّهوا إلا بما يوفق ذلك الشرعَ الحكيم، فما كان من مخالفة له فلا تطرأنَّ على ألسنتكم إلا للتحذير منها، وإن أردتم أن تتقربوا إلى الله -تعالى­ بقُربة؛ شكراً لله على حصول نعمة أو دفع نقمة، أو حثًا على خير، أو دفعًا لشر؛ فلا تلجأوا إلى النذر؛ لأن الناذر قد يندم على عقد النذر حينما يشق على نفسه الوفاء به، أو لا تطاوعه نفسه على أدائه فالأولى ترك النذر، لكن من نذر نذرَ طاعةٍ فعليه الوفاء به، فـ<strong>\"<span style=\"color: #0000ff;\">من نذر أن يطيع الله فليطعه، ومن نذر أن يعصيه فلا يعصه</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على القدوة المهداة...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_النذر_وأحكامه.doc",
      "path": "/database/files/آداب_النذر_وأحكامه.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%86%D8%B0%D8%B1-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85%D9%87/download-file/342739"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-النذر-وأحكامه"
}
