{
  "id": 285,
  "title": "آداب اللباس",
  "slug": "آداب-اللباس-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهم آداب اللباس 2/ الحرص على حُسن المظهر 3/التحذير من الإسبال 4/تحريم تشبه الرجال بالنساء والعكس 5/حكم لبس الحرير للرجال والنساء 6/ضوابط لبس الخاتم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا اسْتَجَدَّ ثَوْبًا سَمَّاهُ بِاسْمِهِ عِمَامَةً، أَوْ قَمِيصًا، أَوْ رِدَاءً، ثُمَّ يَقُولُ: \"اللَّهُمَّ لَكَ الحَمْدُ أَنْتَ كَسَوْتَنِيهِ أَسْأَلُكَ خَيْرَهُ وَخَيْرَ مَا صُنِعَ لَهُ، وَأَعُوذُ بِكَ مِنْ شَرِّهِ وَشَرِّ مَا صُنِعَ لَهُ\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله؛ نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \n أما بعد: فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.\n \nأما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: آداب اللباس. واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \n أيها الإخوة المؤمنون: ينبغي لكل مسلم ومسلمة أن يتأدّبا بهذه الآداب عند لبس ثيابهم:\nالأدب الأول: الدعاء بالمأثور عند لبس الجديد:\nرَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي سَعِيدٍ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا اسْتَجَدَّ ثَوْبًا [1] سَمَّاهُ بِاسْمِهِ عِمَامَةً، أَوْ قَمِيصًا، أَوْ رِدَاءً، ثُمَّ يَقُولُ: \"اللَّهُمَّ لَكَ الحَمْدُ أَنْتَ كَسَوْتَنِيهِ أَسْأَلُكَ خَيْرَهُ وَخَيْرَ مَا صُنِعَ لَهُ، وَأَعُوذُ بِكَ مِنْ شَرِّهِ وَشَرِّ مَا صُنِعَ لَهُ\".[2]\n \nالأدب الثاني: الدعاء بالمأثور عند لبس الثوب:\nرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ مُعَاذِ بْنِ أَنَسٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"مَنْ أَكَلَ طَعَامًا، ثُمَّ قَالَ: الحَمْدُ للهِ الَّذِي أَطْعَمَنِي هَذَا الطَّعَامَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَمَنْ لَبِسَ ثَوْبًا فَقَالَ: الحَمْدُ للهِ الَّذِي كَسَانِي هَذَا الثَّوْبَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"[3].\n \nالأدب الثالث: البَداءةُ بالجانب الأيمن من الثوب عند لُبسه: رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: \"كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا لَبِسَ قَمِيصًا بَدَأَ بِمَيَامِنِهِ\".[4]\n \nورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِذَا لَبِسْتُمْ، وَإِذَا تَوَضَّأْتُمْ فَابْدَءُوا بِمَيَامِنِكُمْ\"[5]. ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: \"كَانَ النَّبِيُّ -صلى الله عليه وسلم- يُعْجِبُهُ التَّيَمُّنُ فِي تَنَعُّلِهِ، وَتَرَجُّلِهِ،[6] وَطُهُورِهِ،[7] وَفِي شَأْنِهِ كُلِّهِ\"[8].\n \nورَوَى مُسْلِمٌ عن عائشة -رضي الله عنها- قَالَتْ: \"إِنْ كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- لَيُحِبُّ التَّيَمُّنَ[9] فِي طُهُورِهِ إِذَا تَطَهَّرَ، وَفِي تَرَجُّلِهِ[10] إِذَا تَرَجَّلَ، وَفِي انْتِعَالِهِ[11] إِذَا انْتَعَلَ\".[12]\n \nالأدب الرابع: الحرص على حسن المَظهر: رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ جَابِرِ بْنِ عَبْدِاللهِ -رضي الله عنهما- قَالَ: أَتَانَا رَسُولُ اللهِ -صلى الله عليه وسلم- فَرَأَى رَجُلًا شَعِثًا قَدْ تَفَرَّقَ شَعْرُهُ، فَقَالَ: \"أَمَا كَانَ يَجِدُ هَذَا مَا يُسَكِّنُ بِهِ شَعْرَهُ؟\"، وَرَأَى رَجُلًا آخَرَ وَعَلَيهِ ثِيَابٌ وَسِخَةٌ، فَقَالَ: \"أَمَا كَانَ هَذَا يَجِدُ مَاءً يَغْسِلُ بِهِ ثَوْبَهُ؟\".[13]\n \n وَرَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"لَا يَدْخُلُ الجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ\"، قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا، وَنَعْلُهُ حَسَنَةً، قَالَ: \"إِنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمَالَ، الْكِبْرُ بَطَرُ الحَقِّ،[14] وَغَمْطُ [15] النَّاسِ\".[16]\n \nورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صحيح عن عَبْدِ اللهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لَا يَدْخُلُ النَّارَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ إِيمَانٍ، وَلَا يَدْخُلُ الجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ كِبْرٍ\"، فَقَالَ رَجُلٌ: يَا رَسُولَ اللهِ إِنِّي لَيُعْجِبُنِي أَنْ يَكُونَ ثَوْبِي غَسِيلًا، وَرَأْسِي دَهِينًا، وَشِرَاكُ نَعْلِي جَدِيدًا، وَذَكَرَ أَشْيَاءَ حَتَّى ذَكَرَ عِلَاقَةَ سَوْطِهِ؛ أَفَمِنَ الْكِبْرِ ذَاكَ يَا رَسُولَ اللهِ؟ قَالَ: \"لَا، ذَاكَ الجَمَالُ؛ إِنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمَالَ، وَلَكِنَّ الْكِبْرَ مَنْ سَفِهَ الحَقَّ،[17] وَازْدَرَى النَّاسَ[18]\". [19]\n \n الأدب الخامس: عدم إطالة الثوب أسفل من الكعبين للرجال:\nرَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"مَا أَسْفَلَ مِنَ الْكَعْبَيْنِ مِنَ الْإِزَارِ فَفِي النَّارِ\"[20].\n \nورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ أَنَّ أَبَا سَعِيدٍ -رضي الله عنه- سُئِلَ عَنِ الْإِزَارِ[21]، فَقَالَ: عَلَى الخَبِيرِ سَقَطْتَ،[22] سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"إِزْرَةُ المُؤْمِنِ إِلَى أَنْصَافِ السَّاقَيْنِ، لَا جُنَاحَ عَلَيْهِ فِيمَا بَيْنَهُ وَبَيْنَ الْكَعْبَيْنِ، مَا كَانَ أَسْفَلَ مِنْ ذَلِكَ فَهُوَ فِي النَّارِ، لَا يَنْظُرُ اللهُ إِلَى مَنْ جَرَّ إِزَارَهُ بَطَرًا[23]\". [24]\n \nورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عَنْ أَنَسٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"الْإِزَارُ إِلَى نِصْفِ السَّاقِ وَإِلَى الْكَعْبَيْنِ، لَا خَيْرَ فِي أَسْفَلَ مِنْ ذَلِكَ\".[25]\n \nأما النساء فيجب عليهن أن يطلن ثيابهن للتستر؛ روى التِّرمذيُّ بِسَنَدٍ صَحِيحٍ عن ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ جَرَّ ثَوْبَهُ خُيَلَاءَ لَمْ يَنْظُرِ اللهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ\"؛ فَقَالَتْ أُمُّ سَلَمَةَ -رضي الله عنها-: فَكَيْفَ يَصْنَعْنَ النِّسَاءُ بِذُيُولِهِنَّ؟[26] قَالَ: \"يُرْخِينَ شِبْرًا\"، فَقَالَتْ: إِذًا تَنْكَشِفُ أَقْدَامُهُنَّ، قَالَ: \"فَيُرْخِينَهُ ذِرَاعًا لَا يَزِدْنَ عَلَيْهِ\".[27]\n \nالأدب السادس: عدم لبس الثياب الرقيقة والضيقة:\nرَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا: قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ،[28] مُمِيلَاتٌ[29] مَائِلَاتٌ،[30] رُءُوسُهُنَّ [31]كَأَسْنِمَةِ الْبُخْتِ المَائِلَةِ[32] لَا يَدْخُلْنَ الجَنَّةَ، وَلَا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا\"[33].\n \nالأدب السابع: اجتناب تشبه الرجال بالنساء في لباسهم، واجتناب تشبه النساء بالرجال في لباسهن:\nرَوَى البُخَارِيُّ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"لَعَنَ رَسُولُ اللهِ -صلى الله عليه وسلم- المُتَشَبِّهِينَ مِنَ الرِّجَالِ بِالنِّسَاءِ، وَالمُتَشَبِّهَاتِ مِنَ النِّسَاءِ بِالرِّجَالِ\"[34].\n \nرَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ عَنْ عَبْداللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"لَيْسَ مِنَّا مَنْ تَشَبَّهَ بِالرِّجَالِ مِنَ النِّسَاءِ، وَلَا مَنْ تَشَبَّهَ بِالنِّسَاءِ مِنَ الرِّجَالِ\".[35]\n \nروى أبو داود بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ أَبِي مُلَيْكَةَ، قَالَ: قِيلَ لِعَائِشَةَ -رضي الله عنها-: إِنَّ امْرَأَةً تَلْبَسُ النَّعْلَ،[36] فَقَالَتْ: \"لَعَنَ رَسُولُ اللهِ -صلى الله عليه وسلم- الرَّجُلَةَ[37] مِنَ النِّسَاءِ\".[38]\nالأدب الثامن: حرمة لبس الحرير والذهب على الرجال:\nرَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"حُرِّمَ لِبَاسُ الحَرِيرِ وَالذَّهَبِ عَلَى ذُكُورِ أُمَّتِي، وَأُحِلَّ لِإِنَاثِهِمْ\"[39].\nأقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.\n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:\n \nالأدب التاسع: يجوز للرجلِ أن يلبسَ من الحريرِ ما لم يزد على أربعةِ أصابع في الثوب:\nرَوَى مُسْلِمٌ عَنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- قَالَ: \"نَهَى نَبِيُّ اللهِ -صلى الله عليه وسلم- عَنْ لُبْسِ الحَرِيرِ إِلَّا مَوْضِعَ إِصْبَعَيْنِ، أَوْ ثَلَاثٍ، أَوْ أَرْبَعٍ\"[40].\n \nالأدب العاشر: جواز لبس الخاتم:\nرَوَى البُخَارِيُّ عَنِ ابْنِ عُمَرَ -رضى الله عنهما-، قَالَ: اتَّخَذَ رَسُولُ اللهِ -صلى الله عليه وسلم- خَاتَمًا مِنْ وَرِقٍ،[41] وَكَانَ في يَدِهِ، ثُمَّ كَانَ بَعْدُ في يَدِ أَبِي بَكْرٍ، ثُمَّ كَانَ بَعْدُ في يَدِ عُمَرَ، ثُمَّ كَانَ بَعْدُ فِي يَدِ عُثْمَانَ، حَتَّى وَقَعَ بَعْدُ فِي بِئْرِ أَرِيسَ، نَقْشُهُ مُحَمَّدٌ رَسُولُ اللهِ\"[42].\n \nالأدب الحَاديَ عَشَرَ: النهي عن لبس الخاتم في السبَّابَةِ والوسطى:\nرَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ عَلِيّ -رضي الله عنه- قال: \"نَهَانِي رَسُولُ اللهِ -صلى الله عليه وسلم- عَنِ الْقَسِّيِّ،[43] وَالْمِيثَرَةِ الحَمْرَاءِ،[44] وَأَنْ أَلْبَسَ خَاتَمِي فِي هَذِهِ وَفِي هَذِهِ، وَأَشَارَ إِلَى السَّبَّابَةِ وَالْوُسْطَى\"[45].\n \n الأدب الثَّانيَ عَشَرَ: استحباب لبس الخاتم في الخِنصَر:\nرَوَى البُخَارِيُّ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: صَنَعَ النَّبِيُّ -صلى الله عليه وسلم- خَاتَمًا، قَالَ: \"إِنَّا اتَّخَذْنَا خَاتَمًا، وَنَقَشْنَا فِيهِ نَقْشًا، فَلَا يَنْقُشْ عَلَيْهِ أَحَدٌ\"، قَالَ: فَإِنِّي لأَرَى بَرِيقَهُ فِي خِنْصَرِهِ. والخِنْصَرُ: هو الأصبعُ الصغرى.\n \nالأدب الثَّالثَ عَشَرَ: جواز لبس الخاتم في الخنصر اليمنى، أو اليسرى:\nرَوَى مُسْلِمٌ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: كَانَ خَاتَمُ النَّبِيِّ -صلى الله عليه وسلم- فِي هَذِهِ، وَأَشَارَ إِلَى الْخِنْصِرِ مِنْ يَدِهِ الْيُسْرَى. [47] ورَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَلِيٍّ -رضي الله عنه- \"أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَتَخَتَّمُ[48] فِي يَمِينِهِ\"[49].\n \nالأدب الرَّابعَ عَشَرَ: ذكر الله عند خلع الثوب:\nقال -تعالى-: (يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ)[الأعراف: 27]؛ وقوله -تعالى-: (وَقَبِيلُهُ)؛ أي نسله، وجنوده من الجن والشياطين.\n \nورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"سَتْرُ مَا بَيْنَ أَعْيُنِ الْجِنِّ وَعَوْرَاتِ بَنِي آدَمَ إِذَا دَخَلَ أَحَدُهُمُ الخَلَاءَ أَنْ يَقُولَ: بِسْمِ اللهِ\".[50]\n \nالدعـاء:\n \nاللهم إنا نعوذ بك من يوم السوء، ومن ليلة السوء، ومن ساعة السوء، ومن صاحب السوء، ومن جار السوء في دار المقامة.\n \nاللهم إنا نسألك الجنة، ونستجير بك من النار.\nاللهم إنا نسألك الجنة، ونستجير بك من النار.\nاللهم إنا نسألك الجنة، ونستجير بك من النار.\n \nاللهم فقهنا في الدين.\n \nاللهم إنا نعوذ بك أن نشرك بك ونحن نعلم، ونستغفرك لما لا نعلم.\nاللهم انفعنا بما علمتنا، وعلِّمنا ما ينفعنا، وزدنا علما.\n \nاللهم اكتُبنا من أهل الجنة.\n \nأقول قولي هذا، وأقم الصلاة.\n \n-------\n \n[1] إِذَا اسْتَجَدَّ ثَوْبًا: أَيْ لَبِسَ ثَوْبًا جَدِيدًا.\n[2] صحيح: رواه الترمذي (1767)، وأبو داود (4020)، وصححه الألباني في «صحيح الجامع» (4664).\n[3] حسن: رواه أبوداود (4023)، والدارمي (2690)، وَحَسَّنهُ الألباني في «صحيح الجامع» (6086).\n[4] صحيح: رواه الترمذي (1766)، وصححه الألباني في «صحيح الجامع» (4779).\n[5] صحيح: رواه أحمد (8298)، وأبو داود (4141)، وصححه الألباني في «مشكاة المصابيح» (401).\n[6] تَرَجُّله: أي تسريح شعره، ودهنه، وتجميله.\n[7] طُهُوره: أي غُسله، ووضوئه.\n[8] متفق عليه: رواه البخاري (168)، ومسلم (268).\n[9] التَّيَمُّن: أي البداءة باليمين.\n[10] الترجل: أي تسريح الشعر وتعديله.\n[11] الانتعال: أي لبس النعل.\n[12] صحيح: رواه مسلم (268).\n[13] صحيح: رواه أبوداود(4062)، وأحمد (14321)، وصححه الألباني في «صحيح الجامع»(1333).\n[14] بطر الحق: أي رده، وانكاره.\n[15] غمط الناس: أي احتقارهم.\n[16] صحيح: رواه مسلم (91).\n[17] سَفِهَ الحَقَّ: أَيْ رَأَى الحَق سفهًا.\n[18] ازْدَرَى النَّاسَ: أي احتقرهم، وتنقصهم.\n[19] صحيح: رواه أحمد (3789)، وصححه أحمد شاكر.\n[20] صحيح: رواه البخاري (5787).\n[21] سُئِلَ عَنِ الْإِزَارِ: أي إلى أين يكون الإزار؟\n[22] عَلَى الخَبِيرِ سَقَطْتَ: أي هذه الفتوى صَادَفْت خبيرًا بحقيقة ما سأل عنه عارفًا بخفيِّه، وجليِّه حاذقًا فيه.\n[23] بَطَرًا: أي خُيلاء.\n[24] صحيح: رواه أحمد (10587)، وأبو داود (4093)، وصححه الألباني في «صحيح الجامع» (921).\n[25] حسن: رواه أحمد (11974)، وصححه الألباني في «صحيح الجامع» (2869).\n[26] فَكَيْفَ يَصْنَعْنَ النِّسَاءُ بِذُيُولِهِنَّ: أي ماذا يفعلن في مؤخرة ثيابهن.\n[27] صحيح: رواه الترمذي (1731)، وقال: حسن صحيح.\n[28] وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ: أي لابسات رقيق الثياب، أو لابسات ما يُجسِّم أجسادهن.\n[29] مُمِيلَاتٌ: أي مُمِيلَات لِأَكتَافهِنَّ.\n[30] مَائِلَاتٌ: أي يَمشِينَ مُتَبختِرات.\n[31] رُءُوسُهُنَّ: أي تسريحة شعرهن.\n[32] كَأَسْنِمَةِ الْبُخْتِ المَائِلَةِ: أي مثل أسنمة النوق، والبخت هي الناقة طويلة العنق ذات السنامين، والمعنى يُكَبِّرنَ وَيُعَظِّمن رُءُوسُهُنَّ كأسنمة النوق الخُرَسانية.\n[33] صحيح: رواه مسلم(2128).\n[34] صحيح: رواه البخاري (5885)، والترمذي (2784)، وقال: حسن صحيح.\n[35] صحيح: رواه أحمد (6580)، وصححه الألباني في «صحيح الجامع» (5433).\n[36] النعل: أي التي تختص بالرجال.\n[37] الرجلة: المتشبهة بالرجال في مشيتها، أو لبستها، أو كلامها.\n[38] صحيح: رواه أبوداود (4099)، وصححه الألباني في «صحيح الجامع» (5096).\n \n[39] صحيح: رواه الترمذي (1720) بِسَندٍ صَحِيحٍ.\n[40] صحيح: رواه مسلم (2069).\n[41] ورق: أي فضة.\n[42] صحيح: رواه البخاري (5873).\n[43] عَنِ الْقَسِّيِّ: القسي ثياب تعمل من الحرير.\n[44] الْمِيثَرَةِ الحَمْرَاءِ: هي وسادة صغيرة حمراء يجعلها الراكب تحته.\n[45] حسن: رواه الترمذي (1786)، وقال: حسن صحيح.\n[46] صحيح: رواه البخاري (5874).\n[47] صحيح: رواه مسلم (2095).\n[48] كَانَ يَتَخَتَّمُ: أي يلبس الخاتم.\n[49] حسن: رواه أبو داود (4226)، والنسائي (5203) بسند حسن، وصححه الألباني.\n[50] صحيح: رواه الترمذي (606)، وابن ماجه (297)، وصححه الألباني في «الإرواء» (50).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهم آداب اللباس 2/ الحرص على حُسن المظهر 3/التحذير من الإسبال 4/تحريم تشبه الرجال بالنساء والعكس 5/حكم لبس الحرير للرجال والنساء 6/ضوابط لبس الخاتم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا اسْتَجَدَّ ثَوْبًا سَمَّاهُ بِاسْمِهِ عِمَامَةً، أَوْ قَمِيصًا، أَوْ رِدَاءً، ثُمَّ يَقُولُ: \"اللَّهُمَّ لَكَ الحَمْدُ أَنْتَ كَسَوْتَنِيهِ أَسْأَلُكَ خَيْرَهُ وَخَيْرَ مَا صُنِعَ لَهُ، وَأَعُوذُ بِكَ مِنْ شَرِّهِ وَشَرِّ مَا صُنِعَ لَهُ\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378184\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله؛ نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما بعد: فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: آداب اللباس. واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها الإخوة المؤمنون: ينبغي لكل مسلم ومسلمة أن يتأدّبا بهذه الآداب عند لبس ثيابهم:</p>\n<p>الأدب الأول: الدعاء بالمأثور عند لبس الجديد:</p>\n<p>رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي سَعِيدٍ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا اسْتَجَدَّ ثَوْبًا [1] سَمَّاهُ بِاسْمِهِ عِمَامَةً، أَوْ قَمِيصًا، أَوْ رِدَاءً، ثُمَّ يَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ لَكَ الحَمْدُ أَنْتَ كَسَوْتَنِيهِ أَسْأَلُكَ خَيْرَهُ وَخَيْرَ مَا صُنِعَ لَهُ، وَأَعُوذُ بِكَ مِنْ شَرِّهِ وَشَرِّ مَا صُنِعَ لَهُ</span>\".[2]</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: الدعاء بالمأثور عند لبس الثوب:</p>\n<p>رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ مُعَاذِ بْنِ أَنَسٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ طَعَامًا، ثُمَّ قَالَ: الحَمْدُ للهِ الَّذِي أَطْعَمَنِي هَذَا الطَّعَامَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، وَمَنْ لَبِسَ ثَوْبًا فَقَالَ: الحَمْدُ للهِ الَّذِي كَسَانِي هَذَا الثَّوْبَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"[3].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: البَداءةُ بالجانب الأيمن من الثوب عند لُبسه: رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا لَبِسَ قَمِيصًا بَدَأَ بِمَيَامِنِهِ</span>\".[4]</p>\n<p>&nbsp;</p>\n<p>ورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا لَبِسْتُمْ، وَإِذَا تَوَضَّأْتُمْ فَابْدَءُوا بِمَيَامِنِكُمْ</span>\"[5]. ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- يُعْجِبُهُ التَّيَمُّنُ فِي تَنَعُّلِهِ، وَتَرَجُّلِهِ،[6] وَطُهُورِهِ،[7] وَفِي شَأْنِهِ كُلِّهِ</span>\"[8].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عن عائشة -رضي الله عنها- قَالَتْ: \"<span style=\"color:#008000;\">إِنْ كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- لَيُحِبُّ التَّيَمُّنَ[9] فِي طُهُورِهِ إِذَا تَطَهَّرَ، وَفِي تَرَجُّلِهِ[10] إِذَا تَرَجَّلَ، وَفِي انْتِعَالِهِ[11] إِذَا انْتَعَلَ</span>\".[12]</p>\n<p>&nbsp;</p>\n<p>الأدب الرابع: الحرص على حسن المَظهر: رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ جَابِرِ بْنِ عَبْدِاللهِ -رضي الله عنهما- قَالَ: أَتَانَا رَسُولُ اللهِ -صلى الله عليه وسلم- فَرَأَى رَجُلًا شَعِثًا قَدْ تَفَرَّقَ شَعْرُهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَمَا كَانَ يَجِدُ هَذَا مَا يُسَكِّنُ بِهِ شَعْرَهُ</span>؟\"، وَرَأَى رَجُلًا آخَرَ وَعَلَيهِ ثِيَابٌ وَسِخَةٌ، فَقَالَ: \"<span style=\"color:#0000ff;\">أَمَا كَانَ هَذَا يَجِدُ مَاءً يَغْسِلُ بِهِ ثَوْبَهُ</span>؟\".[13]</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَرَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">لَا يَدْخُلُ الجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ</span>\"، قَالَ رَجُلٌ: إِنَّ الرَّجُلَ يُحِبُّ أَنْ يَكُونَ ثَوْبُهُ حَسَنًا، وَنَعْلُهُ حَسَنَةً، قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمَالَ، الْكِبْرُ بَطَرُ الحَقِّ،[14] وَغَمْطُ [15] النَّاسِ</span>\".[16]</p>\n<p>&nbsp;</p>\n<p>ورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صحيح عن عَبْدِ اللهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا يَدْخُلُ النَّارَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ إِيمَانٍ، وَلَا يَدْخُلُ الجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ حَبَّةٍ مِنْ كِبْرٍ\"، فَقَالَ رَجُلٌ: يَا رَسُولَ اللهِ إِنِّي لَيُعْجِبُنِي أَنْ يَكُونَ ثَوْبِي غَسِيلًا، وَرَأْسِي دَهِينًا، وَشِرَاكُ نَعْلِي جَدِيدًا، وَذَكَرَ أَشْيَاءَ حَتَّى ذَكَرَ عِلَاقَةَ سَوْطِهِ؛ أَفَمِنَ الْكِبْرِ ذَاكَ يَا رَسُولَ اللهِ؟ قَالَ: \"لَا، ذَاكَ الجَمَالُ؛ إِنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمَالَ، وَلَكِنَّ الْكِبْرَ مَنْ سَفِهَ الحَقَّ،[17] وَازْدَرَى النَّاسَ</span>[18]\". [19]</p>\n<p>&nbsp;</p>\n<p>&nbsp;الأدب الخامس: عدم إطالة الثوب أسفل من الكعبين للرجال:</p>\n<p>رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَا أَسْفَلَ مِنَ الْكَعْبَيْنِ مِنَ الْإِزَارِ فَفِي النَّارِ</span>\"[20].</p>\n<p>&nbsp;</p>\n<p>ورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ أَنَّ أَبَا سَعِيدٍ -رضي الله عنه- سُئِلَ عَنِ الْإِزَارِ[21]، فَقَالَ: عَلَى الخَبِيرِ سَقَطْتَ،[22] سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">إِزْرَةُ المُؤْمِنِ إِلَى أَنْصَافِ السَّاقَيْنِ، لَا جُنَاحَ عَلَيْهِ فِيمَا بَيْنَهُ وَبَيْنَ الْكَعْبَيْنِ، مَا كَانَ أَسْفَلَ مِنْ ذَلِكَ فَهُوَ فِي النَّارِ، لَا يَنْظُرُ اللهُ إِلَى مَنْ جَرَّ إِزَارَهُ بَطَرًا</span>[23]\". [24]</p>\n<p>&nbsp;</p>\n<p>ورَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عَنْ أَنَسٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">الْإِزَارُ إِلَى نِصْفِ السَّاقِ وَإِلَى الْكَعْبَيْنِ، لَا خَيْرَ فِي أَسْفَلَ مِنْ ذَلِكَ</span>\".[25]</p>\n<p>&nbsp;</p>\n<p>أما النساء فيجب عليهن أن يطلن ثيابهن للتستر؛ روى التِّرمذيُّ بِسَنَدٍ صَحِيحٍ عن ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ جَرَّ ثَوْبَهُ خُيَلَاءَ لَمْ يَنْظُرِ اللهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ</span>\"؛ فَقَالَتْ أُمُّ سَلَمَةَ -رضي الله عنها-: فَكَيْفَ يَصْنَعْنَ النِّسَاءُ بِذُيُولِهِنَّ؟[26] قَالَ: \"<span style=\"color:#0000ff;\">يُرْخِينَ شِبْرًا</span>\"، فَقَالَتْ: إِذًا تَنْكَشِفُ أَقْدَامُهُنَّ، قَالَ: \"<span style=\"color:#0000ff;\">فَيُرْخِينَهُ ذِرَاعًا لَا يَزِدْنَ عَلَيْهِ</span>\".[27]</p>\n<p>&nbsp;</p>\n<p>الأدب السادس: عدم لبس الثياب الرقيقة والضيقة:</p>\n<p>رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صِنْفَانِ مِنْ أَهْلِ النَّارِ لَمْ أَرَهُمَا: قَوْمٌ مَعَهُمْ سِيَاطٌ كَأَذْنَابِ الْبَقَرِ يَضْرِبُونَ بِهَا النَّاسَ، وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ،[28] مُمِيلَاتٌ[29] مَائِلَاتٌ،[30] رُءُوسُهُنَّ [31]كَأَسْنِمَةِ الْبُخْتِ المَائِلَةِ[32] لَا يَدْخُلْنَ الجَنَّةَ، وَلَا يَجِدْنَ رِيحَهَا، وَإِنَّ رِيحَهَا لَيُوجَدُ مِنْ مَسِيرَةِ كَذَا وَكَذَا</span>\"[33].</p>\n<p>&nbsp;</p>\n<p>الأدب السابع: اجتناب تشبه الرجال بالنساء في لباسهم، واجتناب تشبه النساء بالرجال في لباسهن:</p>\n<p>رَوَى البُخَارِيُّ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"<span style=\"color:#0000ff;\">لَعَنَ رَسُولُ اللهِ -صلى الله عليه وسلم- المُتَشَبِّهِينَ مِنَ الرِّجَالِ بِالنِّسَاءِ، وَالمُتَشَبِّهَاتِ مِنَ النِّسَاءِ بِالرِّجَالِ</span>\"[34].</p>\n<p>&nbsp;</p>\n<p>رَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ عَنْ عَبْداللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ تَشَبَّهَ بِالرِّجَالِ مِنَ النِّسَاءِ، وَلَا مَنْ تَشَبَّهَ بِالنِّسَاءِ مِنَ الرِّجَالِ</span>\".[35]</p>\n<p>&nbsp;</p>\n<p>روى أبو داود بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ أَبِي مُلَيْكَةَ، قَالَ: قِيلَ لِعَائِشَةَ -رضي الله عنها-: <span style=\"color:#008000;\">إِنَّ امْرَأَةً تَلْبَسُ النَّعْلَ</span>،[36] فَقَالَتْ: \"<span style=\"color:#0000ff;\">لَعَنَ رَسُولُ اللهِ -صلى الله عليه وسلم- الرَّجُلَةَ</span>[37] مِنَ النِّسَاءِ\".[38]</p>\n<p>الأدب الثامن: حرمة لبس الحرير والذهب على الرجال:</p>\n<p>رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي مُوسَى الْأَشْعَرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">حُرِّمَ لِبَاسُ الحَرِيرِ وَالذَّهَبِ عَلَى ذُكُورِ أُمَّتِي، وَأُحِلَّ لِإِنَاثِهِمْ</span>\"[39].</p>\n<p>أقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: يجوز للرجلِ أن يلبسَ من الحريرِ ما لم يزد على أربعةِ أصابع في الثوب:</p>\n<p>رَوَى مُسْلِمٌ عَنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- قَالَ: \"<span style=\"color:#008000;\">نَهَى نَبِيُّ اللهِ -صلى الله عليه وسلم- عَنْ لُبْسِ الحَرِيرِ إِلَّا مَوْضِعَ إِصْبَعَيْنِ، أَوْ ثَلَاثٍ، أَوْ أَرْبَعٍ</span>\"[40].</p>\n<p>&nbsp;</p>\n<p>الأدب العاشر: جواز لبس الخاتم:</p>\n<p>رَوَى البُخَارِيُّ عَنِ ابْنِ عُمَرَ -رضى الله عنهما-، قَالَ: اتَّخَذَ رَسُولُ اللهِ -صلى الله عليه وسلم- <span style=\"color:#008000;\">خَاتَمًا مِنْ وَرِقٍ،[41] وَكَانَ في يَدِهِ، ثُمَّ كَانَ بَعْدُ في يَدِ أَبِي بَكْرٍ، ثُمَّ كَانَ بَعْدُ في يَدِ عُمَرَ، ثُمَّ كَانَ بَعْدُ فِي يَدِ عُثْمَانَ، حَتَّى وَقَعَ بَعْدُ فِي بِئْرِ أَرِيسَ، نَقْشُهُ مُحَمَّدٌ رَسُولُ اللهِ</span>\"[42].</p>\n<p>&nbsp;</p>\n<p>الأدب الحَاديَ عَشَرَ: النهي عن لبس الخاتم في السبَّابَةِ والوسطى:</p>\n<p>رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ عَلِيّ -رضي الله عنه- قال: \"<span style=\"color:#008000;\">نَهَانِي رَسُولُ اللهِ -صلى الله عليه وسلم- عَنِ الْقَسِّيِّ،[43] وَالْمِيثَرَةِ الحَمْرَاءِ،[44] وَأَنْ أَلْبَسَ خَاتَمِي فِي هَذِهِ وَفِي هَذِهِ، وَأَشَارَ إِلَى السَّبَّابَةِ وَالْوُسْطَى</span>\"[45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;الأدب الثَّانيَ عَشَرَ: استحباب لبس الخاتم في الخِنصَر:</p>\n<p>رَوَى البُخَارِيُّ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: صَنَعَ النَّبِيُّ -صلى الله عليه وسلم- خَاتَمًا، قَالَ: \"<span style=\"color:#0000ff;\">إِنَّا اتَّخَذْنَا خَاتَمًا، وَنَقَشْنَا فِيهِ نَقْشًا، فَلَا يَنْقُشْ عَلَيْهِ أَحَدٌ</span>\"، قَالَ: فَإِنِّي لأَرَى بَرِيقَهُ فِي خِنْصَرِهِ. والخِنْصَرُ: هو الأصبعُ الصغرى.</p>\n<p>&nbsp;</p>\n<p>الأدب الثَّالثَ عَشَرَ: جواز لبس الخاتم في الخنصر اليمنى، أو اليسرى:</p>\n<p>رَوَى مُسْلِمٌ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: كَانَ خَاتَمُ النَّبِيِّ -صلى الله عليه وسلم- فِي هَذِهِ، وَأَشَارَ إِلَى الْخِنْصِرِ مِنْ يَدِهِ الْيُسْرَى. [47] ورَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَلِيٍّ -رضي الله عنه- \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَتَخَتَّمُ[48] فِي يَمِينِهِ</span>\"[49].</p>\n<p>&nbsp;</p>\n<p>الأدب الرَّابعَ عَشَرَ: ذكر الله عند خلع الثوب:</p>\n<p>قال -تعالى-: (<span style=\"color:#ff0000;\">يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْآتِهِمَا إِنَّهُ يَرَاكُمْ هُوَ وَقَبِيلُهُ مِنْ حَيْثُ لَا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ</span>)[الأعراف: 27]؛ وقوله -تعالى-: (<span style=\"color:#ff0000;\">وَقَبِيلُهُ</span>)؛ أي نسله، وجنوده من الجن والشياطين.</p>\n<p>&nbsp;</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">سَتْرُ مَا بَيْنَ أَعْيُنِ الْجِنِّ وَعَوْرَاتِ بَنِي آدَمَ إِذَا دَخَلَ أَحَدُهُمُ الخَلَاءَ أَنْ يَقُولَ: بِسْمِ اللهِ</span>\".[50]</p>\n<p>&nbsp;</p>\n<p>الدعـاء:</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من يوم السوء، ومن ليلة السوء، ومن ساعة السوء، ومن صاحب السوء، ومن جار السوء في دار المقامة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنة، ونستجير بك من النار.</p>\n<p>اللهم إنا نسألك الجنة، ونستجير بك من النار.</p>\n<p>اللهم إنا نسألك الجنة، ونستجير بك من النار.</p>\n<p>&nbsp;</p>\n<p>اللهم فقهنا في الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك أن نشرك بك ونحن نعلم، ونستغفرك لما لا نعلم.</p>\n<p>اللهم انفعنا بما علمتنا، وعلِّمنا ما ينفعنا، وزدنا علما.</p>\n<p>&nbsp;</p>\n<p>اللهم اكتُبنا من أهل الجنة.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>-------</p>\n<p>&nbsp;</p>\n<p>[1] إِذَا اسْتَجَدَّ ثَوْبًا: أَيْ لَبِسَ ثَوْبًا جَدِيدًا.</p>\n<p>[2] صحيح: رواه الترمذي (1767)، وأبو داود (4020)، وصححه الألباني في «صحيح الجامع» (4664).</p>\n<p>[3] حسن: رواه أبوداود (4023)، والدارمي (2690)، وَحَسَّنهُ الألباني في «صحيح الجامع» (6086).</p>\n<p>[4] صحيح: رواه الترمذي (1766)، وصححه الألباني في «صحيح الجامع» (4779).</p>\n<p>[5] صحيح: رواه أحمد (8298)، وأبو داود (4141)، وصححه الألباني في «مشكاة المصابيح» (401).</p>\n<p>[6] تَرَجُّله: أي تسريح شعره، ودهنه، وتجميله.</p>\n<p>[7] طُهُوره: أي غُسله، ووضوئه.</p>\n<p>[8] متفق عليه: رواه البخاري (168)، ومسلم (268).</p>\n<p>[9] التَّيَمُّن: أي البداءة باليمين.</p>\n<p>[10] الترجل: أي تسريح الشعر وتعديله.</p>\n<p>[11] الانتعال: أي لبس النعل.</p>\n<p>[12] صحيح: رواه مسلم (268).</p>\n<p>[13] صحيح: رواه أبوداود(4062)، وأحمد (14321)، وصححه الألباني في «صحيح الجامع»(1333).</p>\n<p>[14] بطر الحق: أي رده، وانكاره.</p>\n<p>[15] غمط الناس: أي احتقارهم.</p>\n<p>[16] صحيح: رواه مسلم (91).</p>\n<p>[17] سَفِهَ الحَقَّ: أَيْ رَأَى الحَق سفهًا.</p>\n<p>[18] ازْدَرَى النَّاسَ: أي احتقرهم، وتنقصهم.</p>\n<p>[19] صحيح: رواه أحمد (3789)، وصححه أحمد شاكر.</p>\n<p>[20] صحيح: رواه البخاري (5787).</p>\n<p>[21] سُئِلَ عَنِ الْإِزَارِ: أي إلى أين يكون الإزار؟</p>\n<p>[22] عَلَى الخَبِيرِ سَقَطْتَ: أي هذه الفتوى صَادَفْت خبيرًا بحقيقة ما سأل عنه عارفًا بخفيِّه، وجليِّه حاذقًا فيه.</p>\n<p>[23] بَطَرًا: أي خُيلاء.</p>\n<p>[24] صحيح: رواه أحمد (10587)، وأبو داود (4093)، وصححه الألباني في «صحيح الجامع» (921).</p>\n<p>[25] حسن: رواه أحمد (11974)، وصححه الألباني في «صحيح الجامع» (2869).</p>\n<p>[26] فَكَيْفَ يَصْنَعْنَ النِّسَاءُ بِذُيُولِهِنَّ: أي ماذا يفعلن في مؤخرة ثيابهن.</p>\n<p>[27] صحيح: رواه الترمذي (1731)، وقال: حسن صحيح.</p>\n<p>[28] وَنِسَاءٌ كَاسِيَاتٌ عَارِيَاتٌ: أي لابسات رقيق الثياب، أو لابسات ما يُجسِّم أجسادهن.</p>\n<p>[29] مُمِيلَاتٌ: أي مُمِيلَات لِأَكتَافهِنَّ.</p>\n<p>[30] مَائِلَاتٌ: أي يَمشِينَ مُتَبختِرات.</p>\n<p>[31] رُءُوسُهُنَّ: أي تسريحة شعرهن.</p>\n<p>[32] كَأَسْنِمَةِ الْبُخْتِ المَائِلَةِ: أي مثل أسنمة النوق، والبخت هي الناقة طويلة العنق ذات السنامين، والمعنى يُكَبِّرنَ وَيُعَظِّمن رُءُوسُهُنَّ كأسنمة النوق الخُرَسانية.</p>\n<p>[33] صحيح: رواه مسلم(2128).</p>\n<p>[34] صحيح: رواه البخاري (5885)، والترمذي (2784)، وقال: حسن صحيح.</p>\n<p>[35] صحيح: رواه أحمد (6580)، وصححه الألباني في «صحيح الجامع» (5433).</p>\n<p>[36] النعل: أي التي تختص بالرجال.</p>\n<p>[37] الرجلة: المتشبهة بالرجال في مشيتها، أو لبستها، أو كلامها.</p>\n<p>[38] صحيح: رواه أبوداود (4099)، وصححه الألباني في «صحيح الجامع» (5096).</p>\n<p>&nbsp;</p>\n<p>[39] صحيح: رواه الترمذي (1720) بِسَندٍ صَحِيحٍ.</p>\n<p>[40] صحيح: رواه مسلم (2069).</p>\n<p>[41] ورق: أي فضة.</p>\n<p>[42] صحيح: رواه البخاري (5873).</p>\n<p>[43] عَنِ الْقَسِّيِّ: القسي ثياب تعمل من الحرير.</p>\n<p>[44] الْمِيثَرَةِ الحَمْرَاءِ: هي وسادة صغيرة حمراء يجعلها الراكب تحته.</p>\n<p>[45] حسن: رواه الترمذي (1786)، وقال: حسن صحيح.</p>\n<p>[46] صحيح: رواه البخاري (5874).</p>\n<p>[47] صحيح: رواه مسلم (2095).</p>\n<p>[48] كَانَ يَتَخَتَّمُ: أي يلبس الخاتم.</p>\n<p>[49] حسن: رواه أبو داود (4226)، والنسائي (5203) بسند حسن، وصححه الألباني.</p>\n<p>[50] صحيح: رواه الترمذي (606)، وابن ماجه (297)، وصححه الألباني في «الإرواء» (50).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_اللباس.doc",
      "path": "/database/files/آداب_اللباس.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%84%D8%A8%D8%A7%D8%B3-/download-file/378138"
    },
    {
      "name": "آداب_اللباس.pdf",
      "path": "/database/files/آداب_اللباس.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%84%D8%A8%D8%A7%D8%B3-/download-file/378139"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-اللباس-"
}
