{
  "id": 179,
  "title": "آداب ذكر الله -عز وجل-",
  "slug": "آداب-ذكر-الله-عز-وجل-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/آداب ذكر الله تعالى،\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الأدب السابع: استحباب الذكر عند زيارة المريض؛ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: «مَا مِنْ عَبْدٍ مُسْلِمٍ يَعُودُ مَرِيضًا لَمْ يَحْضُرْ أَجَلُهُ، فَيَقُولُ سَبْعَ مَرَّاتٍ: أَسْأَلُ الله الْعَظِيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَكَ إِلَّا عُوفِيَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب ذكر الله -عز وجل-».\n \nواللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nأيها الإخوة المؤمنون: ينبغي لمن أراد أن يذكر ربه -عز وجل- أن يتأدب بهذه الآداب:\nالأدب الأول: الإخلاص في الذِّكْرِ؛ قال تعالى: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ)[البينة: 5].\nورَوَى النَّسَائِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رضي الله عنه- قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: أَرَأَيْتَ رَجُلًا غَزَا يَلْتَمِسُ الْأَجْرَ، وَالذِّكْرَ[1] مَا لَهُ؟ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا شَيْءَ لَهُ»، فَأَعَادَهَا ثَلَاثَ مَرَّاتٍ، يَقُولُ لَهُ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا شَيْءَ لَهُ»، ثُمَّ قَالَ: «إِنَّ اللهَ لَا يَقْبَلُ مِنَ الْعَمَل إِلَّا مَا كَانَ لَهُ خَالِصًا وَابْتُغِيَ بِهِ وَجْهُهُ»[2].\n \nالأدب الثاني: استحباب الإكثار من الذكر؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قال رَسُولُ اللهِ -صلى الله عليه وسلم-: «سَبَقَ المُفَرِّدُونَ»، قَالُوا: وَمَا المُفَرِّدُونَ يَا رَسُولَ اللهِ؟ قَالَ: «الذَّاكِرُونَ اللهَ كَثِيرًا، وَالذَّاكِرَاتُ»[3].\n \nورَوَى مُسْلِمٌ عن سَعدِ بنِ أَبي وقَّاصٍ -رضي الله عنه- قَالَ: كُنَّا عِنْدَ رَسُولِ الله -صلى الله عليه وسلم- فَقَالَ: «أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ»، فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ: كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ: «يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ، أَوْ يُحَطُّ[4] عَنْهُ أَلْفُ خَطِيئَةٍ»[5].\n \nورَوَى مُسْلِمٌ عن أَبِي هُرَيرةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لأَنْ أَقُولَ: سُبْحَانَ اللهِ، وَالحَمْدُ للهِ، وَلَا إلهَ إِلَّا اللهُ، وَاللهُ أكْبَرُ، أَحَبُّ إلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ»[6].\n \nورَوَى مُسْلِمٌ عن أَبي ذَرٍّ -رضي الله عنه- قَالَ: قَالَ رسولُ الله -صلى الله عليه وسلم-: «ألَا أُخْبِرُكَ بِأَحَبِّ الكَلاَمِ إِلَى اللهِ؟ إنَّ أَحَبَّ الكَلَامِ إِلَى اللهِ: سُبْحَانَ اللهِ، وَبِحَمْدِهِ»[7].\n \nورَوَى التِّرْمِذِيُّ بسند صحيحٍ، عن أَبِي الدَّرْداءِ -رضي الله عنه- قَالَ: قَالَ رسُولُ الله -صلى الله عليه وسلم-: «ألا أُنَبِّئُكُمْ بِخَيْرِ أعْمالِكُمْ، وأزْكَاهَا عِنْدَ مَلِيكِكُمْ، وأرْفَعِهَا في دَرَجَاتِكُمْ، وَخَيرٍ لَكُمْ مِنْ إنْفَاقِ الذَّهَبِ والفِضَّةِ، وَخَيْرٍ لَكُمْ مِنْ أن تَلْقَوا عَدُوَّكُمْ فَتَضْرِبُوا أعْنَاقَهُمْ وَيَضْرِبُوا أعْنَاقَكُمْ؟»، قَالُوا: بَلَى.\nقَالَ: «ذِكرُ اللهِ تَعَالَى»[8].\n \nوروى ابنُ حِبَّانَ بِسَنَدٍ صَحِيحٍ عن مَالِكِ بْنِ يُخَامِرَ، أنَّ مُعاذَ بنَ جَبلٍ -رضي الله عنه- قَالَ لهمْ: إِنَّ آخرَ كَلامٍ فَارَقْتُ عَليهِ رَسُولَ الله -صلى الله عليه وسلم- أنْ قُلْتُ: أَيُّ الأَعْمالِ أَحَبُّ إلى اللهِ؟ قَالَ: «أَنْ تَمُوتَ وَلِسَانُكَ رَطْبٌ مِنْ ذِكرِ اللهِ»[9].\n \nالأدب الثالث: استحباب الذكر على طهارة؛ رَوَى أبو داودَ بسندٍ صحيحٍ عنِ المهَاجِرِ بْنِ قُنْفُذٍ -رضي الله عنه- أَنَّهُ أَتَى النَّبِيَّ -صلى الله عليه وسلم- وهُو يَبُولُ، فَسَلَّمَ عَلَيْهِ، فَلَمْ يَرُدَّ عَلَيْهِ حَتَّى تَوضَّأَ النَّبيُّ -صلى الله عليه وسلم- ثُمَّ اعْتَذَرَ إِلَيْهِ، فَقَالَ: «إِنِّي كَرِهْتُ أَنْ أَذْكُرَ اللهَ -عز وجل- إِلَّا عَلَى طَهَارَةٍ»[10].\n \n الأدب الرابع: استحضار عظمة الله عند الذكر؛ قال تعالى: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32].\nوقال سبحانه: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الأنفال: 2].\n \nوقال جل شأنه: (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ * الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلَى مَا أَصَابَهُمْ وَالْمُقِيمِي الصَّلَاةِ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[الحج: 34، 35].\n \nالأدب الخامس: استحباب البكاء عند ذكر الله في الخَلوة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «سَبْعَةٌ يُظِلُّهُمُ اللهُ تَعَالَى فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: إِمَامٌ عَدْلٌ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ الله، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي المَسَاجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ، وَرَجلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ»[11].\n \nورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّهُ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ مَا لَقِيتُ مِنْ عَقْرَبٍ لَدَغَتْنِي الْبَارِحَةَ، قَالَ: «أَمَا لَوْ قُلْتَ حِينَ أَمْسَيْتَ: أَعُوذُ بِكَلِمَاتِ الله التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ، لَمْ تَضُرَّكَ»[12].\n \nالأدب السادس: استحباب الذكر عند الهَمِّ، والضيق؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ يَقُولُ عِنْدَ الْكَرْبِ: «لَا إِلَهَ إِلَّا اللهُ الْعَظِيمُ الحَلِيمُ، لَا إِلَهَ إِلَّا اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللهُ رَبُّ السَّمَوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ»[13].\n \nالأدب السابع: استحباب الذكر عند زيارة المريض؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: «مَا مِنْ عَبْدٍ مُسْلِمٍ يَعُودُ مَرِيضًا لَمْ يَحْضُرْ أَجَلُهُ، فَيَقُولُ سَبْعَ مَرَّاتٍ: أَسْأَلُ الله الْعَظِيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَكَ إِلَّا عُوفِيَ»[14].\n \nأقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\n \nفالأدب الثامن: استحباب ذكر الله عند الاستيقاظ من النومِ؛ رَوَى البُخَارِيُّ عن عُبَادَةَ بْنِ الصَّامِتِ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «مَنْ تَعَارَّ[15] مِنَ اللَّيْلِ، فَقَالَ: لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ المُلْكُ وَلَهُ الحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، الحَمْدُ لله، وَسُبْحَانَ اللهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ، ثُمَّ قَالَ: اللَّهُمَّ اغْفِرْ لِي، أَوْ دَعَا، اسْتُجِيبَ لَهُ، فَإِنْ تَوَضَّأَ وَصَلَّى قُبِلَتْ صَلاَتُهُ»[16]؛ فمن قال هذا الذكر عند استيقاظه من نوم الليل، ثم دعا اللهَ استجاب دعاءه.\n \nالأدب التاسع: استحباب ذكر الله في الصباح والمساء؛ رَوَى البُخَارِيُّ عَنْ شَدَّادِ بْنِ أَوْسٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «سَيِّدُ الِاسْتِغْفَارِ: اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ، وَوَعْدِكَ مَا اسْتَطَعْتُ أَبُوءُ[17] لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ لَكَ بِذَنْبِي، فَاغْفِرْ لِي فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، إِذَا قَالَ حِينَ يُمْسِي فَمَاتَ دَخَلَ الجَنَّةَ، أَوْ كَانَ مِنْ أَهْلِ الجَنَّةِ، وَإِذَا قَالَ حِينَ يُصْبِحُ فَمَاتَ مِنْ يَوْمِهِ مِثْلَهُ»[18].\n \n ورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ قَالَ حِينَ يُصْبِحُ وَحِينَ يُمْسي: سُبْحَانَ اللهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ بِأَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ قَالَ مِثْلَ مَا قَالَ، أَوْ زَادَ عَلَيْهِ»[19].\n \nورَوَى مُسْلِمٌ عَنْ عَبْدِاللهِ بنِ مَسعودٍ -رضي الله عنه- قَالَ كَانَ نَبِيُّ الله -صلى الله عليه وسلم- إِذَا أَمْسَى قَالَ: «أَمْسَيْنَا وَأَمْسَى المُلْكُ للهِ،ِ وَالحَمْدُ للهِ، لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ المُلْكُ، وَلَهُ الحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِي هَذِهِ اللَّيْلَةِ وَخَيْرَ مَا بَعْدَهَا، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي هَذِهِ اللَّيْلَةِ وَشَرِّ مَا بَعْدَهَا، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ»، وَإِذَا أَصْبَحَ قَالَ ذَلِكَ أَيْضًا: «أَصْبَحْنَا وَأَصْبَحَ المُلْكُ لله»[20].\n \nرَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ أَبَانَ بْنِ عُثْمَانَ -رضي الله عنهما- قَال: سَمِعْتُ عُثْمَانَ بْنَ عَفَّانَ -رضي الله عنه- يَقُولُ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «مَنْ قَالَ: بِسْمِ الله الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ ثَلَاثَ مَرَّاتٍ لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُصْبِحَ، وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلَاثَ مَرَّاتٍ لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُمْسِيَ».\n وقَالَ: فَأَصَابَ أَبَانَ بْنَ عُثْمَانَ الْفَالِجُ[21]، فَجَعَلَ الرَّجُلُ الَّذِي سَمِعَ مِنْهُ الحَدِيثَ يَنْظُرُ إِلَيْهِ، فَقَالَ: لَهُ مَا لَكَ تَنْظُرُ إِلَيَّ؟ فَوَ اللهِ مَا كَذَبْتُ عَلَى عُثْمَانَ، وَلَا كَذَبَ عُثْمَانُ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَلَكِنَّ الْيَوْمَ الَّذِي أَصَابَنِي فِيهِ مَا أَصَابَنِي غَضِبْتُ، فَنَسِيتُ أَنْ أَقُولَهَا[22].\n \nالدعـاء...\n____\n[1]وَالذِّكْرَ: أي أن يذكر بين الناس.\n[2] حسن: رواه النسائي (3140) بسند حسن.\n[3] صحيح: رواه مسلم (2676).\n[4] يحط: أي يوضع.\n[5] صحيح: رواه مسلم (2698).\n[6] صحيح: رواه مسلم (2694).\n[7] صحيح: رواه مسلم (2731).\n[8]صحيح: رواه الترمذي (3377)، وصححه الألباني.\n[9] صحيح: رواه ابن حبان (818)، وصححه الألباني.\n[10] صحيح: رواه أبو داود (17)، وابن ماجه (350)، وصححه الألباني.\n[11] متفق عليه: رواه البخاري (1423)، ومسلم (1031).\n[12] صحيح: رواه مسلم (2709).\n[13] متفق عليه: رواه البخاري (6346)، ومسلم (2730).\n[14] حسن: رواه أبو داود (3106)، والترمذي (2083)، وقال: «حسن غريب».\n[15] تعار: أي استيقظ.\n[16] صحيح: رواه البخاري (1154).\n[17] أبوء: أي أعترف.\n[18] صحيح: رواه البخاري (6323).\n[19] صحيح: رواه مسلم (2692).\n[20] صحيح: رواه مسلم (2723).\n[21] الفالج: شلل نصفي.\n[22] حسن: رواه أبو داود (5088)، والترمذي (3388)، وقال: حسن صحيح.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آداب ذكر الله تعالى،</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأدب السابع: استحباب الذكر عند زيارة المريض؛ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: «مَا مِنْ عَبْدٍ مُسْلِمٍ يَعُودُ مَرِيضًا لَمْ يَحْضُرْ أَجَلُهُ، فَيَقُولُ سَبْعَ مَرَّاتٍ: أَسْأَلُ الله الْعَظِيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَكَ إِلَّا عُوفِيَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379662\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب ذكر الله -عز وجل-».</p>\n<p>&nbsp;</p>\n<p>واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: ينبغي لمن أراد أن يذكر ربه -عز وجل- أن يتأدب بهذه الآداب:</p>\n<p>الأدب الأول: الإخلاص في الذِّكْرِ؛ قال تعالى: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ)[البينة: 5].</p>\n<p>ورَوَى النَّسَائِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ -رضي الله عنه- قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: أَرَأَيْتَ رَجُلًا غَزَا يَلْتَمِسُ الْأَجْرَ، وَالذِّكْرَ[1] مَا لَهُ؟ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا شَيْءَ لَهُ»، فَأَعَادَهَا ثَلَاثَ مَرَّاتٍ، يَقُولُ لَهُ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا شَيْءَ لَهُ»، ثُمَّ قَالَ: «إِنَّ اللهَ لَا يَقْبَلُ مِنَ الْعَمَل إِلَّا مَا كَانَ لَهُ خَالِصًا وَابْتُغِيَ بِهِ وَجْهُهُ»[2].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: استحباب الإكثار من الذكر؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قال رَسُولُ اللهِ -صلى الله عليه وسلم-: «سَبَقَ المُفَرِّدُونَ»، قَالُوا: وَمَا المُفَرِّدُونَ يَا رَسُولَ اللهِ؟ قَالَ: «الذَّاكِرُونَ اللهَ كَثِيرًا، وَالذَّاكِرَاتُ»[3].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عن سَعدِ بنِ أَبي وقَّاصٍ -رضي الله عنه- قَالَ: كُنَّا عِنْدَ رَسُولِ الله -صلى الله عليه وسلم- فَقَالَ: «أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ»، فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ: كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ: «يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ، أَوْ يُحَطُّ[4] عَنْهُ أَلْفُ خَطِيئَةٍ»[5].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عن أَبِي هُرَيرةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لأَنْ أَقُولَ: سُبْحَانَ اللهِ، وَالحَمْدُ للهِ، وَلَا إلهَ إِلَّا اللهُ، وَاللهُ أكْبَرُ، أَحَبُّ إلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ»[6].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عن أَبي ذَرٍّ -رضي الله عنه- قَالَ: قَالَ رسولُ الله -صلى الله عليه وسلم-: «ألَا أُخْبِرُكَ بِأَحَبِّ الكَلاَمِ إِلَى اللهِ؟ إنَّ أَحَبَّ الكَلَامِ إِلَى اللهِ: سُبْحَانَ اللهِ، وَبِحَمْدِهِ»[7].</p>\n<p>&nbsp;</p>\n<p>ورَوَى التِّرْمِذِيُّ بسند صحيحٍ، عن أَبِي الدَّرْداءِ -رضي الله عنه- قَالَ: قَالَ رسُولُ الله -صلى الله عليه وسلم-: «ألا أُنَبِّئُكُمْ بِخَيْرِ أعْمالِكُمْ، وأزْكَاهَا عِنْدَ مَلِيكِكُمْ، وأرْفَعِهَا في دَرَجَاتِكُمْ، وَخَيرٍ لَكُمْ مِنْ إنْفَاقِ الذَّهَبِ والفِضَّةِ، وَخَيْرٍ لَكُمْ مِنْ أن تَلْقَوا عَدُوَّكُمْ فَتَضْرِبُوا أعْنَاقَهُمْ وَيَضْرِبُوا أعْنَاقَكُمْ؟»، قَالُوا: بَلَى.</p>\n<p>قَالَ: «ذِكرُ اللهِ تَعَالَى»[8].</p>\n<p>&nbsp;</p>\n<p>وروى ابنُ حِبَّانَ بِسَنَدٍ صَحِيحٍ عن مَالِكِ بْنِ يُخَامِرَ، أنَّ مُعاذَ بنَ جَبلٍ -رضي الله عنه- قَالَ لهمْ: إِنَّ آخرَ كَلامٍ فَارَقْتُ عَليهِ رَسُولَ الله -صلى الله عليه وسلم- أنْ قُلْتُ: أَيُّ الأَعْمالِ أَحَبُّ إلى اللهِ؟ قَالَ: «أَنْ تَمُوتَ وَلِسَانُكَ رَطْبٌ مِنْ ذِكرِ اللهِ»[9].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: استحباب الذكر على طهارة؛ رَوَى أبو داودَ بسندٍ صحيحٍ عنِ المهَاجِرِ بْنِ قُنْفُذٍ -رضي الله عنه- أَنَّهُ أَتَى النَّبِيَّ -صلى الله عليه وسلم- وهُو يَبُولُ، فَسَلَّمَ عَلَيْهِ، فَلَمْ يَرُدَّ عَلَيْهِ حَتَّى تَوضَّأَ النَّبيُّ -صلى الله عليه وسلم- ثُمَّ اعْتَذَرَ إِلَيْهِ، فَقَالَ: «إِنِّي كَرِهْتُ أَنْ أَذْكُرَ اللهَ -عز وجل- إِلَّا عَلَى طَهَارَةٍ»[10].</p>\n<p>&nbsp;</p>\n<p>&nbsp;الأدب الرابع: استحضار عظمة الله عند الذكر؛ قال تعالى: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32].</p>\n<p>وقال سبحانه: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الأنفال: 2].</p>\n<p>&nbsp;</p>\n<p>وقال جل شأنه: (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ فَإِلَهُكُمْ إِلَهٌ وَاحِدٌ فَلَهُ أَسْلِمُوا وَبَشِّرِ الْمُخْبِتِينَ * الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَالصَّابِرِينَ عَلَى مَا أَصَابَهُمْ وَالْمُقِيمِي الصَّلَاةِ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[الحج: 34، 35].</p>\n<p>&nbsp;</p>\n<p>الأدب الخامس: استحباب البكاء عند ذكر الله في الخَلوة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «سَبْعَةٌ يُظِلُّهُمُ اللهُ تَعَالَى فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: إِمَامٌ عَدْلٌ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ الله، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي المَسَاجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ، وَرَجلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ»[11].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّهُ قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ مَا لَقِيتُ مِنْ عَقْرَبٍ لَدَغَتْنِي الْبَارِحَةَ، قَالَ: «أَمَا لَوْ قُلْتَ حِينَ أَمْسَيْتَ: أَعُوذُ بِكَلِمَاتِ الله التَّامَّاتِ مِنْ شَرِّ مَا خَلَقَ، لَمْ تَضُرَّكَ»[12].</p>\n<p>&nbsp;</p>\n<p>الأدب السادس: استحباب الذكر عند الهَمِّ، والضيق؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ يَقُولُ عِنْدَ الْكَرْبِ: «لَا إِلَهَ إِلَّا اللهُ الْعَظِيمُ الحَلِيمُ، لَا إِلَهَ إِلَّا اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللهُ رَبُّ السَّمَوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ»[13].</p>\n<p>&nbsp;</p>\n<p>الأدب السابع: استحباب الذكر عند زيارة المريض؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- عَنِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: «مَا مِنْ عَبْدٍ مُسْلِمٍ يَعُودُ مَرِيضًا لَمْ يَحْضُرْ أَجَلُهُ، فَيَقُولُ سَبْعَ مَرَّاتٍ: أَسْأَلُ الله الْعَظِيمَ رَبَّ الْعَرْشِ الْعَظِيمِ أَنْ يَشْفِيَكَ إِلَّا عُوفِيَ»[14].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فالأدب الثامن: استحباب ذكر الله عند الاستيقاظ من النومِ؛ رَوَى البُخَارِيُّ عن عُبَادَةَ بْنِ الصَّامِتِ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «مَنْ تَعَارَّ[15] مِنَ اللَّيْلِ، فَقَالَ: لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ المُلْكُ وَلَهُ الحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، الحَمْدُ لله، وَسُبْحَانَ اللهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ، ثُمَّ قَالَ: اللَّهُمَّ اغْفِرْ لِي، أَوْ دَعَا، اسْتُجِيبَ لَهُ، فَإِنْ تَوَضَّأَ وَصَلَّى قُبِلَتْ صَلاَتُهُ»[16]؛ فمن قال هذا الذكر عند استيقاظه من نوم الليل، ثم دعا اللهَ استجاب دعاءه.</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: استحباب ذكر الله في الصباح والمساء؛ رَوَى البُخَارِيُّ عَنْ شَدَّادِ بْنِ أَوْسٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «سَيِّدُ الِاسْتِغْفَارِ: اللَّهُمَّ أَنْتَ رَبِّي لَا إِلَهَ إِلَّا أَنْتَ خَلَقْتَنِي وَأَنَا عَبْدُكَ، وَأَنَا عَلَى عَهْدِكَ، وَوَعْدِكَ مَا اسْتَطَعْتُ أَبُوءُ[17] لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ لَكَ بِذَنْبِي، فَاغْفِرْ لِي فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، إِذَا قَالَ حِينَ يُمْسِي فَمَاتَ دَخَلَ الجَنَّةَ، أَوْ كَانَ مِنْ أَهْلِ الجَنَّةِ، وَإِذَا قَالَ حِينَ يُصْبِحُ فَمَاتَ مِنْ يَوْمِهِ مِثْلَهُ»[18].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ قَالَ حِينَ يُصْبِحُ وَحِينَ يُمْسي: سُبْحَانَ اللهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ بِأَفْضَلَ مِمَّا جَاءَ بِهِ إِلَّا أَحَدٌ قَالَ مِثْلَ مَا قَالَ، أَوْ زَادَ عَلَيْهِ»[19].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ عَبْدِاللهِ بنِ مَسعودٍ -رضي الله عنه- قَالَ كَانَ نَبِيُّ الله -صلى الله عليه وسلم- إِذَا أَمْسَى قَالَ: «أَمْسَيْنَا وَأَمْسَى المُلْكُ للهِ،ِ وَالحَمْدُ للهِ، لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ المُلْكُ، وَلَهُ الحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، رَبِّ أَسْأَلُكَ خَيْرَ مَا فِي هَذِهِ اللَّيْلَةِ وَخَيْرَ مَا بَعْدَهَا، وَأَعُوذُ بِكَ مِنْ شَرِّ مَا فِي هَذِهِ اللَّيْلَةِ وَشَرِّ مَا بَعْدَهَا، رَبِّ أَعُوذُ بِكَ مِنَ الْكَسَلِ وَسُوءِ الْكِبَرِ، رَبِّ أَعُوذُ بِكَ مِنْ عَذَابٍ فِي النَّارِ وَعَذَابٍ فِي الْقَبْرِ»، وَإِذَا أَصْبَحَ قَالَ ذَلِكَ أَيْضًا: «أَصْبَحْنَا وَأَصْبَحَ المُلْكُ لله»[20].</p>\n<p>&nbsp;</p>\n<p>رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ أَبَانَ بْنِ عُثْمَانَ -رضي الله عنهما- قَال: سَمِعْتُ عُثْمَانَ بْنَ عَفَّانَ -رضي الله عنه- يَقُولُ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «مَنْ قَالَ: بِسْمِ الله الَّذِي لَا يَضُرُّ مَعَ اسْمِهِ شَيْءٌ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَهُوَ السَّمِيعُ الْعَلِيمُ ثَلَاثَ مَرَّاتٍ لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُصْبِحَ، وَمَنْ قَالَهَا حِينَ يُصْبِحُ ثَلَاثَ مَرَّاتٍ لَمْ تُصِبْهُ فَجْأَةُ بَلَاءٍ حَتَّى يُمْسِيَ».</p>\n<p>&nbsp;وقَالَ: فَأَصَابَ أَبَانَ بْنَ عُثْمَانَ الْفَالِجُ[21]، فَجَعَلَ الرَّجُلُ الَّذِي سَمِعَ مِنْهُ الحَدِيثَ يَنْظُرُ إِلَيْهِ، فَقَالَ: لَهُ مَا لَكَ تَنْظُرُ إِلَيَّ؟ فَوَ اللهِ مَا كَذَبْتُ عَلَى عُثْمَانَ، وَلَا كَذَبَ عُثْمَانُ عَلَى النَّبِيِّ -صلى الله عليه وسلم- وَلَكِنَّ الْيَوْمَ الَّذِي أَصَابَنِي فِيهِ مَا أَصَابَنِي غَضِبْتُ، فَنَسِيتُ أَنْ أَقُولَهَا[22].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>____</p>\n<p>[1]وَالذِّكْرَ: أي أن يذكر بين الناس.</p>\n<p>[2] حسن: رواه النسائي (3140) بسند حسن.</p>\n<p>[3] صحيح: رواه مسلم (2676).</p>\n<p>[4] يحط: أي يوضع.</p>\n<p>[5] صحيح: رواه مسلم (2698).</p>\n<p>[6] صحيح: رواه مسلم (2694).</p>\n<p>[7] صحيح: رواه مسلم (2731).</p>\n<p>[8]صحيح: رواه الترمذي (3377)، وصححه الألباني.</p>\n<p>[9] صحيح: رواه ابن حبان (818)، وصححه الألباني.</p>\n<p>[10] صحيح: رواه أبو داود (17)، وابن ماجه (350)، وصححه الألباني.</p>\n<p>[11] متفق عليه: رواه البخاري (1423)، ومسلم (1031).</p>\n<p>[12] صحيح: رواه مسلم (2709).</p>\n<p>[13] متفق عليه: رواه البخاري (6346)، ومسلم (2730).</p>\n<p>[14] حسن: رواه أبو داود (3106)، والترمذي (2083)، وقال: «حسن غريب».</p>\n<p>[15] تعار: أي استيقظ.</p>\n<p>[16] صحيح: رواه البخاري (1154).</p>\n<p>[17] أبوء: أي أعترف.</p>\n<p>[18] صحيح: رواه البخاري (6323).</p>\n<p>[19] صحيح: رواه مسلم (2692).</p>\n<p>[20] صحيح: رواه مسلم (2723).</p>\n<p>[21] الفالج: شلل نصفي.</p>\n<p>[22] حسن: رواه أبو داود (5088)، والترمذي (3388)، وقال: حسن صحيح.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_ذكر_الله_-عز_وجل-.doc",
      "path": "/database/files/آداب_ذكر_الله_-عز_وجل-.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D8%B2-%D9%88%D8%AC%D9%84-/download-file/379539"
    },
    {
      "name": "آداب_ذكر_الله_-عز_وجل-.pdf",
      "path": "/database/files/آداب_ذكر_الله_-عز_وجل-.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D8%B2-%D9%88%D8%AC%D9%84-/download-file/379540"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-ذكر-الله-عز-وجل-"
}
