{
  "id": 250,
  "title": "آداب الدعاء",
  "slug": "آداب-الدعاء_",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/آداب الدعاء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الأدب الثامن: العزم في المسألة والدُّعَاء؛ ينبغي للسائل أن يسأل ربه بعزم وجِدٍّ وحزم، ولا يقل: إن شئت أعطني، أو: إن شئت فاغفر لي، ونحوه؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا يَقُولَنَّ أَحَدُكُمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\n \nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب الدعاء»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nأيها الإخوة المؤمنون: ينبغي لمن أراد أن يدعو ربه -عز وجل- أن يتأدب بهذه الآداب:\nالأدب الأول: استحباب الدُّعَاءِ على طهارة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي مُوسَى -رضي الله عنه- قَالَ: لَمَّا فَرَغَ النَّبِيُّ -صلى الله عليه وسلم- مِنْ حُنَيْنٍ بَعَثَ أَبَا عَامِرٍ عَلَى جَيْشٍ إِلَى أَوْطَاسٍ، فَلَقِيَ دُرَيْدَ بْنَ الصِّمَّةِ، فَقُتِلَ دُرَيْدٌ وَهَزَمَ اللهُ أَصْحَابَهُ، قَالَ أَبُو مُوسَى: وَبَعَثَنِي مَعَ أَبِي عَامِرٍ، فَرُمِيَ أَبُو عَامِرٍ فِي رُكْبَتِهِ، رَمَاهُ جُشَمِيٌّ بِسَهْمٍ فَأَثْبَتَهُ فِي رُكْبَتِهِ، فَانْتَهَيْتُ إِلَيْهِ.\nفَقُلْتُ: يَا عَمِّ مَنْ رَمَاكَ؟ فَأَشَارَ إِلَى أَبِي مُوسَى.\nفَقَالَ: ذَاكَ قَاتِلِي الَّذِي رَمَانِي، فَقَصَدْتُ لَهُ فَلَحِقْتُهُ، فَلَمَّا رَآنِي وَلَّى، فَاتَّبَعْتُهُ وَجَعَلْتُ أَقُولُ لَهُ: أَلَا تَسْتَحْيِي، أَلَا تَثْبُتُ، فَكَفَّ، فَاخْتَلَفْنَا ضَرْبَتَيْنِ بِالسَّيْفِ فَقَتَلْتُهُ.\nثُمَّ قُلْتُ لِأَبِي عَامِرٍ: قَتَلَ اللهُ صَاحِبَكَ، قَالَ: فَانْزِعْ هَذَا السَّهْمَ فَنَزَعْتُهُ فَنَزَا مِنْهُ المَاءُ.\nقَالَ: يَا ابْنَ أَخِي أَقْرِئِ النَّبِيَّ -صلى الله عليه وسلم- السَّلَامَ، وَقُلْ لَهُ: اسْتَغْفِرْ لِي، وَاسْتَخْلَفَنِي أَبُو عَامِرٍ عَلَى النَّاسِ، فَمَكُثَ يَسِيرًا ثُمَّ مَاتَ، فَرَجَعْتُ فَدَخَلْتُ عَلَى النَّبِيِّ -صلى الله عليه وسلم- فِي بَيْتِهِ عَلَى سَرِيرٍ مُرْمَلٍ[1] وَعَلَيْهِ فِرَاشٌ، قَدْ أَثَّرَ رِمَالُ السَّرِيرِ بِظَهْرِهِ وَجَنْبَيْهِ، فَأَخْبَرْتُهُ بِخَبَرِنَا وَخَبَرِ أَبِي عَامِرٍ، وَقَالَ: قُلْ لَهُ اسْتَغْفِرْ لِي، فَدَعَا بِمَاءٍ فَتَوَضَّأَ، ثُمَّ رَفَعَ يَدَيْهِ، فَقَالَ: «اللَّهُمَّ اغْفِرْ لِعُبَيْدٍ أَبِي عَامِرٍ»، وَرَأَيْتُ بَيَاضَ إِبْطَيْهِ[2].\nثُمَّ قَالَ: «اللَّهُمَّ اجْعَلْهُ يَوْمَ القِيَامَةِ فَوْقَ كَثِيرٍ مِنْ خَلْقِكَ مِنَ النَّاسِ».\nفَقُلْتُ: وَلِي فَاسْتَغْفِرْ.\nفَقَالَ: «اللَّهُمَّ اغْفِرْ لِعَبْدِ اللهِ بْنِ قَيْسٍ ذَنْبَهُ، وَأَدْخِلْهُ يَوْمَ القِيَامَةِ مُدْخَلًا كَرِيمًا»[3].\n \nالأدب الثاني: استحبابُ تطييبِ الفمِ بالسواكِ قبل الدُّعَاء؛ فإن كان فيه تغير أزاله بالسواك، وبالغَسْلِ بالماء؛ رَوَى البُخَارِيُّ عَنْ عَائِشَةَ -رضي الله عنها- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «السِّوَاكُ مَطْهَرَةٌ لِلْفَمِ، مَرْضَاةٌ لِلرَّبِّ»[4].\n \nالأدب الثالث: رفعُ اليدين، واستقبالُ القِبْلَةِ عندَ الدُّعَاء؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي مُوسَى -رضي الله عنه- قَالَ: دَعَا النَّبِيُّ -صلى الله عليه وسلم- بِمَاءٍ فَتَوَضَّأَ بِهِ، ثُمَّ رَفَعَ يَدَيْهِ، فَقَالَ: «اللَّهُمَّ اغْفِرْ لِعُبَيْدٍ أَبِي عَامِرٍ» وَرَأَيْتُ بَيَاضَ إِبْطَيْهِ، فَقَالَ: «اللَّهُمَّ اجْعَلْهُ يَوْمَ القِيَامَةِ فَوْقَ كَثِيرٍ مِنْ خَلْقِكَ مِنَ النَّاسِ»[5].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: «كَانَ النَّبِيُّ -صلى الله عليه وسلم- لَا يَرْفَعُ يَدَيْهِ فِي شَيْءٍ مِنْ دُعَائِهِ إِلَّا فِي الِاسْتِسْقَاءِ، وَإِنَّهُ يَرْفَعُ حَتَّى يُرَى بَيَاضُ إِبْطَيْهِ»[6].\n \nورَوَى مُسْلِمٌ عَنْ عُمَرَ بْنِ الخطَّابِ -رضي الله عنه- قَالَ: لَمَّا كَانَ يَوْمُ بَدْرٍ نَظَرَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِلَى المشْرِكِينَ وَهُمْ أَلْفٌ، وَأَصْحَابُهُ ثَلَاثُ مِائَةٍ وَتِسْعَةَ عَشَرَ رَجُلًا، فَاسْتَقْبَلَ نَبِيُّ اللهِ الْقِبْلَةَ، ثُمَّ مَدَّ يَدَيْهِ، فَجَعَلَ يَهْتِفُ[7] بِرَبِّهِ: «اللَّهُمَّ أَنْجِزْ لِي مَا وَعَدْتَنِي، اللَّهُمَّ آتِ مَا وَعَدْتَنِي، اللَّهُمَّ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ لَا تُعْبَدْ فِي الْأَرْضِ»، فَمَا زَالَ يَهْتِفُ بِرَبِّهِ، مَادًّا يَدَيْهِ مُسْتَقْبِلَ الْقِبْلَةِ، حَتَّى سَقَطَ رِدَاؤُهُ عَنْ مَنْكِبَيْهِ، فَأَتَاهُ أَبُو بَكْرٍ فَأَخَذَ رِدَاءَهُ، فَأَلْقَاهُ عَلَى مَنْكِبَيْهِ، ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ، وَقَالَ: يَا نَبِيَّ اللهِ، كَفَاكَ مُنَاشَدَتُكَ[8] رَبَّكَ، فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ، فَأَنْزَلَ اللهُ -عز وجل-: (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ)[الأنفال: 9]، فَأَمَدَّهُ اللهُ بِالملَائِكَةِ[9].\n \nورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ سَلْمَانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إنَّ رَبَّكُمْ تَبَارَكَ وَتَعَالَى حَيِيٌّ كَرِيمٌ يَسْتَحْيِي مِنْ عَبْدِهِ إِذَا رَفَعَ يَدَيْهِ إِلَيْهِ أَنْ يَرُدَّهُمَا صِفْرًا[10]»[11].\n \nالأدب الرابع: استحباب البَدَاءة بالثناء على الله -عز وجل-؛ فقد كان الأنبياء يبدؤون الدُّعَاء بالثناء على معبودهم، وتقديسه، وتنزيهه، وتعظيمه، والثناء عليه بما هو أهله، ثم يرغبون في الدُّعَاء؛ فهذا إبراهيم خليل الله -عليه السلام- لما أراد دعاء ربه بدأ بالثناء عليه قبل سؤاله، فبدأ بقوله: (الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ * وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ)[الشعراء: 78 - 82].\nفأثنى على ربِّه -عز وجل- بخمسة أثنية أنه الخالق الهادي، المُطعِم الساقي، الشافي من الأمراض، والمحيي والمميت، والغافر.\nثم سأل خمس حوائج، فقال: (رَبِّ هَبْ لِي حُكْمًا وَأَلْحِقْنِي بِالصَّالِحِينَ * وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ * وَاجْعَلْنِي مِنْ وَرَثَةِ جَنَّةِ النَّعِيمِ * وَاغْفِرْ لِأَبِي إِنَّهُ كَانَ مِنَ الضَّالِّينَ)[الشعراء: 83 - 86].\n \n \nفقضى الله -عز وجل- حوائجه إلا واحدة، فقال في الأولى: (أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ فَقَدْ آتَيْنَا آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُمْ مُلْكًا عَظِيمًا)[النساء: 54].\n \nوقال في قوله: (وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ)[البقرة: 130].\n \nوقال في قوله في سؤاله الثناء في الأمم: (وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ)[الصافات: 108].\n \nوقال في قوله: (قَالُوا أَتَعْجَبِينَ مِنْ أَمْرِ اللَّهِ رَحْمَتُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ إِنَّهُ حَمِيدٌ مَجِيدٌ)[هود: 73].\n \nواعتذر إليه في سؤال المغفرة لأبيه بقوله: (وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ)[التوبة: 114].\n \nوقد شرَّف اللهُ -عز وجل- هذه الأمة بمثلها، فأنزلَ عليهم فاتحةَ الكتابِ، أولها ثناء وتمجيد إلى قوله: (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الفاتحة: 5]، وسائرها دُعَاء.\n \n وهذا موسى -عليه السلام- قدَّم الثناء على الله -تعالى-، فقال: (وَاخْتَارَ مُوسَى قَوْمَهُ سَبْعِينَ رَجُلًا لِمِيقَاتِنَا فَلَمَّا أَخَذَتْهُمُ الرَّجْفَةُ قَالَ رَبِّ لَوْ شِئْتَ أَهْلَكْتَهُمْ مِنْ قَبْلُ وَإِيَّايَ أَتُهْلِكُنَا بِمَا فَعَلَ السُّفَهَاءُ مِنَّا إِنْ هِيَ إِلَّا فِتْنَتُكَ تُضِلُّ بِهَا مَنْ تَشَاءُ وَتَهْدِي مَنْ تَشَاءُ أَنْتَ وَلِيُّنَا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنْتَ خَيْرُ الْغَافِرِينَ)[الأعراف: 155].\n \nورَوَى البُخَارِيُّ في حَدِيثِ الشَّفَاعَةِ أَنَّ النَّبيَّ -صلى الله عليه وسلم- قَالَ: «فَيَأْتُونِي، فَأَقُولُ: أَنَا لَهَا، فَأَسْتَأْذِنُ عَلَى رَبِّي، فَيُؤْذَنُ لِي، وَيُلْهِمُنِي مَحَامِدَ أَحْمَدُهُ بِهَا لَا تَحْضُرُنِي الآنَ، فَأَحْمَدُهُ بِتِلْكَ المَحَامِدِ، وَأَخِرُّ لَهُ سَاجِدًا، فَيَقُولُ: يَا مُحَمَّدُ ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: يَا رَبِّ، أُمَّتِي أُمَّتِي»[12].\n \nفقدم بين يدي الشفاعة تحميدًا، وتمجيدًا.\n \nورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ فَضَالَةَ بْنِ عُبَيْدٍ -رضي الله عنه- قَالَ: سَمِعَ رَسُولُ اللهِ -صلى الله عليه وسلم- رَجُلًا يَدْعُو فِي صَلَاتِهِ لَمْ يُمَجِّدِ اللهَ تَعَالَى، وَلَمْ يُصَلِّ عَلَى النَّبِيِّ -صلى الله عليه وسلم-، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «عَجِلَ هَذَا»، ثُمَّ دَعَاهُ فَقَالَ لَهُ: «إِذَا صَلَّى[13] أَحَدُكُمْ، فَلْيَبْدَأْ بِتَمْجِيدِ رَبِّهِ جَلَّ وَعَزَّ، وَالثَّنَاءِ عَلَيْهِ، ثُمَّ يُصَلِّي عَلَى النَّبِيِّ -صلى الله عليه وسلم- ثُمَّ يَدْعُو بَعْدُ بِمَا شَاءَ»[14].\n \nالأدب الخامس: استحباب البَداءة بتوحيد الله -عز وجل- عند الدُّعَاء؛ كما فعل ذو النون عليه السلام: (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الأنبياء: 87].\nناداه بالتوحيد، ثم نزَّهَه عَنِ النقائص، والظلم بالتسبيح، ثم اعترف على نفسه بالظلم؛ فاستجاب الله دعاءه، قال تعالى: (فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الأنبياء: 88].\n \nالأدب السادس: استحباب إخفاء الدُّعَاء، فلا يَسمَعُه غير من يناجيه؛ قال الله -تعالى-: (ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ)[الأعراف: 55].\nقال الحسنُ البصري -رحمه الله-: «لَقَدْ كَانَ المسْلِمُونَ يَجْتَهِدُونَ فِي الدُّعَاء وَمَا يُسْمَعُ لَهُمْ صَوْتٌ إِنْ كَانَ إِلَّا هَمْسًا بَيْنَهُمْ وَبَيْنَ رَبِّهِمْ»[15].\n \nالأدب السابع: لزوم التضرع، والاستكانة عند الدُّعَاء؛ إذا سألتَ الله -تعالى- في شيء فالزم التضرع والاستكانة، وتبرأ من قوتك، وحولك، ألا ترى إلى قول يعقوب -عليه السلام-: (وَقَالَ يَا بَنِيَّ لَا تَدْخُلُوا مِنْ بَابٍ وَاحِدٍ وَادْخُلُوا مِنْ أَبْوَابٍ مُتَفَرِّقَةٍ وَمَا أُغْنِي عَنْكُمْ مِنَ اللَّهِ مِنْ شَيْءٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ)[يوسف: 67].\nفتم له ما أراد.\n \nوقال يوسف -عليه السلام-: (قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ * فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ)[يوسف: 33، 34]؛ أي: سميع الدُّعَاء؛ فتم له أمره حين اعترف بالافتقار، وأخرج نفسه من الحول والقوة، وفوَّض الأمر إلى ربه -عز وجل-.\n \nأقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.\n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد..\n \n الأدب الثامن: العزم في المسألة والدُّعَاء؛ ينبغي للسائل أن يسأل ربه بعزم وجِدٍّ وحزم، ولا يقل: إن شئت أعطني، أو: إن شئت فاغفر لي، ونحوه؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا يَقُولَنَّ أَحَدُكُمْ: اللَّهُمَّ اغْفِرْ لِي إِنْ شِئْتَ، اللَّهُمَّ ارْحَمْنِي إِنْ شِئْتَ، لِيَعْزِمِ المَسْأَلَةَ، فَإِنَّهُ لَا مُكْرِهَ لَهُ»[16].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِذَا دَعَا أَحَدُكُمْ فَلْيَعْزِمِ المَسْأَلَةَ، وَلَا يَقُولَنَّ: اللَّهُمَّ إِنْ شِئْتَ فَأَعْطِنِي، فَإِنَّهُ لَا مُسْتَكْرِهَ لَهُ»[17].\n \nالأدب التاسع: استحباب الإلحاح في الدُّعَاء؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَبْدِاللهِ بْنِ مَسْعُودٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يُصَلِّي عِنْدَ البَيْتِ، وَأَبُو جَهْلٍ وَأَصْحَابٌ لَهُ جُلُوسٌ، إِذْ قَالَ بَعْضُهُمْ لِبَعْضٍ: أَيُّكُمْ يَجِيءُ بِسَلَى[18] جَزُورِ[19] بَنِي فُلَانٍ، فَيَضَعُهُ عَلَى ظَهْرِ مُحَمَّدٍ إِذَا سَجَدَ؟ فَانْبَعَثَ أَشْقَى القَوْمِ فَجَاءَ بِهِ، فَنَظَرَ حَتَّى سَجَدَ النَّبِيُّ -صلى الله عليه وسلم- وَضَعَهُ عَلَى ظَهْرِهِ بَيْنَ كَتِفَيْهِ، وَأَنَا أَنْظُرُ لَا أُغْنِي شَيْئًا، لَوْ كَانَ لِي مَنَعَةٌ، فَجَعَلُوا يَضْحَكُونَ، وَيُحِيلُ بَعْضُهُمْ عَلَى بَعْضٍ، وَرَسُولُ اللهِ -صلى الله عليه وسلم- سَاجِدٌ لَا يَرْفَعُ رَأْسَهُ، حَتَّى جَاءَتْهُ فَاطِمَةُ، فَطَرَحَتْ عَنْ ظَهْرِهِ، فَرَفَعَ رَسُولُ اللهِ -صلى الله عليه وسلم- رَأْسَهُ ثُمَّ قَالَ: «اللَّهُمَّ عَلَيْكَ بِقُرَيْشٍ»، ثَلَاثَ مَرَّاتٍ، فَشَقَّ عَلَيْهِمْ إِذْ دَعَا عَلَيْهِمْ، وَكَانُوا يَرَوْنَ أَنَّ الدَّعْوَةَ فِي ذَلِكَ البَلَدِ مُسْتَجَابَةٌ، ثُمَّ سَمَّى: «اللَّهُمَّ عَلَيْكَ بِأَبِي جَهْلٍ، وَعَلَيْكَ بِعُتْبَةَ بْنِ رَبِيعَةَ، وَشَيْبَةَ بْنِ رَبِيعَةَ، وَالوَلِيدِ بْنِ عُتْبَةَ، وَأُمَيَّةَ بْنِ خَلَفٍ، وَعُقْبَةَ بْنِ أَبِي مُعَيْطٍ» - وَعَدَّ السَّابِعَ فَلَمْ يُحْفَظْ - قَالَ: فَوَالَّذِي نَفْسِي بِيَدِهِ، لَقَدْ رَأَيْتُ الَّذِينَ عَدَّ رَسُولُ اللهِ -صلى الله عليه وسلم- صَرْعَى فِي القَلِيبِ قَلِيبِ بَدْرٍ[20].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَجُلًا دَخَلَ يَوْمَ الجُمُعَةِ مِنْ بَابٍ كَانَ وِجَاهَ[21] المِنْبَرِ، وَرَسُولُ اللهِ -صلى الله عليه وسلم- قَائِمٌ يَخْطُبُ، فَاسْتَقْبَلَ رَسُولَ اللهِ -صلى الله عليه وسلم- قَائِمًا، فَقَالَ: يَا رَسُولَ اللهِ: هَلَكَتِ المَوَاشِي، وَانْقَطَعَتِ السُّبُلُ، فَادْعُ اللهَ يُغِثْنَا، قَالَ: فَرَفَعَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَدَيْهِ، فَقَالَ: «اللَّهُمَّ اسْقِنَا، اللَّهُمَّ اسْقِنَا، اللَّهُمَّ اسْقِنَا».\nقَالَ أَنَسُ ﭬ: وَلَا وَاللهِ مَا نَرَى فِي السَّمَاءِ مِنْ سَحَابٍ، وَلَا قَزَعَةً[22]، وَلَا شَيْئًا وَمَا بَيْنَنَا وَبَيْنَ سَلْعٍ[23] مِنْ بَيْتٍ، وَلَا دَارٍ، فَطَلَعَتْ مِنْ وَرَائِهِ سَحَابَةٌ مِثْلُ التُّرْسِ، فَلَمَّا تَوَسَّطَتِ السَّمَاءَ، انْتَشَرَتْ ثُمَّ أَمْطَرَتْ، وَاللهِ مَا رَأَيْنَا الشَّمْسَ سِتًّا، ثُمَّ دَخَلَ رَجُلٌ مِنْ ذَلِكَ البَابِ فِي الجُمُعَةِ المُقْبِلَةِ، وَرَسُولُ اللهِ -صلى الله عليه وسلم- قَائِمٌ يَخْطُبُ، فَاسْتَقْبَلَهُ قَائِمًا، فَقَالَ: يَا رَسُولَ اللهِ: هَلَكَتِ الأَمْوَالُ وَانْقَطَعَتِ السُّبُلُ، فَادْعُ اللهَ يُمْسِكْهَا، قَالَ: فَرَفَعَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَدَيْهِ، ثُمَّ قَالَ: «اللَّهُمَّ حَوَالَيْنَا، وَلَا عَلَيْنَا، اللهُمَّ عَلَى الآكَامِ[24]، وَالجِبَالِ، وَالآجَامِ[25]، وَالظِّرَابِ[26]، وَالأَوْدِيَةِ، وَمَنَابِتِ الشَّجَرِ».\nقَالَ أَنَسٌ -رضي الله عنه-: فَانْقَطَعَتْ، وَخَرَجْنَا نَمْشِي فِي الشَّمْسِ[27].\n \nالأدب العاشر: أن تسأل للمؤمنين مع نفسك؛ قال الله -تعالى-: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ)[محمد: 19].\nورَوَى مُسْلِمٌ عَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَا مِنْ عَبْدٍ مُسْلِمٍ يَدْعُو لِأَخِيهِ بِظَهْرِ الْغَيْبِ، إِلَّا قَالَ الْمَلَكُ: وَلَكَ بِمِثْلٍ»[28].\nوروى الطبراني بِسَنَدٍ حَسَنٍ عَنْ أُمِّ سَلَمَةَ -رضي الله عنه-ا قَالَتْ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «مَنْ قَالَ كُلَّ يَوْمٍ: اللَّهُمَّ اغْفِرْ لِي وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ أُلْحِقَ بِهِ مِنْ كُلِّ مُؤْمِنٍ حَسَنَةٌ»[29].\n \nالدعـاء...\n \nاللهم اغفر لنا خطايانا، وجهلنا، وإسرافنا في أمرنا، وما أنت أعلم به منا.\nاللهم اغفر لنا هزلنا، وجِدَّنا، وخطأنا، وعمدنا، وكل ذلك عندنا.\nاللهم إنا ظلمنا أنفسنا ظلمًا كثيرًا، ولا يغفر الذنوب إلا أنت، فاغفر لنا مغفرة من عندك، وارحمنا إنك أنت الغفور الرحيم.\nاللهم لك أسلمنا، وبك آمنا، وعليك توكلنا، وإليك أنبنا، وبك خاصمنا.\nاللهم إنا نعوذ بعزتك لا إله إلا أنت أن تضلنا، أنت الحي الذي لا يموت، والجن والإنس يموتون.\nاللهم إنا نسألك موجبات رحمتك، وعزائم مغفرتك، والسلامةَ من كل إثم، والغنيمةَ من كل بر، والفوزَ بالجنة، والنجاة من النار.\nاللهم اغفر لنا، وللمؤمنين والمؤمنات.\nاللهم حبِّب إلينا الإيمان، وزينه في قلوبنا، وكرِّه إلينا الكفر، والفسوق، والعصيان.\nأقول قولي هذا، وأقم الصلاة.\n \n[1] سرير مرمل: أي منسوج بحبل ونحوه من الرمال، وهي حبال الحصير التي تضفر بها الأَسِرَّة.\n[2] بياض إبطيه: أي مكان الشعر تحت المنكبين، وظهوره كناية عن المبالغة برفع اليدين.\n[3] متفق عليه: رواه البخاري (4323)، ومسلم (2498).\n[4] صحيح: رواه البخاري معلقا بصيغة الجزم (3/ 31)، ورواه موصولًا النسائي (5)، وصححه الألباني.\n[5] متفق عليه: رواه البخاري (6383)، ومسلم (2498).\n[6] متفق عليه: رواه البخاري (1031)، ومسلم (895).\n[7] يهتف: أي يصيح.\n[8] مناشدتك: أي دعاؤك.\n[9] صحيح: رواه مسلم (1763).\n[10] صِفْرًا: أي ليس فيهما شيء.\n[11] صحيح: رواه أبو داود (1488)، والترمذي (3556)، وابن ماجه (3865)، وصححه الألباني.\n[12] صحيح: رواه البخاري (7510)، عن ثابت البُناني رحمه الله.\n[13] صلى: أي دعا.\n[14] صحيح: رواه أبو داود (1481)، والترمذي (3477)، وأحمد (23937)، وصححه الألباني.\n[15] انظر: «تفسير الطبري» (10/ 247).\n[16] متفق عليه: رواه البخاري (6339)، ومسلم (2679).\n[17] متفق عليه: رواه البخاري (6338)، ومسلم (2678).\n[18] سلى: هو اللفافة التي يكون فيها الولد في بطن الناقة وسائر الحيوان، وهي من الآدمية المشيمة.\n[19] جزور: أي ناقة.\n[20] متفق عليه: رواه البخاري (240)، ومسلم (1794).\n[21] وجاه: أي اتجاه.\n[22] قزعة: أي قطعة رقيقة من السحاب.\n[23] سلع: جبل بالمدينة.\n[24] الآكَامِ: جَمْعُ أَكَمَةٍ، وَهِيَ دُونَ الجَبَلِ، وَأَعْلَى مِنَ الرَّابِيَةِ، وَقِيلَ: دُونَ الرَّابِيَةِ؛ [انظر: «شرح صحيح مسلم»، للنووي (6/ 193)].\n[25] الآجَامِ: أي الحصون؛ [انظر: «النهاية في غريب الحديث» (1/ 26)].\n[26] الظِّراب: أي الجبال الصغار، واحدها: ظرب بوزن كتف؛ [انظر: «النهاية في غريب الحديث» (3/ 156)].\n[27] متفق عليه: رواه البخاري (1013)، ومسلم (897).\n[28] صحيح: رواه مسلم (2732).\n[29] حسن: رواه الطبراني في «الكبير» (877)، وحسنه الألباني في «صحيح الجامع» (6026).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/آداب الدعاء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأدب الثامن: العزم في المسألة والدُّعَاء؛ ينبغي للسائل أن يسأل ربه بعزم وجِدٍّ وحزم، ولا يقل: إن شئت أعطني، أو: إن شئت فاغفر لي، ونحوه؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا يَقُولَنَّ أَحَدُكُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378676\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب الدعاء»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: ينبغي لمن أراد أن يدعو ربه -عز وجل- أن يتأدب بهذه الآداب:</p>\n<p>الأدب الأول: استحباب الدُّعَاءِ على طهارة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي مُوسَى -رضي الله عنه- قَالَ: لَمَّا فَرَغَ النَّبِيُّ -صلى الله عليه وسلم- مِنْ حُنَيْنٍ بَعَثَ أَبَا عَامِرٍ عَلَى جَيْشٍ إِلَى أَوْطَاسٍ، فَلَقِيَ دُرَيْدَ بْنَ الصِّمَّةِ، فَقُتِلَ دُرَيْدٌ وَهَزَمَ اللهُ أَصْحَابَهُ، قَالَ أَبُو مُوسَى: وَبَعَثَنِي مَعَ أَبِي عَامِرٍ، فَرُمِيَ أَبُو عَامِرٍ فِي رُكْبَتِهِ، رَمَاهُ جُشَمِيٌّ بِسَهْمٍ فَأَثْبَتَهُ فِي رُكْبَتِهِ، فَانْتَهَيْتُ إِلَيْهِ.</p>\n<p>فَقُلْتُ: يَا عَمِّ مَنْ رَمَاكَ؟ فَأَشَارَ إِلَى أَبِي مُوسَى.</p>\n<p>فَقَالَ: ذَاكَ قَاتِلِي الَّذِي رَمَانِي، فَقَصَدْتُ لَهُ فَلَحِقْتُهُ، فَلَمَّا رَآنِي وَلَّى، فَاتَّبَعْتُهُ وَجَعَلْتُ أَقُولُ لَهُ: أَلَا تَسْتَحْيِي، أَلَا تَثْبُتُ، فَكَفَّ، فَاخْتَلَفْنَا ضَرْبَتَيْنِ بِالسَّيْفِ فَقَتَلْتُهُ.</p>\n<p>ثُمَّ قُلْتُ لِأَبِي عَامِرٍ: قَتَلَ اللهُ صَاحِبَكَ، قَالَ: فَانْزِعْ هَذَا السَّهْمَ فَنَزَعْتُهُ فَنَزَا مِنْهُ المَاءُ.</p>\n<p>قَالَ: يَا ابْنَ أَخِي أَقْرِئِ النَّبِيَّ -صلى الله عليه وسلم- السَّلَامَ، وَقُلْ لَهُ: اسْتَغْفِرْ لِي، وَاسْتَخْلَفَنِي أَبُو عَامِرٍ عَلَى النَّاسِ، فَمَكُثَ يَسِيرًا ثُمَّ مَاتَ، فَرَجَعْتُ فَدَخَلْتُ عَلَى النَّبِيِّ -صلى الله عليه وسلم- فِي بَيْتِهِ عَلَى سَرِيرٍ مُرْمَلٍ[1] وَعَلَيْهِ فِرَاشٌ، قَدْ أَثَّرَ رِمَالُ السَّرِيرِ بِظَهْرِهِ وَجَنْبَيْهِ، فَأَخْبَرْتُهُ بِخَبَرِنَا وَخَبَرِ أَبِي عَامِرٍ، وَقَالَ: قُلْ لَهُ اسْتَغْفِرْ لِي، فَدَعَا بِمَاءٍ فَتَوَضَّأَ، ثُمَّ رَفَعَ يَدَيْهِ، فَقَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ لِعُبَيْدٍ أَبِي عَامِرٍ»، وَرَأَيْتُ بَيَاضَ إِبْطَيْهِ</span>[2].</p>\n<p>ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ اجْعَلْهُ يَوْمَ القِيَامَةِ فَوْقَ كَثِيرٍ مِنْ خَلْقِكَ مِنَ النَّاسِ</span>».</p>\n<p>فَقُلْتُ: وَلِي فَاسْتَغْفِرْ.</p>\n<p>فَقَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ لِعَبْدِ اللهِ بْنِ قَيْسٍ ذَنْبَهُ، وَأَدْخِلْهُ يَوْمَ القِيَامَةِ مُدْخَلًا كَرِيمًا</span>»[3].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: استحبابُ تطييبِ الفمِ بالسواكِ قبل الدُّعَاء؛ فإن كان فيه تغير أزاله بالسواك، وبالغَسْلِ بالماء؛ رَوَى البُخَارِيُّ عَنْ عَائِشَةَ -رضي الله عنها- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">السِّوَاكُ مَطْهَرَةٌ لِلْفَمِ، مَرْضَاةٌ لِلرَّبِّ</span>»[4].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: رفعُ اليدين، واستقبالُ القِبْلَةِ عندَ الدُّعَاء؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي مُوسَى -رضي الله عنه- قَالَ: دَعَا النَّبِيُّ -صلى الله عليه وسلم- بِمَاءٍ فَتَوَضَّأَ بِهِ، ثُمَّ رَفَعَ يَدَيْهِ، فَقَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ اغْفِرْ لِعُبَيْدٍ أَبِي عَامِرٍ</span>» وَرَأَيْتُ بَيَاضَ إِبْطَيْهِ، فَقَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ اجْعَلْهُ يَوْمَ القِيَامَةِ فَوْقَ كَثِيرٍ مِنْ خَلْقِكَ مِنَ النَّاسِ</span>»[5].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: «<span style=\"color:#0000ff;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- لَا يَرْفَعُ يَدَيْهِ فِي شَيْءٍ مِنْ دُعَائِهِ إِلَّا فِي الِاسْتِسْقَاءِ، وَإِنَّهُ يَرْفَعُ حَتَّى يُرَى بَيَاضُ إِبْطَيْهِ</span>»[6].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ عُمَرَ بْنِ الخطَّابِ -رضي الله عنه- قَالَ: لَمَّا كَانَ يَوْمُ بَدْرٍ نَظَرَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِلَى المشْرِكِينَ وَهُمْ أَلْفٌ، وَأَصْحَابُهُ ثَلَاثُ مِائَةٍ وَتِسْعَةَ عَشَرَ رَجُلًا، فَاسْتَقْبَلَ نَبِيُّ اللهِ الْقِبْلَةَ، ثُمَّ مَدَّ يَدَيْهِ، فَجَعَلَ يَهْتِفُ[7] بِرَبِّهِ: «<span style=\"color:#0000ff;\">اللَّهُمَّ أَنْجِزْ لِي مَا وَعَدْتَنِي، اللَّهُمَّ آتِ مَا وَعَدْتَنِي، اللَّهُمَّ إِنْ تُهْلِكْ هَذِهِ الْعِصَابَةَ مِنْ أَهْلِ الْإِسْلَامِ لَا تُعْبَدْ فِي الْأَرْضِ</span>»، فَمَا زَالَ يَهْتِفُ بِرَبِّهِ، مَادًّا يَدَيْهِ مُسْتَقْبِلَ الْقِبْلَةِ، حَتَّى سَقَطَ رِدَاؤُهُ عَنْ مَنْكِبَيْهِ، فَأَتَاهُ أَبُو بَكْرٍ فَأَخَذَ رِدَاءَهُ، فَأَلْقَاهُ عَلَى مَنْكِبَيْهِ، ثُمَّ الْتَزَمَهُ مِنْ وَرَائِهِ، وَقَالَ: يَا نَبِيَّ اللهِ، كَفَاكَ مُنَاشَدَتُكَ[8] رَبَّكَ، فَإِنَّهُ سَيُنْجِزُ لَكَ مَا وَعَدَكَ، فَأَنْزَلَ اللهُ -عز وجل-: (<span style=\"color:#ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ</span>)[الأنفال: 9]، فَأَمَدَّهُ اللهُ بِالملَائِكَةِ[9].</p>\n<p>&nbsp;</p>\n<p>ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ سَلْمَانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إنَّ رَبَّكُمْ تَبَارَكَ وَتَعَالَى حَيِيٌّ كَرِيمٌ يَسْتَحْيِي مِنْ عَبْدِهِ إِذَا رَفَعَ يَدَيْهِ إِلَيْهِ أَنْ يَرُدَّهُمَا صِفْرًا</span>[10]»[11].</p>\n<p>&nbsp;</p>\n<p>الأدب الرابع: استحباب البَدَاءة بالثناء على الله -عز وجل-؛ فقد كان الأنبياء يبدؤون الدُّعَاء بالثناء على معبودهم، وتقديسه، وتنزيهه، وتعظيمه، والثناء عليه بما هو أهله، ثم يرغبون في الدُّعَاء؛ فهذا إبراهيم خليل الله -عليه السلام- لما أراد دعاء ربه بدأ بالثناء عليه قبل سؤاله، فبدأ بقوله: (<span style=\"color:#ff0000;\">الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ * وَالَّذِي يُمِيتُنِي ثُمَّ يُحْيِينِ * وَالَّذِي أَطْمَعُ أَنْ يَغْفِرَ لِي خَطِيئَتِي يَوْمَ الدِّينِ</span>)[الشعراء: 78 - 82].</p>\n<p>فأثنى على ربِّه -عز وجل- بخمسة أثنية أنه الخالق الهادي، المُطعِم الساقي، الشافي من الأمراض، والمحيي والمميت، والغافر.</p>\n<p>ثم سأل خمس حوائج، فقال: (<span style=\"color:#ff0000;\">رَبِّ هَبْ لِي حُكْمًا وَأَلْحِقْنِي بِالصَّالِحِينَ * وَاجْعَلْ لِي لِسَانَ صِدْقٍ فِي الْآخِرِينَ * وَاجْعَلْنِي مِنْ وَرَثَةِ جَنَّةِ النَّعِيمِ * وَاغْفِرْ لِأَبِي إِنَّهُ كَانَ مِنَ الضَّالِّينَ</span>)[الشعراء: 83 - 86].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فقضى الله -عز وجل- حوائجه إلا واحدة، فقال في الأولى: (<span style=\"color:#ff0000;\">أَمْ يَحْسُدُونَ النَّاسَ عَلَى مَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ فَقَدْ آتَيْنَا آلَ إِبْرَاهِيمَ الْكِتَابَ وَالْحِكْمَةَ وَآتَيْنَاهُمْ مُلْكًا عَظِيمًا</span>)[النساء: 54].</p>\n<p>&nbsp;</p>\n<p>وقال في قوله: (<span style=\"color:#ff0000;\">وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ</span>)[البقرة: 130].</p>\n<p>&nbsp;</p>\n<p>وقال في قوله في سؤاله الثناء في الأمم: (<span style=\"color:#ff0000;\">وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ</span>)[الصافات: 108].</p>\n<p>&nbsp;</p>\n<p>وقال في قوله: (<span style=\"color:#ff0000;\">قَالُوا أَتَعْجَبِينَ مِنْ أَمْرِ اللَّهِ رَحْمَتُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ إِنَّهُ حَمِيدٌ مَجِيدٌ</span>)[هود: 73].</p>\n<p>&nbsp;</p>\n<p>واعتذر إليه في سؤال المغفرة لأبيه بقوله: (<span style=\"color:#ff0000;\">وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْرَاهِيمَ لَأَوَّاهٌ حَلِيمٌ</span>)[التوبة: 114].</p>\n<p>&nbsp;</p>\n<p>وقد شرَّف اللهُ -عز وجل- هذه الأمة بمثلها، فأنزلَ عليهم فاتحةَ الكتابِ، أولها ثناء وتمجيد إلى قوله: (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الفاتحة: 5]، وسائرها دُعَاء.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وهذا موسى -عليه السلام- قدَّم الثناء على الله -تعالى-، فقال: (<span style=\"color:#ff0000;\">وَاخْتَارَ مُوسَى قَوْمَهُ سَبْعِينَ رَجُلًا لِمِيقَاتِنَا فَلَمَّا أَخَذَتْهُمُ الرَّجْفَةُ قَالَ رَبِّ لَوْ شِئْتَ أَهْلَكْتَهُمْ مِنْ قَبْلُ وَإِيَّايَ أَتُهْلِكُنَا بِمَا فَعَلَ السُّفَهَاءُ مِنَّا إِنْ هِيَ إِلَّا فِتْنَتُكَ تُضِلُّ بِهَا مَنْ تَشَاءُ وَتَهْدِي مَنْ تَشَاءُ أَنْتَ وَلِيُّنَا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنْتَ خَيْرُ الْغَافِرِينَ</span>)[الأعراف: 155].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ في حَدِيثِ الشَّفَاعَةِ أَنَّ النَّبيَّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">فَيَأْتُونِي، فَأَقُولُ: أَنَا لَهَا، فَأَسْتَأْذِنُ عَلَى رَبِّي، فَيُؤْذَنُ لِي، وَيُلْهِمُنِي مَحَامِدَ أَحْمَدُهُ بِهَا لَا تَحْضُرُنِي الآنَ، فَأَحْمَدُهُ بِتِلْكَ المَحَامِدِ، وَأَخِرُّ لَهُ سَاجِدًا، فَيَقُولُ: يَا مُحَمَّدُ ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ لَكَ، وَسَلْ تُعْطَ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: يَا رَبِّ، أُمَّتِي أُمَّتِي</span>»[12].</p>\n<p>&nbsp;</p>\n<p>فقدم بين يدي الشفاعة تحميدًا، وتمجيدًا.</p>\n<p>&nbsp;</p>\n<p>ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ فَضَالَةَ بْنِ عُبَيْدٍ -رضي الله عنه- قَالَ: سَمِعَ رَسُولُ اللهِ -صلى الله عليه وسلم- رَجُلًا يَدْعُو فِي صَلَاتِهِ لَمْ يُمَجِّدِ اللهَ تَعَالَى، وَلَمْ يُصَلِّ عَلَى النَّبِيِّ -صلى الله عليه وسلم-، فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">عَجِلَ هَذَا</span>»، ثُمَّ دَعَاهُ فَقَالَ لَهُ: «<span style=\"color:#0000ff;\">إِذَا صَلَّى[13] أَحَدُكُمْ، فَلْيَبْدَأْ بِتَمْجِيدِ رَبِّهِ جَلَّ وَعَزَّ، وَالثَّنَاءِ عَلَيْهِ، ثُمَّ يُصَلِّي عَلَى النَّبِيِّ -صلى الله عليه وسلم- ثُمَّ يَدْعُو بَعْدُ بِمَا شَاءَ</span>»[14].</p>\n<p>&nbsp;</p>\n<p>الأدب الخامس: استحباب البَداءة بتوحيد الله -عز وجل- عند الدُّعَاء؛ كما فعل ذو النون عليه السلام: (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الأنبياء: 87].</p>\n<p>ناداه بالتوحيد، ثم نزَّهَه عَنِ النقائص، والظلم بالتسبيح، ثم اعترف على نفسه بالظلم؛ فاستجاب الله دعاءه، قال تعالى: (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الأنبياء: 88].</p>\n<p>&nbsp;</p>\n<p>الأدب السادس: استحباب إخفاء الدُّعَاء، فلا يَسمَعُه غير من يناجيه؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ</span>)[الأعراف: 55].</p>\n<p>قال الحسنُ البصري -رحمه الله-: «<span style=\"color:#0000ff;\">لَقَدْ كَانَ المسْلِمُونَ يَجْتَهِدُونَ فِي الدُّعَاء وَمَا يُسْمَعُ لَهُمْ صَوْتٌ إِنْ كَانَ إِلَّا هَمْسًا بَيْنَهُمْ وَبَيْنَ رَبِّهِمْ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>الأدب السابع: لزوم التضرع، والاستكانة عند الدُّعَاء؛ إذا سألتَ الله -تعالى- في شيء فالزم التضرع والاستكانة، وتبرأ من قوتك، وحولك، ألا ترى إلى قول يعقوب -عليه السلام-: (<span style=\"color:#ff0000;\">وَقَالَ يَا بَنِيَّ لَا تَدْخُلُوا مِنْ بَابٍ وَاحِدٍ وَادْخُلُوا مِنْ أَبْوَابٍ مُتَفَرِّقَةٍ وَمَا أُغْنِي عَنْكُمْ مِنَ اللَّهِ مِنْ شَيْءٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ</span>)[يوسف: 67].</p>\n<p>فتم له ما أراد.</p>\n<p>&nbsp;</p>\n<p>وقال يوسف -عليه السلام-: (<span style=\"color:#ff0000;\">قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ * فَاسْتَجَابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ كَيْدَهُنَّ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ</span>)[يوسف: 33، 34]؛ أي: سميع الدُّعَاء؛ فتم له أمره حين اعترف بالافتقار، وأخرج نفسه من الحول والقوة، وفوَّض الأمر إلى ربه -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد..</p>\n<p>&nbsp;</p>\n<p>&nbsp;الأدب الثامن: العزم في المسألة والدُّعَاء؛ ينبغي للسائل أن يسأل ربه بعزم وجِدٍّ وحزم، ولا يقل: إن شئت أعطني، أو: إن شئت فاغفر لي، ونحوه؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا يَقُولَنَّ أَحَدُكُمْ: اللَّهُمَّ اغْفِرْ لِي إِنْ شِئْتَ، اللَّهُمَّ ارْحَمْنِي إِنْ شِئْتَ، لِيَعْزِمِ المَسْأَلَةَ، فَإِنَّهُ لَا مُكْرِهَ لَهُ</span>»[16].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا دَعَا أَحَدُكُمْ فَلْيَعْزِمِ المَسْأَلَةَ، وَلَا يَقُولَنَّ: اللَّهُمَّ إِنْ شِئْتَ فَأَعْطِنِي، فَإِنَّهُ لَا مُسْتَكْرِهَ لَهُ</span>»[17].</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: استحباب الإلحاح في الدُّعَاء؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَبْدِاللهِ بْنِ مَسْعُودٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يُصَلِّي عِنْدَ البَيْتِ، وَأَبُو جَهْلٍ وَأَصْحَابٌ لَهُ جُلُوسٌ، إِذْ قَالَ بَعْضُهُمْ لِبَعْضٍ: أَيُّكُمْ يَجِيءُ بِسَلَى[18] جَزُورِ[19] بَنِي فُلَانٍ، فَيَضَعُهُ عَلَى ظَهْرِ مُحَمَّدٍ إِذَا سَجَدَ؟ فَانْبَعَثَ أَشْقَى القَوْمِ فَجَاءَ بِهِ، فَنَظَرَ حَتَّى سَجَدَ النَّبِيُّ -صلى الله عليه وسلم- وَضَعَهُ عَلَى ظَهْرِهِ بَيْنَ كَتِفَيْهِ، وَأَنَا أَنْظُرُ لَا أُغْنِي شَيْئًا، لَوْ كَانَ لِي مَنَعَةٌ، فَجَعَلُوا يَضْحَكُونَ، وَيُحِيلُ بَعْضُهُمْ عَلَى بَعْضٍ، وَرَسُولُ اللهِ -صلى الله عليه وسلم- سَاجِدٌ لَا يَرْفَعُ رَأْسَهُ، حَتَّى جَاءَتْهُ فَاطِمَةُ، فَطَرَحَتْ عَنْ ظَهْرِهِ، فَرَفَعَ رَسُولُ اللهِ -صلى الله عليه وسلم- رَأْسَهُ ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ عَلَيْكَ بِقُرَيْشٍ</span>»، ثَلَاثَ مَرَّاتٍ، فَشَقَّ عَلَيْهِمْ إِذْ دَعَا عَلَيْهِمْ، وَكَانُوا يَرَوْنَ أَنَّ الدَّعْوَةَ فِي ذَلِكَ البَلَدِ مُسْتَجَابَةٌ، ثُمَّ سَمَّى: «<span style=\"color:#0000ff;\">اللَّهُمَّ عَلَيْكَ بِأَبِي جَهْلٍ، وَعَلَيْكَ بِعُتْبَةَ بْنِ رَبِيعَةَ، وَشَيْبَةَ بْنِ رَبِيعَةَ، وَالوَلِيدِ بْنِ عُتْبَةَ، وَأُمَيَّةَ بْنِ خَلَفٍ، وَعُقْبَةَ بْنِ أَبِي مُعَيْطٍ</span>» - وَعَدَّ السَّابِعَ فَلَمْ يُحْفَظْ - قَالَ: فَوَالَّذِي نَفْسِي بِيَدِهِ، لَقَدْ رَأَيْتُ الَّذِينَ عَدَّ رَسُولُ اللهِ -صلى الله عليه وسلم- صَرْعَى فِي القَلِيبِ قَلِيبِ بَدْرٍ[20].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَجُلًا دَخَلَ يَوْمَ الجُمُعَةِ مِنْ بَابٍ كَانَ وِجَاهَ[21] المِنْبَرِ، وَرَسُولُ اللهِ -صلى الله عليه وسلم- قَائِمٌ يَخْطُبُ، فَاسْتَقْبَلَ رَسُولَ اللهِ -صلى الله عليه وسلم- قَائِمًا، فَقَالَ: يَا رَسُولَ اللهِ: هَلَكَتِ المَوَاشِي، وَانْقَطَعَتِ السُّبُلُ، فَادْعُ اللهَ يُغِثْنَا، قَالَ: فَرَفَعَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَدَيْهِ، فَقَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ اسْقِنَا، اللَّهُمَّ اسْقِنَا، اللَّهُمَّ اسْقِنَا</span>».</p>\n<p>قَالَ أَنَسُ ﭬ: وَلَا وَاللهِ مَا نَرَى فِي السَّمَاءِ مِنْ سَحَابٍ، وَلَا قَزَعَةً[22]، وَلَا شَيْئًا وَمَا بَيْنَنَا وَبَيْنَ سَلْعٍ[23] مِنْ بَيْتٍ، وَلَا دَارٍ، فَطَلَعَتْ مِنْ وَرَائِهِ سَحَابَةٌ مِثْلُ التُّرْسِ، فَلَمَّا تَوَسَّطَتِ السَّمَاءَ، انْتَشَرَتْ ثُمَّ أَمْطَرَتْ، وَاللهِ مَا رَأَيْنَا الشَّمْسَ سِتًّا، ثُمَّ دَخَلَ رَجُلٌ مِنْ ذَلِكَ البَابِ فِي الجُمُعَةِ المُقْبِلَةِ، وَرَسُولُ اللهِ -صلى الله عليه وسلم- قَائِمٌ يَخْطُبُ، فَاسْتَقْبَلَهُ قَائِمًا، فَقَالَ: يَا رَسُولَ اللهِ: هَلَكَتِ الأَمْوَالُ وَانْقَطَعَتِ السُّبُلُ، فَادْعُ اللهَ يُمْسِكْهَا، قَالَ: فَرَفَعَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَدَيْهِ، ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ حَوَالَيْنَا، وَلَا عَلَيْنَا، اللهُمَّ عَلَى الآكَامِ[24]، وَالجِبَالِ، وَالآجَامِ[25]، وَالظِّرَابِ[26]، وَالأَوْدِيَةِ، وَمَنَابِتِ الشَّجَرِ</span>».</p>\n<p>قَالَ أَنَسٌ -رضي الله عنه-: فَانْقَطَعَتْ، وَخَرَجْنَا نَمْشِي فِي الشَّمْسِ[27].</p>\n<p>&nbsp;</p>\n<p>الأدب العاشر: أن تسأل للمؤمنين مع نفسك؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ</span>)[محمد: 19].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أَبِي الدَّرْدَاءِ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#ff0000;\">مَا مِنْ عَبْدٍ مُسْلِمٍ يَدْعُو لِأَخِيهِ بِظَهْرِ الْغَيْبِ، إِلَّا قَالَ الْمَلَكُ: وَلَكَ بِمِثْلٍ</span>»[28].</p>\n<p>وروى الطبراني بِسَنَدٍ حَسَنٍ عَنْ أُمِّ سَلَمَةَ -رضي الله عنه-ا قَالَتْ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ قَالَ كُلَّ يَوْمٍ: اللَّهُمَّ اغْفِرْ لِي وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ أُلْحِقَ بِهِ مِنْ كُلِّ مُؤْمِنٍ حَسَنَةٌ</span>»[29].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا خطايانا، وجهلنا، وإسرافنا في أمرنا، وما أنت أعلم به منا.</p>\n<p>اللهم اغفر لنا هزلنا، وجِدَّنا، وخطأنا، وعمدنا، وكل ذلك عندنا.</p>\n<p>اللهم إنا ظلمنا أنفسنا ظلمًا كثيرًا، ولا يغفر الذنوب إلا أنت، فاغفر لنا مغفرة من عندك، وارحمنا إنك أنت الغفور الرحيم.</p>\n<p>اللهم لك أسلمنا، وبك آمنا، وعليك توكلنا، وإليك أنبنا، وبك خاصمنا.</p>\n<p>اللهم إنا نعوذ بعزتك لا إله إلا أنت أن تضلنا، أنت الحي الذي لا يموت، والجن والإنس يموتون.</p>\n<p>اللهم إنا نسألك موجبات رحمتك، وعزائم مغفرتك، والسلامةَ من كل إثم، والغنيمةَ من كل بر، والفوزَ بالجنة، والنجاة من النار.</p>\n<p>اللهم اغفر لنا، وللمؤمنين والمؤمنات.</p>\n<p>اللهم حبِّب إلينا الإيمان، وزينه في قلوبنا، وكرِّه إلينا الكفر، والفسوق، والعصيان.</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>[1] سرير مرمل: أي منسوج بحبل ونحوه من الرمال، وهي حبال الحصير التي تضفر بها الأَسِرَّة.</p>\n<p>[2] بياض إبطيه: أي مكان الشعر تحت المنكبين، وظهوره كناية عن المبالغة برفع اليدين.</p>\n<p>[3] متفق عليه: رواه البخاري (4323)، ومسلم (2498).</p>\n<p>[4] صحيح: رواه البخاري معلقا بصيغة الجزم (3/ 31)، ورواه موصولًا النسائي (5)، وصححه الألباني.</p>\n<p>[5] متفق عليه: رواه البخاري (6383)، ومسلم (2498).</p>\n<p>[6] متفق عليه: رواه البخاري (1031)، ومسلم (895).</p>\n<p>[7] يهتف: أي يصيح.</p>\n<p>[8] مناشدتك: أي دعاؤك.</p>\n<p>[9] صحيح: رواه مسلم (1763).</p>\n<p>[10] صِفْرًا: أي ليس فيهما شيء.</p>\n<p>[11] صحيح: رواه أبو داود (1488)، والترمذي (3556)، وابن ماجه (3865)، وصححه الألباني.</p>\n<p>[12] صحيح: رواه البخاري (7510)، عن ثابت البُناني رحمه الله.</p>\n<p>[13] صلى: أي دعا.</p>\n<p>[14] صحيح: رواه أبو داود (1481)، والترمذي (3477)، وأحمد (23937)، وصححه الألباني.</p>\n<p>[15] انظر: «تفسير الطبري» (10/ 247).</p>\n<p>[16] متفق عليه: رواه البخاري (6339)، ومسلم (2679).</p>\n<p>[17] متفق عليه: رواه البخاري (6338)، ومسلم (2678).</p>\n<p>[18] سلى: هو اللفافة التي يكون فيها الولد في بطن الناقة وسائر الحيوان، وهي من الآدمية المشيمة.</p>\n<p>[19] جزور: أي ناقة.</p>\n<p>[20] متفق عليه: رواه البخاري (240)، ومسلم (1794).</p>\n<p>[21] وجاه: أي اتجاه.</p>\n<p>[22] قزعة: أي قطعة رقيقة من السحاب.</p>\n<p>[23] سلع: جبل بالمدينة.</p>\n<p>[24] الآكَامِ: جَمْعُ أَكَمَةٍ، وَهِيَ دُونَ الجَبَلِ، وَأَعْلَى مِنَ الرَّابِيَةِ، وَقِيلَ: دُونَ الرَّابِيَةِ؛ [انظر: «شرح صحيح مسلم»، للنووي (6/ 193)].</p>\n<p>[25] الآجَامِ: أي الحصون؛ [انظر: «النهاية في غريب الحديث» (1/ 26)].</p>\n<p>[26] الظِّراب: أي الجبال الصغار، واحدها: ظرب بوزن كتف؛ [انظر: «النهاية في غريب الحديث» (3/ 156)].</p>\n<p>[27] متفق عليه: رواه البخاري (1013)، ومسلم (897).</p>\n<p>[28] صحيح: رواه مسلم (2732).</p>\n<p>[29] حسن: رواه الطبراني في «الكبير» (877)، وحسنه الألباني في «صحيح الجامع» (6026).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_الدعاء.doc",
      "path": "/database/files/آداب_الدعاء.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1_/download-file/378562"
    },
    {
      "name": "آداب_الدعاء.pdf",
      "path": "/database/files/آداب_الدعاء.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1_/download-file/378563"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-الدعاء_"
}
