{
  "id": 247,
  "title": "آداب الوضوء، والغسل",
  "slug": "آداب-الوضوء-والغسل",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/ آداب الوضوء 2/آداب الغُسل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الأدب الثالث: غض البصر عن عورات الآخرين؛ رَوَى مُسْلِمٌ عن أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا يَنْظُرُ الرَّجُلُ إِلَى عَوْرَةِ الرَّجُلِ، وَلَا المَرْأَةُ إِلَى عَوْرَةِ المَرْأَةِ، وَلَا يُفْضِي الرَّجُلُ إِلَى الرَّجُلِ فِي ثَوْبٍ وَاحِدٍ، وَلَا تُفْضِي المَرْأَةُ إِلَى المَرْأَةِ فِي الثَّوْبِ».\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب الوضوء، والغُسل»، وسوف ينتظم حديثُنا مع حضراتكم حول محورين:\nالمحور الأول: آداب الوضوء.\n \nالمحور الثاني: آداب الغُسل.\n \nواللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\nالمحور الأول: آداب الوضوء.\nاعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عندما نتوضأ، ومن هذه الآداب:\nالأدب الأول: يستحب أن نقول عندما نشرع في الوضوء: بسم الله؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَن سَعيدِ بنِ زَيدٍ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «لَا وُضُوءَ لِمَنْ لَمْ يَذْكُرِ اسْمَ اللهِ عَلَيْهِ»[1].\n \nالأدب الثاني: يستحب أن نتسوَّك قبل أن نتوضأ؛ رَوَى البُخَارِيُّ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قال: «لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ وُضُوءٍ»[2].\n \nالأدب الثالث: إسباغ الوضوء؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن نُعَيْمِ بْنِ عَبْدِ اللهِ المُجْمِرِ، قَالَ: رَأَيْتُ أَبَا هُرَيْرَةَ -رضي الله عنه- يَتَوَضَّأُ فَغَسَلَ وَجْهَهُ فَأَسْبَغَ الْوُضُوءَ، ثُمَّ غَسَلَ يَدَهُ الْيُمْنَى حَتَّى أَشْرَعَ فِي الْعَضُدِ ثُمَّ يَدَهُ الْيُسْرَى حَتَّى أَشْرَعَ فِي الْعَضُدِ، ثُمَّ غَسَلَ رِجْلَهُ الْيُمْنَى حَتَّى أَشْرَعَ فِي السَّاقِ، ثُمَّ غَسَلَ رِجْلَهُ الْيُسْرَى حَتَّى أَشْرَعَ فِي السَّاقِ، ثُمَّ قَالَ: هَكَذَا رَأَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَتَوَضَّأُ، وَقَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «أَنْتُمُ الْغُرُّ[3] المُحَجَّلُونَ[4] يَوْمَ الْقِيَامَةِ مِنْ إِسْبَاغِ الْوُضُوءِ[5]»، فَمَنِ اسْتَطَاعَ مِنْكُمْ فَلْيُطِلْ غُرَّتَهُ وَتَحْجِيلَهُ[6].\nورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «أَلا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الخَطَايَا[7]، وَيَرْفَعُ بِهِ الدَّرَجَاتِ، قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: إِسْبَاغُ الْوُضُوءِ عَلَى المَكَارِهِ[8])، وَكَثْرَةُ الخُطَا[9]إِلَى المَسَاجِدِ، وَانْتِظَارُ الصَّلاةِ بَعْدَ الصَّلاةِ[10]، فَذَلِكُمُ الرِّبَاطُ[11]»[12].\n \nالأدب الرابع: عدم الإسراف في الماء؛ روى أبوداود بِسَنَدٍ صَحِيحٍ عن عَبْد الله بْن مُغَفَّلٍ، أنه سَمِعَ ابْنَهُ يَقُولُ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْقَصْرَ الأبْيَضَ عَنْ يَمِينِ الجَنَّةِ إِذَا دَخَلْتُهَا، فَقَالَ: أَيْ بُنَيَّ سَلِ اللهَ الجَنَّةَ وَتَعَوَّذْ بِهِ مِنَ النَّارِ، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «إِنَّهُ سَيَكُونُ فِي هَذِهِ الأمَّةِ قَوْمٌ يَعْتَدُونَ[13] فِي الطَّهُورِ[14]، وَالدُّعَاءِ»[15].\n \nالأدب الخامس: غَسلُ الكفين؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ زَيْدِ بْنِ عَاصِمٍ الأنْصَارِيِّ -رضي الله عنه- قالَ في وصف وُضُوءِ رَسُولِ اللهِ -صلى الله عليه وسلم-: «فَدَعَا بِإِنَاءٍ فَأَكْفَأَ مِنْهَا[16] عَلَى يَدَيْهِ فَغَسَلَهُمَا ثَلاثًا»[17].\n \nالأدب السادس: المضمضة، والاستنشاق من كفٍّ واحدة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ زَيْدِ بْنِ عَاصِمٍ الأنْصَارِيِّ -رضي الله عنه- قالَ في وصف وُضُوء رَسُولِ الله -صلى الله عليه وسلم-: «ثُمَّ أَدْخَلَ يَدَهُ فَاسْتَخْرَجَهَا، فَمَضْمَضَ، وَاسْتَنْشَقَ مِنْ كَفٍّ وَاحِدَةٍ، فَفَعَلَ ذَلِكَ ثَلاثًا»[18].\n \nالأدب السابع: تخليل أصابع اليدين، والرجلين؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ لَقِيطِ بْنِ صَبِرَةَ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «إِذَا تَوَضَّأْتَ فَخَلِّلِ الأصَابِعَ»[19].\nورَوَى التِّرْمِذِيُّ بسنَدٍ حسنٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِذَا تَوَضَّأْتَ فَخَلِّلْ بَيْنَ أَصَابِعِ يَدَيْكَ، وَرِجْلَيْكَ»[20].\n \nالأدب الثامن: المبالغة في الاستنشاق؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عن لَقِيطِ بْنِ صَبِرَةَ -رضي الله عنه- قَالَ: قُلْتُ: يَا رَسُولَ اللهِ أَخْبِرْنِي عَنِ الْوُضُوءِ؟ قَالَ: «أَسْبِغِ الْوُضُوءَ، وَخَلِّلْ بَيْنَ الأصَابِعِ، وَبَالِغْ فِي الاسْتِنْشَاقِ إِلَّا أَنْ تَكُونَ صَائِمًا»[21].\n \nالأدب التاسع: تخليل اللحية الكثيفة؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ إِذَا تَوَضَّأَ أَخَذَ كَفًّا مِنْ مَاءٍ فَأَدْخَلَهُ تَحْتَ حَنَكِهِ[22]، فَخَلَّلَ بِهِ لِحْيَتَهُ، وَقَالَ: «هَكَذَا أَمَرَنِي رَبِّي -عز وجل-»[23].\n \nرَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- «أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يُخَلِّلُ لِحْيَتَهُ»[24]، أمَّا اللحية الخفيفة فتُغسل بالماء.\n \nالأدب العاشر: المحافظة على الوضوء؛ رَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عن ثَوْبَانَ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «سَدِّدُوا[25]، وَقَارِبُوا[26]، وَاعْمَلُوا، وَخَيِّرُوا[27]، وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمُ الصَّلاةُ، وَلا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ»[28]).\n \nالأدب الحادي عشر: الدعاء بعد الوضوء؛ رَوَى مُسْلِمٌ عَنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «مَا مِنْكُمْ مِنْ أَحَدٍ يَتَوَضَّأُ فَيُحْسِنُ الْوُضُوءَ، ثُمَّ يَقُولُ حِينَ يَفْرُغُ مِنْ وُضُوئِهِ: أَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ إِلَّا فُتِحَتْ لَهُ أَبْوَابُ الجَنَّةِ الثَّمَانِيَةُ يَدْخُلُ مِنْ أَيِّهَا شَاءَ»[29].\n \nالأدب الثاني عشر: صلاة ركعتين بعد الوضوء؛ ورَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لِبِلالٍ عِنْدَ صَلاةِ الْفَجْرِ: «يَا بِلالُ حَدِّثْنِي بِأَرْجَى[30] عَمَلٍ عَمِلْتَهُ فِي الإسْلامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ[31] بَيْنَ يَدَيَّ فِي الجَنَّةِ».\nقَالَ: مَا عَمِلْتُ عَمَلا أَرْجَى عِنْدِي أَنِّي لَمْ أَتَطَهَّرْ طُهُورًا فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ[32].\n \nالمحور الثاني: آداب الغُسل:\nاعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عندما نغتسل، ومن هذه الآداب:\nالأدب الأول: استحباب التسمية عند خلع الثياب؛ روى الطبراني بِسَنَدٍ حَسَنٍ عَنْ أَنسِ بنِ مالكٍ -رضي الله عنه- أن رسولَ الله -صلى الله عليه وسلم- قال: «سَتْرُ ما بين أَعْيُنِ الجِنِّ، وعَوْرَاتِ بَنِي آدَمَ إِذَا وَضَعَ أَحَدُهُمْ ثَوبَهُ أَنْ يَقُولَ: بِسْمِ اللهِ»[33]؛ فإذا ذَكرتَ اسم الله عند خلع ثيابك لن ترى الجنُّ عورتك.\n \nالأدب الثاني: وجوبُ ستر العورة إِلَّا من الزوجة؛ رَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عن بَهْزِ بْنِ حَكِيمٍ عَنْ أَبِيهِ عَنْ جَدِّهِ -رضي الله عنهم قَالَ: قُلْتُ: يَا رَسُولَ اللهِ عَوْرَاتُنَا مَا نَأْتِي مِنْهَا، وَمَا نَذَرُ؟[34].\nقَالَ: «احْفَظْ عَوْرَتَكَ[35] إِلَّا مِنْ زَوْجَتِكَ، أَوْ مَا مَلَكَتْ يَمِينُكَ[36]».\nقُلْتُ: أَرَأَيْتَ إِنْ كَانَ الْقَوْمُ بَعْضُهُمْ فِي بَعْضٍ؟.\nقَالَ: «إِنِ اسْتَطَعْتَ أَنْ لَا يَرَاهَا أَحَدٌ فَلَا يَرَاهَا».\nقُلْتُ: أَرَأَيْتَ إِنْ كَانَ أَحَدُنَا خَالِيًا؟.\nقَالَ: «فَاللهُ تَبَارَكَ وَتَعَالَى أَحَقُّ أَنْ يُسْتَحْيَا مِنْهُ مِنَ النَّاسِ»[37].\n \nالأدب الثالث: غض البصر عن عورات الآخرين؛ رَوَى مُسْلِمٌ عن أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا يَنْظُرُ الرَّجُلُ إِلَى عَوْرَةِ الرَّجُلِ، وَلَا المَرْأَةُ إِلَى عَوْرَةِ المَرْأَةِ، وَلَا يُفْضِي الرَّجُلُ إِلَى الرَّجُلِ فِي ثَوْبٍ وَاحِدٍ[38]، وَلَا تُفْضِي المَرْأَةُ إِلَى المَرْأَةِ فِي الثَّوْبِ»[39].\n \nالأدب الرابع: عدم الإسراف في الماء؛ قال تعالى: (وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا)[الإسراء: 26-27]،  وروى أبوداود بِسَنَدٍ صَحِيحٍ عن عَبْد اللهِ بْن مُغَفَّلٍ -رضي الله عنه- أنَّهُ سَمِعَ ابْنَهُ يَقُولُ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْقَصْرَ الأبْيَضَ عَنْ يَمِينِ الجَنَّةِ إِذَا دَخَلْتُهَا، فَقَالَ: أَيْ بُنَيَّ سَلِ اللهَ الجَنَّةَ، وَتَعَوَّذْ بِهِ مِنَ النَّارِ، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «إِنَّهُ سَيَكُونُ فِي هَذِهِ الأمَّةِ قَوْمٌ يَعْتَدُونَ فِي الطَّهُورِ، وَالدُّعَاءِ»[40].\nوالمراد بالاعتداء في الدعاء: مجاوزة الحد فيه، ومن صور ذلك: 1- الدعاء بما لا يجوز. 2- رفع الصوت به والصياح. 3- أن يتكلف السجع في الدعاء. 4- التحديد والتعيين كما في هذا الأثر.\n \nأقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\nفالأدب الخامس: اتباع الغسل الشرعي؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- عَنْ مَيْمُونَةَ -رضي الله عنها- قَالَتْ: «سَتَرْتُ النَّبِيَّ -صلى الله عليه وسلم- وَهُوَ يَغْتَسِلُ مِنَ الجَنَابَةِ فَغَسَلَ يَدَيْهِ، ثُمَّ صَبَّ بِيَمِينِهِ عَلَى شِمَالِهِ، فَغَسَلَ فَرْجَهُ وَمَا أَصَابَهُ، ثُمَّ مَسَحَ بِيَدِهِ عَلَى الحَائِطِ، أَوِ الأَرْضِ[41]، ثُمَّ تَوَضَّأَ وُضُوءَهُ لِلصَّلاَةِ غَيْرَ رِجْلَيْهِ، ثُمَّ أَفَاضَ عَلَى جَسَدِهِ المَاءَ، ثُمَّ تَنَحَّى فَغَسَلَ قَدَمَيْهِ»[42].\n \n الأدب السادس: استحباب التيمن في الغُسل؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «كَانَ النَّبِيُّ -صلى الله عليه وسلم- يُعْجِبُهُ التَّيَمُّنُ[43] فِي تَنَعُّلِهِ، وَتَرَجُّلِهِ[44]، وَطُهُورِهِ، وَفِي شَأْنِهِ كُلِّهِ»[45].\n \nالأدب السابع: تطهر المرأة بالمسك قبل غُسل الحيض؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن عَائِشَةَ -رضي الله عنها- قَالَتْ: سَأَلَتِ امْرَأَةٌ النَّبِيَّ -صلى الله عليه وسلم- كَيْفَ تَغْتَسِلُ مِنْ حَيْضَتِهَا؟ فَذَكَرَتْ أَنَّهُ عَلَّمَهَا كَيْفَ تَغْتَسِلُ، ثُمَّ تَأْخُذُ فِرْصَةً[46] مِنْ مِسْكٍ فَتَطَهَّرُ بِهَا، قَالَتْ: كَيْفَ أَتَطَهَّرُ بِهَا؟، قَالَ: «تَطَهَّرِي بِهَا، سُبْحَانَ اللهِ»، وَاسْتَتَرَ، قَالَتْ عَائِشَةُ -رضي الله عنها-: وَاجْتَذَبْتُهَا إِلَيَّ[47]، وَعَرَفْتُ مَا أَرَادَ النَّبِيُّ -صلى الله عليه وسلم- فَقُلْتُ: تَتَبَّعِي بِهَا أَثَرَ الدَّمِ[48].\n \nالأدب الثامن: الحرص على غُسل الجمعة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «الْغُسْلُ يَوْمَ الجُمُعَةِ وَاجِبٌ عَلَى كُلِّ مُحْتَلِمٍ»[49].\nوَرَوَى البُخَارِيُّ عَنْ عَبْدِ الله بْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِذَا جَاءَ أَحَدُكُمُ الجُمُعَةَ فَلْيَغْتَسِلْ»[50].\n \nالأدب التاسع: تعجيل الاغتسال من الجنابة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- أَنَّ عُمَرَ بْنَ الخَطَّابِ -رضي الله عنه- سَأَلَ رَسُولَ اللهِ -صلى الله عليه وسلم-: أَيَرْقُدُ أَحَدُنَا وَهُوَ جُنُبٌ؟ قَالَ: «نَعَمْ إِذَا تَوَضَّأَ أَحَدُكُمْ فَلْيَرْقُدْ وَهُوَ جُنُبٌ»[51].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَنَامَ، وَهُوَ جُنُبٌ غَسَلَ فَرْجَهُ، وَتَوَضَّأَ لِلصَّلَاةِ»[52].\n \nورَوَى النَّسَائِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَأْكُلَ، أَوْ يَنَامَ وَهُوَ جُنُبٌ تَوَضَّأَ وُضُوءَهُ لِلصَّلَاة»[53].\n \nوكيفية الغسل الشرعي كالتالي:\n1- غسل اليدين قبل وضعهما في الإناء. 2- ثم غسل الفرج وما حوله بالصابون. 3- ثم غسل اليدين مرة أخرى بالصابون. 4- ثم الوضوء، وترك الرجلين إلى نهاية الغُسلِ. 5- ثم غَسل الرأس ثلاثًا بالماء الصافي بدون صابون. 6- ثم غَسْلُ الجَنْب الأيمن ثلاثًا بالماء الصافي بدون صابون. 7- ثم غَسْل الجَنْب الأيسر ثلاثًا بالماء الصافي بدون صابون. 8- ثم غسل الرِّجلين.\n \nالدعـاء...\n \nاللهم إنا نعوذ بك من العجز، والكسل، والجبن، والهَرَم، والبخل، ونعوذ بك من عذاب القبر، ومن فتنة المحيا والممات.\n \nاللهم أصلِح لنا ديننا الذي هو عصمة أمرنا، وأصلح لي دنيانا التي فيها معاشنا، وأصلِح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم لا تُزغْ قلوبَنا بعد إذ هديتنا.\n \nاللهم إنا نسألك الهدى، والتقى، والعفاف، والغنى.\n \nاللهم حبِّب إلينا الإيمان، وزيِّنه في قلوبِنا.\n \nأقول قولي هذا، وأقم الصلاة.\n \n-------\n[1] حسن: رواه أبو داود (102)، والترمذي (25)، وابن ماجه (397)، وأحمد (9418)، وصححه الألباني.\n[2] صحيح: رواه البخاري معلقًا بصيغة الجزم (3/40)، وأحمد موصولًا (2 /460)، وصححه الألباني في «الإرواء» (70).\n[3] أَنْتُمُ الْغُرُّ: الغُرَّة بياض في جبهة الفرس.\n[4] المُحَجَّلُونَ: التحجيل بياض في يدي الفرس ورجليها، وسمي النور الذي يكون على مواضع الوضوء يوم القيامة غرة، وتحجيلا تشبيها بغرة الفرس.\n[5] إسباغ الوضوء: أي تكميله، وإتمامه، وإيصال الماء إلى البشرة.\n[6] متفق عليه: رواه البخاري (136)، ومسلم (246).\n[7] محو الخطايا: أي غفرانها, ويحتمل محوها من كتاب الحفظة، ويكون دليلا على غفرانها.\n[8] المكاره: أي عند شدة البرد، وألم الجسم، ونحو ذلك.\n[9]كثرة الخطا: تكون ببعد الدار، وكثرة التكرار.\n[10] انتظار الصلاة بعد الصلاة: أي بانتظارها في المسجد، أو ترقب وقتها.\n[11] الرباط: أي حبس النفس على الطاعة.\n[12]صحيح: رواه مسلم (251).\n[13] يعتدون: أي يتجاوزون الحد.\n[14] في الطهور: بضم الطاء، وفتحها.\nفالاعتداء في الطهور بالضم بالزيادة على الثلاث.\nوبالفتح: بالإسراف في الماء , والمبالغة في الغسل إلى حد الوسواس.\n[15] صحيح: رواه أبو داود (96) بِسَندٍ صَحِيحٍ فإن حماد بن سلمة روى عن سعيد بن إياس الجريري قبل الاختلاط كما نص على ذلك العجلي.\n[16] فَأَكْفَأَ مِنْهَا: أي أمال الإناء؛ ليصب الماء.\n[17] متفق عليه: رواه البخاري (186)، ومسلم (235).\n[18] متفق عليه: رواه البخاري (186)، ومسلم (235).\n[19] حسن: رواه الترمذي (38)، وقال: «حسن صحيح».\n[20] حسن: رواه الترمذي (39) وقال: «حسن غريب».\n[21] صحيح: رواه أبو داود (2366)، والترمذي (788)، والنسائي (87)، وابن ماجه (407) بسند صحيح.\n[22] تَحْتَ حَنَكِهِ: أي تحت ذقنه، والحنك أعلى باطن الفم، والأسفل من طرف مقدم اللحيين.\n[23] حسن: رواه أبو داود (145) بسند لابأس به، وله شواهد تقويه.\n[24] حسن: رواه الترمذي (31) بسند حسن.\n[25] سَدِّدُوا: أي اطلبوا بأعمالكم السداد، والاستقامة في الأمر، والعدل فيه.\n[26] وَقَارِبُوا: أي اقتصدوا في الأمور كلها، واتركوا الغلو فيها، والتقصير.\n[27] وَخَيِّرُوا: أي اعملوا الأَخْيَر من الأعمال.\n[28] حسن: رواه الإمام أحمد (5/282) بِسَنَدٍ حَسَنٍ.\n[29] صحيح: رواه مسلم (234).\n[30] أَرْجَى: أي أفضل.\n[31] دف نعليك: أي حسيسهما عند المشي فيهما، والمراد الصوت اللين الملائم الناشئ من السير.\n[32] متفق عليه: رواه البخاري (1149)، ومسلم (2458).\n[33] حسن: رواه الطبراني في «الأوسط»، وصححه الألباني في «صحيح الجامع» (3610).\n[34] عَوْرَاتُنَا مَا نَأْتِي مِنْهَا، وَمَا نَذَرُ: أَيْ أَيُّ عَوْرَة نَسْتُرهَا، وَأَيّ عَوْرَة نَتْرُك سِتْرهَا؟.\n[35] احْفَظْ عَوْرَتَكَ: أَي اسْتُرْها كُلّها.\n[36] مَا مَلَكَتْ يَمِينُكَ: أي إمائك.\n[37] حسن: رواه أحمد (20036)، وأبو داود (4017)، والترمذي (2769)، وحسنه.\n[38] لَا يُفْضِي الرَّجُلُ إِلَى الرَّجُلِ فِي ثَوْبٍ وَاحِدٍ: أي لا يضطجعان متجرِّدين تحت ثوب واحد.\n[39] صحيح: رواه مسلم (338).\n[40] صحيح: رواه أبو داود (96)، وصححه الألباني.\n[41] مَسَحَ بِيَدِهِ عَلَى الحَائِطِ، أَوِ الأَرْضِ: يقوم الصابون مقامه الآن.\n[42] متفق عليه: رواه البخاري (276)، ومسلم (337).\n[43] التَّيَمُّنُ: أي البداءة باليمين.\n[44] وَتَرَجُّلِهِ: أي في تسريح شعره، ودهنه، وتجميله.\n[45] متفق عليه: رواه البخاري (168)، ومسلم (268).\n[46] فِرْصَةً: أي قطعة من صوف، أو قطن، أو جلدة عليها صوف.\n[47] اجْتَذَبْتُهَا إِلَيَّ: أي قربتها إلى نفسي.\n[48] متفق عليه: رواه البخاري (315)، ومسلم (332).\n[49] متفق عليه: رواه البخاري (858)، ومسلم (846).\n[50] صحيح: رواه البخاري (877).\n[51] متفق عليه: رواه البخاري (287)، ومسلم (306).\n[52] متفق عليه: رواه البخاري (288)، ومسلم (305).\n[53] صحيح: رواه النسائي (255) بسند صحيح.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ آداب الوضوء 2/آداب الغُسل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأدب الثالث: غض البصر عن عورات الآخرين؛ رَوَى مُسْلِمٌ عن أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا يَنْظُرُ الرَّجُلُ إِلَى عَوْرَةِ الرَّجُلِ، وَلَا المَرْأَةُ إِلَى عَوْرَةِ المَرْأَةِ، وَلَا يُفْضِي الرَّجُلُ إِلَى الرَّجُلِ فِي ثَوْبٍ وَاحِدٍ، وَلَا تُفْضِي المَرْأَةُ إِلَى المَرْأَةِ فِي الثَّوْبِ».</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378713\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «آداب الوضوء، والغُسل»، وسوف ينتظم حديثُنا مع حضراتكم حول محورين:</p>\n<p>المحور الأول: آداب الوضوء.</p>\n<p>&nbsp;</p>\n<p>المحور الثاني: آداب الغُسل.</p>\n<p>&nbsp;</p>\n<p>واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>المحور الأول: آداب الوضوء.</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عندما نتوضأ، ومن هذه الآداب:</p>\n<p>الأدب الأول: يستحب أن نقول عندما نشرع في الوضوء: بسم الله؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَن سَعيدِ بنِ زَيدٍ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">لَا وُضُوءَ لِمَنْ لَمْ يَذْكُرِ اسْمَ اللهِ عَلَيْهِ</span>»[1].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: يستحب أن نتسوَّك قبل أن نتوضأ؛ رَوَى البُخَارِيُّ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قال: «<span style=\"color:#0000ff;\">لَوْلَا أَنْ أَشُقَّ عَلَى أُمَّتِي لَأَمَرْتُهُمْ بِالسِّوَاكِ عِنْدَ كُلِّ وُضُوءٍ</span>»[2].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: إسباغ الوضوء؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن نُعَيْمِ بْنِ عَبْدِ اللهِ المُجْمِرِ، قَالَ: رَأَيْتُ أَبَا هُرَيْرَةَ -رضي الله عنه- يَتَوَضَّأُ فَغَسَلَ وَجْهَهُ فَأَسْبَغَ الْوُضُوءَ، ثُمَّ غَسَلَ يَدَهُ الْيُمْنَى حَتَّى أَشْرَعَ فِي الْعَضُدِ ثُمَّ يَدَهُ الْيُسْرَى حَتَّى أَشْرَعَ فِي الْعَضُدِ، ثُمَّ غَسَلَ رِجْلَهُ الْيُمْنَى حَتَّى أَشْرَعَ فِي السَّاقِ، ثُمَّ غَسَلَ رِجْلَهُ الْيُسْرَى حَتَّى أَشْرَعَ فِي السَّاقِ، ثُمَّ قَالَ: هَكَذَا رَأَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَتَوَضَّأُ، وَقَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">أَنْتُمُ الْغُرُّ[3] المُحَجَّلُونَ[4] يَوْمَ الْقِيَامَةِ مِنْ إِسْبَاغِ الْوُضُوءِ</span>[5]»، فَمَنِ اسْتَطَاعَ مِنْكُمْ فَلْيُطِلْ غُرَّتَهُ وَتَحْجِيلَهُ[6].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: <span style=\"color:#0000ff;\">«أَلا أَدُلُّكُمْ عَلَى مَا يَمْحُو اللهُ بِهِ الخَطَايَا[7]، وَيَرْفَعُ بِهِ الدَّرَجَاتِ، قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: إِسْبَاغُ الْوُضُوءِ عَلَى المَكَارِهِ[8])، وَكَثْرَةُ الخُطَا[9]إِلَى المَسَاجِدِ، وَانْتِظَارُ الصَّلاةِ بَعْدَ الصَّلاةِ[10]، فَذَلِكُمُ الرِّبَاطُ</span>[11]»[12].</p>\n<p>&nbsp;</p>\n<p>الأدب الرابع: عدم الإسراف في الماء؛ روى أبوداود بِسَنَدٍ صَحِيحٍ عن عَبْد الله بْن مُغَفَّلٍ، أنه سَمِعَ ابْنَهُ يَقُولُ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْقَصْرَ الأبْيَضَ عَنْ يَمِينِ الجَنَّةِ إِذَا دَخَلْتُهَا، فَقَالَ: أَيْ بُنَيَّ سَلِ اللهَ الجَنَّةَ وَتَعَوَّذْ بِهِ مِنَ النَّارِ، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">إِنَّهُ سَيَكُونُ فِي هَذِهِ الأمَّةِ قَوْمٌ يَعْتَدُونَ[13] فِي الطَّهُورِ[14]، وَالدُّعَاءِ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>الأدب الخامس: غَسلُ الكفين؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ زَيْدِ بْنِ عَاصِمٍ الأنْصَارِيِّ -رضي الله عنه- قالَ في وصف وُضُوءِ رَسُولِ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">فَدَعَا بِإِنَاءٍ فَأَكْفَأَ مِنْهَا[16] عَلَى يَدَيْهِ فَغَسَلَهُمَا ثَلاثًا</span>»[17].</p>\n<p>&nbsp;</p>\n<p>الأدب السادس: المضمضة، والاستنشاق من كفٍّ واحدة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ زَيْدِ بْنِ عَاصِمٍ الأنْصَارِيِّ -رضي الله عنه- قالَ في وصف وُضُوء رَسُولِ الله -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">ثُمَّ أَدْخَلَ يَدَهُ فَاسْتَخْرَجَهَا، فَمَضْمَضَ، وَاسْتَنْشَقَ مِنْ كَفٍّ وَاحِدَةٍ، فَفَعَلَ ذَلِكَ ثَلاثًا</span>»[18].</p>\n<p>&nbsp;</p>\n<p>الأدب السابع: تخليل أصابع اليدين، والرجلين؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ لَقِيطِ بْنِ صَبِرَةَ -رضي الله عنه- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا تَوَضَّأْتَ فَخَلِّلِ الأصَابِعَ</span>»[19].</p>\n<p>ورَوَى التِّرْمِذِيُّ بسنَدٍ حسنٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا تَوَضَّأْتَ فَخَلِّلْ بَيْنَ أَصَابِعِ يَدَيْكَ، وَرِجْلَيْكَ</span>»[20].</p>\n<p>&nbsp;</p>\n<p>الأدب الثامن: المبالغة في الاستنشاق؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عن لَقِيطِ بْنِ صَبِرَةَ -رضي الله عنه- قَالَ: قُلْتُ: يَا رَسُولَ اللهِ أَخْبِرْنِي عَنِ الْوُضُوءِ؟ قَالَ: «<span style=\"color:#0000ff;\">أَسْبِغِ الْوُضُوءَ، وَخَلِّلْ بَيْنَ الأصَابِعِ، وَبَالِغْ فِي الاسْتِنْشَاقِ إِلَّا أَنْ تَكُونَ صَائِمًا</span>»[21].</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: تخليل اللحية الكثيفة؛ رَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ إِذَا تَوَضَّأَ أَخَذَ كَفًّا مِنْ مَاءٍ فَأَدْخَلَهُ تَحْتَ حَنَكِهِ[22]، فَخَلَّلَ بِهِ لِحْيَتَهُ، وَقَالَ: «<span style=\"color:#0000ff;\">هَكَذَا أَمَرَنِي رَبِّي -عز وجل</span>-»[23].</p>\n<p>&nbsp;</p>\n<p>رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- «أَنَّ النَّبِيَّ -صلى الله عليه وسلم- <span style=\"color:#0000ff;\">كَانَ يُخَلِّلُ لِحْيَتَهُ</span>»[24]، أمَّا اللحية الخفيفة فتُغسل بالماء.</p>\n<p>&nbsp;</p>\n<p>الأدب العاشر: المحافظة على الوضوء؛ رَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عن ثَوْبَانَ -رضي الله عنه- قال: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">سَدِّدُوا[25]، وَقَارِبُوا[26]، وَاعْمَلُوا، وَخَيِّرُوا[27]، وَاعْلَمُوا أَنَّ خَيْرَ أَعْمَالِكُمُ الصَّلاةُ، وَلا يُحَافِظُ عَلَى الْوُضُوءِ إِلَّا مُؤْمِنٌ</span>»[28]).</p>\n<p>&nbsp;</p>\n<p>الأدب الحادي عشر: الدعاء بعد الوضوء؛ رَوَى مُسْلِمٌ عَنْ عُمَرَ بْنِ الخَطَّابِ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ يَتَوَضَّأُ فَيُحْسِنُ الْوُضُوءَ، ثُمَّ يَقُولُ حِينَ يَفْرُغُ مِنْ وُضُوئِهِ: أَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ إِلَّا فُتِحَتْ لَهُ أَبْوَابُ الجَنَّةِ الثَّمَانِيَةُ يَدْخُلُ مِنْ أَيِّهَا شَاءَ</span>»[29].</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني عشر: صلاة ركعتين بعد الوضوء؛ ورَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لِبِلالٍ عِنْدَ صَلاةِ الْفَجْرِ: «<span style=\"color:#0000ff;\">يَا بِلالُ حَدِّثْنِي بِأَرْجَى[30] عَمَلٍ عَمِلْتَهُ فِي الإسْلامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ[31] بَيْنَ يَدَيَّ فِي الجَنَّةِ</span>».</p>\n<p>قَالَ: مَا عَمِلْتُ عَمَلا أَرْجَى عِنْدِي أَنِّي لَمْ أَتَطَهَّرْ طُهُورًا فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ[32].</p>\n<p>&nbsp;</p>\n<p>المحور الثاني: آداب الغُسل:</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أن اللهَ -عز وجل- شرعَ لنا آدابا نتأدب بها عندما نغتسل، ومن هذه الآداب:</p>\n<p>الأدب الأول: استحباب التسمية عند خلع الثياب؛ روى الطبراني بِسَنَدٍ حَسَنٍ عَنْ أَنسِ بنِ مالكٍ -رضي الله عنه- أن رسولَ الله -صلى الله عليه وسلم- قال: «سَتْرُ ما بين أَعْيُنِ الجِنِّ، وعَوْرَاتِ بَنِي آدَمَ إِذَا وَضَعَ أَحَدُهُمْ ثَوبَهُ أَنْ يَقُولَ: بِسْمِ اللهِ»[33]؛ فإذا ذَكرتَ اسم الله عند خلع ثيابك لن ترى الجنُّ عورتك.</p>\n<p>&nbsp;</p>\n<p>الأدب الثاني: وجوبُ ستر العورة إِلَّا من الزوجة؛ رَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عن بَهْزِ بْنِ حَكِيمٍ عَنْ أَبِيهِ عَنْ جَدِّهِ -رضي الله عنهم قَالَ: قُلْتُ: يَا رَسُولَ اللهِ عَوْرَاتُنَا مَا نَأْتِي مِنْهَا، وَمَا نَذَرُ؟[34].</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">احْفَظْ عَوْرَتَكَ[35] إِلَّا مِنْ زَوْجَتِكَ، أَوْ مَا مَلَكَتْ يَمِينُكَ</span>[36]».</p>\n<p>قُلْتُ: أَرَأَيْتَ إِنْ كَانَ الْقَوْمُ بَعْضُهُمْ فِي بَعْضٍ؟.</p>\n<p>قَالَ: «إِنِ اسْتَطَعْتَ أَنْ لَا يَرَاهَا أَحَدٌ فَلَا يَرَاهَا».</p>\n<p>قُلْتُ: أَرَأَيْتَ إِنْ كَانَ أَحَدُنَا خَالِيًا؟.</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">فَاللهُ تَبَارَكَ وَتَعَالَى أَحَقُّ أَنْ يُسْتَحْيَا مِنْهُ مِنَ النَّاسِ</span>»[37].</p>\n<p>&nbsp;</p>\n<p>الأدب الثالث: غض البصر عن عورات الآخرين؛ رَوَى مُسْلِمٌ عن أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا يَنْظُرُ الرَّجُلُ إِلَى عَوْرَةِ الرَّجُلِ، وَلَا المَرْأَةُ إِلَى عَوْرَةِ المَرْأَةِ، وَلَا يُفْضِي الرَّجُلُ إِلَى الرَّجُلِ فِي ثَوْبٍ وَاحِدٍ[38]، وَلَا تُفْضِي المَرْأَةُ إِلَى المَرْأَةِ فِي الثَّوْبِ</span>»[39].</p>\n<p>&nbsp;</p>\n<p>الأدب الرابع: عدم الإسراف في الماء؛ قال تعالى: (<span style=\"color:#ff0000;\">وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</span>)[الإسراء: 26-27]،&nbsp; وروى أبوداود بِسَنَدٍ صَحِيحٍ عن عَبْد اللهِ بْن مُغَفَّلٍ -رضي الله عنه- أنَّهُ سَمِعَ ابْنَهُ يَقُولُ: اللَّهُمَّ إِنِّي أَسْأَلُكَ الْقَصْرَ الأبْيَضَ عَنْ يَمِينِ الجَنَّةِ إِذَا دَخَلْتُهَا، فَقَالَ: أَيْ بُنَيَّ سَلِ اللهَ الجَنَّةَ، وَتَعَوَّذْ بِهِ مِنَ النَّارِ، فَإِنِّي سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">إِنَّهُ سَيَكُونُ فِي هَذِهِ الأمَّةِ قَوْمٌ يَعْتَدُونَ فِي الطَّهُورِ، وَالدُّعَاءِ</span>»[40].</p>\n<p>والمراد بالاعتداء في الدعاء: مجاوزة الحد فيه، ومن صور ذلك: 1- الدعاء بما لا يجوز. 2- رفع الصوت به والصياح. 3- أن يتكلف السجع في الدعاء. 4- التحديد والتعيين كما في هذا الأثر.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفرُ اللهَ لي، ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>فالأدب الخامس: اتباع الغسل الشرعي؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- عَنْ مَيْمُونَةَ -رضي الله عنها- قَالَتْ: «<span style=\"color:#008000;\">سَتَرْتُ النَّبِيَّ -صلى الله عليه وسلم- وَهُوَ يَغْتَسِلُ مِنَ الجَنَابَةِ فَغَسَلَ يَدَيْهِ، ثُمَّ صَبَّ بِيَمِينِهِ عَلَى شِمَالِهِ، فَغَسَلَ فَرْجَهُ وَمَا أَصَابَهُ، ثُمَّ مَسَحَ بِيَدِهِ عَلَى الحَائِطِ، أَوِ الأَرْضِ[41]، ثُمَّ تَوَضَّأَ وُضُوءَهُ لِلصَّلاَةِ غَيْرَ رِجْلَيْهِ، ثُمَّ أَفَاضَ عَلَى جَسَدِهِ المَاءَ، ثُمَّ تَنَحَّى فَغَسَلَ قَدَمَيْهِ</span>»[42].</p>\n<p>&nbsp;</p>\n<p>&nbsp;الأدب السادس: استحباب التيمن في الغُسل؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- يُعْجِبُهُ التَّيَمُّنُ[43] فِي تَنَعُّلِهِ، وَتَرَجُّلِهِ[44]، وَطُهُورِهِ، وَفِي شَأْنِهِ كُلِّهِ</span>»[45].</p>\n<p>&nbsp;</p>\n<p>الأدب السابع: تطهر المرأة بالمسك قبل غُسل الحيض؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن عَائِشَةَ -رضي الله عنها- قَالَتْ: سَأَلَتِ امْرَأَةٌ النَّبِيَّ -صلى الله عليه وسلم- كَيْفَ تَغْتَسِلُ مِنْ حَيْضَتِهَا؟ فَذَكَرَتْ أَنَّهُ عَلَّمَهَا كَيْفَ تَغْتَسِلُ، ثُمَّ تَأْخُذُ فِرْصَةً[46] مِنْ مِسْكٍ فَتَطَهَّرُ بِهَا، قَالَتْ: كَيْفَ أَتَطَهَّرُ بِهَا؟، قَالَ: «<span style=\"color:#0000ff;\">تَطَهَّرِي بِهَا، سُبْحَانَ اللهِ</span>»، وَاسْتَتَرَ، قَالَتْ عَائِشَةُ -رضي الله عنها-: وَاجْتَذَبْتُهَا إِلَيَّ[47]، وَعَرَفْتُ مَا أَرَادَ النَّبِيُّ -صلى الله عليه وسلم- فَقُلْتُ: تَتَبَّعِي بِهَا أَثَرَ الدَّمِ[48].</p>\n<p>&nbsp;</p>\n<p>الأدب الثامن: الحرص على غُسل الجمعة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">الْغُسْلُ يَوْمَ الجُمُعَةِ وَاجِبٌ عَلَى كُلِّ مُحْتَلِمٍ</span>»[49].</p>\n<p>وَرَوَى البُخَارِيُّ عَنْ عَبْدِ الله بْنِ عُمَرَ -رضي الله عنهما- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا جَاءَ أَحَدُكُمُ الجُمُعَةَ فَلْيَغْتَسِلْ</span>»[50].</p>\n<p>&nbsp;</p>\n<p>الأدب التاسع: تعجيل الاغتسال من الجنابة؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- أَنَّ عُمَرَ بْنَ الخَطَّابِ -رضي الله عنه- سَأَلَ رَسُولَ اللهِ -صلى الله عليه وسلم-: أَيَرْقُدُ أَحَدُنَا وَهُوَ جُنُبٌ؟ قَالَ: «<span style=\"color:#0000ff;\">نَعَمْ إِذَا تَوَضَّأَ أَحَدُكُمْ فَلْيَرْقُدْ وَهُوَ جُنُبٌ</span>»[51].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَنَامَ، وَهُوَ جُنُبٌ غَسَلَ فَرْجَهُ، وَتَوَضَّأَ لِلصَّلَاةِ</span>»[52].</p>\n<p>&nbsp;</p>\n<p>ورَوَى النَّسَائِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا أَرَادَ أَنْ يَأْكُلَ، أَوْ يَنَامَ وَهُوَ جُنُبٌ تَوَضَّأَ وُضُوءَهُ لِلصَّلَاة</span>»[53].</p>\n<p>&nbsp;</p>\n<p>وكيفية الغسل الشرعي كالتالي:</p>\n<p>1- غسل اليدين قبل وضعهما في الإناء. 2- ثم غسل الفرج وما حوله بالصابون. 3- ثم غسل اليدين مرة أخرى بالصابون. 4- ثم الوضوء، وترك الرجلين إلى نهاية الغُسلِ. 5- ثم غَسل الرأس ثلاثًا بالماء الصافي بدون صابون. 6- ثم غَسْلُ الجَنْب الأيمن ثلاثًا بالماء الصافي بدون صابون. 7- ثم غَسْل الجَنْب الأيسر ثلاثًا بالماء الصافي بدون صابون. 8- ثم غسل الرِّجلين.</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من العجز، والكسل، والجبن، والهَرَم، والبخل، ونعوذ بك من عذاب القبر، ومن فتنة المحيا والممات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلِح لنا ديننا الذي هو عصمة أمرنا، وأصلح لي دنيانا التي فيها معاشنا، وأصلِح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تُزغْ قلوبَنا بعد إذ هديتنا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الهدى، والتقى، والعفاف، والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم حبِّب إلينا الإيمان، وزيِّنه في قلوبِنا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>-------</p>\n<p>[1] حسن: رواه أبو داود (102)، والترمذي (25)، وابن ماجه (397)، وأحمد (9418)، وصححه الألباني.</p>\n<p>[2] صحيح: رواه البخاري معلقًا بصيغة الجزم (3/40)، وأحمد موصولًا (2 /460)، وصححه الألباني في «الإرواء» (70).</p>\n<p>[3] أَنْتُمُ الْغُرُّ: الغُرَّة بياض في جبهة الفرس.</p>\n<p>[4] المُحَجَّلُونَ: التحجيل بياض في يدي الفرس ورجليها، وسمي النور الذي يكون على مواضع الوضوء يوم القيامة غرة، وتحجيلا تشبيها بغرة الفرس.</p>\n<p>[5] إسباغ الوضوء: أي تكميله، وإتمامه، وإيصال الماء إلى البشرة.</p>\n<p>[6] متفق عليه: رواه البخاري (136)، ومسلم (246).</p>\n<p>[7] محو الخطايا: أي غفرانها, ويحتمل محوها من كتاب الحفظة، ويكون دليلا على غفرانها.</p>\n<p>[8] المكاره: أي عند شدة البرد، وألم الجسم، ونحو ذلك.</p>\n<p>[9]كثرة الخطا: تكون ببعد الدار، وكثرة التكرار.</p>\n<p>[10] انتظار الصلاة بعد الصلاة: أي بانتظارها في المسجد، أو ترقب وقتها.</p>\n<p>[11] الرباط: أي حبس النفس على الطاعة.</p>\n<p>[12]صحيح: رواه مسلم (251).</p>\n<p>[13] يعتدون: أي يتجاوزون الحد.</p>\n<p>[14] في الطهور: بضم الطاء، وفتحها.</p>\n<p>فالاعتداء في الطهور بالضم بالزيادة على الثلاث.</p>\n<p>وبالفتح: بالإسراف في الماء , والمبالغة في الغسل إلى حد الوسواس.</p>\n<p>[15] صحيح: رواه أبو داود (96) بِسَندٍ صَحِيحٍ فإن حماد بن سلمة روى عن سعيد بن إياس الجريري قبل الاختلاط كما نص على ذلك العجلي.</p>\n<p>[16] فَأَكْفَأَ مِنْهَا: أي أمال الإناء؛ ليصب الماء.</p>\n<p>[17] متفق عليه: رواه البخاري (186)، ومسلم (235).</p>\n<p>[18] متفق عليه: رواه البخاري (186)، ومسلم (235).</p>\n<p>[19] حسن: رواه الترمذي (38)، وقال: «حسن صحيح».</p>\n<p>[20] حسن: رواه الترمذي (39) وقال: «حسن غريب».</p>\n<p>[21] صحيح: رواه أبو داود (2366)، والترمذي (788)، والنسائي (87)، وابن ماجه (407) بسند صحيح.</p>\n<p>[22] تَحْتَ حَنَكِهِ: أي تحت ذقنه، والحنك أعلى باطن الفم، والأسفل من طرف مقدم اللحيين.</p>\n<p>[23] حسن: رواه أبو داود (145) بسند لابأس به، وله شواهد تقويه.</p>\n<p>[24] حسن: رواه الترمذي (31) بسند حسن.</p>\n<p>[25] سَدِّدُوا: أي اطلبوا بأعمالكم السداد، والاستقامة في الأمر، والعدل فيه.</p>\n<p>[26] وَقَارِبُوا: أي اقتصدوا في الأمور كلها، واتركوا الغلو فيها، والتقصير.</p>\n<p>[27] وَخَيِّرُوا: أي اعملوا الأَخْيَر من الأعمال.</p>\n<p>[28] حسن: رواه الإمام أحمد (5/282) بِسَنَدٍ حَسَنٍ.</p>\n<p>[29] صحيح: رواه مسلم (234).</p>\n<p>[30] أَرْجَى: أي أفضل.</p>\n<p>[31] دف نعليك: أي حسيسهما عند المشي فيهما، والمراد الصوت اللين الملائم الناشئ من السير.</p>\n<p>[32] متفق عليه: رواه البخاري (1149)، ومسلم (2458).</p>\n<p>[33] حسن: رواه الطبراني في «الأوسط»، وصححه الألباني في «صحيح الجامع» (3610).</p>\n<p>[34] عَوْرَاتُنَا مَا نَأْتِي مِنْهَا، وَمَا نَذَرُ: أَيْ أَيُّ عَوْرَة نَسْتُرهَا، وَأَيّ عَوْرَة نَتْرُك سِتْرهَا؟.</p>\n<p>[35] احْفَظْ عَوْرَتَكَ: أَي اسْتُرْها كُلّها.</p>\n<p>[36] مَا مَلَكَتْ يَمِينُكَ: أي إمائك.</p>\n<p>[37] حسن: رواه أحمد (20036)، وأبو داود (4017)، والترمذي (2769)، وحسنه.</p>\n<p>[38] لَا يُفْضِي الرَّجُلُ إِلَى الرَّجُلِ فِي ثَوْبٍ وَاحِدٍ: أي لا يضطجعان متجرِّدين تحت ثوب واحد.</p>\n<p>[39] صحيح: رواه مسلم (338).</p>\n<p>[40] صحيح: رواه أبو داود (96)، وصححه الألباني.</p>\n<p>[41] مَسَحَ بِيَدِهِ عَلَى الحَائِطِ، أَوِ الأَرْضِ: يقوم الصابون مقامه الآن.</p>\n<p>[42] متفق عليه: رواه البخاري (276)، ومسلم (337).</p>\n<p>[43] التَّيَمُّنُ: أي البداءة باليمين.</p>\n<p>[44] وَتَرَجُّلِهِ: أي في تسريح شعره، ودهنه، وتجميله.</p>\n<p>[45] متفق عليه: رواه البخاري (168)، ومسلم (268).</p>\n<p>[46] فِرْصَةً: أي قطعة من صوف، أو قطن، أو جلدة عليها صوف.</p>\n<p>[47] اجْتَذَبْتُهَا إِلَيَّ: أي قربتها إلى نفسي.</p>\n<p>[48] متفق عليه: رواه البخاري (315)، ومسلم (332).</p>\n<p>[49] متفق عليه: رواه البخاري (858)، ومسلم (846).</p>\n<p>[50] صحيح: رواه البخاري (877).</p>\n<p>[51] متفق عليه: رواه البخاري (287)، ومسلم (306).</p>\n<p>[52] متفق عليه: رواه البخاري (288)، ومسلم (305).</p>\n<p>[53] صحيح: رواه النسائي (255) بسند صحيح.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_الوضوء،_والغسل.doc",
      "path": "/database/files/آداب_الوضوء،_والغسل.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%88%D8%B6%D9%88%D8%A1-%D9%88%D8%A7%D9%84%D8%BA%D8%B3%D9%84/download-file/378594"
    },
    {
      "name": "آداب_الوضوء،_والغسل.pdf",
      "path": "/database/files/آداب_الوضوء،_والغسل.pdf",
      "link": "https://khutabaa.com/article/%D8%A2%D8%AF%D8%A7%D8%A8-%D8%A7%D9%84%D9%88%D8%B6%D9%88%D8%A1-%D9%88%D8%A7%D9%84%D8%BA%D8%B3%D9%84/download-file/378595"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الطهارة",
      "link": "https://khutabaa.com/ar/posts_category/3942"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آداب-الوضوء-والغسل"
}
