{
  "id": 2097,
  "title": "آفات اللسان",
  "slug": "آفات-اللسان",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة اللسان 2/فضل الصمت وأهميته 3/بعض آفات اللسان 4/آداب الكلام\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فمن أطلق عذبة اللسان، وأهمله مرخي العنان، سلك به الشيطان في كل ميدان، وساقه إلى شفا جرف هار، إلى أن يضطره إلى البوار، ولا يكب الناس على مناخرهم في النار إلا حصائد ألسنتهم، ولا ينجو من شر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: اتقوا الله بالمحافظة على مراضيه، وحفظ الجوارح كلها عن مساخطه ومناهيه, واعلموا أن أهم ما يجب حفظه والعناية به: اللسان؛ فإنه إما أن يكب صاحبه -إذا لم يحفظه- في النيران، وإما أن يرقيه إلى أعلى مراتب الإيمان.\n \nعبادَ اللهِ: إنَّ أصلَ الاسْتِقَامَةِ هوَ استِقَامَةُ القَلْبِ؛ فمتَى استقامَ القلبُ استقامتْ الجَوَارِحُ كُلُّهَا عَلَى طاعةِ اللهِ ورضَاهُ, وأولُ علامَاتِ استِقامَةِ الجَنانِ استقامةُ اللسانِ، فلا ينطقُ بالإثمِ والعُدوانِ، ثم يتبعه استقامةُ الجوارحِ والأركانِ، ومصداقُ ذلِكَ في حديثِ أبِي سَعيدٍ الخُدْرِيِّ -رضي الله عنه- عن النَّبِيِّ -صلى الله عليه وسلم- قال: \"إذا أصبحَ ابنُ آدمَ فإنَّ الأعضاءَ كُلَّهَا تُكفِّرُ اللسانَ، فتقولُ: اتِق اللهَ فينَا، فإنَّماَ نحنُ بِكَ، فإنِ استقَمتَ استقمنَا، وإنِ اعوجَجْتَ اعْوَجَجْنا\"(حسنه الألباني).\n \nأيها المؤمنون: اللسان من نعم الله العظيمة، فهو صغير جرمه، عظيم نفعه، له في الخير مجال رحب, وله في الشر مجال رحب؛ فمن أطلق عذبة اللسان، وأهمله مرخي العنان، سلك به الشيطان في كل ميدان، وساقه إلى شفا جرف هار، إلى أن يضطره إلى البوار، ولا يكب الناس على مناخرهم في النار إلا حصائد ألسنتهم, ولا ينجو من شر اللسان إلا من قيده بلجام الشرع، فلا يطلقه إلا فيما ينفعه في الدنيا والآخرة، وقد جعل النبي -صلى الله عليه وسلم- إمساك اللسان من طرق النجاة؛ فعن عقبة بن عامر قال: قلت يا رسول الله ما النجاة؟ قال: \"أمسك عليك لسانك، وليسعك بيتك، وابك على خطيئتك\"(صححه الألباني).\n \nأيها الأحبة: إن أعصى الأعضاء على الإنسان اللسان؛ فإنه لا تعب في إطلاقه، ولا مؤنة في تحريكه، وأكثر الأخطار والشرور من طريقه. ولا نجاة من خطره إلا بالصمت، فلذلك مدح الشرع الصمت وحث عليه, كما قال النبي -صلى الله عليه وسلم-: \"... وَمَنْ كَانَ يُؤْمِنُ بالله وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْراً أوْ لِيَصْمُتْ\"(البخاري  ومسلم)، وقد جعل النبي -صلى الله عليه وسلم- سلامة اللسان وعدم نطق الفحش به من أسباب دخول الجنة، فقال -صلى الله عليه وسلم- : \"مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أضْمَنْ لَهُ الْجَنَّةَ\"(أخرجه البخاري (6474)).\n \nأيها الإخوة: ومن أجل ذلك كان الصمت فيما لا حاجة فيه أفضل من لغو الكلام وفضوله، وسبب أفضلية الصمت ما فيه من جمع الهمم، ودوام الوقار، والفراغ للفكر والذكر والعبادة، والسلامة من تبعات القول في الدنيا، ومن حسابه في الآخرة. كما قال -سبحانه-: (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18].\n \nوكذا فإن في الصمت سلامةً من نطق اللسان وخوضه في كثير من الآفات، من الخطأ والكذب، والغيبة والنميمة، والرياء والنفاق، والفحش والمراء، وتزكية النفس، والخوض في الباطل، والخصومة والجدال، والزيادة والنقصان، وإيذاء الخلق، وهتك العورات, لذا ففي الخوض في اللغو خطر, وفي الصمت نجاة وسلامة.\n \nالله: ومع ما للسان من فوائد كثيرة في النطق والبيان والتعبير عن الأشياء التي يريدها الإنسان ومصالحه في دينه ودنياه، فإن للسان آفاتٍ كثيرة ينبغي على المسلم أن يحذرها وأن يفر منها، ومن أهمها ما يلي:\n \nالآفة الأولى: الكلام فيما لا يعني، فمن عرف قدر زمانه، وأنه رأس ماله، حبس لسانه عن الكلام فيما لا يعنيه، واشتغل بذكر ربه وطاعته، وهذا من البراهين على حسن إسلامه، قال -صلى الله عليه وسلم-  \"من حسن إسلام المرء تركه ما لا يعنيه\".\n \nالآفة الثانية: الخوض في الباطل، وهو الكلام في المعاصي؛ كذكر مجالس اللهو والحديث عن النساء، وأحوال الفساق، ونحو ذلك من الجدال والمراء الذي ينتهي غالباً بالسب والفرقة.\n \nوالآفة الثالثة: الفحش في الكلام والسب والبذاءة ونحو ذلك مما هو مذموم. والفحش: هو التعبير عن الأمور المستقبحة بالعبارات الصريحة، وأكثر ما يكون ذلك في ألفاظ الجماع وما يتعلق به. \"ليس المؤمن بالطعان ولا اللعان، ولا الفاحش ولا البذيء\"(صححه الألباني).\n \nوالآفة الرابعة: الإسراف في المزاح، أما اليسير منه فلا بأس به إذا كان حقاً وصدقاً، وكثرته تسقط الوقار، وتوجب الضغائن والأحقاد، وكان رسول الله -صلى الله عليه وسلم- يمزح إلا أنه لا يقول إلا حقاً.\n \nوالآفة الخامسة: السخرية والاستهزاء: وهي الاحتقار والاستهانة بالناس، والتنبيه على العيوب والنقائص على وجه يُضْحَك منه بالقول، أو الفعل، أو الإشارة، أو الإيماء.\n \nوهو من جملة الذنوب والكبائر التي حرمها الله, كما قال -سبحانه-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا يَسْخَرْ قَومٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ وَلَا تَلْمِزُوا أَنْفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ)[الحجرات:11].\n \nوالآفة السادسة من آفات اللسان: إفشاء السر، وإخلاف الوعد، والكذب في القول واليمين، وكل ذلك منهي عنه إلا ما رُخص فيه من الكذب في الحرب، والإصلاح بين الناس، وعلى الزوجة لمصلحة راجحة، وتباح المعاريض عند الحاجة إليها.\n \nالآفة السابعة: الغيبة، وهي ذكرك أخاك الغائب بما يكره، والغيبة محرمة، والمستمع للغيبة شريك فيها إلا أن ينكر ذلك، وإن قدر على القيام أو قطع الكلام بكلام آخر لزمه ذلك.\n \nوالآفة الثامنة: النميمة، وهي كشف ما يُكره كشفه من الأقوال والأعمال، وتُطلق غالباً على كلام إنسان في آخر، مثل أن يقول: قال فيك فلان كذا وكذا بقصد الإفساد، وقد قال النبي -صلى الله عليه وسلم-: \"لا يَدْخُلُ الْجَنَّةَ نَمَّامٌ\"(البخاري ومسلم).\n \nوالآفة التاسعة: اللعن؛ سواء كان الملعون إنسانا أو حيوانا أو جمادا؛ إذ أن المؤمن ليس بالطعان ولا اللعان. واللعن عبارة عن الطرد والإبعاد عن رحمة الله، وذلك غير جائز إلا على من اتصف بصفة تبعده عن الله -عزَّ وجلَّ- مثل الكفر والظلم ونحوهما، وينبغي أن يتبع فيه لفظ الشرع فإنّ في اللعنة خطراً؛ لأنه قد حكم على الله -عزَّ وجلَّ- بأنه قد أبعد من لعنه، وذلك غيب لا يطلع عليه إلا الله تعالى.\n \nوالآفة العاشرة: الخوض بلا علم في مسائل الدين: قال تعالى: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[الأعراف: 33]، والواجب على العامي والجاهل الاشتغال بالأعمال الصالحة، وعدم التوسع فيما لا يعلمون أو لا يقدرون على فهمه.\n \nوالآفة الحادية عشرة: الغناء وهو يفسد القلوب، وقد غَرَّ به الشيطان خلقاً كثيراً, قال تعالى: (وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ)[لقمان:6], قال ابن عباس: \"هو الغناء\".\n \nوالثانية عشرة: شهادة الزور التي عدها النبي -صلى الله عليه وسلم- من الكبائر، وقد جاء من حديث أبي بكرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم-: \"أَلاَ أُنَبِّئُكُمْ بِأَكْبَرِ الكَبَائِرِ؟\" ثَلاَثًا، قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، وعدها ثم جلس وكان متكئا وقال: \"أَلاَ وَقَوْلُ الزُّورِ\"، قَالَ: فَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا: لَيْتَهُ سَكَتَ\".\n \nنعوذ بالله من سيئ الأقوال وأرذلها، ونسأل الله أن يسدد ألسنتنا وينجينا من ظلمات الفتن.\n \nأقول قولي هذا، وأستغفر الله العظيم لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: إن على المسلم أن يكون سليم اللسان، لا يتكلم إلا بخير، ولا يُرَى إلا ذاكراً لله، معلماً، أو باذلاً للعلم، أو داعياً إلى الله، ولا يسمح لأحدٍ أن يتحدث في مجلسه في أعراض المسلمين، بل إنه يرى للناس فضلهم وسبقهم، وإذا رأى على أحدٍ خطأً أو ملحوظةً نبّهه على ذلك بحسن أدب، وحسن منطق، وبحجة وبرهان، لا ينتصر لنفسه ولا لرأيه، ولا يُسِفُّ في التعامل مع المخالف أو يرميه بالكلام البذيء والفاحش من القول، بل يدعوه بالتي هي أحسن.\n \nوللكلام آداب ينبغي على المسلم مراعاتها عند الحديث:\n \nأولاً: أن يكون الكلام لداع يدعو إليه إما في جلب نفع، أو دفع ضرر.\nثانياً: أن يقتصر من الكلام على قدر حاجته منه.\nثالثاً: اختيار الألفاظ التي يتكلم بها.\nرابعاً: أن يأتي بالكلام في موضعه؛ فلكل مقام قول.\n \nفاتقوا الله -أيها السلمون- واحفظوا ألسنتكم من هذه الآفات، وزنوا أقوالكم، واعلموا أن المرء يملك كلامه قبل أن ينطق به، فإذا تكلم ملكه كلامه.\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة اللسان 2/فضل الصمت وأهميته 3/بعض آفات اللسان 4/آداب الكلام</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمن أطلق عذبة اللسان، وأهمله مرخي العنان، سلك به الشيطان في كل ميدان، وساقه إلى شفا جرف هار، إلى أن يضطره إلى البوار، ولا يكب الناس على مناخرهم في النار إلا حصائد ألسنتهم، ولا ينجو من شر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332038\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: اتقوا الله بالمحافظة على مراضيه، وحفظ الجوارح كلها عن مساخطه ومناهيه, واعلموا أن أهم ما يجب حفظه والعناية به: اللسان؛ فإنه إما أن يكب صاحبه -إذا لم يحفظه- في النيران، وإما أن يرقيه إلى أعلى مراتب الإيمان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبادَ اللهِ: إنَّ أصلَ الاسْتِقَامَةِ هوَ استِقَامَةُ القَلْبِ؛ فمتَى استقامَ القلبُ استقامتْ الجَوَارِحُ كُلُّهَا عَلَى طاعةِ اللهِ ورضَاهُ, وأولُ علامَاتِ استِقامَةِ الجَنانِ استقامةُ اللسانِ، فلا ينطقُ بالإثمِ والعُدوانِ، ثم يتبعه استقامةُ الجوارحِ والأركانِ، ومصداقُ ذلِكَ في حديثِ أبِي سَعيدٍ الخُدْرِيِّ -رضي الله عنه- عن النَّبِيِّ -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">إذا أصبحَ ابنُ آدمَ فإنَّ الأعضاءَ كُلَّهَا تُكفِّرُ اللسانَ، فتقولُ: اتِق اللهَ فينَا، فإنَّماَ نحنُ بِكَ، فإنِ استقَمتَ استقمنَا، وإنِ اعوجَجْتَ اعْوَجَجْنا</span></strong>\"(حسنه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: اللسان من نعم الله العظيمة، فهو صغير جرمه، عظيم نفعه، له في الخير مجال رحب, وله في الشر مجال رحب؛ فمن أطلق عذبة اللسان، وأهمله مرخي العنان، سلك به الشيطان في كل ميدان، وساقه إلى شفا جرف هار، إلى أن يضطره إلى البوار، ولا يكب الناس على مناخرهم في النار إلا حصائد ألسنتهم, ولا ينجو من شر اللسان إلا من قيده بلجام الشرع، فلا يطلقه إلا فيما ينفعه في الدنيا والآخرة، وقد جعل النبي -صلى الله عليه وسلم- إمساك اللسان من طرق النجاة؛ فعن عقبة بن عامر قال: قلت يا رسول الله ما النجاة؟ قال: \"<strong><span style=\"color: #0000ff;\">أمسك عليك لسانك، وليسعك بيتك، وابك على خطيئتك</span></strong>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الأحبة: إن أعصى الأعضاء على الإنسان اللسان؛ فإنه لا تعب في إطلاقه، ولا مؤنة في تحريكه، وأكثر الأخطار والشرور من طريقه. ولا نجاة من خطره إلا بالصمت، فلذلك مدح الشرع الصمت وحث عليه, كما قال النبي -صلى الله عليه وسلم-: \"... <strong><span style=\"color: #0000ff;\">وَمَنْ كَانَ يُؤْمِنُ بالله وَالْيَوْمِ الآخِرِ فَلْيَقُلْ خَيْراً أوْ لِيَصْمُتْ</span></strong>\"(البخاري&nbsp; ومسلم)، وقد جعل النبي -صلى الله عليه وسلم- سلامة اللسان وعدم نطق الفحش به من أسباب دخول الجنة، فقال -صلى الله عليه وسلم- : \"<strong><span style=\"color: #0000ff;\">مَنْ يَضْمَنْ لِي مَا بَيْنَ لَحْيَيْهِ وَمَا بَيْنَ رِجْلَيْهِ أضْمَنْ لَهُ الْجَنَّةَ</span></strong>\"(أخرجه البخاري (6474)).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: ومن أجل ذلك كان الصمت فيما لا حاجة فيه أفضل من لغو الكلام وفضوله، وسبب أفضلية الصمت ما فيه من جمع الهمم، ودوام الوقار، والفراغ للفكر والذكر والعبادة، والسلامة من تبعات القول في الدنيا، ومن حسابه في الآخرة. كما قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span></strong>)[ق: 18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكذا فإن في الصمت سلامةً من نطق اللسان وخوضه في كثير من الآفات، من الخطأ والكذب، والغيبة والنميمة، والرياء والنفاق، والفحش والمراء، وتزكية النفس، والخوض في الباطل، والخصومة والجدال، والزيادة والنقصان، وإيذاء الخلق، وهتك العورات, لذا ففي الخوض في اللغو خطر, وفي الصمت نجاة وسلامة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الله: ومع ما للسان من فوائد كثيرة في النطق والبيان والتعبير عن الأشياء التي يريدها الإنسان ومصالحه في دينه ودنياه، فإن للسان آفاتٍ كثيرة ينبغي على المسلم أن يحذرها وأن يفر منها، ومن أهمها ما يلي:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الآفة الأولى: الكلام فيما لا يعني، فمن عرف قدر زمانه، وأنه رأس ماله، حبس لسانه عن الكلام فيما لا يعنيه، واشتغل بذكر ربه وطاعته، وهذا من البراهين على حسن إسلامه، قال -صلى الله عليه وسلم- &nbsp;\"<strong><span style=\"color: #0000ff;\">من حسن إسلام المرء تركه ما لا يعنيه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الآفة الثانية: الخوض في الباطل، وهو الكلام في المعاصي؛ كذكر مجالس اللهو والحديث عن النساء، وأحوال الفساق، ونحو ذلك من الجدال والمراء الذي ينتهي غالباً بالسب والفرقة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والآفة الثالثة: الفحش في الكلام والسب والبذاءة ونحو ذلك مما هو مذموم. والفحش: هو التعبير عن الأمور المستقبحة بالعبارات الصريحة، وأكثر ما يكون ذلك في ألفاظ الجماع وما يتعلق به. \"<strong><span style=\"color: #0000ff;\">ليس المؤمن بالطعان ولا اللعان، ولا الفاحش ولا البذيء</span></strong>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والآفة الرابعة: الإسراف في المزاح، أما اليسير منه فلا بأس به إذا كان حقاً وصدقاً، وكثرته تسقط الوقار، وتوجب الضغائن والأحقاد، وكان رسول الله -صلى الله عليه وسلم- يمزح إلا أنه لا يقول إلا حقاً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والآفة الخامسة: السخرية والاستهزاء: وهي الاحتقار والاستهانة بالناس، والتنبيه على العيوب والنقائص على وجه يُضْحَك منه بالقول، أو الفعل، أو الإشارة، أو الإيماء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهو من جملة الذنوب والكبائر التي حرمها الله, كما قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا يَسْخَرْ قَومٌ مِنْ قَوْمٍ عَسَى أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَى أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ وَلَا تَلْمِزُوا أَنْفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ وَمَنْ لَمْ يَتُبْ فَأُولَئِكَ هُمُ الظَّالِمُونَ</span></strong>)[الحجرات:11].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والآفة السادسة من آفات اللسان: إفشاء السر، وإخلاف الوعد، والكذب في القول واليمين، وكل ذلك منهي عنه إلا ما رُخص فيه من الكذب في الحرب، والإصلاح بين الناس، وعلى الزوجة لمصلحة راجحة، وتباح المعاريض عند الحاجة إليها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الآفة السابعة: الغيبة، وهي ذكرك أخاك الغائب بما يكره، والغيبة محرمة، والمستمع للغيبة شريك فيها إلا أن ينكر ذلك، وإن قدر على القيام أو قطع الكلام بكلام آخر لزمه ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والآفة الثامنة: النميمة، وهي كشف ما يُكره كشفه من الأقوال والأعمال، وتُطلق غالباً على كلام إنسان في آخر، مثل أن يقول: قال فيك فلان كذا وكذا بقصد الإفساد، وقد قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا يَدْخُلُ الْجَنَّةَ نَمَّامٌ</span></strong>\"(البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والآفة التاسعة: اللعن؛ سواء كان الملعون إنسانا أو حيوانا أو جمادا؛ إذ أن المؤمن ليس بالطعان ولا اللعان. واللعن عبارة عن الطرد والإبعاد عن رحمة الله، وذلك غير جائز إلا على من اتصف بصفة تبعده عن الله -عزَّ وجلَّ- مثل الكفر والظلم ونحوهما، وينبغي أن يتبع فيه لفظ الشرع فإنّ في اللعنة خطراً؛ لأنه قد حكم على الله -عزَّ وجلَّ- بأنه قد أبعد من لعنه، وذلك غيب لا يطلع عليه إلا الله تعالى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والآفة العاشرة: الخوض بلا علم في مسائل الدين: قال تعالى: (<strong><span style=\"color: #ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</span></strong>)[الأعراف: 33]، والواجب على العامي والجاهل الاشتغال بالأعمال الصالحة، وعدم التوسع فيما لا يعلمون أو لا يقدرون على فهمه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والآفة الحادية عشرة: الغناء وهو يفسد القلوب، وقد غَرَّ به الشيطان خلقاً كثيراً, قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمِنَ النَّاسِ مَنْ يَشْتَرِي لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ</span></strong>)[لقمان:6], قال ابن عباس: \"<span style=\"color: #008000;\">هو&nbsp;الغناء</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والثانية عشرة: شهادة الزور التي عدها النبي -صلى الله عليه وسلم- من الكبائر، وقد جاء من حديث أبي بكرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أَلاَ أُنَبِّئُكُمْ بِأَكْبَرِ الكَبَائِرِ</span></strong>؟\" ثَلاَثًا، قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، وعدها ثم جلس وكان متكئا وقال: \"<strong><span style=\"color: #0000ff;\">أَلاَ وَقَوْلُ الزُّورِ</span></strong>\"، قَالَ: فَمَا زَالَ يُكَرِّرُهَا حَتَّى قُلْنَا: لَيْتَهُ سَكَتَ\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نعوذ بالله من سيئ الأقوال وأرذلها، ونسأل الله أن يسدد ألسنتنا وينجينا من ظلمات الفتن.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا، وأستغفر الله العظيم لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن على المسلم أن يكون سليم اللسان، لا يتكلم إلا بخير، ولا يُرَى إلا ذاكراً لله، معلماً، أو باذلاً للعلم، أو داعياً إلى الله، ولا يسمح لأحدٍ أن يتحدث في مجلسه في أعراض المسلمين، بل إنه يرى للناس فضلهم وسبقهم، وإذا رأى على أحدٍ خطأً أو ملحوظةً نبّهه على ذلك بحسن أدب، وحسن منطق، وبحجة وبرهان، لا ينتصر لنفسه ولا لرأيه، ولا يُسِفُّ في التعامل مع المخالف أو يرميه بالكلام البذيء والفاحش من القول، بل يدعوه بالتي هي أحسن.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وللكلام آداب ينبغي على المسلم مراعاتها عند الحديث:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أولاً: أن يكون الكلام لداع يدعو إليه إما في جلب نفع، أو دفع ضرر.</p>\n<p style=\"direction: rtl;\">ثانياً: أن يقتصر من الكلام على قدر حاجته منه.</p>\n<p style=\"direction: rtl;\">ثالثاً: اختيار الألفاظ التي يتكلم بها.</p>\n<p style=\"direction: rtl;\">رابعاً: أن يأتي بالكلام في موضعه؛ فلكل مقام قول.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله -أيها السلمون- واحفظوا ألسنتكم من هذه الآفات، وزنوا أقوالكم، واعلموا أن المرء يملك كلامه قبل أن ينطق به، فإذا تكلم ملكه كلامه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا وصلوا وسلموا على رسول الله ..</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "آفات_اللسان.doc",
      "path": "/database/files/آفات_اللسان.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%84%D8%B3%D8%A7%D9%86/download-file/332039"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آفات-اللسان"
}
