{
  "id": 2859,
  "title": "آمرك باثنتين وأنهاك عن اثنتين",
  "slug": "آمرك-باثنتين-وأنهاك-عن-اثنتين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة أعرابي مع النبي صلى الله عليه وسلم 2/أهم الفوائد والعبرة من القصة 3/ذم الكبر وأهله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يَا أُمَّةَ مُحمَّدٍ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: حَدِيثُنَا اليَومَ -بِإِذنِ اللهِ تَعَالَى- عَنْ قِصَةٍ حَدَثَتْ فِي زَمَنِ النَّبيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-، رُبَّمَا أَنَّ كَثِيْرًا مِنْكُم يَسْمَعُهَا لِلمَرَّةِ الأُولَى، وَهِيَ قِصَّةٌ مَلِيئَةٌ بِالدُرُوسِ والعِبَرِ،..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ المُستَحِقِ لِغَايَةِ التَحْمِيدِ، المُتَوَحِدُ فِي كِبْرِيَائِهِ وَعَظَمَتِهِ، لَا إِلَهَ إِلَّا هُوَ الوَلِيُ الحَمِيدُ، الغَنِيُ المبْدِئُ المُعيدُ، خَلَقَ الخَلَائِقَ وَأَوضَحَ لَهُمْ أَحْسَنَ طَرِيقٍ، وَهَدَاهُم إِلَى الأَمْرِ الرَّشِيدِ، وَبَشَّرَ مَنْ أَطَاعَهُ بِالجَنَّةِ وَالنَّعِيمِ وَالتَخْلِيدِ، وَحَذَّرَ مَنْ عَصَاهُ مِنَ العَذَابِ الشَّدِيدِ.\n \nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، الأَحَدُ الصَمَدُ لَا رَبَّ سِوَاهُ لِلْعَبِيدِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ خَيرُ مَنْ صَامَ وَصَلَّى وَحَقَّقَ التَّوحِيدَ، فَصَلَوَاتُ رَبِي وَسَلَامُهُ عَلَيهِ وَعَلَى آَلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَومِ المَزِيدِ.\n \nأَمَّا بَعْدُ: فاتقوا الله عباد الله وأطيعوه، (وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا)[النساء:131].\n \nيَا أُمَّةَ مُحمَّدٍ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: حَدِيثُنَا اليَومَ -بِإِذنِ اللهِ تَعَالَى- عَنْ قِصَةٍ حَدَثَتْ فِي زَمَنِ النَّبيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-، رُبَّمَا أَنَّ كَثِيْرًا مِنْكُم يَسْمَعُهَا لِلمَرَّةِ الأُولَى، وَهِيَ قِصَّةٌ مَلِيئَةٌ بِالدُرُوسِ والعِبَرِ، (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق:37].\n \nرَوَى الإِمَامُ أَحمَدُ فِي مُسْنَدِهِ والبُخارِيُ فِي الأَدَبِ المُفْرَدِ وصَحَّحَهُ الأَلبَانِيُّ عَنْ عَبْدِ اللهِ بنِ عَمروِ بنِ العَاصِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"كُنَّا عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-، فَجَاءَ رَجُلٌ مِنْ أَهْلِ البَادِيَةِ، عَلَيهِ جُبَّةُ سِيْجَانٍ مَزرُورَةٌ بِالدِّيبَاجِ، -والجُبَّةُ: ثَوْبٌ وَاسِعٌ يُلبَسُ فوقَ الثِّيابِ، وَالسِيْجَانُ: جَمْعُ سَاجٍ، وَهُوَ الطَّيلَسَانُ الأَخْضَرُ، وَالطَّيلَسَانُ: غِطَاءٌ يُطرَحُ عَلَى الرَّأسِ وَالكَتِفَينِ، وَقَوْلُهُ: \"مَزْرُورَةٌ بِالدِّيبَاجِ\" أَيْ: مَعْقُودَةٌ وَمَجْمُوعَةٌ بِأَزْرَارٍ مِنَ الدِّيبَاجِ، وَهِيَ المُتَّخَذَةُ مِنَ الحَرِيرِ الرَّقِيقِ-، نَعُودُ إِلَى الحَدِيثِ.\n \nفَلَمَّا رَأَى رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- الأَعْرَابِيَّ عَلَى هَذِهِ الحَالِ مِنَ التَبَخْتُرِ والكِبْرِ قالَ: \"أَلَا إِنَّ صَاحِبَكُمْ هَذَا قَدْ وَضَعَ كُلَّ فَارِسٍ ابنِ فَارِسٍ، وَيَرْفَعَ كُلَّ رَاعٍ ابْنِ راعٍ\" -يَعْنِي بِذَلِكَ: أَنَّه يُرِيدُ أَنْ يَضَعَ المَرفُوعَ وَيَرفَعَ الوَضِيْعَ- قَالَ: فَأَخَذَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- بِمَجَامِعِ جُبَّتِهِ، وَقَالَ: \"أَلَا أَرَى عَليْكَ لِبَاسَ مَنْ لَا يَعْقِلُ\"، ثُمَّ قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"إِنَّ نَبِيَّ اللَّهِ نُوحًا -صَلَّى اللهُ عَليهِ وَسَلَّمَ- لمَّا حَضَرَتْهُ الوَفَاةُ قَالَ لِابنِهِ: إِنِّي قَاصٌّ عَلَيكَ الوَصِيَّةَ: آَمُرُكَ بِاثْنَتَيْنِ، وَأَنهَاكَ عَنِ اثْنَتَينِ، آمُرُكَ بِلَا إِلَهَ إِلَّا اللَّهُ، فِإنَّ السَّمَواتِ السَّبعَ، وَالأَرَضِيْنَ السَّبْعَ، لَوْ وُضِعَتْ فِي كِفَّةٍ، وَوُضِعَتْ لَا إِلَهَ إلَّا اللَّهُ فِي كِفَّةٍ، رَجَحَتْ بِهِنَّ لَا إِلَهَ إِلَّا اللَّه، وَلَوْ أَنَّ السَّمَوَاتِ السَّبْعَ، وَالأَرَضِيْنَ السَّبْعَ، كُنَّ حَلْقَةً مُبْهَمَةً، قَصَمَتْهُنَّ لَا إِلَهَ إِلَّا اللَّهُ، وَسُبْحَانَ اَللَّهِ وَبِحَمْدِهِ، فَإِنَّهَا صَلَاةُ كُلِّ شَيءٍ، وَبِها يُرْزَقُ الخَلْقُ، وَأَنْهَاكَ عَنِ الشِّرْكِ وَالكِبْر\"ِ، قَالَ: قُلْتُ أَوْ قِيلَ يَا رَسُولَ اَللَّهِ: هَذَا الشِّركُ قَدْ عَرَفْنَاهُ، فَمَا الكِبرُ؟ قَالَ: أَنْ يَكُوْنَ لِأَحَدِنَا نَعْلَانِ حَسَنَتَانِ لَهُمَا شِرِاكَانِ حَسَنَانِ، قَالَ: لَا، قَالَ: هُوَ أَنْ يَكُوْنَ لِأَحَدِنَا حُلَّةٌ يَلْبَسُهَا؟ قَالَ: لَا، قَالَ: الكِبْرُ هُوَ أَنْ يَكُونَ لِأَحَدِنَا دَابَّةٌ يَرْكَبُهَا؟ قَالَ: لَا، قَالَ: أَفَهُوَ أَنْ يَكُونَ لِأَحَدِنَا أَصْحَابٌ يَجْلِسُونَ إِلِيْهِ؟ قَالَ: لَا، قِيْلَ: يَا رَسُوْلَ اللَّهِ، فَمَا الكِبْرُ؟ قَالَ: \"سَفَهُ الحَقِّ، وَغَمْصُ النَّاسِ\".\n \nأَيُّهَا الإِخْوَةُ: هَذِهِ القِصَّةُ النَّبَوَيَةُ، حَوَتْ أَحْدَاثًا عَدِيْدَةً، فَقَدِ اشَتَمَلَتْ عَلَى قِصَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- مَعَ الأَعْرَابيِّ، وَاشْتَمَلَتْ كَذَلِكَ عَلَى وَصِيَةِ نَبيِّ اللهِ نوحٍ -عَلَيهِ السَّلامُ- عِنْدَ مَوتِهِ، كَمَا تَنَاوَلَتْ أَيْضًا تَعْرِيفَ النَّبِيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- لِلكِبْرِ.\n \nوَاسْمَحُوا لِيَ أَنْ أَتَنَاوَلَ بإيجَازٍ شَيئًا مِنْ فَوَائِدِ هَذِهِ القِصَّةِ النَّبَوِيَةِ:\nفَمِنْ الفَوَائِدِ ذَمُّ الكِبْرِ، وَقَدْ جَاءَ ذَمُّهُ فِي مَواضِعَ عَدِيدَةٍ مِنْ كِتابِ اللهِ -تَعَالَى- وَسُنَّةِ رَسُولِهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-، وَفِي هَذَا الحَدِيثِ قَرَنَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- بَيْنَ الشِركِ والكِبْرِ، وَالمُتَكَبِّرُ عَلَى مَنْهَجِ إبْلِيس، (وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ)[البقرة:34].\nقَالَ الإِمَامُ الطَّبَرِيُ -رَحِمَهُ الله ُتَعَالَى-: \"وَهَذَا وَإِنْ كَانَ مِنَ اللهِ -جَلَّ ثَنَاؤُهُ- خَبَرًا عَنْ إِبْلِيْس، فَإِنَّهُ تَقْرِيعٌ لِضُرَبَائِهِ مِنْ خَلْقِ اللهِ\".\n \nوَالكِبْرُ سَبَبٌ رَئِيسٌ فِي هَلَاكِ الأُمَمِ السَّابِقَةِ: انْظُرْ إِلَى قَوْمِ نُوحٍ -عَلَيهِ السَّلامُ- مَا مَنَعَهُمْ عَنْ قَبُولِ الدَّعْوَةِ وَالإِيمَانِ إِلَّا الكِبْرُ، فَقَدْ قَالَ اللهُ -تَعَالَى- عَلَى لِسَانِ نَبِيِّهِمْ نًوحٍ -عَلَيهِ السَّلامُ-: (وَإِنِّي كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوا أَصَابِعَهُمْ فِي آذَانِهِمْ وَاسْتَغْشَوْا ثِيَابَهُمْ وَأَصَرُّوا وَاسْتَكْبَرُوا اسْتِكْبَارًا)[نوح:7].\n \nوالتَّكَبُّرُ عَنْ قَبُولِ الحَقِّ سَبَبٌ لِدُخُولِ النَّارِ وَالخُلُودِ فِيهَا -عِيَاذًا بِاللهِ تَعالَى- يَقُولُ -سُبْحانَهُ-: (وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُمْ بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَفْسُقُونَ)[الأحقاف:20].\n \nكَمْ جَاهِلٍ مُتَوَاضِعٍ *** سَتَرَ التَّوَاضُعُ جَهْلَهُ\nوَمُمَيَّزٍ فِي عِلْمِهِ *** هَدَمَ التَّكَبُّرُ فَضْلَهُ\nفَدَعِ التَّكَبُّرَ مَا حَيِيتَ *** وَلَا تُصَاحِبْ أَهْلَهُ\nفَالكِبْرُ عَيْبٌ لِلفَتَى *** أَبَدًا يُقَبِّحُ فِعْلَهُ\n \nوَمِنْ فَوائِدِ الحَدِيثِ: مَشْرُوعِيَةُ الوَصِيةِ عِندَ الوَفَاةِ، كَمَا أوصَى نُوحٌ -عَلَيهِ السَّلامُ- ابنَهُ؛ فَقَدْ رَوَى البُخارِيُّ وَمُسْلِمٌ عَنْ عَبْدِ اللهِ بنِ عُمَرَ -رَضيَ اللهُ عَنهُمَا- أَنَّ رَسُوْلَ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- قَالَ: \"مَا حَقُّ امِرِئٍ مُسْلِمٍ لَهُ شَيءٌ يُوصِيْ فِيهِ، يَبِيْتُ لَيْلَتَينِ إِلَّا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ\".\n \nوَالوَصِيَّةُ سُنَّةٌ إِذَا كَانَ لَهُ مَالٌ يُوصِيْ فِيهِ، فَيوصِي بِالثُلُثِ أَوْ أَقَل، ولَا وَصِيَةَ لِوارِثٍ كَمَا صَحَّ بِذَلِكَ الحَدِيثُ عَنِ النَّبيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-.\nأَمَّا إِنْ كَانَ عَلَى المسْلِمِ دُيُونٌ أَو حُقُوقٌ وَلَا يُوجَدُ مَا يُثْبِتُ هَذِهِ الحُقُوقَ فَإنَّ الوَصِيَةَ حِينَئِذٍ تَكونُ واجِبَةً.\n \nوَمِنْ فَوائِدِ الحَدِيثِ: إِثْباتُ المِيزانِ الذِي تُوزَنُ بِهِ الأَعمالُ فِي الآَخِرَةِ، وَأَنَّهُ مِيزانٌ حِسِّي، وَقَدْ أَجمَعَ السَّلَفُ عَلَى ثُبُوتِهِ، وَالأحَادِيثُ فِيهِ مُتَواتِرَةٌ.\n \nبارك الله لي ولكم بالقرآن العظيم، ونفعنا بما فيه من الآيات والذكر الحكيم، قد قلت ما سمعتم وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nيا أمة محمد -صلى الله عليه وسلم-، فَمَا زِلْنَا فِي تَعْدَادِ فَوائِدِ حَدِيثِ وَصِيَةِ نُوحٍ -عَلَيهِ السَّلامُ- لِابنِهِ عِنْدَ وَفاتِهِ.\n \nوَمِنْ فَوائِدِ الحَدِيثِ فَضِيلَةُ الإِكثَارِ مِنْ ذِكْرِ اللهِ -تَعَالىَ-، فَمَنْ ذَكَرَ اللهَ ذَكَرَهُ اللهُ (فَاذْكُرُونِي أَذْكُرْكُمْ)[البقرة:152]، وَجَاءَ فِي الحَدِيثِ القُدْسِيِّ: \"مَنْ ذَكَرَنِي فِيْ نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي\".\n \nوَرَوَى التِرمِذيُّ وَغَيرُهُ وصَحَحَهُ الأَلبانيُّ عَنْ أَبِي الدَرداءِ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَلَا أُنَبِّئُكُمْ بِخَيرِ أَعْمَالِكُم، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ وَخَيرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهبِ وَالوَرِقِ، وَخَيرٌ لَكُم مِنْ أَنْ تَلْقَوا عَدُوَّكُم فَتَضْرِبُوا أَعْنَاقَهُم وَيَضْرِبُوا أَعْنَاقَكُم؟ قَالُوا: بَلَى. قَالَ: ذِكْرُ اللَّهِ تَعَالَى\".\nقَالَ مُعَاذُ بنُ جَبَلٍ: \"مَا شَيءٌ أَنْجَى مِنْ عَذَابِ اللَّهِ مِنْ ذِكْرِ اللَّهِ\".\n \nوَمِنْ فَوائِدِ الحَدِيثِ: فَضْلُ لا إِلَهَ إِلَا الله، فَإِنَّهَا مِن عِظَمِ أَمْرِهَا لَوْ كَانَتْ فِي كِفَّةٍ والسَمَاوَاتُ والأرَضِينَ فِي كِفَّةٍ لَرَجَحَتْ الكِفَّةُ التِي هِيَ فِيْها.\nوَهَذِهِ الكَلِمَةُ العَظِيمَةُ بِهَا البِدَايَةُ والنِّهَايَةُ، فَهِيَ مِفْتَاحُ دُخُولِ الإِسْلَامِ، وَمَنْ كَانَت آخِرَ كَلَامِهِ دِخَلَ الجَنَّةَ.\n \nولَيْسَتْ هَذِهِ الكَلِمَةُ لَفْظًا يُنْطَقُ بِاللِّسانِ بِلَا مَعنَىً، وإِنَّمَا مَعْنَاهَا: لَا مَعبُودَ بِحَقٍ إِلَّا اللهُ، فَهُوَ وَحدَهُ المستَحِقُ لِلعِبَادة دُونَ مَا سِوَاهُ، فَمَنْ عَبَدَ مَعَ اللهِ غَيْرَهُ، أَوْ نَسَبَ لَهُ الوَلَدَ، أَوْ جَعَلَ مَعَهُ شَرِيْكًا فِي أَمرِهِ فَقَدْ كَفَرَ وَأَشرَكَ بِاللهِ، وارتَكَبَ أمْرًا خَطيرًا، وَإِنْ مَاتَ خُلِّدَ فِي النَّارِ. (وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا * لَقَدْ جِئْتُمْ شَيْئًا إِدًّا * تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا * أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا * وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا * إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا)[مريم:88-93].\n \nمَنْ سَبَّ أَبَاكَ أَوْ افْتَرَى عَلَى أُمِّكَ نَقِيْصَةً فَإِنَّكَ قَطْعًا لَنْ تَجِدَ لِمَحَبَّتِهِ مَكَانًا فِي قَلبِكَ، وَسَتَرَى أَنَّهُ لَا يَسْتَحِقُ مِنْكَ الاحْتِرَامَ، فَكَيْفَ بِمَنْ أَشْرَكَ بِاللهِ وَنَسَبَ لَهُ مَا هُوَ مُنَزَّهٌ عَنْهُ -سُبْحَانَهُ وَتَعَالى-؟\n \nرَوَى أبُو دَاوود وَصَحَّحَهُ الألبَانِي عَنْ بُرَيدَةَ بنِ الحُصَيبِ -رَضيَ اللهُ عَنهُ- أَنَّ قَالَ: \"لَا تَقُولُوا لِلمُنَافِقِ: سَيِّدٌ؛ فَإِنَّهُ إِنْ يَكُ سَيِّدًا فَقَدْ أَسْخَطْتُمْ رَبَّكُمْ\".\n(بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا)[النساء:138-139].\n \nوَاعْلَمْ بِأَنَّ اللهَ رَبٌّ وَاحِدٌ *** مُتَنِزُهٌ عَنْ ثَالِثٍ أَوْ ثَانِ\nالأَوَّلُ المُبْدِي بِغَيرِ بِدَايَةٍ *** وَالآَخِرُ المُفْنِي وَلَيسَ بِفَانِ\n \nيا أمة محمد -صلى الله عليه وسلم-، اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-، وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام؛ فاللهم صلِّ وسلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكرون، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة أعرابي مع النبي صلى الله عليه وسلم 2/أهم الفوائد والعبرة من القصة 3/ذم الكبر وأهله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَا أُمَّةَ مُحمَّدٍ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: حَدِيثُنَا اليَومَ -بِإِذنِ اللهِ تَعَالَى- عَنْ قِصَةٍ حَدَثَتْ فِي زَمَنِ النَّبيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-، رُبَّمَا أَنَّ كَثِيْرًا مِنْكُم يَسْمَعُهَا لِلمَرَّةِ الأُولَى، وَهِيَ قِصَّةٌ مَلِيئَةٌ بِالدُرُوسِ والعِبَرِ،..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328460\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ المُستَحِقِ لِغَايَةِ التَحْمِيدِ، المُتَوَحِدُ فِي كِبْرِيَائِهِ وَعَظَمَتِهِ، لَا إِلَهَ إِلَّا هُوَ الوَلِيُ الحَمِيدُ، الغَنِيُ المبْدِئُ المُعيدُ، خَلَقَ الخَلَائِقَ وَأَوضَحَ لَهُمْ أَحْسَنَ طَرِيقٍ، وَهَدَاهُم إِلَى الأَمْرِ الرَّشِيدِ، وَبَشَّرَ مَنْ أَطَاعَهُ بِالجَنَّةِ وَالنَّعِيمِ وَالتَخْلِيدِ، وَحَذَّرَ مَنْ عَصَاهُ مِنَ العَذَابِ الشَّدِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، الأَحَدُ الصَمَدُ لَا رَبَّ سِوَاهُ لِلْعَبِيدِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ خَيرُ مَنْ صَامَ وَصَلَّى وَحَقَّقَ التَّوحِيدَ، فَصَلَوَاتُ رَبِي وَسَلَامُهُ عَلَيهِ وَعَلَى آَلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَومِ المَزِيدِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فاتقوا الله عباد الله وأطيعوه، (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا</strong></span>)[النساء:131].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحمَّدٍ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: حَدِيثُنَا اليَومَ -بِإِذنِ اللهِ تَعَالَى- عَنْ قِصَةٍ حَدَثَتْ فِي زَمَنِ النَّبيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-، رُبَّمَا أَنَّ كَثِيْرًا مِنْكُم يَسْمَعُهَا لِلمَرَّةِ الأُولَى، وَهِيَ قِصَّةٌ مَلِيئَةٌ بِالدُرُوسِ والعِبَرِ، (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</strong></span>)[ق:37].</p>\n<p>&nbsp;</p>\n<p>رَوَى الإِمَامُ أَحمَدُ فِي مُسْنَدِهِ والبُخارِيُ فِي الأَدَبِ المُفْرَدِ وصَحَّحَهُ الأَلبَانِيُّ عَنْ عَبْدِ اللهِ بنِ عَمروِ بنِ العَاصِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: \"كُنَّا عِنْدَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-، فَجَاءَ رَجُلٌ مِنْ أَهْلِ البَادِيَةِ، عَلَيهِ جُبَّةُ سِيْجَانٍ مَزرُورَةٌ بِالدِّيبَاجِ، -والجُبَّةُ: ثَوْبٌ وَاسِعٌ يُلبَسُ فوقَ الثِّيابِ، وَالسِيْجَانُ: جَمْعُ سَاجٍ، وَهُوَ الطَّيلَسَانُ الأَخْضَرُ، وَالطَّيلَسَانُ: غِطَاءٌ يُطرَحُ عَلَى الرَّأسِ وَالكَتِفَينِ، وَقَوْلُهُ: \"<span style=\"color: #008000;\">مَزْرُورَةٌ بِالدِّيبَاجِ</span>\" أَيْ: مَعْقُودَةٌ وَمَجْمُوعَةٌ بِأَزْرَارٍ مِنَ الدِّيبَاجِ، وَهِيَ المُتَّخَذَةُ مِنَ الحَرِيرِ الرَّقِيقِ-، نَعُودُ إِلَى الحَدِيثِ.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا رَأَى رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- الأَعْرَابِيَّ عَلَى هَذِهِ الحَالِ مِنَ التَبَخْتُرِ والكِبْرِ قالَ: \"<strong><span style=\"color: #0000ff;\">أَلَا إِنَّ صَاحِبَكُمْ هَذَا قَدْ وَضَعَ كُلَّ فَارِسٍ ابنِ فَارِسٍ، وَيَرْفَعَ كُلَّ رَاعٍ ابْنِ راعٍ</span>\"</strong> -يَعْنِي بِذَلِكَ: أَنَّه يُرِيدُ أَنْ يَضَعَ المَرفُوعَ وَيَرفَعَ الوَضِيْعَ- قَالَ: فَأَخَذَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- بِمَجَامِعِ جُبَّتِهِ، وَقَالَ: <span style=\"color: #0000ff;\">\"<strong>أَلَا أَرَى عَليْكَ لِبَاسَ مَنْ لَا يَعْقِلُ</strong></span>\"، ثُمَّ قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ نَبِيَّ اللَّهِ نُوحًا -صَلَّى اللهُ عَليهِ وَسَلَّمَ- لمَّا حَضَرَتْهُ الوَفَاةُ قَالَ لِابنِهِ: إِنِّي قَاصٌّ عَلَيكَ الوَصِيَّةَ: آَمُرُكَ بِاثْنَتَيْنِ، وَأَنهَاكَ عَنِ اثْنَتَينِ، آمُرُكَ بِلَا إِلَهَ إِلَّا اللَّهُ، فِإنَّ السَّمَواتِ السَّبعَ، وَالأَرَضِيْنَ السَّبْعَ، لَوْ وُضِعَتْ فِي كِفَّةٍ، وَوُضِعَتْ لَا إِلَهَ إلَّا اللَّهُ فِي كِفَّةٍ، رَجَحَتْ بِهِنَّ لَا إِلَهَ إِلَّا اللَّه، وَلَوْ أَنَّ السَّمَوَاتِ السَّبْعَ، وَالأَرَضِيْنَ السَّبْعَ، كُنَّ حَلْقَةً مُبْهَمَةً، قَصَمَتْهُنَّ لَا إِلَهَ إِلَّا اللَّهُ، وَسُبْحَانَ اَللَّهِ وَبِحَمْدِهِ، فَإِنَّهَا صَلَاةُ كُلِّ شَيءٍ، وَبِها يُرْزَقُ الخَلْقُ، وَأَنْهَاكَ عَنِ الشِّرْكِ وَالكِبْر</strong></span>\"ِ، قَالَ: قُلْتُ أَوْ قِيلَ يَا رَسُولَ اَللَّهِ: هَذَا الشِّركُ قَدْ عَرَفْنَاهُ، فَمَا الكِبرُ؟ قَالَ: أَنْ يَكُوْنَ لِأَحَدِنَا نَعْلَانِ حَسَنَتَانِ لَهُمَا شِرِاكَانِ حَسَنَانِ، قَالَ: <span style=\"color: #0000ff;\"><strong>لَا</strong></span>، قَالَ: هُوَ أَنْ يَكُوْنَ لِأَحَدِنَا حُلَّةٌ يَلْبَسُهَا؟ قَالَ: <span style=\"color: #0000ff;\"><strong>لَا</strong></span>، قَالَ: الكِبْرُ هُوَ أَنْ يَكُونَ لِأَحَدِنَا دَابَّةٌ يَرْكَبُهَا؟ قَالَ: <span style=\"color: #0000ff;\"><strong>لَا</strong></span>، قَالَ: أَفَهُوَ أَنْ يَكُونَ لِأَحَدِنَا أَصْحَابٌ يَجْلِسُونَ إِلِيْهِ؟ قَالَ: <span style=\"color: #0000ff;\"><strong>لَا</strong></span>، قِيْلَ: يَا رَسُوْلَ اللَّهِ، فَمَا الكِبْرُ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>سَفَهُ الحَقِّ، وَغَمْصُ النَّاسِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: هَذِهِ القِصَّةُ النَّبَوَيَةُ، حَوَتْ أَحْدَاثًا عَدِيْدَةً، فَقَدِ اشَتَمَلَتْ عَلَى قِصَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- مَعَ الأَعْرَابيِّ، وَاشْتَمَلَتْ كَذَلِكَ عَلَى وَصِيَةِ نَبيِّ اللهِ نوحٍ -عَلَيهِ السَّلامُ- عِنْدَ مَوتِهِ، كَمَا تَنَاوَلَتْ أَيْضًا تَعْرِيفَ النَّبِيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- لِلكِبْرِ.</p>\n<p>&nbsp;</p>\n<p>وَاسْمَحُوا لِيَ أَنْ أَتَنَاوَلَ بإيجَازٍ شَيئًا مِنْ فَوَائِدِ هَذِهِ القِصَّةِ النَّبَوِيَةِ:</p>\n<p>فَمِنْ الفَوَائِدِ ذَمُّ الكِبْرِ، وَقَدْ جَاءَ ذَمُّهُ فِي مَواضِعَ عَدِيدَةٍ مِنْ كِتابِ اللهِ -تَعَالَى- وَسُنَّةِ رَسُولِهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-، وَفِي هَذَا الحَدِيثِ قَرَنَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- بَيْنَ الشِركِ والكِبْرِ، وَالمُتَكَبِّرُ عَلَى مَنْهَجِ إبْلِيس، (<span style=\"color: #ff0000;\"><strong>وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ</strong></span>)[البقرة:34].</p>\n<p>قَالَ الإِمَامُ الطَّبَرِيُ -رَحِمَهُ الله ُتَعَالَى-: \"<span style=\"color: #008000;\">وَهَذَا وَإِنْ كَانَ مِنَ اللهِ -جَلَّ ثَنَاؤُهُ- خَبَرًا عَنْ إِبْلِيْس، فَإِنَّهُ تَقْرِيعٌ لِضُرَبَائِهِ مِنْ خَلْقِ اللهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالكِبْرُ سَبَبٌ رَئِيسٌ فِي هَلَاكِ الأُمَمِ السَّابِقَةِ: انْظُرْ إِلَى قَوْمِ نُوحٍ -عَلَيهِ السَّلامُ- مَا مَنَعَهُمْ عَنْ قَبُولِ الدَّعْوَةِ وَالإِيمَانِ إِلَّا الكِبْرُ، فَقَدْ قَالَ اللهُ -تَعَالَى- عَلَى لِسَانِ نَبِيِّهِمْ نًوحٍ -عَلَيهِ السَّلامُ-: (<span style=\"color: #ff0000;\"><strong>وَإِنِّي كُلَّمَا دَعَوْتُهُمْ لِتَغْفِرَ لَهُمْ جَعَلُوا أَصَابِعَهُمْ فِي آذَانِهِمْ وَاسْتَغْشَوْا ثِيَابَهُمْ وَأَصَرُّوا وَاسْتَكْبَرُوا اسْتِكْبَارًا</strong></span>)[نوح:7].</p>\n<p>&nbsp;</p>\n<p>والتَّكَبُّرُ عَنْ قَبُولِ الحَقِّ سَبَبٌ لِدُخُولِ النَّارِ وَالخُلُودِ فِيهَا -عِيَاذًا بِاللهِ تَعالَى- يَقُولُ -سُبْحانَهُ-: (<span style=\"color: #ff0000;\"><strong>وَيَوْمَ يُعْرَضُ الَّذِينَ كَفَرُوا عَلَى النَّارِ أَذْهَبْتُمْ طَيِّبَاتِكُمْ فِي حَيَاتِكُمُ الدُّنْيَا وَاسْتَمْتَعْتُمْ بِهَا فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَفْسُقُونَ</strong></span>)[الأحقاف:20].</p>\n<p>&nbsp;</p>\n<p>كَمْ جَاهِلٍ مُتَوَاضِعٍ *** سَتَرَ التَّوَاضُعُ جَهْلَهُ</p>\n<p>وَمُمَيَّزٍ فِي عِلْمِهِ *** هَدَمَ التَّكَبُّرُ فَضْلَهُ</p>\n<p>فَدَعِ التَّكَبُّرَ مَا حَيِيتَ *** وَلَا تُصَاحِبْ أَهْلَهُ</p>\n<p>فَالكِبْرُ عَيْبٌ لِلفَتَى *** أَبَدًا يُقَبِّحُ فِعْلَهُ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوائِدِ الحَدِيثِ: مَشْرُوعِيَةُ الوَصِيةِ عِندَ الوَفَاةِ، كَمَا أوصَى نُوحٌ -عَلَيهِ السَّلامُ- ابنَهُ؛ فَقَدْ رَوَى البُخارِيُّ وَمُسْلِمٌ عَنْ عَبْدِ اللهِ بنِ عُمَرَ -رَضيَ اللهُ عَنهُمَا- أَنَّ رَسُوْلَ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا حَقُّ امِرِئٍ مُسْلِمٍ لَهُ شَيءٌ يُوصِيْ فِيهِ، يَبِيْتُ لَيْلَتَينِ إِلَّا وَوَصِيَّتُهُ مَكْتُوبَةٌ عِنْدَهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَالوَصِيَّةُ سُنَّةٌ إِذَا كَانَ لَهُ مَالٌ يُوصِيْ فِيهِ، فَيوصِي بِالثُلُثِ أَوْ أَقَل، ولَا وَصِيَةَ لِوارِثٍ كَمَا صَحَّ بِذَلِكَ الحَدِيثُ عَنِ النَّبيِّ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-.</p>\n<p>أَمَّا إِنْ كَانَ عَلَى المسْلِمِ دُيُونٌ أَو حُقُوقٌ وَلَا يُوجَدُ مَا يُثْبِتُ هَذِهِ الحُقُوقَ فَإنَّ الوَصِيَةَ حِينَئِذٍ تَكونُ واجِبَةً.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوائِدِ الحَدِيثِ: إِثْباتُ المِيزانِ الذِي تُوزَنُ بِهِ الأَعمالُ فِي الآَخِرَةِ، وَأَنَّهُ مِيزانٌ حِسِّي، وَقَدْ أَجمَعَ السَّلَفُ عَلَى ثُبُوتِهِ، وَالأحَادِيثُ فِيهِ مُتَواتِرَةٌ.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم، ونفعنا بما فيه من الآيات والذكر الحكيم، قد قلت ما سمعتم وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، مَالِكِ يَوْمِ الدِّينِ، وأَشْهَدُ أَنْ لا إِلَه إِلَّا اللهُ رَبُّ الأَوَّلِينَ وَالآخِرِينَ وَقَيَّومُ السَّمَاوَات وَالأَرَضِين، وَالصَّلاةُ وَالسَّلامُ عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ، وَأَشْهَدُ أَنَّهُ رَسُولُ اللهِ صَلَّى اللهُ وَسَلَّمَ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِين، وَعَلَى مَنْ سَارَ عَلَى هَدْيِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-، فَمَا زِلْنَا فِي تَعْدَادِ فَوائِدِ حَدِيثِ وَصِيَةِ نُوحٍ -عَلَيهِ السَّلامُ- لِابنِهِ عِنْدَ وَفاتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوائِدِ الحَدِيثِ فَضِيلَةُ الإِكثَارِ مِنْ ذِكْرِ اللهِ -تَعَالىَ-، فَمَنْ ذَكَرَ اللهَ ذَكَرَهُ اللهُ (<span style=\"color: #ff0000;\"><strong>فَاذْكُرُونِي أَذْكُرْكُمْ</strong></span>)[البقرة:152]، وَجَاءَ فِي الحَدِيثِ القُدْسِيِّ: \"<span style=\"color: #0000ff;\"><strong>مَنْ ذَكَرَنِي فِيْ نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَوَى التِرمِذيُّ وَغَيرُهُ وصَحَحَهُ الأَلبانيُّ عَنْ أَبِي الدَرداءِ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">أَلَا أُنَبِّئُكُمْ بِخَيرِ أَعْمَالِكُم، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ وَخَيرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهبِ وَالوَرِقِ، وَخَيرٌ لَكُم مِنْ أَنْ تَلْقَوا عَدُوَّكُم فَتَضْرِبُوا أَعْنَاقَهُم وَيَضْرِبُوا أَعْنَاقَكُم</span>؟ </strong>قَالُوا: بَلَى.<strong><span style=\"color: #0000ff;\"> قَالَ: ذِكْرُ اللَّهِ تَعَالَى</span>\"</strong>.</p>\n<p>قَالَ مُعَاذُ بنُ جَبَلٍ: \"<span style=\"color: #008000;\">مَا شَيءٌ أَنْجَى مِنْ عَذَابِ اللَّهِ مِنْ ذِكْرِ اللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوائِدِ الحَدِيثِ: فَضْلُ لا إِلَهَ إِلَا الله، فَإِنَّهَا مِن عِظَمِ أَمْرِهَا لَوْ كَانَتْ فِي كِفَّةٍ والسَمَاوَاتُ والأرَضِينَ فِي كِفَّةٍ لَرَجَحَتْ الكِفَّةُ التِي هِيَ فِيْها.</p>\n<p>وَهَذِهِ الكَلِمَةُ العَظِيمَةُ بِهَا البِدَايَةُ والنِّهَايَةُ، فَهِيَ مِفْتَاحُ دُخُولِ الإِسْلَامِ، وَمَنْ كَانَت آخِرَ كَلَامِهِ دِخَلَ الجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>ولَيْسَتْ هَذِهِ الكَلِمَةُ لَفْظًا يُنْطَقُ بِاللِّسانِ بِلَا مَعنَىً، وإِنَّمَا مَعْنَاهَا: لَا مَعبُودَ بِحَقٍ إِلَّا اللهُ، فَهُوَ وَحدَهُ المستَحِقُ لِلعِبَادة دُونَ مَا سِوَاهُ، فَمَنْ عَبَدَ مَعَ اللهِ غَيْرَهُ، أَوْ نَسَبَ لَهُ الوَلَدَ، أَوْ جَعَلَ مَعَهُ شَرِيْكًا فِي أَمرِهِ فَقَدْ كَفَرَ وَأَشرَكَ بِاللهِ، وارتَكَبَ أمْرًا خَطيرًا، وَإِنْ مَاتَ خُلِّدَ فِي النَّارِ. (<span style=\"color: #ff0000;\"><strong>وَقَالُوا اتَّخَذَ الرَّحْمَنُ وَلَدًا * لَقَدْ جِئْتُمْ شَيْئًا إِدًّا * تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنْشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا * أَنْ دَعَوْا لِلرَّحْمَنِ وَلَدًا * وَمَا يَنْبَغِي لِلرَّحْمَنِ أَنْ يَتَّخِذَ وَلَدًا * إِنْ كُلُّ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَنِ عَبْدًا</strong></span>)[مريم:88-93].</p>\n<p>&nbsp;</p>\n<p>مَنْ سَبَّ أَبَاكَ أَوْ افْتَرَى عَلَى أُمِّكَ نَقِيْصَةً فَإِنَّكَ قَطْعًا لَنْ تَجِدَ لِمَحَبَّتِهِ مَكَانًا فِي قَلبِكَ، وَسَتَرَى أَنَّهُ لَا يَسْتَحِقُ مِنْكَ الاحْتِرَامَ، فَكَيْفَ بِمَنْ أَشْرَكَ بِاللهِ وَنَسَبَ لَهُ مَا هُوَ مُنَزَّهٌ عَنْهُ -سُبْحَانَهُ وَتَعَالى-؟</p>\n<p>&nbsp;</p>\n<p>رَوَى أبُو دَاوود وَصَحَّحَهُ الألبَانِي عَنْ بُرَيدَةَ بنِ الحُصَيبِ -رَضيَ اللهُ عَنهُ- أَنَّ قَالَ: \"<span style=\"color: #008000;\">لَا تَقُولُوا لِلمُنَافِقِ: سَيِّدٌ؛ فَإِنَّهُ إِنْ يَكُ سَيِّدًا فَقَدْ أَسْخَطْتُمْ رَبَّكُمْ</span>\".</p>\n<p>(<span style=\"color: #ff0000;\"><strong>بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا * الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ أَيَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا</strong></span>)[النساء:138-139].</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمْ بِأَنَّ اللهَ رَبٌّ وَاحِدٌ *** مُتَنِزُهٌ عَنْ ثَالِثٍ أَوْ ثَانِ</p>\n<p>الأَوَّلُ المُبْدِي بِغَيرِ بِدَايَةٍ *** وَالآَخِرُ المُفْنِي وَلَيسَ بِفَانِ</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-، اعلموا أن الله -تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-، وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام؛ فاللهم صلِّ وسلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكرون، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آمرك_باثنتين_وأنهاك_عن_اثنتين.doc",
      "path": "/database/files/آمرك_باثنتين_وأنهاك_عن_اثنتين.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D9%85%D8%B1%D9%83-%D8%A8%D8%A7%D8%AB%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%A3%D9%86%D9%87%D8%A7%D9%83-%D8%B9%D9%86-%D8%A7%D8%AB%D9%86%D8%AA%D9%8A%D9%86/download-file/328461"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آمرك-باثنتين-وأنهاك-عن-اثنتين"
}
