{
  "id": 3471,
  "title": "آهٍ يا ولدي",
  "slug": "آهٍ-يا-ولدي",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حق الوالدين 2/ بر الوالدين وشروطه 3/ رسائل شكوى من قلوب الآباء \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    1/ حق الوالدين 2/ بر الوالدين وشروطه 3/ رسائل شكوى من قلوب الآباء \n                \n                                \n                \n                    الخطبة الأولى:\n \nاللهم لك الحمد؛ أنت وليُّ الحمد وأهلُه، وأنت ولينا في الدنيا والآخرة، نسألك بأسمائك الحسنى وصفاتك العلى أن تغفر لنا هذه الساعة، وأن تجيرنا من النار برحمتك.\n \nونسألك يا مولانا الرضا بعد القضاء، وبرد العيش بعد الموت، ولذة النظر إلى وجهك، وشوقًا إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة. ونعوذ بك أن نَظْلِم أو نُظْلَم، أو نعتدي أو يُعتدَى علينا، أو نكتسب خطيئة أو ذنبًا لا تغفره.\n \nاللهم فاطر السماوات والأرض، عالم الغيب والشهادة، ذا الجلال والإكرام، فإننا نعهد إليك في هذه الحياة الدنيا، ونشهدك وكفى بك شهيدًا، ألا إله إلا أنت؛ وحدك لا شريك لك، لك الملك، ولك الحمد، وأنت على كل شيء قدير، وأن محمدًا عبدك ورسولك. ونشهد أن وعدك حق، ولقاءك حق، والجنة حق، والساعة آتية لا ريب فيها، وأنك تبعث من في القبور، وأنك إن تكلنا إلى أنفسنا تكلنا إلى ضعف وعورة وذنب وخطيئة، وأنا لا نثق إلا برحمتك، فاغفر لنا ذنوبنا كلها، إنه لا يغفر الذنوب إلا أنت، وتب علينا؛ إنك أنت التواب الرحيم.\n \nعباد الله: اتقوا الله؛ فإن التقوى سبيل القبول، وسلم الوصول، وميزان العباد عند رب الوجود، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأيها الأحبة في الله: إن من أعظم الحقوق الواجب على المسلم أداؤها: حقًّا جعله الله قرين أعظم حق على الإنسان، وهو توحيده وعبادته -سبحانه وتعالى-، ورتب على نقضه أليم عقابه في الدنيا والآخرة، إنه حق الوالدين؛ يقول الله -سبحانه-: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا) [الإسراء:23-24].\n \nقال الإمام الشوكاني -رحمه الله-: وفي جعل الإحسان إلى الأبوين قرينًا لتوحيد الله وعبادته من الإعلان بتأكيد حقهما والعناية بشأنهما ما لا يخفى. اهـ.\n \nفبر الوالدين فريضة شرعية، وواجب محتم، وعقوقهما ذنب عظيم، وإثم كبير، وكيفما تخيلت عظم حقهما فهو أعظم، ومهما قدمت من برهما فهما قد قدما لك أكثر وأكثر، دون منٍّ ولا حساب.\n \nجاء رجل إلى عمر بن الخطاب -رضي الله عنه- فقال: إن لي أُمًّا بلغ بها الكبر أنها لا تقضي حاجتها إلا وظهري لها مطية، وأوضئها وأصرف وجهي عنها، فهل أديت حقها؟ قال: \"لا\"، قال: أليس قد حملتها على ظهري وحبست نفسي عليها؟! قال: \"إنها كانت تصنع ذلك بك وهي تتمنى بقاءك، وأنت تتمنى فراقها!\".\n \nوماذا فعلت من البر والطاعة حتى رأيت أنك قد بلغت المنتهى في البر؟ أبلغت ما قاله حبيبك محمد -صلى الله عليه وسلم- \"وأطع والديك وإن أمراك أن تخرج من الدنيا فافعل\" رواه البخاري في الأدب المفرد وحسنه الألباني.\n \nوهل طبقت شروط البر كلها؟! وما أدراك ما شروط البر؟! إنها ثلاثة؛ فاعرض معاملتك مع والديك عليها:\n \nالأول: أن يؤثر الولد رضا والديه على رضا نفسه وزوجته وأولاده والناس أجمعين.\n \nالثاني: أن يطيعهما في كل ما يأمرانه به، وينهيانه عنه؛ سواء أوافق رغباته أم لم يوافقها، ما لم يأمراه بمعصية الله -تعالى-.\n \nالثالث: أن يقدم لهما كل ما يلحظ أنهما يرغبان فيه، من غير أن يطلباه منه، عن طيب نفس وسرور، مع شعوره بتقصيره في حقيهما ولو بذل لهما دمه وماله.\n \nواسمح لي -يا أخي- أن أوقد مشاعرك، وأحرك مدامعك، فلقد أبكتني رعشات أيادي الآباء، وأحرقتني مدامعهم وهي تسيل على لحاهم البيضاء، يشتكون من فلذات أكبادهم بما يفتت الفؤاد، ويكوي الأكباد، ولسان حال أحدهم يقول: آهٍ يا ولدي!.\n \nآهٍ يا ولدي، يا من أبكيتني صغيرًا إشفاقًا ورحمة، وأبكيتني كبيرًا خوفًا وحزنًا، هل نسيت سهر الليل في تمريضك، أم نسيت عرق الهواجر وأنا أجمع لك قوت بطنك، أم نسيت أمك وهي تدافع أصابع الغثيان، وثقل الحمل، وآلام الولادة؟!.\n \nآه يا ولدي لو رأيتها وهي تقلب جنبيها على جمر الآلام، ويتفطر جسدها مؤذنًا بقرب وصولك، وأنت في قلبها قبل أن تكون في بطنها، تخاف أن تؤذيك وهي تلدك، تنسى كل شيء حولها إلا أن تدعو الله في ساعة الكرب تلك أن تخرج إلى الدنيا وأنت سليم صحيح، فلو خُيِّرَت بين حياتها وحياتك لاختارتْ حياتك، حتى إذا خرجت على الحياة، التفتت إليك وابتسامة السرور تفترّ على ثغرها، متناسية كل الآلام الهائلة، والدماء النازفة...\n \nفهل تلوم ذاك الذي حضر ولادة زوجته، فرأى كيف تجلدها الآلام، وتعتصر فؤادها الأسقام، ويأتيها الموت من كل مكان، فإذا به ينطلق كالهائم على وجهه فيلقي بنفسه عند قدمي أمه يقبّلهما ويبكي، ويقول: أماه سامحيني! فلقد والله عرفت قدرك، والله ما تصورت أنك عانيت كل هذا في ولادتي!.\n \nثم انظر كيف حَنَوْنَا عليك وأنت أسير ضعيف بين أيدينا، نغذوك من خالص صحتنا، ونميط عنك الأقذار، ونحن نتبسم ونضحك، نجد في ذلك الأنس والسرور.\n \nيا ولدي: وهل انتهى إحساننا إليك عند طفولتك، وإن كانت -والله- تكفيك أن تعرف لنا الفضل حتى تموت؟! لا والله! بل إنك حين كبرت وترعرعت في أكنافنا زاد حبك بين أحشائنا، وتعلقت بك آمالنا، إذا أقبلت علينا تَمَلّينا وجهك، عسى ألا يكون قد تكدر خاطرك بشيء يسوؤك، فنُسَرّ لسرورك، ونغتم لغمك وإن لم نعلم ما السبب، وإن غاب خيالك عن عيوننا لم يغب خيالك عن قلوبنا، ولم يسقط ذكرك عن ألسنتنا، كم أخطأت معنا فصفحنا، وكم رأينا منك ما يسوؤنا فتغاضينا، ولو اضطر أحدنا إلى تأديبك يومًا أشار إلى الآخر أن يشفع لك، فإذا أبكيناك بكت قلوبنا لبكائك، ولو نطق اللسان في ساعة الغضب بالدعاء عليك، لانبسط القلب بالرجاء، والكفّان بالضراعة إلى الله ألا يقبل ذلك...\n \nفلما تزوجت أحببنا زوجتك وأولادك من أجلك، وحملنا همومهم وهمومك، فما بالك حين أحوجنا الدهر إليك، صرت تخدمنا وأنت كاره، تُسمعنا تأففك، وتحرقنا بنار تذمرك، وتضمر في قلبك أملاً في ساعة الفراق التي تريحك منا؟! آهٍ يـا ولدي!.\n \nيـا ولدي..\n \nغَذَوتُكَ مولـوداً وَعْلتُكَ يافعاً *** تُعَلُّ بما أُدْنِي إليك وتَنْهَـلُ\nإذا ليلةٌ نابَتْكَ بالشَّكْوِ لم أَبِتْ *** لشَكْواكَ إِلا ساهـراً أَتَمَلْمَلُ\nكأني أنا المطروقُ دوَنكَ بالذي *** طُرِقْتَ به دوني وعينيَ تَهْمـلُ\nتَخَافُ الرَّدَى نَفْسِي عليكَ وإِنها *** لتَعلمُ أن الموتَ حتمٌ مـؤجّلُ\nفلما بَلَـغْتَ السِّنَّ والغـايةَ التي *** إليها مَدَى ما كُنْت فيكَ أُؤَمِّلُ\nجَعَلْتَ جزائي منكَ جَبْهاً وغِلْظةً *** كأنكَ أنتَ المنعِـمُ المتفضِّلُ\nفليتكَ إذ لم تَـرْعَ حَقَّ أُبُـوَّتي *** فَعَلْتَ كما الجارُ المجاوِرُ يفعلُ\nوسَمَّيْتَنـي باسْـمِ المُفَنَّدِ رأيُهُ *** وفي رَأْيِكَ التفنيدُ لو كُنْتَ تعقلُ\nتَراهُ مُعِـداً للخِـلاَفِ كأنه *** بِرَدٍّ علَى أَهْلِ الصَّوَابِ مُوَكَّلُ\n \nيقول الله -جل وعلا-: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ) [لقمان:14].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم. أقول هذا القول، وأستغفر الله العظيم الجليل لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، والصلاة على عباده الذين اصطفى.\n \nأما بعد: فيا أيها الشباب! يا من يعيشون عنفوان صحتهم اليوم، أدعوكم أن تمدوا النظر إلى غد إذا أطال الله الأعمار، وضعف البصر، واحدودب الظهر، ورجفت الأطراف، وجاء زمن الوفاء، وتقاضي الدين، فهناك هنئ البارّون بالبر، وذُكر العاقّون بالعقوق.\n \nأيها الشباب: من قلوب الآباء أكمل إليكم مقاطع الشكوى، ومجامر الآلام؛ علنا نتعظ قبل أن يفوت الأوان، نعم؛ إن حال بعض الآباء يقول: يـا ولدي! لقد كاد صوابنا أن يطير حين سمعنا بأنك قررت بأن تحضر لنا خادمًا يتكشف عوراتنا، ويتحكم في رغباتنا، ويزجرنا كلما تضايق منا، بسبب أو بغير سبب، كل ذلك بحجة أنك مهتم بنا وبرعايتنا، والواقع أنك تريد الهروب من وجوهنا لتفرغ لدنياك. يا ولدي إننا حين ربيناك صغيرًا كنا ننظر إلى يومنا هذا، فاتق الله فينا، ولا تسلم ضعفنا إلى قوة من يهيننا.\n \nوإني أعيذك يا ولدي أن يخالجك خاطر شيطاني فتلقي بي أو بأمك في إحدى دور العجزة والمسنين، فتكون كذاك الولد العاق لأمه، الذي أودعها إحدى تلك الدور، وترك زيارتها، حتى تردت حالتها، وعندما طلبت من مسؤول الدار الاتصال بابنها لتراه، وتقبله قبل أن تموت، خنقتها الدموع وهي تنادي باسمه أن يحضر، ولكن العاق العاصي رفض ذلك، وادعى ضيق الوقت، فلما توفيت الأم، تم الاتصال به، فكان جوابه: أكملوا الإجراءات الرسمية، وادفنوها في قبرها!.\n \nأو كتلك الفتاة التي أقامت حفل زواجها الراقص، ودعت إليه فِرَق الغناء والموسيقى، في الليلة التي كانت أمها على سرير الموت في غرفة الإنعاش، تجود بأنفاسها الأخيرة، ترفرف روحها وليس حولها واحد من بنيها يودعها الوداع الأخير، ولسان حالها يقول:\n \nطاب الغناءُ وطاب الرقص والسمرُ *** والسعد من حولكم يشدو به القمرُ\nتمتعوا بنعيم زائل وأنا *** في قبضة الموت والأنفاس تعتصر\nأحبتي أين أنتم حين داهمني *** موتي ورفرف في أعصابي الكدر\nأما سمعتم ندائي حين أرسله *** قلب على جمرة الآهات ينصهر\nيا ويحكم شغلتكم عن مرافقتي *** في لحظة الموت عين اللحن والوتر\nتلفت القلب لم يبصر لكم أثرًا *** وعاد يبكي ونار الحزن تستعر\nوعندما نـزعـت روحـي ألَـمَّ بـها *** شــوق إليكم فحامـت وهي تحتضر\nطافت على حفلكم تبكي مودعة *** فلم ير نورها من جمعكم بصر\nأعمت بصائركم أضواء فاسقة *** تزينت فظننتم أنها قمر\nأكان لا بد أن تشدو على كفني *** شمطاء يختال في أعطافها الخور\nأكان لا بد أن أقضي وفي كبدي *** سهام نكرانكم كالشهب تنهمر\nلو اشتكى بعضكم إذ كنت بينكم *** من شوكة كاد قلبي عنه ينفطرُ\nوها أنا مت وحدي لم تمد يد *** إلى يدي إذ دنا من نبضها الخصر\nأظنكم قد مللتم من مرافقتي *** وبعضكم لرحيلي كان ينتظر\nفـها أنا مـت فـاشـدوا وارقصوا طربا *** كأنـما لم يـكـن لـي بينكم أثرُ\n \nالله أكبر! حوادث تُقطع نياط القلوب، وتبلغ بها النفوس الحناجر، وتضج من هولها الفضيلة، وتئن منها الإنسانية الكريمة.\n \nآه يــا ولدي! أين مثل هذه الصور المريرة مما ورد عن الحسين بن علي إذ قال: \"لو علم الله شيئًا من العقوق أدنى من (أُفّ) لحرَّمه!\".\n \nوأين نهي الله -تعالى- عن القول لهما (أُفٍّ) ممن لا يبقي كلمة سخرية واحتقار إلا أسمعها والديه، ولا يكاد يسمع منهما نصيحة أو توجيها إلا رد عليهما أقسى الرد وأسوأه، بل أين (أُفٍّ) من مثل قول بعضهم لوالديهم (أراحنا الله منك، وأخذ عمرك)؟! ولسان حال الوالد يقول: أريد حياته ويريد موتي! ولو صنع شيئًا من الإحسان لوالديه لـمَنَّ عليهما، وظن أنه الولد البار الذي لا مثيل له، وهو يُسمعهما ما يكرهان معه الحياة ويتمنيان أن لا ولد لهما، وربما تعدى على مالهما فنهبه، وعلى بيتهما فأخرجهما منه، وعلى جسدهما فضرب وركل، وردد مع القائلين:\nوماذا تريــد اليوم منا وأنـت في *** بقية أيــام ورِجْلك في القـبرِ\nلقد مَلَّك الدهـر الطـويل وأنـت لم *** تَمَل حياة السـوء في آخر العمر\n \nيا ولدي: ولقد أحرقت قلبي بتفضيل زوجتك على أمك، إني لا أرغب في أن تهين امرأتك وهي صالحة، ولكن أستكثر عليك أن تضعها في ميزان يرجح في نفسك على أمك، فتقدم كلمتها عليها، وتبدأ بحاجتها قبل حاجة أمك، وأعيذك أن ترضى لها أن تغتاب أمك عندك.\n \nفلا تطع زوجة في قطع والدة *** عليك يا ابن أخي قد أفنت العمرا\nفلا تفضل عليها زوجة أبدًا *** ولا تدع قلبها بالقـهر منكسـرا\n \nولا تستكثر حبك لوالديك؛ فإنه مهما بلغ فلن يصل إلى حد حبهما لك، وإني لَحاكٍ لك حادثة فاستمع بحسك وقلبك: كان أمية الكناني من سادات قومه، وكان له ابن اسمه (كلاب) قدم المدينة في زمن عمر بن الخطاب -رضي الله عنهما-، فسأل أي الأعمال أفضل؟ فأجيب بأنه الجهاد في سبيل الله، فسأل عمر فسيَّره في غزو فارس، فقال أبوه أمية: يا أمير المؤمنين هذا اليوم من أيامي لولا كبر سني، فقام إليه ابنه كلاب -وكان عابدًا زاهدًا- فقال: لكني يا أمير المؤمنين أبيع الله نفسي وأبيع دنياي بآخرتي، فتعلق به أبوه، وكان في ظل نخل له، وقال: لا تدع أباك وأمك شيخين ضعيفين، ربياك صغيرًا، حتى إذا احتاجا إليك تركتهما. فقال: نعم تركتهما لما هو خير لي. فخرج غازيًا بعد أن أرضى أباه، وكان أبوه في ظل نخل له، وإذا حمامة تدعو فرخها، فرآها الشيخ فتذكر ولده فبكى، فرأته العجوز فبكت، وأنشأ يقول:\n \nلمن شيخان قد نشدا كلابا ***كتاب الله لو قبل الكتابا\nإذا هتفت حمامة بطن وجٍ *** على بيضاتها، ذكرا كلابا\nتركت أباك مرعشة يداه *** وأمك ما تسيغ لها شرابا\nفإنك والتماس الأجر بعدي *** كباغي الغيث يتّبع السرابا\n \nثم ضعف بصره بعد ذلك، فدخل على الفاروق يشتكي له حزنه على ولده، وشدة اشتياقه إليه، فكتب عمر برد كلاب إلى المدينة، فلما قدم عليه، قال له عمر: ما بلغ من برك بأبيك؟ قال كنت أوثره، وأكفيه أمره، وكنت إن أردت أن أحلب له لبنًا أجيء إلى أغزر ناقة في إبله فأريحها وأتركها حتى تستقر، ثم أغسل أخلافها (ضروعها) حتى تبرد، ثم أحلب له فأسقيه.\n \nفبعث عمر إلى أمية فجاءه فدخل عليه وهو يتهادى، وقد انحنى، فقال له: كيف أنت يا أبا كلاب؟ فقال له: كما ترى يا أمير المؤمنين. فقال: يا أبا كلاب، ما أحب الأشياء إليك اليوم؟. قال: ما أحب اليوم شيئًا! ما أفرح بخير، ولا يسوؤني شر. فقال عمر: بلى على ذلك. قال: بلى، كلاب أُحب أنه عندي، فأشمه شمة، وأضمه ضمة، قبل أن أموت، فبكى عمر وقال: ستبلغ ما تحب إن شاء الله -تعالى-.\n \nثم أمر كلابًا أن يحلب لأبيه ناقة، كما كان يفعل ويبعث بلبنها إليه، ففعل وناول عمر الإناء وقال: اشرب يا أبا كلاب، فأخذه، فلما أدناه من فيه، قال: والله يا أمير المؤمنين، إني لأشم رائحة يدي كلاب، فبكى عمر، وقال له هذا كلاب عندك، وقد جئناك به، فوثب إلى ابنه، وضمه، وجعل عمر والحاضرون يبكون، وقالوا لكلاب: الزم أبويك، فجاهد فيهما ما بقيا، ثم شأنك بنفسك بعدهما، وأمر له بعطاء، وصرفه مع أبيه، وكان كلاب من خيار المسلمين، فلم يزل مقيمًا عندهما حتى ماتا.\n \nولدي: إن الحديث ذو شجون، وإن ما في خاطري نحوك لم ينفد، وإني لأرجو الله أن يهديك للبر والخير، وأن تشرح صدري بإقبالك على طاعة الله، فهو أعظم ما يسرني منك، وإنها لكفيلة أن تدلك على البر بي وبأمك، أسأل الله -تعالى- أن يحقق لك موعود رسوله حين قال: \"من سره أن يُمد له في عمره، ويزاد في رزقه؛ فليبر والديه، وليصل رحمه\" رواه أحمد وحسنه الألباني.\n \nثم صلوا وسلموا على معلم الناس الخير سيدنا ونبينا محمد كما أمركم الله -جل وعلا- بذلك فقال -سبحانه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56]، اللهم صل وسلم وزد وبارك على عبدك ونبيك محمد وعلى آله وصحبه والتابعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.\n \nاللهم...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حق الوالدين 2/ بر الوالدين وشروطه 3/ رسائل شكوى من قلوب الآباء </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">1/ حق الوالدين 2/ بر الوالدين وشروطه 3/ رسائل شكوى من قلوب الآباء </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"290095\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد؛ أنت وليُّ الحمد وأهلُه، وأنت ولينا في الدنيا والآخرة، نسألك بأسمائك الحسنى وصفاتك العلى أن تغفر لنا هذه الساعة، وأن تجيرنا من النار برحمتك.</p>\n<p>&nbsp;</p>\n<p>ونسألك يا مولانا الرضا بعد القضاء، وبرد العيش بعد الموت، ولذة النظر إلى وجهك، وشوقًا إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة. ونعوذ بك أن نَظْلِم أو نُظْلَم، أو نعتدي أو يُعتدَى علينا، أو نكتسب خطيئة أو ذنبًا لا تغفره.</p>\n<p>&nbsp;</p>\n<p>اللهم فاطر السماوات والأرض، عالم الغيب والشهادة، ذا الجلال والإكرام، فإننا نعهد إليك في هذه الحياة الدنيا، ونشهدك وكفى بك شهيدًا، ألا إله إلا أنت؛ وحدك لا شريك لك، لك الملك، ولك الحمد، وأنت على كل شيء قدير، وأن محمدًا عبدك ورسولك. ونشهد أن وعدك حق، ولقاءك حق، والجنة حق، والساعة آتية لا ريب فيها، وأنك تبعث من في القبور، وأنك إن تكلنا إلى أنفسنا تكلنا إلى ضعف وعورة وذنب وخطيئة، وأنا لا نثق إلا برحمتك، فاغفر لنا ذنوبنا كلها، إنه لا يغفر الذنوب إلا أنت، وتب علينا؛ إنك أنت التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله؛ فإن التقوى سبيل القبول، وسلم الوصول، وميزان العباد عند رب الوجود، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: إن من أعظم الحقوق الواجب على المسلم أداؤها: حقًّا جعله الله قرين أعظم حق على الإنسان، وهو توحيده وعبادته -سبحانه وتعالى-، ورتب على نقضه أليم عقابه في الدنيا والآخرة، إنه حق الوالدين؛ يقول الله -سبحانه-: (<span style=\"color: #ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلَاهُمَا فَلَا تَقُلْ لَهُمَا أُفٍّ وَلَا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>) [الإسراء:23-24].</p>\n<p>&nbsp;</p>\n<p>قال الإمام الشوكاني -رحمه الله-: وفي جعل الإحسان إلى الأبوين قرينًا لتوحيد الله وعبادته من الإعلان بتأكيد حقهما والعناية بشأنهما ما لا يخفى. اهـ.</p>\n<p>&nbsp;</p>\n<p>فبر الوالدين فريضة شرعية، وواجب محتم، وعقوقهما ذنب عظيم، وإثم كبير، وكيفما تخيلت عظم حقهما فهو أعظم، ومهما قدمت من برهما فهما قد قدما لك أكثر وأكثر، دون منٍّ ولا حساب.</p>\n<p>&nbsp;</p>\n<p>جاء رجل إلى عمر بن الخطاب -رضي الله عنه- فقال: إن لي أُمًّا بلغ بها الكبر أنها لا تقضي حاجتها إلا وظهري لها مطية، وأوضئها وأصرف وجهي عنها، فهل أديت حقها؟ قال: \"<span style=\"color: #008000;\">لا</span>\"، قال: أليس قد حملتها على ظهري وحبست نفسي عليها؟! قال: \"<span style=\"color: #008000;\">إنها كانت تصنع ذلك بك وهي تتمنى بقاءك، وأنت تتمنى فراقها</span>!\".</p>\n<p>&nbsp;</p>\n<p>وماذا فعلت من البر والطاعة حتى رأيت أنك قد بلغت المنتهى في البر؟ أبلغت ما قاله حبيبك محمد -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">وأطع والديك وإن أمراك أن تخرج من الدنيا فافعل</span>\" رواه البخاري في الأدب المفرد وحسنه الألباني.</p>\n<p>&nbsp;</p>\n<p>وهل طبقت شروط البر كلها؟! وما أدراك ما شروط البر؟! إنها ثلاثة؛ فاعرض معاملتك مع والديك عليها:</p>\n<p>&nbsp;</p>\n<p>الأول: أن يؤثر الولد رضا والديه على رضا نفسه وزوجته وأولاده والناس أجمعين.</p>\n<p>&nbsp;</p>\n<p>الثاني: أن يطيعهما في كل ما يأمرانه به، وينهيانه عنه؛ سواء أوافق رغباته أم لم يوافقها، ما لم يأمراه بمعصية الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>الثالث: أن يقدم لهما كل ما يلحظ أنهما يرغبان فيه، من غير أن يطلباه منه، عن طيب نفس وسرور، مع شعوره بتقصيره في حقيهما ولو بذل لهما دمه وماله.</p>\n<p>&nbsp;</p>\n<p>واسمح لي -يا أخي- أن أوقد مشاعرك، وأحرك مدامعك، فلقد أبكتني رعشات أيادي الآباء، وأحرقتني مدامعهم وهي تسيل على لحاهم البيضاء، يشتكون من فلذات أكبادهم بما يفتت الفؤاد، ويكوي الأكباد، ولسان حال أحدهم يقول: آهٍ يا ولدي!.</p>\n<p>&nbsp;</p>\n<p>آهٍ يا ولدي، يا من أبكيتني صغيرًا إشفاقًا ورحمة، وأبكيتني كبيرًا خوفًا وحزنًا، هل نسيت سهر الليل في تمريضك، أم نسيت عرق الهواجر وأنا أجمع لك قوت بطنك، أم نسيت أمك وهي تدافع أصابع الغثيان، وثقل الحمل، وآلام الولادة؟!.</p>\n<p>&nbsp;</p>\n<p>آه يا ولدي لو رأيتها وهي تقلب جنبيها على جمر الآلام، ويتفطر جسدها مؤذنًا بقرب وصولك، وأنت في قلبها قبل أن تكون في بطنها، تخاف أن تؤذيك وهي تلدك، تنسى كل شيء حولها إلا أن تدعو الله في ساعة الكرب تلك أن تخرج إلى الدنيا وأنت سليم صحيح، فلو خُيِّرَت بين حياتها وحياتك لاختارتْ حياتك، حتى إذا خرجت على الحياة، التفتت إليك وابتسامة السرور تفترّ على ثغرها، متناسية كل الآلام الهائلة، والدماء النازفة...</p>\n<p>&nbsp;</p>\n<p>فهل تلوم ذاك الذي حضر ولادة زوجته، فرأى كيف تجلدها الآلام، وتعتصر فؤادها الأسقام، ويأتيها الموت من كل مكان، فإذا به ينطلق كالهائم على وجهه فيلقي بنفسه عند قدمي أمه يقبّلهما ويبكي، ويقول: أماه سامحيني! فلقد والله عرفت قدرك، والله ما تصورت أنك عانيت كل هذا في ولادتي!.</p>\n<p>&nbsp;</p>\n<p>ثم انظر كيف حَنَوْنَا عليك وأنت أسير ضعيف بين أيدينا، نغذوك من خالص صحتنا، ونميط عنك الأقذار، ونحن نتبسم ونضحك، نجد في ذلك الأنس والسرور.</p>\n<p>&nbsp;</p>\n<p>يا ولدي: وهل انتهى إحساننا إليك عند طفولتك، وإن كانت -والله- تكفيك أن تعرف لنا الفضل حتى تموت؟! لا والله! بل إنك حين كبرت وترعرعت في أكنافنا زاد حبك بين أحشائنا، وتعلقت بك آمالنا، إذا أقبلت علينا تَمَلّينا وجهك، عسى ألا يكون قد تكدر خاطرك بشيء يسوؤك، فنُسَرّ لسرورك، ونغتم لغمك وإن لم نعلم ما السبب، وإن غاب خيالك عن عيوننا لم يغب خيالك عن قلوبنا، ولم يسقط ذكرك عن ألسنتنا، كم أخطأت معنا فصفحنا، وكم رأينا منك ما يسوؤنا فتغاضينا، ولو اضطر أحدنا إلى تأديبك يومًا أشار إلى الآخر أن يشفع لك، فإذا أبكيناك بكت قلوبنا لبكائك، ولو نطق اللسان في ساعة الغضب بالدعاء عليك، لانبسط القلب بالرجاء، والكفّان بالضراعة إلى الله ألا يقبل ذلك...</p>\n<p>&nbsp;</p>\n<p>فلما تزوجت أحببنا زوجتك وأولادك من أجلك، وحملنا همومهم وهمومك، فما بالك حين أحوجنا الدهر إليك، صرت تخدمنا وأنت كاره، تُسمعنا تأففك، وتحرقنا بنار تذمرك، وتضمر في قلبك أملاً في ساعة الفراق التي تريحك منا؟! آهٍ يـا ولدي!.</p>\n<p>&nbsp;</p>\n<p>يـا ولدي..</p>\n<p>&nbsp;</p>\n<p>غَذَوتُكَ مولـوداً وَعْلتُكَ يافعاً *** تُعَلُّ بما أُدْنِي إليك وتَنْهَـلُ</p>\n<p>إذا ليلةٌ نابَتْكَ بالشَّكْوِ لم أَبِتْ *** لشَكْواكَ إِلا ساهـراً أَتَمَلْمَلُ</p>\n<p>كأني أنا المطروقُ دوَنكَ بالذي *** طُرِقْتَ به دوني وعينيَ تَهْمـلُ</p>\n<p>تَخَافُ الرَّدَى نَفْسِي عليكَ وإِنها *** لتَعلمُ أن الموتَ حتمٌ مـؤجّلُ</p>\n<p>فلما بَلَـغْتَ السِّنَّ والغـايةَ التي *** إليها مَدَى ما كُنْت فيكَ أُؤَمِّلُ</p>\n<p>جَعَلْتَ جزائي منكَ جَبْهاً وغِلْظةً *** كأنكَ أنتَ المنعِـمُ المتفضِّلُ</p>\n<p>فليتكَ إذ لم تَـرْعَ حَقَّ أُبُـوَّتي *** فَعَلْتَ كما الجارُ المجاوِرُ يفعلُ</p>\n<p>وسَمَّيْتَنـي باسْـمِ المُفَنَّدِ رأيُهُ *** وفي رَأْيِكَ التفنيدُ لو كُنْتَ تعقلُ</p>\n<p>تَراهُ مُعِـداً للخِـلاَفِ كأنه *** بِرَدٍّ علَى أَهْلِ الصَّوَابِ مُوَكَّلُ</p>\n<p>&nbsp;</p>\n<p>يقول الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حَمَلَتْهُ أُمُّهُ وَهْنًا عَلَى وَهْنٍ وَفِصَالُهُ فِي عَامَيْنِ أَنِ اشْكُرْ لِي وَلِوَالِدَيْكَ إِلَيَّ الْمَصِيرُ</span>) [لقمان:14].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم. أقول هذا القول، وأستغفر الله العظيم الجليل لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، والصلاة على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الشباب! يا من يعيشون عنفوان صحتهم اليوم، أدعوكم أن تمدوا النظر إلى غد إذا أطال الله الأعمار، وضعف البصر، واحدودب الظهر، ورجفت الأطراف، وجاء زمن الوفاء، وتقاضي الدين، فهناك هنئ البارّون بالبر، وذُكر العاقّون بالعقوق.</p>\n<p>&nbsp;</p>\n<p>أيها الشباب: من قلوب الآباء أكمل إليكم مقاطع الشكوى، ومجامر الآلام؛ علنا نتعظ قبل أن يفوت الأوان، نعم؛ إن حال بعض الآباء يقول: يـا ولدي! لقد كاد صوابنا أن يطير حين سمعنا بأنك قررت بأن تحضر لنا خادمًا يتكشف عوراتنا، ويتحكم في رغباتنا، ويزجرنا كلما تضايق منا، بسبب أو بغير سبب، كل ذلك بحجة أنك مهتم بنا وبرعايتنا، والواقع أنك تريد الهروب من وجوهنا لتفرغ لدنياك. يا ولدي إننا حين ربيناك صغيرًا كنا ننظر إلى يومنا هذا، فاتق الله فينا، ولا تسلم ضعفنا إلى قوة من يهيننا.</p>\n<p>&nbsp;</p>\n<p>وإني أعيذك يا ولدي أن يخالجك خاطر شيطاني فتلقي بي أو بأمك في إحدى دور العجزة والمسنين، فتكون كذاك الولد العاق لأمه، الذي أودعها إحدى تلك الدور، وترك زيارتها، حتى تردت حالتها، وعندما طلبت من مسؤول الدار الاتصال بابنها لتراه، وتقبله قبل أن تموت، خنقتها الدموع وهي تنادي باسمه أن يحضر، ولكن العاق العاصي رفض ذلك، وادعى ضيق الوقت، فلما توفيت الأم، تم الاتصال به، فكان جوابه: أكملوا الإجراءات الرسمية، وادفنوها في قبرها!.</p>\n<p>&nbsp;</p>\n<p>أو كتلك الفتاة التي أقامت حفل زواجها الراقص، ودعت إليه فِرَق الغناء والموسيقى، في الليلة التي كانت أمها على سرير الموت في غرفة الإنعاش، تجود بأنفاسها الأخيرة، ترفرف روحها وليس حولها واحد من بنيها يودعها الوداع الأخير، ولسان حالها يقول:</p>\n<p>&nbsp;</p>\n<p>طاب الغناءُ وطاب الرقص والسمرُ *** والسعد من حولكم يشدو به القمرُ</p>\n<p>تمتعوا بنعيم زائل وأنا *** في قبضة الموت والأنفاس تعتصر</p>\n<p>أحبتي أين أنتم حين داهمني *** موتي ورفرف في أعصابي الكدر</p>\n<p>أما سمعتم ندائي حين أرسله *** قلب على جمرة الآهات ينصهر</p>\n<p>يا ويحكم شغلتكم عن مرافقتي *** في لحظة الموت عين اللحن والوتر</p>\n<p>تلفت القلب لم يبصر لكم أثرًا *** وعاد يبكي ونار الحزن تستعر</p>\n<p>وعندما نـزعـت روحـي ألَـمَّ بـها *** شــوق إليكم فحامـت وهي تحتضر</p>\n<p>طافت على حفلكم تبكي مودعة *** فلم ير نورها من جمعكم بصر</p>\n<p>أعمت بصائركم أضواء فاسقة *** تزينت فظننتم أنها قمر</p>\n<p>أكان لا بد أن تشدو على كفني *** شمطاء يختال في أعطافها الخور</p>\n<p>أكان لا بد أن أقضي وفي كبدي *** سهام نكرانكم كالشهب تنهمر</p>\n<p>لو اشتكى بعضكم إذ كنت بينكم *** من شوكة كاد قلبي عنه ينفطرُ</p>\n<p>وها أنا مت وحدي لم تمد يد *** إلى يدي إذ دنا من نبضها الخصر</p>\n<p>أظنكم قد مللتم من مرافقتي *** وبعضكم لرحيلي كان ينتظر</p>\n<p>فـها أنا مـت فـاشـدوا وارقصوا طربا *** كأنـما لم يـكـن لـي بينكم أثرُ</p>\n<p>&nbsp;</p>\n<p>الله أكبر! حوادث تُقطع نياط القلوب، وتبلغ بها النفوس الحناجر، وتضج من هولها الفضيلة، وتئن منها الإنسانية الكريمة.</p>\n<p>&nbsp;</p>\n<p>آه يــا ولدي! أين مثل هذه الصور المريرة مما ورد عن الحسين بن علي إذ قال: \"<span style=\"color: #008000;\">لو&nbsp;علم الله شيئًا من العقوق أدنى من (أُفّ) لحرَّمه</span>!\".</p>\n<p>&nbsp;</p>\n<p>وأين نهي الله -تعالى- عن القول لهما (أُفٍّ) ممن لا يبقي كلمة سخرية واحتقار إلا أسمعها والديه، ولا يكاد يسمع منهما نصيحة أو توجيها إلا رد عليهما أقسى الرد وأسوأه، بل أين (أُفٍّ) من مثل قول بعضهم لوالديهم (أراحنا الله منك، وأخذ عمرك)؟! ولسان حال الوالد يقول: أريد حياته ويريد موتي! ولو صنع شيئًا من الإحسان لوالديه لـمَنَّ عليهما، وظن أنه الولد البار الذي لا مثيل له، وهو يُسمعهما ما يكرهان معه الحياة ويتمنيان أن لا ولد لهما، وربما تعدى على مالهما فنهبه، وعلى بيتهما فأخرجهما منه، وعلى جسدهما فضرب وركل، وردد مع القائلين:</p>\n<p>وماذا تريــد اليوم منا وأنـت في *** بقية أيــام ورِجْلك في القـبرِ</p>\n<p>لقد مَلَّك الدهـر الطـويل وأنـت لم *** تَمَل حياة السـوء في آخر العمر</p>\n<p>&nbsp;</p>\n<p>يا ولدي: ولقد أحرقت قلبي بتفضيل زوجتك على أمك، إني لا أرغب في أن تهين امرأتك وهي صالحة، ولكن أستكثر عليك أن تضعها في ميزان يرجح في نفسك على أمك، فتقدم كلمتها عليها، وتبدأ بحاجتها قبل حاجة أمك، وأعيذك أن ترضى لها أن تغتاب أمك عندك.</p>\n<p>&nbsp;</p>\n<p>فلا تطع زوجة في قطع والدة *** عليك يا ابن أخي قد أفنت العمرا</p>\n<p>فلا تفضل عليها زوجة أبدًا *** ولا تدع قلبها بالقـهر منكسـرا</p>\n<p>&nbsp;</p>\n<p>ولا تستكثر حبك لوالديك؛ فإنه مهما بلغ فلن يصل إلى حد حبهما لك، وإني لَحاكٍ لك حادثة فاستمع بحسك وقلبك: كان أمية الكناني من سادات قومه، وكان له ابن اسمه (كلاب) قدم المدينة في زمن عمر بن الخطاب -رضي الله عنهما-، فسأل أي الأعمال أفضل؟ فأجيب بأنه الجهاد في سبيل الله، فسأل عمر فسيَّره في غزو فارس، فقال أبوه أمية: يا أمير المؤمنين هذا اليوم من أيامي لولا كبر سني، فقام إليه ابنه كلاب -وكان عابدًا زاهدًا- فقال: لكني يا أمير المؤمنين أبيع الله نفسي وأبيع دنياي بآخرتي، فتعلق به أبوه، وكان في ظل نخل له، وقال: لا تدع أباك وأمك شيخين ضعيفين، ربياك صغيرًا، حتى إذا احتاجا إليك تركتهما. فقال: نعم تركتهما لما هو خير لي. فخرج غازيًا بعد أن أرضى أباه، وكان أبوه في ظل نخل له، وإذا حمامة تدعو فرخها، فرآها الشيخ فتذكر ولده فبكى، فرأته العجوز فبكت، وأنشأ يقول:</p>\n<p>&nbsp;</p>\n<p>لمن شيخان قد نشدا كلابا ***كتاب الله لو قبل الكتابا</p>\n<p>إذا هتفت حمامة بطن وجٍ *** على بيضاتها، ذكرا كلابا</p>\n<p>تركت أباك مرعشة يداه *** وأمك ما تسيغ لها شرابا</p>\n<p>فإنك والتماس الأجر بعدي *** كباغي الغيث يتّبع السرابا</p>\n<p>&nbsp;</p>\n<p>ثم ضعف بصره بعد ذلك، فدخل على الفاروق يشتكي له حزنه على ولده، وشدة اشتياقه إليه، فكتب عمر برد كلاب إلى المدينة، فلما قدم عليه، قال له عمر: ما بلغ من برك بأبيك؟ قال كنت أوثره، وأكفيه أمره، وكنت إن أردت أن أحلب له لبنًا أجيء إلى أغزر ناقة في إبله فأريحها وأتركها حتى تستقر، ثم أغسل أخلافها (ضروعها) حتى تبرد، ثم أحلب له فأسقيه.</p>\n<p>&nbsp;</p>\n<p>فبعث عمر إلى أمية فجاءه فدخل عليه وهو يتهادى، وقد انحنى، فقال له: كيف أنت يا أبا كلاب؟ فقال له: كما ترى يا أمير المؤمنين. فقال: يا أبا كلاب، ما أحب الأشياء إليك اليوم؟. قال: ما أحب اليوم شيئًا! ما أفرح بخير، ولا يسوؤني شر. فقال عمر: بلى على ذلك. قال: بلى، كلاب أُحب أنه عندي، فأشمه شمة، وأضمه ضمة، قبل أن أموت، فبكى عمر وقال: ستبلغ ما تحب إن شاء الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ثم أمر كلابًا أن يحلب لأبيه ناقة، كما كان يفعل ويبعث بلبنها إليه، ففعل وناول عمر الإناء وقال: اشرب يا أبا كلاب، فأخذه، فلما أدناه من فيه، قال: والله يا أمير المؤمنين، إني لأشم رائحة يدي كلاب، فبكى عمر، وقال له هذا كلاب عندك، وقد جئناك به، فوثب إلى ابنه، وضمه، وجعل عمر والحاضرون يبكون، وقالوا لكلاب: الزم أبويك، فجاهد فيهما ما بقيا، ثم شأنك بنفسك بعدهما، وأمر له بعطاء، وصرفه مع أبيه، وكان كلاب من خيار المسلمين، فلم يزل مقيمًا عندهما حتى ماتا.</p>\n<p>&nbsp;</p>\n<p>ولدي: إن الحديث ذو شجون، وإن ما في خاطري نحوك لم ينفد، وإني لأرجو الله أن يهديك للبر والخير، وأن تشرح صدري بإقبالك على طاعة الله، فهو أعظم ما يسرني منك، وإنها لكفيلة أن تدلك على البر بي وبأمك، أسأل الله -تعالى- أن يحقق لك موعود رسوله حين قال: \"<span style=\"color: #0000ff;\">من سره أن يُمد له في عمره، ويزاد في رزقه؛ فليبر والديه، وليصل رحمه</span>\" رواه أحمد وحسنه الألباني.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على معلم الناس الخير سيدنا ونبينا محمد كما أمركم الله -جل وعلا- بذلك فقال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب:56]، اللهم صل وسلم وزد وبارك على عبدك ونبيك محمد وعلى آله وصحبه والتابعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آهٍ_يا_ولدي.doc",
      "path": "/database/files/آهٍ_يا_ولدي.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D9%87%D9%8D-%D9%8A%D8%A7-%D9%88%D9%84%D8%AF%D9%8A/download-file/290096"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آهٍ-يا-ولدي"
}
