{
  "id": 1974,
  "title": "آيات قرآنية عن الأخلاق والشمائل النبوية",
  "slug": "آيات-قرآنية-عن-الأخلاق-والشمائل-النبو",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية الاقتداء بأخلاق النبي صلى الله عليه وسلم 2/  آيات في القرآن في الثناء عليه وعلى أخلاقه عليه الصلاة والسلام 3/ أثر أخلاقه عليه الصلاة والسلام على الناس 4/ وجوب التخلق بأخلاقه صلى الله عليه وسلم \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ثم إن الناظر في أحوالنا في مجتمعاتنا يجد أن من أعظم ما بُليت به المجتمعات الإسلامية هو تقطُّع كثير من الأواصر فيما بينهم؛ فلم يعد التراحم كما أوجب الله، ولم يعد التواصل فيما بينهم وأداء الحقوق كما أوجب الله؛ ولذلك كثرت القطيعة بين الأرحام، وتكرر التصارم بين الأصدقاء والجيران، وكثر أخذ الحقوق وغمطها، وتعدد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعَهم بإحسانٍ إلى يوم الدين.\n \nأما بعد:\n \nفيا أيها الإخوة المؤمنون: تأملوا في كتاب ربكم وتدبَّروه، واقتفوا هدي نبيكم محمد -صلى الله عليه وسلم- واسلكوه؛ ففي ذلك فوز الدنيا وفلاح الآخرة والحياة الطيبة المطمئنة.\n \nوإنَّ الناظرَ فيما تضمنته آيات الكتاب العزيز من الثناء على النبي الكريم وعلى أخلاقه وشمائله، وما كان من هديه ومسلكه يوجب على المكلفين جميعًا أن يقتدوا بهذا النبي الكريم، وأن يقتفوا هديه؛ فذلك الفلاح والفوز؛ كما قال رب العزة -سبحانه-: (وَإِنْ تُطِيعُوهُ تَهْتَدُوا) [النور:54].\n \nوحثَّ ربنا -جل وعلا- على الاقتفاء والاهتداء بهدي النبي الكريم؛ فقال -عز من قائل-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا) [الأحزاب:21]؛ فليس أحد من الخلق أحق أن يُقتدى به، وأن يتشرف الإنسان بسلوك مسلكه من محمدٍ -صلى الله عليه وآله وسلم-.\n \nوإنه لعجيب حالُ بعض الناس حينما يُسأل: مَن مَثَلُك الأعلى من الناس؟ فيقول: فلان وعلان من الناس الذين لا يبلغون شأوًا، ولا يصلون قدرًا مما يُفرح ويُحفل به، كيف غاب العقل وانصرف الفكر عن أكمل الخلق محمد -صلى الله عليه وآله وسلم-.\n \nوآخرون ربما لم ينطقوا بذلك، ولم يقولوا أن قدوتهم فلان أو غيره، ولكنهم بالنظر إلى اهتماماتهم وكثرة مشاهداتهم ومطالعاتهم لأحوال فئامٍ من الناس، فإنهم -ولا بد- سيتأثرون بهم؛ فالإنسان مدني بطبعه، يؤثِّر ويتأثر؛ فإذا أكثر الإنسان من شيء في مطالعته والقراءة عنه، أو مجالسته والحديث عنه فلا بد أن يؤثر ذلك في نهجه وأخلاقه ومَسلكه وهديه.\n \nولذا كان أحق الناس بالفوز والفلاح أولئك الذين يسيرون على نهج النبي محمد -صلى الله عليه وسلم-، ومن العلم المأثور عنه، وهم أهل الحديث الذين رووه عنه -عليه الصلاة والسلام-، واعتنوا بتعلُّمه وتعليمه؛ كما يدل قوله -عليه الصلاة والسلام-: \"نضَّر الله امرأً سمع منا حديثًا فبلَّغه، فرُبَّ مبلغ أوعى من سامع\".\n \nوعند التأمل في حديث القرآن العظيم عن النبي العظيم محمد -صلى الله عليه وسلم- تجد آيات حافلة بالثناء عليه، وتعظيم شأنه وإجلال قدره، وحثِّ الناس على اقتفاء أثره.. آيات عظيمات، الواحدة منها كافية في تعظيم هذا النبي الكريم محمدٍ -صلى الله عليه وآله وسلم-، وحثِّ الناس على الاقتداء به -عليه الصلاة والسلام-.\n \nومن جملة الآيات الكريمات التي عظَّم الله فيها مقام نبيه -عليه الصلاة والسلام-: قوله -سبحانه-: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ) [القلم:4]، (وَإِنَّكَ) يا رسولنا (لَعَلَى خُلُقٍ) جبلِّةٍ وهدي، (عَظِيمٍ) لا يمكن أن ينافس في شرفه وقدره وعظيم شأنه.\n \nوقد أكَّد الله -جل وعلا- هذه المدحة في هذه الآية الكريمة بمؤكدَّين؛ حيث قال: (إِنَّ)، وأكده باللام (لَعَلَى خُلُقٍ)، ولسوف يقصر بيان أعظم الناس بيانًا في بيان جلال وشرف هذا المدح الرباني للنبي الكريم -صلى الله عليه وسلم- في هذه الآية؛ من الذي مدحه؟ إنه رب العزة! إنه رب العالمين الذي كلامه أصدق الكلام، وأشرفه وأعظمه!؛ فلن يبلغ هذه المدحة في بيانها وعظيم شرفها بيانُ أي أحد من الناس!\n \nإن القرآن العظيم قد بيَّن أن هذا النبي -عليه الصلاة والسلام- قد صار خلقه متفقًا مع ما تنزَّلت به الآيات القرآنية، ولذلك كان نبينا -صلى الله عليه وسلم- منذ وُلِد ونشأ على أكمل الأخلاق وأشرفها وأعظمها؛ فلم يُحفظ عنه طول أيامه إبَّان إقامته بمكة بين بني قومه، لم يُحفَظ عنه إلا كلُّ الخير والبر والصدق والأمانة؛ فلم يكن يُعرف بينهم إلا بهذا الوصف الشريف.\n \nثم لما نزل عليه الوحي الرباني تزايدت فيه هذه الخصال العظيمة، فصار امتثال أوامر القرآن واجتناب نواهيه سجيةً له، وخلقًا ثابتًا من أخلاقه، هذا مع ما جبله الله عليه قبل ذلك من الخلق العظيم، ومن الحياء والكرم، ومن الشجاعة والصفح والحلم، ومن الأمانة والصدق والبر، ولذلك لَما سئلت أم المؤمنين عائشة -رضي الله عنها- عن خلق رسول الله -صلى الله عليه وسلم- قالت: \"كان خلقه القرآن\" (رواه مسلم).\nتعني بذلك أن خلقه صار سجيةً له بحسب ما تنزل به القرآن العظيم؛ فهو لا يجاوزه ولا يتعداه، ولا ينقص عما أمره الله به.\n \nثم إنَّ الله -جل وعلا- أثنى أيضًا على هذا النبي الكريم في آيات أُخَر؛ كما في قوله -سبحانه-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ) [الأحزاب: 21]؛ فبيَّن الله -جل وعلا- أنَّ هذا النبي الكريم هو الأسوة الحسنة والقدوة الشريفة العظيمة التي ينبغي أن يتأسى بها أفراد الأمة جميعًا.\n \nوقال رب العزة -سبحانه- أيضًا مثنيًا على شريف أخلاق نبيه وعظيم شمائله: (هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ) [الجمعة: 2].\nوالتزكية هي التطهير من أدناس الأعمال والأقوال، والأخلاق والنيات؛ فجعل الله من صفات نبيه -عليه الصلاة والسلام- أنه يزكي مَن آمَن به واتَّبعه، ولا يمكن أن تكون هذه التزكية بمجرد القول؛ بل لا بد أن يكون المزكي -صلى الله عليه وسلم- مثالًا حيًّا رفيعًا في التزكية، ولذلك يعظم إيمان المرء بحسب اتباعه لهدي النبي -صلى الله عليه وآله وسلم-.\n \nوهذه التزكية النبوية التي أكرم الله بها نبيه؛ ليكون مزكيًّا للأمة جمعاء تظهر في أخلاق الناس؛ فكلما قرب الإنسان من العلم الموروث عن رسول الله -صلى الله عليه وسلم- أثر ذلك في أخلاقه وأقواله وأعماله، وعموم تصرُّفاته؛ ولذلك فإن العبرة بالواقع والتعامل، وليس بالادعاء والأقوال؛ فلا بد من أن يقاس المرء بتصرُّفاته وأخلاقه وتعامله، لا بمجرد قوله ولا بمجرد ادعائه؛ فإن الادعاء سهل والقول سهل، لكن التطبيق هو المعول عليه!\n \nوأثنى القرآن العظيم على النبي الكريم محمدٍ -صلى الله عليه وسلم- في موضع آخر، فقال ربنا -جل وعلا-: (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ) [آل عمران: 159]؛ فوصفه الله بخلق الرحمة ولين الجانب، ونفى عنه ما يقابلهما من سوء الأخلاق؛ من الجفاء والغلظة والشدة التي تجعل النفوس تنفر عنه، فطُهِّر -عليه الصلاة والسلام- من ذلك، بل إن الله ألقى عليه من الجلال والبهاء والجمال والكمال، ما يجعل القلوب تقبل عليه، إن رأته مشاهدةً إبان حياته الشريفة -عليه الصلاة والسلام-؛ فلا يقابله أحد ويرى صفحة وجهه الشريف إلا ويرى مخايل الصدق وعلائم البر على وجهه، ولذلك كان من لقيه ينطق بذلك يقول: \"فوالله ما هو بوجه كاذب كما يشاع عنه\".\n \nوهكذا من تأمل أخلاقه وسيرته أقبل عليه وعظُم في قلبه وجلَّ في شأنه؛ وذلك لأن أخلاقه إنما هي أخلاق ربانية جبَله الله عليها، ولذلك كم أثَّرت سيرته الشريفة في نفوس كثير من المنصفين من غير المسلمين في القديم والحديث؛ فهذا هرقل ملك الروم، وذاك النجاشي ملك الحبشة، وغيرهما من ملوك الأرض، وإلى يومنا هذا من العقلاء والمنصفين الذين إذا سمعوا به عظَّموا شأنه وأجلوا قدره، وقد بادَر هرقل إلى تعظيم كتابه -عليه الصلاة والسلام-، وإلى حفظه، لا بل إنه قال: \"لو أستطيع أن أنفذ إليه، لغسلت عن قدميه\".\n \nوالنجاشي ينزل عن عرشه وسرير ملكه إلى الأرض؛ معظمًا هذا الكتاب النبوي، ومعظمًا ما سمع من كتاب الله -جل وعلا- لَما تلاه عليه جعفر بن أبي طالب -رضي الله عنه-، ولم يملك إلا أن يعلن الإسلام، ويهتدي بهدي خير الأنام محمدٍ -عليه الصلاة والسلام-، وفي زماننا اليوم كثير من المنصفين، وخاصة من العلماء والباحثين الذين أعلنوا إسلامهم واتباعهم لهذا النبي الكريم -عليه الصلاة والسلام-.\n \nوفي موضع آخر يثني القرآن على هذا النبي الكريم وما جاء به من الرحمة، فيقول -سبحانه-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ) [التوبة: 128].\nفوصَفه الله بأنه (عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ)؛ أي: يشق عليه ضرركم وأذاكم، وهو (حَرِيصٌ عَلَيْكُمْ) حريص عليكم -أنتم- يا من شرفتم بلقائه وعشتم إبان حياته، وحريص عليكم يا من لم تقدموا بعد، ولم تبلغوا عصره ووقته؛ فهو حريص على من بقي من أُمته إلى أن يرث الله الأرض ومن عليها، حريص على كل من يأتي من المكلفين من الإنس والجن أن يهتدوا بهدي رب العالمين.\n \nولذلك بلغ به -عليه الصلاة والسلام- الحرص أن نفسه الشريفة كانت تتأذى بأن لا يقبل الناس على دين الله، وألا ينقذوا أنفسهم من النار؛ فقال رب العزة -سبحانه-: (فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا) [الكهف: 6]، وقال -جل وعلا-: (فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ) [فاطر: 8]؛ فكان الأسى والحزن يؤثر في نفسه الشريفة أن عددًا ممن كانوا في زمانه لم يدخلوا في دين الله، ولم يشرفوا بالإسلام؛ ليكونوا أهل جنة الرحمن في الآخرة.\n \nوفي موضع آخر يتحدث القرآن عن عظمة أخلاق هذا النبي الكريم، وما جبله الله عليه من الشمائل الكريمة التي يحسن بها إلى الناس، ويتجنب أي إساءة إليهم؛ بل إنه يتحمل على نفسه المشقة، ولا يريد أن يؤثر في نفوس أصحابه -رضي الله عنهم-، ومن جملة ذلك: ما سجَّله القرآن العظيم في شأن حيائه -عليه الصلاة والسلام-؛ حيث قال ربنا -جل وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَدْخُلُوا بُيُوتَ النَّبِيِّ إِلَّا أَنْ يُؤْذَنَ لَكُمْ إِلَى طَعَامٍ غَيْرَ نَاظِرِينَ إِنَاهُ وَلَكِنْ إِذَا دُعِيتُمْ فَادْخُلُوا فَإِذَا طَعِمْتُمْ فَانْتَشِرُوا وَلَا مُسْتَأْنِسِينَ لِحَدِيثٍ إِنَّ ذَلِكُمْ كَانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنْكُمْ وَاللَّهُ لَا يَسْتَحْيِي مِنَ الْحَقِّ) [الأحزاب:53].\n \nفقد كان -عليه الصلاة والسلام- حييًّا كريمًا، حتى إنه كان إذا أراد أن يتفرغ لأهله في يوم زواجه فإنه -صلى الله عليه وسلم- لم يطلب من جلسائه الانصراف، ولم يرد أن ينصرف هو حياءً منهم؛ بل إنه بقي جالسًا معهم إلى أن يكونوا هم المنصرفين من ذوات أنفسهم، لا يأمرهم بالانصراف، ولا يقوم فيتركهم، وهذا من حيائه -عليه الصلاة والسلام-، وقد كان حياؤه جبلَّة له -عليه الصلاة والسلام-؛ فيكره سيئ الأقوال ويتجنب سيئ الفعال، فلم يحفظ عنه -عليه الصلاة والسلام- ما يخرم هذا الحياء العظيم، ولذلك وصف -عليه الصلاة والسلام- بأنه كان أشد حياءً من العذراء في خدرها؛ فلم يكن في مجلسه وفي حضرته الشريفة ما يقال من الكلام الذي يخل بالأدب، أو يدخل في أمور يُسْتَحْيَى منها.\n \nوبعد -أيها الإخوة المؤمنون- فهذه جوانب من أخلاقه -عليه الصلاة والسلام- التي ينبغي أن تكون محلًّا للاقتداء، وأن يكون المرء على هذه السجية؛ حلمًا وعفوًا، وصفحًا وحياءً ورحمة.\n \nوفي موضع آخر يتحدث القرآن عن أخلاق هذا النبي الكريم -عليه الصلاة والسلام-، ومن ذلك قوله -جل وعلا-: (إِذْ تُصْعِدُونَ وَلَا تَلْوُونَ عَلَى أَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ) [آل عمران: 153].\nفألمح القرآن في هذا الموضع إلى شجاعة النبي -صلى الله عليه وسلم-، وإلى ثباته في مواقف البأس والشدائد؛ ففي معركة \"أُحد\" عندما دارت الدائرة على المؤمنين، وفزِعوا واضطربوا وانهزموا، متجهين إلى الصُّعد والمرتفعات، يصعدون ولا يلوون على أحد، لا يلتفتون إلى من وراءهم بسبب الشدة -شدة الوقيعة التي نالتهم- لكن رسول الله -صلى الله عليه وسلم- كان ثابتًا لم يتزلزل، ولم يثبت معه إلا نفر يسير، ولذلك: (وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ) [آلعمران: 153]؛ لم يكن ذاهبًا عن أرض الموقف ولا متراجعًا.\n \nولذلك لما قال علي -رضي الله عنه-: \"كنا إذا اشتد البأس وعظم الخطب في المعارك، وانحاز الشجعان إلى الميمنة والميسرة نحتمي برسول الله -صلى الله عليه وسلم-، كانوا يحتمون برسول الله -صلى الله عليه وسلم- لما يرون من شجاعته وثباته\"، ولذلك كان -عليه الصلاة والسلام كما قال أنس رضي الله عنه- أشجع الناس، وهذا محفوظ عنه في مواقف كثيرة مما يزل فيه شجعان الناس، لكنه كان -عليه الصلاة والسلام- أثبت وأعظم شجاعةً وإقدامًا!\n \nوفي موضع آخر من القرآن العظيم جاء الحديث عن النبي -صلى الله عليه وآله وسلم- من شفقته على أمته وحرصه عليهم، ومن ذلك ما كان من تخوُّفه عليهم من ترك الإيمان والهداية، قال الله -جل وعلا-: (وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُنْ فِي ضَيْقٍ مِمَّا يَمْكُرُونَ) [النمل:70]، وقال -جل وعلا-: (وَاصْبِرْ وَمَا صَبْرُكَ إِلَّا بِاللَّهِ وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُ فِي ضَيْقٍ مِمَّا يَمْكُرُونَ) [النحل: 127].\nففي هذه الآيات بيان لمدى رحمة النبي -صلى الله عليه وسلم- وشفقته بمن دعاهم إلى الهداية، فأعرضوا عنها، حتى إنه كاد يهلك من الحزن الذي أصابه؛ لأنهم لم يؤمنوا، حتى أخبره الله بقوله: (وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ) [يونس: 99].\n \nوبالجملة -أيها الإخوة في الله- فإن ربنا -سبحانه- قد عظَّم شأن هذا النبي الكريم، وبيَّن شريف قدره، والأخلاق العظيمة التي كان يسلكها بما يوجب على الناس كافة أن يقتدوا به وأن يسلكوا مسلكه؛ ففي ذلك فلاحهم، وما أعظم ما وصف الله به هذا النبي الكريم؛ إذ قال -سبحانه-: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ) [الأنبياء: 107].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه ومَن تبِعهم بإحسان إلى يوم الدين.\n \nأما بعد: فإن الناظر في ثمرات الأخلاق النبوية وآثارها يدرك أنها جعلت القلوب تُقبل عليه وتحبه كل الحب؛ فلا أحد أحب عند المؤمنين من هذا النبي الكريم؛ لأن الله أوجب محبته، ولأن له الفضل -بمنة الله- على الناس كافة أن علمهم بالطريق الموصل إلى الله؛ فاجتهد وجاهد أعظم الجهاد في بلاغ هذا الدين، حتى لم يرحل إلى الرفيق الأعلى إلا وقد بلَّغ الرسالة وأدَّى الأمانة، ونصح الأمة وتركهم على مثل البيضاء، لا يزيغ عنها إلا هالك، ولأن النفوس بجبلتها مُحبة لأصحاب الأخلاق الكريمة والشمائل الشريفة.\n \nثم إن الناظر في أحوالنا في مجتمعاتنا يجد أن من أعظم ما بُليت به المجتمعات الإسلامية هو تقطُّع كثير من الأواصر فيما بينهم؛ فلم يعد التراحم كما أوجب الله، ولم يعد التواصل فيما بينهم وأداء الحقوق كما أوجب الله؛ ولذلك كثرت القطيعة بين الأرحام، وتكرر التصارم بين الأصدقاء والجيران، وكثر أخذ الحقوق وغمطها، وتعدد الظلم فيما بين كثير من الناس؛ حتى إن الناظر لهذه الوقائع ليوشك أن يقول: ما هذه بأخلاق المسلمين، ولا هذا صادر عمن آمن بالله وبالقرآن وتلاه وتدبره، وعرف هدي النبي الأمين؛ فما بال هذه الأمراض منتشرة فيما بيننا؛ كبرٌ وقطيعة ظلم وبغي، وغير ذلك من أمراض المجتمعات.\n \nإن السبب الأعظم في ذلك هو أن كثيرًا من الناس لا يتأمل في أنَّ هذه الأخلاق الإسلامية والشمائل النبوية التي أمرنا بها واجب تطبيقها، وأنها أمر ينبغي أن يكون على الواقع وليس الادعاء، وقد عاب الله -جل وعلا- من كان هذا مسلكه في شأن الادعاء دون العمل، فقال -عز من قائل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ) [الصف: 2-3].\n \nفالواجب على المؤمن أن يتدبر هذه المسالك العظيمة التي كان عليها نبينا -صلى الله عليه وسلم-، وأن يتصف بها؛ فإن ثوابها عند الله عظيم، ولذلك أخبر -عليه الصلاة والسلام- أن المؤمن يبلغ بحسن خلقه درجة الصائم القائم، وأخبر -عليه الصلاة والسلام- أن أقرب الناس من مجلسه يوم القيامة أحاسنهم أخلاقًا.\n \nفينبغي للمؤمن أن يرسخ هذا المسلك في حياته وتعامله مع قريب أو بعيد، مع مخطئ أو محسن له، وأن يتأمل كيف كان فعل رسول الله -صلى الله عليه وسلم-، فيفعل كما يفعل، ذلك أن عددًا من المشكلات هي نتاج ردات الفعل التي تحصل من بعض الناس، تجد بعضهم يقول: لن أَصِلَ من الأرحام إلا من وصلني، ولا أحسن إلا لمن أحسن إليّ، ومن أساء إلي رددت الصاع إليه صاعين، وهذا خلاف هدي رسول الله -عليه الصلاة والسلام-، ولذا قال: \"لا يكن أحدكم إمعة؛ يقول: إن أحسن الناس أحسنت، وإن أساؤوا أسأت، ولكن وطِّنوا أنفسكم؛ فإن أحسن الناس فتُحسنوا وإن أساؤوا، فتجتنبوا إساءتهم\".\n \nهكذا ينبغي أن يكون الناس، وهكذا ينبغي أن تكون المجتمعات أن يلاحظ فيها المسلك النبوي في التعامل والأخلاق، في الرحمة والصفح، في العفو والحياء، في التجاوز وغض الطرف، في الإحسان وبذل المعروف؛ فإذا فعل الناس ذلك أصابهم خير عظيم، وحلَّت بهم البركات؛ ذلك أن التصارم والتقاطع والإساءة فيما بين الناس، مؤدٍ إلى محق البركات وإن كثر ما في أيدي الناس من مال، لكن العبرة بالبركة، وإنما تحصل البركة بالبر والإحسان؛ ولذا قال -عليه الصلاة والسلام- مبينًا حدود البركة التي تنزل بالمجتمع، إن ساد بينهم هذا العرف في الإحسان والبر والصلة بالمعروف، وضرب لذلك مثالًا بالضعفاء والمساكين الذين كثيرًا ما يغفل عنهم أو يتكبر عليهم، قال -عليه الصلاة والسلام-: \"ابغوني في ضعفائكم؛ فإنما تُرزقون وتُنصرون بضعفائكم\".\nيعني اهتموا بالضعفاء وأحسنوا إليهم؛ فإن المجتمع الذي يكثر فيه الإحسان والبر فإن الله ينصر أهله ويرزقهم، وتتوالى الخيرات والبركات والأرزاق في المجتمع الذي فيه الإحسان؛ كما أن المحق للبركة يكون في المجتمع الذي يكثر فيه التقاطع بالظلم والإعراض عن الضعفاء، وبالعقوق وقطيعة الأرحام، وغير ذلك من سيء الأفعال والأخلاق التي هي سبب لمحق البركات.\n \nفحريٌّ بنا -أيها الإخوة المؤمنون- وقد علمنا هذه الأخلاق النبوية التي حفل بها القرآن أن نتصف بها، وأن نجعلها منهاجًا لنا في كل تعاملاتنا.\n \nألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n \nاللهم ارض عن الخلفاء الراشدين والأئمة المهديين؛ أبي بكر عمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.\n \nاللهم اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غِلاًّ للذين آمنوا ربنا إنك رؤوف رحيم.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم أعز الإسلام والمسلمين، اللهم من أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم ابسط علينا من خيراتك وبركاتك ورزقك في بلادنا، اللهم أدم علينا الأمن والاطمئنان، وأصلح أئمتنا وولاة أمورنا.\n \nاللهم وفِّق ولي أمرنا لما تحبه وترضاه، اللهم أعزه بالإسلام، وأعز به الإسلام، اللهم وفقه لما فيه خير البلاد والعباد، اللهم ارزقه البطانة الصالحة الناصحة، وأبعد عنه بطانة السوء يا رب العالمين.\n \nالله وفِّق ولي أمرنا لمزيد خدمة الإسلام، ولنفع أهل الإيمان، اللهم هيِّئ له من بطانته من يعينه على ذلك يا رحمن.\n \nاللهم وفِّق نائبيه وأركان حكومته لما فيه خير الناس يا ذا الجلال والإكرام.\n \nاللهم ارفع الضر والبلاء عن المبتلين في كل مكان، اللهم عجل بالفرج لإخواننا المبتلين في فلسطين والشام وفي العراق، واليمن وليبيا وبورما، وغيرها من البلاد، اللهم احقن دماءهم، اللهم احم أعراضهم، اللهم عجل بالفرج لهم يا رب العالمين.\n \nاللهم اشف غيظ قلوب المسلمين بهلاك طاغية الشام وأعوانه، اللهم اشدد وطأتك عليه وعلى جنده ومَن أعانه يا قوي يا عزيز.\n \nاللهم ثبِّت آراء وأقدام جنودنا المرابطين والمجاهدين على الحدود والثغور، اللهم احفظهم بحفظك، اللهم ردَّهم سالمين غانمين يا رب العالمين.\n \nاللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات:180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية الاقتداء بأخلاق النبي صلى الله عليه وسلم 2/  آيات في القرآن في الثناء عليه وعلى أخلاقه عليه الصلاة والسلام 3/ أثر أخلاقه عليه الصلاة والسلام على الناس 4/ وجوب التخلق بأخلاقه صلى الله عليه وسلم </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ثم إن الناظر في أحوالنا في مجتمعاتنا يجد أن من أعظم ما بُليت به المجتمعات الإسلامية هو تقطُّع كثير من الأواصر فيما بينهم؛ فلم يعد التراحم كما أوجب الله، ولم يعد التواصل فيما بينهم وأداء الحقوق كما أوجب الله؛ ولذلك كثرت القطيعة بين الأرحام، وتكرر التصارم بين الأصدقاء والجيران، وكثر أخذ الحقوق وغمطها، وتعدد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"292465\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله نحمدُه ونستعينُه ونستغفرُه ونتوبُ إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مضل له، ومَن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعَهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: تأملوا في كتاب ربكم وتدبَّروه، واقتفوا هدي نبيكم محمد -صلى الله عليه وسلم- واسلكوه؛ ففي ذلك فوز الدنيا وفلاح الآخرة والحياة الطيبة المطمئنة.</p>\n<p>&nbsp;</p>\n<p>وإنَّ الناظرَ فيما تضمنته آيات الكتاب العزيز من الثناء على النبي الكريم وعلى أخلاقه وشمائله، وما كان من هديه ومسلكه يوجب على المكلفين جميعًا أن يقتدوا بهذا النبي الكريم، وأن يقتفوا هديه؛ فذلك الفلاح والفوز؛ كما قال رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">وَإِنْ تُطِيعُوهُ تَهْتَدُوا</span>) [النور:54].</p>\n<p>&nbsp;</p>\n<p>وحثَّ ربنا -جل وعلا- على الاقتفاء والاهتداء بهدي النبي الكريم؛ فقال -عز من قائل-: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>) [الأحزاب:21]؛ فليس أحد من الخلق أحق أن يُقتدى به، وأن يتشرف الإنسان بسلوك مسلكه من محمدٍ -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>وإنه لعجيب حالُ بعض الناس حينما يُسأل: مَن مَثَلُك الأعلى من الناس؟ فيقول: فلان وعلان من الناس الذين لا يبلغون شأوًا، ولا يصلون قدرًا مما يُفرح ويُحفل به، كيف غاب العقل وانصرف الفكر عن أكمل الخلق محمد -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>وآخرون ربما لم ينطقوا بذلك، ولم يقولوا أن قدوتهم فلان أو غيره، ولكنهم بالنظر إلى اهتماماتهم وكثرة مشاهداتهم ومطالعاتهم لأحوال فئامٍ من الناس، فإنهم -ولا بد- سيتأثرون بهم؛ فالإنسان مدني بطبعه، يؤثِّر ويتأثر؛ فإذا أكثر الإنسان من شيء في مطالعته والقراءة عنه، أو مجالسته والحديث عنه فلا بد أن يؤثر ذلك في نهجه وأخلاقه ومَسلكه وهديه.</p>\n<p>&nbsp;</p>\n<p>ولذا كان أحق الناس بالفوز والفلاح أولئك الذين يسيرون على نهج النبي محمد -صلى الله عليه وسلم-، ومن العلم المأثور عنه، وهم أهل الحديث الذين رووه عنه -عليه الصلاة والسلام-، واعتنوا بتعلُّمه وتعليمه؛ كما يدل قوله -عليه الصلاة والسلام-: \"نضَّر الله امرأً سمع منا حديثًا فبلَّغه، فرُبَّ مبلغ أوعى من سامع\".</p>\n<p>&nbsp;</p>\n<p>وعند التأمل في حديث القرآن العظيم عن النبي العظيم محمد -صلى الله عليه وسلم- تجد آيات حافلة بالثناء عليه، وتعظيم شأنه وإجلال قدره، وحثِّ الناس على اقتفاء أثره.. آيات عظيمات، الواحدة منها كافية في تعظيم هذا النبي الكريم محمدٍ -صلى الله عليه وآله وسلم-، وحثِّ الناس على الاقتداء به -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>ومن جملة الآيات الكريمات التي عظَّم الله فيها مقام نبيه -عليه الصلاة والسلام-: قوله -سبحانه-: (<span style=\"color: #ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>) [القلم:4]، (<span style=\"color: #ff0000;\">وَإِنَّكَ</span>) يا رسولنا (<span style=\"color: #ff0000;\">لَعَلَى خُلُقٍ</span>) جبلِّةٍ وهدي، (<span style=\"color: #ff0000;\">عَظِيمٍ</span>) لا يمكن أن ينافس في شرفه وقدره وعظيم شأنه.</p>\n<p>&nbsp;</p>\n<p>وقد أكَّد الله -جل وعلا- هذه المدحة في هذه الآية الكريمة بمؤكدَّين؛ حيث قال: (<span style=\"color: #ff0000;\">إِنَّ</span>)، وأكده باللام (<span style=\"color: #ff0000;\">لَعَلَى خُلُقٍ</span>)، ولسوف يقصر بيان أعظم الناس بيانًا في بيان جلال وشرف هذا المدح الرباني للنبي الكريم -صلى الله عليه وسلم- في هذه الآية؛ من الذي مدحه؟ إنه رب العزة! إنه رب العالمين الذي كلامه أصدق الكلام، وأشرفه وأعظمه!؛ فلن يبلغ هذه المدحة في بيانها وعظيم شرفها بيانُ أي أحد من الناس!</p>\n<p>&nbsp;</p>\n<p>إن القرآن العظيم قد بيَّن أن هذا النبي -عليه الصلاة والسلام- قد صار خلقه متفقًا مع ما تنزَّلت به الآيات القرآنية، ولذلك كان نبينا -صلى الله عليه وسلم- منذ وُلِد ونشأ على أكمل الأخلاق وأشرفها وأعظمها؛ فلم يُحفظ عنه طول أيامه إبَّان إقامته بمكة بين بني قومه، لم يُحفَظ عنه إلا كلُّ الخير والبر والصدق والأمانة؛ فلم يكن يُعرف بينهم إلا بهذا الوصف الشريف.</p>\n<p>&nbsp;</p>\n<p>ثم لما نزل عليه الوحي الرباني تزايدت فيه هذه الخصال العظيمة، فصار امتثال أوامر القرآن واجتناب نواهيه سجيةً له، وخلقًا ثابتًا من أخلاقه، هذا مع ما جبله الله عليه قبل ذلك من الخلق العظيم، ومن الحياء والكرم، ومن الشجاعة والصفح والحلم، ومن الأمانة والصدق والبر، ولذلك لَما سئلت أم المؤمنين عائشة -رضي الله عنها- عن خلق رسول الله -صلى الله عليه وسلم- قالت: \"<span style=\"color: #0000ff;\">كان خلقه القرآن</span>\" (رواه مسلم).</p>\n<p>تعني بذلك أن خلقه صار سجيةً له بحسب ما تنزل به القرآن العظيم؛ فهو لا يجاوزه ولا يتعداه، ولا ينقص عما أمره الله به.</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ الله -جل وعلا- أثنى أيضًا على هذا النبي الكريم في آيات أُخَر؛ كما في قوله -سبحانه-: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>) [الأحزاب: 21]؛ فبيَّن الله -جل وعلا- أنَّ هذا النبي الكريم هو الأسوة الحسنة والقدوة الشريفة العظيمة التي ينبغي أن يتأسى بها أفراد الأمة جميعًا.</p>\n<p>&nbsp;</p>\n<p>وقال رب العزة -سبحانه- أيضًا مثنيًا على شريف أخلاق نبيه وعظيم شمائله: (<span style=\"color: #ff0000;\">هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>) [الجمعة: 2].</p>\n<p>والتزكية هي التطهير من أدناس الأعمال والأقوال، والأخلاق والنيات؛ فجعل الله من صفات نبيه -عليه الصلاة والسلام- أنه يزكي مَن آمَن به واتَّبعه، ولا يمكن أن تكون هذه التزكية بمجرد القول؛ بل لا بد أن يكون المزكي -صلى الله عليه وسلم- مثالًا حيًّا رفيعًا في التزكية، ولذلك يعظم إيمان المرء بحسب اتباعه لهدي النبي -صلى الله عليه وآله وسلم-.</p>\n<p>&nbsp;</p>\n<p>وهذه التزكية النبوية التي أكرم الله بها نبيه؛ ليكون مزكيًّا للأمة جمعاء تظهر في أخلاق الناس؛ فكلما قرب الإنسان من العلم الموروث عن رسول الله -صلى الله عليه وسلم- أثر ذلك في أخلاقه وأقواله وأعماله، وعموم تصرُّفاته؛ ولذلك فإن العبرة بالواقع والتعامل، وليس بالادعاء والأقوال؛ فلا بد من أن يقاس المرء بتصرُّفاته وأخلاقه وتعامله، لا بمجرد قوله ولا بمجرد ادعائه؛ فإن الادعاء سهل والقول سهل، لكن التطبيق هو المعول عليه!</p>\n<p>&nbsp;</p>\n<p>وأثنى القرآن العظيم على النبي الكريم محمدٍ -صلى الله عليه وسلم- في موضع آخر، فقال ربنا -جل وعلا-: (<span style=\"color: #ff0000;\">فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ</span>) [آل عمران: 159]؛ فوصفه الله بخلق الرحمة ولين الجانب، ونفى عنه ما يقابلهما من سوء الأخلاق؛ من الجفاء والغلظة والشدة التي تجعل النفوس تنفر عنه، فطُهِّر -عليه الصلاة والسلام- من ذلك، بل إن الله ألقى عليه من الجلال والبهاء والجمال والكمال، ما يجعل القلوب تقبل عليه، إن رأته مشاهدةً إبان حياته الشريفة -عليه الصلاة والسلام-؛ فلا يقابله أحد ويرى صفحة وجهه الشريف إلا ويرى مخايل الصدق وعلائم البر على وجهه، ولذلك كان من لقيه ينطق بذلك يقول: \"<span style=\"color: #0000ff;\">فوالله ما هو بوجه كاذب كما يشاع عنه</span>\".</p>\n<p>&nbsp;</p>\n<p>وهكذا من تأمل أخلاقه وسيرته أقبل عليه وعظُم في قلبه وجلَّ في شأنه؛ وذلك لأن أخلاقه إنما هي أخلاق ربانية جبَله الله عليها، ولذلك كم أثَّرت سيرته الشريفة في نفوس كثير من المنصفين من غير المسلمين في القديم والحديث؛ فهذا هرقل ملك الروم، وذاك النجاشي ملك الحبشة، وغيرهما من ملوك الأرض، وإلى يومنا هذا من العقلاء والمنصفين الذين إذا سمعوا به عظَّموا شأنه وأجلوا قدره، وقد بادَر هرقل إلى تعظيم كتابه -عليه الصلاة والسلام-، وإلى حفظه، لا بل إنه قال: \"<span style=\"color: #0000ff;\">لو أستطيع أن أنفذ إليه، لغسلت عن قدميه</span>\".</p>\n<p>&nbsp;</p>\n<p>والنجاشي ينزل عن عرشه وسرير ملكه إلى الأرض؛ معظمًا هذا الكتاب النبوي، ومعظمًا ما سمع من كتاب الله -جل وعلا- لَما تلاه عليه جعفر بن أبي طالب -رضي الله عنه-، ولم يملك إلا أن يعلن الإسلام، ويهتدي بهدي خير الأنام محمدٍ -عليه الصلاة والسلام-، وفي زماننا اليوم كثير من المنصفين، وخاصة من العلماء والباحثين الذين أعلنوا إسلامهم واتباعهم لهذا النبي الكريم -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>وفي موضع آخر يثني القرآن على هذا النبي الكريم وما جاء به من الرحمة، فيقول -سبحانه-: (<span style=\"color: #ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَؤُوفٌ رَحِيمٌ</span>) [التوبة: 128].</p>\n<p>فوصَفه الله بأنه (<span style=\"color: #ff0000;\">عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ</span>)؛ أي: يشق عليه ضرركم وأذاكم، وهو (<span style=\"color: #ff0000;\">حَرِيصٌ عَلَيْكُمْ</span>) حريص عليكم -أنتم- يا من شرفتم بلقائه وعشتم إبان حياته، وحريص عليكم يا من لم تقدموا بعد، ولم تبلغوا عصره ووقته؛ فهو حريص على من بقي من أُمته إلى أن يرث الله الأرض ومن عليها، حريص على كل من يأتي من المكلفين من الإنس والجن أن يهتدوا بهدي رب العالمين.</p>\n<p>&nbsp;</p>\n<p>ولذلك بلغ به -عليه الصلاة والسلام- الحرص أن نفسه الشريفة كانت تتأذى بأن لا يقبل الناس على دين الله، وألا ينقذوا أنفسهم من النار؛ فقال رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا</span>) [الكهف: 6]، وقال -جل وعلا-: (<span style=\"color: #ff0000;\">فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ</span>) [فاطر: 8]؛ فكان الأسى والحزن يؤثر في نفسه الشريفة أن عددًا ممن كانوا في زمانه لم يدخلوا في دين الله، ولم يشرفوا بالإسلام؛ ليكونوا أهل جنة الرحمن في الآخرة.</p>\n<p>&nbsp;</p>\n<p>وفي موضع آخر يتحدث القرآن عن عظمة أخلاق هذا النبي الكريم، وما جبله الله عليه من الشمائل الكريمة التي يحسن بها إلى الناس، ويتجنب أي إساءة إليهم؛ بل إنه يتحمل على نفسه المشقة، ولا يريد أن يؤثر في نفوس أصحابه -رضي الله عنهم-، ومن جملة ذلك: ما سجَّله القرآن العظيم في شأن حيائه -عليه الصلاة والسلام-؛ حيث قال ربنا -جل وعلا-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَدْخُلُوا بُيُوتَ النَّبِيِّ إِلَّا أَنْ يُؤْذَنَ لَكُمْ إِلَى طَعَامٍ غَيْرَ نَاظِرِينَ إِنَاهُ وَلَكِنْ إِذَا دُعِيتُمْ فَادْخُلُوا فَإِذَا طَعِمْتُمْ فَانْتَشِرُوا وَلَا مُسْتَأْنِسِينَ لِحَدِيثٍ إِنَّ ذَلِكُمْ كَانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنْكُمْ وَاللَّهُ لَا يَسْتَحْيِي مِنَ الْحَقِّ</span>) [الأحزاب:53].</p>\n<p>&nbsp;</p>\n<p>فقد كان -عليه الصلاة والسلام- حييًّا كريمًا، حتى إنه كان إذا أراد أن يتفرغ لأهله في يوم زواجه فإنه -صلى الله عليه وسلم- لم يطلب من جلسائه الانصراف، ولم يرد أن ينصرف هو حياءً منهم؛ بل إنه بقي جالسًا معهم إلى أن يكونوا هم المنصرفين من ذوات أنفسهم، لا يأمرهم بالانصراف، ولا يقوم فيتركهم، وهذا من حيائه -عليه الصلاة والسلام-، وقد كان حياؤه جبلَّة له -عليه الصلاة والسلام-؛ فيكره سيئ الأقوال ويتجنب سيئ الفعال، فلم يحفظ عنه -عليه الصلاة والسلام- ما يخرم هذا الحياء العظيم، ولذلك وصف -عليه الصلاة والسلام- بأنه كان أشد حياءً من العذراء في خدرها؛ فلم يكن في مجلسه وفي حضرته الشريفة ما يقال من الكلام الذي يخل بالأدب، أو يدخل في أمور يُسْتَحْيَى منها.</p>\n<p>&nbsp;</p>\n<p>وبعد -أيها الإخوة المؤمنون- فهذه جوانب من أخلاقه -عليه الصلاة والسلام- التي ينبغي أن تكون محلًّا للاقتداء، وأن يكون المرء على هذه السجية؛ حلمًا وعفوًا، وصفحًا وحياءً ورحمة.</p>\n<p>&nbsp;</p>\n<p>وفي موضع آخر يتحدث القرآن عن أخلاق هذا النبي الكريم -عليه الصلاة والسلام-، ومن ذلك قوله -جل وعلا-: (<span style=\"color: #ff0000;\">إِذْ تُصْعِدُونَ وَلَا تَلْوُونَ عَلَى أَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ</span>) [آل عمران: 153].</p>\n<p>فألمح القرآن في هذا الموضع إلى شجاعة النبي -صلى الله عليه وسلم-، وإلى ثباته في مواقف البأس والشدائد؛ ففي معركة \"أُحد\" عندما دارت الدائرة على المؤمنين، وفزِعوا واضطربوا وانهزموا، متجهين إلى الصُّعد والمرتفعات، يصعدون ولا يلوون على أحد، لا يلتفتون إلى من وراءهم بسبب الشدة -شدة الوقيعة التي نالتهم- لكن رسول الله -صلى الله عليه وسلم- كان ثابتًا لم يتزلزل، ولم يثبت معه إلا نفر يسير، ولذلك: (<span style=\"color: #ff0000;\">وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ</span>) [آلعمران: 153]؛ لم يكن ذاهبًا عن أرض الموقف ولا متراجعًا.</p>\n<p>&nbsp;</p>\n<p>ولذلك لما قال علي -رضي الله عنه-: \"كنا إذا اشتد البأس وعظم الخطب في المعارك، وانحاز الشجعان إلى الميمنة والميسرة نحتمي برسول الله -صلى الله عليه وسلم-، كانوا يحتمون برسول الله -صلى الله عليه وسلم- لما يرون من شجاعته وثباته\"، ولذلك كان -عليه الصلاة والسلام كما قال أنس رضي الله عنه- أشجع الناس، وهذا محفوظ عنه في مواقف كثيرة مما يزل فيه شجعان الناس، لكنه كان -عليه الصلاة والسلام- أثبت وأعظم شجاعةً وإقدامًا!</p>\n<p>&nbsp;</p>\n<p>وفي موضع آخر من القرآن العظيم جاء الحديث عن النبي -صلى الله عليه وآله وسلم- من شفقته على أمته وحرصه عليهم، ومن ذلك ما كان من تخوُّفه عليهم من ترك الإيمان والهداية، قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُنْ فِي ضَيْقٍ مِمَّا يَمْكُرُونَ</span>) [النمل:70]، وقال -جل وعلا-: (<span style=\"color: #ff0000;\">وَاصْبِرْ وَمَا صَبْرُكَ إِلَّا بِاللَّهِ وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُ فِي ضَيْقٍ مِمَّا يَمْكُرُونَ</span>) [النحل: 127].</p>\n<p>ففي هذه الآيات بيان لمدى رحمة النبي -صلى الله عليه وسلم- وشفقته بمن دعاهم إلى الهداية، فأعرضوا عنها، حتى إنه كاد يهلك من الحزن الذي أصابه؛ لأنهم لم يؤمنوا، حتى أخبره الله بقوله: (<span style=\"color: #ff0000;\">وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَنْ فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا أَفَأَنْتَ تُكْرِهُ النَّاسَ حَتَّى يَكُونُوا مُؤْمِنِينَ</span>) [يونس: 99].</p>\n<p>&nbsp;</p>\n<p>وبالجملة -أيها الإخوة في الله- فإن ربنا -سبحانه- قد عظَّم شأن هذا النبي الكريم، وبيَّن شريف قدره، والأخلاق العظيمة التي كان يسلكها بما يوجب على الناس كافة أن يقتدوا به وأن يسلكوا مسلكه؛ ففي ذلك فلاحهم، وما أعظم ما وصف الله به هذا النبي الكريم؛ إذ قال -سبحانه-: (<span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>) [الأنبياء: 107].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه ومَن تبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن الناظر في ثمرات الأخلاق النبوية وآثارها يدرك أنها جعلت القلوب تُقبل عليه وتحبه كل الحب؛ فلا أحد أحب عند المؤمنين من هذا النبي الكريم؛ لأن الله أوجب محبته، ولأن له الفضل -بمنة الله- على الناس كافة أن علمهم بالطريق الموصل إلى الله؛ فاجتهد وجاهد أعظم الجهاد في بلاغ هذا الدين، حتى لم يرحل إلى الرفيق الأعلى إلا وقد بلَّغ الرسالة وأدَّى الأمانة، ونصح الأمة وتركهم على مثل البيضاء، لا يزيغ عنها إلا هالك، ولأن النفوس بجبلتها مُحبة لأصحاب الأخلاق الكريمة والشمائل الشريفة.</p>\n<p>&nbsp;</p>\n<p>ثم إن الناظر في أحوالنا في مجتمعاتنا يجد أن من أعظم ما بُليت به المجتمعات الإسلامية هو تقطُّع كثير من الأواصر فيما بينهم؛ فلم يعد التراحم كما أوجب الله، ولم يعد التواصل فيما بينهم وأداء الحقوق كما أوجب الله؛ ولذلك كثرت القطيعة بين الأرحام، وتكرر التصارم بين الأصدقاء والجيران، وكثر أخذ الحقوق وغمطها، وتعدد الظلم فيما بين كثير من الناس؛ حتى إن الناظر لهذه الوقائع ليوشك أن يقول: ما هذه بأخلاق المسلمين، ولا هذا صادر عمن آمن بالله وبالقرآن وتلاه وتدبره، وعرف هدي النبي الأمين؛ فما بال هذه الأمراض منتشرة فيما بيننا؛ كبرٌ وقطيعة ظلم وبغي، وغير ذلك من أمراض المجتمعات.</p>\n<p>&nbsp;</p>\n<p>إن السبب الأعظم في ذلك هو أن كثيرًا من الناس لا يتأمل في أنَّ هذه الأخلاق الإسلامية والشمائل النبوية التي أمرنا بها واجب تطبيقها، وأنها أمر ينبغي أن يكون على الواقع وليس الادعاء، وقد عاب الله -جل وعلا- من كان هذا مسلكه في شأن الادعاء دون العمل، فقال -عز من قائل-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ</span>) [الصف: 2-3].</p>\n<p>&nbsp;</p>\n<p>فالواجب على المؤمن أن يتدبر هذه المسالك العظيمة التي كان عليها نبينا -صلى الله عليه وسلم-، وأن يتصف بها؛ فإن ثوابها عند الله عظيم، ولذلك أخبر -عليه الصلاة والسلام- أن المؤمن يبلغ بحسن خلقه درجة الصائم القائم، وأخبر -عليه الصلاة والسلام- أن أقرب الناس من مجلسه يوم القيامة أحاسنهم أخلاقًا.</p>\n<p>&nbsp;</p>\n<p>فينبغي للمؤمن أن يرسخ هذا المسلك في حياته وتعامله مع قريب أو بعيد، مع مخطئ أو محسن له، وأن يتأمل كيف كان فعل رسول الله -صلى الله عليه وسلم-، فيفعل كما يفعل، ذلك أن عددًا من المشكلات هي نتاج ردات الفعل التي تحصل من بعض الناس، تجد بعضهم يقول: لن أَصِلَ من الأرحام إلا من وصلني، ولا أحسن إلا لمن أحسن إليّ، ومن أساء إلي رددت الصاع إليه صاعين، وهذا خلاف هدي رسول الله -عليه الصلاة والسلام-، ولذا قال: \"<span style=\"color: #0000ff;\">لا يكن أحدكم إمعة؛ يقول: إن أحسن الناس أحسنت، وإن أساؤوا أسأت، ولكن وطِّنوا أنفسكم؛ فإن أحسن الناس فتُحسنوا وإن أساؤوا، فتجتنبوا إساءتهم</span>\".</p>\n<p>&nbsp;</p>\n<p>هكذا ينبغي أن يكون الناس، وهكذا ينبغي أن تكون المجتمعات أن يلاحظ فيها المسلك النبوي في التعامل والأخلاق، في الرحمة والصفح، في العفو والحياء، في التجاوز وغض الطرف، في الإحسان وبذل المعروف؛ فإذا فعل الناس ذلك أصابهم خير عظيم، وحلَّت بهم البركات؛ ذلك أن التصارم والتقاطع والإساءة فيما بين الناس، مؤدٍ إلى محق البركات وإن كثر ما في أيدي الناس من مال، لكن العبرة بالبركة، وإنما تحصل البركة بالبر والإحسان؛ ولذا قال -عليه الصلاة والسلام- مبينًا حدود البركة التي تنزل بالمجتمع، إن ساد بينهم هذا العرف في الإحسان والبر والصلة بالمعروف، وضرب لذلك مثالًا بالضعفاء والمساكين الذين كثيرًا ما يغفل عنهم أو يتكبر عليهم، قال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">ابغوني في ضعفائكم؛ فإنما تُرزقون وتُنصرون بضعفائكم</span>\".</p>\n<p>يعني اهتموا بالضعفاء وأحسنوا إليهم؛ فإن المجتمع الذي يكثر فيه الإحسان والبر فإن الله ينصر أهله ويرزقهم، وتتوالى الخيرات والبركات والأرزاق في المجتمع الذي فيه الإحسان؛ كما أن المحق للبركة يكون في المجتمع الذي يكثر فيه التقاطع بالظلم والإعراض عن الضعفاء، وبالعقوق وقطيعة الأرحام، وغير ذلك من سيء الأفعال والأخلاق التي هي سبب لمحق البركات.</p>\n<p>&nbsp;</p>\n<p>فحريٌّ بنا -أيها الإخوة المؤمنون- وقد علمنا هذه الأخلاق النبوية التي حفل بها القرآن أن نتصف بها، وأن نجعلها منهاجًا لنا في كل تعاملاتنا.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك، فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم ارض عن الخلفاء الراشدين والأئمة المهديين؛ أبي بكر عمر وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غِلاًّ للذين آمنوا ربنا إنك رؤوف رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم أعز الإسلام والمسلمين، اللهم من أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ابسط علينا من خيراتك وبركاتك ورزقك في بلادنا، اللهم أدم علينا الأمن والاطمئنان، وأصلح أئمتنا وولاة أمورنا.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولي أمرنا لما تحبه وترضاه، اللهم أعزه بالإسلام، وأعز به الإسلام، اللهم وفقه لما فيه خير البلاد والعباد، اللهم ارزقه البطانة الصالحة الناصحة، وأبعد عنه بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>الله وفِّق ولي أمرنا لمزيد خدمة الإسلام، ولنفع أهل الإيمان، اللهم هيِّئ له من بطانته من يعينه على ذلك يا رحمن.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق نائبيه وأركان حكومته لما فيه خير الناس يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم ارفع الضر والبلاء عن المبتلين في كل مكان، اللهم عجل بالفرج لإخواننا المبتلين في فلسطين والشام وفي العراق، واليمن وليبيا وبورما، وغيرها من البلاد، اللهم احقن دماءهم، اللهم احم أعراضهم، اللهم عجل بالفرج لهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اشف غيظ قلوب المسلمين بهلاك طاغية الشام وأعوانه، اللهم اشدد وطأتك عليه وعلى جنده ومَن أعانه يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبِّت آراء وأقدام جنودنا المرابطين والمجاهدين على الحدود والثغور، اللهم احفظهم بحفظك، اللهم ردَّهم سالمين غانمين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات:180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آيات_قرآنية_عن_الأخلاق_والشمائل_النبوية.doc",
      "path": "/database/files/آيات_قرآنية_عن_الأخلاق_والشمائل_النبوية.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D9%8A%D8%A7%D8%AA-%D9%82%D8%B1%D8%A2%D9%86%D9%8A%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%A3%D8%AE%D9%84%D8%A7%D9%82-%D9%88%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D8%A6%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88/download-file/292466"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آيات-قرآنية-عن-الأخلاق-والشمائل-النبو"
}
