{
  "id": 578,
  "title": "آيات القرآن في التحذير من فتنة الشيطان",
  "slug": "آيات-القرآن-في-التحذير-من-فتنة-الشيطان",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عايد بن علي القزلان",
    "last_name": "التميمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عداء الشيطان للمسلم 2/مداخل الشيطان على الخلق 3/وسائل مواجهة كيد الشيطان ووسوسته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حذَّرنا رَبُّنَا فِي كِتَابِهِ مِنْ خطَر الشَّيْطَان وشِدَّةِ عَداوتِه لِلْإِنْسَان، فِي كَثِيرٍ مِنْ الْآيَاتِ، مرَّةً بِبَيَان كَيَدِه وحِيَلِه، ومرَّة بِالتَّحْذِير مِن اتِّباعِه وعِبادتِه، ومرَّة بالاستِعاذة مِن شرِّه، ومرَّة ببَيان صِفاته الذَّميمة....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ وَاسِعُ الْفَضْلِ وَالْجُود وَالِامْتِنَان الَّذِي هدى عِبَادَهُ إلَى طَرِيقِ الْجِنَان وَحَذَّرَهُم مِن غِوَايَة الشَّيْطَان وَسُبِّل النِّيرَان وَأَشْهَدُ أَنَّ لَا إلَهَ إلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُولُهُ إمَام الْمُرْسَلِينَ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَيَا أَيُّهَا الْمُؤْمِنُونَ أُوصِيكُم وَنَفْسِي بِتَقْوَى اللَّهِ.\n \nعِبَاد اللَّهِ: يَقُولُ رَبَّنَا فِي مُحْكَمِ التَّنْزِيلِ: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ)[الأنعام:153].\n \nوَلَقَد شَرَحَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الْآيَة، فعن جابر بن عبدِ اللهِ -رضِيَ اللهُ عنهما- قال: كُنَّا عند النَّبيِّ -صلَّى اللهُ عليه وسلَّمَ- فخَطَّ خطًّا، وخطَّ خطَّينِ عن يمينِهِ، وخَطَّ خطَّينِ عن يسارِهِ، ثمَّ وضعَ يدَهُ في الخطِّ الأوسَطِ، فقالَ: هذا سبيلُ اللَّه ثمَّ تلا هذِهِ الآيةَ: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ)\"(أخرجه ابن ماجه وأحمد وصححه الألباني).\n \nوَمَن الْآيَةِ وَالْحَدِيثِ يَتَبَيَّن لَنَا أَنَّهُ لَيْسَ هُنَاكَ مَخرجٌ مِنْ فِتْنَةِ عَدُوّ اللّهِ إِبْلِيس إلاَّ بِاتِّبَاع الطَّرِيقِ الْمُسْتَقِيمِ وَالسَّيْر عَلَيْه.\n \nعِبَاد اللَّهِ: ولَقَدْ حذَّرنا رَبُّنَا فِي كِتَابِهِ مِنْ خطَر الشَّيْطَان وشِدَّةِ عَداوتِه لِلْإِنْسَان، فِي كَثِيرٍ مِنْ الْآيَاتِ، مرَّةً بِبَيَان كَيَدِه وحِيَلِه، ومرَّة بِالتَّحْذِير مِن اتِّباعِه وعِبادتِه، ومرَّة بالاستِعاذة مِن شرِّه، ومرَّة ببَيان صِفاته الذَّميمة وأخْلاقه.\n \nيقول الله -تعالى- في محكم آياته: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ)[فاطر:6].\nوقال -تعالى-: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الأعراف:201]، وقال الله -تعالى-: (إِنَّمَا اسْتَزَلَّهُمُ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُوا)[آل عمران:155].\n \nوقال -تعالى-: (إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ)[المائدة:91]. وقال -سبحانه-: (وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ)[الأعراف:43].\n \nوقال -عزَّ وجلَّ-: (يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْءاتِهِمَا)[الأعراف:27]، وقال -جلَّ وعلا- في سورة يوسف -: (وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي)[يوسف:100].\n \nوقال -جلَّ شأنه-: (وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ)[المائدة:68]. وقال -جلَّ جلالُه-: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ)[الإرسراء:36].\n \nوقال -عزَّ وجلَّ-: (وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ)[النور:21]، وقال -جلَّ أمرُه-: (أَلَمْ تَرَ أَنَّا أَرْسَلْنَا الشَّيَاطِينَ عَلَى الْكَافِرِينَ تَؤُزُّهُمْ أَزًّا)[مريم:83]، وقال -تعالى-: (إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ)[الأعراف:27].\n \nعِبَادِ اللَّهِ: إنَّ الشَّيْطَانَ أَخَذَ عَلَى نَفْسِهِ أَنْ يُضِلَّ عِبَاد اللَّهِ، وَلَكِنَّ اللَّهَ تَعَهَّدَ أَنْ يَحْفَظَ عِبَادَه الْمُخْلِصِين من الشيطان، وَأَنَّ الشيطان لَيْسَ لَهُ سُلْطَانٌ عَلَى أَوْلِيَائِهِ الصَّادِقِينَ فِي إِيمَانِهِمْ، يَقُولُ -سُبْحَانَهُ- مبيّناً مَقَالَة الشَّيْطَان: (قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ)[الأعراف:16-17].\n \nوَاعْلَمُوا أيها المؤمنون: أَنَّ لِلشَّيْطَانِ مَدَاخِل عَلَى الْعَبْدِ، وَمِنْهَا الْغَضَبُ وَالشَّهْوَةُ؛ فَفِي الحديث عَنْ رَجُلٍ مِنْ أَصْحَابِ النَّبِيِّ -صلَّى اللهُ عليه وسلَّمَ- قَالَ: قَالَ رَجُلٌ يَا رَسُولَ اللَّهِ أَوْصِنِي, قَالَ: \"لاَ تَغْضَبْ\", قَالَ: قَالَ الرَّجُلُ فَفَكَّرْتُ حِينَ قَالَ النَّبِيُّ -صلَّى اللهُ عليه وسلَّمَ- مَا قَالَ، فَإِذَا الْغَضَبُ يَجْمَعُ الشَّرَّ كُلَّهُ\"(رواه البخاري واللفظ لأحمد في مسنده).\n \nوَأَمَّا عَنْ مَدْخَل الشّيْطَانُ إلَى قَلْبِ الْإِنْسَانِ عَنْ طَرِيقِ الشَّهَوَات وَحُبُّ الدُّنْيَا؛ فَقد حَذَّرَنَا اللَّهُ مِنْهُ فِي قَوْلِهِ -تعالى- (زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ)[آل عمران:14].\n \nعباد الله: وَمَن مَدَاخِلِ الشَّيْطَانِ عَلَى الْعَبْدِ: الحَسَد والحِرْص؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صلَّى اللهُ عليه وسلَّمَ- قَالَ: \"ولا يجتمعانِ في جوفِ مؤمنٍ غُبَارٌ في سبيلِ اللهِ وفَيْحُ جهنمَ، ولا يجتمعانِ في قلبِ عبدٍ الإيمانُ والحَسَدُ\"(أخرجه النسائي وحسنه الألباني).\n \nوَأَمَّا الحِرْصُ فَقَدْ جَاءَ فِي سُنَنِ التِّرْمِذيُّ قَالَ رَسُولُ اللَّهِ -صلَّى اللهُ عليه وسلَّمَ-: \"مَا ذِئْبَانِ جَائِعَانِ أُرْسِلاَ فِي غَنَمٍ بِأَفْسَدَ لَهَا مِنْ حِرْصِ الْمَرْءِ عَلَى الْمَالِ وَالشَّرَفِ لِدِينِهِ\".\n \nأيها المؤمنون: وَمِن مَداخِلِ الشَّيْطانِ العَظيمَةِ العَجَلَةِ: وَتَرْكَ التَّثَبُّتِ فِي الأُمورِ قَالَ -صلَّى اللهُ عليه وسلَّمَ-: \"الْعَجَلَةُ مِنْ الشَّيْطَانِ\"(رواه الترمذي).\n \nوَمِن مَداخِلِ الشَّيْطانِ: سُوءُ الظَّنِّ بِالْمُسْلِمِينَ: قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيراً مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ)[الحجرات:12].\n \nوَمِن مَداخِلِ الشَّيْطانِ: اتِّباعُ الهَوَى؛ قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (وَلا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ)[ص:26].\n \nأَيّهَا الْمُسْلِمُونَ: وَمن مَدَاخِلِ الشَّيْطَانِ: الْأَمْنُ مِنْ مَكْرِ اللَّهِ، قَالَ اللَّهُ -تعالى-: (فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ)[الأعراف:99]، وَمَكَر اللَّه هو اِسْتِدْرَاجَه لِلْعَبْد بِالنِّعْمَة وَالصِّحَّة.\n \nوَمن مَدَاخِلِ الشَّيْطَانِ: الْقُنُوطُ مِنْ رَحْمَةِ اللَّهُ؛ قَالَ اللَّهُ -تعالى-: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر:63].\n \nوَمن مَدَاخِلِ الشَّيْطَانِ إلَى قَلْبِ الْإِنْسَانِ: أَنْ يَقُولَ عَلَى اللَّهِ مَا لَا يَعْلَمُ: قَالَ -تعالى-: (وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[البقرة:168- 169].\n \nوَمن مَدَاخِلِه: الْبُخْلُ وَخَوْفُ الْفَقْرِ، قال الله -سبحانه-: (الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة:268].\n \nبارك الله لي ولكم في القرآن والسنة، ونفعني وإياكم بما فيهما من الآيات والحكمة, أقولُ ما قَدْ سَمِعْتُم وأستغفر الله لي ولكم. فاستغفروه إنه كان غفارًا.\n \n \nالخطبة الثانية:\n \nالحمدُ لله الذي حرَّم الفسادَ في الأرض ونهى عن اتِّباع خطواتِ الشيطان، وأشهَد أن لا إله إلا الله وحدَه لا شريك له، وأشهَد أنَّ نبيَّنا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبِه والتابعين ومن تبعهم بإحسان.\n \nأَمَّا بعدُ فَيَا عِبَادَ اللَّهِ: إنّ مُوَاجِهَة كَيْد الشَّيْطَانِ ووسوسته سَهْل ومتيسّر لِمَنْ أَرَادَ، وَيُمْكِن اخْتِصَار هَذِه الْوَسَائِل بِمَا يَلِي:\nوَأَوَّلُهَا دَوَام الاِسْتِعاذَةُ بِاللَّهِ مِنْ الشَّيْطَانِ وَقَدْ أَمَرَنَا ربنا بذلك فَقَالَ: (وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ  إِنَّهُ سَمِيعٌ عَلِيمٌ)[الأعراف:200].\n \nكَمَا أَنَّ الْبَسْمَلَةَ لَهَا أثَرٌ فِي تَصَاغُرِ الشَّيْطَانِ, فَفِيهَا تَعَلُّقٌ بِاللهِ، وَتَعْظِيمٍ لَهُ؛ فَقَدْ جَاءَ أَنَّ النَّبِيَّ -عليه الصَّلَاَةَ وَالسُّلَّامَ- نَهَى أَحَدَ أَصْحَابه عَنْ قَوْلِهِ: تَعِسَ الشَّيْطَانُ، وَأَمَرَهُ أَنْ يُسَمِّيَ اللهُ -تعالى-، فَفِي الْحَديثِ الصحيح عن رجل من أصحاب النبي -صلَّى اللهُ عليه وسلَّمَ- قال: كُنْتُ رَدِيفَ النَّبِيِّ -صلَّى اللهُ عليه وسلَّمَ- فَعَثَرَتْ دَابَّةٌ، فَقُلْتُ: تَعِسَ الشَّيْطَانُ، فَقَالَ: \"لَا تَقُلْ تَعِسَ الشَّيْطَانُ، فَإِنَّكَ إِذَا قُلْتَ ذَلِكَ تَعَاظَمَ حَتَّى يَكُونَ مِثْلَ الْبَيْتِ، وَيَقُولُ: بِقُوَّتِي، وَلَكِنْ قُلْ: بِسْمِ اللَّهِ، فَإِنَّكَ إِذَا قُلْتَ ذَلِكَ تَصَاغَرَ حَتَّى يَكُونَ مِثْلَ الذُّبَابِ\"(رواه أبو داود وصححه الشيخ الألباني).\n \nوَمن الْعِلَاج لِرَدّ كَيْدِ الشَّيْطَانِ: الِالْتِزَام بِالصَّلَاة، وخصوصاً مَعَ جَمَاعَة الْمُسْلِمِينَ، وَلِذَا حذّر النبيّ -صلَّى اللهُ عليه وسلَّمَ- مِنْ التَّسَاهُلِ فِي أَمْرِ صَلَاةِ الْجَمَاعَةِ، فَقَال: \"ما مِن ثَلاثَةٍ فِي قَرْيَةٍ وَلاَ بَدْوٍ لا تُقَامُ فِيهمُ الصَّلاةُ إِلاَّ قدِ اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ، فَعَلَيكُمْ بِالجَمَاعَةِ، فَإِنَّمَا يأْكُلُ الذِّئْبُ مِنَ الغَنمِ القَاصِيَةَ\"(رواه أبو داود بإِسناد حسن).\n \nعِبَاد اللَّهِ: ولمواجهة كَيْدِ الشَّيْطَانِ عَلَيْنَا الْمُدَاوَمَةُ عَلَى قِرَاءَةِ الْقُرْآنِ الْكَرِيمِ: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس:57]، وقَالَ اللَّهُ -تعالى-: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[الإسراء:82].\n \nوعليكم -أيها المؤمنون- بالْمُحَافَظَة عَلَى أَذْكَار الصَّبَاحِ وَالْمَسَاءِ وَالنَّوْم، فَإِذَا فَعَلَ الْمُسْلِمِ هَذَا، فَقَد حَصَّنَ نَفْسَه وَأَهْلَ بَيْتِهِ مِنْ الشَّيْطَانِ.\n \nعِبَاد اللَّهِ: استعينوا بِاَللَّهِ -تعالى-، واعتصموا بِحَبْلِه الْمَتِين، وتحرّوا الإِخْلاصِ لِلَّهِ فِي الْقَوْلِ وَالْعَمَلِ، وتوكلوا على الله، فكيد الشَّيْطَان ضعيفٌ، وَلَا حِيلَةَ لَهُ بِأَهْل الْإِخْلَاص، قَالَ اللَّهُ -عزّ وجلّ-: (قَالَ رَبِّ بِمَا أَغْوَيْتَنِي لَأُزَيِّنَنَّ لَهُمْ فِي الْأَرْضِ وَلَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ)[الحجر:39-40].\n \nيجب علينا أَيُّهَا الْمُؤْمِنُونَ التمسّك بِالطَّاعَات، وَالِامْتِثَال لِلَّهِ وَلِرَسُولِهِ -صلَّى اللهُ عليه وسلَّمَ- فِي الْأَوَامِرِ وَالنَّوَاهِي؛ وَالْإِكْثَارُ مِنْ ذِكْرِ اللَّهِ حَيْثُ إنَّ الشَّيْطَان يَعْتَزِل مَوَاطِن ذِكْرِ اللَّهِ -تعالى-، قَالَ -تعالى-: (وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ  إِنَّهُ سَمِيعٌ عَلِيمٌ)[الأعراف:200].\n \nواستعيذوا بالله من الشيطان، ومن هَمْزه ونَفْثه ونَفْخه،  (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الأعراف:201].\n \nعباد الله: صلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عداء الشيطان للمسلم 2/مداخل الشيطان على الخلق 3/وسائل مواجهة كيد الشيطان ووسوسته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حذَّرنا رَبُّنَا فِي كِتَابِهِ مِنْ خطَر الشَّيْطَان وشِدَّةِ عَداوتِه لِلْإِنْسَان، فِي كَثِيرٍ مِنْ الْآيَاتِ، مرَّةً بِبَيَان كَيَدِه وحِيَلِه، ومرَّة بِالتَّحْذِير مِن اتِّباعِه وعِبادتِه، ومرَّة بالاستِعاذة مِن شرِّه، ومرَّة ببَيان صِفاته الذَّميمة....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368596\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْكَرِيمِ الْمَنَّانِ وَاسِعُ الْفَضْلِ وَالْجُود وَالِامْتِنَان الَّذِي هدى عِبَادَهُ إلَى طَرِيقِ الْجِنَان وَحَذَّرَهُم مِن غِوَايَة الشَّيْطَان وَسُبِّل النِّيرَان وَأَشْهَدُ أَنَّ لَا إلَهَ إلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُولُهُ إمَام الْمُرْسَلِينَ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَيَا أَيُّهَا الْمُؤْمِنُونَ أُوصِيكُم وَنَفْسِي بِتَقْوَى اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَاد اللَّهِ: يَقُولُ رَبَّنَا فِي مُحْكَمِ التَّنْزِيلِ: (<span style=\"color: #ff0000;\"><strong>وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ</strong></span>)[الأنعام:153].</p>\n<p>&nbsp;</p>\n<p>وَلَقَد شَرَحَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذِهِ الْآيَة، فعن جابر بن عبدِ اللهِ -رضِيَ اللهُ عنهما- قال: <strong><span style=\"color: #0000ff;\">كُنَّا عند النَّبيِّ -صلَّى اللهُ عليه وسلَّمَ- فخَطَّ خطًّا، وخطَّ خطَّينِ عن يمينِهِ، وخَطَّ خطَّينِ عن يسارِهِ، ثمَّ وضعَ يدَهُ في الخطِّ الأوسَطِ، فقالَ: هذا سبيلُ اللَّه ثمَّ تلا هذِهِ الآيةَ</span>:</strong> (<span style=\"color: #ff0000;\"><strong>وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ</strong></span>)\"(أخرجه ابن ماجه وأحمد وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَمَن الْآيَةِ وَالْحَدِيثِ يَتَبَيَّن لَنَا أَنَّهُ لَيْسَ هُنَاكَ مَخرجٌ مِنْ فِتْنَةِ عَدُوّ اللّهِ إِبْلِيس إلاَّ بِاتِّبَاع الطَّرِيقِ الْمُسْتَقِيمِ وَالسَّيْر عَلَيْه.</p>\n<p>&nbsp;</p>\n<p>عِبَاد اللَّهِ: ولَقَدْ حذَّرنا رَبُّنَا فِي كِتَابِهِ مِنْ خطَر الشَّيْطَان وشِدَّةِ عَداوتِه لِلْإِنْسَان، فِي كَثِيرٍ مِنْ الْآيَاتِ، مرَّةً بِبَيَان كَيَدِه وحِيَلِه، ومرَّة بِالتَّحْذِير مِن اتِّباعِه وعِبادتِه، ومرَّة بالاستِعاذة مِن شرِّه، ومرَّة ببَيان صِفاته الذَّميمة وأخْلاقه.</p>\n<p>&nbsp;</p>\n<p>يقول الله -تعالى- في محكم آياته: (<span style=\"color: #ff0000;\"><strong>إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</strong></span>)[فاطر:6].</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</strong></span>)[الأعراف:201]، وقال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا اسْتَزَلَّهُمُ الشَّيْطَانُ بِبَعْضِ مَا كَسَبُوا</strong></span>)[آل عمران:155].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ</strong></span>)[المائدة:91]. وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ</strong></span>)[الأعراف:43].</p>\n<p>&nbsp;</p>\n<p>وقال -عزَّ وجلَّ-: (<span style=\"color: #ff0000;\"><strong>يَا بَنِي آدَمَ لَا يَفْتِنَنَّكُمُ الشَّيْطَانُ كَمَا أَخْرَجَ أَبَوَيْكُمْ مِنَ الْجَنَّةِ يَنْزِعُ عَنْهُمَا لِبَاسَهُمَا لِيُرِيَهُمَا سَوْءاتِهِمَا</strong></span>)[الأعراف:27]، وقال -جلَّ وعلا- في سورة يوسف -: (<span style=\"color: #ff0000;\"><strong>وَجَاءَ بِكُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّيْطَانُ بَيْنِي وَبَيْنَ إِخْوَتِي</strong></span>)[يوسف:100].</p>\n<p>&nbsp;</p>\n<p>وقال -جلَّ شأنه-: (<span style=\"color: #ff0000;\"><strong>وَإِمَّا يُنْسِيَنَّكَ الشَّيْطَانُ فَلَا تَقْعُدْ بَعْدَ الذِّكْرَى مَعَ الْقَوْمِ الظَّالِمِينَ</strong></span>)[المائدة:68]. وقال -جلَّ جلالُه-: (<span style=\"color: #ff0000;\"><strong>وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ</strong></span>)[الإرسراء:36].</p>\n<p>&nbsp;</p>\n<p>وقال -عزَّ وجلَّ-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَّبِعْ خُطُوَاتِ الشَّيْطَانِ فَإِنَّهُ يَأْمُرُ بِالْفَحْشَاءِ وَالْمُنْكَرِ</strong></span>)[النور:21]، وقال -جلَّ أمرُه-: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَ أَنَّا أَرْسَلْنَا الشَّيَاطِينَ عَلَى الْكَافِرِينَ تَؤُزُّهُمْ أَزًّا</strong></span>)[مريم:83]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّا جَعَلْنَا الشَّيَاطِينَ أَوْلِيَاءَ لِلَّذِينَ لَا يُؤْمِنُونَ</strong></span>)[الأعراف:27].</p>\n<p>&nbsp;</p>\n<p>عِبَادِ اللَّهِ: إنَّ الشَّيْطَانَ أَخَذَ عَلَى نَفْسِهِ أَنْ يُضِلَّ عِبَاد اللَّهِ، وَلَكِنَّ اللَّهَ تَعَهَّدَ أَنْ يَحْفَظَ عِبَادَه الْمُخْلِصِين من الشيطان، وَأَنَّ الشيطان لَيْسَ لَهُ سُلْطَانٌ عَلَى أَوْلِيَائِهِ الصَّادِقِينَ فِي إِيمَانِهِمْ، يَقُولُ -سُبْحَانَهُ- مبيّناً مَقَالَة الشَّيْطَان: (<span style=\"color: #ff0000;\"><strong>قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</strong></span>)[الأعراف:16-17].</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أيها المؤمنون: أَنَّ لِلشَّيْطَانِ مَدَاخِل عَلَى الْعَبْدِ، وَمِنْهَا الْغَضَبُ وَالشَّهْوَةُ؛ فَفِي الحديث عَنْ رَجُلٍ مِنْ أَصْحَابِ النَّبِيِّ -صلَّى اللهُ عليه وسلَّمَ- قَالَ: قَالَ رَجُلٌ يَا رَسُولَ اللَّهِ أَوْصِنِي, قَالَ: \"<span style=\"color: #0000ff;\"><strong>لاَ تَغْضَبْ</strong></span>\", قَالَ: قَالَ الرَّجُلُ فَفَكَّرْتُ حِينَ قَالَ النَّبِيُّ -صلَّى اللهُ عليه وسلَّمَ- مَا قَالَ، فَإِذَا الْغَضَبُ يَجْمَعُ الشَّرَّ كُلَّهُ\"(رواه البخاري واللفظ لأحمد في مسنده).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عَنْ مَدْخَل الشّيْطَانُ إلَى قَلْبِ الْإِنْسَانِ عَنْ طَرِيقِ الشَّهَوَات وَحُبُّ الدُّنْيَا؛ فَقد حَذَّرَنَا اللَّهُ مِنْهُ فِي قَوْلِهِ -تعالى- (<span style=\"color: #ff0000;\"><strong>زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ</strong></span>)[آل عمران:14].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وَمَن مَدَاخِلِ الشَّيْطَانِ عَلَى الْعَبْدِ: الحَسَد والحِرْص؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صلَّى اللهُ عليه وسلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>ولا يجتمعانِ في جوفِ مؤمنٍ غُبَارٌ في سبيلِ اللهِ وفَيْحُ جهنمَ، ولا يجتمعانِ في قلبِ عبدٍ الإيمانُ والحَسَدُ</strong></span>\"(أخرجه النسائي وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الحِرْصُ فَقَدْ جَاءَ فِي سُنَنِ التِّرْمِذيُّ قَالَ رَسُولُ اللَّهِ -صلَّى اللهُ عليه وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا ذِئْبَانِ جَائِعَانِ أُرْسِلاَ فِي غَنَمٍ بِأَفْسَدَ لَهَا مِنْ حِرْصِ الْمَرْءِ عَلَى الْمَالِ وَالشَّرَفِ لِدِينِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وَمِن مَداخِلِ الشَّيْطانِ العَظيمَةِ العَجَلَةِ: وَتَرْكَ التَّثَبُّتِ فِي الأُمورِ قَالَ -صلَّى اللهُ عليه وسلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الْعَجَلَةُ مِنْ الشَّيْطَانِ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وَمِن مَداخِلِ الشَّيْطانِ: سُوءُ الظَّنِّ بِالْمُسْلِمِينَ: قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيراً مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ</strong></span>)[الحجرات:12].</p>\n<p>&nbsp;</p>\n<p>وَمِن مَداخِلِ الشَّيْطانِ: اتِّباعُ الهَوَى؛ قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\"><strong>وَلا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ</strong></span>)[ص:26].</p>\n<p>&nbsp;</p>\n<p>أَيّهَا الْمُسْلِمُونَ: وَمن مَدَاخِلِ الشَّيْطَانِ: الْأَمْنُ مِنْ مَكْرِ اللَّهِ، قَالَ اللَّهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</strong></span>)[الأعراف:99]، وَمَكَر اللَّه هو اِسْتِدْرَاجَه لِلْعَبْد بِالنِّعْمَة وَالصِّحَّة.</p>\n<p>&nbsp;</p>\n<p>وَمن مَدَاخِلِ الشَّيْطَانِ: الْقُنُوطُ مِنْ رَحْمَةِ اللَّهُ؛ قَالَ اللَّهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</strong></span>)[الزمر:63].</p>\n<p>&nbsp;</p>\n<p>وَمن مَدَاخِلِ الشَّيْطَانِ إلَى قَلْبِ الْإِنْسَانِ: أَنْ يَقُولَ عَلَى اللَّهِ مَا لَا يَعْلَمُ: قَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</strong></span>)[البقرة:168- 169].</p>\n<p>&nbsp;</p>\n<p>وَمن مَدَاخِلِه: الْبُخْلُ وَخَوْفُ الْفَقْرِ، قال الله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلًا وَاللَّهُ وَاسِعٌ عَلِيمٌ</strong></span>)[البقرة:268].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن والسنة، ونفعني وإياكم بما فيهما من الآيات والحكمة, أقولُ ما قَدْ سَمِعْتُم وأستغفر الله لي ولكم. فاستغفروه إنه كان غفارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الذي حرَّم الفسادَ في الأرض ونهى عن اتِّباع خطواتِ الشيطان، وأشهَد أن لا إله إلا الله وحدَه لا شريك له، وأشهَد أنَّ نبيَّنا محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبِه والتابعين ومن تبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعدُ فَيَا عِبَادَ اللَّهِ: إنّ مُوَاجِهَة كَيْد الشَّيْطَانِ ووسوسته سَهْل ومتيسّر لِمَنْ أَرَادَ، وَيُمْكِن اخْتِصَار هَذِه الْوَسَائِل بِمَا يَلِي:</p>\n<p>وَأَوَّلُهَا دَوَام الاِسْتِعاذَةُ بِاللَّهِ مِنْ الشَّيْطَانِ وَقَدْ أَمَرَنَا ربنا بذلك فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ &nbsp;إِنَّهُ سَمِيعٌ عَلِيمٌ</strong></span>)[الأعراف:200].</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ الْبَسْمَلَةَ لَهَا أثَرٌ فِي تَصَاغُرِ الشَّيْطَانِ, فَفِيهَا تَعَلُّقٌ بِاللهِ، وَتَعْظِيمٍ لَهُ؛ فَقَدْ جَاءَ أَنَّ النَّبِيَّ -عليه الصَّلَاَةَ وَالسُّلَّامَ- نَهَى أَحَدَ أَصْحَابه عَنْ قَوْلِهِ: تَعِسَ الشَّيْطَانُ، وَأَمَرَهُ أَنْ يُسَمِّيَ اللهُ -تعالى-، فَفِي الْحَديثِ الصحيح عن رجل من أصحاب النبي -صلَّى اللهُ عليه وسلَّمَ- قال: كُنْتُ رَدِيفَ النَّبِيِّ -صلَّى اللهُ عليه وسلَّمَ- فَعَثَرَتْ دَابَّةٌ، فَقُلْتُ: تَعِسَ الشَّيْطَانُ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا تَقُلْ تَعِسَ الشَّيْطَانُ، فَإِنَّكَ إِذَا قُلْتَ ذَلِكَ تَعَاظَمَ حَتَّى يَكُونَ مِثْلَ الْبَيْتِ، وَيَقُولُ: بِقُوَّتِي، وَلَكِنْ قُلْ: بِسْمِ اللَّهِ، فَإِنَّكَ إِذَا قُلْتَ ذَلِكَ تَصَاغَرَ حَتَّى يَكُونَ مِثْلَ الذُّبَابِ</strong></span>\"(رواه أبو داود وصححه الشيخ الألباني).</p>\n<p>&nbsp;</p>\n<p>وَمن الْعِلَاج لِرَدّ كَيْدِ الشَّيْطَانِ: الِالْتِزَام بِالصَّلَاة، وخصوصاً مَعَ جَمَاعَة الْمُسْلِمِينَ، وَلِذَا حذّر النبيّ -صلَّى اللهُ عليه وسلَّمَ- مِنْ التَّسَاهُلِ فِي أَمْرِ صَلَاةِ الْجَمَاعَةِ، فَقَال: \"<span style=\"color: #0000ff;\"><strong>ما مِن ثَلاثَةٍ فِي قَرْيَةٍ وَلاَ بَدْوٍ لا تُقَامُ فِيهمُ الصَّلاةُ إِلاَّ قدِ اسْتَحْوَذَ عَلَيْهِمُ الشَّيْطَانُ، فَعَلَيكُمْ بِالجَمَاعَةِ، فَإِنَّمَا يأْكُلُ الذِّئْبُ مِنَ الغَنمِ القَاصِيَةَ</strong></span>\"(رواه أبو داود بإِسناد حسن).</p>\n<p>&nbsp;</p>\n<p>عِبَاد اللَّهِ: ولمواجهة كَيْدِ الشَّيْطَانِ عَلَيْنَا الْمُدَاوَمَةُ عَلَى قِرَاءَةِ الْقُرْآنِ الْكَرِيمِ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدىً وَرَحْمَةٌ لِلْمُؤْمِنِينَ</strong></span>)[يونس:57]، وقَالَ اللَّهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ</strong></span>)[الإسراء:82].</p>\n<p>&nbsp;</p>\n<p>وعليكم -أيها المؤمنون- بالْمُحَافَظَة عَلَى أَذْكَار الصَّبَاحِ وَالْمَسَاءِ وَالنَّوْم، فَإِذَا فَعَلَ الْمُسْلِمِ هَذَا، فَقَد حَصَّنَ نَفْسَه وَأَهْلَ بَيْتِهِ مِنْ الشَّيْطَانِ.</p>\n<p>&nbsp;</p>\n<p>عِبَاد اللَّهِ: استعينوا بِاَللَّهِ -تعالى-، واعتصموا بِحَبْلِه الْمَتِين، وتحرّوا الإِخْلاصِ لِلَّهِ فِي الْقَوْلِ وَالْعَمَلِ، وتوكلوا على الله، فكيد الشَّيْطَان ضعيفٌ، وَلَا حِيلَةَ لَهُ بِأَهْل الْإِخْلَاص، قَالَ اللَّهُ -عزّ وجلّ-: (<span style=\"color: #ff0000;\"><strong>قَالَ رَبِّ بِمَا أَغْوَيْتَنِي لَأُزَيِّنَنَّ لَهُمْ فِي الْأَرْضِ وَلَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ</strong></span>)[الحجر:39-40].</p>\n<p>&nbsp;</p>\n<p>يجب علينا أَيُّهَا الْمُؤْمِنُونَ التمسّك بِالطَّاعَات، وَالِامْتِثَال لِلَّهِ وَلِرَسُولِهِ -صلَّى اللهُ عليه وسلَّمَ- فِي الْأَوَامِرِ وَالنَّوَاهِي؛ وَالْإِكْثَارُ مِنْ ذِكْرِ اللَّهِ حَيْثُ إنَّ الشَّيْطَان يَعْتَزِل مَوَاطِن ذِكْرِ اللَّهِ -تعالى-، قَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِمَّا يَنْزَغَنَّكَ مِنَ الشَّيْطَانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ &nbsp;إِنَّهُ سَمِيعٌ عَلِيمٌ</strong></span>)[الأعراف:200].</p>\n<p>&nbsp;</p>\n<p>واستعيذوا بالله من الشيطان، ومن هَمْزه ونَفْثه ونَفْخه، &nbsp;(<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</strong></span>)[الأعراف:201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: صلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آيات_القرآن_في_التحذير_من_فتنة_الشيطان.doc",
      "path": "/database/files/آيات_القرآن_في_التحذير_من_فتنة_الشيطان.doc",
      "link": "https://khutabaa.com/article/%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D9%81%D8%AA%D9%86%D8%A9-%D8%A7%D9%84%D8%B4%D9%8A%D8%B7%D8%A7%D9%86/download-file/368597"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/آيات-القرآن-في-التحذير-من-فتنة-الشيطان"
}
