{
  "id": 1143,
  "title": "أبواب الجنة بهذا الشهر قد أشرعت",
  "slug": "أبواب-الجنة-بهذا-الشهر-قد-أشرعت",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                         1/الحكمة من تفتح أبوب الجنة في رمضان 2/وصف لأشجار الجنة وثمارها 3/صفة أهل الجنة الظاهرة والباطنة 4/قصور أهل الجنة 5/أكبر نعيم أهل الجنة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قال ابن عباس -رضي الله عنه-: \"ليس في الجنة من الدنيا إلا الأسماء، قد ذُللت قُطوفها تذليلا، إن قام تناولها بسهولة وإن قعد تناولها بسهولة وإن اضطجع تناولها بسهولة، كلما قطع منها شيئا خلفه آخر، كلما رزقوا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: لما حضر رمضان بشر رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أصحابه فقَالَ: قَدْ \"جَاءَكُمْ رَمَضَانُ شَهْرٌ مُبَارَكٌ افْتَرَضَ اللَّهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَ خَيْرَهَا فَقَدْ حُرِمَ. (رواه أحمد وغيره عَنْ أَبِي هُرَيْرَةَ وهو حديث صحيح الإسناد).\n \nنعم، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ التي قال عنها رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"قَالَ اللَّهُ: أَعْدَدْتُ لِعِبَادِي الصَّالِحِينَ مَا لَا عَيْنٌ رَأَتْ وَلَا أُذُنٌ سَمِعَتْ وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ فَاقْرَءُوا إِنْ شِئْتُمْ، (فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ). [السجدة:17]\"(رواه البخاري ومسلم).\n \nتفتح أبوابها الثمانية بعظمتها وسعتها في هذا الشهر فلا يغلق منها باب؛ دلالة على سعة رحمة الله وعظيم كرمه في هذا الشهر.\n \nوتفتح أبوابها تَقْرِيْباً للرحمة إلى العباد.. وتنشيطا للعاملين وتحفيزا لهم على مزيد العمل والصبر عليه..\n \nوتفتح أبوابها احتفاء بهذا الشهر وما يكون فيه من الأعمال الصالحة.. فهنيئا لمن وفق للعمل الصالح.. وهنيئا لمن فاز بالقبول فكان من أهلها.. جعلنا الله وولدينا وأزواجَنا وذرياتنا منهم..\n \nوكما فتح الله أبواب الجنة في هذا الشهر الكريم تقريبا للرحمة إلى العباد، فتح سبحانه لمن أراد العلم بما في الجنة من النعيم الأبواب.. فكتاب ربنا يزخر بأوصافِها العِذَاب، سنةُ المصطفى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تسهب بأوصاف نعيمها، وفيها مما لذ وطاب.. واطلاع المؤمن على ذلك يدفعه لمزيد الطاعة.. ويشوقه إلى لقاء ربه.. ويُزَهِدَهُ في نعيم الدنيا مهما كان؛ لعلمه أن ما في الدنيا من نعيم الآخرة إلا الأسماء..\n \nأحبتي: أشجار الجنة وثمارها كثيرة طيبة متنوعة، وقد أخبر سبحانه أن فيها أشجار العنب والنخل والرمان والسدر والطلح، قال الله تعالى: (إِنَّ لِلْمُتَّقِينَ مَفَازًا، حَدَائِقَ وَأَعْنَابًا)[النبأ:31،32]، وقال: (فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ)[الرحمن:68]، وقال: (وَأَصْحَابُ الْيَمِينِ مَا أَصْحَابُ الْيَمِينِ، فِي سِدْرٍ مَخْضُودٍ، وَطَلْحٍ مَنْضُودٍ، وَظِلٍّ مَمْدُودٍ، وَمَاءٍ مَسْكُوبٍ، وَفَاكِهَةٍ كَثِيرَةٍ، لَا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ)[الواقعة:27-33].\n \nوما ذكر الله من أشجار الجنة شيء قليل مما تحويه تلك الجنان، ولذا قال سبحانه: (فِيهِمَا مِنْ كُلِّ فَاكِهَةٍ زَوْجَانِ)[الرحمن:52]، ولكثرتها فإن أهلها يدعون منها بما يريدون، ويتخيرون منها ما يشتهون (مُتَّكِئِينَ فِيهَا يَدْعُونَ فِيهَا بِفَاكِهَةٍ كَثِيرَةٍ وَشَرَابٍ)[ص:51]، وقال عن هذه الفاكهة: (وَفَاكِهَةٍ مِمَّا يَتَخَيَّرُونَ)[الواقعة:20]، وقال في موضع آخر: (وَفَوَاكِهَ مِمَّا يَشْتَهُونَ، كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا كُنْتُمْ تَعْمَلُونَ)[المرسلات:41-43]؛ بل جمع سبحانه لهم مع ما تشتهيه الأنفس ما تلذ به الأعين فقال: (يُطَافُ عَلَيْهِمْ بِصِحَافٍ مِنْ ذَهَبٍ وَأَكْوَابٍ وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ)[الزخرف:71].\nقال السعدي: قوله (مَا تَشْتَهِيهِ الأنْفُسُ وَتَلَذُّ الأعْيُنُ) لفظ جامع، يأتي على كل نعيم وفرح، وقرة عين، وسرور قلب، فكل ما اشتهته النفوس، من مطاعم، ومشارب، وملابس، ومناكح، ولذته العيون، من مناظر حسنة، وأشجار محدقة، ونعم مونقة، ومبان مزخرفة، فإنه حاصلٌ فيها، معدٌ لأهلها، على أكمل الوجوه وأفضلها.\n \nوقال ابن كثير -رحمه الله-: وإذا كان السدر الذي في الدنيا وهو لا يثمر إلا ثمرة ضعيفة وهو النبق، وشوكه كثير، والطلح الذي لا يراد منه في الدنيا إلا الظل، يكونان في الجنة في غايةٍ من كثرةِ الثمارِ وحُسنِها، حتى إن الثمرة الواحدة منها تنفتق عن سبعين نوعاً من الطعوم، والألوان، التي يشبه بعضها بعضاً، فما ظنك بثمار الأشجار، التي تكون في الدنيا حسنة الثمار، كالتفاح، والنخل، والعنب، وغير ذلك؟ وما ظنك بأنواع الرياحين، والأزاهير؟ وبالجملة، فإن فيها ما لا عين رأت ولا أذن سمعت، ولا خطر على قلب بشر، نسأل الله من فضله. أ هـ\nوهذه الأشجار دائمة العطاء، دائمة الإثمار والظلال؛ قال تعالى: (مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ أُكُلُهَا دَائِمٌ وَظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا وَعُقْبَى الْكَافِرِينَ النَّارُ)[35:الرعد] وقال: (وَفَاكِهَةٍ كَثِيرَةٍ، لَا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ)[الواقعة: 33]؛ أي: دائمة مستمرة.\n \n \nويقُولَ النَّبِي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ فِى الْجَنَّةِ شَجَرَةً يَسِيرُ الرَّاكِبُ الْجَوَادَ الْمُضَمَّرَ السَّرِيعَ مِائَةَ عَامٍ مَا يَقْطَعُهَا\"(رواه مسلم)، والمضمر: المعد للسباق بالعلف والتمرين.\nوعن أَبُي سَعِيدٍ الْخُدْرِي -رضي الله عنه- قال صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"ثُمَّ رُفِعَتْ إِلَيَّ سِدْرَةُ الْمُنْتَهَى فَإِذَا نَبْقُهَا مِثْلُ قِلَالِ هَجَرَ وَإِذَا وَرَقُهَا مِثْلُ آذَانِ الْفِيَلَةِ\"(رواه البخاري في حديث المعراج)\nوعن أنس -رضي الله عنه-  ومن عجيب خلق هذه الأشجار \"أن ما في الجنة شجرة إلا وساقها من ذهب\"(رواه الترمذي وغيره وصححه الألباني عن أبو هريرة عن رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ).\n \nقال بن كثير -رحمه الله-: وقد سبق أن تربة الجنة من مسك وزعفران، وأنه ما في الجنة شجرة إلا ولها ساق من ذهب فإذا كانت تربة الجنة هذه، والأصول كما ذكرنا، فما ظنك بما يتولد منها، من الثمرة الرائقة، الناضجة، الأنيقة، التي ليس في الدنيا منها إلا الأسماء..\n \nقال ابن عباس -رضي الله عنه-: \"ليس في الجنة من الدنيا إلا الأسماء، قد ذُللت قُطوفها تذليلا، إن قام تناولها بسهولة وإن قعد تناولها بسهولة وإن اضطجع تناولها بسهولة، كلما قطع منها شيئا خلفه آخر، كلما رزقوا منها من ثمرة رزقا قالوا هذا الذي رزقنا من قبل وأتوا به متشابها في اللون والهيئة مختلفا في الطعم… ولهم رزقهم فيها بكرة وعشيا.. يدعون فيها بكل فاكهة آمنين من الموت.. آمنين من الهرم.. آمنين من المرض.. آمنين من كل خوف ومن كل نقص في نعيمهم أو زوال.. خالدين فيها ما دامت السماوات والأرض إلا ما شاء ربك عطاء غير مجذوذ\".\n \nأيها الإخوة: وهناك عمل خفيف يمكن المؤمن من الحصول على عدد كبير من هذه الأشجار قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ، أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ وَأَخْبِرْهُمْ أَنَّ الجَنَّةَ طَيِّبَةُ التُّرْبَةِ عَذْبَةُ المَاءِ، وَأَنَّهَا قِيعَانٌ، وَأَنَّ غِرَاسَهَا سُبْحَانَ اللَّهِ وَالحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ\"(رواه الترمذي وحسنه الألباني عَنْ ابْنِ مَسْعُودٍ رضي الله عنه).\n \nأيها الأحبة: ويدخل أهل الجنةِ الجنةَ على أكملِ صورةٍ وأجملِها، على صورة أبيهم آدم عليه السلام فلا أكمل ولا أتم من تلك الصورةِ والخِلْقَةِ التي خلق الله عليها أبا البشر آدم -عليه السلام-، فقد خلقه الله بيده فأتم خلقه، وأحسن تصويره وكلُ من يدخل الجنة يكون على صورة آدم وخلقته، وقد خلقه الله طوالاً كالنخلة السحوق، قال رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَلَقَ اللَّهُ -عَزَّ وَجَلَّ- آدَمَ عَلَى صُورَتِهِ، طُولُهُ سِتُّونَ ذِرَاعًا… فَكُلُّ مَنْ يَدْخُلُ الْجَنَّةَ عَلَى صُورَةِ آدَمَ وَطُولُهُ سِتُّونَ ذِرَاعًا فَلَمْ يَزَلِ الْخَلْقُ يَنْقُصُ بَعْدَهُ حَتَّى الآنَ\"(رواه مسلم عن أبي هُرَيْرَةَ).\n \nوَعَنْهُ -رضي الله عنه-: عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَدْخُلُ أَهْلُ الْجَنَّةِ الْجَنَّةَ جُرْدًا، مُرْدًا، بِيضًا، جِعَادًا، مُكَحَّلِينَ، أَبْنَاءَ ثَلَاثٍ وَثَلَاثِينَ، عَلَى خَلْقِ آدَمَ، سِتُّونَ ذِرَاعًا فِي عَرْضِ سَبْعِ أَذْرُعٍ\"(رواه أحمد وابن أبي الدنيا والطبراني والبيهقي قال الألباني حسن لغيره).\n \nوإذا كان خَلقهم الظاهر متفق فكذلك خُلقهم في باطنهم واحد، نفوسهم صافية، وأرواحهم طاهرة زكية، وصورهم زاهية منيرة.. قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَوَّلُ زُمْرَةٍ تَلِجُ الْجَنَّةَ صُورَتُهُمْ عَلَى صُورَةِ الْقَمَرِ لَيْلَةَ الْبَدْر،ِ لَا يَبْصُقُونَ فِيهَا وَلَا يَمْتَخِطُونَ، وَلَا يَتَغَوَّطُونَ، آنِيَتُهُمْ فِيهَا الذَّهَبُ، أَمْشَاطُهُمْ مِنْ الذَّهَبِ وَالْفِضَّةِ، وَمَجَامِرُهُمْ الْأَلُوَّةُ، وَرَشْحُهُمْ الْمِسْكُ وَلِكُلِّ وَاحِدٍ مِنْهُمْ زَوْجَتَانِ يُرَى مُخُّ سُوقِهِمَا مِنْ وَرَاءِ اللَّحْمِ مِنْ الْحُسْنِ، لَا اخْتِلَافَ بَيْنَهُمْ وَلَا تَبَاغُضَ، قُلُوبُهُمْ قَلْبٌ وَاحِدٌ يُسَبِّحُونَ اللَّهَ بُكْرَةً وَعَشِيًّا\"( رواه البخاري عَنْ أَبِي هُرَيْرَةَ رضي الله عنه).\n \nوقال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ أَهْلَ الْجَنَّةِ يَأْكُلُونَ فِيهَا وَيَشْرَبُونَ وَلاَ يَتْفُلُونَ وَلاَ يَبُولُونَ وَلاَ يَتَغَوَّطُونَ وَلاَ يَمْتَخِطُونَ\"، قَالُوا أي الصحابة -رضي الله عنهم- فَمَا بَالُ الطَّعَامِ؟ قَالَ: \"جُشَاءٌ وَرَشْحٌ كَرَشْحِ الْمِسْكِ يُلْهَمُونَ التَّسْبِيحَ وَالتَّحْمِيدَ كَمَا يُلْهَمُونَ النَّفَسَ\"(رواه مسلم عن جابر رضي الله عنه).\n \nيطوف عليهم ولدان مخلدون، إذا رأيتهم حسبتهم في جمالهم وانتشارهم في خدمة أسيادهم لؤلؤا منثورا، يطوفون عليهم بكأس من معين بيضاء لذة للشاربين، بآنية من فضة وأكواب كانت قواريرا، قواريرا من فضة قدروها تقديرا، يعطى الواحد منهم قوة مئة في الطعام والشراب ليأكلوا من جميع ما طاب لهم ويشربوا من كل ما لذ لهم…  لهم فيها أزواج مطهرة من الحيض والنفاس والبول وكل أذى وقذر، هم وأزواجهم في ظلال على الأرائك متكئون، لهم فيها فاكهة ولهم ما يدعون سلام قولا من رب رحيم…\n \n \nالخطبة الثانية:\n \nيا أيها الذين أمنوا اتقوا الله حق تقاته….\n \nأيها الأحبة: أما قصور الجنة، وأماكن الجلوس في حدائقها وبساتينها بألوان فاخرة رائعة من الفرش للجلوس والاتكاء ونحو ذلك، فالسرر كثيرة راقية والفرش عظيمة القدر بطائنها من الاستبرق فما بالك بظاهرها.. فِيهَا سُرُرٌ مَرْفُوعَةٌ، وَأَكْوَابٌ مَوْضُوعَةٌ، وَنَمَارِقُ مَصْفُوفَةٌ، وَزَرَابِيُّ مَبْثُوثَةٌ…  عَلَى سُرُرٍ مَوْضُونَةٍ، مُتَّكِئِينَ عَلَيْهَا مُتَقَابِلِينَ… وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ… مُتَّكِئِينَ عَلَى رَفْرَفٍ خُضْرٍ وَعَبْقَرِيٍّ حِسَانٍ. النمارق هي الوسائد والمساند، والزرابي البسط، والعبقري البسط الجياد، والرفرف رياض الجنة…\n \nأيها الإخوة: هذه بعض أوصاف الجنة التي تفتح أبوابها للصائمين فيها ما تشتهيه الأنفس وتلذ الأعين وهم فيها خالدون، لا يبغون عنها حولا ولا هم منها مخرجون، من يدخلها ينعم لا يبأس، لا تبلى ثيابه ولا يفنى شبابه…\n \nأيها الأحبة: وفوق ذلك كله… أن الله أحل عليهم رضوانه فلا يسخط عليهم أبدا، وأعظم من ذلك كله ما يحصل لهم من النعيم برؤية ربهم البر الرحيم، الذي منّ عليهم حتى أوصلهم بفضله إلى دار السلام والنعيم فإنهم يرونه عيانا بأبصارهم كما قال تعالى: وجوه يومئذ ناضرة إلى ربها ناظرة وقال النبي -صلى الله عليه وسلم- : \"إنكم سترون ربكم كما ترون القمر ليلة البدر.. فإن استطعتم أن لا تُغْلَبوا على صلاة قبل طلوع الشمس وصلاة قبل غروبها فافعلوا\".\n \nأحبتي: هذا وصف موجز لبعض نعيم الجنة التي أشرعت أبوابها لطالبيها في هذا الشهر العظيم..\n \nأسأل الله أن يمن علينا بدخولها ووالدينا… من أراد الاستزادة فليرجع لكتاب العقيدة في ضوء الكتاب والسنة اليوم الآخر للأشقر، وحادي الأرواح لابن القيم وغيرها كثير..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span> 1/الحكمة من تفتح أبوب الجنة في رمضان 2/وصف لأشجار الجنة وثمارها 3/صفة أهل الجنة الظاهرة والباطنة 4/قصور أهل الجنة 5/أكبر نعيم أهل الجنة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قال ابن عباس -رضي الله عنه-: \"ليس في الجنة من الدنيا إلا الأسماء، قد ذُللت قُطوفها تذليلا، إن قام تناولها بسهولة وإن قعد تناولها بسهولة وإن اضطجع تناولها بسهولة، كلما قطع منها شيئا خلفه آخر، كلما رزقوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"304760\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لما حضر رمضان بشر رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أصحابه فقَالَ: قَدْ \"جَاءَكُمْ رَمَضَانُ شَهْرٌ مُبَارَكٌ افْتَرَضَ اللَّهُ عَلَيْكُمْ صِيَامَهُ، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ وَتُغْلَقُ فِيهِ أَبْوَابُ الْجَحِيمِ، وَتُغَلُّ فِيهِ الشَّيَاطِينُ، فِيهِ لَيْلَةٌ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ حُرِمَ خَيْرَهَا فَقَدْ حُرِمَ. (رواه أحمد وغيره عَنْ أَبِي هُرَيْرَةَ وهو حديث صحيح الإسناد).</p>\n<p>&nbsp;</p>\n<p>نعم، تُفْتَحُ فِيهِ أَبْوَابُ الْجَنَّةِ التي قال عنها رسولُ الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">قَالَ اللَّهُ: أَعْدَدْتُ لِعِبَادِي الصَّالِحِينَ مَا لَا عَيْنٌ رَأَتْ وَلَا أُذُنٌ سَمِعَتْ وَلَا خَطَرَ عَلَى قَلْبِ بَشَرٍ فَاقْرَءُوا إِنْ شِئْتُمْ</span>، (<span style=\"color: #ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ</span>). [السجدة:17]\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>تفتح أبوابها الثمانية بعظمتها وسعتها في هذا الشهر فلا يغلق منها باب؛ دلالة على سعة رحمة الله وعظيم كرمه في هذا الشهر.</p>\n<p>&nbsp;</p>\n<p>وتفتح أبوابها تَقْرِيْباً للرحمة إلى العباد.. وتنشيطا للعاملين وتحفيزا لهم على مزيد العمل والصبر عليه..</p>\n<p>&nbsp;</p>\n<p>وتفتح أبوابها احتفاء بهذا الشهر وما يكون فيه من الأعمال الصالحة.. فهنيئا لمن وفق للعمل الصالح.. وهنيئا لمن فاز بالقبول فكان من أهلها.. جعلنا الله وولدينا وأزواجَنا وذرياتنا منهم..</p>\n<p>&nbsp;</p>\n<p>وكما فتح الله أبواب الجنة في هذا الشهر الكريم تقريبا للرحمة إلى العباد، فتح سبحانه لمن أراد العلم بما في الجنة من النعيم الأبواب.. فكتاب ربنا يزخر بأوصافِها العِذَاب، سنةُ المصطفى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تسهب بأوصاف نعيمها، وفيها مما لذ وطاب.. واطلاع المؤمن على ذلك يدفعه لمزيد الطاعة.. ويشوقه إلى لقاء ربه.. ويُزَهِدَهُ في نعيم الدنيا مهما كان؛ لعلمه أن ما في الدنيا من نعيم الآخرة إلا الأسماء..</p>\n<p>&nbsp;</p>\n<p>أحبتي: أشجار الجنة وثمارها كثيرة طيبة متنوعة، وقد أخبر سبحانه أن فيها أشجار العنب والنخل والرمان والسدر والطلح، قال الله تعالى: (<span style=\"color: #ff0000;\">إِنَّ لِلْمُتَّقِينَ مَفَازًا، حَدَائِقَ وَأَعْنَابًا</span>)[النبأ:31،32]، وقال: (<span style=\"color: #ff0000;\">فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ</span>)[الرحمن:68]، وقال: (<span style=\"color: #ff0000;\">وَأَصْحَابُ الْيَمِينِ مَا أَصْحَابُ الْيَمِينِ، فِي سِدْرٍ مَخْضُودٍ، وَطَلْحٍ مَنْضُودٍ، وَظِلٍّ مَمْدُودٍ، وَمَاءٍ مَسْكُوبٍ، وَفَاكِهَةٍ كَثِيرَةٍ، لَا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ</span>)[الواقعة:27-33].</p>\n<p>&nbsp;</p>\n<p>وما ذكر الله من أشجار الجنة شيء قليل مما تحويه تلك الجنان، ولذا قال سبحانه: (<span style=\"color: #ff0000;\">فِيهِمَا مِنْ كُلِّ فَاكِهَةٍ زَوْجَانِ</span>)[الرحمن:52]، ولكثرتها فإن أهلها يدعون منها بما يريدون، ويتخيرون منها ما يشتهون (<span style=\"color: #ff0000;\">مُتَّكِئِينَ فِيهَا يَدْعُونَ فِيهَا بِفَاكِهَةٍ كَثِيرَةٍ وَشَرَابٍ</span>)[ص:51]، وقال عن هذه الفاكهة: (<span style=\"color: #ff0000;\">وَفَاكِهَةٍ مِمَّا يَتَخَيَّرُونَ</span>)[الواقعة:20]، وقال في موضع آخر: (<span style=\"color: #ff0000;\">وَفَوَاكِهَ مِمَّا يَشْتَهُونَ، كُلُوا وَاشْرَبُوا هَنِيئًا بِمَا كُنْتُمْ تَعْمَلُونَ</span>)[المرسلات:41-43]؛ بل جمع سبحانه لهم مع ما تشتهيه الأنفس ما تلذ به الأعين فقال: (<span style=\"color: #ff0000;\">يُطَافُ عَلَيْهِمْ بِصِحَافٍ مِنْ ذَهَبٍ وَأَكْوَابٍ وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ</span>)[الزخرف:71].</p>\n<p>قال السعدي: قوله (<span style=\"color: #ff0000;\">مَا تَشْتَهِيهِ الأنْفُسُ وَتَلَذُّ الأعْيُنُ</span>) لفظ جامع، يأتي على كل نعيم وفرح، وقرة عين، وسرور قلب، فكل ما اشتهته النفوس، من مطاعم، ومشارب، وملابس، ومناكح، ولذته العيون، من مناظر حسنة، وأشجار محدقة، ونعم مونقة، ومبان مزخرفة، فإنه حاصلٌ فيها، معدٌ لأهلها، على أكمل الوجوه وأفضلها.</p>\n<p>&nbsp;</p>\n<p>وقال ابن كثير -رحمه الله-: وإذا كان السدر الذي في الدنيا وهو لا يثمر إلا ثمرة ضعيفة وهو النبق، وشوكه كثير، والطلح الذي لا يراد منه في الدنيا إلا الظل، يكونان في الجنة في غايةٍ من كثرةِ الثمارِ وحُسنِها، حتى إن الثمرة الواحدة منها تنفتق عن سبعين نوعاً من الطعوم، والألوان، التي يشبه بعضها بعضاً، فما ظنك بثمار الأشجار، التي تكون في الدنيا حسنة الثمار، كالتفاح، والنخل، والعنب، وغير ذلك؟ وما ظنك بأنواع الرياحين، والأزاهير؟ وبالجملة، فإن فيها ما لا عين رأت ولا أذن سمعت، ولا خطر على قلب بشر، نسأل الله من فضله. أ هـ</p>\n<p>وهذه الأشجار دائمة العطاء، دائمة الإثمار والظلال؛ قال تعالى: (<span style=\"color: #ff0000;\">مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ أُكُلُهَا دَائِمٌ وَظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا وَعُقْبَى الْكَافِرِينَ النَّارُ</span>)[35:الرعد] وقال: (<span style=\"color: #ff0000;\">وَفَاكِهَةٍ كَثِيرَةٍ، لَا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ</span>)[الواقعة: 33]؛ أي: دائمة مستمرة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ويقُولَ النَّبِي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنَّ فِى الْجَنَّةِ شَجَرَةً يَسِيرُ الرَّاكِبُ الْجَوَادَ الْمُضَمَّرَ السَّرِيعَ مِائَةَ عَامٍ مَا يَقْطَعُهَا</span>\"(رواه مسلم)، والمضمر: المعد للسباق بالعلف والتمرين.</p>\n<p>وعن أَبُي سَعِيدٍ الْخُدْرِي -رضي الله عنه- قال صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\">ثُمَّ رُفِعَتْ إِلَيَّ سِدْرَةُ الْمُنْتَهَى فَإِذَا نَبْقُهَا مِثْلُ قِلَالِ هَجَرَ وَإِذَا وَرَقُهَا مِثْلُ آذَانِ الْفِيَلَةِ</span>\"(رواه البخاري في حديث المعراج)</p>\n<p>وعن أنس -رضي الله عنه-&nbsp; ومن عجيب خلق هذه الأشجار \"<span style=\"color: #0000ff;\">أن ما في الجنة شجرة إلا وساقها من ذهب</span>\"(رواه الترمذي وغيره وصححه الألباني عن أبو هريرة عن رسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ).</p>\n<p>&nbsp;</p>\n<p>قال بن كثير -رحمه الله-: وقد سبق أن تربة الجنة من مسك وزعفران، وأنه ما في الجنة شجرة إلا ولها ساق من ذهب فإذا كانت تربة الجنة هذه، والأصول كما ذكرنا، فما ظنك بما يتولد منها، من الثمرة الرائقة، الناضجة، الأنيقة، التي ليس في الدنيا منها إلا الأسماء..</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس -رضي الله عنه-: \"<span style=\"color: #008000;\">ليس في الجنة من الدنيا إلا الأسماء، قد ذُللت قُطوفها تذليلا، إن قام تناولها بسهولة وإن قعد تناولها بسهولة وإن اضطجع تناولها بسهولة، كلما قطع منها شيئا خلفه آخر، كلما رزقوا منها من ثمرة رزقا قالوا هذا الذي رزقنا من قبل وأتوا به متشابها في اللون والهيئة مختلفا في الطعم… ولهم رزقهم فيها بكرة وعشيا.. يدعون فيها بكل فاكهة آمنين من الموت.. آمنين من الهرم.. آمنين من المرض.. آمنين من كل خوف ومن كل نقص في نعيمهم أو زوال.. خالدين فيها ما دامت السماوات والأرض إلا ما شاء ربك عطاء غير مجذوذ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وهناك عمل خفيف يمكن المؤمن من الحصول على عدد كبير من هذه الأشجار قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ، أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ وَأَخْبِرْهُمْ أَنَّ الجَنَّةَ طَيِّبَةُ التُّرْبَةِ عَذْبَةُ المَاءِ، وَأَنَّهَا قِيعَانٌ، وَأَنَّ غِرَاسَهَا سُبْحَانَ اللَّهِ وَالحَمْدُ لِلَّهِ وَلَا إِلَهَ إِلَّا اللَّهُ وَاللَّهُ أَكْبَرُ</span>\"(رواه الترمذي وحسنه الألباني عَنْ ابْنِ مَسْعُودٍ رضي الله عنه).</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ويدخل أهل الجنةِ الجنةَ على أكملِ صورةٍ وأجملِها، على صورة أبيهم آدم عليه السلام فلا أكمل ولا أتم من تلك الصورةِ والخِلْقَةِ التي خلق الله عليها أبا البشر آدم -عليه السلام-، فقد خلقه الله بيده فأتم خلقه، وأحسن تصويره وكلُ من يدخل الجنة يكون على صورة آدم وخلقته، وقد خلقه الله طوالاً كالنخلة السحوق، قال رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">خَلَقَ اللَّهُ -عَزَّ وَجَلَّ- آدَمَ عَلَى صُورَتِهِ، طُولُهُ سِتُّونَ ذِرَاعًا… فَكُلُّ مَنْ يَدْخُلُ الْجَنَّةَ عَلَى صُورَةِ آدَمَ وَطُولُهُ سِتُّونَ ذِرَاعًا فَلَمْ يَزَلِ الْخَلْقُ يَنْقُصُ بَعْدَهُ حَتَّى الآنَ</span>\"(رواه مسلم عن أبي هُرَيْرَةَ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْهُ -رضي الله عنه-: عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">يَدْخُلُ أَهْلُ الْجَنَّةِ الْجَنَّةَ جُرْدًا، مُرْدًا، بِيضًا، جِعَادًا، مُكَحَّلِينَ، أَبْنَاءَ ثَلَاثٍ وَثَلَاثِينَ، عَلَى خَلْقِ آدَمَ، سِتُّونَ ذِرَاعًا فِي عَرْضِ سَبْعِ أَذْرُعٍ</span>\"(رواه أحمد وابن أبي الدنيا والطبراني والبيهقي قال الألباني حسن لغيره).</p>\n<p>&nbsp;</p>\n<p>وإذا كان خَلقهم الظاهر متفق فكذلك خُلقهم في باطنهم واحد، نفوسهم صافية، وأرواحهم طاهرة زكية، وصورهم زاهية منيرة.. قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">أَوَّلُ زُمْرَةٍ تَلِجُ الْجَنَّةَ صُورَتُهُمْ عَلَى صُورَةِ الْقَمَرِ لَيْلَةَ الْبَدْر،ِ لَا يَبْصُقُونَ فِيهَا وَلَا يَمْتَخِطُونَ، وَلَا يَتَغَوَّطُونَ، آنِيَتُهُمْ فِيهَا الذَّهَبُ، أَمْشَاطُهُمْ مِنْ الذَّهَبِ وَالْفِضَّةِ، وَمَجَامِرُهُمْ الْأَلُوَّةُ، وَرَشْحُهُمْ الْمِسْكُ وَلِكُلِّ وَاحِدٍ مِنْهُمْ زَوْجَتَانِ يُرَى مُخُّ سُوقِهِمَا مِنْ وَرَاءِ اللَّحْمِ مِنْ الْحُسْنِ، لَا اخْتِلَافَ بَيْنَهُمْ وَلَا تَبَاغُضَ، قُلُوبُهُمْ قَلْبٌ وَاحِدٌ يُسَبِّحُونَ اللَّهَ بُكْرَةً وَعَشِيًّا</span>\"( رواه البخاري عَنْ أَبِي هُرَيْرَةَ رضي الله عنه).</p>\n<p>&nbsp;</p>\n<p>وقال صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\">إِنَّ أَهْلَ الْجَنَّةِ يَأْكُلُونَ فِيهَا وَيَشْرَبُونَ وَلاَ يَتْفُلُونَ وَلاَ يَبُولُونَ وَلاَ يَتَغَوَّطُونَ وَلاَ يَمْتَخِطُونَ</span>\"، قَالُوا أي الصحابة -رضي الله عنهم- فَمَا بَالُ الطَّعَامِ؟ قَالَ: \"<span style=\"color: #0000ff;\">جُشَاءٌ وَرَشْحٌ كَرَشْحِ الْمِسْكِ يُلْهَمُونَ التَّسْبِيحَ وَالتَّحْمِيدَ كَمَا يُلْهَمُونَ النَّفَسَ</span>\"(رواه مسلم عن جابر رضي الله عنه).</p>\n<p>&nbsp;</p>\n<p>يطوف عليهم ولدان مخلدون، إذا رأيتهم حسبتهم في جمالهم وانتشارهم في خدمة أسيادهم لؤلؤا منثورا، يطوفون عليهم بكأس من معين بيضاء لذة للشاربين، بآنية من فضة وأكواب كانت قواريرا، قواريرا من فضة قدروها تقديرا، يعطى الواحد منهم قوة مئة في الطعام والشراب ليأكلوا من جميع ما طاب لهم ويشربوا من كل ما لذ لهم…&nbsp; لهم فيها أزواج مطهرة من الحيض والنفاس والبول وكل أذى وقذر، هم وأزواجهم في ظلال على الأرائك متكئون، لهم فيها فاكهة ولهم ما يدعون سلام قولا من رب رحيم…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>يا أيها الذين أمنوا اتقوا الله حق تقاته….</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: أما قصور الجنة، وأماكن الجلوس في حدائقها وبساتينها بألوان فاخرة رائعة من الفرش للجلوس والاتكاء ونحو ذلك، فالسرر كثيرة راقية والفرش عظيمة القدر بطائنها من الاستبرق فما بالك بظاهرها.. فِيهَا سُرُرٌ مَرْفُوعَةٌ، وَأَكْوَابٌ مَوْضُوعَةٌ، وَنَمَارِقُ مَصْفُوفَةٌ، وَزَرَابِيُّ مَبْثُوثَةٌ…&nbsp; عَلَى سُرُرٍ مَوْضُونَةٍ، مُتَّكِئِينَ عَلَيْهَا مُتَقَابِلِينَ… وَنَزَعْنَا مَا فِي صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ… مُتَّكِئِينَ عَلَى رَفْرَفٍ خُضْرٍ وَعَبْقَرِيٍّ حِسَانٍ. النمارق هي الوسائد والمساند، والزرابي البسط، والعبقري البسط الجياد، والرفرف رياض الجنة…</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هذه بعض أوصاف الجنة التي تفتح أبوابها للصائمين فيها ما تشتهيه الأنفس وتلذ الأعين وهم فيها خالدون، لا يبغون عنها حولا ولا هم منها مخرجون، من يدخلها ينعم لا يبأس، لا تبلى ثيابه ولا يفنى شبابه…</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وفوق ذلك كله… أن الله أحل عليهم رضوانه فلا يسخط عليهم أبدا، وأعظم من ذلك كله ما يحصل لهم من النعيم برؤية ربهم البر الرحيم، الذي منّ عليهم حتى أوصلهم بفضله إلى دار السلام والنعيم فإنهم يرونه عيانا بأبصارهم كما قال تعالى: وجوه يومئذ ناضرة إلى ربها ناظرة وقال النبي -صلى الله عليه وسلم- : \"<span style=\"color: #0000ff;\">إنكم سترون ربكم كما ترون القمر ليلة البدر.. فإن استطعتم أن لا تُغْلَبوا على صلاة قبل طلوع الشمس وصلاة قبل غروبها فافعلوا</span>\".</p>\n<p>&nbsp;</p>\n<p>أحبتي: هذا وصف موجز لبعض نعيم الجنة التي أشرعت أبوابها لطالبيها في هذا الشهر العظيم..</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يمن علينا بدخولها ووالدينا… من أراد الاستزادة فليرجع لكتاب العقيدة في ضوء الكتاب والسنة اليوم الآخر للأشقر، وحادي الأرواح لابن القيم وغيرها كثير..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أبواب_الجنة_بهذا_الشهر_قد_أشرعت.doc",
      "path": "/database/files/أبواب_الجنة_بهذا_الشهر_قد_أشرعت.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%A8%D9%88%D8%A7%D8%A8-%D8%A7%D9%84%D8%AC%D9%86%D8%A9-%D8%A8%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B4%D9%87%D8%B1-%D9%82%D8%AF-%D8%A3%D8%B4%D8%B1%D8%B9%D8%AA/download-file/304761"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أبواب-الجنة-بهذا-الشهر-قد-أشرعت"
}
