{
  "id": 1616,
  "title": "أبراج الحظ ووهم المستقبل",
  "slug": "أبراج-الحظ-ووهم-المستقبل",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد",
    "last_name": "ابراهيم السبر"
  },
  "rawContent": "عناصر الخطبة\n                        1/لا يعلم الغيب إلا الله 2/انتشار ادعاء معرفة الغيب 3/التحذير من التنجيم وأنه شرك 4/استغلال الكهان والمنجمين لوسائل التواصل 5/نصيحة للمسلمين بإخلاص التوحيد والتوكل على الله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والمنجمون يزداد ضررهم ويطير شررهم مع الوسائل الحديثة؛ فلهم مواقع ومعرفات في الانترنت والتواصل الاجتماعي, بأسماء تروج على العامة؛ كالشيخ الروحاني, أو جلب الحبيب أو غيرها, فانتشرت صفحاتهم، وافتتن الجهال بهم؛ بل وساهموا في الترويج لهم...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله عالم والغيب والشهادة الكبير المتعال، وأشهد أن لا إله الا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، وصفيه وخليله، وخيرته من خلقه، صلى الله عليه وعلى آله وصحبه, وسلم تسليما كثيرًا.\n \nأما بعد: فاتقوا الله -عباد الله-؛ (اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعباد الله؛ إن الله -تعالى- استأثر بعلم الغيب؛ فقال -عز وجل-: (قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ)[النمل: 65].\n \nولقد انتشر وكثر ما يسمى بعلم النجوم والأبراج، والحظ والطالع، وهذه من التنجيم: وهو ربط الحوادث الأرضية بالنجوم، والاستدلال على ما يحدث فيها بالأحوال الفلكية؛ فيستدلون باقتران النجم الفلاني بالنجم الفلاني على أنه سيحدث كذا وكذا، وأن المولود في البرج الفلاني سيكون سعيدًا، والمولود في البرج الفلاني سيكون تعيسًا، وما يذكرونه من اختلاف طبائع الناس وأمزجتهم حسب اختلاف أبراجهم.\n \nوالحوادث الأرضية كلٌ من عند الله، قد تكون أسبابها معلومة لنا، وقد تكون مجهولة، وليس للنجوم بها علاقة.\n \nوالتنجيم من أعمال الجاهلية التي جاء الإسلام بإبطالها, وبيان أنها من الشرك؛ لما فيها من التعلق بغير الله -تعالى-، واعتقاد الضر والنفع في غيره، وتصديق الكهنة والعرافين الذين يدّعون علم الغيب زورًا وبهتانًا؛ ليغيروا عقائد الناس ويبتزوا أموالهم، روى أبو داود في سننه بإسناد صحيح, عن ابن عباس -رضي الله عنهما-, أن رسول الله  -صلى الله عليه وسلم- قال: \"من اقتبس علمًا من النجوم؛ اقتبس شعبة من السحر, زاد ما زاد\", وما رواه البزار بإسناد جيد عن عمران بن حصين, عن رسول الله  -صلى الله عليه وسلم- أنه قال: \"ليس منا من تطير أو تُطير له, أو تكهن أو تُكهن له, أو سحر أو سُحر له\".\n \nومن ادعى معرفة علم شيء من المغيبات فهو إما داخل في اسم الكاهن, وإما مشارك له في المعنى.\n \nفالتنجيم عمل محرم شرعًا؛ لأنه ضرب من الكهانة التي يتكلّف الكاهن فيها الإخبار بالغيبيات, وقد أخرج مسلم في صحيحه من حديث معاوية بن الحكم السلمي -رضي الله عنه-, أنه قال: يا رسول الله! أمور كنا نصنعها في الجاهلية، كنا نأتي الكهان؟, قال: \"فلا تأتوا الكُهان\", وأخرج الشيخان من حديث عائشة -رضي الله عنهما-, قالت: سأل رسولَ الله  -صلى الله عليه وسلم- ناسٌ عن الكهان, فقال: \"ليسوا بشيءٍ\"، فقالوا: يا رسول الله!؛ إنهم يحدثونا أحيانًا بشيءٍ فيكون حقًا!, فقال رسول الله  -صلى الله عليه وسلم-: \"تلك الكلمة من الحق يخطفها الجنِّي؛ فَيُقِرُّها في أذن وليِّه, فيخلطون معها مائة كذبة\".\n \nوقد زجر النبي  -صلى الله عليه وسلم- عن إتيان هؤلاء الكهان أيّما زجر؛ فقال  -صلى الله عليه وسلم-: \"من أتى عرَّافًا فسأله عن شيءٍ؛ لم تقبل له صلاة أربعين ليلة\"(أخرجه مسلم)؛ والعرَّاف: هو الكاهن، كما في (الصحاح للجوهري)، وقيل: هو المنجم، كما في (المرقاة).\n \nفلا يجوز للمسلم أن يأتي العرافين، أو يستمع إليهم، ولو لم يصدقهم فيما يدعونه من علم الغيب, أما إن صدقهم بما يقولون؛ فقد كفر بما أنزل على محمد  -صلى الله عليه وسلم-, روى الإمام أحمد عَنْ أَبِي هُرَيْرَةَ -رضي الله عنهما-، عَنِ النَّبِيِّ  -صلى الله عليه وسلم- قَالَ: \"مَنْ أَتَى كَاهِنًا أَوْ عَرَّافًا، فَصَدَّقَهُ بِمَا يَقُولُ؛ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ\".\n \nقال العلماء: \"إنما نهي عن إتيان الكهان؛ لأنهم يتكلمون في مُغَيَّبات قد يصادف بعضها الإصابة، فيخاف الفتنة على الإنسان بسبب ذلك؛ لأنهم يلبسون على الناس كثيرًا من أمر الشرائع، وقد تظاهرت الأحاديث الصحيحة بالنهي عن إتيان الكهان وتصديقهم\"(شرح النووي), وقال علماء اللجنة الدائمة للإفتاء: \"أبراج الحظ يحرم نشرها والنظر فيها وترويجها بين الناس، ولا يجوز تصديقهم؛ بل هو من شعب الكفر والقدح في التوحيد، والواجب الحذر من ذلك، والتواصي بتركه، والاعتماد على الله، والتوكل عليه في كل الأمور\".\n \nوالنصيحة لكل من يتعلق بهذه الأمور أن يتوب إلى الله ويستغفره, وأن يعتمد على الله وحده ويتوكل عليه في كل الأمور, مع أخذه بالأسباب الشرعية والحسية المباحة, وأن يدع هذه الأمور الجاهلية ويبتعد عنها, ويحذر سؤال أهلها أو تصديقهم؛ طاعةً لله ولرسوله  -صلى الله عليه وسلم-, وحفاظًا على دينه وعقيدته.\n \nوإذا أشكل على العبد أمر من أمور دنياه في زواج أو تجارة أو دراسة, فعليه أن يستخير الله -تعالى-؛ كما ندب إلى ذلك النبي  -صلى الله عليه وسلم-، وما ينشرح له صدره بعد الاستخارة فهو الخير، وليفعله.\n \nوالمنجمون يزداد ضررهم ويطير شررهم مع الوسائل الحديثة؛ فلهم مواقع ومعرفات في الانترنت والتواصل الاجتماعي, بأسماء تروج على العامة؛ كالشيخ الروحاني, أو جلب الحبيب أو غيرها, فانتشرت صفحاتهم، وافتتن الجهال بهم؛ بل وساهموا في الترويج لهم وهم لا يشعرون!.\n \nفعلى المسلم أن يحفظ وقته وإيمانه بالبعد عن هذه المواطن والمواقع، والإعراض عن دخول هذه الصفحات، مع السعي في الإنكار والإبلاغ عن هؤلاء المنجمين بكل وسيلة ممكنة.\n \nبارك الله لي ولكم في الكتاب والسنة, ونفعنا بما فيهما من الآيات والذكر والحكمة, أقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى, وسمع الله لمن دعا، وبعد:\n \nفاتقوا الله -عباد الله- حق التقوى، وأحسنوا توكلكم ويقينكم بربكم -جل وعلا-، وتوبوا إلى الله -تعالى- قبل أن يدرككم الأجل، بإصلاح النية والعمل؛ (فَمَن كانَ يَرجُو لقَاءَ رَبِّهِ فَليَعمَلْ عَمَلًا صَالِحًا وَلَا يُشرِكْ بعِبادَةِ رَبِّهِ أَحَدًا)[الكهف: 110].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لا يعلم الغيب إلا الله 2/انتشار ادعاء معرفة الغيب 3/التحذير من التنجيم وأنه شرك 4/استغلال الكهان والمنجمين لوسائل التواصل 5/نصيحة للمسلمين بإخلاص التوحيد والتوكل على الله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والمنجمون يزداد ضررهم ويطير شررهم مع الوسائل الحديثة؛ فلهم مواقع ومعرفات في الانترنت والتواصل الاجتماعي, بأسماء تروج على العامة؛ كالشيخ الروحاني, أو جلب الحبيب أو غيرها, فانتشرت صفحاتهم، وافتتن الجهال بهم؛ بل وساهموا في الترويج لهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370224\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عالم والغيب والشهادة الكبير المتعال، وأشهد أن لا إله الا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، وصفيه وخليله، وخيرته من خلقه، صلى الله عليه وعلى آله وصحبه, وسلم تسليما كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-؛ (<span style=\"color:#ff0000;\">اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عباد الله؛ إن الله -تعالى- استأثر بعلم الغيب؛ فقال -عز وجل-: (<span style=\"color:#ff0000;\">قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ</span>)[النمل: 65].</p>\n<p>&nbsp;</p>\n<p>ولقد انتشر وكثر ما يسمى بعلم النجوم والأبراج، والحظ والطالع، وهذه من التنجيم: وهو ربط الحوادث الأرضية بالنجوم، والاستدلال على ما يحدث فيها بالأحوال الفلكية؛ فيستدلون باقتران النجم الفلاني بالنجم الفلاني على أنه سيحدث كذا وكذا، وأن المولود في البرج الفلاني سيكون سعيدًا، والمولود في البرج الفلاني سيكون تعيسًا، وما يذكرونه من اختلاف طبائع الناس وأمزجتهم حسب اختلاف أبراجهم.</p>\n<p>&nbsp;</p>\n<p>والحوادث الأرضية كلٌ من عند الله، قد تكون أسبابها معلومة لنا، وقد تكون مجهولة، وليس للنجوم بها علاقة.</p>\n<p>&nbsp;</p>\n<p>والتنجيم من أعمال الجاهلية التي جاء الإسلام بإبطالها, وبيان أنها من الشرك؛ لما فيها من التعلق بغير الله -تعالى-، واعتقاد الضر والنفع في غيره، وتصديق الكهنة والعرافين الذين يدّعون علم الغيب زورًا وبهتانًا؛ ليغيروا عقائد الناس ويبتزوا أموالهم، روى أبو داود في سننه بإسناد صحيح, عن ابن عباس -رضي الله عنهما-, أن رسول الله&nbsp; -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من اقتبس علمًا من النجوم؛ اقتبس شعبة من السحر, زاد ما زاد</span>\", وما رواه البزار بإسناد جيد عن عمران بن حصين, عن رسول الله&nbsp; -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">ليس منا من تطير أو تُطير له, أو تكهن أو تُكهن له, أو سحر أو سُحر له</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ادعى معرفة علم شيء من المغيبات فهو إما داخل في اسم الكاهن, وإما مشارك له في المعنى.</p>\n<p>&nbsp;</p>\n<p>فالتنجيم عمل محرم شرعًا؛ لأنه ضرب من الكهانة التي يتكلّف الكاهن فيها الإخبار بالغيبيات, وقد أخرج مسلم في صحيحه من حديث معاوية بن الحكم السلمي -رضي الله عنه-, أنه قال: يا رسول الله! أمور كنا نصنعها في الجاهلية، كنا نأتي الكهان؟, قال: \"<span style=\"color:#0000ff;\">فلا تأتوا الكُهان</span>\", وأخرج الشيخان من حديث عائشة -رضي الله عنهما-, قالت: سأل رسولَ الله&nbsp; -صلى الله عليه وسلم- ناسٌ عن الكهان, فقال: \"<span style=\"color:#0000ff;\">ليسوا بشيءٍ</span>\"، فقالوا: يا رسول الله!؛ إنهم يحدثونا أحيانًا بشيءٍ فيكون حقًا!, فقال رسول الله&nbsp; -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تلك الكلمة من الحق يخطفها الجنِّي؛ فَيُقِرُّها في أذن وليِّه, فيخلطون معها مائة كذبة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد زجر النبي&nbsp; -صلى الله عليه وسلم- عن إتيان هؤلاء الكهان أيّما زجر؛ فقال&nbsp; -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من أتى عرَّافًا فسأله عن شيءٍ؛ لم تقبل له صلاة أربعين ليلة</span>\"(أخرجه مسلم)؛ والعرَّاف: هو الكاهن، كما في (الصحاح للجوهري)، وقيل: هو المنجم، كما في (المرقاة).</p>\n<p>&nbsp;</p>\n<p>فلا يجوز للمسلم أن يأتي العرافين، أو يستمع إليهم، ولو لم يصدقهم فيما يدعونه من علم الغيب, أما إن صدقهم بما يقولون؛ فقد كفر بما أنزل على محمد&nbsp; -صلى الله عليه وسلم-, روى الإمام أحمد عَنْ أَبِي هُرَيْرَةَ -رضي الله عنهما-، عَنِ النَّبِيِّ&nbsp; -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَتَى كَاهِنًا أَوْ عَرَّافًا، فَصَدَّقَهُ بِمَا يَقُولُ؛ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>قال العلماء: \"<span style=\"color:#008000;\">إنما نهي عن إتيان الكهان؛ لأنهم يتكلمون في مُغَيَّبات قد يصادف بعضها الإصابة، فيخاف الفتنة على الإنسان بسبب ذلك؛ لأنهم يلبسون على الناس كثيرًا من أمر الشرائع، وقد تظاهرت الأحاديث الصحيحة بالنهي عن إتيان الكهان وتصديقهم</span>\"(شرح النووي), وقال علماء اللجنة الدائمة للإفتاء: \"<span style=\"color:#008000;\">أبراج الحظ يحرم نشرها والنظر فيها وترويجها بين الناس، ولا يجوز تصديقهم؛ بل هو من شعب الكفر والقدح في التوحيد، والواجب الحذر من ذلك، والتواصي بتركه، والاعتماد على الله، والتوكل عليه في كل الأمور</span>\".</p>\n<p>&nbsp;</p>\n<p>والنصيحة لكل من يتعلق بهذه الأمور أن يتوب إلى الله ويستغفره, وأن يعتمد على الله وحده ويتوكل عليه في كل الأمور, مع أخذه بالأسباب الشرعية والحسية المباحة, وأن يدع هذه الأمور الجاهلية ويبتعد عنها, ويحذر سؤال أهلها أو تصديقهم؛ طاعةً لله ولرسوله&nbsp; -صلى الله عليه وسلم-, وحفاظًا على دينه وعقيدته.</p>\n<p>&nbsp;</p>\n<p>وإذا أشكل على العبد أمر من أمور دنياه في زواج أو تجارة أو دراسة, فعليه أن يستخير الله -تعالى-؛ كما ندب إلى ذلك النبي&nbsp; -صلى الله عليه وسلم-، وما ينشرح له صدره بعد الاستخارة فهو الخير، وليفعله.</p>\n<p>&nbsp;</p>\n<p>والمنجمون يزداد ضررهم ويطير شررهم مع الوسائل الحديثة؛ فلهم مواقع ومعرفات في الانترنت والتواصل الاجتماعي, بأسماء تروج على العامة؛ كالشيخ الروحاني, أو جلب الحبيب أو غيرها, فانتشرت صفحاتهم، وافتتن الجهال بهم؛ بل وساهموا في الترويج لهم وهم لا يشعرون!.</p>\n<p>&nbsp;</p>\n<p>فعلى المسلم أن يحفظ وقته وإيمانه بالبعد عن هذه المواطن والمواقع، والإعراض عن دخول هذه الصفحات، مع السعي في الإنكار والإبلاغ عن هؤلاء المنجمين بكل وسيلة ممكنة.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في الكتاب والسنة, ونفعنا بما فيهما من الآيات والذكر والحكمة, أقول ما سمعتم, وأستغفر الله العظيم لي ولكم ولوالدي ولوالديكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى, وسمع الله لمن دعا، وبعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- حق التقوى، وأحسنوا توكلكم ويقينكم بربكم -جل وعلا-، وتوبوا إلى الله -تعالى- قبل أن يدرككم الأجل، بإصلاح النية والعمل؛ (<span style=\"color:#ff0000;\">فَمَن كانَ يَرجُو لقَاءَ رَبِّهِ فَليَعمَلْ عَمَلًا صَالِحًا وَلَا يُشرِكْ بعِبادَةِ رَبِّهِ أَحَدًا</span>)[الكهف: 110].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أبراج_الحظ_ووهم_المستقبل.doc",
      "path": "/database/files/أبراج_الحظ_ووهم_المستقبل.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%A8%D8%B1%D8%A7%D8%AC-%D8%A7%D9%84%D8%AD%D8%B8-%D9%88%D9%88%D9%87%D9%85-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%82%D8%A8%D9%84/download-file/370746"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أبراج-الحظ-ووهم-المستقبل"
}
