{
  "id": 690,
  "title": "أبناؤنا والعقيدة",
  "slug": "أبناؤنا-والعقيدة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/عناية النبي صلى الله عليه وسلم بعقيدة الشباب 2/وجوب العناية بعقيدة الشباب والصغار 3/معالم عقدية ضرورية يجب تعليمها للصغار.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيُّها الأحبَّةُ: اليومُ هناكَ صِراعُ عقائدَ، هناكَ شُبهاتٌ في العقيدةِ والدِّينِ لا تثبتُ معه إلا أقدامُ الرَّاسخينَ، فعلينا بتحصينِ الأبناءِ والبناتِ من أخطارِ المُلحدينَ، واستغلالِ المواقفِ في ترسيخِ التَّوحيدِ بربِّ العالمينَ. نحتاجُ إلى استغلالِ المواقفِ في التَّذكيرِ بمُراقبةِ اللهِ -تعالى-،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي أَنعمَ على الإنسانِ بمرحلةِ الشَّبابِ، وَفتحَ له فيها من أَسبابِ الهدايةِ كلِّ بابٍ، أَشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، انفردَ بالخلْقِ والتقديرِ، فمنهُ المنشأُ وإليه المصيرُ، وهو اللطيفُ الخبيرُ، وأشهدُ أنَّ سيدَنا وحبيبَ قلوبِنا، وإمامَنا وقدوتَنا، محمدًا عبدُه ورسولُه، بَعَثَه اللهُ بالهُدى، وأيَّدَه بالشَّبابِ، وأرسلَه بالتُّقَى وزيَّنَه بالحكمةِ وفصْلِ الخطابِ، اللَّهُمَّ صلِّ وسلمْ عليه وعلى آلِه وصحابتِه، واجزِه عنَّا خيرَ ما جزيتَ نبيًّا عن أمتِه، ويسِّر لنا اتِّباعَ نهْجِه، والتزامَ سُنتِه، وضاعِفْ لنا ثوابَنا بحُسنِ محبتِه، واجعلنا اللهُمَّ مِنْ رُوَّادِ حوْضِه وأهلِ شفاعتِه.\n \nأمَّا بعدُ: قالَ معاذُ بنُ جبلٍ -رضيَ اللهُ عَنهُ-: كُنْتُ رِدْفَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى حِمَارٍ يُقَالُ لَهُ عُفَيْرٌ، فَقَالَ: \"يَا مُعَاذُ، هَلْ تَدْرِي حَقَّ اللَّهِ عَلَى عِبَادِهِ، وَمَا حَقُّ الْعِبَادِ عَلَى اللَّهِ؟\"، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"فَإِنَّ حَقَّ اللَّهِ عَلَى الْعِبَادِ أَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ الْعِبَادِ عَلَى اللَّهِ أَنْ لا يُعَذِّبَ مَنْ لَا يُشْرِكُ بِهِ شَيْئًا\"، فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلا أُبَشِّرُ بِهِ النَّاسَ؟، قَالَ: \"لا تُبَشِّرْهُمْ فَيَتَّكِلُوا\".\n \nهذا موقفٌ من مواقفِ عنايةِ النَّبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بعقيدةِ الشَّبابِ؛ فها هو يستغلُّ الموقفَ وهو يَردِفُ الشَّابَّ خلفَه على الدَّابةِ، بنصيحةٍ جليلةٍ، وكلماتٍ قليلةٍ، فيها خريطةُ طَريقِ الحياةِ، وحقيقةُ عَلاقةِ العبدِ بالإلهِ، أتعلمونَ لماذا؟، لأنَّ غلامَ اليومَ، هو رجلُ الغدِّ، وصغيرَ الحاضرِ، هو كبيرُ المستقبلِ.\n \nوهكذا اعتنى الأنبياءُ بعقيدةِ أبنائهم، فها هو يعقوبُ -عليه السَّلامُ- يستغلُّ موقفَ اجتماعِ أبنائه حولَه عندَ الموتِ فيوصيهم بالتَّوحيدِ: (أَمْ كُنتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِن بَعْدِي قَالُوا نَعْبُدُ إِلَهَكَ وَإِلَهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ)[البقرة:133]، ولذلكَ كانت عقيدةً راسخةً في قلوبِ أبنائه، حتى أنَّ يوسفُ -عليه السَّلامُ- لم ينسَ الدَّعوةَ إلى التَّوحيدِ في أحلِكِ الأوقاتِ، فها هو يقولُ لأهلِ السِّجنِ: (وَاتَّبَعْتُ مِلَّةَ آبَائِي إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ مَا كَانَ لَنَا أَن نُّشْرِكَ بِاللَّهِ مِن شَيْءٍ ذَلِكَ مِن فَضْلِ اللَّهِ عَلَيْنَا وَعَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ)[يوسف:38]، كيفَ لا وهو قد رضعَ العقيدةَ الصَّحيحةَ في بيتِ النُّبوةِ، وصدقَ القائلُ:\nوينشَأُ ناشئُ الفتيانِ مِنَّا *** علـى ما كَانَ عوَّدَه أبوه\n \nالعنايةُ بعقيدةِ الشَّبابِ والصِّغارِ كما أنَّها منهجُ الأنبياءِ فهي أيضاً منهجُ الحُكماءِ؛ فها هو لقمانُ الحكيمُ يستغلُّ موقفَ وجودِ ابنِه معهُ وإقبالِه على الموعظةِ، فبماذا بدأَ؟، (وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان:13]، فالتَّوحيدُ أولاً، ولا شيءَ قبلَ التَّوحيدِ.\n \nأيُّها الأحبَّةُ: اليومُ هناكَ صِراعُ عقائدَ، هناكَ شُبهاتٌ في العقيدةِ والدِّينِ لا تثبتُ معه إلا أقدامُ الرَّاسخينَ، فعلينا بتحصينِ الأبناءِ والبناتِ من أخطارِ المُلحدينَ، واستغلالِ المواقفِ في ترسيخِ التَّوحيدِ بربِّ العالمينَ.\n \nنحتاجُ إلى استغلالِ المواقفِ في التَّذكيرِ بمُراقبةِ اللهِ -تعالى-، فهو القائلُ: (أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِن نَّجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِن ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُم بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ)[المجادلة:7]، بل ما هو أعظمُ من ذلكَ: (وَلَقَدْ خَلَقْنَا الْإِنسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ)[ق:16].\n \nيقولُ سهلُ التَّستُري -رحمَه اللهُ-: \"كنتُ وأنا صَبيٌّ ابنُ ثلاثِ سنينَ أَقومُ في الليلِ، فأنظرُ إلى خالي محمد بنِ سِوار وهو يصلي بالليلِ\"، طفلٌ ينظرُ إلى رجلٍ يُصلي في الليلِ ولا أحدَ يراهُ، فكيفَ استغلَّ الموقفَ، \"فقالَ لي يوماً: ألا تذكرُ اللهَ الذي خلقكَ؟، فقلتُ: كيفَ أذكرُه؟، قالَ: قُلْ ثلاثَ مراتٍ من غيرِ أن تحركَ لسانَك: اللهُ معي، اللهُ شَاهدي، اللهُ ناظرٌ إليَّ، فقلتُ ذلك ليالي ثم أعلمتُه، فقالَ: قلْ ذلك في كلِّ ليلةٍ سبعَ مراتٍ، فقلتُه وأعلمتُه، فزادني إلى إحدى عَشرةَ مرةٍ، فقلتُه، ووقعَ في قلبي حلاوتُه، فلما كانَ بعد سنةٍ، قالَ لي خالي: احفظْ ما علمتُكَ وداومْ عليه، ثم قالَ لي: يا سَهلُ، من كانَ اللهُ معَه، وناظرٌ إليه هل يَعصيه؟، قلتُ: لا، قالَ: إيَّاكَ والمعصيةَ، ثُمَّ لما بَلغتُ سِتَّ سنينَ حَفظتُ القرآنَ كلَّه، وكنتُ أصومُ الكثيرَ من الأيامِ\" .. فإذا استقرَّتْ مراقبةُ اللهِ -تعالى- في قلبِ الصَّغيرِ، فلا تخفْ عليه من الفِتنِ وهو كبيرٌ.\nوَإِذا خَلَوتَ بِرِيبَةٍ في ظُلمَةٍ *** وَالنَفسُ داعيَةٌ إِلى الطُغيانِ\nفاِستَحي مِن نَظَرِ الإِلَهِ وَقُل لَها *** إِنَّ الَّذي خَلَقَ الظَلامَ يَراني\n \nنحتاجُ إلى تعليمِ الأبناءِ الإيمانَ بالقَضاءِ والقَدرِ، ومعنى قولِه -تعالى-: (قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ)[التوبة:51]، ونربيهم على أنَّ اللهَ -تعالى- وحدَه هو الذي يملكُ تصريفَ الأمورِ، كما قالَ -سُبحانَه-: (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ)[الأنعام:17].\n \nتطمئنُ القُلوبُ عندما تؤمنُ أنَّ الأمرَ كلَّه للهِ، وترتاحُ النُّفوسُ عندما تعلمَ أنَّ ما يحدثُ في الكونِ إنما هو بمشيئةِ اللهِ، ولذلكَ يَكْثُرُ في الذينَ لا يؤمنونَ باللهِ الانتحارُ؛ لأنَّهم يظنُّونَ أنَّ في الموتِ الرَّاحةُ والفِرارُ، وانتشرَ بينَ صِغارِهم وكِبارِهم الإلحادُ، لأنَّهم لم يعلموا حكمةِ اللهِ في خلقِ العبادِ.\n \nعَنْ عبدِ اللهِ بنِ عبَّاسٍ -رضيَ اللهُ عَنهُمَا- قالَ: كُنتُ خَلفَ النَّبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فاستغلَّ -عليه الصَّلاةُ والسَّلامُ- الموقفَ فقالَ له: \"يا غُلامُ إنِّي أعلِّمُكُ كَلماتٍ: احفَظِ اللهَ يَحْفَظْكَ، احفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، تَعرَّفْ إلى اللهِ في الرَّخاءِ يَعْرِفْك في الشِّدَّةِ، إذا سَأَلْتَ فاسألِ اللهَ، وإذا استَعنْتَ فاستَعِنْ باللهِ، واعلمْ أنَّ الأُمَّةَ لو اجتمعتْ على أنْ ينفعوكَ بشيءٍ، لم ينفعوكَ إلاَّ بشيءٍ قد كَتَبَهُ اللهُ لكَ، وإنِ اجتمعوا على أنْ يَضرُّوكَ بشيءٍ، لم يضرُّوك إلاَّ بشيءٍ قد كتبهُ اللهُ عليكَ، واعلَمْ أنَّ ما أخطَأَكَ لم يَكُن لِيُصِيبَكَ، وما أصابَكَ لم يَكُن ليُخطِئَكَ، واعلَمْ أنَّ النَّصْرَ مَعَ الصَّبرِ، وأنَّ الفَرَجَ مَعَ الكَرْبِ، وأنَّ معَ العُسْرِ يُسراً، رُفِعَتِ الأقلامُ، وجَفَّتِ الصُّحُفُ\".\n \nوقلْ كما قالَ الشَّافعيُّ -رحمَه اللهُ- يُخاطبُ ربَّه -تعالى-، مؤمناً بقضائه وقدرِه، مطمئناً بعدلِه وحكمتِه:\nمَا شِئْتَ كَانَ، وإنْ لم أشَأْ *** وَمَا شِئْتُ إن لَمْ تَشأْ لَمْ يكنْ\nخَلقْتَ العِبَادَ لِمَا قَدْ عَلِمْتَ *** فَفِي العِلْمِ يَجري الفَتَى وَالْمُسِنْ\nفَمِنْهُمْ شَقِيٌّ، وَمِنْهُمْ سَعِيدٌ *** وَمِنْهُمْ قَبِيحٌ، وَمِنْهُمْ حَسَنْ\nعَلَى ذَا مَنَنْتَ، وَهَذا خَذلْتَ *** وذاكَ أعنتَ، وذا لَمْ تُعِنْ\n \nأقولُ قولي هذا، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمينَ من كلِّ ذنبٍ فاستغفروه إنَّه هو الغفورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ ربِّ العالمينَ، والصَّلاةُ والسَّلامُ على خَاتمِ الأنبياءِ والمرسلينَ، وعلى آلِه وصحبِه ومن اهتدى بهداه إلى يومِ الدِّينِ.\n \nأما بعدُ: أيُّها الأحبَّة: عقيدةُ الولاءِ والبراءِ اليومَ أيضاً تحتاجُ إلى تذكيرٍ، وتحتاجُ إلى توضيحٍ، فاللهُ -تعالى- قالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[المائدة:51]، فمنعَ من التَّولي والنُّصرةِ والإخاءِ والمحبةِ، لأنَّها مقامُ رِضا بالكُفرِ ومقامُ ذُلٍّ، وكيفَ يتولى المسلمُ أعداءَ اللهِ تعالى ويُحبُّهم؟، كما قالَ -عزَّ وجلَّ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِمْ بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءَكُمْ مِنَ الْحَقِّ)[الممتحنة:1]، وقالَ -سُبحانَه- في موضعٍ آخرَ: (لَّا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ)[الممتحنة:8]، فأباحَ البِّرَّ والإحسانَ والعَدلَ، لأنَّها مقامُ دعوةٍ للإسلامِ ومقامُ عِزٍّ، فهناكَ فرقٌ بينَ المقامينِ عظيمٌ.\n \nتقولُ أحدُ الأمَّهاتِ: كنتُ أُصغي إلى تلاوةٍ للقرآنِ الكريمِ من المذياعِ، وابني الصغيرُ يلعبُ بَعيدًا عني، في أحدِ أركانِ الغُرفةِ، مُنهَمكًا بصُنعِ بيتٍ من المكعَّباتِ، وكانَ حينُها ابنَ ثلاثِ سنينَ ونِصفٍ، وتلا القارئُ فيما تَلا قولَه تعالى: (وَقَالَتِ الْيَهُودُ وَالنَّصَارَى نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ)[المائدة:18]، فإذا بالطِّفلِ يَنتفضُ ويَصرخً بغضَبٍ: كَذبوا، كَذبوا، ثم التفتَ إليَّ، وقالَ مُستنكرًا: سمعتِ يا أمي؟!، اليهودُ والنَّصارى يَقولونَ: إنَّهم أبناءُ اللهِ وأحبَّاؤُه، كَذبوا، هُم أعداءُ اللهِ، أليسَ كَذلك؟ .. سُبحانَ اللهِ؛ (فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الروم:30].\n \nاللَّهُمَّ أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمرْ أعداءَ الدينِ، واجعل هذا البلدَ آمنا مُستقراً وسائرَ بلادِ المسلمينَ يا ربَّ العالمينَ.\n \nاللَّهُمَّ أصلحْ شبابَنا، اللَّهُمَّ أصلح بناتِنا، وأصلح أبناءَنا وذرياتِنا، اللَّهُمَّ إنا نعوذُ بك من زوالِ نعمتِك ومن فجاءةِ نقمتِك، ومن تَحولِ عافيتِك، نعوذُ بك اللهمَّ من كلِّ سوءٍ ومكروهٍ، ومن كلِّ شرٍّ وفتنةٍ، اللَّهُمَّ احفظ هذه البلادَ وسائرَ بلادِ المسلمينَ من كيدِ الكائدينَ، وتدبيرِ الكفرةِ والفاسقينِ، اللَّهُمَّ احفظها آمنةً مستقرةً يا ربَّ العالمينَ.\n \nاللَّهُمَّ أصلحْ ولاتَنا واهدِهم سبلَ السلامِ، اللَّهُمَّ أعنهم على الحقِّ، اللَّهُمَّ أيدهم بالحقِ، وأيد الحقَ بهم يا ربَّ العالمين، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عناية النبي صلى الله عليه وسلم بعقيدة الشباب 2/وجوب العناية بعقيدة الشباب والصغار 3/معالم عقدية ضرورية يجب تعليمها للصغار.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيُّها الأحبَّةُ: اليومُ هناكَ صِراعُ عقائدَ، هناكَ شُبهاتٌ في العقيدةِ والدِّينِ لا تثبتُ معه إلا أقدامُ الرَّاسخينَ، فعلينا بتحصينِ الأبناءِ والبناتِ من أخطارِ المُلحدينَ، واستغلالِ المواقفِ في ترسيخِ التَّوحيدِ بربِّ العالمينَ. نحتاجُ إلى استغلالِ المواقفِ في التَّذكيرِ بمُراقبةِ اللهِ -تعالى-،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329242\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي أَنعمَ على الإنسانِ بمرحلةِ الشَّبابِ، وَفتحَ له فيها من أَسبابِ الهدايةِ كلِّ بابٍ، أَشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له، انفردَ بالخلْقِ والتقديرِ، فمنهُ المنشأُ وإليه المصيرُ، وهو اللطيفُ الخبيرُ، وأشهدُ أنَّ سيدَنا وحبيبَ قلوبِنا، وإمامَنا وقدوتَنا، محمدًا عبدُه ورسولُه، بَعَثَه اللهُ بالهُدى، وأيَّدَه بالشَّبابِ، وأرسلَه بالتُّقَى وزيَّنَه بالحكمةِ وفصْلِ الخطابِ، اللَّهُمَّ صلِّ وسلمْ عليه وعلى آلِه وصحابتِه، واجزِه عنَّا خيرَ ما جزيتَ نبيًّا عن أمتِه، ويسِّر لنا اتِّباعَ نهْجِه، والتزامَ سُنتِه، وضاعِفْ لنا ثوابَنا بحُسنِ محبتِه، واجعلنا اللهُمَّ مِنْ رُوَّادِ حوْضِه وأهلِ شفاعتِه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: قالَ معاذُ بنُ جبلٍ -رضيَ اللهُ عَنهُ-: كُنْتُ رِدْفَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى حِمَارٍ يُقَالُ لَهُ عُفَيْرٌ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا مُعَاذُ، هَلْ تَدْرِي حَقَّ اللَّهِ عَلَى عِبَادِهِ، وَمَا حَقُّ الْعِبَادِ عَلَى اللَّهِ؟</strong></span>\"، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَإِنَّ حَقَّ اللَّهِ عَلَى الْعِبَادِ أَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ الْعِبَادِ عَلَى اللَّهِ أَنْ لا يُعَذِّبَ مَنْ لَا يُشْرِكُ بِهِ شَيْئًا</strong></span>\"، فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَفَلا أُبَشِّرُ بِهِ النَّاسَ؟، قَالَ: \"<span style=\"color: #0000ff;\"><strong>لا تُبَشِّرْهُمْ فَيَتَّكِلُوا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>هذا موقفٌ من مواقفِ عنايةِ النَّبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بعقيدةِ الشَّبابِ؛ فها هو يستغلُّ الموقفَ وهو يَردِفُ الشَّابَّ خلفَه على الدَّابةِ، بنصيحةٍ جليلةٍ، وكلماتٍ قليلةٍ، فيها خريطةُ طَريقِ الحياةِ، وحقيقةُ عَلاقةِ العبدِ بالإلهِ، أتعلمونَ لماذا؟، لأنَّ غلامَ اليومَ، هو رجلُ الغدِّ، وصغيرَ الحاضرِ، هو كبيرُ المستقبلِ.</p>\n<p>&nbsp;</p>\n<p>وهكذا اعتنى الأنبياءُ بعقيدةِ أبنائهم، فها هو يعقوبُ -عليه السَّلامُ- يستغلُّ موقفَ اجتماعِ أبنائه حولَه عندَ الموتِ فيوصيهم بالتَّوحيدِ: (<span style=\"color: #ff0000;\"><strong>أَمْ كُنتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِن بَعْدِي قَالُوا نَعْبُدُ إِلَهَكَ وَإِلَهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ</strong></span>)[البقرة:133]، ولذلكَ كانت عقيدةً راسخةً في قلوبِ أبنائه، حتى أنَّ يوسفُ -عليه السَّلامُ- لم ينسَ الدَّعوةَ إلى التَّوحيدِ في أحلِكِ الأوقاتِ، فها هو يقولُ لأهلِ السِّجنِ: (<span style=\"color: #ff0000;\"><strong>وَاتَّبَعْتُ مِلَّةَ آبَائِي إِبْرَاهِيمَ وَإِسْحَاقَ وَيَعْقُوبَ مَا كَانَ لَنَا أَن نُّشْرِكَ بِاللَّهِ مِن شَيْءٍ ذَلِكَ مِن فَضْلِ اللَّهِ عَلَيْنَا وَعَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ</strong></span>)[يوسف:38]، كيفَ لا وهو قد رضعَ العقيدةَ الصَّحيحةَ في بيتِ النُّبوةِ، وصدقَ القائلُ:</p>\n<p>وينشَأُ ناشئُ الفتيانِ مِنَّا *** علـى ما كَانَ عوَّدَه أبوه</p>\n<p>&nbsp;</p>\n<p>العنايةُ بعقيدةِ الشَّبابِ والصِّغارِ كما أنَّها منهجُ الأنبياءِ فهي أيضاً منهجُ الحُكماءِ؛ فها هو لقمانُ الحكيمُ يستغلُّ موقفَ وجودِ ابنِه معهُ وإقبالِه على الموعظةِ، فبماذا بدأَ؟، (<span style=\"color: #ff0000;\">وَ<strong>إِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</strong></span>)[لقمان:13]، فالتَّوحيدُ أولاً، ولا شيءَ قبلَ التَّوحيدِ.</p>\n<p>&nbsp;</p>\n<p>أيُّها الأحبَّةُ: اليومُ هناكَ صِراعُ عقائدَ، هناكَ شُبهاتٌ في العقيدةِ والدِّينِ لا تثبتُ معه إلا أقدامُ الرَّاسخينَ، فعلينا بتحصينِ الأبناءِ والبناتِ من أخطارِ المُلحدينَ، واستغلالِ المواقفِ في ترسيخِ التَّوحيدِ بربِّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>نحتاجُ إلى استغلالِ المواقفِ في التَّذكيرِ بمُراقبةِ اللهِ -تعالى-، فهو القائلُ: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِن نَّجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِن ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُم بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</strong></span>)[المجادلة:7]، بل ما هو أعظمُ من ذلكَ: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ خَلَقْنَا الْإِنسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ</strong></span>)[ق:16].</p>\n<p>&nbsp;</p>\n<p>يقولُ سهلُ التَّستُري -رحمَه اللهُ-: \"<span style=\"color: #008000;\">كنتُ وأنا صَبيٌّ ابنُ ثلاثِ سنينَ أَقومُ في الليلِ، فأنظرُ إلى خالي محمد بنِ سِوار وهو يصلي بالليلِ</span>\"، طفلٌ ينظرُ إلى رجلٍ يُصلي في الليلِ ولا أحدَ يراهُ، فكيفَ استغلَّ الموقفَ، \"<span style=\"color: #008000;\">فقالَ لي يوماً: ألا تذكرُ اللهَ الذي خلقكَ؟، فقلتُ: كيفَ أذكرُه؟، قالَ: قُلْ ثلاثَ مراتٍ من غيرِ أن تحركَ لسانَك: اللهُ معي، اللهُ شَاهدي، اللهُ ناظرٌ إليَّ، فقلتُ ذلك ليالي ثم أعلمتُه، فقالَ: قلْ ذلك في كلِّ ليلةٍ سبعَ مراتٍ، فقلتُه وأعلمتُه، فزادني إلى إحدى عَشرةَ مرةٍ، فقلتُه، ووقعَ في قلبي حلاوتُه، فلما كانَ بعد سنةٍ، قالَ لي خالي: احفظْ ما علمتُكَ وداومْ عليه، ثم قالَ لي: يا سَهلُ، من كانَ اللهُ معَه، وناظرٌ إليه هل يَعصيه؟، قلتُ: لا، قالَ: إيَّاكَ والمعصيةَ، ثُمَّ لما بَلغتُ سِتَّ سنينَ حَفظتُ القرآنَ كلَّه، وكنتُ أصومُ الكثيرَ من الأيامِ</span>\" .. فإذا استقرَّتْ مراقبةُ اللهِ -تعالى- في قلبِ الصَّغيرِ، فلا تخفْ عليه من الفِتنِ وهو كبيرٌ.</p>\n<p>وَإِذا خَلَوتَ بِرِيبَةٍ في ظُلمَةٍ *** وَالنَفسُ داعيَةٌ إِلى الطُغيانِ</p>\n<p>فاِستَحي مِن نَظَرِ الإِلَهِ وَقُل لَها *** إِنَّ الَّذي خَلَقَ الظَلامَ يَراني</p>\n<p>&nbsp;</p>\n<p>نحتاجُ إلى تعليمِ الأبناءِ الإيمانَ بالقَضاءِ والقَدرِ، ومعنى قولِه -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ لَنْ يُصِيبَنَا إِلَّا مَا كَتَبَ اللَّهُ لَنَا هُوَ مَوْلَانَا وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ</strong></span>)[التوبة:51]، ونربيهم على أنَّ اللهَ -تعالى- وحدَه هو الذي يملكُ تصريفَ الأمورِ، كما قالَ -سُبحانَه-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ</strong></span>)[الأنعام:17].</p>\n<p>&nbsp;</p>\n<p>تطمئنُ القُلوبُ عندما تؤمنُ أنَّ الأمرَ كلَّه للهِ، وترتاحُ النُّفوسُ عندما تعلمَ أنَّ ما يحدثُ في الكونِ إنما هو بمشيئةِ اللهِ، ولذلكَ يَكْثُرُ في الذينَ لا يؤمنونَ باللهِ الانتحارُ؛ لأنَّهم يظنُّونَ أنَّ في الموتِ الرَّاحةُ والفِرارُ، وانتشرَ بينَ صِغارِهم وكِبارِهم الإلحادُ، لأنَّهم لم يعلموا حكمةِ اللهِ في خلقِ العبادِ.</p>\n<p>&nbsp;</p>\n<p>عَنْ عبدِ اللهِ بنِ عبَّاسٍ -رضيَ اللهُ عَنهُمَا- قالَ: كُنتُ خَلفَ النَّبيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فاستغلَّ -عليه الصَّلاةُ والسَّلامُ- الموقفَ فقالَ له: \"<span style=\"color: #0000ff;\"><strong>يا غُلامُ إنِّي أعلِّمُكُ كَلماتٍ: احفَظِ اللهَ يَحْفَظْكَ، احفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، تَعرَّفْ إلى اللهِ في الرَّخاءِ يَعْرِفْك في الشِّدَّةِ، إذا سَأَلْتَ فاسألِ اللهَ، وإذا استَعنْتَ فاستَعِنْ باللهِ، واعلمْ أنَّ الأُمَّةَ لو اجتمعتْ على أنْ ينفعوكَ بشيءٍ، لم ينفعوكَ إلاَّ بشيءٍ قد كَتَبَهُ اللهُ لكَ، وإنِ اجتمعوا على أنْ يَضرُّوكَ بشيءٍ، لم يضرُّوك إلاَّ بشيءٍ قد كتبهُ اللهُ عليكَ، واعلَمْ أنَّ ما أخطَأَكَ لم يَكُن لِيُصِيبَكَ، وما أصابَكَ لم يَكُن ليُخطِئَكَ، واعلَمْ أنَّ النَّصْرَ مَعَ الصَّبرِ، وأنَّ الفَرَجَ مَعَ الكَرْبِ، وأنَّ معَ العُسْرِ يُسراً، رُفِعَتِ الأقلامُ، وجَفَّتِ الصُّحُفُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وقلْ كما قالَ الشَّافعيُّ -رحمَه اللهُ- يُخاطبُ ربَّه -تعالى-، مؤمناً بقضائه وقدرِه، مطمئناً بعدلِه وحكمتِه:</p>\n<p>مَا شِئْتَ كَانَ، وإنْ لم أشَأْ *** وَمَا شِئْتُ إن لَمْ تَشأْ لَمْ يكنْ</p>\n<p>خَلقْتَ العِبَادَ لِمَا قَدْ عَلِمْتَ *** فَفِي العِلْمِ يَجري الفَتَى وَالْمُسِنْ</p>\n<p>فَمِنْهُمْ شَقِيٌّ، وَمِنْهُمْ سَعِيدٌ *** وَمِنْهُمْ قَبِيحٌ، وَمِنْهُمْ حَسَنْ</p>\n<p>عَلَى ذَا مَنَنْتَ، وَهَذا خَذلْتَ *** وذاكَ أعنتَ، وذا لَمْ تُعِنْ</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمينَ من كلِّ ذنبٍ فاستغفروه إنَّه هو الغفورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ العالمينَ، والصَّلاةُ والسَّلامُ على خَاتمِ الأنبياءِ والمرسلينَ، وعلى آلِه وصحبِه ومن اهتدى بهداه إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: أيُّها الأحبَّة: عقيدةُ الولاءِ والبراءِ اليومَ أيضاً تحتاجُ إلى تذكيرٍ، وتحتاجُ إلى توضيحٍ، فاللهُ -تعالى- قالَ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</strong></span>)[المائدة:51]، فمنعَ من التَّولي والنُّصرةِ والإخاءِ والمحبةِ، لأنَّها مقامُ رِضا بالكُفرِ ومقامُ ذُلٍّ، وكيفَ يتولى المسلمُ أعداءَ اللهِ تعالى ويُحبُّهم؟، كما قالَ -عزَّ وجلَّ-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا عَدُوِّي وَعَدُوَّكُمْ أَوْلِيَاءَ تُلْقُونَ إِلَيْهِمْ بِالْمَوَدَّةِ وَقَدْ كَفَرُوا بِمَا جَاءَكُمْ مِنَ الْحَقِّ</strong></span>)[الممتحنة:1]، وقالَ -سُبحانَه- في موضعٍ آخرَ: (<span style=\"color: #ff0000;\"><strong>لَّا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ</strong></span>)[الممتحنة:8]، فأباحَ البِّرَّ والإحسانَ والعَدلَ، لأنَّها مقامُ دعوةٍ للإسلامِ ومقامُ عِزٍّ، فهناكَ فرقٌ بينَ المقامينِ عظيمٌ.</p>\n<p>&nbsp;</p>\n<p>تقولُ أحدُ الأمَّهاتِ: كنتُ أُصغي إلى تلاوةٍ للقرآنِ الكريمِ من المذياعِ، وابني الصغيرُ يلعبُ بَعيدًا عني، في أحدِ أركانِ الغُرفةِ، مُنهَمكًا بصُنعِ بيتٍ من المكعَّباتِ، وكانَ حينُها ابنَ ثلاثِ سنينَ ونِصفٍ، وتلا القارئُ فيما تَلا قولَه تعالى: (<span style=\"color: #ff0000;\"><strong>وَقَالَتِ الْيَهُودُ وَالنَّصَارَى نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ</strong></span>)[المائدة:18]، فإذا بالطِّفلِ يَنتفضُ ويَصرخً بغضَبٍ: كَذبوا، كَذبوا، ثم التفتَ إليَّ، وقالَ مُستنكرًا: سمعتِ يا أمي؟!، اليهودُ والنَّصارى يَقولونَ: إنَّهم أبناءُ اللهِ وأحبَّاؤُه، كَذبوا، هُم أعداءُ اللهِ، أليسَ كَذلك؟ .. سُبحانَ اللهِ؛ (<span style=\"color: #ff0000;\"><strong>فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</strong></span>)[الروم:30].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمرْ أعداءَ الدينِ، واجعل هذا البلدَ آمنا مُستقراً وسائرَ بلادِ المسلمينَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أصلحْ شبابَنا، اللَّهُمَّ أصلح بناتِنا، وأصلح أبناءَنا وذرياتِنا، اللَّهُمَّ إنا نعوذُ بك من زوالِ نعمتِك ومن فجاءةِ نقمتِك، ومن تَحولِ عافيتِك، نعوذُ بك اللهمَّ من كلِّ سوءٍ ومكروهٍ، ومن كلِّ شرٍّ وفتنةٍ، اللَّهُمَّ احفظ هذه البلادَ وسائرَ بلادِ المسلمينَ من كيدِ الكائدينَ، وتدبيرِ الكفرةِ والفاسقينِ، اللَّهُمَّ احفظها آمنةً مستقرةً يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أصلحْ ولاتَنا واهدِهم سبلَ السلامِ، اللَّهُمَّ أعنهم على الحقِّ، اللَّهُمَّ أيدهم بالحقِ، وأيد الحقَ بهم يا ربَّ العالمين، (<span style=\"color: #ff0000;\"><strong>رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</strong></span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أبناؤنا_والعقيدة.doc",
      "path": "/database/files/أبناؤنا_والعقيدة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%A8%D9%86%D8%A7%D8%A4%D9%86%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D8%A9/download-file/329243"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أبناؤنا-والعقيدة"
}
