{
  "id": 925,
  "title": "أبناؤنا والإجازة الصيفية",
  "slug": "أبناؤنا-والإجازة-الصيفية",
  "author": {
    "name_prefix": null,
    "first_name": "محمود",
    "last_name": "عبدالعزيز يوسف"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفاسد الغفلة وتضييع الأوقات 2/اغتنام أوقات الإجازة الصيفية 3/رسائل إلى الآباء والمربين 4/وسائل معينة على الاستفادة من الإجازة الصيفية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فيا أخي الشاب: يا من أعطاك الله نِعْمةَ الصحة، ويا مَنْ أعطاك الله نعمة الفراغ، لا بدَّ أن تستغلَّ هذا الفراغ فيما يُرضي الله تبارك وتعالى؛ حتى تأتيَ يومَ القيامة من أصحاب القناطير المقنطرة بين يدي الله ربِّ العالمين.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ربِّ العالمين؛ الحمد لله الذي هدانا لهذا، وما كنا لنهتدي لولا أن هدانا الله، الحمد لله الواحد الأحد الفرد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفوًا أحد، وأشهد أنْ لا إله إلا الله وحده لا نِدَّ له، ولا شريكَ له، ولا مثيلَ له، تعالى عن الشريك، وتعالى عن المثيل، ليس كمثله شيءٌ وهو السميع البصير، وأشهد أنَّ سيدنا وحبيبنا وعظيمنا وقدوتنا، وقُرَّة أعيننا ومَثَلنا الأعلى - رسول الله، اللهم صلِّ وسلِّم وبارِك عليه، وعلى آله وأصحابه، ومَنْ اهتدى بهديه، واستنَّ بسُنَّته، وسار على دَرْبه إلى يوم الدين.\n \nثم أمَّا بعدُ: فأيُّها الأحبَّة في الله: أُوصيكم وأوصي نفسي بتقوى الله -جل وعلا- حديثي اليوم إلى حضراتكم -أيُّها الأحبَّة- يدور حول الإجازة الصيفية \"أبناؤنا والإجازة\"، كيف يستغلُّ أبناؤنا هذه الإجازة الصيفية؟ هذا هو عنوان هذه الخطبة أيها الأحبة، ونرجو الله -تبارك وتعالى-، ونبتهل إليه أن يُوفِّقَنا في هذه الدقائق المعدودة، وأن يَهَبَنا رُشْدنا، وأن يُلهِمَنا الصوابَ؛ حتى نستطيع أن نُرشد أولياءَ الأمور، وأن نُرشد الشبابَ على طريقة تُرضي ربَّنا تبارَك وتعالى في استغلال الإجازة الصيفية.\n \nفنقول أيُّها الأحبة: كلُّ إنسان فينا مسؤول عند عَرضه يوم القيامة، وفي الحديث: \"لن تزول قدما عبدٍ يومَ القيامة حتى يُسألَ عن أربع؛ عن شبابه فيمَ أبلاه؟ وعن ماله: مِن أين اكتسَبه؟ وفيمَ أنفَقه؟ وعِن عِلْمه فيمَ عمِل فيه؟\"، فيُسأل عن شبابه، ويُسأل عن عُمُرِه، ويُسأل عن ماله، ويُسأل عن عِلْمه، فلا تزول قدما إنسان مُكلَّف مسلم ثابت عاقل، حتى يُسأل عن هذه النِّعَم الأربعة، فالشباب أيُّها الأحبة مسؤول عن نعمة الشباب، والنبي -صلى الله عليه وسلم- يقول: \"نعمتان مغبونٌ فيهما كثيرٌ من الناس: الصِّحَّةُ، والفراغ\"؛ فالفراغ -أيها الأحبة- نعمة مِن نِعم الله -تبارك وتعالى-، لا بدَّ أن يستغلَّ الإنسانُ نعمةَ الفراغ فيما يُرضي الله -تبارك وتعالى-.\n \nإذا كنا يوم القيامة سيُقال لنا: (فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ * وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ)[القارعة:6-11]، فنحن نبحث -أيها الأحبة- عن شيءٍ نُثقِّل به ميزاننا غدًا بين يدي الله ربِّ العالمين.\n \nفيا أخي الشاب: يا من أعطاك الله نِعْمةَ الصحة، ويا مَنْ أعطاك الله نعمة الفراغ، لا بدَّ أن تستغلَّ هذا الفراغ فيما يُرضي الله تبارك وتعالى؛ حتى تأتيَ يومَ القيامة من أصحاب القناطير المقنطرة بين يدي الله ربِّ العالمين.\n \nفنقول أيُّها الأحبة: من أولياء الأمور -جزاهم الله خيرًا- مَنْ يستغلُّ الإجازة الصيفية في تحفيظ أبنائه القرآن، وبفضل الله -تبارك وتعالى-، مراكز تحفيظ القرآن الكريم منتشرةٌ في جميع أرجاء الدولة، في المساجد الكبرى عمِلت إدارة التحفيظ على إنشاء مراكز لتحفيظ القرآن الكريم، وهناك كثيرٌ من العلماء والشيوخ وأهل القرآن يُحفِّظون أبناءنا مجانًا، فكل شيخٍ يكون أمامه ما يَقرُب من أربعة أو خمسة أو ستة طلاب يحفظون القرآن.\n \nفلِمَ لا تَحرِص أخي -ولي الأمر، أيها الأب، أيها المسلم- على أن يَلتحق أبناؤك سواء من البنين أو من البنات، علمًا بأنَّ هناك مراكزَ أُعِدَّت لبناتنا، وهي متاحة مع حافلات تذهب إلى جميع الأماكن - كل منطقة على حِدَةٍ - لماذا لا يَحرِصُ ولِيُّ الأمر على أن يلتحق أبناؤه وبناته بالمراكز الصيفية التي تُحفِّظ القرآن الكريم، والنبي -صلى الله عليه وسلم- يقول: \"خيرُكم مَنْ تعلَّم القرآنَ وعَلَّمه\"؟! والبيت الذي يُقرأ فيه القرآن يتَّسع على أهله ويكثُر خيرُه، ويقِلُّ شرُّه، والبيت الذي لا يُقرأ فيه القرآنُ، يقِلُّ خيرُه ويَكثُرُ شرُّه، والبيت الذي يُقرأ فيه القرآن تَفِرُّ منه الملائكةُ، والبيت الذي لا يُقرأ فيه القرآن تكثُر شياطينُه؛ لأنك أخي الكريم -أخي ولي الأمر، أخي الأب- مسؤولٌ عن تحفيظ أبنائك القرآنَ؛ لأن هذا أقلُّ حقٍّ لأبنائنا، لذا علينا أن نُعلِّمهم القرآنَ كتابَ الله -تبارك وتعالى-.\n \nوقد حرَصتْ هذه المراكز أيضًا على تعليمهم اللغة الإنجليزية ولغة الحاسوب، وغيرها من الأمور الدنيوية، فينبغي علينا أيضًا أن نُعلِّمهم أمورًا تنفعهم في دنياهم وفي أُخراهم، تنفَعهم في الدنيا بأن يكون لسانُه لسانًا عربيًّا مبينًا، يتكلَّم الفصحى بطلاقة من غير لحنٍ أو أخطاءٍ في النحو، هذا ببركة القرآن.\n \nمن المستحيل يا إخواني الكرام أن يكون ابنُك من أهل القرآن، أو من حَفَظته، ويكون مُتخلِّفًا في الدراسة؛ فالقرآن يفتح عقول الأبناء وقلوبَهم، ويُنير بصائرَهم وبصيرتَهم، فلِمَ تَحرِم ولدَك مِن هذا الفضل العظيم؟\n \nربما يَمَلُّ الأبناء، ولكنَّ الأبَ يصبر ويُربِّي، ويحتسب ويهتمُّ بالمحفِّظ، ويذهب إلى أبنائه وهم عند المحفِّظ ويرعاهم برعايته، ويُقدِّم إليهم الهدايا، حتى يراقب أبناءه ويُحبِّبهم في تحفيظ القرآن الكريم؛ لأن الأب الذي يسعى لتحفيظ أبنائه القرآن، يَلبَسُ يوم القيامة تاجَ الوقار الذي يكون فوق رأس وليِّ الأمر، أو الأب الذي عمِل وصبَر، واحتسَب هذه الجهود التي يبذلها الولد؛ لأن بعض الأبناء قد يقوم من الساعة السادسة صباحًا؛ ليذهب إلى مراكز التحفيظ الصباحية؛ حيث إن بعض مراكز التحفيظ الآن تعمَل في الفترة الصباحية، فمثلاً مركز الفرقان هنا في شارع \"بن عيضة\" يفتح أبوابه الساعة السادسة والنصف صباحًا، وبه ما يَقرُب من أربعين محفِّظًا في عمارة مركز الفرقان لتحفيظ القرآن وعلومه التي تفتح أبوابها من الساعة السادسة والنصف صباحًا، ولا يخرج الطلاب إلَّا بعد صلاة الظهر جميعًا، وهذا يعني أنهم يُصلُّون صلاة الظهر في جماعة في مركز الفرقان لتحفيظ القرآن وعلومه، فإذا كان الأمر كذلك، فإن الولد يحتاج إلى مجاهدة، ويحتاج إلى ترغيب، والأب يحتاج إلى صبر على تعليم ولده، وكذلك الأم أيضًا تحتاج إلى صبر في هذه المسألة، ونحن أيضًا نعاني، ولكننا نحتسب ذلك عند الله -تبارك وتعالى-.\n \nفهذا الأمر من أعظم الأمور أيُّها الأحبة، ربما يكون من الصعب في أيام الدراسة أن يجمَع الولد بين الدراسة وحفظ القرآن؛ لأن الدراسة بها اللغة الإنجليزية، وبها الكيمياء والفيزياء، وبها أشياء كثيرة جدًّا، وربما يكون الأمر ثقيلًا على أبنائنا إذا طالبناهم بالجمع بين الأمرين؛ بين حفظ القرآن، وبين المدرسة، لكن هذه الإجازة الصيفية بدأت منذ أيام، وهذه الفرصة قد جاءت أيُّها الأحبة، فلنعمَل على استغلال الإجازة الصيفية فيما يفيد أبناءنا؛ من حيث حفظ القرآن الكريم.\n \nالأمر الثاني -أيها الأحبة-: من أهم الوسائل التي تُعين أبناءنا على استثمار أوقاتهم في الإجازة الصيفية؛ أن نُعلِّم أبناءنا إحدى المهارات التي تفيده في دنياه وآخرته، مهارات مثل ماذا؟ مثل أن يحصل الابن على دورة في اللغة الإنجليزية أو يحصل على دورة في الحاسوب، أو أن يأخذ كورسًا في بعض جزئيات الحاسوب التي يفيد بها الدين، نعم هناك من أولياء الأمور من يذهب ويُسجِّل ولدَه في الدورات؛ من أجل أن يتعلَّم ولدُه جزئيةً صغيرةً في علوم الحاسوب وبرمجة الحاسوب؛ ليستفيد بها في الدنيا، ويستفيد بها -إن شاء الله- في الآخرة، تقول: كيف يستفيد في الآخرة؟\n \nأقول: بعض أبناء المسلمين الآن الذين أعرِفهم قد تعلَّموا كيفية البرمجة، ووصل به الأمر إلى أنه استحدَثوا منتدًى للفقه والفقهاء والعلماء، وكنا نظنُّ أن هذا يقوم عليه رجلٌ كبير في السن، وإذا بنا نجد أن الذي يقوم على هذا العمل الضخم، إنما هو شابٌّ في الثانوية العامة، شاب يقوم على منتدى علمي دعوي أكاديمي ينتفع به الآلاف في العالم الإسلامي، ببركة أب يفهم متطلَّبات العصر، ويفهم لغة العصر، ويعمل على أن يستغل ولدُه شبابَه وصِحَّته وفراغَه فيما يفيد في الدنيا والآخرة.\n \nإذًا أخذُ الدورات التي تقوي الإنسان مَطلبٌ شرعي؛ لأن الإسلام يدعونا إلى تطوير الذات، ولا يدعونا أبدًا إلى الخمول والدعة والنوم حتى العصر، والسهر حتى الفجر، أبدًا، كلَّا، كلَّا، الإسلام لا يدعونا إلى ذلك أبدًا؛ بل الإسلام أمرَنا بصلاة الفجر في جماعة، وعلَّمنا أن البركة في البكور: \"اللهمَّ بارِك لأُمَّتي في بُكورها\"، والنبي -صلى الله عليه وسلم- نهى عن السمر بعد العشاء، أو السهر بعد العشاء، نهى عن ذلك لأسبابٍ ذكرها الفقهاء، أما أن يكون السهر بعد العشاء هو دَيدنُ أبنائنا، فهذا يؤثِّر عليهم أيُّها الأحبة، سهر الأبناء يُؤثِّر عليهم.\n \nأول أثر من آثار السهر: إن الابن يُحرَم من بركة صلاة الفجر، يُحرم الأبناء من بركة صلاة الفجر في جماعة وهذه مصيبة، والله يا إخواني؛ مصيبة عظيمة أن تنظر حولك في المسجد، فلا تجد من يُصلِّي الفجر إلا كبار السنِّ، وأنا هنا أهتمُّ بشريحةٍ مهمةٍ جدًّا، وهي شريحة ما دون العشرين سنة، هذه الشريحة مهمة جدًّا يا إخواننا، وإصلاح هذه الشريحة هو إصلاح لهذه الأمة، إصلاح الشباب هو إصلاح الأمة؛ فلنحرص على أن ينام أبناؤنا مُبكِّرًا بعد صلاة العشاء بساعة، أو ساعة ونصف، أو ساعتين بالكثير، ينام الأبناء من أجل أن يُصلُّوا الفجر، ثم بعد الفجر يكون عنده أعمال يقوم بها.\n \nينبغي على الأب العاقل -أيُّها الأحبة- ألَّا يقوم هو بجميع الأعمال التي تتعلَّق بالمنزل، بل المطلوب من أولياء الأمور والآباء أن يُشركوا أبناءهم في أعمالهم، فإذا كان الأب مثلًا رجلَ أعمالٍ وعنده مقاولات، فعليه أن يُشركَ أبناءَه معه في العمل، فقد كنتُ وأنا عمري تسع سنوات أعمَل في مهنة أبي، وتعلَّمت من ذلك ما لم يتعلَّمْه أبناءُ الجيل، بسبب جلوسي مع التجار وتعامُلي معهم وأنا أرى صنيعهم وماذا يفعلون، فعندما يُشرك الأب الأبناء في مهنته، فإن الابن يَسبِق عُمرَه ويَسبق زمنَه، ويتعلَّم دائمًا من الأكبر منه، ويأخذ من خبراتهم، وربما يكون الابن متميزًا أو قريبًا للأب في مهنته أو في تخصُّصه.\n \nهذه مسألة مهمة يا إخواني الكرام، لكن بعض الآباء نظرًا إلى شِدة حنانه وعطفه على ولده، يقول: لا، يكفي ما أعانيه أنا في عملي، والله لا أجعل أبنائي يعانون كما أعاني أنا، وهذا خطأٌ كبير؛ لأنا وجَدنا -بالتجربة وبالممارسة- أن الأبناء الذين شاركوا آباءهم في أعمالهم، كانوا متميزين فيما بعدُ؛ لأنهم أحسُّوا بالمسؤولية، وهذا يعني أنه لا بد للشاب يتحمَّل جزءًا من المسؤولية في حياة أبيه، حتى إذا تُوفِّي الأب -سبحان من له الدوام- كان هذا الشاب اليافع أهلًا لتحمُّل المسؤولية.\n \nوأنا أقول: كثير من الشباب الذين فسدوا، أو بعض الشباب الذين ليس لهم دورٌ في الحياة - كان سبب فسادِهم أن لهم أبًا لديه فرطُ حنانٍ عليهم، فيقوم يُصلِّي وهم نائمون، يجلس يقرأ وِرْد القرآن وهم تائهون، فعزل الأبُ نفسَه عن أبنائه؛ إذا صلَّى صلى هو ونام الأبناء، وإذا قرأ قرأ هو ونام الأبناء، فكل الأعمال الصالحة يقوم بها بنفسه، وقال: الأولاد ما زالوا صغيرين وكذا، بينما علماء التربية يقولون: إذا جلست مع من هم في سنٍّ صغيرة وكلَّمتَه كلام الكبار، فإن هذا الكلام يؤثر عليهم، ويجعلهم كالكبار.\n \nوجرِّب هذه المسألة بنفسك، واجلس مع ابنك -ابن السنوات العشر مثلًا- وكلِّمه كلام الكبار، ستسمع منه بعد فترة ردود فعل كردود فِعل الكبار، وأنت تتكلم معه كلامًا كبيرًا، وهذا ما ذكره علماء التربية يا إخواني الكرام، مما يغرس الثقة في نفس الطفل، فيُحس برجولته ويُحس باستقلاليَّته، وأن قراره مِن رأسه، هذا ببركة الأب الذي درَّبه على أخذ مهاراته، ودرَّبه على تَحمُّل المسؤولية، فرصة يا إخواني الكرام، فرصة الابن جالس في البيت، وفرصة الأب الموجود مع أبنائه في الإجازة الصيفية، فيا حبذا لو نُراعي مثل هذه الأمور!\n \nكذلك من الوسائل الطيبة: السفر مع الأبناء لأداء العمرة، وهذه من الوسائل الطيبة، فمن خلال سفر الابن مع والده في السيارة أو في الطائرة، يتعلَّم منه الحرص على الصلاة قبل دخول الطائرة، ويتعلم من والده أذكار السفر حينما يستوي على ظهر الطائرة، ويتعلَّم من والده غضَّ البصر عندما تمرُّ المضيفة، أو تمرُّ امرأة متبرِّجة، فيتعلَّم من والده غضَّ البصر، هذا إذا كان الأب صالحًا وحريصًا على أن يكون قدوةً لأبنائه، ويتعلَّم منه في السفر حفظ اللسان؛ فلا يتكلَّم إلا فيما يُرضي الله -تبارك وتعالى-، ويتعلم من والده في السفر الصَّدَقة، وذلك حينما يتصدق الأب عندما يذهب إلى الدول الفقيرة أمام أطفاله، فيتعلم من والده السخاءَ والكرم؛ كل ذلك في الإجازة الصيفية؟\n \nنعم كل ذلك في الإجازة الصيفية، فحينما تنزل الأمُّ ويراها البنات وهي محجَّبة، فلا تخلع الحجاب لمجرد أنها خرَجت من البلد أو من بلدها، لا، لا، كلَّا كلَّا، بل الأمهات الصالحات تحرِص على ارتداء الحجاب، سواء كانت هنا أم هناك، أم في أي مكان، فتلتزم البنتُ حينما ترى أمَّها لديها شيءٌ من الثبات على العقيدة، والثبات على الطاعة، والثبات على القيم والعادات والتقاليد، فتُصبِح الأمُّ قدوةً لبناتها، كل ذلك يتعلَّمه الأبناء في الإجازة الصيفية من آبائهم.\n \nفاحرِص أيُّها المحبُّ على ألا نذهب بأبنائنا إلى الأماكن التي فيها الخلاعة والمجون، فإن هذا يُؤثِّر على أخلاقهم، بفضل الله - عز وجل - أبناؤنا في هذه البلاد الطيبة نشَؤوا على الفضيلة، ويرون الصلوات تُقام والمساجد يُرفع فيها الأذان، ويرون الالتزام بالحجاب الإسلامي، ويرون عادات وتقاليدَ مهمَّة جدًّا، أما حينما نسافر بهم إلى البلاد الأوروبية أو الغربية التي فيها الكفر وفيها العُري، وفيها التفسُّخ الأخلاقي، يرى هذا شابٌّ في سِنِّه يُقبِّل فتاةً بكامل الحرية والدولة تسمَع، فهنا تهتزُّ القيم عند أولادنا، فمَن السبب في اهتزاز القيم؟\n \nأنت أخي الحبيب، هذا الذي ذهب بأبنائه إلى بلاد الكفر والفِسق، هو السبب في أن تنهار القيم عند الأبناء، ذلك الأب الذي يبتعث أبناءه في دولة كافرة لا تحافظ على القيم والعادات والتقاليد الإسلامية، أيضًا هو السبب؛ لأن النبي -صلى الله عليه وسلم- قال: \"كلُّكم راعٍ، وكلُّكم مسؤولٌ عن رعيته\"، زُرتُ رجلًا من أحبابنا وإخواننا، يستطيع أن يبتعثَ أبناءه في أرقى الجامعات الغربية والأوروبية، لكن الرجل يخاف على دين أبنائه وبناته، وأبى إلا أن يتعلَّم أبناؤه في الجامعات هنا، يستطيع الرجل أن يرسلهم إلى أقصى بلاد الغرب، ويأتون بأفضل الشهادات، لكنَّ الرجل خَشِي على تربيته، وجهود عُمره أن تضيع في أول سفرةٍ يسافرها ولدُه، قال: لا والله، لا أُضحِّي أبدًا بأخلاق ولدي، ولا بدين ولدي، وأبى إلَّا أن يتعلَّم ولده أمام عينيه، وأن يكون قريبًا من قلبه وعقله، فهذا هو الأب المسلم يا إخواني الكرام الحريص على القيم والمبادئ والأخلاق، ونسأل الله -تبارك وتعالى- أن يُبارك في أبناء المسلمين، نسأل الله -تبارك وتعالى- أن يُبارك في أبنائنا وأبنائكم جميعًا.\n \nإذًا يا إخواني الكرام، الأب حينما يذهب إلى العمرة يَصطحب أبناءه معه؛ ليُعلِّمهم مناسك العمرة، ويزور هذه الأماكن، فإن هذا من الترفيه المباح، ولا بأس يا إخواني الكرام أن نذهب إلى بعض الحدائق العامة، والمُتنزهات التي يتسرَّى فيها الأولاد عن أنفسهم وعن همومهم، كل ذلك في الشريعة مباح، من الذي شرعه الله -تبارك وتعالى-، كذلك لا مانع أيها الأحباب أن يكون الأب مشرفًا على أبنائه عندما يجلسون أمام الكمبيوتر، فيعرف: ماذا يلعبون؟ ويعرف: على أي شيء يطَّلعون؟ وكذلك على الإنترنت فيُحدِّد لهم البرامج، ويُحدِّد لهم الصفحات والمواقع، كل ذلك يفعله الأب المثقَّف، المتدين، العاقل الحصيف الذي يعرف حجم الفتن التي تدور من حولنا، ولا يترك أولاده هَمَلًا هكذا، فهذا ينبغي عليه أيُّها الإخوة.\n \nكذلك الأب الصالح لا بد أن يعرف أخلاق أصدقاء أبنائه؛ لأنكم تعلمون -أيُّها الأحبَّة- أننا نجلِس في مجالسنا ساعةً أو ساعتين، بينما الأبناء يجلسون في مجالسهم مع أصدقائهم ربما عشر ساعات، فالولد يجلس في المجلس في غياب أبيه، أنا لا بدَّ أن أعرف أخلاق الذين يجلسون مع ولدي، فأنا أعرف أخلاق ولدي، لكن الذين يجلسون مع ولدي لا أعرِف أخلاقهم.\n \nكنتُ أعمَل في سلك التدريس -أيُّها الأحبة-، ووجدت طالبًا يُرسل لأصدقائه وزملائه أشياءَ تُخلُّ بالدِّين، وتُخلُّ بالأخلاق، وتخلُّ بالعقيدة، ويرسل إليهم قصصًا إباحيَّة، تُفسِد عقول الشباب، وإنها والله أمانة أيُّها الأحبة الكرام، فأنا والله بصفتي وَليَّ أمْرٍ ومن المسؤولين عن مسألة التربية، لا مانع أحيانًا من أن أنظُر في جوَّال ولدي، أنظر في جوَّاله، فأدخُل إلى الأستوديو في الجوال، في الصور، أتفقَّد أحواله، هذا ليس بعيب أيُّها الأحبَّة، بل هذه مسؤوليات التربية، لا مانع عندي - بصفتي وَليَّ أمْرٍ - أن أدخل على جهاز ولدي \"اللابتوب\" هذا؛ الكمبيوتر المحمول، الحاسوب المحمول، أن أدخل على جهازهم، وأن أتفقد \"الهارد\"، وأجد ما عنده، حتى إذا وجدت عليه ما يُغضِب الله -تبارك وتعالى-، فلا أغضب ولا أضرب؛ لأن كل بني آدم خطَّاء، لكن أَبدأُ في تقديم النصيحة إليه، وأقدِّم له العون وأتابع الموضوع بكل خُلُق عالٍ وبكل سماحة؛ فالأب العنيف يُفسِد ولده، والأب العصبي يُفسِد ولده، والأب الهادئ المتَّزن المتوازن يستطيع أن يحلَّ المشاكل؛ لأنه يتفهَّم المرحلة العُمرية؛ مرحلة المراهقة وما فيها.\n \nفلا ندع الابن يا إخواننا، والله أعتبرها فتوًى وحكمًا شرعيًّا، لا مانع عندي مِن تفقُّد \"جوال\" الشباب، وأنا بصفتي مدرسًا كنتُ أفعل هذا، ولكن بكامل الاتفاق مع الطالب، ولأنني حريصٌ على مصلحته، فقد كنتُ أتفقَّد هاتفه وخاصة قوائم الأسماء لديه، بل كنت أُطالب بعض طلابي بحذف -حتى نكون واقعيين- أسماء البنات التي على قوائم هواتفهم؛ لأن بعض الأبناء -أيُّها الأحبة- وبعض الشباب في المدارس يُشجِّعون بعضُهم بعضًا لأن يكون في هاتفه أسماءُ، وربما يأخذ هذه الأسماء من منتديات أو كذا، هذه الفتن التي تركض خلف أبنائنا، أين أنا منها؟!\n \nهل أنتظر حتى تأتي المصيبة فوق رأسي، لا حرج يا أخي الحبيب في التحرِّي عن ولدك، وجزى الله الآباء الصالحين خيرًا، وأُبشِّركم أيُّها الأحبَّة، فقد رأينا نماذجَ والله طيبةً، رأينا أبناءً ختَموا القرآن الكريم في هذا الزمن الصعب، وجدنا من أبناء المسلمين من يختم القرآن الكريم، وجدنا في هذا الزمن الصعب من أبناء المسلمين من لا يطَّلع على التلفزيون أصلًا، ولا يعرف التلفزيون ولا الدش ولم يجلس أمامه لمشاهدته؛ لأنه عنده موقف من التلفزيون، لا لسببٍ آخرَ، فحفظ الله شباب الإسلام والمسلمين، لكن ربما لكل قاعدة شواذُّ، وهذه مسؤولية الدعاة أن يُحذِّروا من وسائل الاتصال الحديثة -الكمبيوتر والإنترنت والجوَّالات- لأن هذه الأشياء لو استُخدمت في طاعة الله -تبارك وتعالى-، لكان الخير كل الخير والله، لكن للأسف الشديد فإن وسائل الاتصال الحديثة يغلب عليها الشر، ولا حول ولا قوة إلا بالله.\n \nونسأل الله أن يحفظ أبناءنا وأبناءكم، وأن يحفظ أبناء المسلمين جميعًا، وأن يَعصِمَهم من الفتن، ما ظهَر منها وما بطَن، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، فاستغفروه فإن التائب حبيب الرحمن، والتائب من الذنب كمَن لا ذنبَ له.\n \n \nالخطبة الثانية:\n \nالحمد لله ربِّ العالمين، وأشهد أنْ لا إله إلا الله ولي الصالحين، وأشهد أن محمدًا عبده ورسوله، اللهم صلِّ على سيدنا محمدٍ النبي، وأزواجه أمهات المؤمنين، وذريَّته وآل بيته، كما صليت ربنا على آل إبراهيم، إنك حميدٌ مجيد.\n \nمن الوسائل الطيبة -أيُّها الأحبَّة- في الإجازة الصيفية، في وقت فراغ الأبناء؛ أن تَشغَل أبناءَك -إن استطعتَ- بالعمل في أي مهنةٍ تُفيدهم؛ فهذا شيءٌ طيبٌ، وأؤكِّد هذه المسألة أيُّها الأحبة، أن يتعلَّم فنًّا، يتعلَّم علم الخطوط، يتعلَّم أيَّة حِرفة تُطوِّر شخصيته، الأمر الثاني يجب أن يَصحَب الوالدُ أولادَه إلى المسجد لصلاة الجماعة، فإن هذا يا إخواني الكرام من أعظم الوسائل التي تربط ولدك بالمسجد، وكذلك أيُّها الأحبة أن تصحب أولادك لصِلة الأرحام، فأنت حينما تذهب لزيارة الوالدة أو العمة أو الخالة، أو العم أو الخال -سواء هنا أو في خارج الدولة- يجب أن تَصطحب أبناءك، وتَصِل أرحامَك، وتُعرِّفهم بهم وبقبائلهم، هذا ممَّا أمر به الله -تبارك وتعالى-، فقال: (يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الحجرات:13].\n \nكذلك لا أرى بأسًا أبدًا -بل إنه من أفضل المستحبَّات- في أن يذهب ولدُك مع أهل الدعوة، وكان أبي يفعل ذلك معنا، وهو شيء يُفاخر الإنسانُ به، فكنت بعد الفراغ من المرحلة الثانوية أو الإعدادية، أذهب مع أهل الدعوة شهورًا، وأتعلَّم من أخلاقهم، وأتعلَّم من دعوتهم، وأتعلَّم من حرصهم، فكان هذا له دورٌ كبير في حياة الإنسان فيما بعدُ؛ لأنه صاحَب الكبارَ، وصاحَب أهلَ العلم والفضل والدعوة، فلا بأسَ أبدًا أيها الحبيب إذا بلَغ ولدُك مرحلة الثانوية العامة في أن يذهب ويتعلَّم من هؤلاء الناس الطيبين، كذلك لا مانع أبدًا من أن يلتحق بأحد المراكز؛ كالمركز الثقافي، وكذلك مؤسسة (...)، تستعين ببعض الأبناء الصالحين الطيِّبين من المدارس الثانوية والإعدادية، فيأخذونهم ويُدرِّبونهم على العمل التطوُّعي، ويُنظِّمون المؤتمرات، فيَنضَجُ فكرُ الأبناء، ويقومون على إعداد الإفطار في شهر رمضان في الأماكن التي فيها العُمَّال، ويقومون بالدعوة إلى الله -عز وجل- عن طريق نشر المطويَّات باللغات المختلفة، هذا كتاب التوحيد باللُّغة التاميلية، فيأخُذ الشاب مثلًا ألفَ نُسخةٍ، ويذهَب إلى المنطقة الصناعية، ويُوزِّع على العُمَّال الفلبينيِّين وغيرهم من الجنسيات الأخرى، كلٌّ بلغته.\n \nواللهِ رأيتُ بعيني -لا أحكي والله من نسج الخيال- شابًّا يركب سيارته، ومعه آلاف الكتب الصغيرة بلغاتٍ مختلفة، وقال: أنا بفضل الله عز وجل طالبٌ في كلية الهندسة، وفي الإجازة الصيفية هذا عملي، كل الإجازة الصيفية، أتطوَّع وأقوم بنشر هذه الكتب على الناطقين بغير العربية من باب التعريف بالإسلام، يقول: كان يلتحق بالعمل التطوُّعي في مركز التعريف بالإسلام، وملتحق بالعمل التطوُّعي في مركز (..)، والآن في مركز عبدالله بن زيد لدعوة الجاليات غير المسلمة، هذا هو النموذج الصالح من الشباب الذي أطمَح إليه، الذي يستطيع أن يعرف دوره في هذه الحياة.\n \nنسأل الله -تبارك وتعالى- أن يُبارك في أبنائنا جميعًا، وأن يحفظ أبناءنا جميعًا، وأن يجعلهم من حفظة القُرآن الكريم، وأن يَجعل نساءنا من المصلِّيات في البيوت، اللهم إنا نسألك أن تنصُر الإسلام وتعز المسلمين، اللهم أذِلَّ الشرك والمشركين، اللهم ارفَع راية القرآن وراية الدين.\n \nاللهم إنا نسألك نصرًا مؤزرًا لإخواننا المظلومين المضطهدين المعذَّبين في سوريا يا رب العالمين، اللهم اجمَع شَمْلَ إخواننا السوريِّين يا رب العالمين، اللهم اجمَع كلمتهم على ما يُرضيك يا رب العالمين.\n \nاللهم إنا نسألك نصرًا مؤزرًا لإخواننا من أهل السنة في سوريا يا رب العالمين، اللهم أقِمْ لهم دولةً يا رب العالمين، اللهم اجمَع شتاتَهم يا رب العالمين، اللهم وحِّد كلمتهم يا قوي يا متين، اللهم عليك بعدوِّك وعدوِّهم يا قوي يا متين، اللهم عليك بعدوِّك وعدوِّهم يا قوي يا متين، اللهم فرِّق جموع الكافرين، اللهم فرِّق جموعَ الكافرين، اللهم عليك ببشار الأسد وجنوده وأعوانه، اللهم عليك به ومَنْ والاه يا رب العالمين.\n \nاللهم إنا نسألك أن تنصُر إخواننا المجاهدين في كل مكانٍ، وعلى كل أرضٍ يا رب العالمين، اللهم ارحَم موتانا وموتى المسلمين، واغفِر لوالدينا ولمن له حقٌّ علينا يا رب العالمين، واجعل هذا البلد آمنًا مطمئنًّا سخاءً رخاءً وسائر بلاد المسلمين.\n \nوقوموا إلى صلاتكم يَرحمكم الله.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفاسد الغفلة وتضييع الأوقات 2/اغتنام أوقات الإجازة الصيفية 3/رسائل إلى الآباء والمربين 4/وسائل معينة على الاستفادة من الإجازة الصيفية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيا أخي الشاب: يا من أعطاك الله نِعْمةَ الصحة، ويا مَنْ أعطاك الله نعمة الفراغ، لا بدَّ أن تستغلَّ هذا الفراغ فيما يُرضي الله تبارك وتعالى؛ حتى تأتيَ يومَ القيامة من أصحاب القناطير المقنطرة بين يدي الله ربِّ العالمين.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340991\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين؛ الحمد لله الذي هدانا لهذا، وما كنا لنهتدي لولا أن هدانا الله، الحمد لله الواحد الأحد الفرد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفوًا أحد، وأشهد أنْ لا إله إلا الله وحده لا نِدَّ له، ولا شريكَ له، ولا مثيلَ له، تعالى عن الشريك، وتعالى عن المثيل، ليس كمثله شيءٌ وهو السميع البصير، وأشهد أنَّ سيدنا وحبيبنا وعظيمنا وقدوتنا، وقُرَّة أعيننا ومَثَلنا الأعلى - رسول الله، اللهم صلِّ وسلِّم وبارِك عليه، وعلى آله وأصحابه، ومَنْ اهتدى بهديه، واستنَّ بسُنَّته، وسار على دَرْبه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>ثم أمَّا بعدُ: فأيُّها الأحبَّة في الله: أُوصيكم وأوصي نفسي بتقوى الله -جل وعلا- حديثي اليوم إلى حضراتكم -أيُّها الأحبَّة- يدور حول الإجازة الصيفية \"أبناؤنا والإجازة\"، كيف يستغلُّ أبناؤنا هذه الإجازة الصيفية؟ هذا هو عنوان هذه الخطبة أيها الأحبة، ونرجو الله -تبارك وتعالى-، ونبتهل إليه أن يُوفِّقَنا في هذه الدقائق المعدودة، وأن يَهَبَنا رُشْدنا، وأن يُلهِمَنا الصوابَ؛ حتى نستطيع أن نُرشد أولياءَ الأمور، وأن نُرشد الشبابَ على طريقة تُرضي ربَّنا تبارَك وتعالى في استغلال الإجازة الصيفية.</p>\n<p>&nbsp;</p>\n<p>فنقول أيُّها الأحبة: كلُّ إنسان فينا مسؤول عند عَرضه يوم القيامة، وفي الحديث: \"<span style=\"color: #0000ff;\"><strong>لن تزول قدما عبدٍ يومَ القيامة حتى يُسألَ عن أربع؛ عن شبابه فيمَ أبلاه؟ وعن ماله: مِن أين اكتسَبه؟ وفيمَ أنفَقه؟ وعِن عِلْمه فيمَ عمِل فيه</strong></span>؟\"، فيُسأل عن شبابه، ويُسأل عن عُمُرِه، ويُسأل عن ماله، ويُسأل عن عِلْمه، فلا تزول قدما إنسان مُكلَّف مسلم ثابت عاقل، حتى يُسأل عن هذه النِّعَم الأربعة، فالشباب أيُّها الأحبة مسؤول عن نعمة الشباب، والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>نعمتان مغبونٌ فيهما كثيرٌ من الناس: الصِّحَّةُ، والفراغ</strong></span>\"؛ فالفراغ -أيها الأحبة- نعمة مِن نِعم الله -تبارك وتعالى-، لا بدَّ أن يستغلَّ الإنسانُ نعمةَ الفراغ فيما يُرضي الله -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>إذا كنا يوم القيامة سيُقال لنا: (<span style=\"color: #ff0000;\"><strong>فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ * وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ</strong></span>)[القارعة:6-11]، فنحن نبحث -أيها الأحبة- عن شيءٍ نُثقِّل به ميزاننا غدًا بين يدي الله ربِّ العالمين.</p>\n<p>&nbsp;</p>\n<p>فيا أخي الشاب: يا من أعطاك الله نِعْمةَ الصحة، ويا مَنْ أعطاك الله نعمة الفراغ، لا بدَّ أن تستغلَّ هذا الفراغ فيما يُرضي الله تبارك وتعالى؛ حتى تأتيَ يومَ القيامة من أصحاب القناطير المقنطرة بين يدي الله ربِّ العالمين.</p>\n<p>&nbsp;</p>\n<p>فنقول أيُّها الأحبة: من أولياء الأمور -جزاهم الله خيرًا- مَنْ يستغلُّ الإجازة الصيفية في تحفيظ أبنائه القرآن، وبفضل الله -تبارك وتعالى-، مراكز تحفيظ القرآن الكريم منتشرةٌ في جميع أرجاء الدولة، في المساجد الكبرى عمِلت إدارة التحفيظ على إنشاء مراكز لتحفيظ القرآن الكريم، وهناك كثيرٌ من العلماء والشيوخ وأهل القرآن يُحفِّظون أبناءنا مجانًا، فكل شيخٍ يكون أمامه ما يَقرُب من أربعة أو خمسة أو ستة طلاب يحفظون القرآن.</p>\n<p>&nbsp;</p>\n<p>فلِمَ لا تَحرِص أخي -ولي الأمر، أيها الأب، أيها المسلم- على أن يَلتحق أبناؤك سواء من البنين أو من البنات، علمًا بأنَّ هناك مراكزَ أُعِدَّت لبناتنا، وهي متاحة مع حافلات تذهب إلى جميع الأماكن - كل منطقة على حِدَةٍ - لماذا لا يَحرِصُ ولِيُّ الأمر على أن يلتحق أبناؤه وبناته بالمراكز الصيفية التي تُحفِّظ القرآن الكريم، والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>خيرُكم مَنْ تعلَّم القرآنَ وعَلَّمه</strong></span>\"؟! والبيت الذي يُقرأ فيه القرآن يتَّسع على أهله ويكثُر خيرُه، ويقِلُّ شرُّه، والبيت الذي لا يُقرأ فيه القرآنُ، يقِلُّ خيرُه ويَكثُرُ شرُّه، والبيت الذي يُقرأ فيه القرآن تَفِرُّ منه الملائكةُ، والبيت الذي لا يُقرأ فيه القرآن تكثُر شياطينُه؛ لأنك أخي الكريم -أخي ولي الأمر، أخي الأب- مسؤولٌ عن تحفيظ أبنائك القرآنَ؛ لأن هذا أقلُّ حقٍّ لأبنائنا، لذا علينا أن نُعلِّمهم القرآنَ كتابَ الله -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وقد حرَصتْ هذه المراكز أيضًا على تعليمهم اللغة الإنجليزية ولغة الحاسوب، وغيرها من الأمور الدنيوية، فينبغي علينا أيضًا أن نُعلِّمهم أمورًا تنفعهم في دنياهم وفي أُخراهم، تنفَعهم في الدنيا بأن يكون لسانُه لسانًا عربيًّا مبينًا، يتكلَّم الفصحى بطلاقة من غير لحنٍ أو أخطاءٍ في النحو، هذا ببركة القرآن.</p>\n<p>&nbsp;</p>\n<p>من المستحيل يا إخواني الكرام أن يكون ابنُك من أهل القرآن، أو من حَفَظته، ويكون مُتخلِّفًا في الدراسة؛ فالقرآن يفتح عقول الأبناء وقلوبَهم، ويُنير بصائرَهم وبصيرتَهم، فلِمَ تَحرِم ولدَك مِن هذا الفضل العظيم؟</p>\n<p>&nbsp;</p>\n<p>ربما يَمَلُّ الأبناء، ولكنَّ الأبَ يصبر ويُربِّي، ويحتسب ويهتمُّ بالمحفِّظ، ويذهب إلى أبنائه وهم عند المحفِّظ ويرعاهم برعايته، ويُقدِّم إليهم الهدايا، حتى يراقب أبناءه ويُحبِّبهم في تحفيظ القرآن الكريم؛ لأن الأب الذي يسعى لتحفيظ أبنائه القرآن، يَلبَسُ يوم القيامة تاجَ الوقار الذي يكون فوق رأس وليِّ الأمر، أو الأب الذي عمِل وصبَر، واحتسَب هذه الجهود التي يبذلها الولد؛ لأن بعض الأبناء قد يقوم من الساعة السادسة صباحًا؛ ليذهب إلى مراكز التحفيظ الصباحية؛ حيث إن بعض مراكز التحفيظ الآن تعمَل في الفترة الصباحية، فمثلاً مركز الفرقان هنا في شارع \"بن عيضة\" يفتح أبوابه الساعة السادسة والنصف صباحًا، وبه ما يَقرُب من أربعين محفِّظًا في عمارة مركز الفرقان لتحفيظ القرآن وعلومه التي تفتح أبوابها من الساعة السادسة والنصف صباحًا، ولا يخرج الطلاب إلَّا بعد صلاة الظهر جميعًا، وهذا يعني أنهم يُصلُّون صلاة الظهر في جماعة في مركز الفرقان لتحفيظ القرآن وعلومه، فإذا كان الأمر كذلك، فإن الولد يحتاج إلى مجاهدة، ويحتاج إلى ترغيب، والأب يحتاج إلى صبر على تعليم ولده، وكذلك الأم أيضًا تحتاج إلى صبر في هذه المسألة، ونحن أيضًا نعاني، ولكننا نحتسب ذلك عند الله -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>فهذا الأمر من أعظم الأمور أيُّها الأحبة، ربما يكون من الصعب في أيام الدراسة أن يجمَع الولد بين الدراسة وحفظ القرآن؛ لأن الدراسة بها اللغة الإنجليزية، وبها الكيمياء والفيزياء، وبها أشياء كثيرة جدًّا، وربما يكون الأمر ثقيلًا على أبنائنا إذا طالبناهم بالجمع بين الأمرين؛ بين حفظ القرآن، وبين المدرسة، لكن هذه الإجازة الصيفية بدأت منذ أيام، وهذه الفرصة قد جاءت أيُّها الأحبة، فلنعمَل على استغلال الإجازة الصيفية فيما يفيد أبناءنا؛ من حيث حفظ القرآن الكريم.</p>\n<p>&nbsp;</p>\n<p>الأمر الثاني -أيها الأحبة-: من أهم الوسائل التي تُعين أبناءنا على استثمار أوقاتهم في الإجازة الصيفية؛ أن نُعلِّم أبناءنا إحدى المهارات التي تفيده في دنياه وآخرته، مهارات مثل ماذا؟ مثل أن يحصل الابن على دورة في اللغة الإنجليزية أو يحصل على دورة في الحاسوب، أو أن يأخذ كورسًا في بعض جزئيات الحاسوب التي يفيد بها الدين، نعم هناك من أولياء الأمور من يذهب ويُسجِّل ولدَه في الدورات؛ من أجل أن يتعلَّم ولدُه جزئيةً صغيرةً في علوم الحاسوب وبرمجة الحاسوب؛ ليستفيد بها في الدنيا، ويستفيد بها -إن شاء الله- في الآخرة، تقول: كيف يستفيد في الآخرة؟</p>\n<p>&nbsp;</p>\n<p>أقول: بعض أبناء المسلمين الآن الذين أعرِفهم قد تعلَّموا كيفية البرمجة، ووصل به الأمر إلى أنه استحدَثوا منتدًى للفقه والفقهاء والعلماء، وكنا نظنُّ أن هذا يقوم عليه رجلٌ كبير في السن، وإذا بنا نجد أن الذي يقوم على هذا العمل الضخم، إنما هو شابٌّ في الثانوية العامة، شاب يقوم على منتدى علمي دعوي أكاديمي ينتفع به الآلاف في العالم الإسلامي، ببركة أب يفهم متطلَّبات العصر، ويفهم لغة العصر، ويعمل على أن يستغل ولدُه شبابَه وصِحَّته وفراغَه فيما يفيد في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>إذًا أخذُ الدورات التي تقوي الإنسان مَطلبٌ شرعي؛ لأن الإسلام يدعونا إلى تطوير الذات، ولا يدعونا أبدًا إلى الخمول والدعة والنوم حتى العصر، والسهر حتى الفجر، أبدًا، كلَّا، كلَّا، الإسلام لا يدعونا إلى ذلك أبدًا؛ بل الإسلام أمرَنا بصلاة الفجر في جماعة، وعلَّمنا أن البركة في البكور: \"<span style=\"color: #0000ff;\"><strong>اللهمَّ بارِك لأُمَّتي في بُكورها</strong></span>\"، والنبي -صلى الله عليه وسلم- نهى عن السمر بعد العشاء، أو السهر بعد العشاء، نهى عن ذلك لأسبابٍ ذكرها الفقهاء، أما أن يكون السهر بعد العشاء هو دَيدنُ أبنائنا، فهذا يؤثِّر عليهم أيُّها الأحبة، سهر الأبناء يُؤثِّر عليهم.</p>\n<p>&nbsp;</p>\n<p>أول أثر من آثار السهر: إن الابن يُحرَم من بركة صلاة الفجر، يُحرم الأبناء من بركة صلاة الفجر في جماعة وهذه مصيبة، والله يا إخواني؛ مصيبة عظيمة أن تنظر حولك في المسجد، فلا تجد من يُصلِّي الفجر إلا كبار السنِّ، وأنا هنا أهتمُّ بشريحةٍ مهمةٍ جدًّا، وهي شريحة ما دون العشرين سنة، هذه الشريحة مهمة جدًّا يا إخواننا، وإصلاح هذه الشريحة هو إصلاح لهذه الأمة، إصلاح الشباب هو إصلاح الأمة؛ فلنحرص على أن ينام أبناؤنا مُبكِّرًا بعد صلاة العشاء بساعة، أو ساعة ونصف، أو ساعتين بالكثير، ينام الأبناء من أجل أن يُصلُّوا الفجر، ثم بعد الفجر يكون عنده أعمال يقوم بها.</p>\n<p>&nbsp;</p>\n<p>ينبغي على الأب العاقل -أيُّها الأحبة- ألَّا يقوم هو بجميع الأعمال التي تتعلَّق بالمنزل، بل المطلوب من أولياء الأمور والآباء أن يُشركوا أبناءهم في أعمالهم، فإذا كان الأب مثلًا رجلَ أعمالٍ وعنده مقاولات، فعليه أن يُشركَ أبناءَه معه في العمل، فقد كنتُ وأنا عمري تسع سنوات أعمَل في مهنة أبي، وتعلَّمت من ذلك ما لم يتعلَّمْه أبناءُ الجيل، بسبب جلوسي مع التجار وتعامُلي معهم وأنا أرى صنيعهم وماذا يفعلون، فعندما يُشرك الأب الأبناء في مهنته، فإن الابن يَسبِق عُمرَه ويَسبق زمنَه، ويتعلَّم دائمًا من الأكبر منه، ويأخذ من خبراتهم، وربما يكون الابن متميزًا أو قريبًا للأب في مهنته أو في تخصُّصه.</p>\n<p>&nbsp;</p>\n<p>هذه مسألة مهمة يا إخواني الكرام، لكن بعض الآباء نظرًا إلى شِدة حنانه وعطفه على ولده، يقول: لا، يكفي ما أعانيه أنا في عملي، والله لا أجعل أبنائي يعانون كما أعاني أنا، وهذا خطأٌ كبير؛ لأنا وجَدنا -بالتجربة وبالممارسة- أن الأبناء الذين شاركوا آباءهم في أعمالهم، كانوا متميزين فيما بعدُ؛ لأنهم أحسُّوا بالمسؤولية، وهذا يعني أنه لا بد للشاب يتحمَّل جزءًا من المسؤولية في حياة أبيه، حتى إذا تُوفِّي الأب -سبحان من له الدوام- كان هذا الشاب اليافع أهلًا لتحمُّل المسؤولية.</p>\n<p>&nbsp;</p>\n<p>وأنا أقول: كثير من الشباب الذين فسدوا، أو بعض الشباب الذين ليس لهم دورٌ في الحياة - كان سبب فسادِهم أن لهم أبًا لديه فرطُ حنانٍ عليهم، فيقوم يُصلِّي وهم نائمون، يجلس يقرأ وِرْد القرآن وهم تائهون، فعزل الأبُ نفسَه عن أبنائه؛ إذا صلَّى صلى هو ونام الأبناء، وإذا قرأ قرأ هو ونام الأبناء، فكل الأعمال الصالحة يقوم بها بنفسه، وقال: الأولاد ما زالوا صغيرين وكذا، بينما علماء التربية يقولون: إذا جلست مع من هم في سنٍّ صغيرة وكلَّمتَه كلام الكبار، فإن هذا الكلام يؤثر عليهم، ويجعلهم كالكبار.</p>\n<p>&nbsp;</p>\n<p>وجرِّب هذه المسألة بنفسك، واجلس مع ابنك -ابن السنوات العشر مثلًا- وكلِّمه كلام الكبار، ستسمع منه بعد فترة ردود فعل كردود فِعل الكبار، وأنت تتكلم معه كلامًا كبيرًا، وهذا ما ذكره علماء التربية يا إخواني الكرام، مما يغرس الثقة في نفس الطفل، فيُحس برجولته ويُحس باستقلاليَّته، وأن قراره مِن رأسه، هذا ببركة الأب الذي درَّبه على أخذ مهاراته، ودرَّبه على تَحمُّل المسؤولية، فرصة يا إخواني الكرام، فرصة الابن جالس في البيت، وفرصة الأب الموجود مع أبنائه في الإجازة الصيفية، فيا حبذا لو نُراعي مثل هذه الأمور!</p>\n<p>&nbsp;</p>\n<p>كذلك من الوسائل الطيبة: السفر مع الأبناء لأداء العمرة، وهذه من الوسائل الطيبة، فمن خلال سفر الابن مع والده في السيارة أو في الطائرة، يتعلَّم منه الحرص على الصلاة قبل دخول الطائرة، ويتعلم من والده أذكار السفر حينما يستوي على ظهر الطائرة، ويتعلَّم من والده غضَّ البصر عندما تمرُّ المضيفة، أو تمرُّ امرأة متبرِّجة، فيتعلَّم من والده غضَّ البصر، هذا إذا كان الأب صالحًا وحريصًا على أن يكون قدوةً لأبنائه، ويتعلَّم منه في السفر حفظ اللسان؛ فلا يتكلَّم إلا فيما يُرضي الله -تبارك وتعالى-، ويتعلم من والده في السفر الصَّدَقة، وذلك حينما يتصدق الأب عندما يذهب إلى الدول الفقيرة أمام أطفاله، فيتعلم من والده السخاءَ والكرم؛ كل ذلك في الإجازة الصيفية؟</p>\n<p>&nbsp;</p>\n<p>نعم كل ذلك في الإجازة الصيفية، فحينما تنزل الأمُّ ويراها البنات وهي محجَّبة، فلا تخلع الحجاب لمجرد أنها خرَجت من البلد أو من بلدها، لا، لا، كلَّا كلَّا، بل الأمهات الصالحات تحرِص على ارتداء الحجاب، سواء كانت هنا أم هناك، أم في أي مكان، فتلتزم البنتُ حينما ترى أمَّها لديها شيءٌ من الثبات على العقيدة، والثبات على الطاعة، والثبات على القيم والعادات والتقاليد، فتُصبِح الأمُّ قدوةً لبناتها، كل ذلك يتعلَّمه الأبناء في الإجازة الصيفية من آبائهم.</p>\n<p>&nbsp;</p>\n<p>فاحرِص أيُّها المحبُّ على ألا نذهب بأبنائنا إلى الأماكن التي فيها الخلاعة والمجون، فإن هذا يُؤثِّر على أخلاقهم، بفضل الله - عز وجل - أبناؤنا في هذه البلاد الطيبة نشَؤوا على الفضيلة، ويرون الصلوات تُقام والمساجد يُرفع فيها الأذان، ويرون الالتزام بالحجاب الإسلامي، ويرون عادات وتقاليدَ مهمَّة جدًّا، أما حينما نسافر بهم إلى البلاد الأوروبية أو الغربية التي فيها الكفر وفيها العُري، وفيها التفسُّخ الأخلاقي، يرى هذا شابٌّ في سِنِّه يُقبِّل فتاةً بكامل الحرية والدولة تسمَع، فهنا تهتزُّ القيم عند أولادنا، فمَن السبب في اهتزاز القيم؟</p>\n<p>&nbsp;</p>\n<p>أنت أخي الحبيب، هذا الذي ذهب بأبنائه إلى بلاد الكفر والفِسق، هو السبب في أن تنهار القيم عند الأبناء، ذلك الأب الذي يبتعث أبناءه في دولة كافرة لا تحافظ على القيم والعادات والتقاليد الإسلامية، أيضًا هو السبب؛ لأن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>كلُّكم راعٍ، وكلُّكم مسؤولٌ عن رعيته</strong></span>\"، زُرتُ رجلًا من أحبابنا وإخواننا، يستطيع أن يبتعثَ أبناءه في أرقى الجامعات الغربية والأوروبية، لكن الرجل يخاف على دين أبنائه وبناته، وأبى إلا أن يتعلَّم أبناؤه في الجامعات هنا، يستطيع الرجل أن يرسلهم إلى أقصى بلاد الغرب، ويأتون بأفضل الشهادات، لكنَّ الرجل خَشِي على تربيته، وجهود عُمره أن تضيع في أول سفرةٍ يسافرها ولدُه، قال: لا والله، لا أُضحِّي أبدًا بأخلاق ولدي، ولا بدين ولدي، وأبى إلَّا أن يتعلَّم ولده أمام عينيه، وأن يكون قريبًا من قلبه وعقله، فهذا هو الأب المسلم يا إخواني الكرام الحريص على القيم والمبادئ والأخلاق، ونسأل الله -تبارك وتعالى- أن يُبارك في أبناء المسلمين، نسأل الله -تبارك وتعالى- أن يُبارك في أبنائنا وأبنائكم جميعًا.</p>\n<p>&nbsp;</p>\n<p>إذًا يا إخواني الكرام، الأب حينما يذهب إلى العمرة يَصطحب أبناءه معه؛ ليُعلِّمهم مناسك العمرة، ويزور هذه الأماكن، فإن هذا من الترفيه المباح، ولا بأس يا إخواني الكرام أن نذهب إلى بعض الحدائق العامة، والمُتنزهات التي يتسرَّى فيها الأولاد عن أنفسهم وعن همومهم، كل ذلك في الشريعة مباح، من الذي شرعه الله -تبارك وتعالى-، كذلك لا مانع أيها الأحباب أن يكون الأب مشرفًا على أبنائه عندما يجلسون أمام الكمبيوتر، فيعرف: ماذا يلعبون؟ ويعرف: على أي شيء يطَّلعون؟ وكذلك على الإنترنت فيُحدِّد لهم البرامج، ويُحدِّد لهم الصفحات والمواقع، كل ذلك يفعله الأب المثقَّف، المتدين، العاقل الحصيف الذي يعرف حجم الفتن التي تدور من حولنا، ولا يترك أولاده هَمَلًا هكذا، فهذا ينبغي عليه أيُّها الإخوة.</p>\n<p>&nbsp;</p>\n<p>كذلك الأب الصالح لا بد أن يعرف أخلاق أصدقاء أبنائه؛ لأنكم تعلمون -أيُّها الأحبَّة- أننا نجلِس في مجالسنا ساعةً أو ساعتين، بينما الأبناء يجلسون في مجالسهم مع أصدقائهم ربما عشر ساعات، فالولد يجلس في المجلس في غياب أبيه، أنا لا بدَّ أن أعرف أخلاق الذين يجلسون مع ولدي، فأنا أعرف أخلاق ولدي، لكن الذين يجلسون مع ولدي لا أعرِف أخلاقهم.</p>\n<p>&nbsp;</p>\n<p>كنتُ أعمَل في سلك التدريس -أيُّها الأحبة-، ووجدت طالبًا يُرسل لأصدقائه وزملائه أشياءَ تُخلُّ بالدِّين، وتُخلُّ بالأخلاق، وتخلُّ بالعقيدة، ويرسل إليهم قصصًا إباحيَّة، تُفسِد عقول الشباب، وإنها والله أمانة أيُّها الأحبة الكرام، فأنا والله بصفتي وَليَّ أمْرٍ ومن المسؤولين عن مسألة التربية، لا مانع أحيانًا من أن أنظُر في جوَّال ولدي، أنظر في جوَّاله، فأدخُل إلى الأستوديو في الجوال، في الصور، أتفقَّد أحواله، هذا ليس بعيب أيُّها الأحبَّة، بل هذه مسؤوليات التربية، لا مانع عندي - بصفتي وَليَّ أمْرٍ - أن أدخل على جهاز ولدي \"اللابتوب\" هذا؛ الكمبيوتر المحمول، الحاسوب المحمول، أن أدخل على جهازهم، وأن أتفقد \"الهارد\"، وأجد ما عنده، حتى إذا وجدت عليه ما يُغضِب الله -تبارك وتعالى-، فلا أغضب ولا أضرب؛ لأن كل بني آدم خطَّاء، لكن أَبدأُ في تقديم النصيحة إليه، وأقدِّم له العون وأتابع الموضوع بكل خُلُق عالٍ وبكل سماحة؛ فالأب العنيف يُفسِد ولده، والأب العصبي يُفسِد ولده، والأب الهادئ المتَّزن المتوازن يستطيع أن يحلَّ المشاكل؛ لأنه يتفهَّم المرحلة العُمرية؛ مرحلة المراهقة وما فيها.</p>\n<p>&nbsp;</p>\n<p>فلا ندع الابن يا إخواننا، والله أعتبرها فتوًى وحكمًا شرعيًّا، لا مانع عندي مِن تفقُّد \"جوال\" الشباب، وأنا بصفتي مدرسًا كنتُ أفعل هذا، ولكن بكامل الاتفاق مع الطالب، ولأنني حريصٌ على مصلحته، فقد كنتُ أتفقَّد هاتفه وخاصة قوائم الأسماء لديه، بل كنت أُطالب بعض طلابي بحذف -حتى نكون واقعيين- أسماء البنات التي على قوائم هواتفهم؛ لأن بعض الأبناء -أيُّها الأحبة- وبعض الشباب في المدارس يُشجِّعون بعضُهم بعضًا لأن يكون في هاتفه أسماءُ، وربما يأخذ هذه الأسماء من منتديات أو كذا، هذه الفتن التي تركض خلف أبنائنا، أين أنا منها؟!</p>\n<p>&nbsp;</p>\n<p>هل أنتظر حتى تأتي المصيبة فوق رأسي، لا حرج يا أخي الحبيب في التحرِّي عن ولدك، وجزى الله الآباء الصالحين خيرًا، وأُبشِّركم أيُّها الأحبَّة، فقد رأينا نماذجَ والله طيبةً، رأينا أبناءً ختَموا القرآن الكريم في هذا الزمن الصعب، وجدنا من أبناء المسلمين من يختم القرآن الكريم، وجدنا في هذا الزمن الصعب من أبناء المسلمين من لا يطَّلع على التلفزيون أصلًا، ولا يعرف التلفزيون ولا الدش ولم يجلس أمامه لمشاهدته؛ لأنه عنده موقف من التلفزيون، لا لسببٍ آخرَ، فحفظ الله شباب الإسلام والمسلمين، لكن ربما لكل قاعدة شواذُّ، وهذه مسؤولية الدعاة أن يُحذِّروا من وسائل الاتصال الحديثة -الكمبيوتر والإنترنت والجوَّالات- لأن هذه الأشياء لو استُخدمت في طاعة الله -تبارك وتعالى-، لكان الخير كل الخير والله، لكن للأسف الشديد فإن وسائل الاتصال الحديثة يغلب عليها الشر، ولا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>ونسأل الله أن يحفظ أبناءنا وأبناءكم، وأن يحفظ أبناء المسلمين جميعًا، وأن يَعصِمَهم من الفتن، ما ظهَر منها وما بطَن، أقول قولي هذا، وأستغفر الله العظيم لي ولكم، فاستغفروه فإن التائب حبيب الرحمن، والتائب من الذنب كمَن لا ذنبَ له.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، وأشهد أنْ لا إله إلا الله ولي الصالحين، وأشهد أن محمدًا عبده ورسوله، اللهم صلِّ على سيدنا محمدٍ النبي، وأزواجه أمهات المؤمنين، وذريَّته وآل بيته، كما صليت ربنا على آل إبراهيم، إنك حميدٌ مجيد.</p>\n<p>&nbsp;</p>\n<p>من الوسائل الطيبة -أيُّها الأحبَّة- في الإجازة الصيفية، في وقت فراغ الأبناء؛ أن تَشغَل أبناءَك -إن استطعتَ- بالعمل في أي مهنةٍ تُفيدهم؛ فهذا شيءٌ طيبٌ، وأؤكِّد هذه المسألة أيُّها الأحبة، أن يتعلَّم فنًّا، يتعلَّم علم الخطوط، يتعلَّم أيَّة حِرفة تُطوِّر شخصيته، الأمر الثاني يجب أن يَصحَب الوالدُ أولادَه إلى المسجد لصلاة الجماعة، فإن هذا يا إخواني الكرام من أعظم الوسائل التي تربط ولدك بالمسجد، وكذلك أيُّها الأحبة أن تصحب أولادك لصِلة الأرحام، فأنت حينما تذهب لزيارة الوالدة أو العمة أو الخالة، أو العم أو الخال -سواء هنا أو في خارج الدولة- يجب أن تَصطحب أبناءك، وتَصِل أرحامَك، وتُعرِّفهم بهم وبقبائلهم، هذا ممَّا أمر به الله -تبارك وتعالى-، فقال: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَى وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</strong></span>)[الحجرات:13].</p>\n<p>&nbsp;</p>\n<p>كذلك لا أرى بأسًا أبدًا -بل إنه من أفضل المستحبَّات- في أن يذهب ولدُك مع أهل الدعوة، وكان أبي يفعل ذلك معنا، وهو شيء يُفاخر الإنسانُ به، فكنت بعد الفراغ من المرحلة الثانوية أو الإعدادية، أذهب مع أهل الدعوة شهورًا، وأتعلَّم من أخلاقهم، وأتعلَّم من دعوتهم، وأتعلَّم من حرصهم، فكان هذا له دورٌ كبير في حياة الإنسان فيما بعدُ؛ لأنه صاحَب الكبارَ، وصاحَب أهلَ العلم والفضل والدعوة، فلا بأسَ أبدًا أيها الحبيب إذا بلَغ ولدُك مرحلة الثانوية العامة في أن يذهب ويتعلَّم من هؤلاء الناس الطيبين، كذلك لا مانع أبدًا من أن يلتحق بأحد المراكز؛ كالمركز الثقافي، وكذلك مؤسسة (...)، تستعين ببعض الأبناء الصالحين الطيِّبين من المدارس الثانوية والإعدادية، فيأخذونهم ويُدرِّبونهم على العمل التطوُّعي، ويُنظِّمون المؤتمرات، فيَنضَجُ فكرُ الأبناء، ويقومون على إعداد الإفطار في شهر رمضان في الأماكن التي فيها العُمَّال، ويقومون بالدعوة إلى الله -عز وجل- عن طريق نشر المطويَّات باللغات المختلفة، هذا كتاب التوحيد باللُّغة التاميلية، فيأخُذ الشاب مثلًا ألفَ نُسخةٍ، ويذهَب إلى المنطقة الصناعية، ويُوزِّع على العُمَّال الفلبينيِّين وغيرهم من الجنسيات الأخرى، كلٌّ بلغته.</p>\n<p>&nbsp;</p>\n<p>واللهِ رأيتُ بعيني -لا أحكي والله من نسج الخيال- شابًّا يركب سيارته، ومعه آلاف الكتب الصغيرة بلغاتٍ مختلفة، وقال: أنا بفضل الله عز وجل طالبٌ في كلية الهندسة، وفي الإجازة الصيفية هذا عملي، كل الإجازة الصيفية، أتطوَّع وأقوم بنشر هذه الكتب على الناطقين بغير العربية من باب التعريف بالإسلام، يقول: كان يلتحق بالعمل التطوُّعي في مركز التعريف بالإسلام، وملتحق بالعمل التطوُّعي في مركز (..)، والآن في مركز عبدالله بن زيد لدعوة الجاليات غير المسلمة، هذا هو النموذج الصالح من الشباب الذي أطمَح إليه، الذي يستطيع أن يعرف دوره في هذه الحياة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تبارك وتعالى- أن يُبارك في أبنائنا جميعًا، وأن يحفظ أبناءنا جميعًا، وأن يجعلهم من حفظة القُرآن الكريم، وأن يَجعل نساءنا من المصلِّيات في البيوت، اللهم إنا نسألك أن تنصُر الإسلام وتعز المسلمين، اللهم أذِلَّ الشرك والمشركين، اللهم ارفَع راية القرآن وراية الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك نصرًا مؤزرًا لإخواننا المظلومين المضطهدين المعذَّبين في سوريا يا رب العالمين، اللهم اجمَع شَمْلَ إخواننا السوريِّين يا رب العالمين، اللهم اجمَع كلمتهم على ما يُرضيك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك نصرًا مؤزرًا لإخواننا من أهل السنة في سوريا يا رب العالمين، اللهم أقِمْ لهم دولةً يا رب العالمين، اللهم اجمَع شتاتَهم يا رب العالمين، اللهم وحِّد كلمتهم يا قوي يا متين، اللهم عليك بعدوِّك وعدوِّهم يا قوي يا متين، اللهم عليك بعدوِّك وعدوِّهم يا قوي يا متين، اللهم فرِّق جموع الكافرين، اللهم فرِّق جموعَ الكافرين، اللهم عليك ببشار الأسد وجنوده وأعوانه، اللهم عليك به ومَنْ والاه يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تنصُر إخواننا المجاهدين في كل مكانٍ، وعلى كل أرضٍ يا رب العالمين، اللهم ارحَم موتانا وموتى المسلمين، واغفِر لوالدينا ولمن له حقٌّ علينا يا رب العالمين، واجعل هذا البلد آمنًا مطمئنًّا سخاءً رخاءً وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>وقوموا إلى صلاتكم يَرحمكم الله.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أبناؤنا_والإجازة_الصيفية.doc",
      "path": "/database/files/أبناؤنا_والإجازة_الصيفية.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%A8%D9%86%D8%A7%D8%A4%D9%86%D8%A7-%D9%88%D8%A7%D9%84%D8%A5%D8%AC%D8%A7%D8%B2%D8%A9-%D8%A7%D9%84%D8%B5%D9%8A%D9%81%D9%8A%D8%A9/download-file/340992"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أبناؤنا-والإجازة-الصيفية"
}
