{
  "id": 4490,
  "title": "أبو بكر الصديق رجل بأمة وحد أمة",
  "slug": "أبو-بكر-الصديق-رجل-بأمة-وحد-أمة",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/تزكية القرآن لأبي بكر الصديق 2/اسم أبي بكر ونسبه 3/بعض فضائل أبي بكر وخصائصه 4/بعض مواقف أبي بكر التاريخية 5/زهد أبي بكر وتواضعه 5/وفاة أبي بكر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إخوة الإيمان: لما تحقق أصحاب النبي العدنان -صلى الله عليه وسلم- توجهوا إلى سقيفة بني ساعدة لينظروا من يكون خليفة رسول الله -صلى الله عليه وسلم-، انطق أبو بكر الصديق والفاروق ومجموعة من المهاجرين إلى السقيفة وعندما وصلوا وجدوا أن الأنصار -رضي الله عنهم- قد اجتمعوا في السقيفة ليختاروا خليفة للنبي -صلى الله عليه وسلم- فالأنصار هم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإخوة الإيمان والإسلام: الله -تعالى- أمرنا بالوحدة والاتحاد، وحذرنا من الفرقة والاختلاف، فقال سبحانه وتعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران: 103]، وقال سبحانه وتعالى: (لَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ)[آل عمران: 105].\n \nواليوم نقف مع أعظم رجل أفضل الأمة بعد أنبياء الله -عز وجل- بلا خلاف، ما طلعت الشمس ولا غربت بعد النبيين والمرسلين على رجل خير منه، وفي الحديث: \"ما طلعت الشمس ولا غربت بعد النبيين والمرسلين على أفضل من أبي بكر\".\n \nإذن، أبو بكر هو خير الأولياء، ولن يأتي أحد بعد أبي بكر في هذه الأمة أفضل منه مهما صلى وصام، ومهما حج وجاهد؛ لأن أبا بكر -رضي الله عنه وأرضاه- أخذ المرتبة والدرجة الأولى في كل منزلة من الفضل.\n \nنقف مع رجل بأمة رجل الوحدة الذي وحد الله -تعالى- به الأمة بعد وفاة النبي -صلى الله عليه وسلم­.\n \nأبو بكر الصديق؛ اسمه عبد الله بن عثمان بن عامر بن عمرو بن كعب بن سعد بن تيم بن مرة بن كعب بن لؤي بن غالب بن فهر؛ يلتقي مع النبي -صلى الله عليه وسلم­ في مرة بن كعب بن لؤي.\n \nأول خطيب في الإسلام؛ كان أبو بكر -رضي الله عنه- فقد استأذن من رسول الله -صلى الله عليه وسلم­ أن يصدع بالدعوة، وأن يخطب في الملأ من قريش فأذن له، فهيا لنرى ونسمع ذلك المشهد عن عائشة -رضي الله عنها- قالت: \"لما اجتمع أصحاب النبي -صلى الله عليه وسلم­ وكانوا قرابة تسع وثلاثين رجلاً ألحّ أبو بكر على رسول الله -صلى الله عليه وسلم­ في الظهور وعدم الاختفاء، فقال صلى الله عليه وسلم: \"يا أبا بكر إنا قليل\"، فلم يزل أبو بكر يلحّ حتى وافقه صلى الله عليه وسلم، وكان رسول الله والمسلمون تفرقوا في نواحي المسجد، وقام أبو بكر خطيبًا في الناس، فكان أول خطيب دعا إلى الله ورسوله، فثار عليه المشركون، وثاروا على المسلمين معه، فضربوا أبا بكر ضربًا شديدًا، حتى أن عتبة دنا منه وجعل يضرب وجهه بنعلين مخصوفتين، ثم نزوا على بطن أبي بكر حتى ما يعرف وجهه من أنفه رضي الله عنه، حتى جاء بنو تيم قوم أبي بكر وأجلوا عنه المشركين، ويحمل رضي الله عنه مغمى عليه إلى بيت أهله وقد سالت دماؤه، واشتكت أعضاؤه، ولم يفق من غشيته إلا آخر النهار، وأمه عند رأسه تبكي بيدها الطعام والماء، وتفتح عينا أبي بكر وهو يرى أمه وجراحه وآلامه، فأول ما قال: أماه ما فعل رسول الله -صلى الله عليه وسلم-؟ فتغضب أمّه: والله ما أوقعك فيما أنت فيه إلا صاحبك، ما لي علم به، فيقول: أماه، اسألي لي عن خبره، فأرسلت إلى أم جميل فاطمة بنت الخطاب، فقدمت وبشرته بأنه سالم بحمد الله، فأقبلت عندها أمه بطعامها وشرابها عله يشرب أو يأكل، فقال: يا أماه، لله علي أن لا أذوق طعامًا ولا شرابًا حتى آتي رسول الله -صلى الله عليه وسلم­ وأراه.\n \nيا لله! أيُّ حبٍ هذا؟! هل سمع التاريخ مثله؟! فلتر الأمة كلَّها كيف الإيمان العظيم والحب الكبير لرسول الله -صلى الله عليه وسلم­، ويحمل أبو بكر رجلاه تخطّ في الأرض إلى أن يدخل على النبي -صلى الله عليه وسلم­، فما أن يراه رسول الله ويرى جراحه ودماءه إلا وينكبُّ عليه ويقبله، فينكب عليه المسلمون يقبلونه.\n \nنُلام على محبتكم ويكفــي *** لنا شرفًا نلامُ وما علينا\nإذا اشتبهت دموعٌ في خـدودٍ *** تبين من بكى ممن تباكى\n \nفماذا يقول عندها أبو بكر لحبيبه وصفيه -صلى الله عليه وسلم-؟ يقول له: \"بأبي أنت وأمي، ليس بي من بأس إلا ما ناله الفاسق من وجهي يا رسول الله، ثم قال: يا رسول الله، هذه أمي برّة بولدها وأنت مبارك فادع الله لها وادعها إلى الله أن يستنقذها من النار، فدعا لها ودعاها، فما أن رأت ذلك الحب وذاك المشهد إلا أن قالت: أشهد أن لا إله إلا الله وأنك محمدٌ رسول الله\".\n \nأيها الأحبة: يقول الله -تعالى-: (وَسَيُجَنَّبُهَا الأَتْقَى * الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى * وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الأَعْلَى * وَلَسَوْفَ يَرْضَى)[الليل:17-21]، فعن هشام بن عروة، عن أبيه، قال: \"أعتق أبو بكر سبعة كلهم يعذب في الله: بلالاً، وعامر بن فهيرة، والنهدية، وابنتها، وزنيرة، وأم عبيس، وأمة بني المؤمل. قال سفيان: فأما زنيرة فكانت رومية وكانت بني عبد الدار، فلما أسلمت عميت، فقالوا أعمتها اللات والعزى، قالت: فهي كافرة باللات والعزى. فرد الله إليها بصرها، وأما بلال فاشتراه وهو مدفون في الحجارة، فقالوا: لو أبيت إلا أوقية لبعناكه فقال أبو بكر: لو أبيتم إلا مائة أوقية لأخذته، قال: وفيه نزلت: (وَسَيُجَنَّبُهَا الأَتْقَى) إلى آخر السورة.\n \nأبو بكر -رضي الله عنه- هو أحب الناس إلى رسول الله -صلى الله عليه وسلم­، ففي الحديث الذي رواه البخاري من حديث عمرو بن العاص -رضي الله عنه- قال: \"قلت: يا رسول الله! أي الناس أحب إليك؟ قال: عائشة قلت: من الرجال؟ قال: أبوها، قلت: ثم من؟ قال: عمر\".\n \nروى البخاري عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: \"خَطَبَ النَّبِيُّ -صلى الله عليه وسلم­ فَقَالَ: \"إِنَّ اللَّهَ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَ اللَّهِ\"، فَبَكَى أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- فَقُلْتُ فِي نَفْسِي مَا يُبْكِي هَذَا الشَّيْخَ إِنْ يَكُنْ اللَّهُ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَ اللَّهِ، فَكَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم­ هُوَ الْعَبْدَ وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا، قَالَ: يَا أَبَا بَكْرٍ لَا تَبْكِ إِنَّ أَمَنَّ النَّاسِ عَلَيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبُو بَكْرٍ وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا مِنْ أُمَّتِي لَاتَّخَذْتُ أَبَا بَكْرٍ وَلَكِنْ أُخُوَّةُ الْإِسْلَامِ وَمَوَدَّتُهُ لَا يَبْقَيَنَّ فِي الْمَسْجِدِ بَابٌ إِلَّا سُدَّ إِلَّا بَابُ أَبِي بَكْرٍ\".\n \nوروى الترمذي وقوى سنده الألباني في المشكاة عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: \"أَبُو بَكْرٍ سَيِّدُنَا وَخَيْرُنَا وَأَحَبُّنَا إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم­\"، ففي الحديث الذي رواه البخاري من حديث أبي هريرة أنه صلى الله عليه وسلم­ قال: \"من أنفق زوجين من شيء من الأشياء في سبيل الله يدعى يوم القيامة من أبواب الجنة: يا عبد الله! هذا خير، فإن كان من أهل الصلاة يدعى من باب الصلاة، وإن كان من أهل الجهاد يدعى من باب الجهاد، وإن كان من أهل الصدقة يدعى من باب الصدقة، وإن كان من أهل الصيام يدعى من باب الصيام أو باب الريان\"، فقال أبو بكر الرجل الطموح في الخير العظيم: يا رسول الله! وهل هناك أحد يدعى من هذه الأبواب كلها؟ فقال النبي -صلى الله عليه وسلم­: \"نعم، وأرجو أن تكون منهم يا أبا بكر\"، وفي رواية ابن حبان من حديث ابن عباس قال له النبي -صلى الله عليه وسلم-: \"أجل وأنت هو يا أبا بكر\" رجل يدعى من أبواب الجنة كلها، أي صنف هذا؟! أي طراز من الناس كان هذا الرجل رضي الله عنه وأرضاه؟!\n \nأيها الأحبة: ورد في صحيح مسلم: \"أن النبي -صلى الله عليه وسلم­ قال يوماً لأصحابه: \"من منكم اليوم أصبح صائماً؟\" فقال أبو بكر: أنا يا رسول الله، فقال النبي -صلى الله عليه وسلم­: \"من منكم اليوم أطعم مسكيناً؟\" فقال أبو بكر: أنا يا رسول الله، فقال النبي -صلى الله عليه وسلم­: \"من منكم اليوم اتبع جنازة؟\" فقال أبو بكر: أنا يا رسول الله، فقال النبي -صلى الله عليه وسلم­: \"من منكم اليوم عاد مريضاً؟\" فقال أبو بكر: أنا يا رسول الله، فقال الحبيب -صلى الله عليه وسلم­: \"ما اجتمعت في امرئ إلا دخل الجنة\".\n \nوفي يوم عسير من أيام المسلمين كادت فيه قاعدة الإسلام أن تموج، لكن رجل المواقف الصديق -رضي الله عنه لها- ذاك يوم أن توفي رسول الله -صلى الله عليه وسلم­، وهاج الناس وماجوا وتضاربت الأقوال، وأغلق باب النبي -صلى الله عليه وسلم­ فلا يفتح حتى يأتي أبو بكر، ويأتي والناس ينتظرون، ويتيقن الخبر، ثم يخرج والعبرة تخالج حلقه، والدمعة بعدما رقأت من عينه، لكن يخرج ليقول كلمات الحق وإن كانت مُرّة، وإن كانت في أحب الناس إليه، لكنه دين الله ورضاه فوق كل الناس، ويصدع: \"من كان يعبد محمدًا فإن محمدًا قد مات، ومن كان يعبد الله فإن الله حي لا يموت\"، ويعز الله الدين وينصره ويثبته بأبي بكر -رضي الله عنه وأرضاه-.\n \nإخوة الإيمان: لما تحقق أصحاب النبي العدنان -صلى الله عليه وسلم- توجهوا إلى سقيفة بني ساعدة لينظروا من يكون خليفة رسول الله -صلى الله عليه وسلم-، انطق أبو بكر الصديق والفاروق ومجموعة من المهاجرين إلى السقيفة وعندما وصلوا وجدوا أن الأنصار -رضي الله عنهم- قد اجتمعوا في السقيفة ليختاروا خليفة للنبي -صلى الله عليه وسلم- فالأنصار هم الذين نصروا رسول الله والأنصار هم الذين بذلوا أنفسهم وأموالهم من أجل الدعوة والداعية -صلى الله عليه وسلم-، فلديهم المؤهلات التي تأهلهم لتلك المهمة… في ذلك الوقت قد ارتدت قبائل العرب ومنع من منع الزكاة وأصبحت الأمة في مهب الريح، بل قد دق ناقوس الخطر الذي يهدد الدولة الإسلامية والمسلمين.\n \nيقول عمر: وكنت قد زورت (أي: أعددت) مقالة جميلة لأتحدث بها بين يدي هؤلاء، إلا أن الصديق قد استأذن عمر بن الخطاب، وكان الصديق أول من تكلم فأثنى على الأنصار خيراً وأثنى على المهاجرين، وقال هم أحق الناس بالخلافة من بعد رسول الله -صلى الله عليه وسلم-.\n \nوقام الحباب بن المنذر وقال: منا أمير ومنكم أمير وكاد الشيطان -والعياذ بالله- أن يلعب لعبته ولكن أنى لهذه القلوب التي رباها محمد بن عبد الله -صلى الله عليه وسلم- أن تتمزق وأن تتشتت.\n \nوبعدها قام الصحابي الجليل المبارك بشير بن سعد أبو الصحابي الجليل النعمان بن بشير -رضي الله عنهما- قام وقال مقالة وقعت كحبات الندى على القلوب، قام بشير بن سعد -رضي الله عنه- وقال: \"يا معشر الأنصار، والله لئن كان لنا فضل في جهاد المشركين، وسبق في هذا الدين، فإنه لا ينبغي أن نستطيل بهذا على الناس، وأن نبتغي به عرضاً، فنحن ما أردنا بذلك إلا رضا ربنا وطاعة نبينا -صلى الله عليه وسلم-، ووالله إن رسول الله من قريش وقومه أحق به، وايم الله لا يراني الله أنازع القوم في هذا الأمر أبداً، فاتقوا الله يا معشر الأنصار ولا تخالفوا المهاجرين ولا تنازعوهم\".\n \nفالتقط الصديق هذه الكلمات النيرة الندية الرخية المؤمنة التقية، ورفع يد عمر ويد أبي عبيدة بن الجراح وقال: \"أيها الناس! هذا عمر بن الخطاب الذي أعز الله به الإسلام، وهذا أبو عبيدة الذي قال عنه النبي -صلى الله عليه وسلم- إنه أمين هذه الأمة، لقد رضيت لكم أحد هذين الرجلين، فقال أبو عبيدة وعمر نتقدمك؟ لا والله، والله لا نقدم على هذا الأمر أحداً دونك يا أبا بكر\".\n \nإنه التجرد لله -جل وعلا-، إنه الصفاء والإخلاص، إن جلال هذا الموقف أبلغ من كل مقال، وأبلغ من كل كلام، بل ويصرخ عمر، ويبكي أبو عبيدة، ويقول عمر: \"والله لئن أقدم فيضرب عنقي في غير إثم أحب إلي أن أؤمر على قوم فيهم أبو بكر -رضي الله عنه-\".\n \nويبكي أبو عبيدة ويقول: \"أنت أفضل المهاجرين، وأنت ثاني اثنين إذ هما في الغار، وأنت خليفة رسول الله في الصلاة وهي أعظم ديننا، أيرضاك رسول الله لديننا ولا نرضاك لدنيانا؟! ابسط يدك يا أبا بكر ابسط يدك فبسط الصديق يده، فقام الصحابي الجليل بشير بن سعد وكان أول من بايع كما في أصح الروايات، وبايعه عمر وأبو عبيدة، وازدحم الأنصار -رضي الله عنهم- ليبايعوا خليفة رسول الله -صلى الله عليه وسلم­.\n \nوما أن غربت شمس هذا اليوم إلا وقد غربت بكل جزئية من جزئيات الخلاف، والتأم الصف ورئب الصدع على يد ابن الإسلام المبارك التقي النقي على يد أبي بكر -رضي الله عنه وأرضاه-، وخمدت نار الفتنة في مهدها، وكان يوماً عظيماً على الإسلام.\n \nوأما الذين قاتلهم على منع الزكاة فأولئك ناس آخرون امتنعوا من أدائها بالكلية فقاتلهم على هذا، لم يقاتلهم ليؤدوها إليه. وقد حصل لعمر أولاً شبهة في قتالهم حتى ناظره الصديق وبين له وجوب قتالهم فرجع إليه، والقصة في ذلك مشهورة، وفي الصحيحين عن أبي هريرة أن عمر قال لأبي بكر: كيف نقاتل الناس وقد قال رسول الله -صلى الله عليه وسلم-: \"أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله، فإذا قالوها عصموا مني دماءهم وأموالهم إلا بحقها وحسابهم على الله\" قال أبو بكر: ألم يقل \"إلا بحقها\" فإن الزكاة من حقها، والله لو منعوني عناقًا كانوا يؤدونها إلى رسول الله -صلى الله عليه وسلم­ لقاتلتهم على منعها. قال عمر: فوالله ما هو إلا أن رأيت الله قد شرح صدر أبي بكر للقتال فعرفت أنه الحق.\n \nوعمر احتج بما بلغه أو سمعه من النبي -صلى الله عليه وسلم­ فبين له الصديق أن قوله \"بحقها\" يتناول الزكاة، فإنها حق المال.\n \nقد استشرت الردة بعد وفاة الرسول -صلى الله عليه وسلم­ ونجم النفاق، وأشرأبت اليهودية والنصرانية وانشقت الأرض عن أنبياء كذبة، وحاقدين موتورين متربصين سحروا أعين الناس واسترهبوهم وقادوهم ببراعة الإفك المبين.\n \nفقد وقف طليحة الأسدي يعلن نبوة كاذبة وآزره كثير من قبائل أسد وغطفان وطيء وعبس وذبيان وامتد سعار الردة إلى بني عامر، وهوازن، وتأججت نار الردة وأوارها في بني تميم إذ جاءت لهم سجاح تعلن نبؤتها الكاذبة، ونجم مسيلمة الكذاب في اليمامة وأصبح المسلمون يواجهون جيوشاً جرارة كثيرة العدد والعُدد، قوامها عشرات الآلاف من المقاتلين، وسرت عدوى الردة إلى البحرين وعُمان ومهرة اليمن وغدا الإسلام في خطر داهم.\n \nوثبت أهل مكة والمدينة والطائف على إسلامهم ولم تؤثر فيهم تلك الفتنة العمياء التي رفعت رأسها في شبه جزيرة العرب.\n \nلقد دفعت العصبية العمياء، وشهوة الاستعلاء بعض القبائل العربية إلى انتحال النبوة فتنبأ رجال قبل وفاة النبي -صلى الله عليه وسلم­ وبعدها.\n \nمن لتلك الفتن الهوجاء ومن لتلك العصبيات العمياء من لتك الحرب العالمية التي قادها متنبئون كذبة وأصحاب أغراض عفنة؟\n \nبرز لها أبو بكر الصديق -رضي الله عنه- بسيف الحق فازهق الباطل وأعلى راية التوحيد، ورد الناس إلى الحق بحق ووحد الأمة وجمع كلمته، قال شيخ الإسلام ابن تيمية: \"أهل العلم يقولون: أزهد الناس بعد رسول الله -صلى الله عليه وسلم- الزهد الشرعي أبو بكر وعمر\".\n \nوعن الحسن بن علي -رضي الله عنه- قال: \"لما احتضر أبو بكر -رضي الله عنه- قال: يا عائشة انظري اللقحة التي كنا نشرب من لبنها، والجفنة التي كنا نصطبح فيها، والقطيفة التي كنا نلبسها، فإنا كنا ننتفع بذلك حين كنا في أمر المسلمين فإذا مت فرديه إلى عمر، فلما مات أبو بكر -رضي الله عنه- أرسلت به إلى عمر -رضي الله عنه- فقال عمر -رضي الله عنه-: \"رضي الله عنك يا أبا بكر لقد أتعبت من جاء بعدك\".\n \nتوفي أبو بكر -رضي الله عنه- لثمان بقين من جمادى الآخرة ليلة الثلاثاء بين المغرب والعشاء وهو ابن ثلاث وستين سنة، وكان قد سمه اليهود في أرز وقيل في حريرة وهي الحساء، فأكل هو والحارث بن كلدة وقال لأبي بكر أكلنا طعاما مسموما سم سنة فماتا بعده بسنة، وقيل إنه اغتسل وكان يوما باردا فحم خمسة عشر يوما لا يخرج إلى الصلاة فأمر عمر أن يصلي بالناس.\n \nولما مرض قال له الناس ألا ندعو الطبيب؟ فقال: أتاني وقال لي أنا فاعل ما أريد، فعلموا مراده وسكتوا عنه ثم مات.\n \nوكانت خلافته سنتين وثلاثة أشهر وعشر ليال، وأوصى أن تغسله زوجته أسماء بنت عميس وابنه عبد الرحمن، وأن يكفن في ثوبيه ويشتري معهما ثوب ثالث، وقال: \"الحي أحوج إلى الجديد من الميت\".\n \nالدعاء...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تزكية القرآن لأبي بكر الصديق 2/اسم أبي بكر ونسبه 3/بعض فضائل أبي بكر وخصائصه 4/بعض مواقف أبي بكر التاريخية 5/زهد أبي بكر وتواضعه 5/وفاة أبي بكر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إخوة الإيمان: لما تحقق أصحاب النبي العدنان -صلى الله عليه وسلم- توجهوا إلى سقيفة بني ساعدة لينظروا من يكون خليفة رسول الله -صلى الله عليه وسلم-، انطق أبو بكر الصديق والفاروق ومجموعة من المهاجرين إلى السقيفة وعندما وصلوا وجدوا أن الأنصار -رضي الله عنهم- قد اجتمعوا في السقيفة ليختاروا خليفة للنبي -صلى الله عليه وسلم- فالأنصار هم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"356380\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان والإسلام: الله -تعالى- أمرنا بالوحدة والاتحاد، وحذرنا من الفرقة والاختلاف، فقال سبحانه وتعالى: <strong>(<span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)</strong>[آل عمران: 103]، وقال سبحانه وتعالى: <strong>(<span style=\"color: #ff0000;\">لَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ</span>)</strong>[آل عمران: 105].</p>\n<p>&nbsp;</p>\n<p>واليوم نقف مع أعظم رجل أفضل الأمة بعد أنبياء الله -عز وجل- بلا خلاف، ما طلعت الشمس ولا غربت بعد النبيين والمرسلين على رجل خير منه، وفي الحديث: <strong>\"<span style=\"color: #0000ff;\">ما طلعت الشمس ولا غربت بعد النبيين والمرسلين على أفضل من أبي بكر</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>إذن، أبو بكر هو خير الأولياء، ولن يأتي أحد بعد أبي بكر في هذه الأمة أفضل منه مهما صلى وصام، ومهما حج وجاهد؛ لأن أبا بكر -رضي الله عنه وأرضاه- أخذ المرتبة والدرجة الأولى في كل منزلة من الفضل.</p>\n<p>&nbsp;</p>\n<p>نقف مع رجل بأمة رجل الوحدة الذي وحد الله -تعالى- به الأمة بعد وفاة النبي -صلى الله عليه وسلم­.</p>\n<p>&nbsp;</p>\n<p>أبو بكر الصديق؛ اسمه عبد الله بن عثمان بن عامر بن عمرو بن كعب بن سعد بن تيم بن مرة بن كعب بن لؤي بن غالب بن فهر؛ يلتقي مع النبي -صلى الله عليه وسلم­ في مرة بن كعب بن لؤي.</p>\n<p>&nbsp;</p>\n<p>أول خطيب في الإسلام؛ كان أبو بكر -رضي الله عنه- فقد استأذن من رسول الله -صلى الله عليه وسلم­ أن يصدع بالدعوة، وأن يخطب في الملأ من قريش فأذن له، فهيا لنرى ونسمع ذلك المشهد عن عائشة -رضي الله عنها- قالت: \"لما اجتمع أصحاب النبي -صلى الله عليه وسلم­ وكانوا قرابة تسع وثلاثين رجلاً ألحّ أبو بكر على رسول الله -صلى الله عليه وسلم­ في الظهور وعدم الاختفاء، فقال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">يا أبا بكر إنا قليل</span></strong>\"، فلم يزل أبو بكر يلحّ حتى وافقه صلى الله عليه وسلم، وكان رسول الله والمسلمون تفرقوا في نواحي المسجد، وقام أبو بكر خطيبًا في الناس، فكان أول خطيب دعا إلى الله ورسوله، فثار عليه المشركون، وثاروا على المسلمين معه، فضربوا أبا بكر ضربًا شديدًا، حتى أن عتبة دنا منه وجعل يضرب وجهه بنعلين مخصوفتين، ثم نزوا على بطن أبي بكر حتى ما يعرف وجهه من أنفه رضي الله عنه، حتى جاء بنو تيم قوم أبي بكر وأجلوا عنه المشركين، ويحمل رضي الله عنه مغمى عليه إلى بيت أهله وقد سالت دماؤه، واشتكت أعضاؤه، ولم يفق من غشيته إلا آخر النهار، وأمه عند رأسه تبكي بيدها الطعام والماء، وتفتح عينا أبي بكر وهو يرى أمه وجراحه وآلامه، فأول ما قال: أماه ما فعل رسول الله -صلى الله عليه وسلم-؟ فتغضب أمّه: والله ما أوقعك فيما أنت فيه إلا صاحبك، ما لي علم به، فيقول: أماه، اسألي لي عن خبره، فأرسلت إلى أم جميل فاطمة بنت الخطاب، فقدمت وبشرته بأنه سالم بحمد الله، فأقبلت عندها أمه بطعامها وشرابها عله يشرب أو يأكل، فقال: يا أماه، لله علي أن لا أذوق طعامًا ولا شرابًا حتى آتي رسول الله -صلى الله عليه وسلم­ وأراه.</p>\n<p>&nbsp;</p>\n<p>يا لله! أيُّ حبٍ هذا؟! هل سمع التاريخ مثله؟! فلتر الأمة كلَّها كيف الإيمان العظيم والحب الكبير لرسول الله -صلى الله عليه وسلم­، ويحمل أبو بكر رجلاه تخطّ في الأرض إلى أن يدخل على النبي -صلى الله عليه وسلم­، فما أن يراه رسول الله ويرى جراحه ودماءه إلا وينكبُّ عليه ويقبله، فينكب عليه المسلمون يقبلونه.</p>\n<p>&nbsp;</p>\n<p>نُلام على محبتكم ويكفــي *** لنا شرفًا نلامُ وما علينا</p>\n<p>إذا اشتبهت دموعٌ في خـدودٍ *** تبين من بكى ممن تباكى</p>\n<p>&nbsp;</p>\n<p>فماذا يقول عندها أبو بكر لحبيبه وصفيه -صلى الله عليه وسلم-؟ يقول له: \"بأبي أنت وأمي، ليس بي من بأس إلا ما ناله الفاسق من وجهي يا رسول الله، ثم قال: يا رسول الله، هذه أمي برّة بولدها وأنت مبارك فادع الله لها وادعها إلى الله أن يستنقذها من النار، فدعا لها ودعاها، فما أن رأت ذلك الحب وذاك المشهد إلا أن قالت: أشهد أن لا إله إلا الله وأنك محمدٌ رسول الله\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: يقول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَسَيُجَنَّبُهَا الأَتْقَى * الَّذِي يُؤْتِي مَالَهُ يَتَزَكَّى * وَمَا لِأَحَدٍ عِنْدَهُ مِنْ نِعْمَةٍ تُجْزَى * إِلَّا ابْتِغَاءَ وَجْهِ رَبِّهِ الأَعْلَى * وَلَسَوْفَ يَرْضَى</span>)</strong>[الليل:17-21]، فعن هشام بن عروة، عن أبيه، قال: \"أعتق أبو بكر سبعة كلهم يعذب في الله: بلالاً، وعامر بن فهيرة، والنهدية، وابنتها، وزنيرة، وأم عبيس، وأمة بني المؤمل. قال سفيان: فأما زنيرة فكانت رومية وكانت بني عبد الدار، فلما أسلمت عميت، فقالوا أعمتها اللات والعزى، قالت: فهي كافرة باللات والعزى. فرد الله إليها بصرها، وأما بلال فاشتراه وهو مدفون في الحجارة، فقالوا: لو أبيت إلا أوقية لبعناكه فقال أبو بكر: لو أبيتم إلا مائة أوقية لأخذته، قال: وفيه نزلت<strong>: (<span style=\"color: #ff0000;\">وَسَيُجَنَّبُهَا الأَتْقَى</span>)</strong> إلى آخر السورة.</p>\n<p>&nbsp;</p>\n<p>أبو بكر -رضي الله عنه- هو أحب الناس إلى رسول الله -صلى الله عليه وسلم­، ففي الحديث الذي رواه البخاري من حديث عمرو بن العاص -رضي الله عنه- قال: \"قلت: يا رسول الله! أي الناس أحب إليك؟ قال: عائشة قلت: من الرجال؟ قال: أبوها، قلت: ثم من؟ قال: عمر\".</p>\n<p>&nbsp;</p>\n<p>روى البخاري عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: \"خَطَبَ النَّبِيُّ -صلى الله عليه وسلم­ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ اللَّهَ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَ اللَّهِ</span>\"</strong>، فَبَكَى أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- فَقُلْتُ فِي نَفْسِي مَا يُبْكِي هَذَا الشَّيْخَ إِنْ يَكُنْ اللَّهُ خَيَّرَ عَبْدًا بَيْنَ الدُّنْيَا وَبَيْنَ مَا عِنْدَهُ فَاخْتَارَ مَا عِنْدَ اللَّهِ، فَكَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم­ هُوَ الْعَبْدَ وَكَانَ أَبُو بَكْرٍ أَعْلَمَنَا، قَالَ: يَا أَبَا بَكْرٍ لَا تَبْكِ إِنَّ أَمَنَّ النَّاسِ عَلَيَّ فِي صُحْبَتِهِ وَمَالِهِ أَبُو بَكْرٍ وَلَوْ كُنْتُ مُتَّخِذًا خَلِيلًا مِنْ أُمَّتِي لَاتَّخَذْتُ أَبَا بَكْرٍ وَلَكِنْ أُخُوَّةُ الْإِسْلَامِ وَمَوَدَّتُهُ لَا يَبْقَيَنَّ فِي الْمَسْجِدِ بَابٌ إِلَّا سُدَّ إِلَّا بَابُ أَبِي بَكْرٍ\".</p>\n<p>&nbsp;</p>\n<p>وروى الترمذي وقوى سنده الألباني في المشكاة عَنْ عُمَرَ بْنِ الْخَطَّابِ قَالَ: \"أَبُو بَكْرٍ سَيِّدُنَا وَخَيْرُنَا وَأَحَبُّنَا إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم­\"، ففي الحديث الذي رواه البخاري من حديث أبي هريرة أنه صلى الله عليه وسلم­ قال: <strong>\"<span style=\"color: #0000ff;\">من أنفق زوجين من شيء من الأشياء في سبيل الله يدعى يوم القيامة من أبواب الجنة: يا عبد الله! هذا خير، فإن كان من أهل الصلاة يدعى من باب الصلاة، وإن كان من أهل الجهاد يدعى من باب الجهاد، وإن كان من أهل الصدقة يدعى من باب الصدقة، وإن كان من أهل الصيام يدعى من باب الصيام أو باب الريان</span>\"</strong>، فقال أبو بكر الرجل الطموح في الخير العظيم: يا رسول الله! وهل هناك أحد يدعى من هذه الأبواب كلها؟ فقال النبي -صلى الله عليه وسلم­: <strong>\"<span style=\"color: #0000ff;\">نعم، وأرجو أن تكون منهم يا أبا بكر</span>\"</strong>، وفي رواية ابن حبان من حديث ابن عباس قال له النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أجل وأنت هو يا أبا بكر</span>\"</strong> رجل يدعى من أبواب الجنة كلها، أي صنف هذا؟! أي طراز من الناس كان هذا الرجل رضي الله عنه وأرضاه؟!</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ورد في صحيح مسلم: \"أن النبي -صلى الله عليه وسلم­ قال يوماً لأصحابه: \"<span style=\"color: #0000ff;\"><strong>من</strong> <strong>منكم</strong> <strong>اليوم</strong> <strong>أصبح</strong> <strong>صائماً</strong></span>؟\" فقال أبو بكر: أنا يا رسول الله، فقال النبي -صلى الله عليه وسلم­: <strong>\"<span style=\"color: #0000ff;\">من منكم اليوم أطعم مسكيناً</span>؟\"</strong> فقال أبو بكر: أنا يا رسول الله، فقال النبي -صلى الله عليه وسلم­: <strong>\"<span style=\"color: #0000ff;\">من منكم اليوم اتبع جنازة</span>؟\"</strong> فقال أبو بكر: أنا يا رسول الله، فقال النبي -صلى الله عليه وسلم­: <strong>\"<span style=\"color: #0000ff;\">من منكم اليوم عاد مريضاً</span>؟\"</strong> فقال أبو بكر: أنا يا رسول الله، فقال الحبيب -صلى الله عليه وسلم­: <strong>\"ما <span style=\"color: #0000ff;\">اجتمعت في امرئ إلا دخل الجنة</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وفي يوم عسير من أيام المسلمين كادت فيه قاعدة الإسلام أن تموج، لكن رجل المواقف الصديق -رضي الله عنه لها- ذاك يوم أن توفي رسول الله -صلى الله عليه وسلم­، وهاج الناس وماجوا وتضاربت الأقوال، وأغلق باب النبي -صلى الله عليه وسلم­ فلا يفتح حتى يأتي أبو بكر، ويأتي والناس ينتظرون، ويتيقن الخبر، ثم يخرج والعبرة تخالج حلقه، والدمعة بعدما رقأت من عينه، لكن يخرج ليقول كلمات الحق وإن كانت مُرّة، وإن كانت في أحب الناس إليه، لكنه دين الله ورضاه فوق كل الناس، ويصدع: \"من كان يعبد محمدًا فإن محمدًا قد مات، ومن كان يعبد الله فإن الله حي لا يموت\"، ويعز الله الدين وينصره ويثبته بأبي بكر -رضي الله عنه وأرضاه-.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: لما تحقق أصحاب النبي العدنان -صلى الله عليه وسلم- توجهوا إلى سقيفة بني ساعدة لينظروا من يكون خليفة رسول الله -صلى الله عليه وسلم-، انطق أبو بكر الصديق والفاروق ومجموعة من المهاجرين إلى السقيفة وعندما وصلوا وجدوا أن الأنصار -رضي الله عنهم- قد اجتمعوا في السقيفة ليختاروا خليفة للنبي -صلى الله عليه وسلم- فالأنصار هم الذين نصروا رسول الله والأنصار هم الذين بذلوا أنفسهم وأموالهم من أجل الدعوة والداعية -صلى الله عليه وسلم-، فلديهم المؤهلات التي تأهلهم لتلك المهمة… في ذلك الوقت قد ارتدت قبائل العرب ومنع من منع الزكاة وأصبحت الأمة في مهب الريح، بل قد دق ناقوس الخطر الذي يهدد الدولة الإسلامية والمسلمين.</p>\n<p>&nbsp;</p>\n<p>يقول عمر: وكنت قد زورت (أي: أعددت) مقالة جميلة لأتحدث بها بين يدي هؤلاء، إلا أن الصديق قد استأذن عمر بن الخطاب، وكان الصديق أول من تكلم فأثنى على الأنصار خيراً وأثنى على المهاجرين، وقال هم أحق الناس بالخلافة من بعد رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وقام الحباب بن المنذر وقال: منا أمير ومنكم أمير وكاد الشيطان -والعياذ بالله- أن يلعب لعبته ولكن أنى لهذه القلوب التي رباها محمد بن عبد الله -صلى الله عليه وسلم- أن تتمزق وأن تتشتت.</p>\n<p>&nbsp;</p>\n<p>وبعدها قام الصحابي الجليل المبارك بشير بن سعد أبو الصحابي الجليل النعمان بن بشير -رضي الله عنهما- قام وقال مقالة وقعت كحبات الندى على القلوب، قام بشير بن سعد -رضي الله عنه- وقال: \"<span style=\"color: #008000;\">يا معشر الأنصار، والله لئن كان لنا فضل في جهاد المشركين، وسبق في هذا الدين، فإنه لا ينبغي أن نستطيل بهذا على الناس، وأن نبتغي به عرضاً، فنحن ما أردنا بذلك إلا رضا ربنا وطاعة نبينا -صلى الله عليه وسلم-، ووالله إن رسول الله من قريش وقومه أحق به، وايم الله لا يراني الله أنازع القوم في هذا الأمر أبداً، فاتقوا الله يا معشر الأنصار ولا تخالفوا المهاجرين ولا تنازعوهم</span>\".</p>\n<p>&nbsp;</p>\n<p>فالتقط الصديق هذه الكلمات النيرة الندية الرخية المؤمنة التقية، ورفع يد عمر ويد أبي عبيدة بن الجراح وقال: \"<span style=\"color: #008000;\">أيها الناس! هذا عمر بن الخطاب الذي أعز الله به الإسلام، وهذا أبو عبيدة الذي قال عنه النبي -صلى الله عليه وسلم- إنه أمين هذه الأمة، لقد رضيت لكم أحد هذين الرجلين، فقال أبو عبيدة وعمر نتقدمك؟ لا والله، والله لا نقدم على هذا الأمر أحداً دونك يا أبا بكر</span>\".</p>\n<p>&nbsp;</p>\n<p>إنه التجرد لله -جل وعلا-، إنه الصفاء والإخلاص، إن جلال هذا الموقف أبلغ من كل مقال، وأبلغ من كل كلام، بل ويصرخ عمر، ويبكي أبو عبيدة، ويقول عمر: \"<span style=\"color: #008000;\">والله لئن أقدم فيضرب عنقي في غير إثم أحب إلي أن أؤمر على قوم فيهم أبو بكر -رضي الله عنه</span>-\".</p>\n<p>&nbsp;</p>\n<p>ويبكي أبو عبيدة ويقول: \"أنت أفضل المهاجرين، وأنت ثاني اثنين إذ هما في الغار، وأنت خليفة رسول الله في الصلاة وهي أعظم ديننا، أيرضاك رسول الله لديننا ولا نرضاك لدنيانا؟! ابسط يدك يا أبا بكر ابسط يدك فبسط الصديق يده، فقام الصحابي الجليل بشير بن سعد وكان أول من بايع كما في أصح الروايات، وبايعه عمر وأبو عبيدة، وازدحم الأنصار -رضي الله عنهم- ليبايعوا خليفة رسول الله -صلى الله عليه وسلم­.</p>\n<p>&nbsp;</p>\n<p>وما أن غربت شمس هذا اليوم إلا وقد غربت بكل جزئية من جزئيات الخلاف، والتأم الصف ورئب الصدع على يد ابن الإسلام المبارك التقي النقي على يد أبي بكر -رضي الله عنه وأرضاه-، وخمدت نار الفتنة في مهدها، وكان يوماً عظيماً على الإسلام.</p>\n<p>&nbsp;</p>\n<p>وأما الذين قاتلهم على منع الزكاة فأولئك ناس آخرون امتنعوا من أدائها بالكلية فقاتلهم على هذا، لم يقاتلهم ليؤدوها إليه. وقد حصل لعمر أولاً شبهة في قتالهم حتى ناظره الصديق وبين له وجوب قتالهم فرجع إليه، والقصة في ذلك مشهورة، وفي الصحيحين عن أبي هريرة أن عمر قال لأبي بكر: كيف نقاتل الناس وقد قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أمرت أن أقاتل الناس حتى يقولوا لا إله إلا الله، فإذا قالوها عصموا مني دماءهم وأموالهم إلا بحقها وحسابهم على الله</span>\"</strong> قال أبو بكر: ألم يقل <strong>\"<span style=\"color: #0000ff;\">إلا بحقها</span>\"</strong> فإن الزكاة من حقها، والله لو منعوني عناقًا كانوا يؤدونها إلى رسول الله -صلى الله عليه وسلم­ لقاتلتهم على منعها. قال عمر: فوالله ما هو إلا أن رأيت الله قد شرح صدر أبي بكر للقتال فعرفت أنه الحق.</p>\n<p>&nbsp;</p>\n<p>وعمر احتج بما بلغه أو سمعه من النبي -صلى الله عليه وسلم­ فبين له الصديق أن قوله <strong>\"<span style=\"color: #0000ff;\">بحقها</span>\"</strong> يتناول الزكاة، فإنها حق المال.</p>\n<p>&nbsp;</p>\n<p>قد استشرت الردة بعد وفاة الرسول -صلى الله عليه وسلم­ ونجم النفاق، وأشرأبت اليهودية والنصرانية وانشقت الأرض عن أنبياء كذبة، وحاقدين موتورين متربصين سحروا أعين الناس واسترهبوهم وقادوهم ببراعة الإفك المبين.</p>\n<p>&nbsp;</p>\n<p>فقد وقف طليحة الأسدي يعلن نبوة كاذبة وآزره كثير من قبائل أسد وغطفان وطيء وعبس وذبيان وامتد سعار الردة إلى بني عامر، وهوازن، وتأججت نار الردة وأوارها في بني تميم إذ جاءت لهم سجاح تعلن نبؤتها الكاذبة، ونجم مسيلمة الكذاب في اليمامة وأصبح المسلمون يواجهون جيوشاً جرارة كثيرة العدد والعُدد، قوامها عشرات الآلاف من المقاتلين، وسرت عدوى الردة إلى البحرين وعُمان ومهرة اليمن وغدا الإسلام في خطر داهم.</p>\n<p>&nbsp;</p>\n<p>وثبت أهل مكة والمدينة والطائف على إسلامهم ولم تؤثر فيهم تلك الفتنة العمياء التي رفعت رأسها في شبه جزيرة العرب.</p>\n<p>&nbsp;</p>\n<p>لقد دفعت العصبية العمياء، وشهوة الاستعلاء بعض القبائل العربية إلى انتحال النبوة فتنبأ رجال قبل وفاة النبي -صلى الله عليه وسلم­ وبعدها.</p>\n<p>&nbsp;</p>\n<p>من لتلك الفتن الهوجاء ومن لتلك العصبيات العمياء من لتك الحرب العالمية التي قادها متنبئون كذبة وأصحاب أغراض عفنة؟</p>\n<p>&nbsp;</p>\n<p>برز لها أبو بكر الصديق -رضي الله عنه- بسيف الحق فازهق الباطل وأعلى راية التوحيد، ورد الناس إلى الحق بحق ووحد الأمة وجمع كلمته، قال شيخ الإسلام ابن تيمية: \"<span style=\"color: #008000;\">أهل العلم يقولون: أزهد الناس بعد رسول الله -صلى الله عليه وسلم- الزهد الشرعي أبو بكر وعمر</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن الحسن بن علي -رضي الله عنه- قال: \"لما احتضر أبو بكر -رضي الله عنه- قال: يا عائشة انظري اللقحة التي كنا نشرب من لبنها، والجفنة التي كنا نصطبح فيها، والقطيفة التي كنا نلبسها، فإنا كنا ننتفع بذلك حين كنا في أمر المسلمين فإذا مت فرديه إلى عمر، فلما مات أبو بكر -رضي الله عنه- أرسلت به إلى عمر -رضي الله عنه- فقال عمر -رضي الله عنه-: \"<span style=\"color: #008000;\">رضي الله عنك يا أبا بكر لقد أتعبت من جاء بعدك</span>\".</p>\n<p>&nbsp;</p>\n<p>توفي أبو بكر -رضي الله عنه- لثمان بقين من جمادى الآخرة ليلة الثلاثاء بين المغرب والعشاء وهو ابن ثلاث وستين سنة، وكان قد سمه اليهود في أرز وقيل في حريرة وهي الحساء، فأكل هو والحارث بن كلدة وقال لأبي بكر أكلنا طعاما مسموما سم سنة فماتا بعده بسنة، وقيل إنه اغتسل وكان يوما باردا فحم خمسة عشر يوما لا يخرج إلى الصلاة فأمر عمر أن يصلي بالناس.</p>\n<p>&nbsp;</p>\n<p>ولما مرض قال له الناس ألا ندعو الطبيب؟ فقال: أتاني وقال لي أنا فاعل ما أريد، فعلموا مراده وسكتوا عنه ثم مات.</p>\n<p>&nbsp;</p>\n<p>وكانت خلافته سنتين وثلاثة أشهر وعشر ليال، وأوصى أن تغسله زوجته أسماء بنت عميس وابنه عبد الرحمن، وأن يكفن في ثوبيه ويشتري معهما ثوب ثالث، وقال: \"<span style=\"color: #008000;\">الحي أحوج إلى الجديد من الميت</span>\".</p>\n<p>&nbsp;</p>\n<p>الدعاء...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أبو_بكر_الصديق_رجل_بأمة_وحد_أمة.doc",
      "path": "/database/files/أبو_بكر_الصديق_رجل_بأمة_وحد_أمة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%A8%D9%88-%D8%A8%D9%83%D8%B1-%D8%A7%D9%84%D8%B5%D8%AF%D9%8A%D9%82-%D8%B1%D8%AC%D9%84-%D8%A8%D8%A3%D9%85%D8%A9-%D9%88%D8%AD%D8%AF-%D8%A3%D9%85%D8%A9/download-file/356381"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أبو-بكر-الصديق-رجل-بأمة-وحد-أمة"
}
