{
  "id": 735,
  "title": "أبناؤنا وتحصينهم من الفكر الضال",
  "slug": "أبناؤنا-وتحصينهم-من-الفكر-الضال",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأولاد نعمة من الله وزينة الحياة 2/الأبناء أمانة ومسؤولية عند والديهم 3/ثمرة صلاح الأبناء في الدنيا والآخرة 4/وجوب تحصين الأبناء من الأفكار الضالة  5/وسائل تعين على تربية الأبناء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الأولاد نعمة من الله عظيمة، ومنّة من الله جليلة، فهم قرة العيون، وجلاء الأحزان والهموم، وهم القوة عند الضعف، و العون عند الحاجة، وهم الذخر بعد الموت، والفضل عند لقاء الرب، وهم الذين يستغفرون للآباء والأمهات في الحياة وبعد الممات، وهم الذين يرفعون قدر والديهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، الحَكَمُ العدلُ المبين، وأشهد أن محمداً عبده ورسوله الذي أرسله الله رحمة للعالمين بشيراً لمن أطاعه واقتدى بسنته، ونذيراً لمن عصاه وخالف أمره صلى الله عليه وعلى آله وصحبه ومن استن بسنته إلى يوم الدين.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزَاً عَظِيماً) [الأحزاب:70، 71]، أما بعد:\n \nعباد الله: إن الأولاد نعمة من الله عظيمة، ومنّة من الله جليلة، فهم قرة العيون، وجلاء الأحزان والهموم، وهم القوة عند الضعف، و العون عند الحاجة، وهم الذخر بعد الموت، والفضل عند لقاء الرب، وهم الذين يستغفرون للآباء والأمهات في الحياة وبعد الممات، وهم الذين يرفعون قدر والديهم بأخذهم كتاب رب الأرض والسماوات، وهم الخير لمن ربّاهم على الخير، وهم الثمرة الطيبة التي تؤتي أُكُلَهَا كل حين بإذن ربها، وصدق الله تعالى إذ يقول: (الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا) [الكهف: 46].\n \nولقد امتنَّ الله -تعالى- علينا بكثرة الأبناء والبنات، وبوافر الخيرات؛ فلا يطلبون طلباً إلا تيسر لهم، ولا يتمنون شيئاً إلا وجدوهُ أمامهم، نحرص كل الحرص على تلبية ما يحتاجونه من الأكل واللباس والتعليم والمسكن والمركوب؛ فلا نرى والداً يبخل على أولاده في شيء من أمور الدنيا، بل ينفق بسخاء وكرم دون ملل أو تضجر، بل قد يبادر زوجته وأولاده بالسؤال عن كل ما يحتاجه الأولاد، وهو مأجور مشكور إن شاء الله إن حسنت نيته، لأن ذلك من قيامه بالمسؤولية الملقاة على عاتقه، كما قال -صلى الله عليه وسلم-: \"كلكم راع وكلكم مسؤول عن رعيته\" (رواه البخاري)، ومن تمام المسئولية إكمال حاجيات البيت ومراعاة صحة أهله وأولاده.\n \nولكن هل يا ترى قام ذلك الوالد بجميع المسؤولية التي كلفه الله بها حسب استطاعته؟ هل نظر هؤلاء الآباء والأمهات إلى الرعاية لأولادهم وتلبية احتياجاتهم الإيمانية والنفسية؟ ألم يسمعوا قول الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا) [التحريم: 6].\n \nإنا لنجد من الآباء والأمهات من يكون سبباً وعاملاً مساعداً في هدم أخلاق أبنائهم وبناتهم، بل ربما أوصلوهم إلى حب العاجلة وإيثارها على الآخرة بإهمال تربيتهم وتوجيههم، وهذا كله نذير خطر علينا لأن الأجيال القادمة من شبابنا وبناتنا هم الذين سيحملون هم الدين والدنيا من بعدنا؛ فإذا قصرنا في توجيههم وتربيتهم خلال صغرهم ووقت شبابهم فمتى نأخذ بأيديهم.\n \nلقد أهمل الكثير من الآباء في ذلك إهمالاً كبيراً فتراهُ يسعى سعياً حثيثاً على أمور دنياه ولو على حساب أولاده وهو يحسب أن ذلك هو الأهم في حياتهم، وهناك نقطة هامة غفل عنها كثير من الآباء والأمهات وهي عدم الحرص على تربية الأولاد التربية الصحيحة المبنية على العلم الشرعي الصحيح النابع من الكتاب والسنة، وعلى الرغم من تيسير العلوم الشرعية عن طريق دور التعليم ووسائل الإعلام المرئية والمسموعة إلا أن هناك تقصيراً عظيماً في حصول النفع من هذه العلوم، حتى رأينا بعض الآباء والأمهات يعتمدون على ذلك ولا يتابعون أولادهم في هذا التحصيل الهام الذي ينبني عليه مستقبلهم وحياتهم القادمة.\n \nإن الاستهانة بهذه الأمور جعلت الأولاد ينصرفون عن العلوم الشرعية مع وجود المؤثرات القوية عن طريق وسائل الإعلام الهدّامة التي تهدف إلى خلخلة العقيدة في قلوبهم، وبث الشهوات المحرمة في صفوفهم كي يوقعوهم صرعى يلهثون وراء كل ناعقٍ يدعو إلى الضلالة والغيّ.\n \nعباد الله: إن الذين يتمنون السعادة في الدنيا يحرصون كل الحرص على الأخذ بأيدي أولادهم إلى ما يحفظهم، ويوصلهم إلى رضا مولاهم؛ فليس من سعادة الأب أو الأم أن يروا أولادهم يركبون أفخم السيارات، ويحملون أحدث الموديلات من أجهزة الجوالات، ويلبسون أفضل الملابس، ويسكنون أوسع البيوتات، لا بل سعادة الوالدين أن يروا ثمرة فؤادهم، وبذرة زرعهم قد نمت على حب الخير وأهله، والبعد عن الشر وأهله، والتعلق بدار القرار، والزهد في دار الفناء والبوار؛ فأين هؤلاء الآباء والأمهات الذين يسعدون بذلك وواقع الحال خير شاهد لما أقول.\n \nعباد الله: لقد ظهرت في الأزمنة الأخيرة فتن وشرور لا يعلم مداها إلا الله، ومن ذلك فتنة الذين خرجوا على أمة الإسلام يضربون فيها البرّ والفاجر، ويقذفون المسلمين بما ليس فيهم، لقد قاموا بتدمير المنشآت، وقتل الأنفس البريئة، وترويع الآمنين، ومكّنوا لأعداءِ الملّةِ والدّين من أن يسلطوا ألسنتهم وأقلامهم على أهل الدين والمتمسكين به، إن هؤلاء الذين خرجوا عن إجماع الأمة، وانتهجوا نهج الخوارج القدامى يتضح للجميع خطورة ما هم عليه من الباطل، ولقد بين لنا رسولنا  صفاتهم حتى لا يَفتتن بهم مَنْ ليس عنده شيء من العلم حيث قال: \"يخرج قوم في آخر الزمان أحداث الأسنان، سفهاء الأحلام، يقولون من خير قول البرية لا يجاوز إيمانهم حناجرهم، يمرقون من الدين كما يمرق السهم من الرمية، فأينما لقيتموهم فاقتلوهم، فإن في قتلهم أجراً لمن قتلهم يوم القيامة\" (رواه البخاري ومسلم).\n \nفانظروا يا -عباد الله- وصف النبي  عندما ذكرهم أنهم أحداث أسنان، أي صغار في السن ليس عندهم نضج عقلي، وتفكير سديد، وعلمٌ راسخ، بل إنهم يتكلمون في أمر الدين وكأنهم أصحاب العلم الواسع، ويتلفظون بأحاديث النبي   وكأنهم علماء الأمة وموجهوها، إلا أن إيمانهم لا يجاوز حناجرهم لما في قلوبهم من الشبهات الخطيرة المخالفة لما عليه سلف الأمة.\n \nإن هذه الفتنة وغيرَها من الفتن خيرُ شاهد على أن البعد عن صراط الله المستقيم الذي أمرنا الله به ورسوله  يعود على الأمة جميعاً بالضرر في دينها ودنياها؛ فعن الزبير بن عدي قال أتينا أنس بن مالك -رضي الله عنه- فشكونا إليه ما نلقى من الحجاج فقال: \"اصبروا فإنه لا يأتي عليكم زمان إلا الذي بعده أشر منه حتى تلقوا ربّكم سمعتُهُ من نبيكم\" رواه البخاري)؛ فانظروا يا -عباد الله- إلى هذا الحديث العظيم الذين يشير إلى أن الفتن ستزيد كلما مر زمان تلو آخر، فأمر نبينا  بالتمسك بالدين، والصبر على ما ينال العبد من البلاء حتى يأتي نصر الله -تعالى-.\n \nعباد الله: إن الأمر جد خطير فأبناؤنا أصبحوا عُرضةً لكل ناعقٍ يدعو إلى طريق الضلال، حتى غدا أصحاب الفكر الضال يؤثرون تأثيراً رهيباً على فكر أبنائنا، ويأخذون بأيديهم إلى الخروج عن شرعة الله باسم الغيرة على الدين، والتمكين لشرعة رب العالمين، حتى رأينا الكثير من الشباب الذي فتنوا بهم، و تحمسوا لكلامهم، ووقعوا في براثن تخطيطهم أصبحوا أداة هدم بدلاً من أن يكونوا أداة بناء.\n \nأعوذ بالله من الشيطان الرجيم، (فَلْيَحْذَرْ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ) [النور: 63].\n \nبارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم أقول ما سمعتم؛ فاستغفروا الله يغفر لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على فضله وإحسانه والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمداً عبده ورسوله خير رسله وأنبيائه صلى الله عليه وعلى آله وصحبه ومن سار على نهجه إلى يوم الدين، أما بعد:\n \nفاتقوا الله -عباد الله- واعلموا أن المسئولية الملقاة على عاتق الآباء والأمهات كبيرة وعظيمة تجاه أولادهم، وتحتاج منهم الحذر من التفريط في تربيتهم، وهذا نبينا يوجهنا إلى أمانة الأولاد ووجوب الحفاظ عليهم فقال : \"كلكم راع وكلكم مسؤول عن رعيته\" (رواه البخاري).\n \nفتعالوا بنا ننظر كيف وجهنا رسولنا  لكيفية التعامل مع أولادنا كي نحفظهم من الشرور والآثام التي تؤثر على مسيرة حياتهم في الدنيا قبل الآخرة، ومن ذلك:\nأولاً: إرشادهم إلى الإيمان بالله -تعالى-، وقدرته المعجزة، وإبداعه الرائع عن طريق التأمل والتفكر في خلق السماوات والأرض، ويكفي توجيها للأولاد بمثل الآيات الأخيرة من سورة آل عمران في قوله تعالى: (إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لأُولِي الأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَاماً وَقُعُوداً وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ) [آل عمران:190- 191]؛ فحين يأخذ الوالد بيد أولاده نحو هذه القضايا الإيمانية الثابتة وتنصب في ذهنهم وفكرهم بالأدلة الراسخة فلا تستطيع معاول الهدم أن تنال من قلوبهم العامرة بالإيمان، ولا يمكن لدعاة السوء أن يؤثروا عليهم، ولا يقدر إنسان أن يزعزع نفسيتهم المؤمنة لما وصل إليهم من إيمان ثابت، ويقين راسخ، وقناعة كاملة، والنصوص الدالة على هذه العقيدة الصحيحة من الكتاب والسنة كثيرة جداً ولو استطاع الوالد أن يعلم أولاده بعضاً منها كي تتعلق في ذهنهم، وتأخذ بلباب قلوبهم فقد استطاع أن يثبتهم على الطريق الصحيح.\nثانياً: أن يغرس في نفوسهم روح الخشوع والتقوى والعبودية لله رب العالمين، وذلك عن طريق الآيات الدالة على عظمة الله وقدرته، واحاطته بجميع مخلوقاته، وعلمه المحيط بمكنون قلوبهم، وذلك عن طريق تعليمهم القرآن الكريم والخشوع عند سماعه، وتدبر آياته وعظاته وتوجيهاته؛ فإذا وصلت إليهم هذه المعاني رسخت التقوى في قلوبهم وصاروا مرتبطين بربهم لا يحيدون عن أوامره ونواهيه طرفة عين.\n \nثالثاً: أن يربي فيهم روح المراقبة لله -تعالى- في كل تصرفاتهم وأحوالهم وذلك بترويضهم على أن الله تعالى يراقبهم ويراهم ويعلم سرهم ونجواهم، ويعلم خائنة الأعين وما تخفي الصدور، وكل هذا من أجل أن يتعلم الأولاد مراقبة الله في السر والعلن، وأن تكون عبادتهم لربهم وأعمالهم خالصة لوجهه دون طلب رياء ولا سمعة؛ فلا يعملون من أجل أحد إنما همهم هو إرضاء رب العالمين.\n \nرابعاً: تربية الأولاد على الفضائل الخلقية والسلوكية والوجدانية التي ترتبط ارتباطاً وثيقاً بثمرات الإيمان الراسخ في قلوبهم، فالتنشئة الدينية الصحيحة هي تربية النشء على المراقبة الإلهية التي ترسخ في قلوبهم المحاسبة للنفس وعدم الوقوع في الصفات القبيحة والعادات الآثمة المرذولة، والتقاليد الجاهلية الفاسدة، والأفكار المنحرفة عن الجادة، ويكفي قوله، \"اتق الله حيثما كنت واتبع السيئة الحسنة تمحها وخالق الناس بخلق حسن\" (رواه الترمذي وصححه الألباني).\n \nوالتربية على هذه التوجيهات والفضائل تنمي عندهم الجانب الإيماني الذي ينبع منه الأخلاق الطيبة الكريمة مثل الخشية، والمراقبة، والصدق، والأمانة، والاستقامة، والإيثار، وإغاثة الملهوف، واحترام الكبير، وإكرام الضيف، والإحسان إلى الجار، ومحبة الخير للآخرين، والإحسان إلى اليتامى، والبر بالفقراء، والعطف على الأرامل والمساكين، وغير ذلك كثير.\n \nخامساً: متابعتهم والحرص عليهم ممن يسممون أفكارهم، وينحرفون بهم عن الجادة والوسطية، وعدم ترك الحبل على الغارب لهم، يذهبون أينما شاءوا ومع من شاءوا، بل لابد من معرفة من يخرجون معهم، وهل هذه الصحبة ممن يُستأمنون عليهم إذا كانوا معهم أم لا؟ ولابد من توضيح فكر هذه الفئة وتحديد منهجها لكي لا يقعوا فريسة لأفكارهم البعبدة عن المنهج السوي. فكل هذه الأسباب وغيرها معينة بعد الله في حماية شبابنا وبناتنا من التيارات الواردة والأفكار الضالة المنحرفة، فالأعداء يتربصون بهم كل متربص ليصرفوهم عن صراط الله المستقيم.\nفتعاونوا -أيها المؤمنون- على تربية أولادكم على الخير، وخذوا بأيديهم لكل ما ينفعهم في العاجلة والآجلة.\n \nنسأل الله -تعالى- أن يحفظ بلادنا وسائر بلاد المسلمين من كل سوء ومكروه، وأن يقينا شر الفتن ما ظهر منها وما بطن، وأن يصلح شبابنا وبناتنا، وأن يعين ولاة أمرنا على كل خير وبر. هذا وصلوا وسلموا على الحبيب المصطفى فقد أمركم الله بذلك فقال جل من قائل عليماً: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً) [الأحزاب: ٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأولاد نعمة من الله وزينة الحياة 2/الأبناء أمانة ومسؤولية عند والديهم 3/ثمرة صلاح الأبناء في الدنيا والآخرة 4/وجوب تحصين الأبناء من الأفكار الضالة  5/وسائل تعين على تربية الأبناء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الأولاد نعمة من الله عظيمة، ومنّة من الله جليلة، فهم قرة العيون، وجلاء الأحزان والهموم، وهم القوة عند الضعف، و العون عند الحاجة، وهم الذخر بعد الموت، والفضل عند لقاء الرب، وهم الذين يستغفرون للآباء والأمهات في الحياة وبعد الممات، وهم الذين يرفعون قدر والديهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"302266\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، الحَكَمُ العدلُ المبين، وأشهد أن محمداً عبده ورسوله الذي أرسله الله رحمة للعالمين بشيراً لمن أطاعه واقتدى بسنته، ونذيراً لمن عصاه وخالف أمره صلى الله عليه وعلى آله وصحبه ومن استن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>) [النساء: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزَاً عَظِيماً</span>) [الأحزاب:70، 71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الأولاد نعمة من الله عظيمة، ومنّة من الله جليلة، فهم قرة العيون، وجلاء الأحزان والهموم، وهم القوة عند الضعف، و العون عند الحاجة، وهم الذخر بعد الموت، والفضل عند لقاء الرب، وهم الذين يستغفرون للآباء والأمهات في الحياة وبعد الممات، وهم الذين يرفعون قدر والديهم بأخذهم كتاب رب الأرض والسماوات، وهم الخير لمن ربّاهم على الخير، وهم الثمرة الطيبة التي تؤتي أُكُلَهَا كل حين بإذن ربها، وصدق الله تعالى إذ يقول: (<span style=\"color: #ff0000;\">الْمَالُ وَالْبَنُونَ زِينَةُ الْحَيَاةِ الدُّنْيَا</span>) [الكهف: 46].</p>\n<p>&nbsp;</p>\n<p>ولقد امتنَّ الله -تعالى- علينا بكثرة الأبناء والبنات، وبوافر الخيرات؛ فلا يطلبون طلباً إلا تيسر لهم، ولا يتمنون شيئاً إلا وجدوهُ أمامهم، نحرص كل الحرص على تلبية ما يحتاجونه من الأكل واللباس والتعليم والمسكن والمركوب؛ فلا نرى والداً يبخل على أولاده في شيء من أمور الدنيا، بل ينفق بسخاء وكرم دون ملل أو تضجر، بل قد يبادر زوجته وأولاده بالسؤال عن كل ما يحتاجه الأولاد، وهو مأجور مشكور إن شاء الله إن حسنت نيته، لأن ذلك من قيامه بالمسؤولية الملقاة على عاتقه، كما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كلكم راع وكلكم مسؤول عن رعيته</span>\" (رواه البخاري)، ومن تمام المسئولية إكمال حاجيات البيت ومراعاة صحة أهله وأولاده.</p>\n<p>&nbsp;</p>\n<p>ولكن هل يا ترى قام ذلك الوالد بجميع المسؤولية التي كلفه الله بها حسب استطاعته؟ هل نظر هؤلاء الآباء والأمهات إلى الرعاية لأولادهم وتلبية احتياجاتهم الإيمانية والنفسية؟ ألم يسمعوا قول الله -تعالى-: <span style=\"color: #ff0000;\">(يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>) [التحريم: 6].</p>\n<p>&nbsp;</p>\n<p>إنا لنجد من الآباء والأمهات من يكون سبباً وعاملاً مساعداً في هدم أخلاق أبنائهم وبناتهم، بل ربما أوصلوهم إلى حب العاجلة وإيثارها على الآخرة بإهمال تربيتهم وتوجيههم، وهذا كله نذير خطر علينا لأن الأجيال القادمة من شبابنا وبناتنا هم الذين سيحملون هم الدين والدنيا من بعدنا؛ فإذا قصرنا في توجيههم وتربيتهم خلال صغرهم ووقت شبابهم فمتى نأخذ بأيديهم.</p>\n<p>&nbsp;</p>\n<p>لقد أهمل الكثير من الآباء في ذلك إهمالاً كبيراً فتراهُ يسعى سعياً حثيثاً على أمور دنياه ولو على حساب أولاده وهو يحسب أن ذلك هو الأهم في حياتهم، وهناك نقطة هامة غفل عنها كثير من الآباء والأمهات وهي عدم الحرص على تربية الأولاد التربية الصحيحة المبنية على العلم الشرعي الصحيح النابع من الكتاب والسنة، وعلى الرغم من تيسير العلوم الشرعية عن طريق دور التعليم ووسائل الإعلام المرئية والمسموعة إلا أن هناك تقصيراً عظيماً في حصول النفع من هذه العلوم، حتى رأينا بعض الآباء والأمهات يعتمدون على ذلك ولا يتابعون أولادهم في هذا التحصيل الهام الذي ينبني عليه مستقبلهم وحياتهم القادمة.</p>\n<p>&nbsp;</p>\n<p>إن الاستهانة بهذه الأمور جعلت الأولاد ينصرفون عن العلوم الشرعية مع وجود المؤثرات القوية عن طريق وسائل الإعلام الهدّامة التي تهدف إلى خلخلة العقيدة في قلوبهم، وبث الشهوات المحرمة في صفوفهم كي يوقعوهم صرعى يلهثون وراء كل ناعقٍ يدعو إلى الضلالة والغيّ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الذين يتمنون السعادة في الدنيا يحرصون كل الحرص على الأخذ بأيدي أولادهم إلى ما يحفظهم، ويوصلهم إلى رضا مولاهم؛ فليس من سعادة الأب أو الأم أن يروا أولادهم يركبون أفخم السيارات، ويحملون أحدث الموديلات من أجهزة الجوالات، ويلبسون أفضل الملابس، ويسكنون أوسع البيوتات، لا بل سعادة الوالدين أن يروا ثمرة فؤادهم، وبذرة زرعهم قد نمت على حب الخير وأهله، والبعد عن الشر وأهله، والتعلق بدار القرار، والزهد في دار الفناء والبوار؛ فأين هؤلاء الآباء والأمهات الذين يسعدون بذلك وواقع الحال خير شاهد لما أقول.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد ظهرت في الأزمنة الأخيرة فتن وشرور لا يعلم مداها إلا الله، ومن ذلك فتنة الذين خرجوا على أمة الإسلام يضربون فيها البرّ والفاجر، ويقذفون المسلمين بما ليس فيهم، لقد قاموا بتدمير المنشآت، وقتل الأنفس البريئة، وترويع الآمنين، ومكّنوا لأعداءِ الملّةِ والدّين من أن يسلطوا ألسنتهم وأقلامهم على أهل الدين والمتمسكين به، إن هؤلاء الذين خرجوا عن إجماع الأمة، وانتهجوا نهج الخوارج القدامى يتضح للجميع خطورة ما هم عليه من الباطل، ولقد بين لنا رسولنا&nbsp; صفاتهم حتى لا يَفتتن بهم مَنْ ليس عنده شيء من العلم حيث قال: \"<span style=\"color: #0000ff;\">يخرج قوم في آخر الزمان أحداث الأسنان، سفهاء الأحلام، يقولون من خير قول البرية لا يجاوز إيمانهم حناجرهم، يمرقون من الدين كما يمرق السهم من الرمية، فأينما لقيتموهم فاقتلوهم، فإن في قتلهم أجراً لمن قتلهم يوم القيامة</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فانظروا يا -عباد الله- وصف النبي &nbsp;عندما ذكرهم أنهم أحداث أسنان، أي صغار في السن ليس عندهم نضج عقلي، وتفكير سديد، وعلمٌ راسخ، بل إنهم يتكلمون في أمر الدين وكأنهم أصحاب العلم الواسع، ويتلفظون بأحاديث النبي&nbsp;&nbsp; وكأنهم علماء الأمة وموجهوها، إلا أن إيمانهم لا يجاوز حناجرهم لما في قلوبهم من الشبهات الخطيرة المخالفة لما عليه سلف الأمة.</p>\n<p>&nbsp;</p>\n<p>إن هذه الفتنة وغيرَها من الفتن خيرُ شاهد على أن البعد عن صراط الله المستقيم الذي أمرنا الله به ورسوله&nbsp; يعود على الأمة جميعاً بالضرر في دينها ودنياها؛ فعن الزبير بن عدي قال أتينا أنس بن مالك -رضي الله عنه- فشكونا إليه ما نلقى من الحجاج فقال: \"<span style=\"color: #0000ff;\">اصبروا فإنه لا يأتي عليكم زمان إلا الذي بعده أشر منه حتى تلقوا ربّكم سمعتُهُ من نبيكم</span>\" رواه البخاري)؛ فانظروا يا -عباد الله- إلى هذا الحديث العظيم الذين يشير إلى أن الفتن ستزيد كلما مر زمان تلو آخر، فأمر نبينا&nbsp; بالتمسك بالدين، والصبر على ما ينال العبد من البلاء حتى يأتي نصر الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الأمر جد خطير فأبناؤنا أصبحوا عُرضةً لكل ناعقٍ يدعو إلى طريق الضلال، حتى غدا أصحاب الفكر الضال يؤثرون تأثيراً رهيباً على فكر أبنائنا، ويأخذون بأيديهم إلى الخروج عن شرعة الله باسم الغيرة على الدين، والتمكين لشرعة رب العالمين، حتى رأينا الكثير من الشباب الذي فتنوا بهم، و تحمسوا لكلامهم، ووقعوا في براثن تخطيطهم أصبحوا أداة هدم بدلاً من أن يكونوا أداة بناء.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، (<span style=\"color: #ff0000;\">فَلْيَحْذَرْ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>) [النور: 63].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم أقول ما سمعتم؛ فاستغفروا الله يغفر لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على فضله وإحسانه والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمداً عبده ورسوله خير رسله وأنبيائه صلى الله عليه وعلى آله وصحبه ومن سار على نهجه إلى يوم الدين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- واعلموا أن المسئولية الملقاة على عاتق الآباء والأمهات كبيرة وعظيمة تجاه أولادهم، وتحتاج منهم الحذر من التفريط في تربيتهم، وهذا نبينا يوجهنا إلى أمانة الأولاد ووجوب الحفاظ عليهم فقال : \"<span style=\"color: #0000ff;\">كلكم راع وكلكم مسؤول عن رعيته</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>فتعالوا بنا ننظر كيف وجهنا رسولنا&nbsp; لكيفية التعامل مع أولادنا كي نحفظهم من الشرور والآثام التي تؤثر على مسيرة حياتهم في الدنيا قبل الآخرة، ومن ذلك:</p>\n<p>أولاً: إرشادهم إلى الإيمان بالله -تعالى-، وقدرته المعجزة، وإبداعه الرائع عن طريق التأمل والتفكر في خلق السماوات والأرض، ويكفي توجيها للأولاد بمثل الآيات الأخيرة من سورة آل عمران في قوله تعالى: (<span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لآيَاتٍ لأُولِي الأَلْبَابِ * الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَاماً وَقُعُوداً وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>) [آل عمران:190- 191]؛ فحين يأخذ الوالد بيد أولاده نحو هذه القضايا الإيمانية الثابتة وتنصب في ذهنهم وفكرهم بالأدلة الراسخة فلا تستطيع معاول الهدم أن تنال من قلوبهم العامرة بالإيمان، ولا يمكن لدعاة السوء أن يؤثروا عليهم، ولا يقدر إنسان أن يزعزع نفسيتهم المؤمنة لما وصل إليهم من إيمان ثابت، ويقين راسخ، وقناعة كاملة، والنصوص الدالة على هذه العقيدة الصحيحة من الكتاب والسنة كثيرة جداً ولو استطاع الوالد أن يعلم أولاده بعضاً منها كي تتعلق في ذهنهم، وتأخذ بلباب قلوبهم فقد استطاع أن يثبتهم على الطريق الصحيح.</p>\n<p>ثانياً: أن يغرس في نفوسهم روح الخشوع والتقوى والعبودية لله رب العالمين، وذلك عن طريق الآيات الدالة على عظمة الله وقدرته، واحاطته بجميع مخلوقاته، وعلمه المحيط بمكنون قلوبهم، وذلك عن طريق تعليمهم القرآن الكريم والخشوع عند سماعه، وتدبر آياته وعظاته وتوجيهاته؛ فإذا وصلت إليهم هذه المعاني رسخت التقوى في قلوبهم وصاروا مرتبطين بربهم لا يحيدون عن أوامره ونواهيه طرفة عين.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: أن يربي فيهم روح المراقبة لله -تعالى- في كل تصرفاتهم وأحوالهم وذلك بترويضهم على أن الله تعالى يراقبهم ويراهم ويعلم سرهم ونجواهم، ويعلم خائنة الأعين وما تخفي الصدور، وكل هذا من أجل أن يتعلم الأولاد مراقبة الله في السر والعلن، وأن تكون عبادتهم لربهم وأعمالهم خالصة لوجهه دون طلب رياء ولا سمعة؛ فلا يعملون من أجل أحد إنما همهم هو إرضاء رب العالمين.</p>\n<p>&nbsp;</p>\n<p>رابعاً: تربية الأولاد على الفضائل الخلقية والسلوكية والوجدانية التي ترتبط ارتباطاً وثيقاً بثمرات الإيمان الراسخ في قلوبهم، فالتنشئة الدينية الصحيحة هي تربية النشء على المراقبة الإلهية التي ترسخ في قلوبهم المحاسبة للنفس وعدم الوقوع في الصفات القبيحة والعادات الآثمة المرذولة، والتقاليد الجاهلية الفاسدة، والأفكار المنحرفة عن الجادة، ويكفي قوله، \"<span style=\"color: #0000ff;\">اتق الله حيثما كنت واتبع السيئة الحسنة تمحها وخالق الناس بخلق حسن</span>\" (رواه الترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>والتربية على هذه التوجيهات والفضائل تنمي عندهم الجانب الإيماني الذي ينبع منه الأخلاق الطيبة الكريمة مثل الخشية، والمراقبة، والصدق، والأمانة، والاستقامة، والإيثار، وإغاثة الملهوف، واحترام الكبير، وإكرام الضيف، والإحسان إلى الجار، ومحبة الخير للآخرين، والإحسان إلى اليتامى، والبر بالفقراء، والعطف على الأرامل والمساكين، وغير ذلك كثير.</p>\n<p>&nbsp;</p>\n<p>خامساً: متابعتهم والحرص عليهم ممن يسممون أفكارهم، وينحرفون بهم عن الجادة والوسطية، وعدم ترك الحبل على الغارب لهم، يذهبون أينما شاءوا ومع من شاءوا، بل لابد من معرفة من يخرجون معهم، وهل هذه الصحبة ممن يُستأمنون عليهم إذا كانوا معهم أم لا؟ ولابد من توضيح فكر هذه الفئة وتحديد منهجها لكي لا يقعوا فريسة لأفكارهم البعبدة عن المنهج السوي. فكل هذه الأسباب وغيرها معينة بعد الله في حماية شبابنا وبناتنا من التيارات الواردة والأفكار الضالة المنحرفة، فالأعداء يتربصون بهم كل متربص ليصرفوهم عن صراط الله المستقيم.</p>\n<p>فتعاونوا -أيها المؤمنون- على تربية أولادكم على الخير، وخذوا بأيديهم لكل ما ينفعهم في العاجلة والآجلة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يحفظ بلادنا وسائر بلاد المسلمين من كل سوء ومكروه، وأن يقينا شر الفتن ما ظهر منها وما بطن، وأن يصلح شبابنا وبناتنا، وأن يعين ولاة أمرنا على كل خير وبر. هذا وصلوا وسلموا على الحبيب المصطفى فقد أمركم الله بذلك فقال جل من قائل عليماً: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>) [الأحزاب: ٥٦].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أبناؤنا_وتحصينهم_من_الفكر_الضال.doc",
      "path": "/database/files/أبناؤنا_وتحصينهم_من_الفكر_الضال.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%A8%D9%86%D8%A7%D8%A4%D9%86%D8%A7-%D9%88%D8%AA%D8%AD%D8%B5%D9%8A%D9%86%D9%87%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D9%83%D8%B1-%D8%A7%D9%84%D8%B6%D8%A7%D9%84/download-file/302267"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أبناؤنا-وتحصينهم-من-الفكر-الضال"
}
