{
  "id": 4501,
  "title": "أبو عبيدة بن الجراح رضي الله عنه",
  "slug": "أبو-عبيدة-بن-الجراح-رضي-الله-عنه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/إسلام أبي عبيدة وبعض صفاته 2/فضل أبي عبيدة وسعة علمه 3/جهاده في سبيل الله وتضحيته وفتحه للشام 4/وفاته في طاعون عمواس ووصيته للناس\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد أمضى أبو عبيدة حياته مجاهدًا في سبيل الله، ومات في أرض الفتوح، فقد حضر أبو عبيدة غزوة بدر الكبرى، وأبلى مع غيره من المهاجرين والأنصار بلاءً حسنًا، وحضر غزوة أحد، وكان من الذين ثبتوا في ميدان المعركة عندما كانت النكسة، وكان من المدافعين عن النبي صلى الله عليه وسلم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: إنه لم يُحْصَ في تاريخ البشرية أصحاب نبيّ أو زعيم، كما أحصي أصحاب محمد -صلى الله عليه وسلم-, فهم الذين أكرمهم الله بشرف الصحبة، وخلود الذكر الحسن.\n \nوسنقف مع سيرة صحابي جليل من السابقين الأولين للإسلام؛ إذ كان خامس خمسة أسلموا على يد أبي بكر الصديق, وهو أحد العشرة المبشرين بالجنة، إنه أبو عبيدة عامر بن الجراح القرشي اشتهر بكنيته والنسبة إلى جده، كان وَضِيءَ الوجْهِ، بَهِيَّ الطَّلْعةِ، نَحِيلَ الجِسْم، خفيف اللحية، طَويل اَلْقَامَةِ، تَرْتاحُ العينُ لمرآه, وتَأنَسُ النَّفْسُ لِلُقْيَاهُ، ويطمئِنُّ إِليه الفؤادُ، جَمَّ التَّوَاضُع، شديدَ الحياءِ، لكنَّه كان إِذا حَزَبَ الأمْرُ، وَجَدَّ الجِدُّ، يَغْدُو كَأنهُ الَّليْثُ عادِيًا.\n \nعاش أبو عبيدة ما يقرب من نصف عمره في الجاهلية، فلما أسلم بزغ نجمه، وعلا صيته، فبدأ تأريخ حياته يوم إسلامه؛ حيث رافق رسول الله -صلى الله عليه وسلم- في مكة حوالي عشرة أعوام، ثم هاجر إلى المدينة، وصاحب النبي -صلى الله عليه وسلم- في المدينة عشر سنوات، وأثنى عليه رسول الله -صلى الله عليه وسلم- فقال : \"إن لكل أمة أمينًا، وَأَمِينُ هَذِهِ الْأُمَّةِ أبو عبيدة بن الجراح\". (رواه البخاري).\nوأشاد بذكره خليفتا رسول الله فقال أبو بكر الصديق -رضي الله عنه-: \"عليكم بالهيِّن الليِّن الذي إذا ظُلم لم يَظْلِم، وإذا أُسيء إليه غفر، وإذا قُطِعَ وَصَل، رحيم بالمؤمنين، شديد على الكافرين: عامر بن الجراح\". وقال عمر بن الخطاب -رضي الله عنه-: \"إن أدركني أجلي وأبو عبيدة حيّ استخلفته\".\n \nكان أبو عبيدة ملازماً لمجلس النبي -صلى الله عليه وسلم-, فلم يكن يشغله عن حضوره إلا خروجه في سرية للجهاد، وهذا يدل على أنه استوعب السنة القولية والعملية، وعُد ممن جمعوا القرآن وحفظوه.\n \nويشهد لسعة علمه أنه لما جاء وفد نجران مسلمين، وسألوا النبي -صلى الله عليه وسلم- أن يبعث معهم من يعلّمهم الإسلام، قال لهم رسول الله: \"لأبعثنّ معكم رجلا أمينًا، حق أمين، حق أمين، حق أمين\". ولما سمع الصحابة هذا الثناء تمنّى كل واحد منهم لو يكون هو الذي يقع اختيار الرسول عليه.\n \nيقول عمر بن الخطاب -رضي الله عنه-: ما أحببت الإمارة قط، حبّي إياها يومئذ، رجاء أن أكون صاحبها، فرحت إلى الظهر مهجّرًا، فلما صلى بنا رسول الله -صلى الله عليه وسلم- الظهر، سلّم، ثم نظر عن يمينه، وعن يساره، فجعلت أتطاول له ليراني، فلم يزل يلتمس ببصره حتى رأى أبا عبيدة بن الجرّاح، فدعاه، فقال: اخرج معهم، فاقض بينهم بالحق فيما اختلفوا فيه. فذهب بها أبو عبيدة!.\n \nأيها المسلمون: عاش أبو عُبيدةَ تَجْرِبَةَ المسلمين القاسِيَةَ في مكَّةَ، وعانى مع المسلمين السَّابقين من عُنْفِها وَآلامِها فَثَبَتَ للابْتِلاءِ، وصَدَق اللّه ورسولَه في كل مَوْقِف. ثم هاجر إلى أرض الحبشة فيمن هاجر إليها من المسلمين، إلا أنه لم يُطِل المُكْث بها، فعاد إلى مكة مرة أخرى، ثم هاجر إلى المدينة، وآخى رسول الله -صلى الله عليه وسلم- بين أبي عبيدة وبين أبي طلحة.\n \nلقد أمضى أبو عبيدة حياته مجاهدًا في سبيل الله، ومات في أرض الفتوح، فقد غزوة بدر الكبرى، وأبلى مع غيره من المهاجرين والأنصار بلاءً حسنًا، وحضر غزوة أحد، وكان من الذين ثبتوا في ميدان المعركة عندما كانت النكسة، وكان من المدافعين عن النبي -صلى الله عليه وسلم-. عن عائشة قالت: سمعت أبا بكر يقول: لما كان يوم أحد، ورمي رسول الله -صلى الله عليه وسلم- في وجهه حتى دخلت في وجنتيه حلقتان من المغفر، فأقبلت أسعى إلى رسول الله -صلى الله عليه وسلم- وإنسان قد أقبل من قبل المشرق يطير طيرانًا، فإذا أبو عبيدة بن الجراح قد بدرني فقال: \"أقسِمُ عليك أنْ تَتْرُكَ ذلك لي\"، وخَشيَ أبو عُبيدَة إنِ اقْتَلَعَهُما بيدِه أنْ يُؤلِمَ رسولَ اللّهِ، فَعَضَّ على أولاهما بِثَنِيَّته عَضًّا قَوِيًّا مُحْكَمًا فاسْتَخْرَجَها ووَقَعَتْ ثَنِيّتهُ، ثُمَّ عَضَّ على الأخرى بِثَنِيَّتهِ الثانية، فاقتلعها، فسقطت ثنيَّته الثانية.\n \nوبعث -صلى الله عليه وسلم- أبا عبيدة بن الجراح في ثلاثمائة راكب قِبَل الساحل ليرصدوا عيرًا لقريش، وعندما كانوا ببعض الطريق فَنِي الزاد، فأمر أبو عبيدة بأزواد الجيش فجُمع، فكان قدر مزود تمر، يقوتهم منه كل يوم قليلاً قليلاً، حتى كان أخيرًا نصيب الواحد منهم تمرة واحدة، يقول جابر -رضي الله عنه- أحد أفراد هذه السرية: \"كنا نمصها كما يمص الصبي، ثم نشرب عليها من الماء، فتكفينا يومنا إلى الليل\". واضطر ذلك الجيش إلى أكل ورق الشجر، قال جابر -رضي الله عنه-: وكنا نضرب بعصينا الخبط ثم نبله بالماء فنأكله، فسمى ذلك الجيش جيش الخبط. فبينما هم كذلك من الجوع والجهد الشديدين إذ زفر البحر زفرة أخرج الله فيها حوتًا ضخمًا، فألقاه على الشاطئ.\n \nويصف لنا جابر -رضي الله عنهما- مقدار ضخامة هذا الحوت العجيب فيقول: وانطلقنا على ساحل البحر، فرُفع لنا على ساحل البحر كهيئة الكثيب الضخم، فأتيناه، فإذا هي دابة تدعى العنبر فأقمنا عليها شهرًا، ونحن ثلاثمائة حتى سمنَّا، قال: ولقد رأيتنا نغترف من وقب عينيه بالقلال الدهن، ونقتطع منه قطعة اللحم قدر الثور، فلقد أخذ منّا أبو عبيدة ثلاثة عشر رجلاً فأقعدهم في وقب عينيه، وأخذ ضلعًا من أضلاعه فأقامها، ثم رحّل أعظمَ بعير معنا فمرّ من تحتها، وتزودنا من لحمه وشائق، فلما قدمنا المدينة أتينا رسول الله -صلى الله عليه وسلم- فقال: \"ما حبسكم؟!\". قلنا: كنا نتبع عيرات قريش، وذكرنا له من أمر الدابة، فقال: \"هو رزق أخرجه الله لكم؛ فهل معكم من لحمه شيء فتطعمونا؟!\"، قال: فأرسلنا إلى رسول الله -صلى الله عليه وسلم- منه فأكله.\n \nامتزجت ترجمة أبي عبيدة بتاريخ الشام، فلقد تم فتح الشام كله على يد أبي عبيدة، وكتب أبو عبيدة عهود الصلح مع القرى والمدن على غير مثال سابق، فليس في القرآن مما يتصل بأهل الكتاب، إلا أخذ الجزية منهم إذا بقوا على دينهم، فلما فتح المسلمون الشام، اجتهدوا في شروط الصلح، ووضعوا نظامًا عُدّ سُنَّة لما بعده من الفتوح، وعمل به المسلمون في العصور التالية.\n \nوأبو عبيدة فاتح الشام وحاكمها بلغ من الزهد مبلغاً عظيما؛ إذ يزور أمير المؤمنين عمر بن الخطاب الشام، ويسأل مستقبليه: \"أين أخي؟!\" فيقولون: من؟! فيجيبهم: \"أبو عبيدة\"، ويأتي أبو عبيدة، فيعانقه أمير المؤمنين عمر، ثم يصحبه إلى داره، فلا يجد فيها من الأثاث شيئًا، لا يجد إلا سيفه وترسه ورحله. ويسأله عمر وهو يبتسم: \"ألا اتخذت لنفسك مثلما يصنع الناس\". فيجيبه أبو عبيدة: \"يا أمير المؤمنين: هذا يبلّغني المقيل\".\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: لما فشا الطاعون في بلاد الشام وبلغ ذلك عمر، كتب إلى أبي عبيدة ليستخرجه منه: \"سلام عليك، أما بعد: إِنِّي بَدَتْ لي إليك حاجَةٌ لا غِنى لي عَنْكَ فيها، فإن أتاكَ كتابي ليلاً فَإِنِّي أعْزِم عليك ألا تُصبِحَ حتى تركبَ إليَّ، وإن أتاك نهارًا فإنِّي أعْزِمُ عليك ألا تُمسي حَتَّى تَرْكَبَ إِليَّ\".\n \nفلما أخَذَ أبو عُبيدَة كتابَ الفاروق قال: \"قد عَلِمْتُ حَاجَةَ أميرِ المؤمنين إِليَّ، فهو يريدُ أن يَسْتَبْقِيَ مَنْ ليْس بِباقٍ\"، ثم كَتَبَ إليه يقول: \"يا أمير المؤمنين! إني قد عرفتُ حاجتك إليّ، وإني في جند من المسلمين لا أجد بنفسي رغبة عنهم، فلست أريد فراقهم حتى يقضي الله فيّ وفيهم أمره وقضاءه، فإذا أتاك كتابي هذا فحللني من عزمتك -يا أمير المؤمنين-، وائذن لي بالبقاء ودعني في جندي\".\n \nفلما قرأ عمر الكتاب بكى حتى فاضت عيناه، فقال له مَنْ عِنْدَهُ -لِشِدَّةِ ما رأوْه من بكائِه-: أماتَ أبو عُبيدَةَ يا أميرَ المؤمنين؟ فقال: \"لا، ولكِنَّ الموتَ منه قريب\". ولم يَكْذِبْ ظَنُّ الفاروق؛ إذْ ما لبثَ أبو عُبيدَة أن أصيبَ بالطَّاعون.\n \nوقد قام قبل أن يصاب في الناس خطيبًا فقال: \"أيها الناس: إن هذا الوجع رحمة ربكم، ودعوة نبيكم محمد -صلى الله عليه وسلم-، وموت الصالحين قبلكم\"، ولما طُعن دعا المسلمين فدخلوا عليه، فقال لهم: \"إني موصيكم بوصية، فإن قبلتموها لم تزالوا بخير ما بقيتم, أقيموا الصلاة، وآتوا الزكاة، وصوموا، وتصدقوا، وحجوا، واعتمروا، وتواصلوا، وتحابوا، واصدقوا أمراءكم، ولا تغشوهم، ولا تلهكم الدنيا، فإن امرأً لو عُمّر ألف حول ما كان له بد أن يصير إلى مثل مصرعي هذا الذي ترون. إن الله قد كتب الموت على بني آدم، فهم ميتون، فأكيسهم أطوعهم لربه، وأعملهم لمعاده\". ثم قال لمعاذ بن جبل: يا معاذ: صلّ بالناس. فصلى معاذ بهم، ومات أبو عبيدة.\n \nفقام معاذ في الناس: \"يا أيها الناس: إنكم قد فجعتم برجل، والله ما أزعم أني رأيت منكم عبدًا من عباد الله أقل غمرًا، ولا أبرأ صدرًا، ولا أبعد من الغائلة، ولا أنصح للعامة، ولا أشد عليهم تحننًا وشفقة منه، فترحموا عليه، ثم احضروا الصلاة عليه، غفر الله له ما تقدم من ذنبه وما تأخر، والله لا يلي عليكم مثله أبدًا\".\n \nفاجتمع الناس، فتقدم معاذ فصلى عليه، حتى إذا أُتي به إلى قبره, قال معاذ: \"رحمك الله أبا عبيدة! فوالله لأثنينّ عليك بما علمت! والله لا أقولها باطلاً، وأخاف أن يلحقني من الله مقت! كنتَ والله -ما علمت- من الذاكرين الله كثيرًا، ومن الذين يمشون على الأرض هونًا، وإذا خاطبهم الجاهلون قالوا سلامًا، ومن الذين يبيتون لربهم سجدًا وقيامًا، ومن الذين إذا أنفقوا لم يسرفوا ولم يقتروا، وكان بين ذلك قوامًا.\n \nوكتب معاذ إلى عمر -رضي الله عنهما- بوفاة أبي عبيدة، فلما وصل الكتاب إلى عمر، قرأه وبكى بكاءً شديدًا، ونعى أبا عبيده فبكى القوم وحزنوا حزنًا شديدًا مع التسليم بالقضاء والقدر.\n \nتُوفي أبو عبيدة سنة ثمان عشرة، وله ثمان وخمسون سنة، ومات أمين الأمة فوق الأرض التي طهرها من وثنية الفرس، واضطهاد الرومان.\n \nهذا وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إسلام أبي عبيدة وبعض صفاته 2/فضل أبي عبيدة وسعة علمه 3/جهاده في سبيل الله وتضحيته وفتحه للشام 4/وفاته في طاعون عمواس ووصيته للناس</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد أمضى أبو عبيدة حياته مجاهدًا في سبيل الله، ومات في أرض الفتوح، فقد حضر أبو عبيدة غزوة بدر الكبرى، وأبلى مع غيره من المهاجرين والأنصار بلاءً حسنًا، وحضر غزوة أحد، وكان من الذين ثبتوا في ميدان المعركة عندما كانت النكسة، وكان من المدافعين عن النبي صلى الله عليه وسلم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331381\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إنه لم يُحْصَ في تاريخ البشرية أصحاب نبيّ أو زعيم، كما أحصي أصحاب محمد -صلى الله عليه وسلم-, فهم الذين أكرمهم الله بشرف الصحبة، وخلود الذكر الحسن.</p>\n<p>&nbsp;</p>\n<p>وسنقف مع سيرة صحابي جليل من السابقين الأولين للإسلام؛ إذ كان خامس خمسة أسلموا على يد أبي بكر الصديق, وهو أحد العشرة المبشرين بالجنة، إنه أبو عبيدة عامر بن الجراح القرشي اشتهر بكنيته والنسبة إلى جده، كان وَضِيءَ الوجْهِ، بَهِيَّ الطَّلْعةِ، نَحِيلَ الجِسْم، خفيف اللحية، طَويل اَلْقَامَةِ، تَرْتاحُ العينُ لمرآه, وتَأنَسُ النَّفْسُ لِلُقْيَاهُ، ويطمئِنُّ إِليه الفؤادُ، جَمَّ التَّوَاضُع، شديدَ الحياءِ، لكنَّه كان إِذا حَزَبَ الأمْرُ، وَجَدَّ الجِدُّ، يَغْدُو كَأنهُ الَّليْثُ عادِيًا.</p>\n<p>&nbsp;</p>\n<p>عاش أبو عبيدة ما يقرب من نصف عمره في الجاهلية، فلما أسلم بزغ نجمه، وعلا صيته، فبدأ تأريخ حياته يوم إسلامه؛ حيث رافق رسول الله -صلى الله عليه وسلم- في مكة حوالي عشرة أعوام، ثم هاجر إلى المدينة، وصاحب النبي -صلى الله عليه وسلم- في المدينة عشر سنوات، وأثنى عليه رسول الله -صلى الله عليه وسلم- فقال : \"<strong><span style=\"color: #0000ff;\">إن لكل أمة أمينًا، وَأَمِينُ هَذِهِ الْأُمَّةِ أبو عبيدة بن الجراح</span></strong>\". (رواه البخاري).</p>\n<p>وأشاد بذكره خليفتا رسول الله فقال أبو بكر الصديق -رضي الله عنه-: \"<span style=\"color: #008000;\">عليكم بالهيِّن الليِّن الذي إذا ظُلم لم يَظْلِم، وإذا أُسيء إليه غفر، وإذا قُطِعَ وَصَل، رحيم بالمؤمنين، شديد على الكافرين: عامر بن الجراح</span>\". وقال عمر بن الخطاب -رضي الله عنه-: \"<span style=\"color: #008000;\">إن أدركني أجلي وأبو عبيدة حيّ استخلفته</span>\".</p>\n<p>&nbsp;</p>\n<p>كان أبو عبيدة ملازماً لمجلس النبي -صلى الله عليه وسلم-, فلم يكن يشغله عن حضوره إلا خروجه في سرية للجهاد، وهذا يدل على أنه استوعب السنة القولية والعملية، وعُد ممن جمعوا القرآن وحفظوه.</p>\n<p>&nbsp;</p>\n<p>ويشهد لسعة علمه أنه لما جاء وفد نجران مسلمين، وسألوا النبي -صلى الله عليه وسلم- أن يبعث معهم من يعلّمهم الإسلام، قال لهم رسول الله: \"<strong><span style=\"color: #0000ff;\">لأبعثنّ معكم رجلا أمينًا، حق أمين، حق أمين، حق أمين</span></strong>\". ولما سمع الصحابة هذا الثناء تمنّى كل واحد منهم لو يكون هو الذي يقع اختيار الرسول عليه.</p>\n<p>&nbsp;</p>\n<p>يقول عمر بن الخطاب -رضي الله عنه-: ما أحببت الإمارة قط، حبّي إياها يومئذ، رجاء أن أكون صاحبها، فرحت إلى الظهر مهجّرًا، فلما صلى بنا رسول الله -صلى الله عليه وسلم- الظهر، سلّم، ثم نظر عن يمينه، وعن يساره، فجعلت أتطاول له ليراني، فلم يزل يلتمس ببصره حتى رأى أبا عبيدة بن الجرّاح، فدعاه، فقال: اخرج معهم، فاقض بينهم بالحق فيما اختلفوا فيه. فذهب بها أبو عبيدة!.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عاش أبو عُبيدةَ تَجْرِبَةَ المسلمين القاسِيَةَ في مكَّةَ، وعانى مع المسلمين السَّابقين من عُنْفِها وَآلامِها فَثَبَتَ للابْتِلاءِ، وصَدَق اللّه ورسولَه في كل مَوْقِف. ثم هاجر إلى أرض الحبشة فيمن هاجر إليها من المسلمين، إلا أنه لم يُطِل المُكْث بها، فعاد إلى مكة مرة أخرى، ثم هاجر إلى المدينة، وآخى رسول الله -صلى الله عليه وسلم- بين أبي عبيدة وبين أبي طلحة.</p>\n<p>&nbsp;</p>\n<p>لقد أمضى أبو عبيدة حياته مجاهدًا في سبيل الله، ومات في أرض الفتوح، فقد غزوة بدر الكبرى، وأبلى مع غيره من المهاجرين والأنصار بلاءً حسنًا، وحضر غزوة أحد، وكان من الذين ثبتوا في ميدان المعركة عندما كانت النكسة، وكان من المدافعين عن النبي -صلى الله عليه وسلم-. عن عائشة قالت: سمعت أبا بكر يقول: لما كان يوم أحد، ورمي رسول الله -صلى الله عليه وسلم- في وجهه حتى دخلت في وجنتيه حلقتان من المغفر، فأقبلت أسعى إلى رسول الله -صلى الله عليه وسلم- وإنسان قد أقبل من قبل المشرق يطير طيرانًا، فإذا أبو عبيدة بن الجراح قد بدرني فقال: \"<span style=\"color: #008000;\">أقسِمُ عليك أنْ تَتْرُكَ ذلك لي</span>\"، وخَشيَ أبو عُبيدَة إنِ اقْتَلَعَهُما بيدِه أنْ يُؤلِمَ رسولَ اللّهِ، فَعَضَّ على أولاهما بِثَنِيَّته عَضًّا قَوِيًّا مُحْكَمًا فاسْتَخْرَجَها ووَقَعَتْ ثَنِيّتهُ، ثُمَّ عَضَّ على الأخرى بِثَنِيَّتهِ الثانية، فاقتلعها، فسقطت ثنيَّته الثانية.</p>\n<p>&nbsp;</p>\n<p>وبعث -صلى الله عليه وسلم- أبا عبيدة بن الجراح في ثلاثمائة راكب قِبَل الساحل ليرصدوا عيرًا لقريش، وعندما كانوا ببعض الطريق فَنِي الزاد، فأمر أبو عبيدة بأزواد الجيش فجُمع، فكان قدر مزود تمر، يقوتهم منه كل يوم قليلاً قليلاً، حتى كان أخيرًا نصيب الواحد منهم تمرة واحدة، يقول جابر -رضي الله عنه- أحد أفراد هذه السرية: \"<span style=\"color: #008000;\">كنا نمصها كما يمص الصبي، ثم نشرب عليها من الماء، فتكفينا يومنا إلى الليل</span>\". واضطر ذلك الجيش إلى أكل ورق الشجر، قال جابر -رضي الله عنه-: وكنا نضرب بعصينا الخبط ثم نبله بالماء فنأكله، فسمى ذلك الجيش جيش الخبط. فبينما هم كذلك من الجوع والجهد الشديدين إذ زفر البحر زفرة أخرج الله فيها حوتًا ضخمًا، فألقاه على الشاطئ.</p>\n<p>&nbsp;</p>\n<p>ويصف لنا جابر -رضي الله عنهما- مقدار ضخامة هذا الحوت العجيب فيقول: وانطلقنا على ساحل البحر، فرُفع لنا على ساحل البحر كهيئة الكثيب الضخم، فأتيناه، فإذا هي دابة تدعى العنبر فأقمنا عليها شهرًا، ونحن ثلاثمائة حتى سمنَّا، قال: ولقد رأيتنا نغترف من وقب عينيه بالقلال الدهن، ونقتطع منه قطعة اللحم قدر الثور، فلقد أخذ منّا أبو عبيدة ثلاثة عشر رجلاً فأقعدهم في وقب عينيه، وأخذ ضلعًا من أضلاعه فأقامها، ثم رحّل أعظمَ بعير معنا فمرّ من تحتها، وتزودنا من لحمه وشائق، فلما قدمنا المدينة أتينا رسول الله -صلى الله عليه وسلم- فقال: \"<strong><span style=\"color: #0000ff;\">ما حبسكم</span></strong>؟!\". قلنا: كنا نتبع عيرات قريش، وذكرنا له من أمر الدابة، فقال: \"<strong><span style=\"color: #0000ff;\">هو رزق أخرجه الله لكم؛ فهل معكم من لحمه شيء فتطعمونا</span></strong>؟!\"، قال: فأرسلنا إلى رسول الله -صلى الله عليه وسلم- منه فأكله.</p>\n<p>&nbsp;</p>\n<p>امتزجت ترجمة أبي عبيدة بتاريخ الشام، فلقد تم فتح الشام كله على يد أبي عبيدة، وكتب أبو عبيدة عهود الصلح مع القرى والمدن على غير مثال سابق، فليس في القرآن مما يتصل بأهل الكتاب، إلا أخذ الجزية منهم إذا بقوا على دينهم، فلما فتح المسلمون الشام، اجتهدوا في شروط الصلح، ووضعوا نظامًا عُدّ سُنَّة لما بعده من الفتوح، وعمل به المسلمون في العصور التالية.</p>\n<p>&nbsp;</p>\n<p>وأبو عبيدة فاتح الشام وحاكمها بلغ من الزهد مبلغاً عظيما؛ إذ يزور أمير المؤمنين عمر بن الخطاب الشام، ويسأل مستقبليه: \"<span style=\"color: #008000;\">أين أخي؟</span>!\" فيقولون: من؟! فيجيبهم: \"<span style=\"color: #008000;\">أبو عبيدة</span>\"، ويأتي أبو عبيدة، فيعانقه أمير المؤمنين عمر، ثم يصحبه إلى داره، فلا يجد فيها من الأثاث شيئًا، لا يجد إلا سيفه وترسه ورحله. ويسأله عمر وهو يبتسم: \"<span style=\"color: #008000;\">ألا اتخذت لنفسك مثلما يصنع الناس</span>\". فيجيبه أبو عبيدة: \"<span style=\"color: #008000;\">يا أمير المؤمنين: هذا يبلّغني المقيل</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لما فشا الطاعون في بلاد الشام وبلغ ذلك عمر، كتب إلى أبي عبيدة ليستخرجه منه: \"<span style=\"color: #008000;\">سلام عليك، أما بعد: إِنِّي بَدَتْ لي إليك حاجَةٌ لا غِنى لي عَنْكَ فيها، فإن أتاكَ كتابي ليلاً فَإِنِّي أعْزِم عليك ألا تُصبِحَ حتى تركبَ إليَّ، وإن أتاك نهارًا فإنِّي أعْزِمُ عليك ألا تُمسي حَتَّى تَرْكَبَ إِليَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>فلما أخَذَ أبو عُبيدَة كتابَ الفاروق قال: \"<span style=\"color: #008000;\">قد عَلِمْتُ حَاجَةَ أميرِ المؤمنين إِليَّ، فهو يريدُ أن يَسْتَبْقِيَ مَنْ ليْس بِباقٍ</span>\"، ثم كَتَبَ إليه يقول: \"<span style=\"color: #008000;\">يا أمير المؤمنين! إني قد عرفتُ حاجتك إليّ، وإني في جند من المسلمين لا أجد بنفسي رغبة عنهم، فلست أريد فراقهم حتى يقضي الله فيّ وفيهم أمره وقضاءه، فإذا أتاك كتابي هذا فحللني من عزمتك -يا أمير المؤمنين-، وائذن لي بالبقاء ودعني في جندي</span>\".</p>\n<p>&nbsp;</p>\n<p>فلما قرأ عمر الكتاب بكى حتى فاضت عيناه، فقال له مَنْ عِنْدَهُ -لِشِدَّةِ ما رأوْه من بكائِه-: أماتَ أبو عُبيدَةَ يا أميرَ المؤمنين؟ فقال: \"<span style=\"color: #008000;\">لا، ولكِنَّ الموتَ منه قريب</span>\". ولم يَكْذِبْ ظَنُّ الفاروق؛ إذْ ما لبثَ أبو عُبيدَة أن أصيبَ بالطَّاعون.</p>\n<p>&nbsp;</p>\n<p>وقد قام قبل أن يصاب في الناس خطيبًا فقال: \"<span style=\"color: #008000;\">أيها الناس: إن هذا الوجع رحمة ربكم، ودعوة نبيكم محمد -صلى الله عليه وسلم-، وموت الصالحين قبلكم</span>\"، ولما طُعن دعا المسلمين فدخلوا عليه، فقال لهم: \"إن<span style=\"color: #008000;\">ي موصيكم بوصية، فإن قبلتموها لم تزالوا بخير ما بقيتم, أقيموا الصلاة، وآتوا الزكاة، وصوموا، وتصدقوا، وحجوا، واعتمروا، وتواصلوا، وتحابوا، واصدقوا أمراءكم، ولا تغشوهم، ولا تلهكم الدنيا، فإن امرأً لو عُمّر ألف حول ما كان له بد أن يصير إلى مثل مصرعي هذا الذي ترون. إن الله قد كتب الموت على بني آدم، فهم ميتون، فأكيسهم أطوعهم لربه، وأعملهم لمعاده</span>\". ثم قال لمعاذ بن جبل: يا معاذ: صلّ بالناس. فصلى معاذ بهم، ومات أبو عبيدة.</p>\n<p>&nbsp;</p>\n<p>فقام معاذ في الناس: \"<span style=\"color: #008000;\">يا أيها الناس: إنكم قد فجعتم برجل، والله ما أزعم أني رأيت منكم عبدًا من عباد الله أقل غمرًا، ولا أبرأ صدرًا، ولا أبعد من الغائلة، ولا أنصح للعامة، ولا أشد عليهم تحننًا وشفقة منه، فترحموا عليه، ثم احضروا الصلاة عليه، غفر الله له ما تقدم من ذنبه وما تأخر، والله لا يلي عليكم مثله أبدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فاجتمع الناس، فتقدم معاذ فصلى عليه، حتى إذا أُتي به إلى قبره, قال معاذ: \"رحمك الله أبا عبيدة! فوالله لأثنينّ عليك بما علمت! والله لا أقولها باطلاً، وأخاف أن يلحقني من الله مقت! كنتَ والله -ما علمت- من الذاكرين الله كثيرًا، ومن الذين يمشون على الأرض هونًا، وإذا خاطبهم الجاهلون قالوا سلامًا، ومن الذين يبيتون لربهم سجدًا وقيامًا، ومن الذين إذا أنفقوا لم يسرفوا ولم يقتروا، وكان بين ذلك قوامًا.</p>\n<p>&nbsp;</p>\n<p>وكتب معاذ إلى عمر -رضي الله عنهما- بوفاة أبي عبيدة، فلما وصل الكتاب إلى عمر، قرأه وبكى بكاءً شديدًا، ونعى أبا عبيده فبكى القوم وحزنوا حزنًا شديدًا مع التسليم بالقضاء والقدر.</p>\n<p>&nbsp;</p>\n<p>تُوفي أبو عبيدة سنة ثمان عشرة، وله ثمان وخمسون سنة، ومات أمين الأمة فوق الأرض التي طهرها من وثنية الفرس، واضطهاد الرومان.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أبو_عبيدة_بن_الجراح_رضي_الله_عنه.doc",
      "path": "/database/files/أبو_عبيدة_بن_الجراح_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%A8%D9%88-%D8%B9%D8%A8%D9%8A%D8%AF%D8%A9-%D8%A8%D9%86-%D8%A7%D9%84%D8%AC%D8%B1%D8%A7%D8%AD-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87/download-file/331382"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أبو-عبيدة-بن-الجراح-رضي-الله-عنه"
}
