{
  "id": 582,
  "title": "أتحبه لأمك؟",
  "slug": "أتحبه-لأمك؟",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة الفتن في هذا الزمن 2/قصة الشاب الذي جاء إلى النبي -صلى الله عليه وسلم- في الزنا وبعض الوقفات والتأملات فيها 3/بعض التوجيهات النبوية في الوقاية من جريمة الزنا\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المؤمنون: إن هدي نبينا الكريم -عليه الصلاة والسلام- هو أعظم الهدي وأكمله، وأسدُّه وأقومه، وأنفعه للعباد في كل أمرٍ وفي كل مجالٍ وفي كل باب. وما أحوجنا إلى عودةٍ صادقة إلى هدي نبينا الكريم -عليه الصلاة والسلام- وإلى معِين سنته العذب لننهل من هداياته صلوات الله وسلامه عليه وإرشاداته العظيمة النافعة. وهذه وقفة مع حديثٍ عظيم في معالجة آفةٍ خطيرة، وبليَّةٍ عظيمة، وجرمٍ وخيم، قد يتعرض للافتتان به، والوقوع في حمأته كثيرٌ من الشباب، ولا سيما في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، وصفيُّه وخليله، وأمينه على وحيه، ومبلِّغُ الناسِ شرعه، ما ترك خيراً إلا دلَّ الأمة عليه، ولا شراً إلا حذَّرها منه؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأَما بعد: أيها المؤمنون -عباد الله-: اتقوا اللَّـه -تعالى- وراقبوه جل في علاه مراقبة من يعلمُ أَن ربَّه يسمعُه ويراه.\nوتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nأيها المؤمنون: إن هدي نبينا الكريم -عليه الصلاة والسلام- هو أعظم الهدي وأكمله، وأسدُّه وأقومه، وأنفعه للعباد في كل أمرٍ وفي كل مجالٍ وفي كل باب.\n \nوما أحوجنا -أيها المؤمنون- إلى عودةٍ صادقة إلى هدي نبينا الكريم -عليه الصلاة والسلام- وإلى معِين سنته العذب لننهل من هداياته صلوات الله وسلامه عليه، وإرشاداته العظيمة النافعة.\n \nأيها المؤمنون: وهذه وقفة مع حديثٍ عظيم في معالجة آفةٍ خطيرة، وبليَّةٍ عظيمة، وجرمٍ وخيم، قد يتعرض للافتتان به، والوقوع في حمأته كثيرٌ من الشباب، ولا سيما -عباد الله- في هذا العصر الذي تنوعت فيه أبواب الفتن، وتكاثرت فيه مغريات الشر والفساد.\nأيها المؤمنون: روى الإمام أحمد في مسنده بإسنادٍ صحيح عن أبي أمامة الباهلي -رضي الله عنه-: أَنَّ فَتًى شَابًّا أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّهِ ائْذَنْ لِي بِالزِّنَا؟ فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ، وقَالُوا: مَهْ مَهْ (أي اسكت) فَقَالَ النبي -صلى الله عليه وسلم-: \"ادْنُهْ\" فَدَنَا مِنْهُ قَرِيبًا فَجَلَسَ، قَالَ النبي -عليه الصلاة والسلام-: \"أَتُحِبُّهُ لِأُمِّكَ؟\" قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ. قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ\"، قَالَ: \"أَفَتُحِبُّهُ لِابْنَتِكَ؟\" قَالَ: لَا وَاللَّهِ يَا رَسُولَ اللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ\" قَالَ: \"أَفَتُحِبُّهُ لِأُخْتِكَ؟\" قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ\" قَالَ: \"أَفَتُحِبُّهُ لِعَمَّتِكَ؟\" قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ\" قَالَ: \"أَفَتُحِبُّهُ لِخَالَتِكَ؟\" قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ\" ثم وَضَعَ يَدَهُ عَلَيْهِ وَقَالَ: \"اللَّهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ\"؛ فقام الغلام من عند النبي -صلى الله عليه وسلم- وهو لا يجد شيئاً من ذلك.\n \nأيها المؤمنون: تأملوا هذه الحادثة العجيبة والقصة العظيمة المؤثرة شابٌّ يأتي إلى النبي -عليه الصلاة والسلام- وبحضرة أصحابه الكرام ويعلنها صريحةً مدوِّية وهو يعلم خطورة الأمر، لكنَّ نفسه فيها شهوة ملتهبةٌ محتدمة، ثائرةٌ متأججة، فيقولها صراحةً: \"يَا رَسُولَ اللَّهِ ائْذَنْ لِي بِالزِّنَا؟\".\n \nسبحان الله! كلمة هكذا قيلت، وهكذا أتى بها صاحبها مدوِّية في مجلس النبي -عليه الصلاة والسلام-، فغضب الصحب الكرام وزجروا الشاب ونهروه، وأسكتوه ومنعوه، فقال لهم النبي -صلى الله عليه وسلم-: \"دعوه\"، وطلب من الغلام أن يدنو من النبي -عليه الصلاة والسلام-.\nوتأمل رفق النبي -عليه الصلاة والسلام- ما أعظمه، وحلمه وأناته ولطفه ورحمته وحسن نصحه صلوات الله وسلامه عليه، طلب من الغلام أن يدنو منه، فدنا الغلام وجلس بين يدي خير معلِّم صلوات الله وسلامه وبركاته عليه.\n \nوتأمل هنا -رعاك الله- هذا شاب جاء وقلبه يتأجج شهوة ثارت في نفسه ثورةً عظيمة وتأجَّجت في فؤاده، فعالجه النبي -عليه الصلاة والسلام- معالجةً عظيمة واستخرج الدواء من نفسه التي أصيبت بالداء.\nوتأمل في هذا الأمر فإنَّه عجب! الشاب ثارت في نفسه شهوة وأصبحت هي المسيطرة عليه، فدعاه النبي -عليه الصلاة والسلام- إلى أن يستثير مكان هذه الشهوة الثائرة أن يستثير من كامن نفسه الغيرة العظيمة التي جعلها الله في قلوب أهل الإيمان، فبدل أن تكون الشهوة هي الثائرة أراد النبي -عليه الصلاة والسلام- أن يستثير في نفس الشاب الغيرة الكامنة على المحارم، وكل أحدٍ في نفسه غيْرة على أمه، على ابنته، على أخته، على عمته، على خالته لا يرضى أن يدنَّس شرفه أو أن تُنتهك حرمته أو أن تلوَّث كرامته، يأبى ذلك أتمَّ إباء ولا يرضاه، فكم هو جميل والله ذِكْر هذا الدواء واستثارة هذا العلاج لمثل هذه الفتن إذا ما تأجَّجت في النفس.\n \nنعم -أيها الشاب- في خضمِّ هذه الفتن العظيمة التي تعصِف وتجرِف وتحرِف إذا ما ابتلي شابٌّ بشيء من ذلك ودعَتْه نفسه إلى شيء من هذه الخسائس والرذائل والحقارات فليستثر في نفسه هذه الغيرة العظيمة، وليتذكر أنَّ له أمًّا أو بنتاً أو أختاً أو عمةً أو خالة، ولا يرضى أن تدنَّس كرامته، أو يلوَّث شرفه بشيء من ذلك.\n \nأيها الشاب: إذا ما خَطَتْ قدمك بشيء من هذه الخطوات الوبيئة الشنيعة القبيحة فزمَّها بهذا الزمام، واستثر فيها هذه الغيرة؛ فإنها -بإذن الله- لك صِمَامُ أمان، وواقٍ عظيم من الانغماس والولوج في مثل هذه الرذالات، وليس هذا الأمر في الزنا وحده، بل في كل مقدِّماته وأسبابه؛ فهذه قاعدة جامعة تذكَّرها دائماً وأبدا: \"أَتُحِبُّهُ لِأُمِّكَ؟\"، \"أَتُحِبُّهُ لِابْنَتِكَ؟\"، \"أَتُحِبُّهُ لِأُخْتِكَ؟\"، \"أَتُحِبُّهُ لِعَمَّتِكَ؟\"، \"أَتُحِبُّهُ لِخَالَتِكَ؟\"، ليس في الزنا فقط، بل وفي جميع مقدماته، مثلا: لو أن شاباً حدَّثته نفسه أن يتخاطب مع فتاة عبر جوال أو غيره مخاطبةً آثمة حتى ولو لم يبلغ بها حد الزنا فليتذكر هذا الكلام العظيم الجامع \"أَتُحِبُّهُ لِأُمِّكَ؟\"، \"أَتُحِبُّهُ لِابْنَتِكَ؟\"، \"أَتُحِبُّهُ لِأُخْتِكَ؟\"، \"أَتُحِبُّهُ لِعَمَّتِكَ؟\"، \"أَتُحِبُّهُ لِخَالَتِكَ؟\".\n \nكل إنسان شريفٍ كريم النفس سليم الطبع لا يرضى بشيء من ذلك، لا يرضى أن تكون ابنته أو أخته أو عمته أو قريبة منه تقع في مثل ذلك أو أنَّ شاباً يستدرجها أو يستغويها أو يستثير فيها عاطفةً آثمة أو يستجرُّها إلى جريمة شنيعة عظيمة.\n \nثم أولئك الشباب الآثمون الذين استغلوا هذه الأجهزة الحديثة وأخذوا من خلالها يورِّطون بعض الفتيات ويستدرجون بعض البنات، ويستبزُّون بعض الغافلات، ويستدرجوهن خطواتٍ خطوات؛ ألا يتذكر هؤلاء الآثمون هذا الحديث العظيم عن النبي الكريم -عليه الصلاة والسلام-!.\n \nوتأمل -رعاك الله- أثر هذا الدواء وعظم نفع هذا العلاج والشاب في كل مرة يقول للنبي -صلى الله عليه وسلم- : \"لَا وَاللَّهِ\" يقسم بالله العظيم بأنه لا يحب ذلك، لا لأمه، ولا لأخته، ولا لابنته، ولا لعمته، ولا لخالته؛ وهذا لسان صاحب كل نفس أبيَّة، إذا قيل له ذلك قال: لا والله لا أرضى ذلك، فإن كان لا يرضى ذلك لأمٍّ أو أختٍ أو عمة فليتذكر أن الناس كلهم مثله لا أحدٌ يرضى لشرفه أن يدنَّس أو لعرضه أن يُنتهك، والمرء المسلم يحب لأخيه ما يحب لنفسه، وفي الحديث يقول عليه الصلاة والسلام: \"لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ\".\n \nثم تأمل -رعاك الله- تمام هذا الإحسان وجمال هذا النصح والبيان توَّجه النبي -عليه الصلاة والسلام- بتلك الدعوة العظيمة المباركة الميمونة؛ وضع يده الشريفة صلى الله عليه وسلم على ذلك الشاب، وقال: \"اللَّهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ\" دعا له بهذه الدعوات الثلاث وهي دعواتٌ عظيمات.\nووالله -أيها الشاب الموفَّق وأيتها الشابة المؤمنة- أذكِّركم بهذه الدعوة، وعظيم مكانتها، ومسيس الحاجة إليها؛ إذا ما حدَّثَت النفسُ بشيء من تلك الأمور الآثمة فليلجأ إلى الله داعياً بهذه الدعوات، كلما أرادت النفس أن تخطُوَ بشيء من هذه الخطوات الآثمة عليكَ وعليكِ بهذه الدعوات: اللهم اغفر ذنبي، وطهِّر قلبي، وحصِّن فرجي.\n \nأيها الشاب ويا أيتها الشابة: دعوة عظيمة تمس الحاجة إليها ولا سيما في هذا الزمن الذي كثرت فيه أسباب الفتن ومغريات الفساد ودوافع الرذيلة.\n \nحمانا الله أجمعين، ووقانا سبيل المغضوب عليهم والضالين، وهدانا إليه صراطاً مستقيما.\n \nوأجدها فرصة عظيمة في هذا المقام المبارك لأتوجَّه إلى الله -جل وعلا- رب العالمين، رب الأرض والسماء، ربِّ كل شيء ومليكه، أتوجه إليه جل في علاه بأسمائه كلها وصفاته جميعها وبأنَّه الله الذي لا إله إلا هو لأبنائنا أجمعين وبناتنا أجمعين أن يغفر ذنبهم، وأن يطهِّر قلبهم، وأن يحصِّن فرجهم، وأن يحفظنا وإيَّاهم بما يحفظ به عباده الصالحين.\n \nأقولُ هذا القول، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمين من كل ذنب فاستغفروهُ يغفِر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله كثيرا، أحمده جل وعلا بمحامده التي هو لها أهل، وأثني عليه الخير كله لا أحصي ثناءً عليه هو جل وعلا كما أثنى على نفسه، وأشهد أن لا إله إلا الله وحده لا شريك، وأشهد أنَّ محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وأصحابه أجمعين.\n \nأَما بعد: أيها المؤمنون: اتقوا اللَّـه -تعالى-.\n \nعباد الله: ولقد تنوَّعت الهدايات المباركات والتوجيهات المسددات المأثورات عن النبي الكريم عليه الصلاة والسلام في علاج هذا الداء وقمْع هذا الوباء، وأعظم ما جاء في ذلك كلمته العظيمة البليغة التي قالها عليه الصلاة والسلام في خطبته الجامعة يوم خسفت الشمس؛ فإنه عليه الصلاة والسلام خطب الناس على إثر صلاته ذلك اليوم خطبةً عظيمةً جامعة، ومما قال فيها عليه الصلاة والسلام: \"يَا أُمَّةَ مُحَمَّدٍ؛ وَاللَّهِ مَا مِنْ أَحَدٍ أَغْيَرُ مِنَ اللَّهِ أَنْ يَزْنِيَ عَبْدُهُ أَوْ تَزْنِيَ أَمَتُهُ\"، والحديث في الصحيحين عن أم المؤمنين عائشة -رضي الله عنها وعن الصحابة أجمعين-.\n \nعباد الله: وهذا بابٌ هو أعظم الأبواب لإغلاق كل بلاء وصدِّ كل فتنة؛ أن تتذكر أن رب العالمين يراك، وأنه جل وعلا مطَّلع عليك، وأنه سبحانه يغار أن يزني عبده وأن تزني أمته.\nفاحذر سخط الله وعقابه، وتجنب كل أمرٍ يجرك إلى ما يسخط الله وإلى ما يغضبه سبحانه وتعالى.\n \nأيها المؤمنون: إنه من الجميل بالمرء أن يقف مع هدايات السنة ودلائلها المباركات ليداوي بذلك أدواء نفسه وما يقع فيها من انحرافاتٍ وانفلاتات.\n \nنسأل الله -عز وجل- أن يهدينا أجمعين، وأن يوفقنا للزوم سنة نبينا الكريم، وأن يجنِّبنا الفتن ما ظهر منها وما بطن.\n \nوصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكرٍ وعمر وعثمان وعلي .\n \nاللهم انصر من نصر الدين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمدٍ -صلى الله عليه وسلم-.\nاللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم انصرهم في أرض الشام وفي كل مكان، اللهم كن لهم ناصراً ومُعِينا، وحافظاً ومؤيِّدا ومسدِّدا. اللهم احفظهم من بين أيديهم ومن خلفهم وعن أيمانهم وعن شمائلهم، اللهم احفظهم بما تحفظ به عبادك الصالحين. اللهم احقن دماءهم، اللهم آمن روعاتهم، واستر عوراتهم، اللهم احفظهم في أنفسهم وأموالهم وأعراضهم يا رب العالمين. اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم، ونعوذ بك اللهم من شرورهم.\n \nاللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\nاللهم وفِّق ولي أمرنا لما تحب وترضى، وأعِنه على البر والتقوى، وسدِّده في أقواله وأعماله يا ذا الجلال والإكرام.\nاللهم ولِّ على المسلمين خيارهم، اللهم ولِّ على المسلمين خيارهم، اللهم ولِّ على المسلمين خيارهم واصرف عنهم شرارهم يا رب العالمين.\n \nاللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليُّها ومولاها.\n \nاللهم اغفر ذنبنا، اللهم اغفر ذنبنا، وطهِّر قلبنا، وحصِّن فرجنا يا رب العالمين.\nاللهم وأصلح لنا شأننا كله ولا تكِلنا إلى أنفسنا طرفة عين.\nاللهم إنا نسألك الهدى والتقى والعفة والغنى.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nربنا إنَّا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكوننَّ من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة الفتن في هذا الزمن 2/قصة الشاب الذي جاء إلى النبي -صلى الله عليه وسلم- في الزنا وبعض الوقفات والتأملات فيها 3/بعض التوجيهات النبوية في الوقاية من جريمة الزنا</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: إن هدي نبينا الكريم -عليه الصلاة والسلام- هو أعظم الهدي وأكمله، وأسدُّه وأقومه، وأنفعه للعباد في كل أمرٍ وفي كل مجالٍ وفي كل باب. وما أحوجنا إلى عودةٍ صادقة إلى هدي نبينا الكريم -عليه الصلاة والسلام- وإلى معِين سنته العذب لننهل من هداياته صلوات الله وسلامه عليه وإرشاداته العظيمة النافعة. وهذه وقفة مع حديثٍ عظيم في معالجة آفةٍ خطيرة، وبليَّةٍ عظيمة، وجرمٍ وخيم، قد يتعرض للافتتان به، والوقوع في حمأته كثيرٌ من الشباب، ولا سيما في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367894\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، وصفيُّه وخليله، وأمينه على وحيه، ومبلِّغُ الناسِ شرعه، ما ترك خيراً إلا دلَّ الأمة عليه، ولا شراً إلا حذَّرها منه؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أَما بعد: أيها المؤمنون -عباد الله-: اتقوا اللَّـه -تعالى- وراقبوه جل في علاه مراقبة من يعلمُ أَن ربَّه يسمعُه ويراه.</p>\n<p>وتقوى الله -جل وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن هدي نبينا الكريم -عليه الصلاة والسلام- هو أعظم الهدي وأكمله، وأسدُّه وأقومه، وأنفعه للعباد في كل أمرٍ وفي كل مجالٍ وفي كل باب.</p>\n<p>&nbsp;</p>\n<p>وما أحوجنا -أيها المؤمنون- إلى عودةٍ صادقة إلى هدي نبينا الكريم -عليه الصلاة والسلام- وإلى معِين سنته العذب لننهل من هداياته صلوات الله وسلامه عليه، وإرشاداته العظيمة النافعة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وهذه وقفة مع حديثٍ عظيم في معالجة آفةٍ خطيرة، وبليَّةٍ عظيمة، وجرمٍ وخيم، قد يتعرض للافتتان به، والوقوع في حمأته كثيرٌ من الشباب، ولا سيما -عباد الله- في هذا العصر الذي تنوعت فيه أبواب الفتن، وتكاثرت فيه مغريات الشر والفساد.</p>\n<p>أيها المؤمنون: روى الإمام أحمد في مسنده بإسنادٍ صحيح عن أبي أمامة الباهلي -رضي الله عنه-: أَنَّ فَتًى شَابًّا أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللَّهِ ائْذَنْ لِي بِالزِّنَا؟ فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ، وقَالُوا: مَهْ مَهْ (أي اسكت) فَقَالَ النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">ادْنُهْ</span>\"</strong> فَدَنَا مِنْهُ قَرِيبًا فَجَلَسَ، قَالَ النبي -عليه الصلاة والسلام-: <strong>\"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لِأُمِّكَ</span>؟\"</strong> قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ. قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ</span>\"</strong>، قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِابْنَتِكَ</span>؟\"</strong> قَالَ: لَا وَاللَّهِ يَا رَسُولَ اللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ</span>\"</strong> قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِأُخْتِكَ</span>؟\"</strong> قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ</span>\"</strong> قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِعَمَّتِكَ</span>؟\"</strong> قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ</span>\"</strong> قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِخَالَتِكَ</span>؟\"</strong> قَالَ: لَا وَاللَّهِ، جَعَلَنِي اللَّهُ فِدَاءَكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ</span>\"</strong> ثم وَضَعَ يَدَهُ عَلَيْهِ وَقَالَ: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ</span>\"</strong>؛ فقام الغلام من عند النبي -صلى الله عليه وسلم- وهو لا يجد شيئاً من ذلك.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: تأملوا هذه الحادثة العجيبة والقصة العظيمة المؤثرة شابٌّ يأتي إلى النبي -عليه الصلاة والسلام- وبحضرة أصحابه الكرام ويعلنها صريحةً مدوِّية وهو يعلم خطورة الأمر، لكنَّ نفسه فيها شهوة ملتهبةٌ محتدمة، ثائرةٌ متأججة، فيقولها صراحةً: \"<span style=\"color: #008000;\">يَا رَسُولَ اللَّهِ ائْذَنْ لِي بِالزِّنَا</span>؟\".</p>\n<p>&nbsp;</p>\n<p>سبحان الله! كلمة هكذا قيلت، وهكذا أتى بها صاحبها مدوِّية في مجلس النبي -عليه الصلاة والسلام-، فغضب الصحب الكرام وزجروا الشاب ونهروه، وأسكتوه ومنعوه، فقال لهم النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">دعوه</span>\"</strong>، وطلب من الغلام أن يدنو من النبي -عليه الصلاة والسلام-.</p>\n<p>وتأمل رفق النبي -عليه الصلاة والسلام- ما أعظمه، وحلمه وأناته ولطفه ورحمته وحسن نصحه صلوات الله وسلامه عليه، طلب من الغلام أن يدنو منه، فدنا الغلام وجلس بين يدي خير معلِّم صلوات الله وسلامه وبركاته عليه.</p>\n<p>&nbsp;</p>\n<p>وتأمل هنا -رعاك الله- هذا شاب جاء وقلبه يتأجج شهوة ثارت في نفسه ثورةً عظيمة وتأجَّجت في فؤاده، فعالجه النبي -عليه الصلاة والسلام- معالجةً عظيمة واستخرج الدواء من نفسه التي أصيبت بالداء.</p>\n<p>وتأمل في هذا الأمر فإنَّه عجب! الشاب ثارت في نفسه شهوة وأصبحت هي المسيطرة عليه، فدعاه النبي -عليه الصلاة والسلام- إلى أن يستثير مكان هذه الشهوة الثائرة أن يستثير من كامن نفسه الغيرة العظيمة التي جعلها الله في قلوب أهل الإيمان، فبدل أن تكون الشهوة هي الثائرة أراد النبي -عليه الصلاة والسلام- أن يستثير في نفس الشاب الغيرة الكامنة على المحارم، وكل أحدٍ في نفسه غيْرة على أمه، على ابنته، على أخته، على عمته، على خالته لا يرضى أن يدنَّس شرفه أو أن تُنتهك حرمته أو أن تلوَّث كرامته، يأبى ذلك أتمَّ إباء ولا يرضاه، فكم هو جميل والله ذِكْر هذا الدواء واستثارة هذا العلاج لمثل هذه الفتن إذا ما تأجَّجت في النفس.</p>\n<p>&nbsp;</p>\n<p>نعم -أيها الشاب- في خضمِّ هذه الفتن العظيمة التي تعصِف وتجرِف وتحرِف إذا ما ابتلي شابٌّ بشيء من ذلك ودعَتْه نفسه إلى شيء من هذه الخسائس والرذائل والحقارات فليستثر في نفسه هذه الغيرة العظيمة، وليتذكر أنَّ له أمًّا أو بنتاً أو أختاً أو عمةً أو خالة، ولا يرضى أن تدنَّس كرامته، أو يلوَّث شرفه بشيء من ذلك.</p>\n<p>&nbsp;</p>\n<p>أيها الشاب: إذا ما خَطَتْ قدمك بشيء من هذه الخطوات الوبيئة الشنيعة القبيحة فزمَّها بهذا الزمام، واستثر فيها هذه الغيرة؛ فإنها -بإذن الله- لك صِمَامُ أمان، وواقٍ عظيم من الانغماس والولوج في مثل هذه الرذالات، وليس هذا الأمر في الزنا وحده، بل في كل مقدِّماته وأسبابه؛ فهذه قاعدة جامعة تذكَّرها دائماً وأبدا: <strong>\"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لِأُمِّكَ؟</span>\"</strong>، <strong>\"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لِابْنَتِكَ</span>؟\"</strong>، \"<span style=\"color: #0000ff;\"><strong>أَتُحِبُّهُ</strong> </span><strong><span style=\"color: #0000ff;\">لِأُخْتِكَ؟</span>\"</strong>، \"<span style=\"color: #0000ff;\"><strong>أَتُحِبُّهُ</strong> <strong>لِعَمَّتِكَ</strong></span>؟\"، <strong>\"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لِخَالَتِكَ</span>؟\"</strong>، ليس في الزنا فقط، بل وفي جميع مقدماته، مثلا: لو أن شاباً حدَّثته نفسه أن يتخاطب مع فتاة عبر جوال أو غيره مخاطبةً آثمة حتى ولو لم يبلغ بها حد الزنا فليتذكر هذا الكلام العظيم الجامع <strong>\"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لِأُمِّكَ</span>؟\"</strong>، \"<span style=\"color: #0000ff;\"><strong>أَتُحِبُّهُ</strong> </span><strong><span style=\"color: #0000ff;\">لِابْنَتِكَ</span>؟\"، \"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لِأُخْتِكَ</span>؟\"، \"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لِعَمَّتِكَ</span>؟\"</strong>، <strong>\"<span style=\"color: #0000ff;\">أَتُحِبُّهُ لِخَالَتِكَ</span>؟\".</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>كل إنسان شريفٍ كريم النفس سليم الطبع لا يرضى بشيء من ذلك، لا يرضى أن تكون ابنته أو أخته أو عمته أو قريبة منه تقع في مثل ذلك أو أنَّ شاباً يستدرجها أو يستغويها أو يستثير فيها عاطفةً آثمة أو يستجرُّها إلى جريمة شنيعة عظيمة.</p>\n<p>&nbsp;</p>\n<p>ثم أولئك الشباب الآثمون الذين استغلوا هذه الأجهزة الحديثة وأخذوا من خلالها يورِّطون بعض الفتيات ويستدرجون بعض البنات، ويستبزُّون بعض الغافلات، ويستدرجوهن خطواتٍ خطوات؛ ألا يتذكر هؤلاء الآثمون هذا الحديث العظيم عن النبي الكريم -عليه الصلاة والسلام-!.</p>\n<p>&nbsp;</p>\n<p>وتأمل -رعاك الله- أثر هذا الدواء وعظم نفع هذا العلاج والشاب في كل مرة يقول للنبي -صلى الله عليه وسلم- : <strong>\"<span style=\"color: #0000ff;\">لَا وَاللَّهِ</span>\"</strong> يقسم بالله العظيم بأنه لا يحب ذلك، لا لأمه، ولا لأخته، ولا لابنته، ولا لعمته، ولا لخالته؛ وهذا لسان صاحب كل نفس أبيَّة، إذا قيل له ذلك قال: لا والله لا أرضى ذلك، فإن كان لا يرضى ذلك لأمٍّ أو أختٍ أو عمة فليتذكر أن الناس كلهم مثله لا أحدٌ يرضى لشرفه أن يدنَّس أو لعرضه أن يُنتهك، والمرء المسلم يحب لأخيه ما يحب لنفسه، وفي الحديث يقول عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">لاَ يُؤْمِنُ أَحَدُكُمْ حَتَّى يُحِبَّ لِأَخِيهِ مَا يُحِبُّ لِنَفْسِهِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ثم تأمل -رعاك الله- تمام هذا الإحسان وجمال هذا النصح والبيان توَّجه النبي -عليه الصلاة والسلام- بتلك الدعوة العظيمة المباركة الميمونة؛ وضع يده الشريفة صلى الله عليه وسلم على ذلك الشاب، وقال: \"اللَّهُمَّ اغْفِرْ ذَنْبَهُ، وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ\" دعا له بهذه الدعوات الثلاث وهي دعواتٌ عظيمات.</p>\n<p>ووالله -أيها الشاب الموفَّق وأيتها الشابة المؤمنة- أذكِّركم بهذه الدعوة، وعظيم مكانتها، ومسيس الحاجة إليها؛ إذا ما حدَّثَت النفسُ بشيء من تلك الأمور الآثمة فليلجأ إلى الله داعياً بهذه الدعوات، كلما أرادت النفس أن تخطُوَ بشيء من هذه الخطوات الآثمة عليكَ وعليكِ بهذه الدعوات: اللهم اغفر ذنبي، وطهِّر قلبي، وحصِّن فرجي.</p>\n<p>&nbsp;</p>\n<p>أيها الشاب ويا أيتها الشابة: دعوة عظيمة تمس الحاجة إليها ولا سيما في هذا الزمن الذي كثرت فيه أسباب الفتن ومغريات الفساد ودوافع الرذيلة.</p>\n<p>&nbsp;</p>\n<p>حمانا الله أجمعين، ووقانا سبيل المغضوب عليهم والضالين، وهدانا إليه صراطاً مستقيما.</p>\n<p>&nbsp;</p>\n<p>وأجدها فرصة عظيمة في هذا المقام المبارك لأتوجَّه إلى الله -جل وعلا- رب العالمين، رب الأرض والسماء، ربِّ كل شيء ومليكه، أتوجه إليه جل في علاه بأسمائه كلها وصفاته جميعها وبأنَّه الله الذي لا إله إلا هو لأبنائنا أجمعين وبناتنا أجمعين أن يغفر ذنبهم، وأن يطهِّر قلبهم، وأن يحصِّن فرجهم، وأن يحفظنا وإيَّاهم بما يحفظ به عباده الصالحين.</p>\n<p>&nbsp;</p>\n<p>أقولُ هذا القول، وأستغفرُ اللهَ لي ولكم ولسائرِ المسلمين من كل ذنب فاستغفروهُ يغفِر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كثيرا، أحمده جل وعلا بمحامده التي هو لها أهل، وأثني عليه الخير كله لا أحصي ثناءً عليه هو جل وعلا كما أثنى على نفسه، وأشهد أن لا إله إلا الله وحده لا شريك، وأشهد أنَّ محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أَما بعد: أيها المؤمنون: اتقوا اللَّـه -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولقد تنوَّعت الهدايات المباركات والتوجيهات المسددات المأثورات عن النبي الكريم عليه الصلاة والسلام في علاج هذا الداء وقمْع هذا الوباء، وأعظم ما جاء في ذلك كلمته العظيمة البليغة التي قالها عليه الصلاة والسلام في خطبته الجامعة يوم خسفت الشمس؛ فإنه عليه الصلاة والسلام خطب الناس على إثر صلاته ذلك اليوم خطبةً عظيمةً جامعة، ومما قال فيها عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">يَا أُمَّةَ مُحَمَّدٍ؛ وَاللَّهِ مَا مِنْ أَحَدٍ أَغْيَرُ مِنَ اللَّهِ أَنْ يَزْنِيَ عَبْدُهُ أَوْ تَزْنِيَ أَمَتُهُ</span>\"</strong>، والحديث في الصحيحين عن أم المؤمنين عائشة -رضي الله عنها وعن الصحابة أجمعين-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وهذا بابٌ هو أعظم الأبواب لإغلاق كل بلاء وصدِّ كل فتنة؛ أن تتذكر أن رب العالمين يراك، وأنه جل وعلا مطَّلع عليك، وأنه سبحانه يغار أن يزني عبده وأن تزني أمته.</p>\n<p>فاحذر سخط الله وعقابه، وتجنب كل أمرٍ يجرك إلى ما يسخط الله وإلى ما يغضبه سبحانه وتعالى.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنه من الجميل بالمرء أن يقف مع هدايات السنة ودلائلها المباركات ليداوي بذلك أدواء نفسه وما يقع فيها من انحرافاتٍ وانفلاتات.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يهدينا أجمعين، وأن يوفقنا للزوم سنة نبينا الكريم، وأن يجنِّبنا الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى الله عَلَيْهِ عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين ؛ أبي بكرٍ وعمر وعثمان وعلي .</p>\n<p>&nbsp;</p>\n<p>اللهم انصر من نصر الدين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمدٍ -صلى الله عليه وسلم-.</p>\n<p>اللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم انصرهم في أرض الشام وفي كل مكان، اللهم كن لهم ناصراً ومُعِينا، وحافظاً ومؤيِّدا ومسدِّدا. اللهم احفظهم من بين أيديهم ومن خلفهم وعن أيمانهم وعن شمائلهم، اللهم احفظهم بما تحفظ به عبادك الصالحين. اللهم احقن دماءهم، اللهم آمن روعاتهم، واستر عوراتهم، اللهم احفظهم في أنفسهم وأموالهم وأعراضهم يا رب العالمين. اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم، ونعوذ بك اللهم من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>اللهم وفِّق ولي أمرنا لما تحب وترضى، وأعِنه على البر والتقوى، وسدِّده في أقواله وأعماله يا ذا الجلال والإكرام.</p>\n<p>اللهم ولِّ على المسلمين خيارهم، اللهم ولِّ على المسلمين خيارهم، اللهم ولِّ على المسلمين خيارهم واصرف عنهم شرارهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليُّها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر ذنبنا، اللهم اغفر ذنبنا، وطهِّر قلبنا، وحصِّن فرجنا يا رب العالمين.</p>\n<p>اللهم وأصلح لنا شأننا كله ولا تكِلنا إلى أنفسنا طرفة عين.</p>\n<p>اللهم إنا نسألك الهدى والتقى والعفة والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>ربنا إنَّا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكوننَّ من الخاسرين.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أتحبه_لأمـك؟.doc",
      "path": "/database/files/أتحبه_لأمـك؟.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AA%D8%AD%D8%A8%D9%87-%D9%84%D8%A3%D9%85%D9%83%D8%9F/download-file/367895"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أتحبه-لأمك؟"
}
