{
  "id": 1102,
  "title": "أتاكم رمضان",
  "slug": "أتاكم-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/اغتنام شهر رمضان بتوبة نصوح 2/شهر رمضان والفرص الغالية 3/الحث على اغتنام كنوز شهر رمضان 4/أعظم ثمرات الصيام 5/الحذر من تضييع شهر رمضان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فكيف سنتعامل معهُ هذه المرة؟!، أتعاملُ الكُسالى المسَوِّفِين، أم تعامل المسارعين الجادين المجتهدين؟!، هل رمضاننا هذه المرة رمضان الأوبةِ والتوبة، أم رمضان الغفلةِ والجفْوَة؟!، هل هو شهر الصيامِ والقيام، أم شهر الموائد والكلام والأفلام؟!..\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللهم لك الحمد كله، ولك الشكر كله، ولك الثناء الحسن الجميل كله، لا قابض لما بسطت، ولا باسط لما قبضت، ولا هادي لمن أضللت، ولا مضل لمن هديت، ولا معطي لما منعت، ولا مانع لما أعطيت، ولا مقرب لما باعدت، ولا مباعد لما قربت.\n \nاللهم إنا نشهد أنك أنت الله لا إله إلا أنت، ولا رب سواك، ونشهد أن محمدً عبدك ورسولك ومصطفاك، اللهم فصلِّ وسلم وبارك وأنعم عليه، وعلى آله وصحبه وتابعيه، اللهم وابسط علينا من بركاتك ورحماتك وفضلك ورزقك، اللهم إنا نسألك النعيم المقيم الذي لا يحول ولا يزول، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، اللهم بلغنا رمضان، اللهم بلغنا رمضان، على أحسن حال، اللهم وفقنا فيه توفيقاً عظيماً ، واجعلنا ممن صامه وقامه إبماناً واحتساباً لك يا رب العالمين ، اللهم وأجعلنا من المتقين وألحقنا بالصالحين، غير خزايا ولا مفتونين ولا مبدلين، اللهم آمين.\n \nأَيُّهَا المُسلِمُونَ: قطار الزمن يمضي ولا يتوقف، وما ذهب منه فلا يرجع، وسَوَاءٌ استَيقَظَت قُلُوبُنَا مِن غفلاتها، فَتَيَقَّنَّا أَنَّ أَنَفسَ مَا تصُرِفُ فِيهِ الأَوقَاتُ، وَأغلى ما تستثمر فيه الطاقات، هُوَ عِبَادَةُ رَبِّ الأَرضِ وَالسَّماوَاتِ، أَمِ وكِلنا إلى أنفسنا، حتى انصرفنا عَمَّا خُلِقنَا لَهُ، فَإِنَّنَا في كل الأحوال إلى الآخِرَةِ مَاضُونَ، وَإِلى اللهِ صَائِرُونَ، وَعَلَى مَا قدمناه قَادِمُونَ، (فَأَمَّا مَن ثَقُلَت مَوَازِينُهُ * فَهُوَ في عِيشَةٍ رَاضِيَةٍ * وَأَمَّا مَن خَفَّت مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ * وَمَا أَدرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ)[القارعة:6-11].\n \nورمضان هو أعظمُ مواسمِ المؤمن، وذوي العقول النيرة يعرفون لرمضان فضله، ويقدِرُونَ له قدرَه، يجلِّونَ زمانهُ ويعظِمونَ أيامهُ، يَفرَحُون بِهِ وَيُحِبُّون لقائه، وهو عندهم موسمٌ نفيسٌ جليل، ليس له مثيل، ومن ثمَّ فلا يجوز في حِسِهم إهدارُ ثانيةٍ منه في غير طاعةٍ، فضلاً أن تُرتكبَ فيها مخالفة أو خطيئة.\n \nفأهنئكم أحبتي في الله ونفسي والأمة الإسلامية جمعاء بقدوم أشرف الشهور وأزكاها عند الله، وأبشركم كما كان المصطفى -صلى الله عليه وسلم- يبشر أصحابه فيقول: \"أتاكم رمضان شهر مبارك، فرض الله عليكم صيامه تفتح فيه أبواب السماء، وتغلق فيه أبواب الجحيم، وتغلُّ فيه مردة الشياطين، لله فيه ليلهٌ خيرٌ من ألف شهر، من حرم خيرها فقد حرم”، ويقول -صلى الله عليه وسلم-: \"أتاكُم شهرُ رمضان، شهرُ بركةٍ، يغشاكُمُ الله فيه برحمتِه، ويحُطُّ الخطايا، ويستجيبُ الدعاءَ، ينظرُ إلى تنافُسِكُم فيه، ويُباهي بِكُم ملائكتَه، فَأروا الله مِن أنفُسَكُم خيراً، فإن الشقيَّ من حُرِمَ رحمَةُ الله\".\n \nإنها -يا عباد الله- بشرى عظيمة: وكيف لا يبشرُ المؤمن بشهرٍ مُلِئَ بالخيرات والبركات، وتتنزل فيه النفحات والرحمات، وكيف لا يبشرُ المؤمن بليلة هي خيرٌ من ألف شهر، من حُرم خيرها فهو المحروم حقاً.\n \nوبهذه المناسبة الغالية المباركة: أدعوكم أحبتي في الله ونفسي بأن نفتح صفحةً جديدةً مع الله، نعم يا عباد الله؛ تعالوا بنا لنفتح صفحة جديدة مع الله، ولتكن صفحةً بيضاء مشرقة، نبدأها بتوبةٍ صادقة نصوح، فهو -سبحانه وتعالى- الذي ينادينا: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور:21]، (يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا عَسَى رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[التحريم:8].\n \nوإذا كان الله -تعالى- بواسع رحمته، قد فتح باب التوبة في كل حين وآن، فكيف بالتوبة في رمضان، لا شك يا عباد الله أنها في رمضان أقرب وأسهل، فَمَرَدَةُ الشياطين قد صُفِّدت، وسحائب الإيمان قد هبت وأقبلت، وبيوتُ الله قد ازدانت وعمِّرت، ونفحات الرحمن دنت وتنزلت، ودعوات المسلمين قد لهجت وصعدت، والنفوس قد تاقت وتهيئت، وربٍّنا الجواد الكريم، البرٍّ الرؤوف الرحيم، قد أكرمنا بعفوِه وحلمِه، وغمرنا بمغفرتِه وسِتره، ينادي عباده المذنبين (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر:63]، (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ)[غافر:2]، يعفو ويصفَح، ويتلطَّف ويتجاوز (وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ لِلنَّاسِ عَلَى ظُلْمِهِمْ)[الرعد:6]، (وهو الذي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنْ السَّيِّئَاتِ)[الشورى:29].\n \nويؤكد لهم توبته بصيغة المبالغة: (وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه:82]، \"يبسُط يدَه بالليل ليتوب مسيءُ النّهارِ، ويبسُط يدَه بالنهار ليتوبَ مسيء الليل، حتى تطلعَ الشمس من مغربها\"، لا يتعاظمه ذنب أن يغفره، ففي الحديث القدسي الصحيح يقول الله -تعالى-: \"يا ابنَ آدم، إنّك ما دعوتني ورجَوتني غفرتُ لك على ما كان منك ولا أُبالي. يا ابنَ آدم، لو بلغَت ذنوبك عَنانَ السماءِ ثم استغفرتني غفرتُ لك. يا ابنَ آدم، إنك لو أتيتني بقرابِ الأرض خطايا ثم لقيتَني لا تشرِك بي شيئًا لأتيتُك بقرابها مغفرةً\"، وفي صحيح مسلم: \"من تقرَّبَ منّي شِبرًا تقرّبتُ منه ذِراعًا، ومن تقرَّب مني ذراعًا تقرَّبت منه باعًا، ومن أتاني يمشِي أتيتُه هرولةً، ومن لقيَني بقُراب الأرضِ خطيئةً لا يشرِك بي شيئًا لقِيتُه بمثلِها مغفرة\"، فحري والله يا عباد الله بكل مسلم يقْدِر لرمضان قدْرَه، ويعرف له شرفه وفضله، أن يستقبله أحسن استقبال، وأن يفرحَ بقدومه غاية الفرح، وأن يستعد له أحسن استعداد، وأن يُقبل عليه أفضل إقبال.\n \nوها نحن أحبتي في الله ننتظر إطلالة الضيف المبارك، فكيف سنتعامل معهُ هذه المرة؟!، أتعاملُ الكُسالى المسَوِّفِين، أم تعامل المسارعين الجادين المجتهدين؟!، هل رمضاننا هذه المرة رمضان الأوبةِ والتوبة، أم رمضان الغفلةِ والجفْوَة؟!، هل هو شهر الصيامِ والقيام، أم شهر الموائد والكلام والأفلام؟!، ألا يا أهل رمضان، لنتق الله في رمضان، ألا يا أهل الإيمان، لنتق الله في شهر القرآن.\n \nوهيا يا عباد الله: لنعقد العزم بقوة، أن لا نتهاون في استثمار هذه الفرصة الغالية، فرمضان شهرٌ عظيم، وموسمٌ كريم، شهر مبارك، تضاعف فيه الحسنات، وتمحى فيه السيئات، وتفتح فيه أبواب الجنان، وتغلق فيه أبواب النيران، إنه شهر الصبر والمصابرة، شهر الربح والمتاجرة، شهرُ القبول والسّعُود، والترقّي والصّعود، شهر التوبة والأوبة، شهر الرحمة والغفران والعتق من النيران، (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[البقرة:185]، فرصةٌ وأيّ فرصة، مناسبة غالية لا تعوض، وأوقاتٌ نفيسة لا تقدر بثمن، فهل من مدكر، وهل من مستعدٍ ومشمر؟!، فرحم الله عبداً سارع إلى طاعة مولاه، وأطرح شهوته وغلب هواه؛ فكان له من عظيم الأجر ما تقرُّ به عيناه (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[آل عمران:30].\n \nوهيا يا عباد الله لنستشعر عظمة هذا الشهر الكريم وعِظمَ فضائله، هيا لنحوِّلَ ما نعرفه من فضائل رمضان، ومزاياه الكثيرة، إلى إحساس حيّ، وروحٍ فاعلة، توقظ القلب وتحرك الجسد.\n \nولنصارح أنفسنا يا عباد الله: فإن كنا لن نوطن أنفسنا على أننا سنتعب في رمضان، وعلى أننا سنمكث في المسجد أوقاتاً طويلة، وسنقرأ أوراداً طويلةً من القرآن، وسنذكر الله ذكراً كثيراً، وعلى أننا سنتحرك دائباً في خدمة الفقراء والمساكين، وأننا سنقلل كثيراً من القيل والقال ومجالسة كلِّ بطال، فضلاً عن أننا سنهجر الشاشات ونقاطعها نهائياً بكل ما فيها من غث وسمين.\n \nأقول يا أحبابي الكرام: إن لم نوطِّن أنفسنا على النَّصَبِ والتعبِ في سبيل ذلك وأمثاله من الطاعات والقربات، فكيف إذن ستبرهنُ على صدق إقبالنا على رمضان؟، وإنَّ المتأمل في سِيَرِ الصالحين يجدُ أنّهم يجعلون برهان صدق توجههم إلى الله، إتعاب أبدانهم في طاعة الله.\n \nفأَعْزِمُ عليك أُخي في الله: أن تمتثل التوجِيه الرباني لحضرة النبي الكريم -صلى الله عليه وسلم-: (فَإِذَا فَرَغْتَ فَانْصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ)[الضحى:6-7]، جرِّب -وفقك الله- أن تُتْعبَ نفسك في الطاعة قصداً، مع الإخلاص والمجاهدة في تحسين العمل لله، وأبشر واهنأ بحلاوةٍ ستجدُها في قلبك، وبركةٍ في عمرك، وانشراحاً في صدرك، وتوفيقاً في حياتك، وفوزاً كبيراً في آخرتك بإذن الله الكريم، (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت:69].\n \nثم اعلموا يا عباد الله أن الله -جلَّ جلاله- يدعونا إِلى المُسَابَقَةِ وَالمُسَارَعَةِ وَالمُنَافَسَةِ في الخيرات، فَقَالَ -تَعَالى-: (فَاستَبِقُوا الخَيرَاتِ)، وَقَالَ -تعالى-: (وَسَارِعُوا إِلى مَغفِرَةٍ مِن رَبِّكُم وَجَنَّةٍ عَرضُهَا السَّمَاوَاتُ وَالأَرضُ أُعِدَّت لِلمُتَّقِينَ)[آل عمران:134]، وَقَالَ تعالى: (سَابِقُوا إِلى مَغفِرَةٍ مِن رَبِّكُم وَجَنَّةٍ عَرضُهَا كَعَرضِ السَّمَاءِ وَالأَرضِ أُعِدَّت لِلَّذِينَ آمَنُوا بِاللهِ وَرُسُلِهِ)[الحديد:21]، وَقَالَ -تعالى-: (وَالسَّابِقُونَ السَّابِقُونَ * أُولَئِكَ المُقَرَّبُونَ * في جَنَّاتِ النَّعِيمِ)[الواقعة:10-12].\n \nوتَأَمَّلُوا عِبَادَ اللهِ قَولَ رَبِّكُم -جَلَّ وَعَلا-: (مَن ذَا الَّذِي يُقرِضُ اللهَ قَرضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أضعافًا كَثِيرَةً)[الحديد:11]؛ لِتَعلَمُوا أَنَّ اللهَ -تَعَالَى- قَدِ استَقرَضَكُم أَموَالَكُم وَأَعمَارَكُم وَأَعمَالَكُم، لِيُوَفِّيَكُم أَجَورَكُم وَيُضَاعِفَ حَسَنَاتِكُم …\n \nفَاتَّقُوا اللهَ عباد الله وَاستَعِدُّوا لرمضان بِإِصلاحِ قُلُوبِكم وَتَنقِيَةِ سرائركمِ، وَاعقُدُوا العَزمَ عَلَى التَّقَرُّبِ إِلى اللهِ وَالمُتَاجَرَةِ مَعَهُ بِأَحسَنِ مَا تَجِدُونَ (إِنَّ الَّذِينَ يَتلُونَ كِتَابَ اللهِ وَأَقَامُوا الصَّلاةَ وَأَنفَقُوا مِمَّا رَزَقنَاهُم سِرًّا وَعَلانِيَةً يَرجُونَ تِجَارَةً لَن تَبُورَ * لِيُوَفِّيَهُم أُجُورَهُم وَيَزِيدَهُم مِن فَضلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر:29-30].\n \nبارك الله لي ولكم،...\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله،..\n \nأما بعد فاتقوا الله عباد الله، فإن تقوى الله تقي مقته وعقابه، وتقوى الله تُكسِبُ حبه ومرضاته، وتقوى الله توفيقٌ وتيسيرٌ ومغفرةٌ ورزقٌ وأجرٌ كريم (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق:2-3]، (وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق:4]، (وَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق:5]، وتقوى الله أعظم ثمرات الصيام (يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:183]، فجعلني الله وإياكم من المتقين.\n \nأيها الأحبة الكرام: حال أكثرنا، كحال ذلك المسكين المحتاج، مرَّ عليه أحد المحسنين، فقال له افتح جيبك لأملأه لك مالاً وذهباً، فقال له المسكين، ليس لي جيوب، فقال له المحسن فأتني بماعون أملئه لك، فقال المسكين، ليس معي ماعون، فمضى المحسن دون يغنم منه شيئاً، وصار مثلاً يضرب في دناءة الهمَّة، وبلادة الطبع: خُذ يا فقير، قال ليس معي ماعون، وجاء في الحديث الصحيح: قال -صلى الله عليه وسلم-: \"أتاني جبريل فقال يا محمد: من أدرك شهر رمضان فمات ولم يغفر له فأُدخل النار فأبعده الله، قل: آمين، فقلت آمين\".\n \nفاستعيذوا بالله عباد الله: أن تمرَّ بكم مواسم الخير وفرص السعادة، ثم لا تَزدادون هدًى، ولا ترتَدِعون عن هوى، (أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ)[الجاثية:23].\n \nرمضان -أحبتي في الله- هو أعظم مواسم المسلم وأفضلها وأغلاها، وهو يدعونا للجد والعمل، وترك التواني والكسل، إنه كما قال الله -تعالى-: (أَيَّامًا مَّعْدُودَاتٍ)[البقرة:184]، فجدوا في اغتنامها بالخيرات، وسارعوا في عمارتها بالصالحات، واحذروا أن تضيعوا شيئاً منها في التفاهات والترهات.\n \nوهيا لنأخذ عهداً على أنفسنا: فلا للغوِ والرفثِ في رمضان، ولا، لقنواتِ اللهو والعبث في رمضان، ولا، لضياع الأوقات سُدى في رمضان. نعم أحبابي في الله، لنتق الله في رمضان، وإن كان أعوان الشيطان قد استنفروا طاقاتهم، واجلبوا ببرامجهم وقنواتهم ليصدونا عن طاعة الله، ويسرقوا قلوبنا وأوقاتنا في رمضان، فلندافعهم ولا نمكنهم مما يريدون، ولنستنفر نحن بدورنا كلَّ طاقاتنا وقدراتنا، ولنستثمر كل أوقاتنا وإمكانياتنا، فيما يُسعدنا ويرضي عنا ربنا، ولنحمي أنفسنا وأهلينا من شُبهاتهم وضلالاتهم، ففي البخاري ومسلم \"مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ\"، وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"بمحلوف رسول الله -صلى الله عليه وسلم- ما أتى على المسلمين شهرٌ خيرٌ لهم من رمضان، ولا أتى على المنافقين شهرٌ شرٌّ لهم من رمضان، وذلك لما يُعِدُّ المؤمنون فيه من القوة للعبادة وما يُعِدُّ فيه المنافقون من غَفلات الناس وعوراتهم، هو غنمٌ للمؤمن، ونقمةٌ للفاجر\"، وَفي صحيح البخاري قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالعَمَلَ بِهِ وَالجَهْلَ، فَلَيْسَ لِلَّـهِ حَاجَةٌ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ\" (الْبُخَارِيُّ)، وفي التنزيل الحكيم: (وَاللهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء:27].\n \nها هي يا عباد الله رياحُ الإيمان قد هبَّت، وها هي مواسم الخيرات قد أقبلت، فالسعيد من اغتنمها، والموفَّق من بالطاعة عمَّرها، فأسرع أخي وبادر، عسى أن لا يكون آخر العهد برمضان.\n \nيا ربِّ عبدُكَ قد أتاكَ *** وقد أساءَ وقد هفَا\nحملَ الذنوبَ على الذنوب*** الموبقاتِ وأسرفَا\nوقد استجارَ بجود عفوكِ *** من عقابكِ ملحِفا\nمتحسراً، متأوهاً *** مستسلماً، متأسفاً،\nيا رب فاعف عنه وعافه*** فلأنت أولى من عفا\n \nفحُثّوا يا عباد الله مطاياكم، وحفزوا هممكم، وشدّوا عزائمكم، وأروا الله خيرًا من أنفسكم ، فبالجدّ فاز من فاز، وبالعزم وصل من وصل، (فَأَمَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَعَسَى أَنْ يَكُونَ مِنَ الْمُفْلِحِينَ)[القصص:67].\n \nألا فاتَّقُواْ اللّهَ عباد الله وَكُونُواْ مَعَ الصَّادِقِينَ، فَمَا أَحسَنَ عَاقِبَةَ الصِّدقِ مَعَ اللهِ! فوَاللهِ، مَا مِن عَبدٍ يَطَّلِعُ اللهُ عَلى قَلبِهِ، فَيَرَى أَنَّهُ صادق، يُرِيدُ الفَوزَ في رَمَضَانَ، إِلاَّ أَعطَاهُ اللهُ مُرَادَهُ، كيف لا وهو الذي يفرح بتوباتنا ، ويتقرب إلينا أكثرَ مما نتقرب إليه، فَالصِّدقَ الصِّدقَ أَيُّهَا المُسلِمُونَ، فَعَلَى قَدرِ الصِّدقِ يَكُونُ الفَوزُ والفلاح، قال سُبحَانَهُ: (فَلَوْ صَدَقُوا اللهَ لَكَانَ خَيْرًا لَهُمْ)؛ فاصدق الله يصدقك، استقبلوا يا عباد الله شهركم بتوبة خالصةٍ نصوح، وعودةٍ لله صادقة، ونيةٍ جازمة، ورغبةٍ عازمة ، أقبلوا على الطاعات، وأكثروا من النوافل والعبادات، استروحوا روائح الجنان، وتعرضوا لنفحات الرحمن، وتزودوا بزاد التقوى والإيمان، بلغني الله وإياكم رمضان، وجعلنا فيه ودوماً من أهل الذكر والقرآن، والبر والإحسان.\n \nويا ابن آدم، عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقة، واعمل ما شئت فإنك مجزي به،  البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان، كما تدين تدان …\n \nاللهم صل ….",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اغتنام شهر رمضان بتوبة نصوح 2/شهر رمضان والفرص الغالية 3/الحث على اغتنام كنوز شهر رمضان 4/أعظم ثمرات الصيام 5/الحذر من تضييع شهر رمضان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فكيف سنتعامل معهُ هذه المرة؟!، أتعاملُ الكُسالى المسَوِّفِين، أم تعامل المسارعين الجادين المجتهدين؟!، هل رمضاننا هذه المرة رمضان الأوبةِ والتوبة، أم رمضان الغفلةِ والجفْوَة؟!، هل هو شهر الصيامِ والقيام، أم شهر الموائد والكلام والأفلام؟!..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364989\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد كله، ولك الشكر كله، ولك الثناء الحسن الجميل كله، لا قابض لما بسطت، ولا باسط لما قبضت، ولا هادي لمن أضللت، ولا مضل لمن هديت، ولا معطي لما منعت، ولا مانع لما أعطيت، ولا مقرب لما باعدت، ولا مباعد لما قربت.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نشهد أنك أنت الله لا إله إلا أنت، ولا رب سواك، ونشهد أن محمدً عبدك ورسولك ومصطفاك، اللهم فصلِّ وسلم وبارك وأنعم عليه، وعلى آله وصحبه وتابعيه، اللهم وابسط علينا من بركاتك ورحماتك وفضلك ورزقك، اللهم إنا نسألك النعيم المقيم الذي لا يحول ولا يزول، اللهم حبب إلينا الإيمان وزينه في قلوبنا، وكره إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين، اللهم بلغنا رمضان، اللهم بلغنا رمضان، على أحسن حال، اللهم وفقنا فيه توفيقاً عظيماً ، واجعلنا ممن صامه وقامه إبماناً واحتساباً لك يا رب العالمين ، اللهم وأجعلنا من المتقين وألحقنا بالصالحين، غير خزايا ولا مفتونين ولا مبدلين، اللهم آمين.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: قطار الزمن يمضي ولا يتوقف، وما ذهب منه فلا يرجع، وسَوَاءٌ استَيقَظَت قُلُوبُنَا مِن غفلاتها، فَتَيَقَّنَّا أَنَّ أَنَفسَ مَا تصُرِفُ فِيهِ الأَوقَاتُ، وَأغلى ما تستثمر فيه الطاقات، هُوَ عِبَادَةُ رَبِّ الأَرضِ وَالسَّماوَاتِ، أَمِ وكِلنا إلى أنفسنا، حتى انصرفنا عَمَّا خُلِقنَا لَهُ، فَإِنَّنَا في كل الأحوال إلى الآخِرَةِ مَاضُونَ، وَإِلى اللهِ صَائِرُونَ، وَعَلَى مَا قدمناه قَادِمُونَ، (<span style=\"color: #ff0000;\"><strong>فَأَمَّا مَن ثَقُلَت مَوَازِينُهُ * فَهُوَ في عِيشَةٍ رَاضِيَةٍ * وَأَمَّا مَن خَفَّت مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ * وَمَا أَدرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ</strong></span>)[القارعة:6-11].</p>\n<p>&nbsp;</p>\n<p>ورمضان هو أعظمُ مواسمِ المؤمن، وذوي العقول النيرة يعرفون لرمضان فضله، ويقدِرُونَ له قدرَه، يجلِّونَ زمانهُ ويعظِمونَ أيامهُ، يَفرَحُون بِهِ وَيُحِبُّون لقائه، وهو عندهم موسمٌ نفيسٌ جليل، ليس له مثيل، ومن ثمَّ فلا يجوز في حِسِهم إهدارُ ثانيةٍ منه في غير طاعةٍ، فضلاً أن تُرتكبَ فيها مخالفة أو خطيئة.</p>\n<p>&nbsp;</p>\n<p>فأهنئكم أحبتي في الله ونفسي والأمة الإسلامية جمعاء بقدوم أشرف الشهور وأزكاها عند الله، وأبشركم كما كان المصطفى -صلى الله عليه وسلم- يبشر أصحابه فيقول: \"<span style=\"color: #0000ff;\"><strong>أتاكم رمضان شهر مبارك، فرض الله عليكم صيامه تفتح فيه أبواب السماء، وتغلق فيه أبواب الجحيم، وتغلُّ فيه مردة الشياطين، لله فيه ليلهٌ خيرٌ من ألف شهر، من حرم خيرها فقد حرم</strong></span>”، ويقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أتاكُم شهرُ رمضان، شهرُ بركةٍ، يغشاكُمُ الله فيه برحمتِه، ويحُطُّ الخطايا، ويستجيبُ الدعاءَ، ينظرُ إلى تنافُسِكُم فيه، ويُباهي بِكُم ملائكتَه، فَأروا الله مِن أنفُسَكُم خيراً، فإن الشقيَّ من حُرِمَ رحمَةُ الله</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إنها -يا عباد الله- بشرى عظيمة: وكيف لا يبشرُ المؤمن بشهرٍ مُلِئَ بالخيرات والبركات، وتتنزل فيه النفحات والرحمات، وكيف لا يبشرُ المؤمن بليلة هي خيرٌ من ألف شهر، من حُرم خيرها فهو المحروم حقاً.</p>\n<p>&nbsp;</p>\n<p>وبهذه المناسبة الغالية المباركة: أدعوكم أحبتي في الله ونفسي بأن نفتح صفحةً جديدةً مع الله، نعم يا عباد الله؛ تعالوا بنا لنفتح صفحة جديدة مع الله، ولتكن صفحةً بيضاء مشرقة، نبدأها بتوبةٍ صادقة نصوح، فهو -سبحانه وتعالى- الذي ينادينا: (<span style=\"color: #ff0000;\"><strong>وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</strong></span>)[النور:21]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا عَسَى رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</strong></span>)[التحريم:8].</p>\n<p>&nbsp;</p>\n<p>وإذا كان الله -تعالى- بواسع رحمته، قد فتح باب التوبة في كل حين وآن، فكيف بالتوبة في رمضان، لا شك يا عباد الله أنها في رمضان أقرب وأسهل، فَمَرَدَةُ الشياطين قد صُفِّدت، وسحائب الإيمان قد هبت وأقبلت، وبيوتُ الله قد ازدانت وعمِّرت، ونفحات الرحمن دنت وتنزلت، ودعوات المسلمين قد لهجت وصعدت، والنفوس قد تاقت وتهيئت، وربٍّنا الجواد الكريم، البرٍّ الرؤوف الرحيم، قد أكرمنا بعفوِه وحلمِه، وغمرنا بمغفرتِه وسِتره، ينادي عباده المذنبين (<span style=\"color: #ff0000;\"><strong>قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</strong></span>)[الزمر:63]، (<span style=\"color: #ff0000;\"><strong>غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ</strong></span>)[غافر:2]، يعفو ويصفَح، ويتلطَّف ويتجاوز (<span style=\"color: #ff0000;\"><strong>وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ لِلنَّاسِ عَلَى ظُلْمِهِمْ</strong></span>)[الرعد:6]، (<span style=\"color: #ff0000;\"><strong>وهو الذي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنْ السَّيِّئَاتِ</strong></span>)[الشورى:29].</p>\n<p>&nbsp;</p>\n<p>ويؤكد لهم توبته بصيغة المبالغة: (<span style=\"color: #ff0000;\"><strong>وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى</strong></span>)[طه:82]، \"<span style=\"color: #0000ff;\"><strong>يبسُط يدَه بالليل ليتوب مسيءُ النّهارِ، ويبسُط يدَه بالنهار ليتوبَ مسيء الليل، حتى تطلعَ الشمس من مغربها</strong></span>\"، لا يتعاظمه ذنب أن يغفره، ففي الحديث القدسي الصحيح يقول الله -تعالى-: \"<span style=\"color: #0000ff;\"><strong>يا ابنَ آدم، إنّك ما دعوتني ورجَوتني غفرتُ لك على ما كان منك ولا أُبالي. يا ابنَ آدم، لو بلغَت ذنوبك عَنانَ السماءِ ثم استغفرتني غفرتُ لك. يا ابنَ آدم، إنك لو أتيتني بقرابِ الأرض خطايا ثم لقيتَني لا تشرِك بي شيئًا لأتيتُك بقرابها مغفرةً</strong></span>\"، وفي صحيح مسلم: \"<span style=\"color: #0000ff;\"><strong>من تقرَّبَ منّي شِبرًا تقرّبتُ منه ذِراعًا، ومن تقرَّب مني ذراعًا تقرَّبت منه باعًا، ومن أتاني يمشِي أتيتُه هرولةً، ومن لقيَني بقُراب الأرضِ خطيئةً لا يشرِك بي شيئًا لقِيتُه بمثلِها مغفرة</strong></span>\"، فحري والله يا عباد الله بكل مسلم يقْدِر لرمضان قدْرَه، ويعرف له شرفه وفضله، أن يستقبله أحسن استقبال، وأن يفرحَ بقدومه غاية الفرح، وأن يستعد له أحسن استعداد، وأن يُقبل عليه أفضل إقبال.</p>\n<p>&nbsp;</p>\n<p>وها نحن أحبتي في الله ننتظر إطلالة الضيف المبارك، فكيف سنتعامل معهُ هذه المرة؟!، أتعاملُ الكُسالى المسَوِّفِين، أم تعامل المسارعين الجادين المجتهدين؟!، هل رمضاننا هذه المرة رمضان الأوبةِ والتوبة، أم رمضان الغفلةِ والجفْوَة؟!، هل هو شهر الصيامِ والقيام، أم شهر الموائد والكلام والأفلام؟!، ألا يا أهل رمضان، لنتق الله في رمضان، ألا يا أهل الإيمان، لنتق الله في شهر القرآن.</p>\n<p>&nbsp;</p>\n<p>وهيا يا عباد الله: لنعقد العزم بقوة، أن لا نتهاون في استثمار هذه الفرصة الغالية، فرمضان شهرٌ عظيم، وموسمٌ كريم، شهر مبارك، تضاعف فيه الحسنات، وتمحى فيه السيئات، وتفتح فيه أبواب الجنان، وتغلق فيه أبواب النيران، إنه شهر الصبر والمصابرة، شهر الربح والمتاجرة، شهرُ القبول والسّعُود، والترقّي والصّعود، شهر التوبة والأوبة، شهر الرحمة والغفران والعتق من النيران، (<span style=\"color: #ff0000;\"><strong>شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</strong></span>)[البقرة:185]، فرصةٌ وأيّ فرصة، مناسبة غالية لا تعوض، وأوقاتٌ نفيسة لا تقدر بثمن، فهل من مدكر، وهل من مستعدٍ ومشمر؟!، فرحم الله عبداً سارع إلى طاعة مولاه، وأطرح شهوته وغلب هواه؛ فكان له من عظيم الأجر ما تقرُّ به عيناه (<span style=\"color: #ff0000;\"><strong>يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</strong></span>)[آل عمران:30].</p>\n<p>&nbsp;</p>\n<p>وهيا يا عباد الله لنستشعر عظمة هذا الشهر الكريم وعِظمَ فضائله، هيا لنحوِّلَ ما نعرفه من فضائل رمضان، ومزاياه الكثيرة، إلى إحساس حيّ، وروحٍ فاعلة، توقظ القلب وتحرك الجسد.</p>\n<p>&nbsp;</p>\n<p>ولنصارح أنفسنا يا عباد الله: فإن كنا لن نوطن أنفسنا على أننا سنتعب في رمضان، وعلى أننا سنمكث في المسجد أوقاتاً طويلة، وسنقرأ أوراداً طويلةً من القرآن، وسنذكر الله ذكراً كثيراً، وعلى أننا سنتحرك دائباً في خدمة الفقراء والمساكين، وأننا سنقلل كثيراً من القيل والقال ومجالسة كلِّ بطال، فضلاً عن أننا سنهجر الشاشات ونقاطعها نهائياً بكل ما فيها من غث وسمين.</p>\n<p>&nbsp;</p>\n<p>أقول يا أحبابي الكرام: إن لم نوطِّن أنفسنا على النَّصَبِ والتعبِ في سبيل ذلك وأمثاله من الطاعات والقربات، فكيف إذن ستبرهنُ على صدق إقبالنا على رمضان؟، وإنَّ المتأمل في سِيَرِ الصالحين يجدُ أنّهم يجعلون برهان صدق توجههم إلى الله، إتعاب أبدانهم في طاعة الله.</p>\n<p>&nbsp;</p>\n<p>فأَعْزِمُ عليك أُخي في الله: أن تمتثل التوجِيه الرباني لحضرة النبي الكريم -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\"><strong>فَإِذَا فَرَغْتَ فَانْصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ</strong></span>)[الضحى:6-7]، جرِّب -وفقك الله- أن تُتْعبَ نفسك في الطاعة قصداً، مع الإخلاص والمجاهدة في تحسين العمل لله، وأبشر واهنأ بحلاوةٍ ستجدُها في قلبك، وبركةٍ في عمرك، وانشراحاً في صدرك، وتوفيقاً في حياتك، وفوزاً كبيراً في آخرتك بإذن الله الكريم، (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</strong></span>)[العنكبوت:69].</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا يا عباد الله أن الله -جلَّ جلاله- يدعونا إِلى المُسَابَقَةِ وَالمُسَارَعَةِ وَالمُنَافَسَةِ في الخيرات، فَقَالَ -تَعَالى-: (<span style=\"color: #ff0000;\"><strong>فَاستَبِقُوا الخَيرَاتِ</strong></span>)، وَقَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَسَارِعُوا إِلى مَغفِرَةٍ مِن رَبِّكُم وَجَنَّةٍ عَرضُهَا السَّمَاوَاتُ وَالأَرضُ أُعِدَّت لِلمُتَّقِينَ</strong></span>)[آل عمران:134]، وَقَالَ تعالى: (<span style=\"color: #ff0000;\"><strong>سَابِقُوا إِلى مَغفِرَةٍ مِن رَبِّكُم وَجَنَّةٍ عَرضُهَا كَعَرضِ السَّمَاءِ وَالأَرضِ أُعِدَّت لِلَّذِينَ آمَنُوا بِاللهِ وَرُسُلِهِ</strong></span>)[الحديد:21]، وَقَالَ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالسَّابِقُونَ السَّابِقُونَ * أُولَئِكَ المُقَرَّبُونَ * في جَنَّاتِ النَّعِيمِ</strong></span>)[الواقعة:10-12].</p>\n<p>&nbsp;</p>\n<p>وتَأَمَّلُوا عِبَادَ اللهِ قَولَ رَبِّكُم -جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\"><strong>مَن ذَا الَّذِي يُقرِضُ اللهَ قَرضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أضعافًا كَثِيرَةً</strong></span>)[الحديد:11]؛ لِتَعلَمُوا أَنَّ اللهَ -تَعَالَى- قَدِ استَقرَضَكُم أَموَالَكُم وَأَعمَارَكُم وَأَعمَالَكُم، لِيُوَفِّيَكُم أَجَورَكُم وَيُضَاعِفَ حَسَنَاتِكُم …</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ عباد الله وَاستَعِدُّوا لرمضان بِإِصلاحِ قُلُوبِكم وَتَنقِيَةِ سرائركمِ، وَاعقُدُوا العَزمَ عَلَى التَّقَرُّبِ إِلى اللهِ وَالمُتَاجَرَةِ مَعَهُ بِأَحسَنِ مَا تَجِدُونَ (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَتلُونَ كِتَابَ اللهِ وَأَقَامُوا الصَّلاةَ وَأَنفَقُوا مِمَّا رَزَقنَاهُم سِرًّا وَعَلانِيَةً يَرجُونَ تِجَارَةً لَن تَبُورَ * لِيُوَفِّيَهُم أُجُورَهُم وَيَزِيدَهُم مِن فَضلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</strong></span>)[فاطر:29-30].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله،..</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله عباد الله، فإن تقوى الله تقي مقته وعقابه، وتقوى الله تُكسِبُ حبه ومرضاته، وتقوى الله توفيقٌ وتيسيرٌ ومغفرةٌ ورزقٌ وأجرٌ كريم (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)</strong>[الطلاق:2-3]، (<span style=\"color: #ff0000;\"><strong>وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا</strong></span>)[الطلاق:4]، (<span style=\"color: #ff0000;\"><strong>وَمَن يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</strong></span>)[الطلاق:5]، وتقوى الله أعظم ثمرات الصيام (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[البقرة:183]، فجعلني الله وإياكم من المتقين.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: حال أكثرنا، كحال ذلك المسكين المحتاج، مرَّ عليه أحد المحسنين، فقال له افتح جيبك لأملأه لك مالاً وذهباً، فقال له المسكين، ليس لي جيوب، فقال له المحسن فأتني بماعون أملئه لك، فقال المسكين، ليس معي ماعون، فمضى المحسن دون يغنم منه شيئاً، وصار مثلاً يضرب في دناءة الهمَّة، وبلادة الطبع: خُذ يا فقير، قال ليس معي ماعون، وجاء في الحديث الصحيح: قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أتاني جبريل فقال يا محمد: من أدرك شهر رمضان فمات ولم يغفر له فأُدخل النار فأبعده الله، قل: آمين، فقلت آمين</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فاستعيذوا بالله عباد الله: أن تمرَّ بكم مواسم الخير وفرص السعادة، ثم لا تَزدادون هدًى، ولا ترتَدِعون عن هوى، (<span style=\"color: #ff0000;\"><strong>أَفَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ وَأَضَلَّهُ اللَّهُ عَلَى عِلْمٍ وَخَتَمَ عَلَى سَمْعِهِ وَقَلْبِهِ وَجَعَلَ عَلَى بَصَرِهِ غِشَاوَةً فَمَنْ يَهْدِيهِ مِنْ بَعْدِ اللَّهِ أَفَلَا تَذَكَّرُونَ</strong></span>)[الجاثية:23].</p>\n<p>&nbsp;</p>\n<p>رمضان -أحبتي في الله- هو أعظم مواسم المسلم وأفضلها وأغلاها، وهو يدعونا للجد والعمل، وترك التواني والكسل، إنه كما قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَيَّامًا مَّعْدُودَاتٍ</strong></span>)[البقرة:184]، فجدوا في اغتنامها بالخيرات، وسارعوا في عمارتها بالصالحات، واحذروا أن تضيعوا شيئاً منها في التفاهات والترهات.</p>\n<p>&nbsp;</p>\n<p>وهيا لنأخذ عهداً على أنفسنا: فلا للغوِ والرفثِ في رمضان، ولا، لقنواتِ اللهو والعبث في رمضان، ولا، لضياع الأوقات سُدى في رمضان. نعم أحبابي في الله، لنتق الله في رمضان، وإن كان أعوان الشيطان قد استنفروا طاقاتهم، واجلبوا ببرامجهم وقنواتهم ليصدونا عن طاعة الله، ويسرقوا قلوبنا وأوقاتنا في رمضان، فلندافعهم ولا نمكنهم مما يريدون، ولنستنفر نحن بدورنا كلَّ طاقاتنا وقدراتنا، ولنستثمر كل أوقاتنا وإمكانياتنا، فيما يُسعدنا ويرضي عنا ربنا، ولنحمي أنفسنا وأهلينا من شُبهاتهم وضلالاتهم، ففي البخاري ومسلم \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللَّهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ</strong></span>\"، وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>بمحلوف رسول الله -صلى الله عليه وسلم- ما أتى على المسلمين شهرٌ خيرٌ لهم من رمضان، ولا أتى على المنافقين شهرٌ شرٌّ لهم من رمضان، وذلك لما يُعِدُّ المؤمنون فيه من القوة للعبادة وما يُعِدُّ فيه المنافقون من غَفلات الناس وعوراتهم، هو غنمٌ للمؤمن، ونقمةٌ للفاجر</strong></span>\"، وَفي صحيح البخاري قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ لَمْ يَدَعْ قَوْلَ الزُّورِ وَالعَمَلَ بِهِ وَالجَهْلَ، فَلَيْسَ لِلَّـهِ حَاجَةٌ أَنْ يَدَعَ طَعَامَهُ وَشَرَابَهُ</strong></span>\" (الْبُخَارِيُّ)، وفي التنزيل الحكيم: (<span style=\"color: #ff0000;\"><strong>وَاللهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</strong></span>)[النساء:27].</p>\n<p>&nbsp;</p>\n<p>ها هي يا عباد الله رياحُ الإيمان قد هبَّت، وها هي مواسم الخيرات قد أقبلت، فالسعيد من اغتنمها، والموفَّق من بالطاعة عمَّرها، فأسرع أخي وبادر، عسى أن لا يكون آخر العهد برمضان.</p>\n<p>&nbsp;</p>\n<p>يا ربِّ عبدُكَ قد أتاكَ *** وقد أساءَ وقد هفَا</p>\n<p>حملَ الذنوبَ على الذنوب*** الموبقاتِ وأسرفَا</p>\n<p>وقد استجارَ بجود عفوكِ *** من عقابكِ ملحِفا</p>\n<p>متحسراً، متأوهاً *** مستسلماً، متأسفاً،</p>\n<p>يا رب فاعف عنه وعافه*** فلأنت أولى من عفا</p>\n<p>&nbsp;</p>\n<p>فحُثّوا يا عباد الله مطاياكم، وحفزوا هممكم، وشدّوا عزائمكم، وأروا الله خيرًا من أنفسكم ، فبالجدّ فاز من فاز، وبالعزم وصل من وصل، (<span style=\"color: #ff0000;\"><strong>فَأَمَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَعَسَى أَنْ يَكُونَ مِنَ الْمُفْلِحِينَ</strong></span>)[القصص:67].</p>\n<p>&nbsp;</p>\n<p>ألا فاتَّقُواْ اللّهَ عباد الله وَكُونُواْ مَعَ الصَّادِقِينَ، فَمَا أَحسَنَ عَاقِبَةَ الصِّدقِ مَعَ اللهِ! فوَاللهِ، مَا مِن عَبدٍ يَطَّلِعُ اللهُ عَلى قَلبِهِ، فَيَرَى أَنَّهُ صادق، يُرِيدُ الفَوزَ في رَمَضَانَ، إِلاَّ أَعطَاهُ اللهُ مُرَادَهُ، كيف لا وهو الذي يفرح بتوباتنا ، ويتقرب إلينا أكثرَ مما نتقرب إليه، فَالصِّدقَ الصِّدقَ أَيُّهَا المُسلِمُونَ، فَعَلَى قَدرِ الصِّدقِ يَكُونُ الفَوزُ والفلاح، قال سُبحَانَهُ: (<strong><span style=\"color: #ff0000;\">فَلَوْ صَدَقُوا اللهَ لَكَانَ خَيْرًا لَهُمْ</span></strong>)؛ فاصدق الله يصدقك، استقبلوا يا عباد الله شهركم بتوبة خالصةٍ نصوح، وعودةٍ لله صادقة، ونيةٍ جازمة، ورغبةٍ عازمة ، أقبلوا على الطاعات، وأكثروا من النوافل والعبادات، استروحوا روائح الجنان، وتعرضوا لنفحات الرحمن، وتزودوا بزاد التقوى والإيمان، بلغني الله وإياكم رمضان، وجعلنا فيه ودوماً من أهل الذكر والقرآن، والبر والإحسان.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم، عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقة، واعمل ما شئت فإنك مجزي به،&nbsp; البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان، كما تدين تدان …</p>\n<p>&nbsp;</p>\n<p>اللهم صل ….</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أتاكم_رمضان.doc",
      "path": "/database/files/أتاكم_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AA%D8%A7%D9%83%D9%85-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/364990"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أتاكم-رمضان"
}
