{
  "id": 1916,
  "title": "أثقل ما في ميزان العبد حُسن الخلق",
  "slug": "أثقل-ما-في-ميزان-العبد-حُسن-الخلق",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/العدل صفة كمال لله تعالى 2/من مظاهر عدل الله تعالى 3/أعمال جليلة يثقل بها ميزان العبد يوم القيامة 4/فضائل حُسْن الخلق 5/من الأسباب المعينة على حُسْن الخلق.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وحُسنُ الْخُلُقِ: هُوَ الْكَلِمَةُ الطَّيِّبَةُ، وَالْاِبْتِسَامَةُ الْمُشْرِقَةُ، ولِينُ الجَانِبِ، واللُّطْفُ والسَّمَاحَةُ، والصِّلةُ وَالْبِرُّ وَالْإِحْسَانُ، وبَذْلُ النَّدَى وَكَفُّ الْأَذَى؛ وَقَدْ قَرَنَ اللهُ الْقَوْلَ الْحَسَنَ بِالْعِبَادَاتِ الْكِبَارِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ الَّذِي جَعَلَ الْأَخْلَاقَ مِنَ الدِّينِ، وَأَعْلَى بِهَا شَأْنَ الْمُؤْمِنِينَ، وَأَثْقَلَ بِهَا الْمَوَازِيِنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَاحِبُ الْخُلُقِ الْقَوِيمِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَعَلَى أَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: الْعَدْلُ صِفَةُ كَمَالٍ اِتَّصَفَ اللهُ -سُبْحَانَهُ وَتَعَالَى- بِهَا؛ كَمَا قَالَ اللهُ -تَعَالَى-: (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ)[النساء:40]، وقال: (وَمَا رَبُّكَ بِظَلَّامٍ لِّلْعَبِيدِ)[فصلت:46]، وَقَالَ -صلى الله عليه وسلم- فِيمَا رَوَى عَنِ اللهِ -تَبَارَكَ وَتَعَالَى- أَنَّهُ قَالَ: \"يَا عِبَادِي إِنِّيِ حَرَّمْتُ الظُّلْمَ علَى نَفْسِي، وَجَعَلْتُهُ بيْنَكُمْ مُحَرَّمًا، فلا تَظَالَمُوا\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَظَاهِرُ عَدْلِ اللهِ -تَعَالَى- كَثِيرَةٌ لَا تُعَدُّ وَلَا تُحْصَى؛ وَمِنْ كَمَالِ عَدْلِ اللهِ -تَعَالَى-:\nمِيزَانُ الْحَقِّ الَّذِي يُوضَعُ يَوْمَ الْقِيَامَةِ لِوَزْنِ الْأَعْمَالِ لِيَرَى كُلُّ عَامِلٍ أَعْمَالَهُ كُلَّهَا مَا لَهُ وَمَا عَلَيْهِ بِوَزْنٍ دَقيقٍ هُوَ بِوَزْنِ مَثَاقِيلَ الذَّرِّ مِنْ خَيْرٍ وَشَرٍّ؛ كَمَا قَالَ اللهُ -تَعَالَى-: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة:7-8]، وَقَالَ اللهُ -تَعَالَى-: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الأنبياء:47]، وَقَالَ -جل وعلا-: (وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ)[الأعراف:8-9].\n \nوَقَالَ -سبحانه-: (فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ * فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ * تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ)[المؤمنون:101-104]، وَقَالَ: (فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ * وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ)[القارعة:6-11].\n \nوَهَذَا الْمِيزَانُ يَسْتَوْعِبُ الْعَامِلينَ وَالْأَعْمَالَ كُلَّهَا وَصُحُفَهَا مَهْمَا كَثُرَتْ وَعَظُمَتْ وَتَعَدَّدَتْ وَذَلِكَ لِكِبَرِهِ؛ فَقَدْ رَوَى الْحَاكِمُ عَنْ سَلْمَانَ الفَارِسِي -رَضِيَ اللهُ عَنْهُ-، عَنِ النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: \"يُوضَعُ الْمِيزَانُ يَوْمَ الْقِيَامَةِ، فَلَوْ وُزِنَ فِيهِ السَّمَاوَاتُ وَالْأَرْضُ لَوَسِعَتْ، فَتَقُولُ الْمَلَائِكَةُ: يَا رَبِّ لِمَنْ يَزِنُ هَذَا؟ فَيَقُولُ اللَّهُ -تَعَالَى-: لِمَنْ شِئْتُ مِنْ خَلْقِي، فَتَقُولُ الْمَلَائِكَةُ: سُبْحَانَكَ مَا عَبَدْنَاكَ حَقَّ عِبَادَتِكَ\".. والْحَدِيث صَحَّحَهُ الْأَلْبَانِيُّ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَلَقَدْ دَلَّتِ السَّنَةُ الْمُطَهَّرَةُ أَنَّ هُنَاكَ أَعْمَالاً جَلِيلَةً يَثْقُلُ بِهَا مِيزَانُ الْعَبْدِ يَوْمَ الْقِيَامَةِ مَنْ أَهَمِّهَا: حُسْنُ الْخُلُقِ؛ فَعَنْ أَبي الدَّرْدَاءِ -رَضِيَ اللهُ عَنْهُ-، أَن النبيَّ -صلى الله عليه وسلم- قالَ: \"مَا مِنْ شَيءٍ أَثْقَلُ في ميزَانِ المُؤمِنِ يَومَ القِيامة مِنْ حُسْنِ الخُلُقِ\"... الحديث (رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nفَفِيِ هَذَا الْحَديثِ يبُيِّنُ النَّبيُّ -صلى الله عليه وسلم-: أَنَّهُ لَا يُوجَدُ شَيءٌ مِنَ الْأَعْمَالِ وَالْأَقْوالِ بَعْدَ التَّوْحِيِدِ، أَعْظَمُ فِي الثَّوابِ وَالْأَجْرِ، وَأَثْقَلُ فِي مِيزَانِ الْمُؤْمِنِ يَوْمَ الْقِيَامَةِ مِنْ خُلقٍ حَسَنٍ.\n \nوحُسنُ الْخُلُقِ: هُوَ الْكَلِمَةُ الطَّيِّبَةُ، وَالْاِبْتِسَامَةُ الْمُشْرِقَةُ، ولِينُ الجَانِبِ، واللُّطْفُ والسَّمَاحَةُ، والصِّلةُ وَالْبِرُّ وَالْإِحْسَانُ، وبَذْلُ النَّدَى وَكَفُّ الْأَذَى؛ وَقَدْ قَرَنَ اللهُ الْقَوْلَ الْحَسَنَ بِالْعِبَادَاتِ الْكِبَارِ، فَقَالَ -تَعَالَى-: (وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ)[البقرة: 83].\n \nوَحُسْنُ الخُلُقِ يَكُونُ مَعَ النَّاسِ كُلِّهِمْ مُؤْمِنِهِمْ وَكَافِرهِمْ، صَغِيرِهِمْ وَكَبِيرِهمْ، غَنِيِّهِمْ وَفَقِيرِهِمْ؛ قَالَ النَّبيُّ -صلى الله عليه وسلم-: \"إن الرَّجُلَ ليُدرِكُ بحُسن خُلُقِه درجةَ الصائِمِ القائِمِ\"(رَوَاهُ أَحَمْدُ، وَأَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nويقولُ: \"إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ.\nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ حَقَّ التَّقْوَى، وَاعْلَمُوا أَنَّ مِنْ أَعْظَمِ الْأَسْبَابِ الْمُعِيِنَةِ عَلَى حُسْنِ الْخُلُقِ: الْقِرَاءةُ فِي سَيْرَةِ رَسُولِ اللهِ -صلى الله عليه وسلم- وَالتَّدَبُّرُ فِي مَعَالِمِهَا، والاِقْتِدَاءُ بِخُلُقِهِ وَتَعَامُلِهِ -صلى الله عليه وسلم-.\n \nوَمِنَ الْأَسْبَابِ: مَعْرِفَةُ الْآثَارِ الْمُتَرَتِّبَةِ عَلَى التَّحَلِّي بِهَذَا الْخَلُقِ، وَالثِّمَارِ الَّتِي يَجْنِيهَا حُسْنُ الْخُلُقِ لِلْعَبْدِ فِي الدُّنْيَا قَبْلَ الْآخِرَةِ.\n \nوَمِنِ الْأَسْبَابِ: مُجَاهَدَةُ النَّفْسِ وَتَدْرِيبُهَا؛ حَتَّى تَعْتَادُ عَلَى الْأخْلَاقِ الْحَسَنَةِ، فَتَكُونُ صَفَّةً رَاسِخَةً فِيهَا، يُطَبِّقُهَا الْإِنْسَانُ فِي كُلِّ الْمَوَاقِفِ؛ فَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّما العلمُ بِالتَّعَلُّمِ، وإِنَّما الحِلْمُ بِالتَّحَلُّمِ، ومَنْ يَتَحَرَّ الخَيْرَ يُعْطَهُ، ومَنْ يَتَّقِ الشَّرَّ يُوقَهُ\"؛ والحديث حَسَّنَهُ الْأَلْبَانِيُّ.\n \nوَمِنَ الْأَسْبَابِ الْمُعِيِنَةِ عَلَى حُسْنِ الْخُلُقِ: الدُّعَاءُ وَالْاِلْتِجَاءُ إِلَى اللهِ -تَعَالَى-، وَكَانَ مِنْ دُعَائهِ -صلى الله عليه وسلم-: \"اللَّهُمَّ اهْدِنِي لِأَحْسَنِ الْأَخْلَاقِ، فَإِنَّهُ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنِّي سَيِّئَهَا لَا يَصْرِفُ عَنِّي سَيِّئَهَا إِلَّا أَنْتَ\"(رَوَاهُ مُسْلِم).\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏ -صلى الله عليه وسلم-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العدل صفة كمال لله تعالى 2/من مظاهر عدل الله تعالى 3/أعمال جليلة يثقل بها ميزان العبد يوم القيامة 4/فضائل حُسْن الخلق 5/من الأسباب المعينة على حُسْن الخلق.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وحُسنُ الْخُلُقِ: هُوَ الْكَلِمَةُ الطَّيِّبَةُ، وَالْاِبْتِسَامَةُ الْمُشْرِقَةُ، ولِينُ الجَانِبِ، واللُّطْفُ والسَّمَاحَةُ، والصِّلةُ وَالْبِرُّ وَالْإِحْسَانُ، وبَذْلُ النَّدَى وَكَفُّ الْأَذَى؛ وَقَدْ قَرَنَ اللهُ الْقَوْلَ الْحَسَنَ بِالْعِبَادَاتِ الْكِبَارِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"360868\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي جَعَلَ الْأَخْلَاقَ مِنَ الدِّينِ، وَأَعْلَى بِهَا شَأْنَ الْمُؤْمِنِينَ، وَأَثْقَلَ بِهَا الْمَوَازِيِنَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَاحِبُ الْخُلُقِ الْقَوِيمِ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِ بَيْتِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَعَلَى أَصْحَابِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ تَعَالَى: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْعَدْلُ صِفَةُ كَمَالٍ اِتَّصَفَ اللهُ -سُبْحَانَهُ وَتَعَالَى- بِهَا؛ كَمَا قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ</strong></span>)[النساء:40]، وقال: (<span style=\"color: #ff0000;\"><strong>وَمَا رَبُّكَ بِظَلَّامٍ لِّلْعَبِيدِ</strong></span>)[فصلت:46]، وَقَالَ -صلى الله عليه وسلم- فِيمَا رَوَى عَنِ اللهِ -تَبَارَكَ وَتَعَالَى- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا عِبَادِي إِنِّيِ حَرَّمْتُ الظُّلْمَ علَى نَفْسِي، وَجَعَلْتُهُ بيْنَكُمْ مُحَرَّمًا، فلا تَظَالَمُوا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَظَاهِرُ عَدْلِ اللهِ -تَعَالَى- كَثِيرَةٌ لَا تُعَدُّ وَلَا تُحْصَى؛ وَمِنْ كَمَالِ عَدْلِ اللهِ -تَعَالَى-:</p>\n<p>مِيزَانُ الْحَقِّ الَّذِي يُوضَعُ يَوْمَ الْقِيَامَةِ لِوَزْنِ الْأَعْمَالِ لِيَرَى كُلُّ عَامِلٍ أَعْمَالَهُ كُلَّهَا مَا لَهُ وَمَا عَلَيْهِ بِوَزْنٍ دَقيقٍ هُوَ بِوَزْنِ مَثَاقِيلَ الذَّرِّ مِنْ خَيْرٍ وَشَرٍّ؛ كَمَا قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</strong></span>)[الزلزلة:7-8]، وَقَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</strong></span>)[الأنبياء:47]، وَقَالَ -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ</strong></span>)[الأعراف:8-9].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -سبحانه-: (<span style=\"color: #ff0000;\"><strong>فَإِذَا نُفِخَ فِي الصُّورِ فَلَا أَنْسَابَ بَيْنَهُمْ يَوْمَئِذٍ وَلَا يَتَسَاءَلُونَ * فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ فِي جَهَنَّمَ خَالِدُونَ * تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ</strong></span>)[المؤمنون:101-104]، وَقَالَ: (<span style=\"color: #ff0000;\"><strong>فَأَمَّا مَنْ ثَقُلَتْ مَوَازِينُهُ * فَهُوَ فِي عِيشَةٍ رَاضِيَةٍ * وَأَمَّا مَنْ خَفَّتْ مَوَازِينُهُ * فَأُمُّهُ هَاوِيَةٌ * وَمَا أَدْرَاكَ مَا هِيَهْ * نَارٌ حَامِيَةٌ</strong></span>)[القارعة:6-11].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْمِيزَانُ يَسْتَوْعِبُ الْعَامِلينَ وَالْأَعْمَالَ كُلَّهَا وَصُحُفَهَا مَهْمَا كَثُرَتْ وَعَظُمَتْ وَتَعَدَّدَتْ وَذَلِكَ لِكِبَرِهِ؛ فَقَدْ رَوَى الْحَاكِمُ عَنْ سَلْمَانَ الفَارِسِي -رَضِيَ اللهُ عَنْهُ-، عَنِ النَّبِيِّ -صلى الله عليه وسلم-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>يُوضَعُ الْمِيزَانُ يَوْمَ الْقِيَامَةِ، فَلَوْ وُزِنَ فِيهِ السَّمَاوَاتُ وَالْأَرْضُ لَوَسِعَتْ، فَتَقُولُ الْمَلَائِكَةُ: يَا رَبِّ لِمَنْ يَزِنُ هَذَا؟ فَيَقُولُ اللَّهُ -تَعَالَى-: لِمَنْ شِئْتُ مِنْ خَلْقِي، فَتَقُولُ الْمَلَائِكَةُ: سُبْحَانَكَ مَا عَبَدْنَاكَ حَقَّ عِبَادَتِكَ</strong></span>\".. والْحَدِيث صَحَّحَهُ الْأَلْبَانِيُّ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَلَقَدْ دَلَّتِ السَّنَةُ الْمُطَهَّرَةُ أَنَّ هُنَاكَ أَعْمَالاً جَلِيلَةً يَثْقُلُ بِهَا مِيزَانُ الْعَبْدِ يَوْمَ الْقِيَامَةِ مَنْ أَهَمِّهَا: حُسْنُ الْخُلُقِ؛ فَعَنْ أَبي الدَّرْدَاءِ -رَضِيَ اللهُ عَنْهُ-، أَن النبيَّ -صلى الله عليه وسلم- قالَ: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ شَيءٍ أَثْقَلُ في ميزَانِ المُؤمِنِ يَومَ القِيامة مِنْ حُسْنِ الخُلُقِ</strong></span>\"... الحديث (رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَفِيِ هَذَا الْحَديثِ يبُيِّنُ النَّبيُّ -صلى الله عليه وسلم-: أَنَّهُ لَا يُوجَدُ شَيءٌ مِنَ الْأَعْمَالِ وَالْأَقْوالِ بَعْدَ التَّوْحِيِدِ، أَعْظَمُ فِي الثَّوابِ وَالْأَجْرِ، وَأَثْقَلُ فِي مِيزَانِ الْمُؤْمِنِ يَوْمَ الْقِيَامَةِ مِنْ خُلقٍ حَسَنٍ.</p>\n<p>&nbsp;</p>\n<p>وحُسنُ الْخُلُقِ: هُوَ الْكَلِمَةُ الطَّيِّبَةُ، وَالْاِبْتِسَامَةُ الْمُشْرِقَةُ، ولِينُ الجَانِبِ، واللُّطْفُ والسَّمَاحَةُ، والصِّلةُ وَالْبِرُّ وَالْإِحْسَانُ، وبَذْلُ النَّدَى وَكَفُّ الْأَذَى؛ وَقَدْ قَرَنَ اللهُ الْقَوْلَ الْحَسَنَ بِالْعِبَادَاتِ الْكِبَارِ، فَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَقُولُوا لِلنَّاسِ حُسْنًا وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ</strong></span>)[البقرة: 83].</p>\n<p>&nbsp;</p>\n<p>وَحُسْنُ الخُلُقِ يَكُونُ مَعَ النَّاسِ كُلِّهِمْ مُؤْمِنِهِمْ وَكَافِرهِمْ، صَغِيرِهِمْ وَكَبِيرِهمْ، غَنِيِّهِمْ وَفَقِيرِهِمْ؛ قَالَ النَّبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إن الرَّجُلَ ليُدرِكُ بحُسن خُلُقِه درجةَ الصائِمِ القائِمِ</strong></span>\"(رَوَاهُ أَحَمْدُ، وَأَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>ويقولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِنْ أَحَبِّكُمْ إِلَيَّ وَأَقْرَبِكُمْ مِنِّي مَجْلِسًا يَوْمَ الْقِيَامَةِ أَحَاسِنَكُمْ أَخْلَاقًا</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ.</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ حَقَّ التَّقْوَى، وَاعْلَمُوا أَنَّ مِنْ أَعْظَمِ الْأَسْبَابِ الْمُعِيِنَةِ عَلَى حُسْنِ الْخُلُقِ: الْقِرَاءةُ فِي سَيْرَةِ رَسُولِ اللهِ -صلى الله عليه وسلم- وَالتَّدَبُّرُ فِي مَعَالِمِهَا، والاِقْتِدَاءُ بِخُلُقِهِ وَتَعَامُلِهِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ: مَعْرِفَةُ الْآثَارِ الْمُتَرَتِّبَةِ عَلَى التَّحَلِّي بِهَذَا الْخَلُقِ، وَالثِّمَارِ الَّتِي يَجْنِيهَا حُسْنُ الْخُلُقِ لِلْعَبْدِ فِي الدُّنْيَا قَبْلَ الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنِ الْأَسْبَابِ: مُجَاهَدَةُ النَّفْسِ وَتَدْرِيبُهَا؛ حَتَّى تَعْتَادُ عَلَى الْأخْلَاقِ الْحَسَنَةِ، فَتَكُونُ صَفَّةً رَاسِخَةً فِيهَا، يُطَبِّقُهَا الْإِنْسَانُ فِي كُلِّ الْمَوَاقِفِ؛ فَقَدْ قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّما العلمُ بِالتَّعَلُّمِ، وإِنَّما الحِلْمُ بِالتَّحَلُّمِ، ومَنْ يَتَحَرَّ الخَيْرَ يُعْطَهُ، ومَنْ يَتَّقِ الشَّرَّ يُوقَهُ</strong></span>\"؛ والحديث حَسَّنَهُ الْأَلْبَانِيُّ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ الْمُعِيِنَةِ عَلَى حُسْنِ الْخُلُقِ: الدُّعَاءُ وَالْاِلْتِجَاءُ إِلَى اللهِ -تَعَالَى-، وَكَانَ مِنْ دُعَائهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اهْدِنِي لِأَحْسَنِ الْأَخْلَاقِ، فَإِنَّهُ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنِّي سَيِّئَهَا لَا يَصْرِفُ عَنِّي سَيِّئَهَا إِلَّا أَنْتَ</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ ‏ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أثقل_ما_في_ميزان_العبد_حُسن_الخلق.doc",
      "path": "/database/files/أثقل_ما_في_ميزان_العبد_حُسن_الخلق.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AB%D9%82%D9%84-%D9%85%D8%A7-%D9%81%D9%8A-%D9%85%D9%8A%D8%B2%D8%A7%D9%86-%D8%A7%D9%84%D8%B9%D8%A8%D8%AF-%D8%AD%D9%8F%D8%B3%D9%86-%D8%A7%D9%84%D8%AE%D9%84%D9%82/download-file/360870"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أثقل-ما-في-ميزان-العبد-حُسن-الخلق"
}
