{
  "id": 3024,
  "title": "أثر الإيمان باليوم الآخر على المسلم في الدنيا والآخرة",
  "slug": "أثر-الإيمان-باليوم-الآخر-على-المسلم-في-الدنيا-والآخرة",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالمحسن",
    "last_name": "بن محمد القاسم"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان باليوم الآخر ركن ركين من أركان الإيمان 2/بعض آيات الله تعالى ومظاهر قدرته في الكون 3/من مواقف يوم القيامة ومشاهده 4/على المسلم أن يستعد ليوم القيامة 5/منافع وفوائد العلم بأحوال اليوم الآخِر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    العِلْمُ باليومِ الآخِرِ واجبٌ على كل مسلم، ومَنْ زاد عِلمُه بذلك زادَ إيمانُه، والخَلْقُ بحاجةٍ إلى تَذكُّرِهِ في كلِّ حينٍ، والمبادَرةِ إلى العمل بما يقتضيه، وعلى العبدِ أن يَعلَمَ من ذلك اليوم ما يَصِحُّ به اعتقادُه ويُعِينُه على لزومِ السدادِ في قولِه وفِعلِه، والموفَّق مَنْ وفَّقَه اللهُ، والمخذولُ مَنْ وَكَلَهُ اللهُ إلى نفسِه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئاتِ أعمالِنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ- حقَّ التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.\n \nأيها المسلمون: بنى الله دين الإسلام على أُسُس لا يصح إسلام عبد إلا بالإيمان بها، ومن تلك الأركان اليقين باليوم الآخِر، وقد قرَّر اللهُ في كتابه براهينَ توُجِب اليقينَ به، ومن ذلك قدرته -سبحانه- على الخَلْق الأول من العدم، وإحياؤه الموتى في الدنيا، وقدرته على خَلْق الحيوان وإخراج النبات بالماء، والأنبياء متفِقون على ذِكْر المبعث لأممهم، وكان من هديه -عليه الصلاة والسلام- أن يتخوَّل أصحابه بذكر المعاد وتفاصيله في خُطَبه، حتى كأنهم يرون ذلك اليوم رأيَ العين، قال ابن القيِّم -رحمه الله-: \"وكان مدار خُطَبِه -عليه الصلاة والسلام- على حمدِ اللهِ والثناءِ عليه بآلائه وأصناف كماله ومحامده، وتعليم قواعد الإسلام وذكر الجنة والنار والمعاد، والأمر بتقوى الله وتبيين موارد غضبه ومواقع رضاه\".\n \nوحقٌّ على اللهِ ألَّا يرتفعَ شيءٌ من الدنيا إلا وضَعَه، والكون خَلَقَه اللهُ في أحسنِ صورةٍ، وهيَّأه للخَلْق ليعبدوه في الدنيا، ولا تقوم الساعة حتى يدمر الله معالم هذا الكون ويغير نظامه؛ فالشمس تُكوَّر ويذهب ضوؤها، ويخسف القمر ويتلاشى بهاؤه، والكواكبُ يَنفرِط عِقدُها وتنتثر، والنجومُ تنكدِرُ ويذهَب نورُها، والبحار تُفجَّر ويُسجَّر ماؤها، والجبال تُنسَف، والأرض تُدَكّ وتزُلزَل فلا عِوَجَ ولا ارتفاع، ويقبضها رب العالمين بيده إظهارًا لقهره وعظمته، والسماء تنشق ويتغير لونها، ويطويها الرب بيمينه، قال عز وجل: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ -سُبْحَانَهُ وَتَعَالَى- عَمَّا يُشْرِكُونَ)[الزُّمَرِ: 67].\n \nوقد سمَّى الله -تعالى- يوم القيامة بأسماء عديدة ليعتبر الناس بذكره ويتفكروا في أمره، ومن أسمائه: \"يوم الدِّين والفصل والحساب والحسرة، ويوم الجمع والبعث\"، وإذا أَذِنَ اللهُ بقيام الساعة أمَر إسرافيل فنفخ في الصور، فتطير أرواح العباد فتُعاد في أجسادها، قال سبحانه: (وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ)[يس: 51]، فتنبت أجسادُ الخلائق بعدَ بِلَاهَا كما يَنبُت الزرعُ، قال صلى الله عليه وسلم: \"‌يُنْزِلُ ‌اللهُ ‌مِنَ ‌السَّمَاءِ ‌مَاءً، ‌فَيَنْبُتُونَ كَمَا يَنْبُتُ الْبَقْلُ -أي الحَبّ إذا زُرِعَ-، لَيْسَ مِنَ الْإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى، إِلَّا عَظْمًا وَاحِدًا؛ وَهُوَ عَجْبُ الذَّنَبِ -وهو عظم أسفل الظهر-، وَمِنْهُ يُرَكَّبُ الْخَلْقُ يَوْمَ الْقِيَامَةِ\"(متفق عليه)، فيُعِيد اللهُ أجسادَ العباد وشعورَهم وأبشارَهم كما كانت في الدنيا، قال جلَّ شأنُه: (كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ)[الْأَنْبِيَاءِ: 104]، ويقوم الناس من قبورهم فزعينَ، وأولُ مَنْ يُبعَث من قبره نبينا -صلى الله عليه وسلم- قال عليه الصلاة والسلام: \"‌أَنَا ‌سَيِّدُ ‌وَلَدِ ‌آدَمَ يَوْمَ الْقِيَامَةِ، وَأَوَّلُ مَنْ يَنْشَقُّ عَنْهُ الْقَبْرُ\"(رواه مسلم).\n \nوالناس يومئذ حفاة عراة، و\"أولُ الخلائق يُكسى يوم القيامة إبراهيم -عليه السلام-\"(متفق عليه)، ويُحشَر الخلقُ كلُّهم الجن والإنس والبهائم على أرض ليست على الصفة المألوفة المعروفة، قال جلَّ شأنُه: (يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ)[إِبْرَاهِيمَ: 48]، وإنَّما على أرض بيضاء عفراء؛ أي: بياضها يميل إلى الحمرة، ليس فيها معلم لأحد، ويمدها ربها مد الأديم؛ وهو الجِلْد.\n \nومن خُتِمَ له في الدنيا بعملِ خيرٍ أو شرٍّ يُبعَث عليه يومَ القيامة، قال النبي -صلى الله عليه وسلم-: \"‌يُبْعَثُ ‌كُلُّ ‌عَبْدٍ ‌عَلَى ‌مَا ‌مَاتَ عَلَيْهِ\"(رواه مسلم)، فمِنَ الناسِ مَنْ يُحشَر على صورةِ عَمَلِه الذي كان عليه في الدنيا ممَّن عُجِّلَتْ له عقوبتُه أو ثوابُه، وأصناف من المؤمنين يُظِلُّهم اللهُ في ظِلِّه يومَ لا ظلَّ إلَّا ظِلُّه، وأهلُ الكفرِ في ذلةٍ وهوانٍ وفزعٍ وخوفٍ، قال تعالى: (يَوْمَ يَخْرُجُونَ مِنَ الْأَجْدَاثِ سِرَاعًا كَأَنَّهُمْ إِلَى نُصُبٍ يُوفِضُونَ * خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ)[الْمَعَارِجِ: 43-44].\n \nيوم الحشر يوم تشخَص فيه أبصارُ الخلائق، وتبلُغ القلوبُ الحناجرَ، (قُلُوبٌ يَوْمَئِذٍ وَاجِفَةٌ * أَبْصَارُهَا خَاشِعَةٌ)[النَّازِعَاتِ: 8-9]، وتدنو منهم الشمس حتى يؤذيهم حرُّها، ويعرقون على قدر أعمالهم فيزداد كَربُهم، قال عليه الصلاة والسلام: \"يَعْرَقُ ‌النَّاسُ ‌يَوْمَ ‌الْقِيَامَةِ ‌حَتَّى يَذْهَبَ عَرَقُهُمْ فِي الْأَرْضِ سَبْعِينَ ذِرَاعًا، وَيُلْجِمُهُمْ حتى يبلغ آذانهم\"(مُتَّفَق عليه).\n \nويبلغ الناسُ من الغم والكرب ما لا يُطيقون وما لا يحتملون. (متفق عليه)، فإذا طال بالخلائق الوقوف ولم يحتملوا طول القيام طلبوا من يشفع لهم عند ربهم ليأتي إليهم لفصل القضاء بينهم وتخليصهم من ذلك الكرب، قال عليه الصلاة والسلام: \"فَيَقُولُ النَّاسُ بَعْضُهُمْ لِبَعْضٍ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ ، أَلَا ‌تَنْظُرُونَ ‌مَنْ ‌يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ\"(متفق عليه)؛ فيأتون إلى آدم فيطلبون منه الشفاعة عند ربه فيعتذر ويقول: \"إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ\"، ثم يأتون إلى نوح وإبراهيم وموسى وعيسى، فكلهم يعتذر ويقول مثلما قال آدم -عليه السلام-، ثم يأتون إلى نبينا محمد -صلى الله عليه وسلم- فيقول: \"أَنَا لَهَا\"، قال عليه الصلاة والسلام: \"فَأَنْطَلِقُ فَآتِي تَحْتَ الْعَرْشِ فَأَقَعُ سَاجِدًا لِرَبِّي، ثُمَّ يَفْتَحُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ عَلَى أَحَدٍ قَبْلِي، ثُمَّ قَالَ: يا محمدُ: ارْفَعْ رَأْسَكَ ، سَلْ تُعْطَهْ ، اشْفَعْ تُشَفَّعْ ، فَأَرْفَعُ رَأْسِي ، فَأَقُولُ: أُمَّتِي يَا رَبِّ ، أُمَّتِي\"(مُتَّفَق عليه).\n \nثم يأتي رب العالمين في جلاله وعظمته فيبدأ الفصل بين عباده، فيُعرَض عليه الخلق كلهم في صف واحد؛ قال تعالى: (وَعُرِضُوا عَلَى رَبِّكَ صَفًّا)[الْكَهْفِ: 48]، يكلمهم ربهم ويُبيِّن لهم أعمالَهم وما جَنَتْ أَيدِيهم، ويُقرِّرُهم بما اقترفوه، ويُؤتى بالرُّسُل شهداءَ على أممهم، ويقوم الأشهاد من الملائكة، وتشهد الأرض بما عُمِلَ عليها، وتَنطِق الأعضاءُ والجوارحُ بما كَسَبَتْ، وتُنشَر الصُّحُفُ والدواوينُ التي كانت بأيدي الملائكة الكاتبين الذين يكتبون على العباد أقوالَهم وأفعالَهم، فيظهر يومئذ ما كان خافيًا، قال سبحانه: (يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ)[الْحَاقَّةِ: 18]، وما عَمِلَه العبدُ ونَسِيَه فإن الله لا ينساه، بل كان يُحصيه عليه ويُظهِره له فلا يُنكِر العبدُ منه شيئًا؛ (أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[الْمُجَادَلَةِ: 6].\n \nوالله -سبحانه- أسرع الحاسبين، يحاسب الخلق كلهم في وقت واحد بمشيئته وقدرته، وأول ما يُسأل عنه العبد في الحساب توحيد الله واتباع رسله، ثم الصلاة، فإن صلحت صلح سائر عمله، وإن فسدت فقد خاب وخَسِرَ، \"ولا تزولُ قدَمَا عبدٍ عن ذلك الموقف حتى يُسألَ عن أربعٍ: عن عُمرِه فيما أفناه، وعن عِلْمِه فيما فَعَلَ، وعن مالِه من أين اكتسبه وفيم أنفقه، وعن جسمه فيما أبلاه\"(رواه الترمذي).\n \nوما من نعمة إلا ولله على العبد فيها حقٌّ سيسأله عنها؛ (ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ)[التَّكَاثُرِ: 8]، والناس في الحساب إمَّا سعيد يأخذ كتابه بيمينه ويحاسبه ربه حسابًا سهلًا هينا، فيرجع إلى أهله وأصحابه في الموقف فرحًا سعيدًا، قال سبحانه: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا)[الِانْشِقَاقِ: 7-9]، وإمَّا شقيٌّ يُؤتى كتابَه بشِماله أو من وراء ظَهرِه، فيفزع ويقول: (يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ)[الْحَاقَّةِ: 25]، ويُحاسِبُه ربُّه حسابًا عسيرًا يُحصي عليه مثاقيلَ الذرّ مِنْ عَمَلِه، ويؤاخذه بكل صغيرة وكبيرة، قال جلَّ شأنُه: (وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا)[الِانْشِقَاقِ: 10-11]، ويظهر للخَلْق في ذلك المقام العظيم عدلُ الله وعِلمُه المحيطُ، ويشهد المؤمنون رحمتَه الواسعةَ وفضلَه وكرمَه وبِرَّه، فيُعامِل المحسنَ منهم بإحسانه، ويمنُّ على التائبينَ بغفرانه، قال عليه الصلاة والسلام: \"إِنَّ اللهَ ‌يُدْنِي ‌الْمُؤْمِنَ، ‌فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْتُرُهُ، فَيَقُولُ: أَتَعْرِفُ ذَنْبَ كَذَا، أَتَعْرِفُ ذَنْبَ كَذَا، فَيَقُولُ: نَعَمْ أَيْ رَبِّ، حَتَّى إِذَا قَرَّرَهُ بِذُنُوبِهِ، وَرَأَى فِي نَفْسِهِ أَنَّهُ هَلَكَ، قَالَ: سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا، وَأَنَا أَغْفِرُهَا لَكَ الْيَوْمَ، فَيُعْطَى كِتَابَ حَسَنَاتِهِ. وَأَمَّا الْكَافِرُ وَالْمُنَافِقُونَ، فَيَقُولُ الْأَشْهَادُ: (هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ)[هُودٍ: 18]\"(مُتَّفَق عليه).\n \nوتُنصَب الموازين لتُوزنَ فيها أعمال الخَلْق، وتقوم الحجةُ عليهم، ويَظهَر عدلُ الله فيهم، قال جلَّ شأنُه: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بها وَكَفَى بِنَا حَاسِبِينَ)[الْأَنْبِيَاءِ: 47]، فمن ثقلت موازينه فقد أفلَح ونجا، ومن خفَّت موازينُه فقد هَلَكَ.\n \nوالخَلْق متفاوتون في الوزن بحسب أعمالهم وصلاح قلوبهم، قال النبي -صلى الله عليه وسلم-: \"إِنَّهُ ‌لَيَأْتِي ‌الرَّجُلُ ‌الْعَظِيمُ ‌السَّمِينُ يَوْمَ الْقِيَامَةِ، لَا يَزِنُ عِنْدَ اللهِ جَنَاحَ بَعُوضَةٍ\"(مُتَّفَق عليه).\n \nومن عدله -سبحانه- في الآخرة يقتصُّ للخلق بعضهم من بعض، فمن اعتدى على غيره أُقِيدَ له منه في عرصات القيامة، قال عليه الصلاة والسلام: \"لَتُؤَدُّنَّ ‌الْحُقُوقَ ‌إِلَى ‌أَهْلِهَا ‌يَوْمَ الْقِيَامَةِ حَتَّى تُقَادَ الشَّاةُ الْجَلْحَاءُ مِنَ الشَّاةِ الْقَرْنَاءِ\"(رواه مسلم)، والخاسر من أُخذت حسناتُه لغيره أحوج ما يكون هو إليها، قال عليه الصلاة والسلام: \" مَنْ ‌كَانَتْ ‌لَهُ ‌مَظْلِمَةٌ ‌لِأَحَدٍ مِنْ عِرْضِهِ أَوْ شَيْءٍ فَلْيَتَحَلَّلْهُ مِنْهُ الْيَوْمَ، قَبْلَ أَنْ لَا يَكُونَ دِينَارٌ وَلَا دِرْهَمٌ، إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلِمَتِهِ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيْهِ\"(رواه البخاري).\n \nوفي عرصات القيامة حوضٌ كبيرٌ واسعٌ أكرَم اللهُ به نبيَّنا -صلى الله عليه وسلم-، يصبُّ فيه ميزابانِ من الجَنَّةِ من نهرِ الكوثرِ، طولُه شهرٌ وعَرضُه شهرٌ، ماؤُه أشدُّ بياضًا من اللَّبَن، وأحلى من العسل، ورِيحُه أطيبُ من المسكِ، وفيه من الأباريق كعدد نجوم السماء، مَنْ شَرِبَ منه لم يظمأ بعده أبدًا، ويُمنَع عن الحوض أقوامٌ أحدَثُوا في دين الله ما لم يأذن به، وإذا فرَغ ربُّ العالمينَ من القضاء بينَ العباد ينصرفون من الموقف إمَّا إلى الجنة أو النار، ويُعطى المؤمنون أنوارَهم بين أيديهم وبأيمانهم، بحسبِ إيمانِهم، ويُضرَب الصراطُ على متن جهنم، وهو دحضٌ مذلةٌ؛ أي: لا تَثبُت عليه الأقدامُ، يمرُّ الناس عليه بحسب أعمالهم، فيمر المؤمنون عليه كطرف العين، وكالبرق، وكالريح المرسَلة، وكالطير وكأجاويد الخيل، وعليه خطاطيفُ وكلاليبُ عظيمةٌ تَخطف الناسَ، فناجٍ مُسلَّمٌ، ومخدوشٌ ومدفوعٌ في نار جهنم، ونبيُّنا -صلى الله عليه وسلم- على الصراط يقول: \"ربِّ سَلِّمْ سَلِّمْ\".\n \nوإذا عبَر المؤمنون الصراط نَجَوْا من النار لكن يُحاسَبون على قنطرة بين الجنة والنار، فيقتص لبعضهم من بعض مظالم كانت بينهم في الدنيا، حتى إذا هُذِّبُوا ونُقُّوا أُذِنَ لهم في دخول الجنة، لكِنْ لا يدخلونها حتى يأتي نبيُّنا -صلى الله عليه وسلم- فتُفتَح له الجنةُ، وهو أول مَنْ يدخلها، ثم تدخلها أُمَّتُه، ثم سائر الأمم، قال عليه الصلاة والسلام: \"آتِي ‌بَابَ ‌الْجَنَّةِ ‌يَوْمَ ‌الْقِيَامَةِ ‌فَأَسْتَفْتِحُ، فَيَقُولُ الْخَازِنُ: مَنْ أَنْتَ؟ فَأَقُولُ: مُحَمَّدٌ، فَيَقُولُ: بِكَ أُمِرْتُ أَنْ لَا أَفْتَحَ لِأَحَدٍ قَبْلَكَ\"(رواه مسلم).\n \nوبعد أيها المسلمون: فالساعةُ آتيةٌ لا ريبَ فيها، ويوم القيامة يوم عسير ثقيل طويل، كَرْبٌ يَلِيه كَرْبٌ، تَشِيب من هوله رؤوسُ الوِلْدَان، وقد أمَر اللهُ نبيَّنا -صلى الله عليه وسلم- أن يُنذِر أمتَه ذلك اليومَ في أكثرَ من موضع، فقال له: (وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ)[مَرْيَمَ: 39]، وقال له: (وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ)[غَافِرٍ: 18].\n \nوالعاقل مَنْ أعدَّ العُدَّةَ لذلك اليوم، واستعدَّ لشدائده وأهواله، وأناب إلى الله وتاب، أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قَوْلِي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهد أن نبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.\n \nأيها المسلمون: العِلْمُ باليومِ الآخِرِ واجبٌ على كل مسلم، ومَنْ زاد عِلمُه بذلك زادَ إيمانُه، والخَلْقُ بحاجةٍ إلى تَذكُّرِهِ في كلِّ حينٍ، والمبادَرةِ إلى العمل بما يقتضيه، وعلى العبدِ أن يَعلَمَ من ذلك اليوم ما يَصِحُّ به اعتقادُه ويُعِينُه على لزومِ السدادِ في قولِه وفِعلِه، والموفَّق مَنْ وفَّقَه اللهُ، والمخذولُ مَنْ وَكَلَهُ اللهُ إلى نفسِه.\n \nثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه، فقال في محكم التنزيل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءَ الدينِ، واجعل اللهمَّ هذا البلدَ آمِنًا مطمئنًا رخاءً وسائرَ بلاد المسلمين، اللهم وفِّق إمامَنا ووليَّ عهده لِمَا تُحِبُّ وترضى، وخُذْ بناصيتهما للبِرِّ والتقوى، وانفع بهما الإسلامَ والمسلمينَ يا ربَّ العالمينَ، ووفِّق جميعَ ولاةِ أمورِ المسلمينَ للعملِ بكتابِكَ وتحكيمِ شرعِكَ يا ربَّ العالمينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23].\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان باليوم الآخر ركن ركين من أركان الإيمان 2/بعض آيات الله تعالى ومظاهر قدرته في الكون 3/من مواقف يوم القيامة ومشاهده 4/على المسلم أن يستعد ليوم القيامة 5/منافع وفوائد العلم بأحوال اليوم الآخِر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">العِلْمُ باليومِ الآخِرِ واجبٌ على كل مسلم، ومَنْ زاد عِلمُه بذلك زادَ إيمانُه، والخَلْقُ بحاجةٍ إلى تَذكُّرِهِ في كلِّ حينٍ، والمبادَرةِ إلى العمل بما يقتضيه، وعلى العبدِ أن يَعلَمَ من ذلك اليوم ما يَصِحُّ به اعتقادُه ويُعِينُه على لزومِ السدادِ في قولِه وفِعلِه، والموفَّق مَنْ وفَّقَه اللهُ، والمخذولُ مَنْ وَكَلَهُ اللهُ إلى نفسِه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375413\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمده، ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيِّئاتِ أعمالِنا، مَنْ يَهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ- حقَّ التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: بنى الله دين الإسلام على أُسُس لا يصح إسلام عبد إلا بالإيمان بها، ومن تلك الأركان اليقين باليوم الآخِر، وقد قرَّر اللهُ في كتابه براهينَ توُجِب اليقينَ به، ومن ذلك قدرته -سبحانه- على الخَلْق الأول من العدم، وإحياؤه الموتى في الدنيا، وقدرته على خَلْق الحيوان وإخراج النبات بالماء، والأنبياء متفِقون على ذِكْر المبعث لأممهم، وكان من هديه -عليه الصلاة والسلام- أن يتخوَّل أصحابه بذكر المعاد وتفاصيله في خُطَبه، حتى كأنهم يرون ذلك اليوم رأيَ العين، قال ابن القيِّم -رحمه الله-: \"<span style=\"color:#008000;\">وكان مدار خُطَبِه -عليه الصلاة والسلام- على حمدِ اللهِ والثناءِ عليه بآلائه وأصناف كماله ومحامده، وتعليم قواعد الإسلام وذكر الجنة والنار والمعاد، والأمر بتقوى الله وتبيين موارد غضبه ومواقع رضاه</span>\".</p>\n<p>&nbsp;</p>\n<p>وحقٌّ على اللهِ ألَّا يرتفعَ شيءٌ من الدنيا إلا وضَعَه، والكون خَلَقَه اللهُ في أحسنِ صورةٍ، وهيَّأه للخَلْق ليعبدوه في الدنيا، ولا تقوم الساعة حتى يدمر الله معالم هذا الكون ويغير نظامه؛ فالشمس تُكوَّر ويذهب ضوؤها، ويخسف القمر ويتلاشى بهاؤه، والكواكبُ يَنفرِط عِقدُها وتنتثر، والنجومُ تنكدِرُ ويذهَب نورُها، والبحار تُفجَّر ويُسجَّر ماؤها، والجبال تُنسَف، والأرض تُدَكّ وتزُلزَل فلا عِوَجَ ولا ارتفاع، ويقبضها رب العالمين بيده إظهارًا لقهره وعظمته، والسماء تنشق ويتغير لونها، ويطويها الرب بيمينه، قال عز وجل: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ -سُبْحَانَهُ وَتَعَالَى- عَمَّا يُشْرِكُونَ</span>)[الزُّمَرِ: 67].</p>\n<p>&nbsp;</p>\n<p>وقد سمَّى الله -تعالى- يوم القيامة بأسماء عديدة ليعتبر الناس بذكره ويتفكروا في أمره، ومن أسمائه: \"<span style=\"color:#0000ff;\">يوم الدِّين والفصل والحساب والحسرة، ويوم الجمع والبعث</span>\"، وإذا أَذِنَ اللهُ بقيام الساعة أمَر إسرافيل فنفخ في الصور، فتطير أرواح العباد فتُعاد في أجسادها، قال سبحانه: (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَإِذَا هُمْ مِنَ الْأَجْدَاثِ إِلَى رَبِّهِمْ يَنْسِلُونَ</span>)[يس: 51]، فتنبت أجسادُ الخلائق بعدَ بِلَاهَا كما يَنبُت الزرعُ، قال صلى الله عليه وسلم: \"‌<span style=\"color:#0000ff;\">يُنْزِلُ ‌اللهُ ‌مِنَ ‌السَّمَاءِ ‌مَاءً، ‌فَيَنْبُتُونَ كَمَا يَنْبُتُ الْبَقْلُ -أي الحَبّ إذا زُرِعَ-، لَيْسَ مِنَ الْإِنْسَانِ شَيْءٌ إِلَّا يَبْلَى، إِلَّا عَظْمًا وَاحِدًا؛ وَهُوَ عَجْبُ الذَّنَبِ -وهو عظم أسفل الظهر-، وَمِنْهُ يُرَكَّبُ الْخَلْقُ يَوْمَ الْقِيَامَةِ</span>\"(متفق عليه)، فيُعِيد اللهُ أجسادَ العباد وشعورَهم وأبشارَهم كما كانت في الدنيا، قال جلَّ شأنُه: (<span style=\"color:#ff0000;\">كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ</span>)[الْأَنْبِيَاءِ: 104]، ويقوم الناس من قبورهم فزعينَ، وأولُ مَنْ يُبعَث من قبره نبينا -صلى الله عليه وسلم- قال عليه الصلاة والسلام: \"‌<span style=\"color:#0000ff;\">أَنَا ‌سَيِّدُ ‌وَلَدِ ‌آدَمَ يَوْمَ الْقِيَامَةِ، وَأَوَّلُ مَنْ يَنْشَقُّ عَنْهُ الْقَبْرُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والناس يومئذ حفاة عراة، و\"<span style=\"color:#0000ff;\">أولُ الخلائق يُكسى يوم القيامة إبراهيم -عليه السلام-</span>\"(متفق عليه)، ويُحشَر الخلقُ كلُّهم الجن والإنس والبهائم على أرض ليست على الصفة المألوفة المعروفة، قال جلَّ شأنُه: (<span style=\"color:#ff0000;\">يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ</span>)[إِبْرَاهِيمَ: 48]، وإنَّما على أرض بيضاء عفراء؛ أي: بياضها يميل إلى الحمرة، ليس فيها معلم لأحد، ويمدها ربها مد الأديم؛ وهو الجِلْد.</p>\n<p>&nbsp;</p>\n<p>ومن خُتِمَ له في الدنيا بعملِ خيرٍ أو شرٍّ يُبعَث عليه يومَ القيامة، قال النبي -صلى الله عليه وسلم-: \"‌<span style=\"color:#0000ff;\">يُبْعَثُ ‌كُلُّ ‌عَبْدٍ ‌عَلَى ‌مَا ‌مَاتَ عَلَيْهِ</span>\"(رواه مسلم)، فمِنَ الناسِ مَنْ يُحشَر على صورةِ عَمَلِه الذي كان عليه في الدنيا ممَّن عُجِّلَتْ له عقوبتُه أو ثوابُه، وأصناف من المؤمنين يُظِلُّهم اللهُ في ظِلِّه يومَ لا ظلَّ إلَّا ظِلُّه، وأهلُ الكفرِ في ذلةٍ وهوانٍ وفزعٍ وخوفٍ، قال تعالى: (<span style=\"color:#ff0000;\">يَوْمَ يَخْرُجُونَ مِنَ الْأَجْدَاثِ سِرَاعًا كَأَنَّهُمْ إِلَى نُصُبٍ يُوفِضُونَ * خَاشِعَةً أَبْصَارُهُمْ تَرْهَقُهُمْ ذِلَّةٌ</span>)[الْمَعَارِجِ: 43-44].</p>\n<p>&nbsp;</p>\n<p>يوم الحشر يوم تشخَص فيه أبصارُ الخلائق، وتبلُغ القلوبُ الحناجرَ، (<span style=\"color:#ff0000;\">قُلُوبٌ يَوْمَئِذٍ وَاجِفَةٌ * أَبْصَارُهَا خَاشِعَةٌ</span>)[النَّازِعَاتِ: 8-9]، وتدنو منهم الشمس حتى يؤذيهم حرُّها، ويعرقون على قدر أعمالهم فيزداد كَربُهم، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">يَعْرَقُ ‌النَّاسُ ‌يَوْمَ ‌الْقِيَامَةِ ‌حَتَّى يَذْهَبَ عَرَقُهُمْ فِي الْأَرْضِ سَبْعِينَ ذِرَاعًا، وَيُلْجِمُهُمْ حتى يبلغ آذانهم</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>ويبلغ الناسُ من الغم والكرب ما لا يُطيقون وما لا يحتملون. (متفق عليه)، فإذا طال بالخلائق الوقوف ولم يحتملوا طول القيام طلبوا من يشفع لهم عند ربهم ليأتي إليهم لفصل القضاء بينهم وتخليصهم من ذلك الكرب، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">فَيَقُولُ النَّاسُ بَعْضُهُمْ لِبَعْضٍ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ ، أَلَا ‌تَنْظُرُونَ ‌مَنْ ‌يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ</span>\"(متفق عليه)؛ فيأتون إلى آدم فيطلبون منه الشفاعة عند ربه فيعتذر ويقول: \"إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ\"، ثم يأتون إلى نوح وإبراهيم وموسى وعيسى، فكلهم يعتذر ويقول مثلما قال آدم -عليه السلام-، ثم يأتون إلى نبينا محمد -صلى الله عليه وسلم- فيقول: \"<span style=\"color:#0000ff;\">أَنَا لَهَا</span>\"، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">فَأَنْطَلِقُ فَآتِي تَحْتَ الْعَرْشِ فَأَقَعُ سَاجِدًا لِرَبِّي، ثُمَّ يَفْتَحُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ عَلَى أَحَدٍ قَبْلِي، ثُمَّ قَالَ: يا محمدُ: ارْفَعْ رَأْسَكَ ، سَلْ تُعْطَهْ ، اشْفَعْ تُشَفَّعْ ، فَأَرْفَعُ رَأْسِي ، فَأَقُولُ: أُمَّتِي يَا رَبِّ ، أُمَّتِي</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>ثم يأتي رب العالمين في جلاله وعظمته فيبدأ الفصل بين عباده، فيُعرَض عليه الخلق كلهم في صف واحد؛ قال تعالى: (<span style=\"color:#ff0000;\">وَعُرِضُوا عَلَى رَبِّكَ صَفًّا</span>)[الْكَهْفِ: 48]، يكلمهم ربهم ويُبيِّن لهم أعمالَهم وما جَنَتْ أَيدِيهم، ويُقرِّرُهم بما اقترفوه، ويُؤتى بالرُّسُل شهداءَ على أممهم، ويقوم الأشهاد من الملائكة، وتشهد الأرض بما عُمِلَ عليها، وتَنطِق الأعضاءُ والجوارحُ بما كَسَبَتْ، وتُنشَر الصُّحُفُ والدواوينُ التي كانت بأيدي الملائكة الكاتبين الذين يكتبون على العباد أقوالَهم وأفعالَهم، فيظهر يومئذ ما كان خافيًا، قال سبحانه: (<span style=\"color:#ff0000;\">يَوْمَئِذٍ تُعْرَضُونَ لَا تَخْفَى مِنْكُمْ خَافِيَةٌ</span>)[الْحَاقَّةِ: 18]، وما عَمِلَه العبدُ ونَسِيَه فإن الله لا ينساه، بل كان يُحصيه عليه ويُظهِره له فلا يُنكِر العبدُ منه شيئًا؛ (<span style=\"color:#ff0000;\">أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[الْمُجَادَلَةِ: 6].</p>\n<p>&nbsp;</p>\n<p>والله -سبحانه- أسرع الحاسبين، يحاسب الخلق كلهم في وقت واحد بمشيئته وقدرته، وأول ما يُسأل عنه العبد في الحساب توحيد الله واتباع رسله، ثم الصلاة، فإن صلحت صلح سائر عمله، وإن فسدت فقد خاب وخَسِرَ، \"<span style=\"color:#0000ff;\">ولا تزولُ قدَمَا عبدٍ عن ذلك الموقف حتى يُسألَ عن أربعٍ: عن عُمرِه فيما أفناه، وعن عِلْمِه فيما فَعَلَ، وعن مالِه من أين اكتسبه وفيم أنفقه، وعن جسمه فيما أبلاه</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وما من نعمة إلا ولله على العبد فيها حقٌّ سيسأله عنها؛ (<span style=\"color:#ff0000;\">ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</span>)[التَّكَاثُرِ: 8]، والناس في الحساب إمَّا سعيد يأخذ كتابه بيمينه ويحاسبه ربه حسابًا سهلًا هينا، فيرجع إلى أهله وأصحابه في الموقف فرحًا سعيدًا، قال سبحانه: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا</span>)[الِانْشِقَاقِ: 7-9]، وإمَّا شقيٌّ يُؤتى كتابَه بشِماله أو من وراء ظَهرِه، فيفزع ويقول: (<span style=\"color:#ff0000;\">يَا لَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ</span>)[الْحَاقَّةِ: 25]، ويُحاسِبُه ربُّه حسابًا عسيرًا يُحصي عليه مثاقيلَ الذرّ مِنْ عَمَلِه، ويؤاخذه بكل صغيرة وكبيرة، قال جلَّ شأنُه: (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ أُوتِيَ كِتَابَهُ وَرَاءَ ظَهْرِهِ * فَسَوْفَ يَدْعُو ثُبُورًا</span>)[الِانْشِقَاقِ: 10-11]، ويظهر للخَلْق في ذلك المقام العظيم عدلُ الله وعِلمُه المحيطُ، ويشهد المؤمنون رحمتَه الواسعةَ وفضلَه وكرمَه وبِرَّه، فيُعامِل المحسنَ منهم بإحسانه، ويمنُّ على التائبينَ بغفرانه، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ ‌يُدْنِي ‌الْمُؤْمِنَ، ‌فَيَضَعُ عَلَيْهِ كَنَفَهُ وَيَسْتُرُهُ، فَيَقُولُ: أَتَعْرِفُ ذَنْبَ كَذَا، أَتَعْرِفُ ذَنْبَ كَذَا، فَيَقُولُ: نَعَمْ أَيْ رَبِّ، حَتَّى إِذَا قَرَّرَهُ بِذُنُوبِهِ، وَرَأَى فِي نَفْسِهِ أَنَّهُ هَلَكَ، قَالَ: سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا، وَأَنَا أَغْفِرُهَا لَكَ الْيَوْمَ، فَيُعْطَى كِتَابَ حَسَنَاتِهِ. وَأَمَّا الْكَافِرُ وَالْمُنَافِقُونَ، فَيَقُولُ الْأَشْهَادُ</span>: (<span style=\"color:#ff0000;\">هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ</span>)[هُودٍ: 18]\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>وتُنصَب الموازين لتُوزنَ فيها أعمال الخَلْق، وتقوم الحجةُ عليهم، ويَظهَر عدلُ الله فيهم، قال جلَّ شأنُه: (<span style=\"color:#ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بها وَكَفَى بِنَا حَاسِبِينَ</span>)[الْأَنْبِيَاءِ: 47]، فمن ثقلت موازينه فقد أفلَح ونجا، ومن خفَّت موازينُه فقد هَلَكَ.</p>\n<p>&nbsp;</p>\n<p>والخَلْق متفاوتون في الوزن بحسب أعمالهم وصلاح قلوبهم، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّهُ ‌لَيَأْتِي ‌الرَّجُلُ ‌الْعَظِيمُ ‌السَّمِينُ يَوْمَ الْقِيَامَةِ، لَا يَزِنُ عِنْدَ اللهِ جَنَاحَ بَعُوضَةٍ</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>ومن عدله -سبحانه- في الآخرة يقتصُّ للخلق بعضهم من بعض، فمن اعتدى على غيره أُقِيدَ له منه في عرصات القيامة، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">لَتُؤَدُّنَّ ‌الْحُقُوقَ ‌إِلَى ‌أَهْلِهَا ‌يَوْمَ الْقِيَامَةِ حَتَّى تُقَادَ الشَّاةُ الْجَلْحَاءُ مِنَ الشَّاةِ الْقَرْنَاءِ</span>\"(رواه مسلم)، والخاسر من أُخذت حسناتُه لغيره أحوج ما يكون هو إليها، قال عليه الصلاة والسلام: \" <span style=\"color:#0000ff;\">مَنْ ‌كَانَتْ ‌لَهُ ‌مَظْلِمَةٌ ‌لِأَحَدٍ مِنْ عِرْضِهِ أَوْ شَيْءٍ فَلْيَتَحَلَّلْهُ مِنْهُ الْيَوْمَ، قَبْلَ أَنْ لَا يَكُونَ دِينَارٌ وَلَا دِرْهَمٌ، إِنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلِمَتِهِ، وَإِنْ لَمْ تَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيْهِ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وفي عرصات القيامة حوضٌ كبيرٌ واسعٌ أكرَم اللهُ به نبيَّنا -صلى الله عليه وسلم-، يصبُّ فيه ميزابانِ من الجَنَّةِ من نهرِ الكوثرِ، طولُه شهرٌ وعَرضُه شهرٌ، ماؤُه أشدُّ بياضًا من اللَّبَن، وأحلى من العسل، ورِيحُه أطيبُ من المسكِ، وفيه من الأباريق كعدد نجوم السماء، مَنْ شَرِبَ منه لم يظمأ بعده أبدًا، ويُمنَع عن الحوض أقوامٌ أحدَثُوا في دين الله ما لم يأذن به، وإذا فرَغ ربُّ العالمينَ من القضاء بينَ العباد ينصرفون من الموقف إمَّا إلى الجنة أو النار، ويُعطى المؤمنون أنوارَهم بين أيديهم وبأيمانهم، بحسبِ إيمانِهم، ويُضرَب الصراطُ على متن جهنم، وهو دحضٌ مذلةٌ؛ أي: لا تَثبُت عليه الأقدامُ، يمرُّ الناس عليه بحسب أعمالهم، فيمر المؤمنون عليه كطرف العين، وكالبرق، وكالريح المرسَلة، وكالطير وكأجاويد الخيل، وعليه خطاطيفُ وكلاليبُ عظيمةٌ تَخطف الناسَ، فناجٍ مُسلَّمٌ، ومخدوشٌ ومدفوعٌ في نار جهنم، ونبيُّنا -صلى الله عليه وسلم- على الصراط يقول: \"<span style=\"color:#0000ff;\">ربِّ سَلِّمْ سَلِّمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا عبَر المؤمنون الصراط نَجَوْا من النار لكن يُحاسَبون على قنطرة بين الجنة والنار، فيقتص لبعضهم من بعض مظالم كانت بينهم في الدنيا، حتى إذا هُذِّبُوا ونُقُّوا أُذِنَ لهم في دخول الجنة، لكِنْ لا يدخلونها حتى يأتي نبيُّنا -صلى الله عليه وسلم- فتُفتَح له الجنةُ، وهو أول مَنْ يدخلها، ثم تدخلها أُمَّتُه، ثم سائر الأمم، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">آتِي ‌بَابَ ‌الْجَنَّةِ ‌يَوْمَ ‌الْقِيَامَةِ ‌فَأَسْتَفْتِحُ، فَيَقُولُ الْخَازِنُ: مَنْ أَنْتَ؟ فَأَقُولُ: مُحَمَّدٌ، فَيَقُولُ: بِكَ أُمِرْتُ أَنْ لَا أَفْتَحَ لِأَحَدٍ قَبْلَكَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وبعد أيها المسلمون: فالساعةُ آتيةٌ لا ريبَ فيها، ويوم القيامة يوم عسير ثقيل طويل، كَرْبٌ يَلِيه كَرْبٌ، تَشِيب من هوله رؤوسُ الوِلْدَان، وقد أمَر اللهُ نبيَّنا -صلى الله عليه وسلم- أن يُنذِر أمتَه ذلك اليومَ في أكثرَ من موضع، فقال له: (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ فِي غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ</span>)[مَرْيَمَ: 39]، وقال له: (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَنَاجِرِ كَاظِمِينَ</span>)[غَافِرٍ: 18].</p>\n<p>&nbsp;</p>\n<p>والعاقل مَنْ أعدَّ العُدَّةَ لذلك اليوم، واستعدَّ لشدائده وأهواله، وأناب إلى الله وتاب، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قَوْلِي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين من كل ذنب فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له تعظيمًا لشأنه، وأشهد أن نبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وأصحابه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: العِلْمُ باليومِ الآخِرِ واجبٌ على كل مسلم، ومَنْ زاد عِلمُه بذلك زادَ إيمانُه، والخَلْقُ بحاجةٍ إلى تَذكُّرِهِ في كلِّ حينٍ، والمبادَرةِ إلى العمل بما يقتضيه، وعلى العبدِ أن يَعلَمَ من ذلك اليوم ما يَصِحُّ به اعتقادُه ويُعِينُه على لزومِ السدادِ في قولِه وفِعلِه، والموفَّق مَنْ وفَّقَه اللهُ، والمخذولُ مَنْ وَكَلَهُ اللهُ إلى نفسِه.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا أن الله أمركم بالصلاة والسلام على نبيه، فقال في محكم التنزيل: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على نبينا محمد، وارض اللهم عن خلفائه الراشدين، الذين قضوا بالحق وبه كانوا يعدلون، أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة أجمعين، وعنا معهم بجودك وكرمك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءَ الدينِ، واجعل اللهمَّ هذا البلدَ آمِنًا مطمئنًا رخاءً وسائرَ بلاد المسلمين، اللهم وفِّق إمامَنا ووليَّ عهده لِمَا تُحِبُّ وترضى، وخُذْ بناصيتهما للبِرِّ والتقوى، وانفع بهما الإسلامَ والمسلمينَ يا ربَّ العالمينَ، ووفِّق جميعَ ولاةِ أمورِ المسلمينَ للعملِ بكتابِكَ وتحكيمِ شرعِكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أثر_الإيمان_باليوم_الآخر_على_المسلم_في_الدنيا_والآخرة.pdf",
      "path": "/database/files/أثر_الإيمان_باليوم_الآخر_على_المسلم_في_الدنيا_والآخرة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AB%D8%B1-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/376123"
    },
    {
      "name": "أثر_الإيمان_باليوم_الآخر_على_المسلم_في_الدنيا_والآخرة.doc",
      "path": "/database/files/أثر_الإيمان_باليوم_الآخر_على_المسلم_في_الدنيا_والآخرة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AB%D8%B1-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/376124"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أثر-الإيمان-باليوم-الآخر-على-المسلم-في-الدنيا-والآخرة"
}
