{
  "id": 2139,
  "title": "أجور لا تنقطع بعد الموت",
  "slug": "أجور-لا-تنقطع-بعد-الموت",
  "author": {
    "name_prefix": null,
    "first_name": "د.",
    "last_name": "محمود بن أحمد الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الترغيب في أعمال يستمر ثوابها ولا ينقطع 2/فضل الرباط في سبيل الله 3/فضل نشر العلم والصدقة الجارية 4/دعاء الولد الصالح لأبيه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَالْوَلَدُ الصَّالِحُ عُمْرٌ إِضَافِيٌّ لِلْوَالِدَيْنِ، وَامْتِدَادٌ لِحَسَنَاتِهِمَا بَعْدَ مَوْتِهِمَا، فَلْيَحْرِصَا عَلَى تَرْبِيَةِ الْأَوْلَادِ وَتَنْشِئَتِهِمْ عَلَى طَاعَةِ اللَّهِ، وَلَنْ يَعْرِفَ الْوَالِدَانِ قِيمَةَ الْوَلَدِ الصَّالِحِ إِلَّا إِذَا وُسِّدَا فِي الْقَبْرِ، ثُمَّ رَأَوُا الْهَدَايَا تِلْوَ الْهَدَايَا فِي مِيزَانِ حَسَنَاتِهِمَا؛ مِنْ ثَوَابِ اسْتِغْفَارٍ، أَوْ صَدَقَةٍ، أَوْ دُعَاءٍ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَإِنَّ مِنْ عَظِيمِ فَضْلِ اللَّهِ -تَعَالَى- عَلَى هَذِهِ الْأُمَّةِ الْقَصِيرَةِ آجَالُهَا، أَنْ دَلَّهَا عَلَى أَعْمَالٍ يَسْتَمِرُّ ثَوَابُهَا إِلَى مَا بَعْدَ الْمَوْتِ؛ وَلِذَا حَرَصَتِ الشَّرِيعَةُ عَلَى تَرْغِيبِ الْمُسْلِمِ بِالسَّعْيِ إِلَى عَدَمِ انْقِطَاعِ عَمَلِهِ بَعْدَ مَوْتِهِ، وَأَنْ يَبْقَى سِجِلُّ حَسَنَاتِهِ مَفْتُوحًا؛ فَتَتَضَاعَفَ فِيهِ الْأُجُورُ.\n \nوَتَتَلَخَّصُ هَذِهِ الْأَعْمَالُ فِي قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَرْبَعَةٌ تُجْرَى عَلَيْهِمْ أُجُورُهُمْ بَعْدَ الْمَوْتِ: مَنْ مَاتَ مُرَابِطًا فِي سَبِيلِ اللَّهِ، ‌وَمَنْ ‌عَلَّمَ ‌عِلْمًا أُجْرِيَ لَهُ عَمَلُهُ مَا عُمِلَ بِهِ، وَمَنْ تَصَدَّقَ بِصَدَقَةٍ فَأَجْرُهَا يَجْرِي لَهُ مَا وُجِدَتْ، وَرَجُلٌ تَرَكَ وَلَدًا صَالِحًا؛ فَهُوَ يَدْعُو لَهُ\"(حَسَنٌ، رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ)، فَدَلَّ الْحَدِيثُ: عَلَى أَنَّ عَمَلَ الْمَيِّتِ يَنْقَطِعُ بِمَوْتِهِ، وَيَنْقَطِعُ تَجَدُّدُ الثَّوَابِ لَهُ إِلَّا فِي هَذِهِ الْأُمُورِ الْأَرْبَعَةِ؛ لِكَوْنِهِ كَانَ سَبَبَهَا، فَإِنَّ الْوَلَدَ الصَّالِحَ مِنْ كَسْبِهِ، وَكَذَلِكَ الْعِلْمُ الَّذِي خَلَّفَهُ مِنْ تَعْلِيمٍ أَوْ تَصْنِيفٍ، وَكَذَلِكَ الرِّبَاطُ فِي سَبِيلِ اللَّهِ، وَالصَّدَقَةُ الْجَارِيَةُ وَهِيَ الْوَقْفُ.\n \nوَتَفْصِيلُهَا فِيمَا يَلِي:\nأولاً: الْمَوْتُ مُرَابِطًا فِي سَبِيلِ اللَّهِ: وَالرِّبَاطُ: هُوَ مُلَازَمَةُ الْمَكَانِ الَّذِي بَيْنَ الْمُسْلِمِينَ وَالْكُفَّارِ؛ لِحِرَاسَةِ الْمُسْلِمِينَ مِنْهُمْ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"رِبَاطُ يَوْمٍ وَلَيْلَةٍ خَيْرٌ مِنْ صِيَامِ شَهْرٍ وَقِيَامِهِ، وَإِنْ مَاتَ جَرَى عَلَيْهِ عَمَلُهُ الَّذِي كَانَ يَعْمَلُهُ، وَأُجْرِيَ عَلَيْهِ رِزْقُهُ، وَأَمِنَ الْفَتَّانَ\"(رَوَاهُ مُسْلِمٌ)، وَفِي رِوَايَةٍ: \"وَبَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ آمِنًا مِنَ الْفَزَعِ الْأَكْبَرِ\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ مَيِّتٍ يُخْتَمُ عَلَى عَمَلِهِ، إِلَّا الَّذِي مَاتَ مُرَابِطًا فِي سَبِيلِ اللَّهِ؛ فَإِنَّهُ يُنْمَى لَهُ عَمَلُهُ إِلَى يَوْمِ الْقِيَامَةِ، وَيَأْمَنُ مِنْ فِتْنَةِ الْقَبْرِ\"(صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).\n \nفَهَذِهِ فَضَائِلُ عَظِيمَةٌ لِلْمُرَابِطِ فِي سَبِيلِ اللَّهِ، الَّذِي يُدْرِكُهُ الْمَوْتُ وَهُوَ فِي رِبَاطِهِ؛ فَإِنَّ عَمَلَهُ الَّذِي كَانَ يَعْمَلُهُ يُنَمَّى لَهُ وَيُضَاعَفُ إِلَى يَوْمِ الْقِيَامَةِ، وَيَأْمَنُ عَذَابَ الْقَبْرِ وَفِتَنَهُ، قَالَ السُّيُوطِيُّ -رَحِمَهُ اللَّهُ-: \"اسْتَدَلَّ غَيْرُ وَاحِدٍ بِهَذَا الْحَدِيثِ عَلَى أَنَّ الْمُرَابِطَ لَا يُسْأَلُ فِي قَبْرِهِ كَالشَّهِيدِ\"، وَالْمُرَابِطُ يُجْرَى عَلَيْهِ رِزْقُهُ، قَالَ -تَعَالَى-: (بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ)[آلِ عِمْرَانَ: 169]، وَيُبْعَثُ الْمُرَابِطُ يَوْمَ الْقِيَامَةِ آمِنًا مِنَ الْفَزَعِ الْأَكْبَرِ، قَالَ -تَعَالَى-: (لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ)[الْأَنْبِيَاءِ: 103]، وَقَالَ -سُبْحَانَهُ-: (وَيَوْمَ يُنْفَخُ فِي الصُّورِ فَفَزِعَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ)[النَّمْلِ: 87].\n \nفَكَمْ مِنَ الْأُجُورِ الْعَظِيمَةِ تَحْصُلُ لِمَنْ مَاتَ مُرَابِطًا فِي سَبِيلِ اللَّهِ مِنْ عَصْرِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَتَابِعِيهِمْ بِإِحْسَانٍ، إِلَى أَنْ يَرِثَ اللَّهُ الْأَرْضَ وَمَنْ عَلَيْهَا؛ (ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الْحَدِيدِ: 21]. \n \nثانياً: الصَّدَقَةُ الْجَارِيَةُ: وَهِيَ الصَّدْقَةُ الدَّارَّةُ الْمُتَّصِلَةُ؛ كَالْوَقْفِ الْمَرْصُودِ لِأَبْوَابِ الْبِرِّ، وَأَنْوَاعُهَا كَثِيرَةٌ؛ مِنْهَا: حَفْرُ الْآبَارِ، وَبِنَاءُ الْمَلَاجِئِ، وَغَرْسُ الْأَشْجَارِ، وَبِنَاءُ الْمَسَاجِدِ، وَدُورِ الْأَيْتَامِ، وَالتَّبَرُّعُ بِالْأَعْضَاءِ بِضَوَابِطِهِ المَعْرُوفَةِ؛ كَبُعْدِهِ عَنِ الْمُتَاجَرَةِ والْبَيْعِ، وَيَكُونُ مِنَ الْحَيِّ لِلْحَيِّ أَوْ مِنَ الْمَيِّتِ لِلْحَيِّ، وَفِي ذَلِكَ يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ\"، وَذَكَرَ مِنْهَا: \"مُصْحَفًا وَرَّثَهُ، أَوْ مَسْجِدًا بَنَاهُ، أَوْ بَيْتًا لِابْنِ السَّبِيلِ بَنَاهُ، أَوْ نَهْرًا أَجْرَاهُ، أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِي صِحَّتِهِ وَحَيَاتِهِ يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ\"(حَسَنٌ، رَوَاهُ ابْنُ مَاجَهْ).\n \nوَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُ مَا يُخَلِّفُ الرَّجُلُ مِنْ بَعْدِهِ ثَلَاثٌ\"، وَذَكَرَ مِنْهَا: \"صَدَقَةٌ تَجْرِي يَبْلُغُهُ أَجْرُهَا\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"فِيهِ دَلِيلٌ لِصِحَّةِ أَصْلِ الْوَقْفِ وَعَظِيمِ ثَوَابِهِ، وَأَنَّ الصَّدَقَةَ يَصِلُ ثَوَابُهَا لِلْمَيِّتِ بِالْإِجْمَاعِ\".\n \nفَالْبِدَارَ الْبِدَارَ قَبْلَ فَوَاتِ الْأَعْمَارِ، اغْتَنِمْ -يَا عَبْدَ اللَّهِ- مَا أَنْعَمَ اللَّهُ بِهِ عَلَيْكَ مِنْ مَالٍ، وَبَادِرْ بِإِيقَافِ بَعْضِهِ فِي الْمَكَانِ الْمُنَاسِبِ؛ لِيَدِرَّ عَلَيْكَ حَسَنَاتٍ عَظِيمَةً، وَأَنْتَ فِي قَبْرِكَ، فَإِنَّ الْمُوَفَّقَ مَنْ عَمِلَ لِمَا بَعْدَ الْمَوْتِ، وَالْبَائِسَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا، وَكَانَ عَمَلُهُ مُجَرَّدَ أُمْنِيَاتٍ.\n \nثالثاً: الْعِلْمُ النَّافِعُ: وَالْمُرَادُ بِالْعِلْمِ إِذَا أُطْلِقَ الْكِتَابُ وَالسُّنَّةُ، قَالَ الصَّنْعَانِيُّ -رَحِمَهُ اللَّهُ-: \"وَمَا كَانَ مِنَ الْعُلُومِ وَسِيلَةً إِلَى آيَةٍ مُحْكَمَةٍ، أَوْ سُنَّةٍ قَائِمَةٍ، أَوْ فَرِيضَةٍ عَادِلَةٍ فَلَهُ حُكْمُهَا، وَتَعْلِيمُ الْعِلْمِ يَشْمَلُ التَّأْلِيفَ، وَالتَّدْرِيسَ، وَالنَّسْخَ، وَتَصْحِيحَ كُتُبِ أَهْلِ الْإِسْلَامِ\".\n \nقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ\"، وَذَكَرَ مِنْهَا: \"عِلْمٍ يُنْتَفَعُ بِهِ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُ مَا يُخَلِّفُ الرَّجُلُ مِنْ بَعْدِهِ ثَلَاثٌ\"، وَذَكَرَ مِنْهَا: \"عِلْمٌ يُعْمَلُ بِهِ مِنْ بَعْدِهِ\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، وَقَالَ أَيْضًا: \"إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ\"(حَسَنٌ، رَوَاهُ ابْنُ مَاجَهْ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"فِيهِ بَيَانُ فَضِيلَةِ الْعِلْمِ، وَالْحَثُّ عَلَى الِاسْتِكْثَارِ مِنْهُ، وَالتَّرْغِيبُ فِي تَوْرِيثِهِ بِالتَّعْلِيمِ، وَالتَّصْنِيفِ، وَالْإِيضَاحِ، وَأَنَّهُ يَنْبَغِي أَنْ يَخْتَارَ مِنَ الْعُلُومِ الْأَنْفَعَ فَالْأَنْفَعَ\".\n \nوَالدَّعْوَةُ إِلَى اللَّهِ -تَعَالَى- تَدْخُلُ فِي عُمُومِ تَعْلِيمِ النَّاسِ الْعِلْمَ النَّافِعَ، الَّذِي يَنْفَعُ صَاحِبَهُ بَعْدَ مَوْتِهِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ دَعَا إِلَى هُدًى كَانَ لَهُ مِنَ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا\"(رَوَاهُ مُسْلِمٌ)، فَمَجَالُ الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى- مِنْ أَعْظَمِ الْمَجَالَاتِ وَأَخْصَبِهَا فِي إِطَالَةِ الْعُمْرِ الْإِنْتَاجِيِّ، وَزِيَادَةِ الْحَسَنَاتِ، وَاسْتِمْرَارِهَا بَعْدَ الْمَمَاتِ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nعِبَادَ اللَّهِ: وَمِنَ الْأَعْمَالِ وَالْأُجُورِ الَّتِي لَا تَنْقَطِعُ بَعْدَ الْمَوْتِ:\nرابعاً: دُعَاءُ الْوَلَدِ الصَّالِحِ ذَكَرًا كَانَ أَوْ أُنْثَى، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ\"، وَذَكَرَ مِنْهَا: \"وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَيْرُ مَا يُخَلِّفُ الرَّجُلُ مِنْ بَعْدِهِ ثَلَاثٌ: وَلَدٌ صَالِحٌ يَدْعُو لَهُ\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ\"، وَذَكَرَ مِنْهَا: \"وَلَدًا صَالِحًا تَرَكَهُ\"(حَسَنٌ، رَوَاهُ ابْنُ مَاجَهْ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"فِيهِ ‌فَضِيلَةُ ‌الزَّوَاجِ لِرَجَاءِ وَلَدٍ صَالِحٍ، وَأَنَّ الدُّعَاءَ يَصِلُ ثَوَابُهُ إِلَى الْمَيِّتِ بِالْإِجْمَاعِ\".\n \nوَالْوَلَدُ الصَّالِحُ عُمْرٌ إِضَافِيٌّ لِلْوَالِدَيْنِ، وَامْتِدَادٌ لِحَسَنَاتِهِمَا بَعْدَ مَوْتِهِمَا، فَلْيَحْرِصَا عَلَى تَرْبِيَةِ الْأَوْلَادِ وَتَنْشِئَتِهِمْ عَلَى طَاعَةِ اللَّهِ، وَلَنْ يَعْرِفَ الْوَالِدَانِ قِيمَةَ الْوَلَدِ الصَّالِحِ إِلَّا إِذَا وُسِّدَا فِي الْقَبْرِ، ثُمَّ رَأَوُا الْهَدَايَا تِلْوَ الْهَدَايَا فِي مِيزَانِ حَسَنَاتِهِمَا؛ مِنْ ثَوَابِ اسْتِغْفَارٍ، أَوْ صَدَقَةٍ، أَوْ دُعَاءٍ، أَوْ نَحْوِهَا مِنَ الْأَعْمَالِ الَّتِي يُقَدِّمُهَا لَهُمْ أَبْنَاؤُهُمْ وَبَنَاتُهُمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِصْدَاقًا لِمَا سَبَقَ ذِكْرُهُ: جَاءَ فِي حَدِيثِ أُمِّ الْعَلَاءِ -رَضِيَ اللَّهُ عَنْهَا- حَيْثُ قَالَتْ: رَأَيْتُ لِعُثْمَانَ بْنِ مَظْعُونٍ فِي النَّوْمِ عَيْنًا تَجْرِي، فَجِئْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَذَكَرْتُ ذَلِكَ لَهُ، فَقَالَ: \"ذَاكَ عَمَلُهُ يَجْرِي لَهُ\"(رَوَاهُ الْبُخَارِيُّ)؛ أَيْ: شَيْءٌ مِنْ عَمِلَهُ بَقِيَ لَهُ ثَوَابُهُ جَارِيًا كَالصَّدَقَةِ، قَالَ أَهْلُ الْعِلْمِ: \"كَانَ لِعُثْمَانَ بْنِ مَظْعُونٍ -رَضِيَ اللَّهُ عَنْهُ- وَلَدٌ صَالِحٌ شَهِدَ بَدْرًا وَمَا بَعْدَهَا، وَهُوَ السَّائِبُ، مَاتَ فِي خِلَافَةِ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-، وَلَا شَكَّ أَنَّهُ كَانَ يَدْعُو لِأَبِيهِ بَعْدَ مَوْتِهِ، وَأَيْضًا كَانَ عُثْمَانُ بْنُ مَظْعُونٍ -رَضِيَ اللَّهُ عَنْهُ- مِنَ الْأَغْنِيَاءِ، فَلَا يَبْعُدُ أَنْ يَكُونَ لَهُ صَدَقَةٌ اسْتَمَرَّتْ بَعْدَ مَوْتِهِ\".\n \nوَقَدْ نَظَمَ السُّيُوطِيُّ -رَحِمَهُ اللَّهُ- فِي الْأَعْمَالِ الَّتِي يَسْتَمِرُّ ثَوَابُهَا إِلَى مَا بَعْدَ الْمَوْتِ، فَقَالَ:\n \nإِذَا مَاتَ ابْنُ آدَمَ ‌لَيْسَ ‌يَجْرِي *** عَلَـيْهِ مِـنْ فِـعَالٍ غَـيْـرِ عَـشْرِ\nعُـلُـومٌ بَــثَّـهَا، وَدُعَاءُ نَــجْـلٍ *** وَغَرْسُ النَّخْلِ، وَالصَّدَقَاتُ تَجْرِي\nوِرَاثَةُ مُصْحَفٍ، وَرِبَاطُ ثَغْـرٍ *** وَحَــفْـرُ الْــبِئْــرِ، أَوْ إِجْــرَاءُ نَـهْــرِ\nوَبَـــيْتٌ لِلْــغَـرِيبِ بَــنَـاهُ يَـأْوِي *** إِلَـيْــهِ، أَوْ بَــنَــاهُ مَــحَـلَّ ذِكْـرِ\nوَتَـعْلِـيمٌ لِـــقُــرْآنٍ كَـرِيـمٍ *** فَـخُـذْهَا مِـنْ أَحَـادِيثٍ بِـحَصْــرِ",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الترغيب في أعمال يستمر ثوابها ولا ينقطع 2/فضل الرباط في سبيل الله 3/فضل نشر العلم والصدقة الجارية 4/دعاء الولد الصالح لأبيه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَالْوَلَدُ الصَّالِحُ عُمْرٌ إِضَافِيٌّ لِلْوَالِدَيْنِ، وَامْتِدَادٌ لِحَسَنَاتِهِمَا بَعْدَ مَوْتِهِمَا، فَلْيَحْرِصَا عَلَى تَرْبِيَةِ الْأَوْلَادِ وَتَنْشِئَتِهِمْ عَلَى طَاعَةِ اللَّهِ، وَلَنْ يَعْرِفَ الْوَالِدَانِ قِيمَةَ الْوَلَدِ الصَّالِحِ إِلَّا إِذَا وُسِّدَا فِي الْقَبْرِ، ثُمَّ رَأَوُا الْهَدَايَا تِلْوَ الْهَدَايَا فِي مِيزَانِ حَسَنَاتِهِمَا؛ مِنْ ثَوَابِ اسْتِغْفَارٍ، أَوْ صَدَقَةٍ، أَوْ دُعَاءٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"381156\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ مِنْ عَظِيمِ فَضْلِ اللَّهِ -تَعَالَى- عَلَى هَذِهِ الْأُمَّةِ الْقَصِيرَةِ آجَالُهَا، أَنْ دَلَّهَا عَلَى أَعْمَالٍ يَسْتَمِرُّ ثَوَابُهَا إِلَى مَا بَعْدَ الْمَوْتِ؛ وَلِذَا حَرَصَتِ الشَّرِيعَةُ عَلَى تَرْغِيبِ الْمُسْلِمِ بِالسَّعْيِ إِلَى عَدَمِ انْقِطَاعِ عَمَلِهِ بَعْدَ مَوْتِهِ، وَأَنْ يَبْقَى سِجِلُّ حَسَنَاتِهِ مَفْتُوحًا؛ فَتَتَضَاعَفَ فِيهِ الْأُجُورُ.</p>\n<p>&nbsp;</p>\n<p>وَتَتَلَخَّصُ هَذِهِ الْأَعْمَالُ فِي قَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَرْبَعَةٌ تُجْرَى عَلَيْهِمْ أُجُورُهُمْ بَعْدَ الْمَوْتِ: مَنْ مَاتَ مُرَابِطًا فِي سَبِيلِ اللَّهِ، ‌وَمَنْ ‌عَلَّمَ ‌عِلْمًا أُجْرِيَ لَهُ عَمَلُهُ مَا عُمِلَ بِهِ، وَمَنْ تَصَدَّقَ بِصَدَقَةٍ فَأَجْرُهَا يَجْرِي لَهُ مَا وُجِدَتْ، وَرَجُلٌ تَرَكَ وَلَدًا صَالِحًا؛ فَهُوَ يَدْعُو لَهُ</span>\"(حَسَنٌ، رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ)، فَدَلَّ الْحَدِيثُ: عَلَى أَنَّ عَمَلَ الْمَيِّتِ يَنْقَطِعُ بِمَوْتِهِ، وَيَنْقَطِعُ تَجَدُّدُ الثَّوَابِ لَهُ إِلَّا فِي هَذِهِ الْأُمُورِ الْأَرْبَعَةِ؛ لِكَوْنِهِ كَانَ سَبَبَهَا، فَإِنَّ الْوَلَدَ الصَّالِحَ مِنْ كَسْبِهِ، وَكَذَلِكَ الْعِلْمُ الَّذِي خَلَّفَهُ مِنْ تَعْلِيمٍ أَوْ تَصْنِيفٍ، وَكَذَلِكَ الرِّبَاطُ فِي سَبِيلِ اللَّهِ، وَالصَّدَقَةُ الْجَارِيَةُ وَهِيَ الْوَقْفُ.</p>\n<p>&nbsp;</p>\n<p>وَتَفْصِيلُهَا فِيمَا يَلِي:</p>\n<p>أولاً: الْمَوْتُ مُرَابِطًا فِي سَبِيلِ اللَّهِ: وَالرِّبَاطُ: هُوَ مُلَازَمَةُ الْمَكَانِ الَّذِي بَيْنَ الْمُسْلِمِينَ وَالْكُفَّارِ؛ لِحِرَاسَةِ الْمُسْلِمِينَ مِنْهُمْ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">رِبَاطُ يَوْمٍ وَلَيْلَةٍ خَيْرٌ مِنْ صِيَامِ شَهْرٍ وَقِيَامِهِ، وَإِنْ مَاتَ جَرَى عَلَيْهِ عَمَلُهُ الَّذِي كَانَ يَعْمَلُهُ، وَأُجْرِيَ عَلَيْهِ رِزْقُهُ، وَأَمِنَ الْفَتَّانَ</span>\"(رَوَاهُ مُسْلِمٌ)، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">وَبَعَثَهُ اللَّهُ يَوْمَ الْقِيَامَةِ آمِنًا مِنَ الْفَزَعِ الْأَكْبَرِ</span>\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ مَيِّتٍ يُخْتَمُ عَلَى عَمَلِهِ، إِلَّا الَّذِي مَاتَ مُرَابِطًا فِي سَبِيلِ اللَّهِ؛ فَإِنَّهُ يُنْمَى لَهُ عَمَلُهُ إِلَى يَوْمِ الْقِيَامَةِ، وَيَأْمَنُ مِنْ فِتْنَةِ الْقَبْرِ</span>\"(صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ فَضَائِلُ عَظِيمَةٌ لِلْمُرَابِطِ فِي سَبِيلِ اللَّهِ، الَّذِي يُدْرِكُهُ الْمَوْتُ وَهُوَ فِي رِبَاطِهِ؛ فَإِنَّ عَمَلَهُ الَّذِي كَانَ يَعْمَلُهُ يُنَمَّى لَهُ وَيُضَاعَفُ إِلَى يَوْمِ الْقِيَامَةِ، وَيَأْمَنُ عَذَابَ الْقَبْرِ وَفِتَنَهُ، قَالَ السُّيُوطِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">اسْتَدَلَّ غَيْرُ وَاحِدٍ بِهَذَا الْحَدِيثِ عَلَى أَنَّ الْمُرَابِطَ لَا يُسْأَلُ فِي قَبْرِهِ كَالشَّهِيدِ</span>\"، وَالْمُرَابِطُ يُجْرَى عَلَيْهِ رِزْقُهُ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ</span>)[آلِ عِمْرَانَ: 169]، وَيُبْعَثُ الْمُرَابِطُ يَوْمَ الْقِيَامَةِ آمِنًا مِنَ الْفَزَعِ الْأَكْبَرِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلَائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنْتُمْ تُوعَدُونَ</span>)[الْأَنْبِيَاءِ: 103]، وَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَيَوْمَ يُنْفَخُ فِي الصُّورِ فَفَزِعَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ</span>)[النَّمْلِ: 87].</p>\n<p>&nbsp;</p>\n<p>فَكَمْ مِنَ الْأُجُورِ الْعَظِيمَةِ تَحْصُلُ لِمَنْ مَاتَ مُرَابِطًا فِي سَبِيلِ اللَّهِ مِنْ عَصْرِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَتَابِعِيهِمْ بِإِحْسَانٍ، إِلَى أَنْ يَرِثَ اللَّهُ الْأَرْضَ وَمَنْ عَلَيْهَا؛ (<span style=\"color:#ff0000;\">ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الْحَدِيدِ: 21].&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثانياً: الصَّدَقَةُ الْجَارِيَةُ: وَهِيَ الصَّدْقَةُ الدَّارَّةُ الْمُتَّصِلَةُ؛ كَالْوَقْفِ الْمَرْصُودِ لِأَبْوَابِ الْبِرِّ، وَأَنْوَاعُهَا كَثِيرَةٌ؛ مِنْهَا: حَفْرُ الْآبَارِ، وَبِنَاءُ الْمَلَاجِئِ، وَغَرْسُ الْأَشْجَارِ، وَبِنَاءُ الْمَسَاجِدِ، وَدُورِ الْأَيْتَامِ، وَالتَّبَرُّعُ بِالْأَعْضَاءِ بِضَوَابِطِهِ المَعْرُوفَةِ؛ كَبُعْدِهِ عَنِ الْمُتَاجَرَةِ والْبَيْعِ، وَيَكُونُ مِنَ الْحَيِّ لِلْحَيِّ أَوْ مِنَ الْمَيِّتِ لِلْحَيِّ، وَفِي ذَلِكَ يَقُولُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ</span>\"، وَذَكَرَ مِنْهَا: \"<span style=\"color:#0000ff;\">مُصْحَفًا وَرَّثَهُ، أَوْ مَسْجِدًا بَنَاهُ، أَوْ بَيْتًا لِابْنِ السَّبِيلِ بَنَاهُ، أَوْ نَهْرًا أَجْرَاهُ، أَوْ صَدَقَةً أَخْرَجَهَا مِنْ مَالِهِ فِي صِحَّتِهِ وَحَيَاتِهِ يَلْحَقُهُ مِنْ بَعْدِ مَوْتِهِ</span>\"(حَسَنٌ، رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ: إِلَّا مِنْ صَدَقَةٍ جَارِيَةٍ</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَيْرُ مَا يُخَلِّفُ الرَّجُلُ مِنْ بَعْدِهِ ثَلَاثٌ\"، وَذَكَرَ مِنْهَا: \"صَدَقَةٌ تَجْرِي يَبْلُغُهُ أَجْرُهَا</span>\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فِيهِ دَلِيلٌ لِصِحَّةِ أَصْلِ الْوَقْفِ وَعَظِيمِ ثَوَابِهِ، وَأَنَّ الصَّدَقَةَ يَصِلُ ثَوَابُهَا لِلْمَيِّتِ بِالْإِجْمَاعِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَالْبِدَارَ الْبِدَارَ قَبْلَ فَوَاتِ الْأَعْمَارِ، اغْتَنِمْ -يَا عَبْدَ اللَّهِ- مَا أَنْعَمَ اللَّهُ بِهِ عَلَيْكَ مِنْ مَالٍ، وَبَادِرْ بِإِيقَافِ بَعْضِهِ فِي الْمَكَانِ الْمُنَاسِبِ؛ لِيَدِرَّ عَلَيْكَ حَسَنَاتٍ عَظِيمَةً، وَأَنْتَ فِي قَبْرِكَ، فَإِنَّ الْمُوَفَّقَ مَنْ عَمِلَ لِمَا بَعْدَ الْمَوْتِ، وَالْبَائِسَ مَنْ أَتْبَعَ نَفْسَهُ هَوَاهَا، وَكَانَ عَمَلُهُ مُجَرَّدَ أُمْنِيَاتٍ.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: الْعِلْمُ النَّافِعُ: وَالْمُرَادُ بِالْعِلْمِ إِذَا أُطْلِقَ الْكِتَابُ وَالسُّنَّةُ، قَالَ الصَّنْعَانِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَمَا كَانَ مِنَ الْعُلُومِ وَسِيلَةً إِلَى آيَةٍ مُحْكَمَةٍ، أَوْ سُنَّةٍ قَائِمَةٍ، أَوْ فَرِيضَةٍ عَادِلَةٍ فَلَهُ حُكْمُهَا، وَتَعْلِيمُ الْعِلْمِ يَشْمَلُ التَّأْلِيفَ، وَالتَّدْرِيسَ، وَالنَّسْخَ، وَتَصْحِيحَ كُتُبِ أَهْلِ الْإِسْلَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ</span>\"، وَذَكَرَ مِنْهَا: \"<span style=\"color:#0000ff;\">عِلْمٍ يُنْتَفَعُ بِهِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَيْرُ مَا يُخَلِّفُ الرَّجُلُ مِنْ بَعْدِهِ ثَلَاثٌ</span>\"، وَذَكَرَ مِنْهَا: \"<span style=\"color:#0000ff;\">عِلْمٌ يُعْمَلُ بِهِ مِنْ بَعْدِهِ</span>\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، وَقَالَ أَيْضًا: \"<span style=\"color:#0000ff;\">إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ: عِلْمًا عَلَّمَهُ وَنَشَرَهُ</span>\"(حَسَنٌ، رَوَاهُ ابْنُ مَاجَهْ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فِيهِ بَيَانُ فَضِيلَةِ الْعِلْمِ، وَالْحَثُّ عَلَى الِاسْتِكْثَارِ مِنْهُ، وَالتَّرْغِيبُ فِي تَوْرِيثِهِ بِالتَّعْلِيمِ، وَالتَّصْنِيفِ، وَالْإِيضَاحِ، وَأَنَّهُ يَنْبَغِي أَنْ يَخْتَارَ مِنَ الْعُلُومِ الْأَنْفَعَ فَالْأَنْفَعَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالدَّعْوَةُ إِلَى اللَّهِ -تَعَالَى- تَدْخُلُ فِي عُمُومِ تَعْلِيمِ النَّاسِ الْعِلْمَ النَّافِعَ، الَّذِي يَنْفَعُ صَاحِبَهُ بَعْدَ مَوْتِهِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ دَعَا إِلَى هُدًى كَانَ لَهُ مِنَ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا</span>\"(رَوَاهُ مُسْلِمٌ)، فَمَجَالُ الدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى- مِنْ أَعْظَمِ الْمَجَالَاتِ وَأَخْصَبِهَا فِي إِطَالَةِ الْعُمْرِ الْإِنْتَاجِيِّ، وَزِيَادَةِ الْحَسَنَاتِ، وَاسْتِمْرَارِهَا بَعْدَ الْمَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمِنَ الْأَعْمَالِ وَالْأُجُورِ الَّتِي لَا تَنْقَطِعُ بَعْدَ الْمَوْتِ:</p>\n<p>رابعاً: دُعَاءُ الْوَلَدِ الصَّالِحِ ذَكَرًا كَانَ أَوْ أُنْثَى، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ الْإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثَةٍ</span>\"، وَذَكَرَ مِنْهَا: \"وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَيْرُ مَا يُخَلِّفُ الرَّجُلُ مِنْ بَعْدِهِ ثَلَاثٌ: وَلَدٌ صَالِحٌ يَدْعُو لَهُ</span>\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ مِمَّا يَلْحَقُ الْمُؤْمِنَ مِنْ عَمَلِهِ وَحَسَنَاتِهِ بَعْدَ مَوْتِهِ</span>\"، وَذَكَرَ مِنْهَا: \"<span style=\"color:#0000ff;\">وَلَدًا صَالِحًا تَرَكَهُ</span>\"(حَسَنٌ، رَوَاهُ ابْنُ مَاجَهْ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فِيهِ ‌فَضِيلَةُ ‌الزَّوَاجِ لِرَجَاءِ وَلَدٍ صَالِحٍ، وَأَنَّ الدُّعَاءَ يَصِلُ ثَوَابُهُ إِلَى الْمَيِّتِ بِالْإِجْمَاعِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْوَلَدُ الصَّالِحُ عُمْرٌ إِضَافِيٌّ لِلْوَالِدَيْنِ، وَامْتِدَادٌ لِحَسَنَاتِهِمَا بَعْدَ مَوْتِهِمَا، فَلْيَحْرِصَا عَلَى تَرْبِيَةِ الْأَوْلَادِ وَتَنْشِئَتِهِمْ عَلَى طَاعَةِ اللَّهِ، وَلَنْ يَعْرِفَ الْوَالِدَانِ قِيمَةَ الْوَلَدِ الصَّالِحِ إِلَّا إِذَا وُسِّدَا فِي الْقَبْرِ، ثُمَّ رَأَوُا الْهَدَايَا تِلْوَ الْهَدَايَا فِي مِيزَانِ حَسَنَاتِهِمَا؛ مِنْ ثَوَابِ اسْتِغْفَارٍ، أَوْ صَدَقَةٍ، أَوْ دُعَاءٍ، أَوْ نَحْوِهَا مِنَ الْأَعْمَالِ الَّتِي يُقَدِّمُهَا لَهُمْ أَبْنَاؤُهُمْ وَبَنَاتُهُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِصْدَاقًا لِمَا سَبَقَ ذِكْرُهُ: جَاءَ فِي حَدِيثِ أُمِّ الْعَلَاءِ -رَضِيَ اللَّهُ عَنْهَا- حَيْثُ قَالَتْ: رَأَيْتُ لِعُثْمَانَ بْنِ مَظْعُونٍ فِي النَّوْمِ عَيْنًا تَجْرِي، فَجِئْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَذَكَرْتُ ذَلِكَ لَهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">ذَاكَ عَمَلُهُ يَجْرِي لَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)؛ أَيْ: شَيْءٌ مِنْ عَمِلَهُ بَقِيَ لَهُ ثَوَابُهُ جَارِيًا كَالصَّدَقَةِ، قَالَ أَهْلُ الْعِلْمِ: \"<span style=\"color:#008000;\">كَانَ لِعُثْمَانَ بْنِ مَظْعُونٍ -رَضِيَ اللَّهُ عَنْهُ- وَلَدٌ صَالِحٌ شَهِدَ بَدْرًا وَمَا بَعْدَهَا، وَهُوَ السَّائِبُ، مَاتَ فِي خِلَافَةِ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-، وَلَا شَكَّ أَنَّهُ كَانَ يَدْعُو لِأَبِيهِ بَعْدَ مَوْتِهِ، وَأَيْضًا كَانَ عُثْمَانُ بْنُ مَظْعُونٍ -رَضِيَ اللَّهُ عَنْهُ- مِنَ الْأَغْنِيَاءِ، فَلَا يَبْعُدُ أَنْ يَكُونَ لَهُ صَدَقَةٌ اسْتَمَرَّتْ بَعْدَ مَوْتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ نَظَمَ السُّيُوطِيُّ -رَحِمَهُ اللَّهُ- فِي الْأَعْمَالِ الَّتِي يَسْتَمِرُّ ثَوَابُهَا إِلَى مَا بَعْدَ الْمَوْتِ، فَقَالَ:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">إِذَا مَاتَ ابْنُ آدَمَ ‌لَيْسَ ‌يَجْرِي *** عَلَـيْهِ مِـنْ فِـعَالٍ غَـيْـرِ عَـشْرِ</p>\n<p style=\"text-align:center;\">عُـلُـومٌ بَــثَّـهَا، وَدُعَاءُ نَــجْـلٍ *** وَغَرْسُ النَّخْلِ، وَالصَّدَقَاتُ تَجْرِي</p>\n<p style=\"text-align:center;\">وِرَاثَةُ مُصْحَفٍ، وَرِبَاطُ ثَغْـرٍ *** وَحَــفْـرُ الْــبِئْــرِ، أَوْ إِجْــرَاءُ نَـهْــرِ</p>\n<p style=\"text-align:center;\">وَبَـــيْتٌ لِلْــغَـرِيبِ بَــنَـاهُ يَـأْوِي *** إِلَـيْــهِ، أَوْ بَــنَــاهُ مَــحَـلَّ ذِكْـرِ</p>\n<p style=\"text-align:center;\">وَتَـعْلِـيمٌ لِـــقُــرْآنٍ كَـرِيـمٍ *** فَـخُـذْهَا مِـنْ أَحَـادِيثٍ بِـحَصْــرِ</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أجور_لا_تنقطع_بعد_الموت.doc",
      "path": "/database/files/أجور_لا_تنقطع_بعد_الموت.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AC%D9%88%D8%B1-%D9%84%D8%A7-%D8%AA%D9%86%D9%82%D8%B7%D8%B9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%AA/download-file/381074"
    },
    {
      "name": "أجور_لا_تنقطع_بعد_الموت.pdf",
      "path": "/database/files/أجور_لا_تنقطع_بعد_الموت.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AC%D9%88%D8%B1-%D9%84%D8%A7-%D8%AA%D9%86%D9%82%D8%B7%D8%B9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%AA/download-file/381075"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أجور-لا-تنقطع-بعد-الموت"
}
