{
  "id": 153,
  "title": "أحوال النبي مع أمته في الدنيا (2)",
  "slug": "أحوال-النبي-مع-أمته-في-الدنيا-2",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل بن عبدالرحمن",
    "last_name": "الرسيني"
  },
  "rawContent": "عناصر الخطبة\n                        1/رأفة النبي صلى الله عليه وسلم ورحمته بأمته 2/حرص النبي صلى الله عليه وسلم على نجاة الأمة 3/من أحوال النبي صلى الله عليه وسلم مع أمته في الدنيا 4/تقديم الرِّفْق في الأمر بالمعروف والنهي عن المنكر 5/تحذير النبي صلى الله عليه وسلم أمته من الفتن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فيا كل مربٍّ، لا تغفل عما يصلح دنيا الناس، فالناس حريصون على دنياهم، ثم انطلق إلى أمور آخرتهم، والدنيا ليست ضرةً للآخرة؛ بل الدنيا مزرعة الآخرة، وما نزرعه اليوم نجنيه غدًا.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.\n \nوأشهد أن محمدًا عبدُ الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين.\n \nأما بعد: فعباد الله: اتقوا الله وأطيعوه، وابتدروا أمرَه ولا تُعصوه، واعلموا أن خير دنياكم وآخراكم بتقوى الله -تبارك وتعالى-؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 4، 5]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا)[الأنفال: 29]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70- 71].\n \nعباد الله: نادَى اللهُ رسولَهُ وأمَرَه، وأمرُ الله لرسوله أمرٌ لأُمته، فقال -جل جلاله-: (يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا * وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُمْ مِنَ اللَّهِ فَضْلًا كَبِيرًا * وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ وَدَعْ أَذَاهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا)[الأحزاب: 45 - 48].\n \nأمره ربُّه -جل جلاله- فامتثل فبشَّر وأنذر، ودعا وهدى، وتوكَّل على ربه فكفاه ربُّه، فكان البركة والرحمة المهداة، حُجة الله على عباده، نصح لأُمته وجاهَد في الله حق جهاده، فأحواله مع أُمّته في دنياه وآخرته مشهودة، وأخباره في الصحاح والسنن والمسانيد منثورة، واستمع لحديث أبي هريرة -رضي الله عنه- أن نبينا -عليه الصلاة والسلام- يقول: \"إنما مثلي ومثل أمتي كمثل رجل استوقد نارًا فجعلت الدواب والفراش يقعن فيها، فأنا آخذ بحجزكم وأنتم تقحمون فيها\"(رواه البخاري ومسلم).\n \nيا الله! صدق رسول الله، تصوير لحال النبي -صلى الله عليه وسلم- مع أُمّته وحرصه على هدايتهم، وبيان الخير ليسلكوه، وبيان الشر ليبتعدوا عنه؛ ولكن أهل الغفلة والعصيان يتنكبون طريقه.\n \nيقول الإمام ابن حجر -رحمه الله-: \"وفي الحديث ما كان فيه -صلى الله عليه وسلم- من الرأفة والرحمة والحرص على نجاة الأمة\".\n \nونكمل ما قد بدأنا في الخطبة الماضية.\nومن أحوال النبي -صلى الله عليه وسلم- في الدنيا: أنْ قدَّم أمته على نفسِه وعلى زوجِه وعلى ولده، فحين جعل له الله دعوةً مجابةً لم يصرفها لنفسه ولا لزوجه ولا لولده بل ولا لأمته في الدنيا بل ادَّخرها لهم يوم الحاجة إليها يوم القيامة؛ فعن أبي هريرة -رضي الله عنه- قال، قال رسول الله -صلى الله عليه وسلم-: \"لكلِّ نبي دعوةٌ مستجابة فتعجَّل كلُّ نبي دعوته\"، كل الأنبياء تعجّلوا دعوتهم إلا هو -عليه الصلاة والسلام-: \"لكل نبي دعوة مستجابة فتعجل كل نبي دعوته، وإني اختبأت دعوتي شفاعة لأمتي يوم القيامة، فهي نائلة إن شاء الله من مات لا يشرك بالله شيئًا\".\nاللهم أحينا على الإسلام، وأمِتْنا على التوحيد، وجنِّبنا الشرك وطرقه يا رب العالمين.\n \nومن أحوال حبيبنا وقدوتنا وقرة عيوننا -صلى الله عليه وسلم- مع أمته أنه لم يكن يحرص على أمور آخرتهم فحسب؛ بل حتى على أمور دنياهم؛ فعن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- مَرَّ بغلام يسلخ شاة، فقال له: \"تنحَّ حتى أريك؛ فإني لا أراك تحسن تسلخ\"، قال: فأدخل رسول الله -صلى الله عليه وسلم- يده بين الجلد واللحم فدحس بها حتى توارت إلى الإبط، وقال: \"يا غلام هكذا فاسلخ\"، ثم مضى وصلى للناس ولم يتوضأ.\n \nفيا كل مربٍّ، لا تغفل عما يصلح دنيا الناس، فالناس حريصون على دنياهم، ثم انطلق إلى أمور آخرتهم، والدنيا ليست ضرةً للآخرة؛ بل الدنيا مزرعة الآخرة، وما نزرعه اليوم نجنيه غدًا.\n \nومن أحوال قدوتنا وحبيبنا -صلى الله عليه وسلم- معنا أنه كان يأمر أمته بالمعروف وينهاهم عن المنكر، فيا أتباع رسول الله -صلى الله عليه وسلم- وأحبابه، قوموا كما قام رسول الله -صلى الله عليه وسلم- بواجب الأمر بالمعروف والنهي عن المنكر، قوموا فيه بأنفسكم ومع أهليكم وإخوانكم وفي دواوينكم، فمرة يعظ الناس -عليه الصلاة والسلام- إذا رأى خطأ، ويقول: \"ما بال أقوام يفعلون كذا وكذا\".\n \nوربما وجَّه الرجل وحده، فقدم بين يديه خطابًا رفيقًا كي يقبل الموجه توجيه حبيبك -صلى الله عليه وسلم-، فمرة قال لابن عمر: \"نعم الرجل عبدالله\"، وما أعظمَها من كلمة حين تخرج من في النبي -صلى الله عليه وسلم- أن يصفه بأنه نعم الرجل! فقال: \"نعم الرجل عبدالله لو كان يقوم من الليل\"، فكان الحال من ابن عمر أنه لم يترك قيام الليل بعد هذه الكلمة. فأين الرِّفْق في الأمر بالمعروف والنهي عن المنكر مع أولادنا وإخواننا ومن تحت أيدينا.\n \nأيها الأحِبَّة: وربما أمر بالمعروف وحثَّ على الذكر، فقدَّم ما يوجب قبول الكلام، فمرة -ويا ليتك تكون محل معاذ بن جبل وتتنفَّس هذه الكلمة التي قالها النبي -صلى الله عليه وسلم-: أخذ النبي -صلى الله عليه وسلم- بيد معاذ -رضي الله عنه-، فقال له: \"يا معاذ، والله إني لأحبك\"، فقال: \"أوصيك يا معاذ، لا تدعن في دبر كل صلاة تقول: اللهم أعِنِّي على ذكرك وشكرك وحسن عبادتك\"، ما أثر هذه الكلمة والتصريح بالحب حين تقوله لولدك ومن تحت يدك.\n \nفيا كل أب ومربٍّ، اقترب ممن تريد توجيهه وأشعره بحبك له، وابذل نصحك له، وتذكَّر قول سفيان الثوري -رحمه الله-: \"ينبغي للآمر والناهي أن يكون رفيقًا فيما يأمر به، رفيقًا فيما ينهى عنه، عدلاً فيما يأمر به، عدلاً فيما ينهى عنه، عالمًا لما يأمر به، عالمًا بما ينهى عنه\".\n \nوربما غضب رسول الله -صلى الله عليه وسلم- وتمعَّر وجهه حين تنتهك حُرُمات ربِّ العالمين.\n \nومن أحوال حبيبنا معنا أنه كان نذيرًا لأمته ليس نذيرًا لأهل زمانه فحسب؛ بل كان النبي -صلى الله عليه وسلم- ينذر الناس في الفتن التي ستأتيهم بعد حياته، وكيف السبيل للتخلُّص منها، فيا له من نذير كما أمره الله -جل وعلا-.\n \nفكان نذيرًا لأمته عما سيهلكها ومنبِّهًا لها من الفتن في حياته وبعد وفاته، فمن فجر الإسلام وبعد أن أمره الله -جل جلاله- ببلاغ الدين وأنزل عليه قوله: (وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ)[الشعراء: 214]؛ صعد على الصفا -بأبي هو وأمي عليه الصلاة والسلام- فجعل ينادي: \"يَا بَنِي فِهْرٍ، يَا بَنِي عَدِيٍّ، لِبُطُونِ قُرَيْشٍ\" حتى اجتمعوا ثم قال: \"أَرَأَيْتَكُمْ لَوْ أَخْبَرْتُكُمْ أَنَّ خَيلًا بِالْوَادِي تُرِيدُ أَنْ تُغِيرَ عَلَيْكُمْ، أَكُنْتُمْ مُصَدِّقِيَّ؟\" قَالُوا: نَعَمْ، مَا جَرَّبْنَا عَلَيْكَ إِلَّا صِدْقًا، قَالَ: \"فَإِنِّي نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ\".\n \nتلك البداية، واستمر النصح إلى نهاية حياته، فأدى ما أوجب الله عليه من البلاغ وحذر، ومن تحذيره أنه أخبر عن القلب -قلبي وقلبك- تتقلب، وأوصى الناس -وحقيق بوصية رسول الله -صلى الله عليه وسلم- أن يقدر لها قدرها-؛ أوصاهم بتعاهد قلوبهم وعدم الغفلة عنها والحذر من السيئة مهما صغرت فإنها تؤثر في القلب، فاسمع لنصح حبيبك:\n \nعن حذيفة بن اليمان -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ عَلَى أَبْيَضَ مِثْلِ الصَّفَا، فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَت السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا لَا يَعْرِفُ مَعْرُوفًا وَلَا يُنْكِرُ مُنْكَرًا إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ\".\n \nفالحديث يدل على وجوب مراقبة القلب وتصفيته من فِتَن الشبهات والشهوات ومجاهدة النفس طلبًا لرضا الله -تبارك وتعالى-؛ بل بلغ من حال حب الحبيب -صلى الله عليه وسلم- لأُمّته والنصح لهم أنه يخبر أُمّته بخواص نفسه ومشكلاتها، وكيف يعالجها، فيا له من رسول رحيم! وأي الناس يذكر معايبه لتنهض أمته، فعن الأغر المزني أن رسول الله -صلى الله عليه وسلم- قال: \"إنه ليغان على قلبي، وإني لأستغفر الله مائة مرة\"، فذكر الداء والدواء، فيا كل مريض قلب، دونك الدواء.\n \nاستغفر الله كما استغفر رسولك -صلى الله عليه وسلم-، فمن لزم الاستغفار جعل الله له من كل هَمٍّ فرجًا، ومن كل غَمٍّ مخرجًا، ومن كل بلاء عافية.\n \nوبلغ من حرص رسول الله -صلى الله عليه وسلم- لأمته بعد وفاته أن نبَّهم بما يجب عليهم وقت الفتن، وذكر العديد من الفتن التي رأتها أعيننا وتعايشنا معها، فعن عوف بن مالك الأشجعي أن رسول الله -صلى الله عليه وسلم- قال: \"إن بين يدي الساعة سنين خدَّاعة يصدق فيها الكاذب ويكذب فيها الصادق، ويؤتمن فيها الخائن ويخون فيها الأمين، وينطق فيها الرويبضة\"، قيل: وما الرويبضة؟ قيل: \"المرء التافه يتكلَّم في أمر العامة\".\n \nوما تركنا -بأبي هو وأمي عليه الصلاة السلام- إلا وأخبرنا بما ينجّي قلوبنا، فقال -عليه الصلاة والسلام- يبين طريقة النجاة في حديث آخر: \"وإنه من يعش منكم فسيرى اختلافًا كثيرًا؛ فعليكم بسُنتي وسنة الخلفاء المهديين الراشدين تمسَّكُوا بها وعضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة، وكل بدعة ضلالة\".\n \nومن حرصه على أمته أن حذَّرهم فتنة من يُسمون اليوم بالقرآنيين وهم أولئك القوم الذين لا يأخذون إلا بكتاب الله، ويطرحون سُنة النبي -صلى الله عليه وسلم-، وقد كذبوا وكذبوا القرآن، فاسمع تحذير النبي -صلى الله عليه وسلم- لهؤلاء الفئة، وكأنه عاش بيننا، فعن المقدام قال: حرّم رسول الله -صلى الله عليه وسلم- يوم خيبر أشياء، ثم قال: \"يوشكُ أحدُكم أن يُكذِّبَني وهو متكئٌ يُحَدَّثُ بحديثي فيقولُ: بيننا وبينَكم كتابُ اللهِ، فما وجدنا فيه من حلالٍ استحللناه، وما وجدنا فيه من حرامٍ حرَّمناه. ألا إنَّ ما حرمَ رسولُ اللهِ مثلُ ما حرم اللهُ\".\n \nونسمع اليوم من يطعن في سنة نبينا -عليه الصلاة والسلام- وما يزيدنا هذا إلا تصديقًا لنبينا -صلى الله عليه وسلم-.\n \nيا سبحان الله! وكأن رسولنا عليه السلام يعيش زماننا ويحضر مجالسنا، فجازاه الله خير ما جزى نبيًّا عن أمته.\n \nحذَّر النبي -عليه الصلاة والسلام- أُمّته من الغلو والتطرف، فقد جاء ثلاثة نفر للنبي -عليه الصلاة والسلام- يسألون عن عبادة النبي -عليه السلام- فكأنهم تقالُّوها، فقال أحدهم: أما أنا فأصوم ولا أفطر، وأقوم ولا أنام، ولا أتزوَّج النساء، فلما علم النبي -عليه الصلاة والسلام- بقولهم قال: \"أما أنا فأصوم وأفطر، وأقوم وأنام، وأتزوَّج النساء، فمَن رغب عن سنتي فليس مني\".\n \nولقد حذَّر النبي -صلى الله عليه وسلم- أُمّته من فِتَن عظيمة كفتن الدجَّال، ودلَّهم على ما يعصم منها؛ كحفظ عشر آيات من سورة الكهف، قيل: من أولها، وقيل: من آخرها.\n \nوحذر فتنة النساء، وحذر فتنة المال، وأرشدنا -وحقيق بوصية رسولنا أن يُعمل بها وقت الهرج؛ وهو القتل- أن نكثر من العبادة؛ لأن العبادة تثبت الإنسان، قال -عليه الصلاة والسلام-: \"العبادة في الهرج كهجرة إليَّ\".\n \nأيها الإخوة: ونحن نعيش في زمن الفتن، نسأل الله الثبات على الدين حتى نلقاه.\nيقول حذيفة بن اليمان -رضي الله عنه-: \"فمَنْ أحَبَّ منكم أنْ يعلمَ أصابتْهُ فتنةٌ أم لا؛ فليَنظُر؛ فإن كان يَرى حرامًا ما كان يراهُ حلالًا أو يرى حلالًا ما كان يراهُ حرامًا فقد أصابَتْهُ الفتنةُ\".\nتلك وصية صاحب سِرِّ رسول الله -صلى الله عليه وسلم- الذي سأل في يوم النبي -صلى الله عليه وسلم- وكان يقول \"كان الناس يسألون النبي -عليه الصلاة والسلام- عن الخير وأسأله عن الشر\".\n \nثم انظر يا أخي إلى عملك وعبادتك إن كنت بعد تغير رأيك إلى الله أقرب ومن أوامر الشياطين أبعد، فاحفظ وسل الله الثبات، وإن كنت إلى الشيطان وما يريد أقرب فاعلم أنك قد فُتِنْتَ.\n \nومن حرص النبي -عليه الصلاة والسلام- على أُمّته أنه لا يدَّخر مناسبة إلا وعظ فيها أصحابه، ووعظه لأصحابه وعظٌ لأمته، فعن البراء بن عازب: كنا مع رسول الله -صلى الله عليه وسلم- في جنازة، فجلس على شفير القبر، فبكى حتى بلَّ الثرى، ثم قال: \"يا إخواني، لمثل هذا فأعِدُّوا، يا إخواني، لمثل هذا فأعِدُّوا، يا إخواني لمثل هذا فأعِدُّوا\".\n \nألا يكفيك أن ربك -تبارك وتعالى- حين أرسل رسوله -عليه الصلاة والسلام- عذره وقال: لا تذهب نفسُك عليهم حسرات، واسمع لثناء الله على نبيِّك في إبلاغه: (مَا كَانَ عَلَى النَّبِيِّ مِنْ حَرَجٍ فِيمَا فَرَضَ اللَّهُ لَهُ سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَقْدُورًا * الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا * مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا)[الأحزاب: 38 - 40].\n \nلقد حرص النبي -عليه الصلاة والسلام- علينا حتى وكأنه أب لنا بل أعظم، فصلَّى الله وسلم وبارك عليه وعلى آله وأصحابه، اللهم اغفر لنا أجمعين يا أرحم الراحمين.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبد الله ورسوله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.\n \nأما بعد: عباد الله: لقد حرص النبي -صلى الله عليه وسلم- على اجتماع كلمتنا فقال: \"عليكم بجماعة المسلمين؛ فإن يد الله مع الجماعة، ومن شذَّ شذَّ في النار\".\n \nوفي الخطبة القادمة -بإذن الله- نتكلم عن بشارات رسولنا -عليه الصلاة والسلام- لصحابته ولأزواجه ولأمته، لقد بعثه الله بشيرًا.\n \nاللهم بشِّرنا بروح وريحان ورب راضٍ غير غضبان، اللهم اجعلنا معظمين لأمرك مؤتمرين به، واجعلنا معظمين لما نهيت عنه منتهين عنه، اللهم أعِنَّا على ذكرك وشكرك وحُسْن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك.\n \nاللهم إنا نسألك بأسمائك الحسنى وصفاتك العلى أن تعِزَّ الإسلام والمسلمين، وأن تذل الشرك والمشركين، وأن تُدمِّر أعداء الدين، وأن تنصر من نصر الدين، وأن تخذل من خذله، وأن توالي مَنْ والاه بقوَّتك يا جبَّار السماوات والأرض.\n \nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفق ولاة أمرنا لما تحب وترضى، وخذ بنواصيهم للبِرِّ والتقوى.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182]، وصَلِّ اللهم وسلم وبارك على نبينا محمد، وعلى آله وأصحابه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رأفة النبي صلى الله عليه وسلم ورحمته بأمته 2/حرص النبي صلى الله عليه وسلم على نجاة الأمة 3/من أحوال النبي صلى الله عليه وسلم مع أمته في الدنيا 4/تقديم الرِّفْق في الأمر بالمعروف والنهي عن المنكر 5/تحذير النبي صلى الله عليه وسلم أمته من الفتن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فيا كل مربٍّ، لا تغفل عما يصلح دنيا الناس، فالناس حريصون على دنياهم، ثم انطلق إلى أمور آخرتهم، والدنيا ليست ضرةً للآخرة؛ بل الدنيا مزرعة الآخرة، وما نزرعه اليوم نجنيه غدًا.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380166\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبدُ الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فعباد الله: اتقوا الله وأطيعوه، وابتدروا أمرَه ولا تُعصوه، واعلموا أن خير دنياكم وآخراكم بتقوى الله -تبارك وتعالى-؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق: 4، 5]؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا</span>)[الأنفال: 29]؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70- 71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: نادَى اللهُ رسولَهُ وأمَرَه، وأمرُ الله لرسوله أمرٌ لأُمته، فقال -جل جلاله-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا * وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُمْ مِنَ اللَّهِ فَضْلًا كَبِيرًا * وَلَا تُطِعِ الْكَافِرِينَ وَالْمُنَافِقِينَ وَدَعْ أَذَاهُمْ وَتَوَكَّلْ عَلَى اللَّهِ وَكَفَى بِاللَّهِ وَكِيلًا</span>)[الأحزاب: 45 - 48].</p>\n<p>&nbsp;</p>\n<p>أمره ربُّه -جل جلاله- فامتثل فبشَّر وأنذر، ودعا وهدى، وتوكَّل على ربه فكفاه ربُّه، فكان البركة والرحمة المهداة، حُجة الله على عباده، نصح لأُمته وجاهَد في الله حق جهاده، فأحواله مع أُمّته في دنياه وآخرته مشهودة، وأخباره في الصحاح والسنن والمسانيد منثورة، واستمع لحديث أبي هريرة -رضي الله عنه- أن نبينا -عليه الصلاة والسلام- يقول: \"<span style=\"color:#0000ff;\">إنما مثلي ومثل أمتي كمثل رجل استوقد نارًا فجعلت الدواب والفراش يقعن فيها، فأنا آخذ بحجزكم وأنتم تقحمون فيها</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>يا الله! صدق رسول الله، تصوير لحال النبي -صلى الله عليه وسلم- مع أُمّته وحرصه على هدايتهم، وبيان الخير ليسلكوه، وبيان الشر ليبتعدوا عنه؛ ولكن أهل الغفلة والعصيان يتنكبون طريقه.</p>\n<p>&nbsp;</p>\n<p>يقول الإمام ابن حجر -رحمه الله-: \"<span style=\"color:#008000;\">وفي الحديث ما كان فيه -صلى الله عليه وسلم- من الرأفة والرحمة والحرص على نجاة الأمة</span>\".</p>\n<p>&nbsp;</p>\n<p>ونكمل ما قد بدأنا في الخطبة الماضية.</p>\n<p>ومن أحوال النبي -صلى الله عليه وسلم- في الدنيا: أنْ قدَّم أمته على نفسِه وعلى زوجِه وعلى ولده، فحين جعل له الله دعوةً مجابةً لم يصرفها لنفسه ولا لزوجه ولا لولده بل ولا لأمته في الدنيا بل ادَّخرها لهم يوم الحاجة إليها يوم القيامة؛ فعن أبي هريرة -رضي الله عنه- قال، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لكلِّ نبي دعوةٌ مستجابة فتعجَّل كلُّ نبي دعوته</span>\"، كل الأنبياء تعجّلوا دعوتهم إلا هو -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">لكل نبي دعوة مستجابة فتعجل كل نبي دعوته، وإني اختبأت دعوتي شفاعة لأمتي يوم القيامة، فهي نائلة إن شاء الله من مات لا يشرك بالله شيئًا</span>\".</p>\n<p>اللهم أحينا على الإسلام، وأمِتْنا على التوحيد، وجنِّبنا الشرك وطرقه يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>ومن أحوال حبيبنا وقدوتنا وقرة عيوننا -صلى الله عليه وسلم- مع أمته أنه لم يكن يحرص على أمور آخرتهم فحسب؛ بل حتى على أمور دنياهم؛ فعن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- مَرَّ بغلام يسلخ شاة، فقال له: \"تنحَّ حتى أريك؛ فإني لا أراك تحسن تسلخ\"، قال: فأدخل رسول الله -صلى الله عليه وسلم- يده بين الجلد واللحم فدحس بها حتى توارت إلى الإبط، وقال: \"يا غلام هكذا فاسلخ\"، ثم مضى وصلى للناس ولم يتوضأ.</p>\n<p>&nbsp;</p>\n<p>فيا كل مربٍّ، لا تغفل عما يصلح دنيا الناس، فالناس حريصون على دنياهم، ثم انطلق إلى أمور آخرتهم، والدنيا ليست ضرةً للآخرة؛ بل الدنيا مزرعة الآخرة، وما نزرعه اليوم نجنيه غدًا.</p>\n<p>&nbsp;</p>\n<p>ومن أحوال قدوتنا وحبيبنا -صلى الله عليه وسلم- معنا أنه كان يأمر أمته بالمعروف وينهاهم عن المنكر، فيا أتباع رسول الله -صلى الله عليه وسلم- وأحبابه، قوموا كما قام رسول الله -صلى الله عليه وسلم- بواجب الأمر بالمعروف والنهي عن المنكر، قوموا فيه بأنفسكم ومع أهليكم وإخوانكم وفي دواوينكم، فمرة يعظ الناس -عليه الصلاة والسلام- إذا رأى خطأ، ويقول: \"<span style=\"color:#0000ff;\">ما بال أقوام يفعلون كذا وكذا</span>\".</p>\n<p>&nbsp;</p>\n<p>وربما وجَّه الرجل وحده، فقدم بين يديه خطابًا رفيقًا كي يقبل الموجه توجيه حبيبك -صلى الله عليه وسلم-، فمرة قال لابن عمر: \"<span style=\"color:#0000ff;\">نعم الرجل عبدالله</span>\"، وما أعظمَها من كلمة حين تخرج من في النبي -صلى الله عليه وسلم- أن يصفه بأنه نعم الرجل! فقال: \"<span style=\"color:#0000ff;\">نعم الرجل عبدالله لو كان يقوم من الليل</span>\"، فكان الحال من ابن عمر أنه لم يترك قيام الليل بعد هذه الكلمة. فأين الرِّفْق في الأمر بالمعروف والنهي عن المنكر مع أولادنا وإخواننا ومن تحت أيدينا.</p>\n<p>&nbsp;</p>\n<p>أيها الأحِبَّة: وربما أمر بالمعروف وحثَّ على الذكر، فقدَّم ما يوجب قبول الكلام، فمرة -ويا ليتك تكون محل معاذ بن جبل وتتنفَّس هذه الكلمة التي قالها النبي -صلى الله عليه وسلم-: أخذ النبي -صلى الله عليه وسلم- بيد معاذ -رضي الله عنه-، فقال له: \"<span style=\"color:#0000ff;\">يا معاذ، والله إني لأحبك</span>\"، فقال: \"<span style=\"color:#0000ff;\">أوصيك يا معاذ، لا تدعن في دبر كل صلاة تقول: اللهم أعِنِّي على ذكرك وشكرك وحسن عبادتك</span>\"، ما أثر هذه الكلمة والتصريح بالحب حين تقوله لولدك ومن تحت يدك.</p>\n<p>&nbsp;</p>\n<p>فيا كل أب ومربٍّ، اقترب ممن تريد توجيهه وأشعره بحبك له، وابذل نصحك له، وتذكَّر قول سفيان الثوري -رحمه الله-: \"<span style=\"color:#008000;\">ينبغي للآمر والناهي أن يكون رفيقًا فيما يأمر به، رفيقًا فيما ينهى عنه، عدلاً فيما يأمر به، عدلاً فيما ينهى عنه، عالمًا لما يأمر به، عالمًا بما ينهى عنه</span>\".</p>\n<p>&nbsp;</p>\n<p>وربما غضب رسول الله -صلى الله عليه وسلم- وتمعَّر وجهه حين تنتهك حُرُمات ربِّ العالمين.</p>\n<p>&nbsp;</p>\n<p>ومن أحوال حبيبنا معنا أنه كان نذيرًا لأمته ليس نذيرًا لأهل زمانه فحسب؛ بل كان النبي -صلى الله عليه وسلم- ينذر الناس في الفتن التي ستأتيهم بعد حياته، وكيف السبيل للتخلُّص منها، فيا له من نذير كما أمره الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>فكان نذيرًا لأمته عما سيهلكها ومنبِّهًا لها من الفتن في حياته وبعد وفاته، فمن فجر الإسلام وبعد أن أمره الله -جل جلاله- ببلاغ الدين وأنزل عليه قوله: (<span style=\"color:#ff0000;\">وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ</span>)[الشعراء: 214]؛ صعد على الصفا -بأبي هو وأمي عليه الصلاة والسلام- فجعل ينادي: \"<span style=\"color:#008000;\">يَا بَنِي فِهْرٍ، يَا بَنِي عَدِيٍّ، لِبُطُونِ قُرَيْشٍ\" حتى اجتمعوا ثم قال: \"أَرَأَيْتَكُمْ لَوْ أَخْبَرْتُكُمْ أَنَّ خَيلًا بِالْوَادِي تُرِيدُ أَنْ تُغِيرَ عَلَيْكُمْ، أَكُنْتُمْ مُصَدِّقِيَّ؟\" قَالُوا: نَعَمْ، مَا جَرَّبْنَا عَلَيْكَ إِلَّا صِدْقًا، قَالَ: \"فَإِنِّي نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>تلك البداية، واستمر النصح إلى نهاية حياته، فأدى ما أوجب الله عليه من البلاغ وحذر، ومن تحذيره أنه أخبر عن القلب -قلبي وقلبك- تتقلب، وأوصى الناس -وحقيق بوصية رسول الله -صلى الله عليه وسلم- أن يقدر لها قدرها-؛ أوصاهم بتعاهد قلوبهم وعدم الغفلة عنها والحذر من السيئة مهما صغرت فإنها تؤثر في القلب، فاسمع لنصح حبيبك:</p>\n<p>&nbsp;</p>\n<p>عن حذيفة بن اليمان -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">تُعْرَضُ الْفِتَنُ عَلَى الْقُلُوبِ كَالْحَصِيرِ عُودًا عُودًا، فَأَيُّ قَلْبٍ أُشْرِبَهَا نُكِتَ فِيهِ نُكْتَةٌ سَوْدَاءُ، وَأَيُّ قَلْبٍ أَنْكَرَهَا نُكِتَ فِيهِ نُكْتَةٌ بَيْضَاءُ حَتَّى تَصِيرَ عَلَى قَلْبَيْنِ عَلَى أَبْيَضَ مِثْلِ الصَّفَا، فَلَا تَضُرُّهُ فِتْنَةٌ مَا دَامَت السَّمَاوَاتُ وَالْأَرْضُ، وَالْآخَرُ أَسْوَدُ مُرْبَادًّا كَالْكُوزِ مُجَخِّيًا لَا يَعْرِفُ مَعْرُوفًا وَلَا يُنْكِرُ مُنْكَرًا إِلَّا مَا أُشْرِبَ مِنْ هَوَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فالحديث يدل على وجوب مراقبة القلب وتصفيته من فِتَن الشبهات والشهوات ومجاهدة النفس طلبًا لرضا الله -تبارك وتعالى-؛ بل بلغ من حال حب الحبيب -صلى الله عليه وسلم- لأُمّته والنصح لهم أنه يخبر أُمّته بخواص نفسه ومشكلاتها، وكيف يعالجها، فيا له من رسول رحيم! وأي الناس يذكر معايبه لتنهض أمته، فعن الأغر المزني أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إنه ليغان على قلبي، وإني لأستغفر الله مائة مرة</span>\"، فذكر الداء والدواء، فيا كل مريض قلب، دونك الدواء.</p>\n<p>&nbsp;</p>\n<p>استغفر الله كما استغفر رسولك -صلى الله عليه وسلم-، فمن لزم الاستغفار جعل الله له من كل هَمٍّ فرجًا، ومن كل غَمٍّ مخرجًا، ومن كل بلاء عافية.</p>\n<p>&nbsp;</p>\n<p>وبلغ من حرص رسول الله -صلى الله عليه وسلم- لأمته بعد وفاته أن نبَّهم بما يجب عليهم وقت الفتن، وذكر العديد من الفتن التي رأتها أعيننا وتعايشنا معها، فعن عوف بن مالك الأشجعي أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إن بين يدي الساعة سنين خدَّاعة يصدق فيها الكاذب ويكذب فيها الصادق، ويؤتمن فيها الخائن ويخون فيها الأمين، وينطق فيها الرويبضة</span>\"، قيل: وما الرويبضة؟ قيل: \"<span style=\"color:#0000ff;\">المرء التافه يتكلَّم في أمر العامة</span>\".</p>\n<p>&nbsp;</p>\n<p>وما تركنا -بأبي هو وأمي عليه الصلاة السلام- إلا وأخبرنا بما ينجّي قلوبنا، فقال -عليه الصلاة والسلام- يبين طريقة النجاة في حديث آخر: \"<span style=\"color:#0000ff;\">وإنه من يعش منكم فسيرى اختلافًا كثيرًا؛ فعليكم بسُنتي وسنة الخلفاء المهديين الراشدين تمسَّكُوا بها وعضوا عليها بالنواجذ، وإياكم ومحدثات الأمور، فإن كل محدثة بدعة، وكل بدعة ضلالة</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن حرصه على أمته أن حذَّرهم فتنة من يُسمون اليوم بالقرآنيين وهم أولئك القوم الذين لا يأخذون إلا بكتاب الله، ويطرحون سُنة النبي -صلى الله عليه وسلم-، وقد كذبوا وكذبوا القرآن، فاسمع تحذير النبي -صلى الله عليه وسلم- لهؤلاء الفئة، وكأنه عاش بيننا، فعن المقدام قال: حرّم رسول الله -صلى الله عليه وسلم- يوم خيبر أشياء، ثم قال: \"<span style=\"color:#0000ff;\">يوشكُ أحدُكم أن يُكذِّبَني وهو متكئٌ يُحَدَّثُ بحديثي فيقولُ: بيننا وبينَكم كتابُ اللهِ، فما وجدنا فيه من حلالٍ استحللناه، وما وجدنا فيه من حرامٍ حرَّمناه. ألا إنَّ ما حرمَ رسولُ اللهِ مثلُ ما حرم اللهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ونسمع اليوم من يطعن في سنة نبينا -عليه الصلاة والسلام- وما يزيدنا هذا إلا تصديقًا لنبينا -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>يا سبحان الله! وكأن رسولنا عليه السلام يعيش زماننا ويحضر مجالسنا، فجازاه الله خير ما جزى نبيًّا عن أمته.</p>\n<p>&nbsp;</p>\n<p>حذَّر النبي -عليه الصلاة والسلام- أُمّته من الغلو والتطرف، فقد جاء ثلاثة نفر للنبي -عليه الصلاة والسلام- يسألون عن عبادة النبي -عليه السلام- فكأنهم تقالُّوها، فقال أحدهم: أما أنا فأصوم ولا أفطر، وأقوم ولا أنام، ولا أتزوَّج النساء، فلما علم النبي -عليه الصلاة والسلام- بقولهم قال: \"<span style=\"color:#0000ff;\">أما أنا فأصوم وأفطر، وأقوم وأنام، وأتزوَّج النساء، فمَن رغب عن سنتي فليس مني</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد حذَّر النبي -صلى الله عليه وسلم- أُمّته من فِتَن عظيمة كفتن الدجَّال، ودلَّهم على ما يعصم منها؛ كحفظ عشر آيات من سورة الكهف، قيل: من أولها، وقيل: من آخرها.</p>\n<p>&nbsp;</p>\n<p>وحذر فتنة النساء، وحذر فتنة المال، وأرشدنا -وحقيق بوصية رسولنا أن يُعمل بها وقت الهرج؛ وهو القتل- أن نكثر من العبادة؛ لأن العبادة تثبت الإنسان، قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">العبادة في الهرج كهجرة إليَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ونحن نعيش في زمن الفتن، نسأل الله الثبات على الدين حتى نلقاه.</p>\n<p>يقول حذيفة بن اليمان -رضي الله عنه-: \"<span style=\"color:#008000;\">فمَنْ أحَبَّ منكم أنْ يعلمَ أصابتْهُ فتنةٌ أم لا؛ فليَنظُر؛ فإن كان يَرى حرامًا ما كان يراهُ حلالًا أو يرى حلالًا ما كان يراهُ حرامًا فقد أصابَتْهُ الفتنةُ</span>\".</p>\n<p>تلك وصية صاحب سِرِّ رسول الله -صلى الله عليه وسلم- الذي سأل في يوم النبي -صلى الله عليه وسلم- وكان يقول \"<span style=\"color:#008000;\">كان الناس يسألون النبي -عليه الصلاة والسلام- عن الخير وأسأله عن الشر</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم انظر يا أخي إلى عملك وعبادتك إن كنت بعد تغير رأيك إلى الله أقرب ومن أوامر الشياطين أبعد، فاحفظ وسل الله الثبات، وإن كنت إلى الشيطان وما يريد أقرب فاعلم أنك قد فُتِنْتَ.</p>\n<p>&nbsp;</p>\n<p>ومن حرص النبي -عليه الصلاة والسلام- على أُمّته أنه لا يدَّخر مناسبة إلا وعظ فيها أصحابه، ووعظه لأصحابه وعظٌ لأمته، فعن البراء بن عازب: كنا مع رسول الله -صلى الله عليه وسلم- في جنازة، فجلس على شفير القبر، فبكى حتى بلَّ الثرى، ثم قال: \"<span style=\"color:#0000ff;\">يا إخواني، لمثل هذا فأعِدُّوا، يا إخواني، لمثل هذا فأعِدُّوا، يا إخواني لمثل هذا فأعِدُّوا</span>\".</p>\n<p>&nbsp;</p>\n<p>ألا يكفيك أن ربك -تبارك وتعالى- حين أرسل رسوله -عليه الصلاة والسلام- عذره وقال: لا تذهب نفسُك عليهم حسرات، واسمع لثناء الله على نبيِّك في إبلاغه: (<span style=\"color:#ff0000;\">مَا كَانَ عَلَى النَّبِيِّ مِنْ حَرَجٍ فِيمَا فَرَضَ اللَّهُ لَهُ سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَقْدُورًا * الَّذِينَ يُبَلِّغُونَ رِسَالَاتِ اللَّهِ وَيَخْشَوْنَهُ وَلَا يَخْشَوْنَ أَحَدًا إِلَّا اللَّهَ وَكَفَى بِاللَّهِ حَسِيبًا * مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيمًا</span>)[الأحزاب: 38 - 40].</p>\n<p>&nbsp;</p>\n<p>لقد حرص النبي -عليه الصلاة والسلام- علينا حتى وكأنه أب لنا بل أعظم، فصلَّى الله وسلم وبارك عليه وعلى آله وأصحابه، اللهم اغفر لنا أجمعين يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبد الله ورسوله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: لقد حرص النبي -صلى الله عليه وسلم- على اجتماع كلمتنا فقال: \"<span style=\"color:#0000ff;\">عليكم بجماعة المسلمين؛ فإن يد الله مع الجماعة، ومن شذَّ شذَّ في النار</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الخطبة القادمة -بإذن الله- نتكلم عن بشارات رسولنا -عليه الصلاة والسلام- لصحابته ولأزواجه ولأمته، لقد بعثه الله بشيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم بشِّرنا بروح وريحان ورب راضٍ غير غضبان، اللهم اجعلنا معظمين لأمرك مؤتمرين به، واجعلنا معظمين لما نهيت عنه منتهين عنه، اللهم أعِنَّا على ذكرك وشكرك وحُسْن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأسمائك الحسنى وصفاتك العلى أن تعِزَّ الإسلام والمسلمين، وأن تذل الشرك والمشركين، وأن تُدمِّر أعداء الدين، وأن تنصر من نصر الدين، وأن تخذل من خذله، وأن توالي مَنْ والاه بقوَّتك يا جبَّار السماوات والأرض.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفق ولاة أمرنا لما تحب وترضى، وخذ بنواصيهم للبِرِّ والتقوى.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182]، وصَلِّ اللهم وسلم وبارك على نبينا محمد، وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحوال_النبي_مع_أمته_في_الدنيا_(2).doc",
      "path": "/database/files/أحوال_النبي_مع_أمته_في_الدنيا_(2).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A3%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-2/download-file/380072"
    },
    {
      "name": "أحوال_النبي_مع_أمته_في_الدنيا_(2).pdf",
      "path": "/database/files/أحوال_النبي_مع_أمته_في_الدنيا_(2).pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A3%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-2/download-file/380073"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحوال-النبي-مع-أمته-في-الدنيا-2"
}
