{
  "id": 152,
  "title": "أحوال النبي مع أمته في الدنيا (3)",
  "slug": "أحوال-النبي-مع-أمته-في-الدنيا-3",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل بن عبدالرحمن",
    "last_name": "الرسيني"
  },
  "rawContent": "عناصر الخطبة\n                        1/البشير النذير والسراج المنير 2/كان النبي صلى الله عليه وسلم مُبشِّرًا ومحبًّا للبشارة 3/حرص النبي صلى الله عليه وسلم على إدخال السرور على الأمة 3/بشارات النبي صلى الله عليه وسلم لأصحابه 4/التحذير من سوء الظن وتوقع الشرور 5/رفض الإسلام للتشاؤم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ما أجمل ذكر الفضائل وقت المعايب! ودفع المخطئ لتصحيح الوضع لا التعييب والتعيير الذي لا يفيد إلا الانتكاس، فما الفائدة إذا لُعن أهل المعاصي وعُيِّروا بمعاصيهم؛ بل افتح باب الأمل كما فتحه النبي -عليه الصلاة والسلام-، وذَكِّره بحبّه لله ورسوله، وكفى بها فضيلة.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.\n \nوأشهد أن محمدًا عبدُ الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين.\n \nأما بعد: فعباد الله: اتقوا الله وأطيعوه، وابتدروا أمرَه ولا تُعصوه، واعلموا أن خير دنياكم وآخراكم بتقوى الله -تبارك وتعالى-؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 4، 5]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا)[الأنفال: 29]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70- 71].\n \nعباد الله: يا أمة محمد بن عبد الله، يا من أكرمكم الله بالانضمام تحت لواء حبيبكم -صلى الله عليه وسلم-، هو البشارة من رب العالمين للمؤمنين؛ (وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُمْ مِنَ اللَّهِ فَضْلًا كَبِيرًا)[الأحزاب: 47].\n \nهو البشير النذير، والسراج المنير، رؤيته بشرى، وينطق بالبشرى، وسماع خبره نعم البشرى، القلوب تهتزُّ فرحًا بسماع خبره، وتقف معظِّمةً لأمره ونهيه، هو دعوة أبينا إبراهيم -عليه الصلاة والسلام-، فعن العرباض بن سارية -رضي الله عنه-، عن رسول الله -صلى الله عليه وسلم- أنه قال: \"إني عند الله مكتوب: خاتم النبيين، وإن آدم لمنجدل في طينته، وسأخبركم بأول أمري: دعوة إبراهيم، وبشارة عيسى، ورؤيا أمي التي رأت حين وضعتني، وقد خرج لها نورٌ أضاءت له منه قصور الشام\"، قال الله -تبارك وتعالى-: (وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ)[الصف: 6].\n \nلقد كان من هدي النبي -صلى الله عليه وسلم- حب البشارة، وهي من أحواله مع أمته في الدنيا أنه كان مبشرًا محبًّا للبشارة وإدخال السرور على الأمة، فيحب -بأبي هو وأمي عليه الصلاة والسلام- الكلمة الطيبة، ويعجبه الفأل الحسن، إذا بعث عاملاً سأل عن اسمه، فإذا أعجبه اسمه فرح به، ورُئِيَ البِشْر في وجهه، ويكره الأسماء الدالة على المعاني الرديئة المتشائمة، فيُغيِّر أسماءها إلى معانٍ محمودة، فقد غيَّر -عليه الصلاة والسلام- حزنًا إلى سهل، وبني مغوية إلى بني رشيدة، ويثرب إلى طيبة، وعاصية إلى جميلة، وشعب الضلالة إلى شعب الهدى.\n \nنبيكم -صلى الله عليه وسلم- كان مبشرًا، موصيًا بالبشارة، فإذا بعث دعاته أوصاهم بالبشارة والتبشير، فعن أبي موسى الأشعري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- بعثه ومعاذ بن جبل إلى اليمن، فقال لهما: \"بشِّرا ويسِّرا وعلِّما ولا تنفِّرا وتطاوعا\".\n \nومن هدي النبي -عليه الصلاة والسلام- البشارة الخاصة لأصحابها، فبشّروا أولادكم ومن تحبون، فلقد بشَّر أمنا خديجة -رضي الله عنها، وعمَّن ترضى عنها- بسلام الله عليها، فعن أنس بن مالك -رضي الله عنه- قال: جاء جبريل إلى النبي -صلى الله عليه وسلم- وعنده خديجة، وقال: \"إن الله يُقرئ خديجة السلام\"، فقالت: إن الله هو السلام، وعلى جبريل السلام، وعليك السلام ورحمة الله.\n \nوكذا بشَّر أمنا عائشة -رضي الله عنها وعمَّن ترضى عنها- فيما روت أن رسول الله -صلى الله عليه وسلم- قال لها: \"يا عائش، هذا جبريل يقرئك السلام\"، قلت: وعليه السلام ورحمة الله، قالت: وهو يرى ما لا نرى(أخرجه البخاري).\n \nوهذه بشارته لأصحابه بالجنة، فعن أبي موسى الأشعري -رضي الله عنه- أنه توضَّأ في بيته، ثم خرج، فقال: لألزمَنَّ رسول الله -صلى الله عليه وسلم-، ولأكونَنَّ معه يومي هذا، قال: فجاء المسجد، فسأل عن النبي -صلى الله عليه وسلم-، فقالوا: خرج ووجه ها هنا، فخرجت على إثره أسأل عنه حتى دخل بئر أريس، فجلست عند الباب، وبابها من جريد، حتى قضى رسول الله -صلى الله عليه وسلم- حاجته فتوضَّأ، فقمت إليه، فإذا هو جالس على بئر أريس وتوسَّط قُفَّها وكشف عن ساقيه ودلَّاهما في البئر، فسلمت عليه ثم انصرفت، فجلست عند الباب فقلت: لأكونن بوَّاب رسول الله -صلى الله عليه وسلم- اليوم.\n \nفجاء أبو بكر فدفع الباب، فقلت: من هذا؟ فقال: أبو بكر، فقلت: على رِسْلك، ثم ذهبت فقلت: يا رسول الله، هذا أبو بكر يستأذن، فقال: \"ائذن له وبشِّره بالجنة\"، فأقبلت حتى قلت لأبي بكر: ادخل ورسول الله -صلى الله عليه وسلم- يُبشِّرك بالجنة، فدخل أبو بكر، فجلس عن يمين رسول الله -صلى الله عليه وسلم- معه في القُفِّ، ودلَّى رجليه في البئر كما صنع النبي -صلى الله عليه وسلم- وكشف عن ساقيه.\n \n ثم رجعت فجلست وقد تركت أخي يتوضأ ويلحقني، فقلت: إن يرد الله بفلان خيرًا -يريد أخاه- يأتِ به، فإذا إنسان يحرك الباب، فقلت: مَن هذا؟ فقال: عمر بن الخطاب، فقلت: على رِسْلك، ثم جئت إلى رسول الله -صلى الله عليه وسلم- فسلمتُ عليه فقلت: هذا عمر بن الخطاب يستأذن، فقال: \"ائذن له وبشِّره بالجنة\"، فجئت فقلت: ادخل ويبشرك رسول الله -صلى الله عليه وسلم- بالجنة، فدخل فجلس مع رسول الله -صلى الله عليه وسلم- في القُفِّ عن يساره ودلَّى رجليه في البئر.\n \nثم رجعت فجلست فقلت: إن يرد الله بفلان خيرًا يأتِ به، فجاء إنسان يحرك الباب فقلت: من هذا؟ فقال: عثمان بن عفان، فقلت: على رِسْلك، فجئت إلى رسول الله -صلى الله عليه وسلم- فأخبرته، فقال: \"ائذن له وبشِّره بالجنة على بلوى تصيبه\".\n \nوسؤاله لبلال المتضمن البشارة بالجنة حين قال له عندما صلى الفجر: \"يَا بِلالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الإِسْلامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ بَيْنَ يَدَي فِي الجَنَّةِ\"، قَالَ: \"مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي: أَنِّي لَمْ أَتَطَهَّرْ طُهُورًا، فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ، إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ\".\n \nوكذا بشارته لعائشة حين نزلت آيات البراءة، وبشارته لكعب بن مالك وصاحبيه حين نزل قول الله: (وَعَلَى الثَّلَاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ وَظَنُّوا أَنْ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ)[التوبة: 118].\n \nعباد الله: رسولنا -عليه الصلاة والسلام- وقدوتنا كان مبشرًا، وكان يبثُّ البشارة بين الناس في أصعب الظروف والمواقف ويثبتهم، فحين كان مطاردًا مع صاحبه يوم الهجرة ولحق بهم سراقة بن مالك في القصة المعروفة، قال لسراقة: \"كيف بك يا سراقة وأنت تلبس سواري كسرى؟!\"؛ يا الله! رسول الله مُطارَد ومن يأتي به حيًّا أو ميتًا له مائة من الإبل، والرسول يُبشِّر سراقة بلبس سواري كسرى! فما أثر هذه البشارة على صاحبه وهو يرى أنه مطارد؟!\n \nولما كان مع صاحبه في الغار اسمع ماذا قال الله بقلبك عن هذه الحادثة والثقة بالله؟: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ)[التوبة: 40].\n \nويوم الخندق والحال كما وصف الله -جل جلاله-: (إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا)[الأحزاب: 10، 11].\n \nواستعصت على أصحابه صخرة لم يستطيعوا حفر الخندق معها، فأتى النبي -صلى الله عليه وسلم- فضرب بالمعول ثلاث ضربات، فقال في الأولى: \"أضاءت قصور اليمن ولتفتحن بإذن الله\"، ثم ذكر كسرى وقيصر.\n \nوالمنافقون الذين يظنون بالله ظن السوء يقولون: محمد يعد بهذه الفتوحات، والواحد مِنَّا لا يأمن أن يذهب إلى الخلاء، ولكن أهل الإيمان المصدقين كما حكى الله خبرهم: (وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الأحزاب: 22].\n \nفكان يُبشِّر ويثبت الناس في أصعب الظروف، وهذا ما يجب أن نكون عليه حسن الظن بالله -تبارك وتعالى- موقنين بنصره.\n \nكان رسولكم -صلى الله عليه وسلم- مُبشِّرًا ويُبشِّر بانتشار الإسلام بعد وفاته وظهوره، فلقد بشَّرَكم في حديث تميم الداري -رضي الله عنه-، عن النبي -صلى الله عليه وسلم-: \"ليَبْلُغن هذا الأمر ما بلغ اللَّيل والنَّهار، ولا يترك الله بيت مَدَرٍ ولا وَبَرٍ إلَّا أدخله اللهُ هذا الدِّين، بِعِزِّ عَزِيزٍ أو بِذُلِّ ذَليلٍ، عِزًّا يُعِزُّ الله به الإسلام وأهله، وذُلًّا يُذِلُّ الله به الكفر\".\n \nبشَّر النبي -عليه الصلاة والسلام- بقوله، يا من يخاف اندثار الإسلام كلَّا، فلقد بشَّرنا حبيبنا محمد -صلى الله عليه وسلم-، فقال: \"إن الله يبعث لهذه الأمة على رأس كل مائة سنة من يُجدِّد لها دينها\"، نبي كريم، حريص على أُمّته حتى بعد وفاته؛ بل حتى بعد قرون من وفاته، ويطمئن الأمة، ويقول: \"يبعث الله لهذه الأمة على رأس كل مائة سنة من يُجدِّد لها دينها\".\n \nفالمهم أن تستمسك يا أخي بدينك، وتقيمه في نفسك ومن حولك، فالإسلام عزيز قائم، ولكن هل نتشرَّف بخدمته فنكون من جنده؟ أجب عن هذا السؤال وتأمَّل واعرض أوامر الله على قلبك ونفسك تعرف الإجابة.\n \nكان رسول الله -صلى الله عليه وسلم- مُبشِّرًا، ومن ذلك أن بشَّر أمته وشوَّقهم لمعرفة مصيرهم، فعن عبدالله بن مسعود -رضي الله عنه- قال: كنا مع النبي -صلى الله عليه وسلم- في قبة فقال: \"أترضون أن تكونوا ربع أهل الجنة؟\"، فكبَّر الصحابة، قال: \"أترضون أن تكونوا ثلث أهل الجنة؟\"، قلنا: نعم، فكبَّر الصحابة في رواية، قال: \"أترضون أن تكونوا شطر أهل الجنة؟\"، قلنا: نعم، قال ابن حجر: ذكره بلفظ الاستفهام لإرادة تقريب البشارة بذلك وذكره بالتدريج ليكون أعظم السرور لهم.\n \nما أعظمه من مبشر! فهل نحن مبشرون كما يبشر -عليه الصلاة والسلام- أم نظن بالله الظنون، تلك حال حبيبكم -صلى الله عليه وسلم-، والظن السيئ ظنُّ المنافقين، فاختاروا لأنفسكم.\n \nعباد الله: كان رسولنا مبشرًا محذرًا الناس من المنكرات وتناقلها، فلا بد أن يكون المنكر في مجتمعات أهل الإسلام منكرًا تنكره النفوس والطباع، فلقد قال -عليه الصلاة والسلام-: \"إِذَا قَالَ الرَّجُلُ: هَلَكَ النَّاسُ فَهُوَ أَهْلَكُهُمْ\"، وفي رواية: \"فَهُوَ أَهْلَكَهُمْ\".\n \nوكان -عليه الصلاة والسلام- يحب أن يَلْقى صحابته بالبِشْر، فلم يكن يسمح لأحد أن يتكلم عن أحد من صحابته ويقول: \"أريد أن أخرج لأصحابي سليم الصدر\"، فهي رسالة لمن يتتبع أخبار الناس وكلامهم عنه، ناقل الكلام على وجه الإفساد نمَّام، فهل تستجيب لنمَّام؟ وهل تقبل كلام النمَّام وهو فاسق بفعله؟!\n \nرسولكم -صلى الله عليه وسلم- كان مبشرًا، فإذا زار المريض بشَّره ودعا له، وأدخل السرور عليه، ويقول له: \"طهور إن شاء الله\"؛ بل لم تقتصر بشارة النبي -عليه الصلاة والسلام- على أهل الطاعات فحسب؛ بل كان النبي -صلى الله عليه وسلم- مبشِّرًا لأهل المعاصي، فاتحًا باب الأمل لهم حتى لا يتمكَّن الشيطان منهم في لحظة ضعفه.\n \nفعن عمر -رضي الله عنه- أن رجلاً على عهد النبي -صلى الله عليه وسلم- كان اسمه عبدالله وكان يضحك رسول الله -صلى الله عليه وسلم-، وكان النبي -صلى الله عليه وسلم- قد جلده في الشراب، فأُوتي به يومًا، فأمر به فجُلِدَ، فقال رجل من القوم: اللهم العنه ما أكثر ما يُؤتَى به! فقال النبي -صلى الله عليه وسلم-: \"لا تلعنوه، فوالله ما علمت إلا أنه يحب الله ورسوله\".\n \nما أجمل ذكر الفضائل وقت المعايب! ودفع المخطئ لتصحيح الوضع لا التعييب والتعيير الذي لا يفيد إلا الانتكاس، فما الفائدة إذا لُعن أهل المعاصي وعُيِّروا بمعاصيهم؛ بل افتح باب الأمل كما فتحه النبي -عليه الصلاة والسلام-، وذَكِّره بحبّه لله ورسوله، وكفى بها فضيلة.\n \nوالخطأ يُعالَج ويُستغفر منه، والله غفور رحيم، أليس الله الذي نادى عباده ليغفر لهم؟ كان نبيكم -صلى الله عليه وسلم- مبشرًا قاطعًا لحبائل التشاؤم، فلقد نهى وقال: \"لا عدوى ولا طيرة\".\n \nولو كان أهل الإسلام يتشاءمون بشيء من المواقع، لكان التشاؤم في جبل أُحُد، ولو كان الناس يحق لهم أن يتشاءموا بشيء لتشاءم المسلمون من جبل أُحُد، فهي المعركة والغزوة الوحيدة التي هُزم فيها المصطفى -عليه الصلاة والسلام-، استشهد فيها سبعون من أصحاب رسول الله -صلى الله عليه وسلم-، واستشهد فيها حمزة، ومُثِّل به، وحزن عليه النبي -صلى الله عليه وسلم- حزنًا كبيرًا؛ بل أُشِيع مقتل النبي -عليه الصلاة والسلام- بعد أن شُجَّ رأسه -عليه الصلاة والسلام- وكُسرت رباعيته، وسال الدم على وجهه الشريف.\n \nفلو كان أحد يتشاءم من مكان لكان أُحُدًا، ولكن النبي -عليه الصلاة والسلام- المتفائل الذي يريد قطع كل التشاؤم في الأمة أخبر بكل صراحة: \"أُحُدٌ جبل يحبُّنا ونُحِبُّه\".\n \nفتعليق الأخطاء على الأماكن ليس من الهدي النبوي ولم يكن النبي -صلى الله عليه وسلم- وقبل ذلك القرآن مجاملًا لصحابة رسول الله، فلما أخطأوا: (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آل عمران: 165].\n \n\"أُحُدٌ جبل يُحِبُّنا ونُحِبُّه\"، ويقول مخاطبًا أُحُدًا: \"اثبت أُحُد؛ فإنما عليك نبي وصِدِّيق وشهيدان\"، يثبت ثواب أجور بعض الأعمال لأُحُد كي تتعلَّق القلوب به حبًّا؛ \"فمن صلى على جنازة فله قيراط، ومن حضرها حتى تدفن فله قيراطان، والقيراط مثل جبل أُحُد\".\n \nقال الله -تبارك وتعالى-: (إِنَّا أَرْسَلْنَاكَ بِالْحَقِّ بَشِيرًا وَنَذِيرًا وَلَا تُسْأَلُ عَنْ أَصْحَابِ الْجَحِيمِ)[البقرة: 119].\n \nاللهُمَّ اغفر لنا أجمعين يا أرحم الراحمين.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، تعظيمًا لشأنه، وأشهد أن محمدًا عبدالله ورسوله، الداعي إلى رضوانه، صلَّ الله وسلم وبارك عليه وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.\n \nأما بعد: كان رسول الله يُبشِّرنا وحين عجز الكلام عن النطق بالبشارة كانت البشارة في آخر حياته أن أطَلَّ على أصحابه وهم وقوف يصلون فتبسَّم لهم ابتسامةَ الرِّضا عنهم رِضًا بما يصنعون، فهل نحن مبشرون كما كان -عليه الصلاة والسلام- مبشِّرًا؟\n \nهل نحن نظن بالله ظنًّا حسنًا؟ هل صدقنا مع الله حتى يصدق الله معنا؟: (إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ)[محمد: 7]؛ فليقم كل واحد بواجبه هذا كما كان يفعل حبيبكم -عليه الصلاة والسلام- في أحواله معكم في حياته إلى وفاته.\n \nوهذا غيض من فيض وقطرة في بحر، فلم يفارق النبي -صلى الله عليه وسلم- أمته في الدنيا إلا وقد بيّن لهم كل ما يحتاجون إليه، وما ترك النبي أمته في الآخرة، وهذا ما سنتكلم عنه في الخطبة القادمة -بإذن الله-.\n \nاللهم اجعلنا مُعظِّمين لأمرك، مؤتمرين به، واجعلنا مُعظِّمين لما نهيت عنه، منتهين عنه، اللهم أعِنَّا على ذكرك وشكرك وحُسْن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182]، وصلى الله وسلم وبارك على نبينا محمد، وعلى آله وأصحابه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/البشير النذير والسراج المنير 2/كان النبي صلى الله عليه وسلم مُبشِّرًا ومحبًّا للبشارة 3/حرص النبي صلى الله عليه وسلم على إدخال السرور على الأمة 3/بشارات النبي صلى الله عليه وسلم لأصحابه 4/التحذير من سوء الظن وتوقع الشرور 5/رفض الإسلام للتشاؤم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما أجمل ذكر الفضائل وقت المعايب! ودفع المخطئ لتصحيح الوضع لا التعييب والتعيير الذي لا يفيد إلا الانتكاس، فما الفائدة إذا لُعن أهل المعاصي وعُيِّروا بمعاصيهم؛ بل افتح باب الأمل كما فتحه النبي -عليه الصلاة والسلام-، وذَكِّره بحبّه لله ورسوله، وكفى بها فضيلة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380167\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبدُ الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فعباد الله: اتقوا الله وأطيعوه، وابتدروا أمرَه ولا تُعصوه، واعلموا أن خير دنياكم وآخراكم بتقوى الله -تبارك وتعالى-؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق: 4، 5]؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا</span>)[الأنفال: 29]؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70- 71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: يا أمة محمد بن عبد الله، يا من أكرمكم الله بالانضمام تحت لواء حبيبكم -صلى الله عليه وسلم-، هو البشارة من رب العالمين للمؤمنين؛ (<span style=\"color:#ff0000;\">وَبَشِّرِ الْمُؤْمِنِينَ بِأَنَّ لَهُمْ مِنَ اللَّهِ فَضْلًا كَبِيرًا</span>)[الأحزاب: 47].</p>\n<p>&nbsp;</p>\n<p>هو البشير النذير، والسراج المنير، رؤيته بشرى، وينطق بالبشرى، وسماع خبره نعم البشرى، القلوب تهتزُّ فرحًا بسماع خبره، وتقف معظِّمةً لأمره ونهيه، هو دعوة أبينا إبراهيم -عليه الصلاة والسلام-، فعن العرباض بن سارية -رضي الله عنه-، عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">إني عند الله مكتوب: خاتم النبيين، وإن آدم لمنجدل في طينته، وسأخبركم بأول أمري: دعوة إبراهيم، وبشارة عيسى، ورؤيا أمي التي رأت حين وضعتني، وقد خرج لها نورٌ أضاءت له منه قصور الشام</span>\"، قال الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ عِيسَى ابْنُ مَرْيَمَ يَا بَنِي إِسْرَائِيلَ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ مُصَدِّقًا لِمَا بَيْنَ يَدَيَّ مِنَ التَّوْرَاةِ وَمُبَشِّرًا بِرَسُولٍ يَأْتِي مِنْ بَعْدِي اسْمُهُ أَحْمَدُ</span>)[الصف: 6].</p>\n<p>&nbsp;</p>\n<p>لقد كان من هدي النبي -صلى الله عليه وسلم- حب البشارة، وهي من أحواله مع أمته في الدنيا أنه كان مبشرًا محبًّا للبشارة وإدخال السرور على الأمة، فيحب -بأبي هو وأمي عليه الصلاة والسلام- الكلمة الطيبة، ويعجبه الفأل الحسن، إذا بعث عاملاً سأل عن اسمه، فإذا أعجبه اسمه فرح به، ورُئِيَ البِشْر في وجهه، ويكره الأسماء الدالة على المعاني الرديئة المتشائمة، فيُغيِّر أسماءها إلى معانٍ محمودة، فقد غيَّر -عليه الصلاة والسلام- حزنًا إلى سهل، وبني مغوية إلى بني رشيدة، ويثرب إلى طيبة، وعاصية إلى جميلة، وشعب الضلالة إلى شعب الهدى.</p>\n<p>&nbsp;</p>\n<p>نبيكم -صلى الله عليه وسلم- كان مبشرًا، موصيًا بالبشارة، فإذا بعث دعاته أوصاهم بالبشارة والتبشير، فعن أبي موسى الأشعري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- بعثه ومعاذ بن جبل إلى اليمن، فقال لهما: \"<span style=\"color:#0000ff;\">بشِّرا ويسِّرا وعلِّما ولا تنفِّرا وتطاوعا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن هدي النبي -عليه الصلاة والسلام- البشارة الخاصة لأصحابها، فبشّروا أولادكم ومن تحبون، فلقد بشَّر أمنا خديجة -رضي الله عنها، وعمَّن ترضى عنها- بسلام الله عليها، فعن أنس بن مالك -رضي الله عنه- قال: جاء جبريل إلى النبي -صلى الله عليه وسلم- وعنده خديجة، وقال: \"<span style=\"color:#0000ff;\">إن الله يُقرئ خديجة السلام</span>\"، فقالت: إن الله هو السلام، وعلى جبريل السلام، وعليك السلام ورحمة الله.</p>\n<p>&nbsp;</p>\n<p>وكذا بشَّر أمنا عائشة -رضي الله عنها وعمَّن ترضى عنها- فيما روت أن رسول الله -صلى الله عليه وسلم- قال لها: \"<span style=\"color:#0000ff;\">يا عائش، هذا جبريل يقرئك السلام</span>\"، قلت: وعليه السلام ورحمة الله، قالت: وهو يرى ما لا نرى(أخرجه البخاري).</p>\n<p>&nbsp;</p>\n<p>وهذه بشارته لأصحابه بالجنة، فعن أبي موسى الأشعري -رضي الله عنه- أنه توضَّأ في بيته، ثم خرج، فقال: لألزمَنَّ رسول الله -صلى الله عليه وسلم-، ولأكونَنَّ معه يومي هذا، قال: فجاء المسجد، فسأل عن النبي -صلى الله عليه وسلم-، فقالوا: خرج ووجه ها هنا، فخرجت على إثره أسأل عنه حتى دخل بئر أريس، فجلست عند الباب، وبابها من جريد، حتى قضى رسول الله -صلى الله عليه وسلم- حاجته فتوضَّأ، فقمت إليه، فإذا هو جالس على بئر أريس وتوسَّط قُفَّها وكشف عن ساقيه ودلَّاهما في البئر، فسلمت عليه ثم انصرفت، فجلست عند الباب فقلت: لأكونن بوَّاب رسول الله -صلى الله عليه وسلم- اليوم.</p>\n<p>&nbsp;</p>\n<p>فجاء أبو بكر فدفع الباب، فقلت: من هذا؟ فقال: أبو بكر، فقلت: على رِسْلك، ثم ذهبت فقلت: يا رسول الله، هذا أبو بكر يستأذن، فقال: \"<span style=\"color:#0000ff;\">ائذن له وبشِّره بالجنة</span>\"، فأقبلت حتى قلت لأبي بكر: ادخل ورسول الله -صلى الله عليه وسلم- يُبشِّرك بالجنة، فدخل أبو بكر، فجلس عن يمين رسول الله -صلى الله عليه وسلم- معه في القُفِّ، ودلَّى رجليه في البئر كما صنع النبي -صلى الله عليه وسلم- وكشف عن ساقيه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثم رجعت فجلست وقد تركت أخي يتوضأ ويلحقني، فقلت: إن يرد الله بفلان خيرًا -يريد أخاه- يأتِ به، فإذا إنسان يحرك الباب، فقلت: مَن هذا؟ فقال: عمر بن الخطاب، فقلت: على رِسْلك، ثم جئت إلى رسول الله -صلى الله عليه وسلم- فسلمتُ عليه فقلت: هذا عمر بن الخطاب يستأذن، فقال: \"<span style=\"color:#0000ff;\">ائذن له وبشِّره بالجنة</span>\"، فجئت فقلت: ادخل ويبشرك رسول الله -صلى الله عليه وسلم- بالجنة، فدخل فجلس مع رسول الله -صلى الله عليه وسلم- في القُفِّ عن يساره ودلَّى رجليه في البئر.</p>\n<p>&nbsp;</p>\n<p>ثم رجعت فجلست فقلت: إن يرد الله بفلان خيرًا يأتِ به، فجاء إنسان يحرك الباب فقلت: من هذا؟ فقال: عثمان بن عفان، فقلت: على رِسْلك، فجئت إلى رسول الله -صلى الله عليه وسلم- فأخبرته، فقال: \"<span style=\"color:#0000ff;\">ائذن له وبشِّره بالجنة على بلوى تصيبه</span>\".</p>\n<p>&nbsp;</p>\n<p>وسؤاله لبلال المتضمن البشارة بالجنة حين قال له عندما صلى الفجر: \"<span style=\"color:#0000ff;\">يَا بِلالُ، حَدِّثْنِي بِأَرْجَى عَمَلٍ عَمِلْتَهُ فِي الإِسْلامِ، فَإِنِّي سَمِعْتُ دَفَّ نَعْلَيْكَ بَيْنَ يَدَي فِي الجَنَّةِ</span>\"، قَالَ: \"<span style=\"color:#0000ff;\">مَا عَمِلْتُ عَمَلًا أَرْجَى عِنْدِي: أَنِّي لَمْ أَتَطَهَّرْ طُهُورًا، فِي سَاعَةِ لَيْلٍ أَوْ نَهَارٍ، إِلَّا صَلَّيْتُ بِذَلِكَ الطُّهُورِ مَا كُتِبَ لِي أَنْ أُصَلِّيَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذا بشارته لعائشة حين نزلت آيات البراءة، وبشارته لكعب بن مالك وصاحبيه حين نزل قول الله: (<span style=\"color:#ff0000;\">وَعَلَى الثَّلَاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ وَضَاقَتْ عَلَيْهِمْ أَنْفُسُهُمْ وَظَنُّوا أَنْ لَا مَلْجَأَ مِنَ اللَّهِ إِلَّا إِلَيْهِ ثُمَّ تَابَ عَلَيْهِمْ لِيَتُوبُوا إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحِيمُ</span>)[التوبة: 118].</p>\n<p>&nbsp;</p>\n<p>عباد الله: رسولنا -عليه الصلاة والسلام- وقدوتنا كان مبشرًا، وكان يبثُّ البشارة بين الناس في أصعب الظروف والمواقف ويثبتهم، فحين كان مطاردًا مع صاحبه يوم الهجرة ولحق بهم سراقة بن مالك في القصة المعروفة، قال لسراقة: \"كيف بك يا سراقة وأنت تلبس سواري كسرى؟!\"؛ يا الله! رسول الله مُطارَد ومن يأتي به حيًّا أو ميتًا له مائة من الإبل، والرسول يُبشِّر سراقة بلبس سواري كسرى! فما أثر هذه البشارة على صاحبه وهو يرى أنه مطارد؟!</p>\n<p>&nbsp;</p>\n<p>ولما كان مع صاحبه في الغار اسمع ماذا قال الله بقلبك عن هذه الحادثة والثقة بالله؟: (<span style=\"color:#ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)[التوبة: 40].</p>\n<p>&nbsp;</p>\n<p>ويوم الخندق والحال كما وصف الله -جل جلاله-: (<span style=\"color:#ff0000;\">إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا</span>)[الأحزاب: 10، 11].</p>\n<p>&nbsp;</p>\n<p>واستعصت على أصحابه صخرة لم يستطيعوا حفر الخندق معها، فأتى النبي -صلى الله عليه وسلم- فضرب بالمعول ثلاث ضربات، فقال في الأولى: \"<span style=\"color:#0000ff;\">أضاءت قصور اليمن ولتفتحن بإذن الله</span>\"، ثم ذكر كسرى وقيصر.</p>\n<p>&nbsp;</p>\n<p>والمنافقون الذين يظنون بالله ظن السوء يقولون: محمد يعد بهذه الفتوحات، والواحد مِنَّا لا يأمن أن يذهب إلى الخلاء، ولكن أهل الإيمان المصدقين كما حكى الله خبرهم: (<span style=\"color:#ff0000;\">وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</span>)[الأحزاب: 22].</p>\n<p>&nbsp;</p>\n<p>فكان يُبشِّر ويثبت الناس في أصعب الظروف، وهذا ما يجب أن نكون عليه حسن الظن بالله -تبارك وتعالى- موقنين بنصره.</p>\n<p>&nbsp;</p>\n<p>كان رسولكم -صلى الله عليه وسلم- مُبشِّرًا ويُبشِّر بانتشار الإسلام بعد وفاته وظهوره، فلقد بشَّرَكم في حديث تميم الداري -رضي الله عنه-، عن النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليَبْلُغن هذا الأمر ما بلغ اللَّيل والنَّهار، ولا يترك الله بيت مَدَرٍ ولا وَبَرٍ إلَّا أدخله اللهُ هذا الدِّين، بِعِزِّ عَزِيزٍ أو بِذُلِّ ذَليلٍ، عِزًّا يُعِزُّ الله به الإسلام وأهله، وذُلًّا يُذِلُّ الله به الكفر</span>\".</p>\n<p>&nbsp;</p>\n<p>بشَّر النبي -عليه الصلاة والسلام- بقوله، يا من يخاف اندثار الإسلام كلَّا، فلقد بشَّرنا حبيبنا محمد -صلى الله عليه وسلم-، فقال: \"<span style=\"color:#0000ff;\">إن الله يبعث لهذه الأمة على رأس كل مائة سنة من يُجدِّد لها دينها</span>\"، نبي كريم، حريص على أُمّته حتى بعد وفاته؛ بل حتى بعد قرون من وفاته، ويطمئن الأمة، ويقول: \"<span style=\"color:#0000ff;\">يبعث الله لهذه الأمة على رأس كل مائة سنة من يُجدِّد لها دينها</span>\".</p>\n<p>&nbsp;</p>\n<p>فالمهم أن تستمسك يا أخي بدينك، وتقيمه في نفسك ومن حولك، فالإسلام عزيز قائم، ولكن هل نتشرَّف بخدمته فنكون من جنده؟ أجب عن هذا السؤال وتأمَّل واعرض أوامر الله على قلبك ونفسك تعرف الإجابة.</p>\n<p>&nbsp;</p>\n<p>كان رسول الله -صلى الله عليه وسلم- مُبشِّرًا، ومن ذلك أن بشَّر أمته وشوَّقهم لمعرفة مصيرهم، فعن عبدالله بن مسعود -رضي الله عنه- قال: كنا مع النبي -صلى الله عليه وسلم- في قبة فقال: \"<span style=\"color:#0000ff;\">أترضون أن تكونوا ربع أهل الجنة</span>؟\"، فكبَّر الصحابة، قال: \"<span style=\"color:#0000ff;\">أترضون أن تكونوا ثلث أهل الجنة</span>؟\"، قلنا: نعم، فكبَّر الصحابة في رواية، قال: \"<span style=\"color:#0000ff;\">أترضون أن تكونوا شطر أهل الجنة</span>؟\"، قلنا: نعم، قال ابن حجر: ذكره بلفظ الاستفهام لإرادة تقريب البشارة بذلك وذكره بالتدريج ليكون أعظم السرور لهم.</p>\n<p>&nbsp;</p>\n<p>ما أعظمه من مبشر! فهل نحن مبشرون كما يبشر -عليه الصلاة والسلام- أم نظن بالله الظنون، تلك حال حبيبكم -صلى الله عليه وسلم-، والظن السيئ ظنُّ المنافقين، فاختاروا لأنفسكم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: كان رسولنا مبشرًا محذرًا الناس من المنكرات وتناقلها، فلا بد أن يكون المنكر في مجتمعات أهل الإسلام منكرًا تنكره النفوس والطباع، فلقد قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إِذَا قَالَ الرَّجُلُ: هَلَكَ النَّاسُ فَهُوَ أَهْلَكُهُمْ</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">فَهُوَ أَهْلَكَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان -عليه الصلاة والسلام- يحب أن يَلْقى صحابته بالبِشْر، فلم يكن يسمح لأحد أن يتكلم عن أحد من صحابته ويقول: \"<span style=\"color:#0000ff;\">أريد أن أخرج لأصحابي سليم الصدر</span>\"، فهي رسالة لمن يتتبع أخبار الناس وكلامهم عنه، ناقل الكلام على وجه الإفساد نمَّام، فهل تستجيب لنمَّام؟ وهل تقبل كلام النمَّام وهو فاسق بفعله؟!</p>\n<p>&nbsp;</p>\n<p>رسولكم -صلى الله عليه وسلم- كان مبشرًا، فإذا زار المريض بشَّره ودعا له، وأدخل السرور عليه، ويقول له: \"<span style=\"color:#0000ff;\">طهور إن شاء الله</span>\"؛ بل لم تقتصر بشارة النبي -عليه الصلاة والسلام- على أهل الطاعات فحسب؛ بل كان النبي -صلى الله عليه وسلم- مبشِّرًا لأهل المعاصي، فاتحًا باب الأمل لهم حتى لا يتمكَّن الشيطان منهم في لحظة ضعفه.</p>\n<p>&nbsp;</p>\n<p>فعن عمر -رضي الله عنه- أن رجلاً على عهد النبي -صلى الله عليه وسلم- كان اسمه عبدالله وكان يضحك رسول الله -صلى الله عليه وسلم-، وكان النبي -صلى الله عليه وسلم- قد جلده في الشراب، فأُوتي به يومًا، فأمر به فجُلِدَ، فقال رجل من القوم: اللهم العنه ما أكثر ما يُؤتَى به! فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تلعنوه، فوالله ما علمت إلا أنه يحب الله ورسوله</span>\".</p>\n<p>&nbsp;</p>\n<p>ما أجمل ذكر الفضائل وقت المعايب! ودفع المخطئ لتصحيح الوضع لا التعييب والتعيير الذي لا يفيد إلا الانتكاس، فما الفائدة إذا لُعن أهل المعاصي وعُيِّروا بمعاصيهم؛ بل افتح باب الأمل كما فتحه النبي -عليه الصلاة والسلام-، وذَكِّره بحبّه لله ورسوله، وكفى بها فضيلة.</p>\n<p>&nbsp;</p>\n<p>والخطأ يُعالَج ويُستغفر منه، والله غفور رحيم، أليس الله الذي نادى عباده ليغفر لهم؟ كان نبيكم -صلى الله عليه وسلم- مبشرًا قاطعًا لحبائل التشاؤم، فلقد نهى وقال: \"<span style=\"color:#0000ff;\">لا عدوى ولا طيرة</span>\".</p>\n<p>&nbsp;</p>\n<p>ولو كان أهل الإسلام يتشاءمون بشيء من المواقع، لكان التشاؤم في جبل أُحُد، ولو كان الناس يحق لهم أن يتشاءموا بشيء لتشاءم المسلمون من جبل أُحُد، فهي المعركة والغزوة الوحيدة التي هُزم فيها المصطفى -عليه الصلاة والسلام-، استشهد فيها سبعون من أصحاب رسول الله -صلى الله عليه وسلم-، واستشهد فيها حمزة، ومُثِّل به، وحزن عليه النبي -صلى الله عليه وسلم- حزنًا كبيرًا؛ بل أُشِيع مقتل النبي -عليه الصلاة والسلام- بعد أن شُجَّ رأسه -عليه الصلاة والسلام- وكُسرت رباعيته، وسال الدم على وجهه الشريف.</p>\n<p>&nbsp;</p>\n<p>فلو كان أحد يتشاءم من مكان لكان أُحُدًا، ولكن النبي -عليه الصلاة والسلام- المتفائل الذي يريد قطع كل التشاؤم في الأمة أخبر بكل صراحة: \"<span style=\"color:#0000ff;\">أُحُدٌ جبل يحبُّنا ونُحِبُّه</span>\".</p>\n<p>&nbsp;</p>\n<p>فتعليق الأخطاء على الأماكن ليس من الهدي النبوي ولم يكن النبي -صلى الله عليه وسلم- وقبل ذلك القرآن مجاملًا لصحابة رسول الله، فلما أخطأوا: (<span style=\"color:#ff0000;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[آل عمران: 165].</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">أُحُدٌ جبل يُحِبُّنا ونُحِبُّه</span>\"، ويقول مخاطبًا أُحُدًا: \"<span style=\"color:#0000ff;\">اثبت أُحُد؛ فإنما عليك نبي وصِدِّيق وشهيدان</span>\"، يثبت ثواب أجور بعض الأعمال لأُحُد كي تتعلَّق القلوب به حبًّا؛ \"<span style=\"color:#0000ff;\">فمن صلى على جنازة فله قيراط، ومن حضرها حتى تدفن فله قيراطان، والقيراط مثل جبل أُحُد</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">إِنَّا أَرْسَلْنَاكَ بِالْحَقِّ بَشِيرًا وَنَذِيرًا وَلَا تُسْأَلُ عَنْ أَصْحَابِ الْجَحِيمِ</span>)[البقرة: 119].</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اغفر لنا أجمعين يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له، تعظيمًا لشأنه، وأشهد أن محمدًا عبدالله ورسوله، الداعي إلى رضوانه، صلَّ الله وسلم وبارك عليه وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: كان رسول الله يُبشِّرنا وحين عجز الكلام عن النطق بالبشارة كانت البشارة في آخر حياته أن أطَلَّ على أصحابه وهم وقوف يصلون فتبسَّم لهم ابتسامةَ الرِّضا عنهم رِضًا بما يصنعون، فهل نحن مبشرون كما كان -عليه الصلاة والسلام- مبشِّرًا؟</p>\n<p>&nbsp;</p>\n<p>هل نحن نظن بالله ظنًّا حسنًا؟ هل صدقنا مع الله حتى يصدق الله معنا؟: (<span style=\"color:#ff0000;\">إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ</span>)[محمد: 7]؛ فليقم كل واحد بواجبه هذا كما كان يفعل حبيبكم -عليه الصلاة والسلام- في أحواله معكم في حياته إلى وفاته.</p>\n<p>&nbsp;</p>\n<p>وهذا غيض من فيض وقطرة في بحر، فلم يفارق النبي -صلى الله عليه وسلم- أمته في الدنيا إلا وقد بيّن لهم كل ما يحتاجون إليه، وما ترك النبي أمته في الآخرة، وهذا ما سنتكلم عنه في الخطبة القادمة -بإذن الله-.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا مُعظِّمين لأمرك، مؤتمرين به، واجعلنا مُعظِّمين لما نهيت عنه، منتهين عنه، اللهم أعِنَّا على ذكرك وشكرك وحُسْن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182]، وصلى الله وسلم وبارك على نبينا محمد، وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحوال_النبي_مع_أمته_في_الدنيا_(3).doc",
      "path": "/database/files/أحوال_النبي_مع_أمته_في_الدنيا_(3).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A3%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-3/download-file/380074"
    },
    {
      "name": "أحوال_النبي_مع_أمته_في_الدنيا_(3).pdf",
      "path": "/database/files/أحوال_النبي_مع_أمته_في_الدنيا_(3).pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A3%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-3/download-file/380075"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحوال-النبي-مع-أمته-في-الدنيا-3"
}
