{
  "id": 4217,
  "title": "أحكام المستأمن",
  "slug": "أحكام-المستأمن",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن عدنان السمان"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة الأحداث المأساوية 2/حفظ الإسلام للضرورات الخمس 3/أصناف المستأمنين ووجوب العدل معهم 4/مفاسد الفئة الضالة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد جاء الإسلام بحفظ الضروريات الخمس، وهي الدين والنفس والعقل والعرض والمال، ورتَّب حدودًا صارمة في حق من يعتدي على هذه الضرورات، سواء كانت هذه الضرورات لمسلمين أو معاهدين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد:\n \nأيها المسلمون: حيَّرتنا الأحداث المتلاحقة التي تمر بها بلادنا -حرسها الله- في الرياض، ثم في ينبع، ثم في الخُبَر، وأخيرًا في الطائف، عم نتكلّم؟ وبماذا نبدأ؟! فكل حدث منها أمر ذو بال، هل نتحدث عن عصمة دماء المسلمين والتعدي على رجال الأمن، أم نتكلم عن الأمن وأهميته وحاجة الناس إليه، أم نتكلم عن واجب الطاعة لولي الأمر والتحذير من الخروج عليه، أم نتحدث عن تلك المفاسد والأضرار التي جنتها الأمة من تلك التصرفات القبيحة والأعمال المشينة التي لا يقرّها عقل ولا نقل؟!\n \nأيها المسلمون: عندما يكبر حجم المأساة تضيق مساحة اللغة، وعندما يعظم حجم الفاجعة يتذكر المسلم قول الله –تعالى-: (وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ)[الشعراء:227]. لكنني سأتجاوز ذلك كله لأقف معكم اليوم مع أمر كثرت فيه دندنتهم، أعني دندنة الفئة الضالة المنشقّة عن الصف الخارجة على وليّ الأمر؛ لنستبين الأمر مع وضوحه ونؤكّد عليه مع أهميته، ألا وهو حكم بل أحكام من استأمنهم وليّ الأمر من الكفار الذين دخلوا بلاد المسلمين.\n \nأيها المسلمون: لقد جاء الإسلام بحفظ الضروريات الخمس، وهي الدين والنفس والعقل والعرض والمال، ورتَّب حدودًا صارمة في حق من يعتدي على هذه الضرورات، سواء كانت هذه الضرورات لمسلمين أو معاهدين، قال فضيلة الشيخ صالح الفوزان -حفظه الله-: \"فالكافر المعاهد له ما للمسلم، وعليه ما على المسلم، قال النبي -صلى الله عليه وسلم-: \"من قتل معاهدًا لم يرح رائحة الجنة\"، وقال –تعالى-: (وَإِنْ أَحَدٌ مِنْ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ)[التوبة:6]، وإذا خاف المسلمون من المعاهدين خيانة للعهد لم يجز لهم أن يقاتلوهم حتى يعلموهم بإنهاء العهد الذي بينهم ولا يفاجئوهم بالقتال بدون إعلام، قال -تعالى-: (وَإِمَّا تَخَافَنَّ مِنْ قَوْمٍ خِيَانَةً فَانْبِذْ إِلَيْهِمْ عَلَى سَوَاءٍ إِنَّ اللَّهَ لا يُحِبُّ الْخَائِنِينَ)[الأنفال:58].\n \nوالذين يدخلون تحت عهد المسلمين من الكفار ثلاثة أنواع: المستأمن وهو الذي يدخل بلاد المسلمين بأمان منهم لأداء مهمة ثم يرجع إلى بلده بعد إنهائها.\n \nوالمعاهد الذي يدخل تحت صلح بين المسلمين والكفار، وهذا يؤمن حتى ينتهي العهد الذي بين الفئتين، ولا يجوز لأحد أن يعتدي عليه، كما لا يجوز له أن يعتدي على أحد من المسلمين، والذي يدفع الجزية للمسلمين ويدخل تحت حكمهم.\n \nوالإسلام يكفل لهؤلاء الأنواع من الكفار الأمن على دمائهم وأموالهم وأعراضهم، ومن اعتدى عليهم فقد خان الإسلام واستحقّ العقوبة الرادعة.\n \nوالعدل واجب -والكلام ما زال للشيخ حفظه الله- مع المسلمين ومع الكفار حتى لو لم يكونوا معاهَدين أو مستأمَنين أو أهل ذمة، قال -تعالى-: (وَلا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ أَنْ صَدُّوكُمْ عَنْ الْمَسْجِدِ الْحَرَامِ أَنْ تَعْتَدُوا)[المائدة:2]، وقال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلاَّ تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى)[المائدة:8].\n \nوالذين يعتدون على الأمن إما أن يكونوا خوارج أو قُطَّاع طُرُق أو بغاة، وكل من هذه الأصناف الثلاثة يتّخذ معه الإجراء الصارم الذي يوقفه عند حدّه ويكفّ شرّه عن المسلمين والمستأمنين والمعاهدين وأهل الذمة. فهؤلاء الذين يقومون بالتفجير في أيّ مكان ويتلِفون الأنفس المعصومة والأموال المحترمة لمسلمين أو معاهدين ويرمّلون النساء وييتّمون الأطفال؛ هم من الذين قال الله فيهم: (وَمِنْ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ * وَإِذَا تَوَلَّى سَعَى فِي الأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ)[البقرة:204-206].\n \nومن العجيب أن هؤلاء المعتدين الخارجين على حكم الإسلام يسمون عملهم هذا جهادًا في سبيل الله، وهذا من أعظم الكذب على الله؛ فإن الله جعل هذا فسادًا ولم يجعله جهادًا، ولكن لا نعجب حينما نعلم أن سلف هؤلاء من الخوارج كفّروا الصحابة وقتلوا عثمان وعليّا -رضي الله عنهما- وهما من الخلفاء الراشدين ومن العشرة المبشرين بالجنة، قتلوهما وسموا هذا جهادًا في سبيل الله، وإنما هو جهاد في سبيل الشيطان قال -تعالى-: (الَّذِينَ آمَنُوا يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ وَالَّذِينَ كَفَرُوا يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ)[النساء:76]، وهؤلاء إن لم يكونوا كفارًا فإنه يخشى عليهم من الكفر وهم يقاتلون في سبيل الطاغوت.\n \nمعاشر المسلمين: جاء في صحيح البخاري قول عبد الله بن عمر -رضي الله عنهما-: \"إن من ورطات الأمور التي لا مخرج لمن أوقع نفسه فيها سفكَ الدم الحرام بغير حلّه\". قال فضيلة الشيخ ابن عثيمين -رحمه الله- معلّقًا على هذا الحديث: \"ولقد صدق ابن عمر -رضي الله عنهما-، إنّ من ورطات الأمور التي لا مخرج لمن أوقع نفسه فيها أن يسفكَ الإنسان الدم الحرام بغير حلّه، وإن دم المعاهد حرام، وسفكه من كبائر الذنوب؛ لأن النبي   أخبر أن من قتله لم يرح رائحة الجنة، وكل ذنب توعَّد الله عليه في كتابه أو رسوله في سنته فإنه من كبائر الذنوب\" انتهى المراد من كلامه -رحمه الله-.\n \nثم من الغدر أيضًا ترويع هؤلاء المستأمنين بخطفهم أو رهنهم أو تهديدهم بالسلاح والقتل، وهو مناف أيضًا لتكريم الله للإنسان كما قرّر ذلك أهل العلم.\n \nإخوة الإسلام: يتبين مما سلف مجموعة من الأحكام التي تؤكِّد أحكام المستأمن وأنه مستأمن على دمه وماله وعرضه، وأن التعدي عليه من الغدر والخيانة، وأن العدل كلّ العدل استئمانهم على ما استأمنهم عليه وليّ الأمر.\n \nأقول ما سمعتم، وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين, الرحمن الرحيم، مالك يوم الدين، والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد, وعلى آله وصحبه أجمعين.\n \nأما بعد: فاتقوا الله -عباد الله-، واعلموا أن أعماركم تمضي، وهي شاهدة لكم أو عليكم.\n \nإن المرء يسأل: ماذا بعد الخبر؟ هل سيقف هؤلاء عند حدهم؟ إن ما حدث في الخُبَر من ترويعٍ واستخفاف حقير بأرواح الناس لهو مؤشّر على حقارة هذه الفئة وتلبسها بالجرم المشهود؛ فأين ما كانوا يردّدونه من قبل؟! أين أعداؤهم الذين يريدون إنقاذ بلادنا منهم كما يزعمون؟!\n \nلقد انكشفت الأكاذيب وأعلنوها حربًا علينا وعلى من يحارب أفكارهم، هم ومن معهم في الداخل والخارج. ومع ذلك كله فستبقى هذه البلاد المباركة -بإذن الله- مضربَ المثل في الأمن ورغد العيش بفضل الله -تعالى-، ثم بجهود ولاة أمرنا أعزهم الله بطاعته، وتكاتف الجميع معهم لحماية بلاد الحرمين الشريفين وقبلة المسلمين.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة الأحداث المأساوية 2/حفظ الإسلام للضرورات الخمس 3/أصناف المستأمنين ووجوب العدل معهم 4/مفاسد الفئة الضالة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد جاء الإسلام بحفظ الضروريات الخمس، وهي الدين والنفس والعقل والعرض والمال، ورتَّب حدودًا صارمة في حق من يعتدي على هذه الضرورات، سواء كانت هذه الضرورات لمسلمين أو معاهدين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326978\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: حيَّرتنا الأحداث المتلاحقة التي تمر بها بلادنا -حرسها الله- في الرياض، ثم في ينبع، ثم في الخُبَر، وأخيرًا في الطائف، عم نتكلّم؟ وبماذا نبدأ؟! فكل حدث منها أمر ذو بال، هل نتحدث عن عصمة دماء المسلمين والتعدي على رجال الأمن، أم نتكلم عن الأمن وأهميته وحاجة الناس إليه، أم نتكلم عن واجب الطاعة لولي الأمر والتحذير من الخروج عليه، أم نتحدث عن تلك المفاسد والأضرار التي جنتها الأمة من تلك التصرفات القبيحة والأعمال المشينة التي لا يقرّها عقل ولا نقل؟!</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عندما يكبر حجم المأساة تضيق مساحة اللغة، وعندما يعظم حجم الفاجعة يتذكر المسلم قول الله –تعالى-: (<strong><span style=\"color: #ff0000;\">وَسَيَعْلَمُ الَّذِينَ ظَلَمُوا أَيَّ مُنقَلَبٍ يَنقَلِبُونَ</span>)</strong>[الشعراء:227]. لكنني سأتجاوز ذلك كله لأقف معكم اليوم مع أمر كثرت فيه دندنتهم، أعني دندنة الفئة الضالة المنشقّة عن الصف الخارجة على وليّ الأمر؛ لنستبين الأمر مع وضوحه ونؤكّد عليه مع أهميته، ألا وهو حكم بل أحكام من استأمنهم وليّ الأمر من الكفار الذين دخلوا بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد جاء الإسلام بحفظ الضروريات الخمس، وهي الدين والنفس والعقل والعرض والمال، ورتَّب حدودًا صارمة في حق من يعتدي على هذه الضرورات، سواء كانت هذه الضرورات لمسلمين أو معاهدين، قال فضيلة الشيخ صالح الفوزان -حفظه الله-: \"فالكافر المعاهد له ما للمسلم، وعليه ما على المسلم، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>من قتل معاهدًا لم يرح رائحة الجنة</strong></span>\"، وقال –تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ أَحَدٌ مِنْ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ</strong></span>)[التوبة:6]، وإذا خاف المسلمون من المعاهدين خيانة للعهد لم يجز لهم أن يقاتلوهم حتى يعلموهم بإنهاء العهد الذي بينهم ولا يفاجئوهم بالقتال بدون إعلام، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِمَّا تَخَافَنَّ مِنْ قَوْمٍ خِيَانَةً فَانْبِذْ إِلَيْهِمْ عَلَى سَوَاءٍ إِنَّ اللَّهَ لا يُحِبُّ الْخَائِنِينَ</strong></span>)[الأنفال:58].</p>\n<p>&nbsp;</p>\n<p>والذين يدخلون تحت عهد المسلمين من الكفار ثلاثة أنواع: المستأمن وهو الذي يدخل بلاد المسلمين بأمان منهم لأداء مهمة ثم يرجع إلى بلده بعد إنهائها.</p>\n<p>&nbsp;</p>\n<p>والمعاهد الذي يدخل تحت صلح بين المسلمين والكفار، وهذا يؤمن حتى ينتهي العهد الذي بين الفئتين، ولا يجوز لأحد أن يعتدي عليه، كما لا يجوز له أن يعتدي على أحد من المسلمين، والذي يدفع الجزية للمسلمين ويدخل تحت حكمهم.</p>\n<p>&nbsp;</p>\n<p>والإسلام يكفل لهؤلاء الأنواع من الكفار الأمن على دمائهم وأموالهم وأعراضهم، ومن اعتدى عليهم فقد خان الإسلام واستحقّ العقوبة الرادعة.</p>\n<p>&nbsp;</p>\n<p>والعدل واجب -والكلام ما زال للشيخ حفظه الله- مع المسلمين ومع الكفار حتى لو لم يكونوا معاهَدين أو مستأمَنين أو أهل ذمة، قال -تعالى-: <span style=\"color: #ff0000;\">(<strong>وَلا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ أَنْ صَدُّوكُمْ عَنْ الْمَسْجِدِ الْحَرَامِ أَنْ تَعْتَدُوا</strong></span>)[المائدة:2]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلاَّ تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</strong></span>)[المائدة:8].</p>\n<p>&nbsp;</p>\n<p>والذين يعتدون على الأمن إما أن يكونوا خوارج أو قُطَّاع طُرُق أو بغاة، وكل من هذه الأصناف الثلاثة يتّخذ معه الإجراء الصارم الذي يوقفه عند حدّه ويكفّ شرّه عن المسلمين والمستأمنين والمعاهدين وأهل الذمة. فهؤلاء الذين يقومون بالتفجير في أيّ مكان ويتلِفون الأنفس المعصومة والأموال المحترمة لمسلمين أو معاهدين ويرمّلون النساء وييتّمون الأطفال؛ هم من الذين قال الله فيهم: (<span style=\"color: #ff0000;\"><strong>وَمِنْ النَّاسِ مَنْ يُعْجِبُكَ قَوْلُهُ فِي الْحَيَاةِ الدُّنْيَا وَيُشْهِدُ اللَّهَ عَلَى مَا فِي قَلْبِهِ وَهُوَ أَلَدُّ الْخِصَامِ * وَإِذَا تَوَلَّى سَعَى فِي الأَرْضِ لِيُفْسِدَ فِيهَا وَيُهْلِكَ الْحَرْثَ وَالنَّسْلَ وَاللَّهُ لا يُحِبُّ الْفَسَادَ * وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ</strong></span>)[البقرة:204-206].</p>\n<p>&nbsp;</p>\n<p>ومن العجيب أن هؤلاء المعتدين الخارجين على حكم الإسلام يسمون عملهم هذا جهادًا في سبيل الله، وهذا من أعظم الكذب على الله؛ فإن الله جعل هذا فسادًا ولم يجعله جهادًا، ولكن لا نعجب حينما نعلم أن سلف هؤلاء من الخوارج كفّروا الصحابة وقتلوا عثمان وعليّا -رضي الله عنهما- وهما من الخلفاء الراشدين ومن العشرة المبشرين بالجنة، قتلوهما وسموا هذا جهادًا في سبيل الله، وإنما هو جهاد في سبيل الشيطان قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُوا يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ وَالَّذِينَ كَفَرُوا يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ</strong></span>)[النساء:76]، وهؤلاء إن لم يكونوا كفارًا فإنه يخشى عليهم من الكفر وهم يقاتلون في سبيل الطاغوت.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: جاء في صحيح البخاري قول عبد الله بن عمر -رضي الله عنهما-: \"<span style=\"color: #008000;\">إن من ورطات الأمور التي لا مخرج لمن أوقع نفسه فيها سفكَ الدم الحرام بغير حلّه</span>\". قال فضيلة الشيخ ابن عثيمين -رحمه الله- معلّقًا على هذا الحديث: \"<span style=\"color: #008000;\">ولقد صدق ابن عمر -رضي الله عنهما-، إنّ من ورطات الأمور التي لا مخرج لمن أوقع نفسه فيها أن يسفكَ الإنسان الدم الحرام بغير حلّه، وإن دم المعاهد حرام، وسفكه من كبائر الذنوب؛ لأن النبي&nbsp;&nbsp; أخبر أن من قتله لم يرح رائحة الجنة، وكل ذنب توعَّد الله عليه في كتابه أو رسوله في سنته فإنه من كبائر الذنوب</span>\" انتهى المراد من كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ثم من الغدر أيضًا ترويع هؤلاء المستأمنين بخطفهم أو رهنهم أو تهديدهم بالسلاح والقتل، وهو مناف أيضًا لتكريم الله للإنسان كما قرّر ذلك أهل العلم.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: يتبين مما سلف مجموعة من الأحكام التي تؤكِّد أحكام المستأمن وأنه مستأمن على دمه وماله وعرضه، وأن التعدي عليه من الغدر والخيانة، وأن العدل كلّ العدل استئمانهم على ما استأمنهم عليه وليّ الأمر.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, الرحمن الرحيم، مالك يوم الدين، والصلاة والسلام على أشرف الأنبياء والمرسلين نبينا محمد, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، واعلموا أن أعماركم تمضي، وهي شاهدة لكم أو عليكم.</p>\n<p>&nbsp;</p>\n<p>إن المرء يسأل: ماذا بعد الخبر؟ هل سيقف هؤلاء عند حدهم؟ إن ما حدث في الخُبَر من ترويعٍ واستخفاف حقير بأرواح الناس لهو مؤشّر على حقارة هذه الفئة وتلبسها بالجرم المشهود؛ فأين ما كانوا يردّدونه من قبل؟! أين أعداؤهم الذين يريدون إنقاذ بلادنا منهم كما يزعمون؟!</p>\n<p>&nbsp;</p>\n<p>لقد انكشفت الأكاذيب وأعلنوها حربًا علينا وعلى من يحارب أفكارهم، هم ومن معهم في الداخل والخارج. ومع ذلك كله فستبقى هذه البلاد المباركة -بإذن الله- مضربَ المثل في الأمن ورغد العيش بفضل الله -تعالى-، ثم بجهود ولاة أمرنا أعزهم الله بطاعته، وتكاتف الجميع معهم لحماية بلاد الحرمين الشريفين وقبلة المسلمين.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_المستأمن.doc",
      "path": "/database/files/أحكام_المستأمن.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%A3%D9%85%D9%86/download-file/326979"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحكام-المستأمن"
}
