{
  "id": 1232,
  "title": "أحكام الحج",
  "slug": "أحكام-الحج",
  "author": {
    "name_prefix": null,
    "first_name": "محمود",
    "last_name": "عبدالعزيز يوسف"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقفات حول أحكام الحج 2/حكم الحج وشروط وجوبه 3/من فضائل الحج 4/تعلُّم مناسك الحج والحذر من مبطلاته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وينبغي على الحاج أن يصاحب في رحلته هذه أهل الصلاح والتقوى وأهل العلم، فلا تصاحب إلا مؤمنًا ولا يأكل طعامك إلا تقي، وينبغي على الحاج أن يخلص النية لله -جلَّ وعلا-، فلا يحج رياءً ولا سمعة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله ربِّ العالمين، نحمده ونستعين به ونستهديه ونستغفره، ونعوذُ بالله تعالى من شرور أنفسنا ومن سيئات أعمالنا، إنَّه من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، اللهم صلِّ على سيدنا محمدٍ النبي وأزواجه أمهات المؤمنين وذريته وآل بيته، كما صليت ربَّنا على آل إبراهيم إنك حميدٌ مجيد.\n \nأيها الأحبة في الله، أوصيكم وأوصي نفسي بتقوى الله جلَّ وعلا، امتثالاً لما أمرنا الله -جلَّ وعلا- به في القرآن فقال: بعد أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، وكما أمرنا الله -جلَّ وعلا- في قوله -تعالى-: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأيها الأحبة في الله؛ ونحن في هذه الأيام الأشهر الحرم، أشهر الحج: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ)[البقرة: 197]، ونحن اليوم بمشيئة الله -تَبَارَكَ وَتَعَالَى- مع وقفات حول أحكام الحج:\nأولاً: أيها الأحبة، الحج فرض على كل مسلمٍ بالغٍ عاقلٍ معافًى، وعلى كل امرأةٍ لديها المَحْرَم، امتثالاً لقول الله -تَبَارَكَ وَتَعَالَى-: (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ)[آل عمران: 97]، فهنا الاستطاعة شرط: وهناك استطاعة مادية: بأن يتوفر لديك المال من غير ديون ومن غير الاقتراض للحج؛ لأن النبي -صلى الله عليه وسلم- جاءه رجل، وقال: يا رسول الله، أأقترض للحج؟ فقال النبي -صلى الله عليه وسلم-: \"لا\"(أخرجه الشافعي في مسنده1/284).\n \nإذًا لابد أن يمتلك الإنسان الزاد والراحلة. والزاد: هو طعامٌ فائض على أولادك وأهل بيتك، والراحلة: وهي الدابة في كل عصر، وتختلف من عصر إلى عصر، فنحن في زمن الطائرات والباصات، وفي هذه الحالة أيها الأحبة لا بد وأن يكون هناك قدرٌ ماليٌّ زائدًا عن حاجة من تعول.\n \nوهنا يسأل بعض الإخوة سؤالاً، دائمًا يسألون هذا السؤال، يقول: لو أنني اقترضت قرضًا على الراتب، والأمور منظمة ومرتبة، كل شهرٍ يخصم مني قدرٌ معلوم، فهل أستطيع في هذه الحالة الحج، وأنا رجل يُعتبر عليَّ ديون، لكنها تؤخذ مني على شكل أقساط من الراتب؟ فأفتى العلماء في هذه المسألة بجواز الحج على هذه الحالة. أما المسألة التي نعنيها، وهي: أن يقف الدائن، أن يقف صاحب الدين على باب دارك ويطالبك مطالبة شرطية أو قضائية، ففي هذه الحالة لا يستطيع المدين وهو أنت (مَن عليك الدين)، لا تستطيع الخروج من البيت؛ لأن البيت ربما يكون محاصرًا من الدائنين، ففي هذه الحالة لا يجب عليك الحج؛ لأنك في هذه الحالة فقدت شرط الاستطاعة المادية.\n \nوهناك الاستطاعة الجسدية: فإذا كان الإنسان مريضًا فلا يجب عليه الحج إلا أنه يوكِّل من يحج عنه، ففي الحديث الصحيح: أن رجلاً قال أمام النبي -صلى الله عليه وسلم-: لبيك اللهم حجة عن شُبرمة، فقال له النبي -صلى الله عليه وسلم-: \"هل حججت عن نفسك أولاً؟\" قال: لا، قال: \"إذًا حُج عن نفسك أولاً ثم حج عن شُبرمة\"(رواه أبو داود 1811)، فإذًا يجوز التوكيل بالحج، أن توكل أحدًا يحج عنك إذا كان الإنسان مريضًا ولا يستطيع السفر ولا يستطيع تكبد عناء الحج من الوقوف بعرفة، والسعي بين الصفا والمروة والطواف، ورمي الجمرات إلى غير ذلك، فهنا شرط في الوكيل أن يكون سبق له الحج وأدى الحج أداءً كاملاً تامًّا.\n \nوالنبي -صلى الله عليه وسلم- تسأله امرأة من النساء في موسم الحج، وقد رفعت صبيًّا لها على كتفها، وقالت: يا رسول الله، ألهذا الصبي حج؟ فقال لها النبي -صلى الله عليه وسلم-: \"نعم، ولكِ أجر\"؛ فالعلماء الذين شرحوا هذا الحديث قالوا: إن الطفل الصغير يجوز له الحج، ولكن ليس هو حجة الإسلام، وإنما تكون بمثابة حجة التطوع، وإذا بلغ هذا الغلام وبلغ سن التكليف فينبغي عليه أن يأتي بحجة الإسلام، وهذا هو الراجح في المسألة، فإذًا حجه في المرة الأولى وهو صغير كان حجًّا تطوعًا.\n \nوكما تعلمون -أيها الأحبة- أن الحج مرة في العمر، لما وقف النبي -صلى الله عليه وسلم- وقال: \"يا أيها الناس، إن الله كتب عليكم الحج فحجوا\"؛ فقال رجل: يا رسول الله، أكل عامٍ يا رسول الله؟ فسكت النبي -صلى الله عليه وسلم- فأعادها الرجل، أعاد السؤال مرة أخرى: أكل عام يا رسول الله؟ أكل عام يا رسول الله؟ فقال النبي -صلى الله عليه وسلم-: \"لو قلت نعم؛ لوجبت ولَمَا استطعتم\"(مسند أحمد 2642)، فإذًا النبي -صلى الله عليه وسلم- شرع لنا الحج مرة واحدة في العمر، وما زاد عن ذلك فهو تطوع.\n \nومن الشروط أيضًا أيها الأحبة، بعدما ذكرنا البلوغ وذكرنا الصحة: نذكر أيضًا توافر المحرم بالنسبة للمرأة.\n \nوهنا أيها الأحبة، أسوق لحضراتكم مسألة في غاية الأهمية نصَّ عليها الفقهاء \"فقهاء الحنابلة على وجه الخصوص\"، -اسمع ماذا قال فقهاء الحنابلة في مسألة سفر المرأة بدون محرم للحج\" قالوا: \"إذا كانت المرأة شابة جميلة، فهذه ينبغي عليها ألا تخرج للحج إلا مع ذي محرمٍ منها، واستدلوا بقول النبي -صلى الله عليه وسلم-: \"مَن كانت تؤمن بالله واليوم الآخر فلا تسافر مسيرة يومٍ وليلة إلا ومعها ذو محرمٍ منها\"(رواه مسلم 1340)؛ حتى لو كانت الطائرة من الدوحة إلى جدة في ساعتين، أفتى العلماء بموجب هذا النص من السُّنّة، بموجب هذا الدليل أفتوا بأنه ينبغي أن يكون مع المرأة محرم منها.\n \nوالمحرم: الابن والأب والأخ وابن الأخت وابن الأخ، كل هؤلاء من المحارم، والزوج أيضًا يعتبر كأنه محرم لزوجته، دخل في ذلك تغليبًا، يعني: الزوج أو الأرحام من الدرجة الأولى كالأب والابن والأخ وابن الأخ وابن الأخت، إلى آخر ذلك أيها الأحبة.\n \nوثبت في السُّنّة النبوية: أن رجلاً اكتُتب في الجهاد مع رسول الله -صلى الله عليه وسلم- وقال له: يا رسول الله، إن امرأتي ذهبت إلى الحج، فقال له النبي -صلى الله عليه وسلم-: \"اذهب فحج مع امرأتك\"(رواه البخاري 3006)؛ أمره النبي -صلى الله عليه وسلم- أن يترك الجهاد وأن يذهب ليرفع عن زوجته الحرج بأن تحج من غير محرم، قال: \"اذهب فحج مع امرأتك\"؛ هذه هي الرواية الراجحة عند السادة الحنابلة.\n \nإذًا -أيها الأحبة الكرام- شرطٌ في استطاعة المرأة: أن يتوفر إليها المحرم، والمحرم ليس كل محرم، وإنما المحرم الثقة التقي، النقي؛ لأن بعض المحارم يتخلى عن أهل بيته، وكما ذكر شيخ الإسلام ابن تيمية، ذكر أثرًا من السُّنة، يقول: \"النساء لحمٌ على وضم\"، والمحرَم  -هذا من عندي- يذب الذباب عن تلك اللحم، \"النساء لحم على وضم\" يعني كأنما قطعة كبيرة من اللحم، اللحم الذي نأكله، ويقع عليه الذباب والمحرم كأنما يذبُّ هذا الذباب في التساقط عن هذا اللحم الذي ربما يأكله الإنسان، فانظر إلى وجه الشبه هنا، بأن المحرم يُبعِد عن أهل بيته وعن عرضه الطامعين والفاسقين، إلى غير ذلك أيها الأحبة.\n \nأيها الإخوة: هل الحج على الفور أم على التراخي؟ نصَّ الفقهاء على أن الحج يجب على الفور، بمجرد أن الإنسان لديه القوة ولديه العزيمة، ولديه المال وأمن الطريق، فالحج يجب على الفور، واستدلوا بقول النبي -صلى الله عليه وسلم-: \"يا أيها الناس، تعجلوا إلى الحج، فإن أحدكم لا يدري ما يعرض له\"(رواه أحمد 5/58).\n \nبينما ذهب فريق آخر من الفقهاء وقالوا: إن الحج يجب على التراخي، فإذا شغل الإنسان أي شاغل عن الحج فيحج العام الذي يليه.\n \nوأنا -والله أيها الأحبة- أرجح الرأي الأول بأن الحج يجب على الفور، لماذا؟ بنص حديث النبي -صلى الله عليه وسلم-: \"فإن أحدكم لا يدري ما يعرض له\"، وكثير من الناس مات ولم يحج، وهناك أثر ضعيف: \"من أتاه الله مالاً فلم يحج إلى بيت الله فليمت يهوديًّا أو نصرانيًّا\"(أخرج الفاكهي في أخبار مكة 1/380)، قال -تعالى-: (وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ)؛ فالمسلم يحرص على أن يحج بيت الله -عَزَّ وَجَلَّ- وهو بكامل صحته وبكامل شبابه قبل أن يأتي يوم يندم ولا ينفع الإنسان الندم!\n \nومن فضائل الحج أيها الأحبة: أن النبي -صلى الله عليه وسلم- قال: \"من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه\"(رواه البخاري 1521)، والنبي -صلى الله عليه وسلم- يقول: \"الحج المبرور ليس له جزاء إلا الجنة\"(متفق عليه) الله أكبر! فهنيئًا لمن كتب الله له حج بيته هذا العام، هنيئًا له.\nونصيحتي له أقولها الآن لحضراتكم: بأن يحج من مالٍ حلال، فالمسلم الذي يحج بمالٍ من حرام يقف على عرفات ويقول: \"لبيك اللهم لبيك\" أو يسعى إلى الكعبة أو إلى المناسك ويقول: \"لبيك اللهم لبيك\". فالملائكة تجيب وتقول له: \"لا لبيك ولا سعديك، حجك مردود عليك، مالك من حرام، وزادك من حرام\". وإذا خرج الإنسان بمالٍ حلال يقول: \"لبيك اللهم لبيك\"، فتقول له الملائكة: \"لبيك وسعديك، مالُك من حلال، وراحلتك من حلال، وزادك من حلال\". فليحرص المسلم أيها الأحبة على أن يذهب بمالٍ حلال، وصدق الشاعر حين قال:\nإذا حججت بمالٍ أصله دنس *** فما حججت ولكن حجت العير\n \nوينبغي على الحاج أن يصاحب في رحلته هذه أهل الصلاح والتقوى وأهل العلم، فلا تصاحب إلا مؤمنًا ولا يأكل طعامك إلا تقي، وينبغي على الحاج أن يخلص النية لله -جلَّ وعلا-، فلا يحج رياءً ولا سمعة.\n \nوجلس بعض الناس يومًا وقال: لقد حججت بيت الله خمسةً وعشرين مرة، فردَّ عليه بعض العلماء وقال له: \"أما آن لك أن تحج الآن إلى بيوت الفقراء؟!\" اذهب يا أخي إلى بيوت الفقراء فأطعم الجائعين، اذهب يا أخي إلى بيوت الفقراء فاكسُ العراة من المسلمين، اذهب يا أخي إلى بيوت الفقراء فأطعم الأيتام والمساكين.\n \nجلس الرجل يرائي بأنه حج خمسًا وعشرين مرة فنصحه العالم بأن يتصدق من ماله على الفقراء فربما يكونون بحاجة إلى هذا المال.\n \nفالمسلم يخلص النية لله، والله -جلَّ وعلا- يقول في الحديث القدسي الجليل: \"أنا أغنى الشركاء عن الشرك، فمن عمل عملاً أشرك فيه معي غيري\"، يقول: هذه الحجة لله وللناس حتى يمدحوني، هذا الشرك الأصغر وهو الرياء، ففي هذه الحالة يقول الله جلَّ وعلا: \"أنا أغنى الشركاء عن الشرك، فمن عمل عملاً وأشرك فيه معي غيري فهو للذي أشرك\"، وفي رواية: \"تركته وشِرْكه\"(رواه مسلم 2985).\n \nأقول قولي هذا، وأستغفر الله العظيم لي ولكم فاستغفروه، التائب حبيب الرحمن، والتائب من الذنب كمن لا ذنب له.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمدًا عبده ورسوله، اللهم صلِّ على سيدنا محمدٍ النبي وأزواجه أمهات المؤمنين وذريته وآل بيته، كما صليت ربنا على آل إبراهيم، إنك حميد مجيد.\n \nأيها الأحبة في الله: وينبغي للحاج أن يتعلم فقه الحج، ووزارة الأوقاف والشؤون الإسلامية أعدت الآن دورات علمية فقهية للحجاج هذا العام، فينبغي على المسلم أن يحرص أن يتعلم أمور دينه؛ لأن إخوانكم حينما يذهبون هناك من غير أن يدرسوا فقه الحج، فوالله يا إخواني، تلتبس عليهم الأمور التباسًا عظيمًا؛ بعضهم لا يبيت بمنى ولا يبيت بمزدلفة، بعضهم لا يرمي الجمرات، بعضهم ينسى طواف الوداع أو طواف الإفاضة، بعضهم ربما يفوته الوقوف بعرفة، والنبي -صلى الله عليه وسلم- يقول: \"الحج عرفة\"(أخرجه أحمد 31/ 64)، وبعض الناس وللأسف الشديد يذهب مع زوجته، فربما واقعها وأفسد حجه وهو لا يدري، بعض الناس يضع العطر والطيب وهو محْرِم، بعض الناس يمتشط أو يحلق لحيته أو شاربه للأسف الشديد وهو محْرِم.\n \nومعلوم أنه من محظورات الإحرام الحلق. ومن محظورات الإحرام مجامعة الزوجة. ومن محظورات الإحرام: لبس المخيط. ومن محظورات الإحرام: أن يضع الإنسان فوق رأسه تقية أو غترة. إلى آخر ذلك. فينبغي عليك أخي الحبيب أن تدرس فقه الحج وأن تلتحق بالعلماء الربانيين، وأن تصاحب العلماء.\n \nوأسأل الله العظيم رب العرش الكريم أن يتقبل من الحجيج حجهم، اللهم تقبل منا يا رب العالمين، اللهم وفق حجاج بيتك هذا العام يا رب العالمين، اللهم احفظهم في حلهم وترحالهم يا رب العالمين.\n \nاللهم انصر الإسلام وأعز المسلمين، اللهم أذل الشرك والمشركين، اللهم ارفع راية القرآن وراية الدين، اللهم مكن لدينك الذي ارتضيت لنا يا رب العالمين، اللهم احقن دماء المسلمين في كل مكانٍ يا رب العالمين، اللهم ارزق بلاد المسلمين نعمة الأمن والأمان يا رب العالمين.\n \nاللهم إنا نسألك أن تنصر المرابطين على أرض بلاد الشام يا رب العالمين، الله خلصهم من عدوك وعدوهم يا قوي يا متين، اللهم إنا نسألك أن تجعل هذا البلد آمنًا مطمئنًا سخاءً رخاءً وسائر بلاد المسلمين.\n \nوآخر دعوانا أن الحمد لله رب العالمين، وقوموا إلى صلاتكم يرحمكم الله.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقفات حول أحكام الحج 2/حكم الحج وشروط وجوبه 3/من فضائل الحج 4/تعلُّم مناسك الحج والحذر من مبطلاته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وينبغي على الحاج أن يصاحب في رحلته هذه أهل الصلاح والتقوى وأهل العلم، فلا تصاحب إلا مؤمنًا ولا يأكل طعامك إلا تقي، وينبغي على الحاج أن يخلص النية لله -جلَّ وعلا-، فلا يحج رياءً ولا سمعة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340997\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، نحمده ونستعين به ونستهديه ونستغفره، ونعوذُ بالله تعالى من شرور أنفسنا ومن سيئات أعمالنا، إنَّه من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، اللهم صلِّ على سيدنا محمدٍ النبي وأزواجه أمهات المؤمنين وذريته وآل بيته، كما صليت ربَّنا على آل إبراهيم إنك حميدٌ مجيد.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله، أوصيكم وأوصي نفسي بتقوى الله جلَّ وعلا، امتثالاً لما أمرنا الله -جلَّ وعلا- به في القرآن فقال: بعد أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102]، وكما أمرنا الله -جلَّ وعلا- في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء: 1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله؛ ونحن في هذه الأيام الأشهر الحرم، أشهر الحج: (<span style=\"color: #ff0000;\"><strong>الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</strong></span>)[البقرة: 197]، ونحن اليوم بمشيئة الله -تَبَارَكَ وَتَعَالَى- مع وقفات حول أحكام الحج:</p>\n<p>أولاً: أيها الأحبة، الحج فرض على كل مسلمٍ بالغٍ عاقلٍ معافًى، وعلى كل امرأةٍ لديها المَحْرَم، امتثالاً لقول الله -تَبَارَكَ وَتَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</strong></span>)[آل عمران: 97]، فهنا الاستطاعة شرط: وهناك استطاعة مادية: بأن يتوفر لديك المال من غير ديون ومن غير الاقتراض للحج؛ لأن النبي -صلى الله عليه وسلم- جاءه رجل، وقال: يا رسول الله، أأقترض للحج؟ فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا</strong></span>\"(أخرجه الشافعي في مسنده1/284).</p>\n<p>&nbsp;</p>\n<p>إذًا لابد أن يمتلك الإنسان الزاد والراحلة. والزاد: هو طعامٌ فائض على أولادك وأهل بيتك، والراحلة: وهي الدابة في كل عصر، وتختلف من عصر إلى عصر، فنحن في زمن الطائرات والباصات، وفي هذه الحالة أيها الأحبة لا بد وأن يكون هناك قدرٌ ماليٌّ زائدًا عن حاجة من تعول.</p>\n<p>&nbsp;</p>\n<p>وهنا يسأل بعض الإخوة سؤالاً، دائمًا يسألون هذا السؤال، يقول: لو أنني اقترضت قرضًا على الراتب، والأمور منظمة ومرتبة، كل شهرٍ يخصم مني قدرٌ معلوم، فهل أستطيع في هذه الحالة الحج، وأنا رجل يُعتبر عليَّ ديون، لكنها تؤخذ مني على شكل أقساط من الراتب؟ فأفتى العلماء في هذه المسألة بجواز الحج على هذه الحالة. أما المسألة التي نعنيها، وهي: أن يقف الدائن، أن يقف صاحب الدين على باب دارك ويطالبك مطالبة شرطية أو قضائية، ففي هذه الحالة لا يستطيع المدين وهو أنت (مَن عليك الدين)، لا تستطيع الخروج من البيت؛ لأن البيت ربما يكون محاصرًا من الدائنين، ففي هذه الحالة لا يجب عليك الحج؛ لأنك في هذه الحالة فقدت شرط الاستطاعة المادية.</p>\n<p>&nbsp;</p>\n<p>وهناك الاستطاعة الجسدية: فإذا كان الإنسان مريضًا فلا يجب عليه الحج إلا أنه يوكِّل من يحج عنه، ففي الحديث الصحيح: أن رجلاً قال أمام النبي -صلى الله عليه وسلم-: لبيك اللهم حجة عن شُبرمة، فقال له النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>هل حججت عن نفسك أولاً</strong></span>؟\" قال: لا، قال: \"<span style=\"color: #0000ff;\"><strong>إذًا حُج عن نفسك أولاً ثم حج عن شُبرمة</strong></span>\"(رواه أبو داود 1811)، فإذًا يجوز التوكيل بالحج، أن توكل أحدًا يحج عنك إذا كان الإنسان مريضًا ولا يستطيع السفر ولا يستطيع تكبد عناء الحج من الوقوف بعرفة، والسعي بين الصفا والمروة والطواف، ورمي الجمرات إلى غير ذلك، فهنا شرط في الوكيل أن يكون سبق له الحج وأدى الحج أداءً كاملاً تامًّا.</p>\n<p>&nbsp;</p>\n<p>والنبي -صلى الله عليه وسلم- تسأله امرأة من النساء في موسم الحج، وقد رفعت صبيًّا لها على كتفها، وقالت: يا رسول الله، ألهذا الصبي حج؟ فقال لها النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>نعم، ولكِ أجر</strong></span>\"؛ فالعلماء الذين شرحوا هذا الحديث قالوا: إن الطفل الصغير يجوز له الحج، ولكن ليس هو حجة الإسلام، وإنما تكون بمثابة حجة التطوع، وإذا بلغ هذا الغلام وبلغ سن التكليف فينبغي عليه أن يأتي بحجة الإسلام، وهذا هو الراجح في المسألة، فإذًا حجه في المرة الأولى وهو صغير كان حجًّا تطوعًا.</p>\n<p>&nbsp;</p>\n<p>وكما تعلمون -أيها الأحبة- أن الحج مرة في العمر، لما وقف النبي -صلى الله عليه وسلم- وقال: \"<span style=\"color: #0000ff;\"><strong>يا أيها الناس، إن الله كتب عليكم الحج فحجوا</strong></span>\"؛ فقال رجل: يا رسول الله، أكل عامٍ يا رسول الله؟ فسكت النبي -صلى الله عليه وسلم- فأعادها الرجل، أعاد السؤال مرة أخرى: أكل عام يا رسول الله؟ أكل عام يا رسول الله؟ فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لو قلت نعم؛ لوجبت ولَمَا استطعتم</strong></span>\"(مسند أحمد 2642)، فإذًا النبي -صلى الله عليه وسلم- شرع لنا الحج مرة واحدة في العمر، وما زاد عن ذلك فهو تطوع.</p>\n<p>&nbsp;</p>\n<p>ومن الشروط أيضًا أيها الأحبة، بعدما ذكرنا البلوغ وذكرنا الصحة: نذكر أيضًا توافر المحرم بالنسبة للمرأة.</p>\n<p>&nbsp;</p>\n<p>وهنا أيها الأحبة، أسوق لحضراتكم مسألة في غاية الأهمية نصَّ عليها الفقهاء \"فقهاء الحنابلة على وجه الخصوص\"، -اسمع ماذا قال فقهاء الحنابلة في مسألة سفر المرأة بدون محرم للحج\" قالوا: \"إذا كانت المرأة شابة جميلة، فهذه ينبغي عليها ألا تخرج للحج إلا مع ذي محرمٍ منها، واستدلوا بقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَن كانت تؤمن بالله واليوم الآخر فلا تسافر مسيرة يومٍ وليلة إلا ومعها ذو محرمٍ منها</strong></span>\"(رواه مسلم 1340)؛ حتى لو كانت الطائرة من الدوحة إلى جدة في ساعتين، أفتى العلماء بموجب هذا النص من السُّنّة، بموجب هذا الدليل أفتوا بأنه ينبغي أن يكون مع المرأة محرم منها.</p>\n<p>&nbsp;</p>\n<p>والمحرم: الابن والأب والأخ وابن الأخت وابن الأخ، كل هؤلاء من المحارم، والزوج أيضًا يعتبر كأنه محرم لزوجته، دخل في ذلك تغليبًا، يعني: الزوج أو الأرحام من الدرجة الأولى كالأب والابن والأخ وابن الأخ وابن الأخت، إلى آخر ذلك أيها الأحبة.</p>\n<p>&nbsp;</p>\n<p>وثبت في السُّنّة النبوية: أن رجلاً اكتُتب في الجهاد مع رسول الله -صلى الله عليه وسلم- وقال له: يا رسول الله، إن امرأتي ذهبت إلى الحج، فقال له النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اذهب فحج مع امرأتك</strong></span>\"(رواه البخاري 3006)؛ أمره النبي -صلى الله عليه وسلم- أن يترك الجهاد وأن يذهب ليرفع عن زوجته الحرج بأن تحج من غير محرم، قال: \"<span style=\"color: #0000ff;\"><strong>اذهب فحج مع امرأتك</strong></span>\"؛ هذه هي الرواية الراجحة عند السادة الحنابلة.</p>\n<p>&nbsp;</p>\n<p>إذًا -أيها الأحبة الكرام- شرطٌ في استطاعة المرأة: أن يتوفر إليها المحرم، والمحرم ليس كل محرم، وإنما المحرم الثقة التقي، النقي؛ لأن بعض المحارم يتخلى عن أهل بيته، وكما ذكر شيخ الإسلام ابن تيمية، ذكر أثرًا من السُّنة، يقول: \"النساء لحمٌ على وضم\"، والمحرَم &nbsp;-هذا من عندي- يذب الذباب عن تلك اللحم، \"النساء لحم على وضم\" يعني كأنما قطعة كبيرة من اللحم، اللحم الذي نأكله، ويقع عليه الذباب والمحرم كأنما يذبُّ هذا الذباب في التساقط عن هذا اللحم الذي ربما يأكله الإنسان، فانظر إلى وجه الشبه هنا، بأن المحرم يُبعِد عن أهل بيته وعن عرضه الطامعين والفاسقين، إلى غير ذلك أيها الأحبة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: هل الحج على الفور أم على التراخي؟ نصَّ الفقهاء على أن الحج يجب على الفور، بمجرد أن الإنسان لديه القوة ولديه العزيمة، ولديه المال وأمن الطريق، فالحج يجب على الفور، واستدلوا بقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يا أيها الناس، تعجلوا إلى الحج، فإن أحدكم لا يدري ما يعرض له</strong></span>\"(رواه أحمد 5/58).</p>\n<p>&nbsp;</p>\n<p>بينما ذهب فريق آخر من الفقهاء وقالوا: إن الحج يجب على التراخي، فإذا شغل الإنسان أي شاغل عن الحج فيحج العام الذي يليه.</p>\n<p>&nbsp;</p>\n<p>وأنا -والله أيها الأحبة- أرجح الرأي الأول بأن الحج يجب على الفور، لماذا؟ بنص حديث النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فإن أحدكم لا يدري ما يعرض له</strong></span>\"، وكثير من الناس مات ولم يحج، وهناك أثر ضعيف: \"<span style=\"color: #0000ff;\"><strong>من أتاه الله مالاً فلم يحج إلى بيت الله فليمت يهوديًّا أو نصرانيًّا</strong></span>\"(أخرج الفاكهي في أخبار مكة 1/380)، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</strong></span>)؛ فالمسلم يحرص على أن يحج بيت الله -عَزَّ وَجَلَّ- وهو بكامل صحته وبكامل شبابه قبل أن يأتي يوم يندم ولا ينفع الإنسان الندم!</p>\n<p>&nbsp;</p>\n<p>ومن فضائل الحج أيها الأحبة: أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>من حج فلم يرفث ولم يفسق رجع من ذنوبه كيوم ولدته أمه</strong></span>\"(رواه البخاري 1521)، والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>الحج المبرور ليس له جزاء إلا الجنة</strong></span>\"(متفق عليه) الله أكبر! فهنيئًا لمن كتب الله له حج بيته هذا العام، هنيئًا له.</p>\n<p>ونصيحتي له أقولها الآن لحضراتكم: بأن يحج من مالٍ حلال، فالمسلم الذي يحج بمالٍ من حرام يقف على عرفات ويقول: \"لبيك اللهم لبيك\" أو يسعى إلى الكعبة أو إلى المناسك ويقول: \"لبيك اللهم لبيك\". فالملائكة تجيب وتقول له: \"لا لبيك ولا سعديك، حجك مردود عليك، مالك من حرام، وزادك من حرام\". وإذا خرج الإنسان بمالٍ حلال يقول: \"لبيك اللهم لبيك\"، فتقول له الملائكة: \"لبيك وسعديك، مالُك من حلال، وراحلتك من حلال، وزادك من حلال\". فليحرص المسلم أيها الأحبة على أن يذهب بمالٍ حلال، وصدق الشاعر حين قال:</p>\n<p>إذا حججت بمالٍ أصله دنس *** فما حججت ولكن حجت العير</p>\n<p>&nbsp;</p>\n<p>وينبغي على الحاج أن يصاحب في رحلته هذه أهل الصلاح والتقوى وأهل العلم، فلا تصاحب إلا مؤمنًا ولا يأكل طعامك إلا تقي، وينبغي على الحاج أن يخلص النية لله -جلَّ وعلا-، فلا يحج رياءً ولا سمعة.</p>\n<p>&nbsp;</p>\n<p>وجلس بعض الناس يومًا وقال: لقد حججت بيت الله خمسةً وعشرين مرة، فردَّ عليه بعض العلماء وقال له: \"<span style=\"color: #008000;\">أما آن لك أن تحج الآن إلى بيوت الفقراء</span>؟!\" اذهب يا أخي إلى بيوت الفقراء فأطعم الجائعين، اذهب يا أخي إلى بيوت الفقراء فاكسُ العراة من المسلمين، اذهب يا أخي إلى بيوت الفقراء فأطعم الأيتام والمساكين.</p>\n<p>&nbsp;</p>\n<p>جلس الرجل يرائي بأنه حج خمسًا وعشرين مرة فنصحه العالم بأن يتصدق من ماله على الفقراء فربما يكونون بحاجة إلى هذا المال.</p>\n<p>&nbsp;</p>\n<p>فالمسلم يخلص النية لله، والله -جلَّ وعلا- يقول في الحديث القدسي الجليل: \"<span style=\"color: #0000ff;\"><strong>أنا أغنى الشركاء عن الشرك، فمن عمل عملاً أشرك فيه معي غيري</strong></span>\"، يقول: هذه الحجة لله وللناس حتى يمدحوني، هذا الشرك الأصغر وهو الرياء، ففي هذه الحالة يقول الله جلَّ وعلا: \"<span style=\"color: #0000ff;\"><strong>أنا أغنى الشركاء عن الشرك، فمن عمل عملاً وأشرك فيه معي غيري فهو للذي أشرك</strong></span>\"، وفي رواية: \"<span style=\"color: #0000ff;\"><strong>تركته وشِرْكه</strong></span>\"(رواه مسلم 2985).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العظيم لي ولكم فاستغفروه، التائب حبيب الرحمن، والتائب من الذنب كمن لا ذنب له.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمدًا عبده ورسوله، اللهم صلِّ على سيدنا محمدٍ النبي وأزواجه أمهات المؤمنين وذريته وآل بيته، كما صليت ربنا على آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: وينبغي للحاج أن يتعلم فقه الحج، ووزارة الأوقاف والشؤون الإسلامية أعدت الآن دورات علمية فقهية للحجاج هذا العام، فينبغي على المسلم أن يحرص أن يتعلم أمور دينه؛ لأن إخوانكم حينما يذهبون هناك من غير أن يدرسوا فقه الحج، فوالله يا إخواني، تلتبس عليهم الأمور التباسًا عظيمًا؛ بعضهم لا يبيت بمنى ولا يبيت بمزدلفة، بعضهم لا يرمي الجمرات، بعضهم ينسى طواف الوداع أو طواف الإفاضة، بعضهم ربما يفوته الوقوف بعرفة، والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>الحج عرفة</strong></span>\"(أخرجه أحمد 31/ 64)، وبعض الناس وللأسف الشديد يذهب مع زوجته، فربما واقعها وأفسد حجه وهو لا يدري، بعض الناس يضع العطر والطيب وهو محْرِم، بعض الناس يمتشط أو يحلق لحيته أو شاربه للأسف الشديد وهو محْرِم.</p>\n<p>&nbsp;</p>\n<p>ومعلوم أنه من محظورات الإحرام الحلق. ومن محظورات الإحرام مجامعة الزوجة. ومن محظورات الإحرام: لبس المخيط. ومن محظورات الإحرام: أن يضع الإنسان فوق رأسه تقية أو غترة. إلى آخر ذلك. فينبغي عليك أخي الحبيب أن تدرس فقه الحج وأن تلتحق بالعلماء الربانيين، وأن تصاحب العلماء.</p>\n<p>&nbsp;</p>\n<p>وأسأل الله العظيم رب العرش الكريم أن يتقبل من الحجيج حجهم، اللهم تقبل منا يا رب العالمين، اللهم وفق حجاج بيتك هذا العام يا رب العالمين، اللهم احفظهم في حلهم وترحالهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر الإسلام وأعز المسلمين، اللهم أذل الشرك والمشركين، اللهم ارفع راية القرآن وراية الدين، اللهم مكن لدينك الذي ارتضيت لنا يا رب العالمين، اللهم احقن دماء المسلمين في كل مكانٍ يا رب العالمين، اللهم ارزق بلاد المسلمين نعمة الأمن والأمان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تنصر المرابطين على أرض بلاد الشام يا رب العالمين، الله خلصهم من عدوك وعدوهم يا قوي يا متين، اللهم إنا نسألك أن تجعل هذا البلد آمنًا مطمئنًا سخاءً رخاءً وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين، وقوموا إلى صلاتكم يرحمكم الله.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_الحج.doc",
      "path": "/database/files/أحكام_الحج.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D8%AC/download-file/340998"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحكام-الحج"
}
