{
  "id": 3614,
  "title": "أحكام البيوت (1)",
  "slug": "أحكام-البيوت-1",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية البيوت 2/ وجوب شكر نعمة البيوت 3/ تميز بيوت المسلمين عن بيوت غير المسلمين 4/ أهمية تحصين البيوت بالذكر والصلاة 5/ فضل أداء النوافل في البيوت 6/ وسائل حماية البيوت من الشيطان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    نعمة السكن في البيوت من أعظم النعم، وتأملوا من لا يجد سكنًا يؤويه ماذا تكون حاله؟ تراه كل يوم له مكان لا يعرف الاستقرار ولا الاطمئنان. والمسلمون يجب أن تكون بيوتهم متميزة عن بيوت غير المسلمين بصفات عديدة ينبغي التعرف عليها والعناية بها، فبيوت المسلمين لها بعض الأحكام والآداب التي لا توجد في غيرها من بيوت. فبيت المسلم يتميز بأنه بيت لا تنفر منه الملائكة وتهجره الشياطين، بيت مليء بالبركة، صُبِغَ بتعاليم الإسلام، وتنزَّه عن رجز الأوثان، كان ذلك هو الموجز، وإليكم تفصيل ذلك...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nإن من نِعَم الله على بني آدم أن جعل لهم بيوتًا ثابتة لإقامتهم في المدن، وبيوتًا متنقلة لأسفارهم في البراري، يسكنون فيها ويستريحون، ويستدفئون بها من البرد ويستظلون بها من الحر، ويستترون فيها عن الأنظار، وغير ذلك من المصالح.\n \nقال الله -تعالى- ممتنًا على عباده بهذه البيوت الثابتة والمنتقلة: (وَاللّهُ جَعَلَ لَكُم مِّن بُيُوتِكُمْ سَكَناً وَجَعَلَ لَكُم مِّن جُلُودِ الأَنْعَامِ بُيُوتاً تَسْتَخِفُّونَهَا يَوْمَ ظَعْنِكُمْ وَيَوْمَ إِقَامَتِكُمْ) [النحل:80]، فذكر أولاً بيوت المدن لأنها الأصل، وهي للإقامة الطويلة، وجعلها سكنًا: بمعنى أن الإنسان يستريح فيها من التعب والحركة وينعزل فيها عمّا يُقلقه فيحصل على الهدوء والراحة.\n \nثم ذكر -تعالى- بيوت الرحلة والنقلة فقال: (وَجَعَلَ لَكُم مِّن جُلُودِ الأَنْعَامِ بُيُوتاً تَسْتَخِفُّونَهَا يَوْمَ ظَعْنِكُمْ وَيَوْمَ إِقَامَتِكُمْ)، يعني: وجعل لكم بيوتًا خفيفة من الخيام، والبيوت المصنوعة من جلود الأنعام تستعملونها في حالة الإقامة المؤقتة في السفر.\n \nفنعمة السكن في البيوت من أعظم النعم، وتأملوا من لا يجد سكنًا يؤويه ماذا تكون حاله؟ تراه كل يوم له مكان لا يعرف الاستقرار ولا الاطمئنان.\n \nوالمسلمون يجب أن تكون بيوتهم متميزة عن بيوت غير المسلمين بصفات عديدة ينبغي التعرف عليها والعناية بها، فبيوت المسلمين لها بعض الأحكام والآداب التي لا توجد في غيرها من بيوت.\n \nفبيت المسلم يتميز بأنه بيت لا تنفر منه الملائكة وتهجره الشياطين، بيت مليء بالبركة، صُبِغَ بتعاليم الإسلام، وتنزَّه عن رجز الأوثان، كان ذلك هو الموجز، وإليكم تفصيل ذلك في سلسلة من الخطب التي سنتحدث فيها بمشيئة الله -تعالى- عن أحكام البيوت لدى المسلمين.\n \nإن بيت المسلم بيت حي بذكر الله -عز وجل- فيه باستمرار؛ حيث روى أَبو مُوسَى الأشعري –رضي الله عنه- أن النَّبِيِّ –صلى الله عليه وسلم- قَالَ: \"مَثَلُ الْبَيْتِ الَّذِي يُذْكَرُ اللَّهُ فِيهِ وَالْبَيْتِ الَّذِي لَا يُذْكَرُ اللَّهُ فِيهِ مَثَلُ الْحَيِّ وَالْمَيِّتِ\" (رواه مسلم).\n \nفالمطلوب أن تجعل بيتك حياً يُذكر فيه اسم الله -عز وجل-؛ لذلك شُرع لنا أن نكثر من صلاة النافلة في البيوت لتحل فيها البركة، فقد روى زَيْد بْن ثَابِتٍ –رضي الله عنه- أن النبي –صلى الله عليه وسلم-: \"قَالَ َعَلَيْكُمْ بِالصَّلَاةِ فِي بُيُوتِكُمْ؛ فَإِنَّ خَيْرَ صَلَاةِ الْمَرْءِ فِي بَيْتِهِ إِلَّا الصَّلَاةَ الْمَكْتُوبَةَ\" (رواه البخاري).\n \nوروى جَابِرٍ –رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ –صلى الله عليه وسلم-: \"إِذَا قَضَى أَحَدُكُمْ الصَّلَاةَ فِي مَسْجِدِهِ، فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِنْ صَلَاتِهِ؛ فَإِنَّ اللَّهَ جَاعِلٌ فِي بَيْتِهِ مِنْ صَلَاتِهِ خَيْرًا\" (رواه مسلم).\n \nفأفضل الصلاة؛ صلاة المرء في بيته إلا المكتوبة، وبيَّن النبي –صلى الله عليه وسلم- بأن من صلى النافلة في بيته يتضاعف أجرها إلى سبع وعشرين ضعفًا فيما لو صلاها في المسجد؛ حيث قال –صلى الله عليه وسلم-: \"تَطَوُّعُ الرَّجُلِ فِي بَيْتِهِ يَزِيدُ عَلَى تَطَوُّعِهِ عِنْدَ النَّاسِ، كَفَضْلِ صَلاَةِ الرَّجُلِ فِي الْجَمَاعَةِ عَلَى صَلاَتِهِ وَحْدَهُ\" (رواه ابن أبي شيبة وصححه الألباني في صحيح الجامع).\n \nومعنى ذلك أنه لو كان هناك رجلان: الأول يصلي النافلة في المسجد والآخر يصليها في البيت، فإن ما يجمعه الأول من ثواب صلاة النافلة خلال سبع وعشرين سنة يمكن أن يجمعه الرجل الآخر في سنة واحدة؛ لأن ثوابه مضاعف.\n \nويتأكد أداء سنة المغرب في البيت أكثر من غيرها من السنن الرواتب؛ لما رواه كعب بن عجرة –رضي الله عنه- قَالَ: \"صَلَّى رَسُولُ اللَّهِ –صلى الله عليه وسلم- صَلَاةَ الْمَغْرِبِ فِي مَسْجِدِ بَنِي عَبْدِ الْأَشْهَلِ، فَلَمَّا صَلَّى قَامَ نَاسٌ يَتَنَفَّلُونَ، فَقَالَ النَّبِيُّ –صلى الله عليه وسلم-: \"عَلَيْكُمْ بِهَذِهِ الصَّلَاةِ فِي الْبُيُوتِ\" (رواه النسائي).\n \nوكان –صلى الله عليه وسلم- إذا صلى الجمعة ركع أربع ركعات بعدها في المسجد أو صلاها ركعتين في البيت.\n \nفالمطلوب من المسلم أن لا يجعل بيته كالقبر لا يصلى فيه؛ حيث روى عبد الله بن عمر -رضي الله عنهما- عن النبي  –صلى الله عليه وسلم- قال: \"اجعلوا من صلاتكم في بيوتكم ولا تتخذوها قبورًا\" (رواه مسلم).\nففي هذا الحديث النهي عن جعل البيوت مثل القبور مهجورة من صلاة النافلة فيها.\n \nوأما صلاة الفريضة فلا ينبغي أن نصليها -معشر الرجال- في البيت إلا مِن عذر شرعي، فعَنْ ابْنِ عَبَّاسٍ -رضي الله عنهما- عَنْ النَّبِيِّ –صلى الله عليه وسلم- قَالَ: \"مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِهِ فَلَا صَلَاةَ لَهُ إِلَّا مِنْ عُذْرٍ\" (رواه ابن ماجه والحاكم)؛ أي: فلو صلاها في البيت فأجره ناقص.\n \nوقد جاء رجل أعمى إلى النبي  –صلى الله عليه وسلم-؛ رَجُلٌ أَعْمَى فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ، فَسَأَلَ رَسُولَ اللَّهِ –صلى الله عليه وسلم- أَنْ يُرَخِّصَ لَهُ فَيُصَلِّيَ فِي بَيْتِهِ، فَرَخَّصَ لَهُ، فَلَمَّا وَلَّى دَعَاهُ فَقَالَ: \"هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ\"؟ قَالَ: نَعَمْ، قَالَ: \"فَأَجِبْ\" (رواه مسلم).\n \nولقد حذَّر عبد الله بن مسعود –رضي الله عنه- أولئك الرجال الذين يتخلفون عن صلاة الجماعة ويصلونها في البيت فقال: \"مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ –أي: في المسجد-، فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ –صلى الله عليه وسلم- سُنَنَ الْهُدَى، وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى، وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّي هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ، وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ ثُمَّ يَعْمِدُ إِلَى مَسْجِدٍ مِنْ هَذِهِ الْمَسَاجِدِ؛ إِلَّا كَتَبَ اللَّهُ لَهُ بِكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً، وَيَرْفَعُهُ بِهَا دَرَجَةً، وَيَحُطُّ عَنْهُ بِهَا سَيِّئَةً، وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ، وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ\" (رواه مسلم).\n \nهذا في حق الرجال، أما النساء فصلاتهن في بيوتهن أفضل من صلاتهن في المساجد؛ حرصا على عدم اختلاطهن بالرجال؛ حيث روت أم حميد امرأة أبي حميد الساعدي -رضي الله عنهما- أنها جاءت إلى النبي –صلى الله عليه وسلم-، فقالت: يَا رَسُولَ اللَّهِ، إِنِّي أُحِبُّ الصَّلَاةَ مَعَكَ، قَالَ: \"قَدْ عَلِمْتُ أَنَّكِ تُحِبِّينَ الصَّلَاةَ مَعِي، وَصَلَاتُكِ فِي بَيْتِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي حُجْرَتِكِ، وَصَلَاتُكِ فِي حُجْرَتِكِ خَيْرٌ مِنْ صَلَاتِكِ فِي دَارِكِ، وَصَلَاتُكِ فِي دَارِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي مَسْجِدِ قَوْمِكِ، وَصَلَاتُكِ فِي مَسْجِدِ قَوْمِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي مَسْجِدِي\"، قَالَ: فَأَمَرَتْ فَبُنِيَ لَهَا مَسْجِدٌ فِي أَقْصَى شَيْءٍ مِنْ بَيْتِهَا وَأَظْلَمِهِ، فَكَانَتْ تُصَلِّي فِيهِ حَتَّى لَقِيَتِ اللَّهَ -عز وجل-. (رواه أحمد).\n \nفهذه بعض أحكام البيوت التي شُرعت لنا؛ لتكون بيوتنا حية بذكر الله -عز وجل-.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أطعمنا وسقانا، وكفانا وآوانا ورزقنا بيوتًا نؤوي إليها، فكم ممن لا كافي له ولا مئوي، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آل بيته الطاهرين وعلى صحابته الغر الميامين وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى واعلموا أن من صفات بيوت المسلمين أنها بيوت لا تعشعش فيها الشياطين، وقد أمرنا النبي  -صلى الله عليه وسلم- أن نطرد الشياطين من بيوتنا، وهناك العديد من الوسائل لفعل ذلك والتي منها:\n \nالوسيلة الأولى: بكثرة قراءة القرآن في البيت؛ خصوصًا سورة البقرة؛ فقد روى أبو هُرَيْرَةَ –رضي الله عنه- أَنَّ رَسُولَ اللَّهِ –صلى الله عليه وسلم- قَالَ: \"لَا تَجْعَلُوا بُيُوتَكُمْ مَقَابِرَ، إِنَّ الشَّيْطَانَ يَنْفِرُ مِنْ الْبَيْتِ الَّذِي تُقْرَأُ فِيهِ سُورَةُ الْبَقَرَةِ\" (رواه مسلم).\n \nفبعض الناس لا تسمع في بيته سوى ما يُغضِب الله -عز وجل- من غناء وغيبة، لا يعرف القرآن إلا في المسجد إن كان يأتيه مبكرًا، وترى المصاحف العديدة في البيت الواحد يعلوها الغبار؛ لقلة مَن يقرأ فيها مِن أفراد الأسرة، فلنحرص على قراءة القرآن في بيوتنا؛ خصوصًا سورة البقرة؛ كي نطرد الشياطين منها، فمتى ما خرجت الشياطين من بيوتنا حلت البركة فيها، وكان ذلك عونًا لنا على طاعة الله -عز وجل-.\n \nومن أقعدته هِمّته عن قراءة سورة البقرة في البيت فلا أقل أن يقرأ آخر آيتين فيها؛ حيث روى النعمان بن بشير –رضي الله عنهما- أن النبي –صلى الله عليه وسلم- قال: \"إن الله -تعالى- كتب كتابًا قبل أن يخلق السموات والأرض بألفي عام وهو عند العرش، وإنه أنزل منه آيتين ختم بهما سورة البقرة، ولا يُقرَآن في دار ثلاث ليال فيقربها الشيطان\" (رواه الترمذي).\n \nوعَنْ أَبِي مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ قَرَأَ بِالْآيَتَيْنِ مِنْ آخِرِ سُورَةِ البَقَرَةِ فِي لَيْلَةٍ كَفَتَاهُ\" (رواه البخاري ومسلم)، أي: كفتاه قيام الليل، وقيل كفتاه الشيطان.\n \nوقد كانت الكُنُف والحمامات خارج البيوت، أما اليوم فأصبحت الحمامات داخل البيوت، ومعلوم أن دورات المياه هي مأوى ومسكن الشياطين؛ لذلك ينبغي الحرص على دعاء دخول الخلاء، فعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا دَخَلَ الخَلاَءَ، قَالَ: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الخُبُثِ وَالخَبَائِثِ\" (رواه البخاري).\n \nالوسيلة الثانية: لطرد الشياطين من بيوتنا: ذكر الله -عز وجل- عند دخول البيت وعند الخروج منه، والتسمية عند الأكل؛ فعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ –رضي الله عنهما- أَنَّهُ سَمِعَ النَّبِيَّ –صلى الله عليه وسلم- يَقُولُ: \"إِذَا دَخَلَ الرَّجُلُ بَيْتَهُ فَذَكَرَ اللَّهَ عِنْدَ دُخُولِهِ وَعِنْدَ طَعَامِهِ، قَالَ الشَّيْطَانُ: لَا مَبِيتَ لَكُمْ وَلَا عَشَاءَ. وَإِذَا دَخَلَ فَلَمْ يَذْكُرْ اللَّهَ عِنْدَ دُخُولِهِ، قَالَ الشَّيْطَانُ: أَدْرَكْتُمْ الْمَبِيتَ، وَإِذَا لَمْ يَذْكُرْ اللَّهَ عِنْدَ طَعَامِهِ، قَالَ: أَدْرَكْتُمْ الْمَبِيتَ وَالْعَشَاءَ\" (رواه مسلم).\n \nومن أفضل أنواع الذكر التي تقال عند دخول البيت قول الدعاء المشروع في ذلك؛ حيث روى أبو مَالِكٍ الْأَشْعَرِيّ –رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ –صلى الله عليه وسلم-: \"إِذَا وَلَجَ الرَّجُلُ بَيْتَهُ فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ الْمَوْلَجِ، وَخَيْرَ الْمَخْرَجِ، بِسْمِ اللَّهِ وَلَجْنَا، وَبِسْمِ اللَّهِ خَرَجْنَا، وَعَلَى اللَّهِ رَبِّنَا تَوَكَّلْنَا، ثُمَّ لِيُسَلِّمْ عَلَى أَهْلِهِ\" (رواه أبو داود).\n \nوعن أنس بن مالك -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إذا خرج الرجل من بيته، فقال: بسم الله، توكلت على الله، لا حول ولا قوة بالله، قال: يقال حينئذ: هُديت وكُفيت ووقيت، فيتنحى عنه الشيطان، فيقول شيطان آخر: كيف لك برجل قد هُدي وكُفي ووُقي\" (رواه أبو داود، والترمذي).\n \nالوسيلة الثالثة: إخراج النائحة من البيت:\nفعَنْ عُبَيْدِ بْنِ عُمَيْرٍ، قَالَ: قَالَتْ أُمُّ سَلَمَةَ: لَمَّا مَاتَ أَبُو سَلَمَةَ، قُلْتُ: غَرِيبٌ وَفِي أَرْضِ غُرْبَةٍ، لَأَبْكِيَنَّهُ بُكَاءً يُتَحَدَّثُ عَنْهُ، فَكُنْتُ قَدْ تَهَيَّأْتُ لِلْبُكَاءِ عَلَيْهِ، إِذْ أَقَبَلَتِ امْرَأَةٌ مِنَ الصَّعِيدِ تُرِيدُ أَنْ تُسْعِدَنِي، فَاسْتَقْبَلَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَقَالَ: \"أَتُرِيدِينَ أَنْ تُدْخِلِي الشَّيْطَانَ بَيْتًا أَخْرَجَهُ اللهُ مِنْهُ؟\" مَرَّتَيْنِ، فَكَفَفْتُ عَنِ الْبُكَاءِ فَلَمْ أَبْكِ. (رواه مسلم).\n \nالوسيلة الرابعة: تطهير البيت من الأشياء التي تنفر منها الملائكة، فمتى ما خرجت الملائكة من البيت حلت محلها الشياطين -والعياذ بالله-، فما الأشياء التي تنفر منها الملائكة؟ وما البيوت التي لا تدخلها الملائكة؟\n \nوهذا ما سنتحدث عنه في جمعة قادمة -بإذن الله عز وجل-.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا.\n \nاللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين.\n \nاللهم لا تدع لنا ذنبا إلا غفرته…، اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية البيوت 2/ وجوب شكر نعمة البيوت 3/ تميز بيوت المسلمين عن بيوت غير المسلمين 4/ أهمية تحصين البيوت بالذكر والصلاة 5/ فضل أداء النوافل في البيوت 6/ وسائل حماية البيوت من الشيطان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نعمة السكن في البيوت من أعظم النعم، وتأملوا من لا يجد سكنًا يؤويه ماذا تكون حاله؟ تراه كل يوم له مكان لا يعرف الاستقرار ولا الاطمئنان. والمسلمون يجب أن تكون بيوتهم متميزة عن بيوت غير المسلمين بصفات عديدة ينبغي التعرف عليها والعناية بها، فبيوت المسلمين لها بعض الأحكام والآداب التي لا توجد في غيرها من بيوت. فبيت المسلم يتميز بأنه بيت لا تنفر منه الملائكة وتهجره الشياطين، بيت مليء بالبركة، صُبِغَ بتعاليم الإسلام، وتنزَّه عن رجز الأوثان، كان ذلك هو الموجز، وإليكم تفصيل ذلك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"286377\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>إن من نِعَم الله على بني آدم أن جعل لهم بيوتًا ثابتة لإقامتهم في المدن، وبيوتًا متنقلة لأسفارهم في البراري، يسكنون فيها ويستريحون، ويستدفئون بها من البرد ويستظلون بها من الحر، ويستترون فيها عن الأنظار، وغير ذلك من المصالح.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى- ممتنًا على عباده بهذه البيوت الثابتة والمنتقلة: (<span style=\"color: #ff0000;\">وَاللّهُ جَعَلَ لَكُم مِّن بُيُوتِكُمْ سَكَناً وَجَعَلَ لَكُم مِّن جُلُودِ الأَنْعَامِ بُيُوتاً تَسْتَخِفُّونَهَا يَوْمَ ظَعْنِكُمْ وَيَوْمَ إِقَامَتِكُمْ</span>) [النحل:80]، فذكر أولاً بيوت المدن لأنها الأصل، وهي للإقامة الطويلة، وجعلها سكنًا: بمعنى أن الإنسان يستريح فيها من التعب والحركة وينعزل فيها عمّا يُقلقه فيحصل على الهدوء والراحة.</p>\n<p>&nbsp;</p>\n<p>ثم ذكر -تعالى- بيوت الرحلة والنقلة فقال: (<span style=\"color: #ff0000;\">وَجَعَلَ لَكُم مِّن جُلُودِ الأَنْعَامِ بُيُوتاً تَسْتَخِفُّونَهَا يَوْمَ ظَعْنِكُمْ وَيَوْمَ إِقَامَتِكُمْ</span>)، يعني: وجعل لكم بيوتًا خفيفة من الخيام، والبيوت المصنوعة من جلود الأنعام تستعملونها في حالة الإقامة المؤقتة في السفر.</p>\n<p>&nbsp;</p>\n<p>فنعمة السكن في البيوت من أعظم النعم، وتأملوا من لا يجد سكنًا يؤويه ماذا تكون حاله؟ تراه كل يوم له مكان لا يعرف الاستقرار ولا الاطمئنان.</p>\n<p>&nbsp;</p>\n<p>والمسلمون يجب أن تكون بيوتهم متميزة عن بيوت غير المسلمين بصفات عديدة ينبغي التعرف عليها والعناية بها، فبيوت المسلمين لها بعض الأحكام والآداب التي لا توجد في غيرها من بيوت.</p>\n<p>&nbsp;</p>\n<p>فبيت المسلم يتميز بأنه بيت لا تنفر منه الملائكة وتهجره الشياطين، بيت مليء بالبركة، صُبِغَ بتعاليم الإسلام، وتنزَّه عن رجز الأوثان، كان ذلك هو الموجز، وإليكم تفصيل ذلك في سلسلة من الخطب التي سنتحدث فيها بمشيئة الله -تعالى- عن أحكام البيوت لدى المسلمين.</p>\n<p>&nbsp;</p>\n<p>إن بيت المسلم بيت حي بذكر الله -عز وجل- فيه باستمرار؛ حيث روى أَبو مُوسَى الأشعري –رضي الله عنه- أن النَّبِيِّ –صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">مَثَلُ الْبَيْتِ الَّذِي يُذْكَرُ اللَّهُ فِيهِ وَالْبَيْتِ الَّذِي لَا يُذْكَرُ اللَّهُ فِيهِ مَثَلُ الْحَيِّ وَالْمَيِّتِ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فالمطلوب أن تجعل بيتك حياً يُذكر فيه اسم الله -عز وجل-؛ لذلك شُرع لنا أن نكثر من صلاة النافلة في البيوت لتحل فيها البركة، فقد روى زَيْد بْن ثَابِتٍ –رضي الله عنه- أن النبي –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">قَالَ َعَلَيْكُمْ بِالصَّلَاةِ فِي بُيُوتِكُمْ؛ فَإِنَّ خَيْرَ صَلَاةِ الْمَرْءِ فِي بَيْتِهِ إِلَّا الصَّلَاةَ الْمَكْتُوبَةَ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وروى جَابِرٍ –رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِذَا قَضَى أَحَدُكُمْ الصَّلَاةَ فِي مَسْجِدِهِ، فَلْيَجْعَلْ لِبَيْتِهِ نَصِيبًا مِنْ صَلَاتِهِ؛ فَإِنَّ اللَّهَ جَاعِلٌ فِي بَيْتِهِ مِنْ صَلَاتِهِ خَيْرًا</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فأفضل الصلاة؛ صلاة المرء في بيته إلا المكتوبة، وبيَّن النبي –صلى الله عليه وسلم- بأن من صلى النافلة في بيته يتضاعف أجرها إلى سبع وعشرين ضعفًا فيما لو صلاها في المسجد؛ حيث قال –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تَطَوُّعُ الرَّجُلِ فِي بَيْتِهِ يَزِيدُ عَلَى تَطَوُّعِهِ عِنْدَ النَّاسِ، كَفَضْلِ صَلاَةِ الرَّجُلِ فِي الْجَمَاعَةِ عَلَى صَلاَتِهِ وَحْدَهُ</span>\" (رواه ابن أبي شيبة وصححه الألباني في صحيح الجامع).</p>\n<p>&nbsp;</p>\n<p>ومعنى ذلك أنه لو كان هناك رجلان: الأول يصلي النافلة في المسجد والآخر يصليها في البيت، فإن ما يجمعه الأول من ثواب صلاة النافلة خلال سبع وعشرين سنة يمكن أن يجمعه الرجل الآخر في سنة واحدة؛ لأن ثوابه مضاعف.</p>\n<p>&nbsp;</p>\n<p>ويتأكد أداء سنة المغرب في البيت أكثر من غيرها من السنن الرواتب؛ لما رواه كعب بن عجرة –رضي الله عنه- قَالَ: \"صَلَّى رَسُولُ اللَّهِ –صلى الله عليه وسلم- صَلَاةَ الْمَغْرِبِ فِي مَسْجِدِ بَنِي عَبْدِ الْأَشْهَلِ، فَلَمَّا صَلَّى قَامَ نَاسٌ يَتَنَفَّلُونَ، فَقَالَ النَّبِيُّ –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">عَلَيْكُمْ بِهَذِهِ الصَّلَاةِ فِي الْبُيُوتِ</span>\" (رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>وكان –صلى الله عليه وسلم- إذا صلى الجمعة ركع أربع ركعات بعدها في المسجد أو صلاها ركعتين في البيت.</p>\n<p>&nbsp;</p>\n<p>فالمطلوب من المسلم أن لا يجعل بيته كالقبر لا يصلى فيه؛ حيث روى عبد الله بن عمر -رضي الله عنهما- عن النبي&nbsp; –صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">اجعلوا من صلاتكم في بيوتكم ولا تتخذوها قبورًا</span>\" (رواه مسلم).</p>\n<p>ففي هذا الحديث النهي عن جعل البيوت مثل القبور مهجورة من صلاة النافلة فيها.</p>\n<p>&nbsp;</p>\n<p>وأما صلاة الفريضة فلا ينبغي أن نصليها -معشر الرجال- في البيت إلا مِن عذر شرعي، فعَنْ ابْنِ عَبَّاسٍ -رضي الله عنهما- عَنْ النَّبِيِّ –صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِهِ فَلَا صَلَاةَ لَهُ إِلَّا مِنْ عُذْرٍ</span>\" (رواه ابن ماجه والحاكم)؛ أي: فلو صلاها في البيت فأجره ناقص.</p>\n<p>&nbsp;</p>\n<p>وقد جاء رجل أعمى إلى النبي&nbsp; –صلى الله عليه وسلم-؛ رَجُلٌ أَعْمَى فَقَالَ: يَا رَسُولَ اللَّهِ إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ، فَسَأَلَ رَسُولَ اللَّهِ –صلى الله عليه وسلم- أَنْ يُرَخِّصَ لَهُ فَيُصَلِّيَ فِي بَيْتِهِ، فَرَخَّصَ لَهُ، فَلَمَّا وَلَّى دَعَاهُ فَقَالَ: \"<span style=\"color: #0000ff;\">هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ</span>\"؟ قَالَ: نَعَمْ، قَالَ: \"<span style=\"color: #0000ff;\">فَأَجِبْ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولقد حذَّر عبد الله بن مسعود –رضي الله عنه- أولئك الرجال الذين يتخلفون عن صلاة الجماعة ويصلونها في البيت فقال: \"<span style=\"color: #0000ff;\">مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ –أي: في المسجد-، فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ –صلى الله عليه وسلم- سُنَنَ الْهُدَى، وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى، وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّي هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ، وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ ثُمَّ يَعْمِدُ إِلَى مَسْجِدٍ مِنْ هَذِهِ الْمَسَاجِدِ؛ إِلَّا كَتَبَ اللَّهُ لَهُ بِكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً، وَيَرْفَعُهُ بِهَا دَرَجَةً، وَيَحُطُّ عَنْهُ بِهَا سَيِّئَةً، وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ، وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>هذا في حق الرجال، أما النساء فصلاتهن في بيوتهن أفضل من صلاتهن في المساجد؛ حرصا على عدم اختلاطهن بالرجال؛ حيث روت أم حميد امرأة أبي حميد الساعدي -رضي الله عنهما- أنها جاءت إلى النبي –صلى الله عليه وسلم-، فقالت: يَا رَسُولَ اللَّهِ، إِنِّي أُحِبُّ الصَّلَاةَ مَعَكَ، قَالَ: \"<span style=\"color: #0000ff;\">قَدْ عَلِمْتُ أَنَّكِ تُحِبِّينَ الصَّلَاةَ مَعِي، وَصَلَاتُكِ فِي بَيْتِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي حُجْرَتِكِ، وَصَلَاتُكِ فِي حُجْرَتِكِ خَيْرٌ مِنْ صَلَاتِكِ فِي دَارِكِ، وَصَلَاتُكِ فِي دَارِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي مَسْجِدِ قَوْمِكِ، وَصَلَاتُكِ فِي مَسْجِدِ قَوْمِكِ خَيْرٌ لَكِ مِنْ صَلَاتِكِ فِي مَسْجِدِي</span>\"، قَالَ: فَأَمَرَتْ فَبُنِيَ لَهَا مَسْجِدٌ فِي أَقْصَى شَيْءٍ مِنْ بَيْتِهَا وَأَظْلَمِهِ، فَكَانَتْ تُصَلِّي فِيهِ حَتَّى لَقِيَتِ اللَّهَ -عز وجل-. (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>فهذه بعض أحكام البيوت التي شُرعت لنا؛ لتكون بيوتنا حية بذكر الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أطعمنا وسقانا، وكفانا وآوانا ورزقنا بيوتًا نؤوي إليها، فكم ممن لا كافي له ولا مئوي، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آل بيته الطاهرين وعلى صحابته الغر الميامين وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى واعلموا أن من صفات بيوت المسلمين أنها بيوت لا تعشعش فيها الشياطين، وقد أمرنا النبي&nbsp; -صلى الله عليه وسلم- أن نطرد الشياطين من بيوتنا، وهناك العديد من الوسائل لفعل ذلك والتي منها:</p>\n<p>&nbsp;</p>\n<p>الوسيلة الأولى: بكثرة قراءة القرآن في البيت؛ خصوصًا سورة البقرة؛ فقد روى أبو هُرَيْرَةَ –رضي الله عنه- أَنَّ رَسُولَ اللَّهِ –صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">لَا تَجْعَلُوا بُيُوتَكُمْ مَقَابِرَ، إِنَّ الشَّيْطَانَ يَنْفِرُ مِنْ الْبَيْتِ الَّذِي تُقْرَأُ فِيهِ سُورَةُ الْبَقَرَةِ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فبعض الناس لا تسمع في بيته سوى ما يُغضِب الله -عز وجل- من غناء وغيبة، لا يعرف القرآن إلا في المسجد إن كان يأتيه مبكرًا، وترى المصاحف العديدة في البيت الواحد يعلوها الغبار؛ لقلة مَن يقرأ فيها مِن أفراد الأسرة، فلنحرص على قراءة القرآن في بيوتنا؛ خصوصًا سورة البقرة؛ كي نطرد الشياطين منها، فمتى ما خرجت الشياطين من بيوتنا حلت البركة فيها، وكان ذلك عونًا لنا على طاعة الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>ومن أقعدته هِمّته عن قراءة سورة البقرة في البيت فلا أقل أن يقرأ آخر آيتين فيها؛ حيث روى النعمان بن بشير –رضي الله عنهما- أن النبي –صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إن الله -تعالى- كتب كتابًا قبل أن يخلق السموات والأرض بألفي عام وهو عند العرش، وإنه أنزل منه آيتين ختم بهما سورة البقرة، ولا يُقرَآن في دار ثلاث ليال فيقربها الشيطان</span>\" (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ قَرَأَ بِالْآيَتَيْنِ مِنْ آخِرِ سُورَةِ البَقَرَةِ فِي لَيْلَةٍ كَفَتَاهُ</span>\" (رواه البخاري ومسلم)، أي: كفتاه قيام الليل، وقيل كفتاه الشيطان.</p>\n<p>&nbsp;</p>\n<p>وقد كانت الكُنُف والحمامات خارج البيوت، أما اليوم فأصبحت الحمامات داخل البيوت، ومعلوم أن دورات المياه هي مأوى ومسكن الشياطين؛ لذلك ينبغي الحرص على دعاء دخول الخلاء، فعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا دَخَلَ الخَلاَءَ، قَالَ: \"<span style=\"color: #0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الخُبُثِ وَالخَبَائِثِ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>الوسيلة الثانية: لطرد الشياطين من بيوتنا: ذكر الله -عز وجل- عند دخول البيت وعند الخروج منه، والتسمية عند الأكل؛ فعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ –رضي الله عنهما- أَنَّهُ سَمِعَ النَّبِيَّ –صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\">إِذَا دَخَلَ الرَّجُلُ بَيْتَهُ فَذَكَرَ اللَّهَ عِنْدَ دُخُولِهِ وَعِنْدَ طَعَامِهِ، قَالَ الشَّيْطَانُ: لَا مَبِيتَ لَكُمْ وَلَا عَشَاءَ. وَإِذَا دَخَلَ فَلَمْ يَذْكُرْ اللَّهَ عِنْدَ دُخُولِهِ، قَالَ الشَّيْطَانُ: أَدْرَكْتُمْ الْمَبِيتَ، وَإِذَا لَمْ يَذْكُرْ اللَّهَ عِنْدَ طَعَامِهِ، قَالَ: أَدْرَكْتُمْ الْمَبِيتَ وَالْعَشَاءَ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أفضل أنواع الذكر التي تقال عند دخول البيت قول الدعاء المشروع في ذلك؛ حيث روى أبو مَالِكٍ الْأَشْعَرِيّ –رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ –صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِذَا وَلَجَ الرَّجُلُ بَيْتَهُ فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَ الْمَوْلَجِ، وَخَيْرَ الْمَخْرَجِ، بِسْمِ اللَّهِ وَلَجْنَا، وَبِسْمِ اللَّهِ خَرَجْنَا، وَعَلَى اللَّهِ رَبِّنَا تَوَكَّلْنَا، ثُمَّ لِيُسَلِّمْ عَلَى أَهْلِهِ</span>\" (رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وعن أنس بن مالك -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #008000;\">إذا خرج الرجل من بيته، فقال: بسم الله، توكلت على الله، لا حول ولا قوة بالله، قال: يقال حينئذ: هُديت وكُفيت ووقيت، فيتنحى عنه الشيطان، فيقول شيطان آخر: كيف لك برجل قد هُدي وكُفي ووُقي</span>\" (رواه أبو داود، والترمذي).</p>\n<p>&nbsp;</p>\n<p>الوسيلة الثالثة: إخراج النائحة من البيت:</p>\n<p>فعَنْ عُبَيْدِ بْنِ عُمَيْرٍ، قَالَ: قَالَتْ أُمُّ سَلَمَةَ: لَمَّا مَاتَ أَبُو سَلَمَةَ، قُلْتُ: غَرِيبٌ وَفِي أَرْضِ غُرْبَةٍ، لَأَبْكِيَنَّهُ بُكَاءً يُتَحَدَّثُ عَنْهُ، فَكُنْتُ قَدْ تَهَيَّأْتُ لِلْبُكَاءِ عَلَيْهِ، إِذْ أَقَبَلَتِ امْرَأَةٌ مِنَ الصَّعِيدِ تُرِيدُ أَنْ تُسْعِدَنِي، فَاسْتَقْبَلَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَقَالَ: \"<span style=\"color: #0000ff;\">أَتُرِيدِينَ أَنْ تُدْخِلِي الشَّيْطَانَ بَيْتًا أَخْرَجَهُ اللهُ مِنْهُ</span>؟\" مَرَّتَيْنِ، فَكَفَفْتُ عَنِ الْبُكَاءِ فَلَمْ أَبْكِ. (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الوسيلة الرابعة: تطهير البيت من الأشياء التي تنفر منها الملائكة، فمتى ما خرجت الملائكة من البيت حلت محلها الشياطين -والعياذ بالله-، فما الأشياء التي تنفر منها الملائكة؟ وما البيوت التي لا تدخلها الملائكة؟</p>\n<p>&nbsp;</p>\n<p>وهذا ما سنتحدث عنه في جمعة قادمة -بإذن الله عز وجل-.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنبا إلا غفرته…، اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_البيوت_(1).doc",
      "path": "/database/files/أحكام_البيوت_(1).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%A8%D9%8A%D9%88%D8%AA-1/download-file/286378"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحكام-البيوت-1"
}
