{
  "id": 3263,
  "title": "أحكام الجنائز",
  "slug": "أحكام-الجنائز_3",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقوق الميت 2/السنة في تجهيز الميت 3/غسل الميت وتكفينه ودفنه 4/التحذير من بدع الجنائز والقبور 5/زيارة القبور للعبرة والعظة 6/ أحكام العدة وأحكام المعتدة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فالواجب على من زار القبور أن يستحضر أنَّ زيارتها للعظة والاعتبار؛ لا العمل الباطل والانشغال في الكلام المنكر كما يحدث من بعض العامة. كما أن في زيارتها نفعًا للميت وإحسانًا إليه بالسلام عليه؛ والدعاء والاستغفار له....\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي قضى على كل مخلوق بالفناء؛ وتفرّد بالعز والبقاء؛ الذي خلق الموت والحياة ليبلوكم أيكم أحسن عملاً؛ وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد؛ وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: -أيها المسلمون- فإن العبد مهما عمّر في هذه الدنيا، فإن نهاية أمره إلى زوال، وآخر سعيه إلى اضمحلال؛ وكلما تقدم به العمر فإذا به يطوي المراحل مرحلةً مرحلةً؛ حتى يصل إلى منتهى أجله؛ وانقطاع أمله.\n \nوها هو قد فارق كل صاحب ومحبوب، ولقي ما قدمته يداه بين يدي علام الغيوب؛ قال -صلى الله عليه وسلم-: \"جاءني جبريل فقال: يا محمد: عش ما شئت فإنك ميت؛ وأحبب من شئت فإنك مفارقه؛ واعمل ما شئت فإنك مجزيٌّ به\"؛ قال -تعالى-: (لِكُلِّ أُمَّةٍ أَجَلٌ إِذَا جَاءَ أَجَلُهُمْ فَلَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ)[يونس: 49].\n \nفالسعيد مَن وفَّقه الله للعمل الصالح والتزود من أعمال البر والتقوى، هذا وإن مما يحسن بالمسلم أن يتعلمه أحكامًا تتعلق بالمتوفى؛ من حين معاينته الاحتضار إلى أن يدفن ويصير من عداد الموتى.\n \nفمما ينبغي معرفته لمن حضره الموت أن يحسن الظن بربه -سبحانه-؛ ويكون بين الخوف والرجاء؛ يخاف عقاب الله على ذنوبه؛ ويرجو رحمته لقوله -صلى الله عليه وسلم-: \"لا يموتن أحدكم إلا وهو يحسن الظن بالله -تعالى-\".\n \nوعلى من حضر امرئ يحتضر أن يلقنه الشهادة بقوله: \"قل لا إله إلا الله\"؛ لقوله -صلى الله عليه وسلم-: \"لَقِّنوا موتاكم لا إله إلا الله\".\n \nأما قراءة \"سورة يس\" عند رأسه؛ أو توجيهه للقبلة عند الاحتضار؛ فلا يصح فيه شيء عن رسول الله -صلى الله عليه وسلم-؛ وخير الهدي هدي محمد -صلى الله عليه وسلم-.\n \nفإذا قبض الميت أُغلقت عيناه؛ وسُتر بدنه لئلا ينكشف؛ فقد دخل رسول الله -صلى الله عليه وسلم- على أبي سلمة -وقد شق بصره- فأغمضه، ثم قال: \"إن الروح إذا قبض أتبعه البصر؛ فضج أناس من أهله؛ فقال: لا تدعوا على أنفسكم إلا بخير فإن الملائكة تؤمن على ما تقولون\".\n \nوقالت عائشة: \"إن النبي -صلى الله عليه وسلم- حين توفي سُجِّي ببرد حبرة\".\n \nويجوز البكاء على الميت بما لا يكون معه ضجر أو تسخط على أقدار الله؛ فلما توفي إبراهيم ابن رسول الله -صلى الله عليه وسلم- جعلت عينا رسول الله -صلى الله عليه وسلم- تذرفان؛ فقال له عبد الرحمن بن عوف -رضي الله عنه-: وأنت يا رسول الله؟!\n \nفقال: \"يا ابن عوف إنها رحمة\"؛ ثم أتبعها بأخرى فقال: \"إن العين تدمع؛ وإن القلب يحزن؛ ولا نقول إلا ما يرضي ربنا؛ وإنا بفراقك يا إبراهيم لمحزونون\".\n \nوقالت عائشة -رضي الله عنها-: \"دخل رسول الله -صلى الله عليه وسلم- على عثمان بن مظعون وهو ميت؛ فكشف عن وجهه ثم أكب عليه فقبله وبكى حتى رأيت الدموع تسيل على وجنتيه\".\n \nوتحرم النياحة على الميت: وهي البكاء بتسخط؛ وشق الجيوب؛ ولطم الخدود؛ والدعاء بدعوى الجاهلية بتعديد محاسن الميت؛ قال -صلى الله عليه وسلم-: \"ليس منا من لطم الخدود وشق الجيوب ودعا بدعوى الجاهلية\".\n \nوقال ابن مسعود-رضي الله عنه-: \"إني برئ مما برئ منه النبي -صلى الله عليه وسلم-؛ فإنه برئ من الشاقة والصالقة والحالقة\".\n \nالشاقة: هي التي تشق ثوبها عند المصيبة، والحالقة: التي تحلق شعرها عند المصيبة، والصالقة: التي ترفع صوتها عند المصيبة.\n \nوقال -صلى الله عليه وسلم-: \"النائحة إذا لم تتب قبل موتها؛ تقام يوم القيامة وعليها سربال من قطران ودرع من جرب\".\n \nوالميت يُعذّب بنياحة أهله عليه لقوله -صلى الله عليه وسلم-: \"الميت يُعذَّب بما نيح عليه\".\n \nقيل: إنه يُعذَّب إذا أوصى بالنياحة عليه؛ كما قيل:\nإذا متُّ فابكيني بما أنا أهلُهُ *** وشقي عليّ الثوبَ يا أمَّ معبدِ\n \nوقيل: يُعذَّب بنياحة أهله عليه؛ إذا لم يوصهم بترك النياحة؛ لا سيما إذا كان من عادتهم النياحة؛ كما في بعض المجتمعات والدول؛ فيعذب في قبره بسبب ذلك؛ ولذا فإن من المشروع للمسلم أن يوصي أهله بعدم النياحة عليه لو مات.\n \nويجب المبادرة بقضاء دين المتوفى من ماله إن وُجد له مال؛ ويُقدم الدين على الوصية؛ وعلى قسمة التركة؛ فإن لم يوجد له مال وتحمل أحد المسلمين دينه فهو محسن؛ وقد غلّظ النبي -صلى الله عليه وسلم- في حق من مات وعليه دين؛ حتى إنه ترك الصلاة عليه في أول الأمر تأديبًا لغيره أن يفعل مثل فعله؛ فقد جيء إليه-صلى الله عليه وسلم- برجل متوفى ليصلي عليه؛ فقال: \"أعليه دين؟\"، قالوا: نعم. قال: \"صلوا على صاحبكم\".\n \nوقال له رجل: \"يا رسول الله: أرأيت إن قتلتُ في سبيل الله؟ أتُغفر ذنوبي؟ قال: نعم. فلما انصرف قال: \"إن قُتلت مقبلاً غير مدبر تغفر ذنوبك إلا الدين؛ فإن جبريل سارّني بها\"، وقال-صلى الله عليه وسلم-: \"يغفر للشهيد كل شيء إلا الدَّين\".\n \nفعلى المسلم أن يتخلص من حقوق العباد ومظالمهم؛ وأن يوفي دينه إن كان عليه دين؛ وعليه أن يكتب وصيته بحقوق الناس ومالهم عنده من المال؛ فإذا كان الدين يوقِف الشهيد فكيف بمن سواه؟\n \nويجب تغسيل الميت لقوله -صلى الله عليه وسلم-: \"اغسلوه بماء وسدر\".\n \nويغسل وترًا؛ ويبدأ بميامنه ومواضع الوضوء منه؛ ويضفر شعر المرأة ثلاثةَ قرون من خلفها.\n \nويطيَّب الميت؛ إلا من مات وهو مُحرِم؛ فلا يُطيَّب لقوله -صلى الله عليه وسلم- في الرجل الذي مات محرمًا: \"اغسلوه بماء وسدر؛ ولا تمسوه طيبًا؛ فإنه يُبعث يوم القيامة ملبيًا\".\n \nويُختار له مغسلاً أمينًا يستر ما يرى منه؛ ويحتسب الأجر في عمله وستره على أخيه المسلم؛ قال -صلى الله عليه وسلم-: \"من غسّل مسلمًا فكتم عليه غفر الله له أربعين مرة\".\n \nويجوز للمغسل أن يخبر بعلامات الخير التي رآها في المتوفى؛ ولا يجوز أن يخبر بعلامات الشر؛ لأن هذا من الغيبَة المحرمة.\n \nولا يجوز للرجل أن يغسل المرأة؛ ولا المرأة أن تغسل الرجل إلا الزوجان فيجوز لأحدهما أن يغسل صاحبه إذا مات.\n \nويُغسَّل جميع المسلمين؛ إلا شهيد المعركة فإنه لا يُغسَّل ولا يصلى عليه؛ أما الشهداء من غيرها \"كالغريق والحريق وصاحب الطاعون ونحوهم\" فيغسلون ويصلى عليهم بلا نزاع؛ فهم شهداء في ثواب الآخرة.\n \nويُصلى على المسلم العاصي وإن ارتكب كبيره ومات فاسقًا؛ إلا من عُلِم نفاقه وزندقته؛ فإنه لا تجوز الصلاة عليه؛ وإن كان مظهرًا للإسلام.\n \nولا بأس بالنعي -وهو الإخبار بموت الميت- لتكثير المصلين عليه والدعاء له؛ فقد نعى النبيُّ -صلى الله عليه وسلم- النجاشي لأصحابه حين مات.\n \nويمنع النعي على طريقة أهل الجاهلية من إرسالهم من يعلن بخبر الميت على أبواب الدور؛ ومثله الآن تلك الإعلانات التي توضع في الشوارع باسم المتوفى؛ وتكتب باللون الأسود إظهارًا للحزن.\n \nوتسن التعزية بالميت لقوله -صلى الله عليه وسلم-: \"من عزى أخاه في مصيبته كساه الله حلّة خضراء يحبر بها يوم القيامة\"، قيل: وما يحبر؟! قال: \"يغبط\".\n \nولو عزي أهل الميت في المنزل فلا بأس؛ لأن التعزية سُنة والوسائل لها أحكام المقاصد؛ ولكن لا تقام الخيام والمجالس المبتدعة؛ ولا تصنع الولائم إظهارًا للحزن.\n \nولا تُعمَل الولائم من قبل أهل الميت ويجتمع إليها الناس؛ فإن ذلك أمر منهي عنه؛ حتى قال جرير بن عبد الله -رضي الله عنه-: \"كنا نعد الاجتماع إلى أهل الميت وصنيعة الطعام بعد دفن الميت من النياحة\".\n \nولو جاء بعض جيران المتوفى بالطعام إلى أهله فهذا إحسان؛ وهو من مكارم الأخلاق التي دلت عليها السنة النبوية؛ قال -صلى الله عليه وسلم- حين توفي جعفر بن أبي طالب-رضي الله عنه-: \"اصنعوا لآل جعفر طعاما فإنه جاءهم ما يشغلهم\".\n \nولو صُنِع لأهل الميت طعام من قِبَل جيرانهم؛ فدَعَوا إليه من يزورهم من المعزين فلا بأس بذلك.\n \nولا يشرع لمن زار أهل المتوفى لتعزيتهم أن يرفع يديه؛ أو يقول: الفاتحة؛ أو يقرأ القرآن قبل الدخول والسلام؛ فهذه بدعه محدثة لا أصل لها في الشرع.\n \nوتجوز التعزية في المقبرة؛ بشرط ألا يضر ذلك بالمقبور من انصراف الناس عنه دون الدعاء له؛ وهو في تلك الحال في أمسّ الحاجة للدعاء.\n \nوليس للعزاء توقيت؛ فتحديده بثلاثة أيام ليس بصحيح؛ بل متى ما سنحت للمرء الفرصة عزى أخاه بمصيبته؛ لأن التعزية مواساة.\n \nولا بأس بالتعزية في المسلم وإن مات عاصيًا.\n \nولا يجوز ذبح \"الطمانة\"؛ والوليمة التي يسمونها صدقة بعد مرور اليوم الثالث؛ فهذه بدعة لا تشهد ولا تؤكل.\n \nكما يحرم إقامة الذكرى للميت؛ لأنها من البدع المحدثة.\n \nوإذا أُدخل المتوفى في قبره؛ فالمشروع أن يُدخَل من اللحد من قبل رجليه؛ ويقول الذي يضعه في لحده: \"بسم الله وعلى سنة رسول الله\"؛ أو \"بسم الله وعلى ملة رسول الله\"؛ كما صح بذلك الحديث عن النبي-صلى الله عليه وسلم-.\n \nولا يُشْرَع كشف وجه الميت في قبره سواء كان رجلاً أو امرأة.\n \nكما أنه لا يلزم أن يلحد المرأة أحد محارمها؛ بل يجوز أن يلحدها أحد صالحي الحاضرين إذا دعت الحاجة إليه؛ ويدل على ذلك: \"أنه لما توفيت إحدى بنات النبي-صلى الله عليه وسلم- وكانت زوجة لعثمان بن عفان -رضي الله عنه- أمر النبي أبا طلحة -رضي الله عنه- أن يُلحدها\".\n \nولا يشرع تلقين الميت الشهادة -بعد دفنه- في لحده؛ فإن هذا من البدع المحدثة؛ ولا يثبت فيها حديث عن رسول الله -صلى الله عليه وسلم-.\n \nكما أنه لا يشرع قراءة سورة \"يس\" ولا غيرها من القرآن؛ ولا الأذان ولا الإقامة على القبر بعد الدفن؛ قال رسول الله -صلى الله عليه وسلم-: \"لا تجعلوا بيوتكم مقابر فإن الشيطان يفرّ من البيت الذي يُقرأ فيه سورة البقرة\"؛ فقد أشار -صلى الله عليه وسلم- إلى أن القبور ليست موضعًا لقراءة القرآن.\n \nفإذا دفن الميت أُعيد تراب قبره إليه؛ ولا يزاد عليه من تراب غيره؛ لما جاء عن النبي -صلى الله عليه وسلم- أنه: \"نهى أن يُزَاد على القبر\".\n \nوتسنّ زيارة القبور للعبرة والعظة وتذكر الآخرة والدعاء للمسلمين؛ فإذا خلت من هذه الأسباب لم تكن مرادةً شرعًا.\n \nكما أنه يشترط عند زيارتها ألا يقول أو يفعل ما يغضب الرب -سبحانه-؛ فقد قال -صلى الله عليه وسلم-: \"كنت نهيتكم عن زيارة القبور فزوروها؛ فإنها تذكركم الآخرة؛ ولتزدكم زيارتها خيرًا؛ فمن أراد أن يزور فليزر؛ ولا تقولوا هُجرًا\"؛ أي: باطلاً.\n \nفالواجب على من زار القبور أن يستحضر أنَّ زيارتها للعظة والاعتبار؛ لا العمل الباطل والانشغال في الكلام المنكر كما يحدث من بعض العامة.\n \nكما أن في زيارتها نفعًا للميت وإحسانًا إليه بالسلام عليه؛ والدعاء والاستغفار له؛ فقد كان رسول الله-صلى الله عليه وسلم-: \"يخرج إلى البقيع فيدعو لهم\".\n \nكما سنَّ -صلى الله عليه وسلم- الدعاء لأهل القبور؛ حيث كان يعلم أصحابه إذا زاروا القبور أن يقولوا: \"السلام عليكم دار قوم مؤمنين؛ وإنّا إن شاء الله بكم لاحقون؛ نسأل الله لنا ولكم العافية\".\n \nومن البدع المحدثة المنكرة التي لا يجوز فعلها: تحديد يوم معين لزيارة القبور كما يفعله الكفار مع أمواتهم؛ فتجد بعض المسلمين وقد حدد لزيارة أقربائه موعدًا معينًا؛ كيوم الجمعة من كل أسبوع؛ أو زيارتها أيام العيد؛ وهذا من البدع المحدثة التي لا يؤجر العبد عليها؛ لأنها تشريع ما لم يأذن به الله؛ ولم يرد فيه نص صريح عن رسول الله -صلى الله عليه وسلم- الذي قال: \"من أحدث في أمرنا هذا ما ليس منه فهو رد\"؛ أي: مردود عليه.\n \nكما أنه لا يجوز البناء على القبور ولا رفعها ولا القعود عليها ولا الكتابة عليها \"كمن يكتب اسم الميت على لوحات رخامية\"؛ فهذا أمر محدث شنيع؛ ولو كان فيه خير لما تركه النبي -صلى الله عليه وسلم-؛ فقد \"نهى النبي -صلى الله عليه وسلم- أن يجصص القبر؛ وأن يُقعد عليه؛ وأن يبنى عليه؛ أو يُزاد عليه؛ أو يُكتب عليه\".\n \nوما نهى النبي -صلى الله عليه وسلم- عن ذلك إلا من باب سدّ الذرائع المفضية إلى التعلق بأصحاب القبور.\n \nولذلك فقد صار البناء على القبور ووضع اللَّبِن عليها؛ ذريعة للغلو في أصحابها؛ حتى عبدت من دون الله في كثير من البلدان؛ فصار الناس يدعونها من دون الله؛ ويتبركون بها؛ وقد تعلقت بها قلوبهم.\n \nوقد نهى الشارع الحكيم عن ذلك؛ سدًّا لكل باب يفضي إلى الشر والانحراف بالناس عن التدين الصحيح لله رب العالمين.\n \nولا بأس لمن أراد أن يميز قبر قريبه؛ أن يضع عليه علامةً كحجر أو حديد أو عظم؛ كما علّم النبي -صلى الله عليه وسلم- قبر عثمان بن مظعون بحجرٍ؛ وقال: \"أتعلم بها قبر أخي\".\n \nولا يجوز وضع الرياحين والورود على القبور؛ فهذا من فعل الكفار والمشركين في قبورهم؛ والنبي -صلى الله عليه وسلم- يقول: \"من تشبه بقومٍ فهو منهم\".\n \nولا يوطأ على القبر ولا يجلس عليه؛ لقوله -صلى الله عليه وسلم-: \"لأن يجلس أحدكم على جمرة فتحرق ثيابه فتخلص إلى جلده خير من أن يطأ على قبر\".\n \nوتحرم الصلاة إلى القبور لقوله -صلى الله عليه وسلم-: \"لا تصلوا إلى القبور ولا تجلسوا عليها\".\n \nكما أنها تحرم الصلاة في مسجد أقيم على قبر؛ سواء كان هذا القبر في القبلة أو غيرها؛ سدًا لذريعة الشرك؛ قال -صلى الله عليه وسلم-: \"لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد\"؛ أي: موضعًا للعبادة.\n \nلذا فالواجب عليك أيها المسلم إن دخلت مسجدًا فيه قبر؛ أن لا تصلي فيه؛ لأن هذا حرام؛ وصاحبه متوعد باللعنة على لسان النبي-صلى الله عليه وسلم-.\n \nوقد نص أهل العلم على أن المسلم لو لم يكن في بلدته إلا مسجد واحد؛ وهذا المسجد فيه قبر؛ فإن عليه أن يصلى في بيته؛ ولا يصلي في المسجد؛ حتى قال الشيخ ابن باز -رحمه الله-: \"ومن صلى في المساجد التي فيها القبور فصلاته باطلة وعليه الإعادة\".\n \nولا يجوز الدعاء عند قبرِ أيِّ أحد كان؛ ولو كان نبيًّا أو وليًّا؛ ظنًّا منه أن الدعاء عند قبره مبارك؛ فهذا منكر شنيع لا يجوز لمسلم عاقل أن يفعله.\n \nأما من دعا صاحب القبر لجلب نفع أو دفع ضر؛ فهذا ليس من الله في شيء؛ بل هو مشرك خارج من ملة الإسلام؛ قال الله -تعالى-: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا)[النساء: 48].\n \nهذا واعلموا أن أصدق الحديث كتاب الله؛ وخير الهدي هدي محمد -صلى الله عليه وسلم-؛ وأن الخير كل الخير في اتباع سنته وتركِ ما أحدث المحدثون.\n \nبارك الله لي ولكم في القرآن العظيم..\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على رسوله وعبده؛ نبينا محمد وعلى آله وصحبه وسلم تسليمًا كثيرًا..\n \nأما بعد: فإن من أحكام الوفاة حكمًا يتعلق بالمرأة المتوفى عنها زوجها؛ وهو أن الواجب في حقّ من توفي عنها زوجها أن تحادّ عليه إلى أجل مقدر.\n \nوالإحداد: يقصد به أن تترك المرأة التي مات زوجها كلّ ما يدعو إلى نكاحها من الطيب والزينة والخروج من المنزل لغير حاجةٍ حتى تنتهي عدتها.\n \nفإن توفي عنها زوجها وهي حامل فعدتها تنتهي بوضع الحمل؛ طال زمنه أم قصر؛ قال -تعالى-: (وَأُولَاتُ الْأَحْمَالِ أَجَلُهُنَّ أَنْ يَضَعْنَ حَمْلَهُنَّ)[الطلاق: 4].\n \nوإن توفي عنها وهي ليست بحامل؛ أو لم يدخل بها أصلاً؛ فعدتها أربعة أشهرٍ وعشرة أيام؛ قال الله -تعالى-: (وَالَّذِينَ يُتَوَفَّوْنَ مِنْكُمْ وَيَذَرُونَ أَزْوَاجًا يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ أَرْبَعَةَ أَشْهُرٍ وَعَشْرًا فَإِذَا بَلَغْنَ أَجَلَهُنَّ فَلَا جُنَاحَ عَلَيْكُمْ فِيمَا فَعَلْنَ فِي أَنْفُسِهِنَّ بِالْمَعْرُوفِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[البقرة: 234].\n \nوقال -صلى الله عليه وسلم-: \"لا يحل لامرأة تؤمن بالله واليوم الآخر أن تحدّ فوق ثلاث إلا على زوج أربعة أشهرٍ وعشرًا\".\n \nوعليه فإنه يُعرَف من خلال هذه النصوص أنه لا يجوز للمرأة أن تحدّ على غير زوجها أكثر من ثلاثة أيام.\n \nويلزم المحادّة أن تجتنب أمورًا نص الشارع عليها؛ فيحرم عليها أن تباشرها في عدتها؛ وحتى يبلغ الكتاب أجله.\n \nفيلزمها أن تجتنب الزينة في ملبسها؛ فتلبس الثياب العادية غير المزينة؛ وأن تجتنب الطيب في البدن والملبس، وأن تجتنب الحناء والكحل والأصباغ التي تتزين بها النساء، كما يلزمها أن تجتنب الحلي.\n \nوقد صح بذلك قوله -صلى الله عليه وسلم-: \"المتوفى عنها زوجها لا تلبس المعصفر من الثياب ولا الممشّقة؛ ولا الحليّ؛ ولا تختضب ولا تكتحل\".\n \nويجوز لها إذا اغتسلت من حيضها؛ أن تأخذ شيئًا يسيرًا من الطيب تتتبّع به أثر الدم لإزالة الرائحة الكريهة؛ لقوله -صلى الله عليه وسلم-: \"لا يحل لامرأة تؤمن بالله واليوم الآخر أن تحد فوق ثلاث إلا على زوجٍ؛ فإنها لا تكتحل؛ ولا تلبس ثوبًا مصبوغًا إلا ثوب عصب؛ ولا تمسّ طيبًا إلا إذا طهرت نبذة من قسطٍ أو أظفار\".\n \nكما يجب على المحادة أن تلزم بيتها الذي مات عنها زوجها وهي فيه؛ حتى تنقضي عدتها؛ لقوله -صلى الله عليه وسلم- للفريعة بنت مالك حين توفي عنها زوجها: \"امكثي في بيتك حتى يبلغ الكتاب أجله\".\n \nولا يجوز لها أن تنتقل عن بيتها إلا لضرورة؛ كأن تخاف على نفسها؛ أو تتحول منه قهرًا؛ أو يكون مستأجرًا وتنتهي مدة الإجارة؛ ونحو ذلك.\n \nويجوز لها الخروج من منزلها بالنهار لحاجة كمراجعة طبيب؛ أو أمرٍ يتوقف عليها؛ أو استوحاشِ بيت؛ ولكن ليس لدرجة السرف؛ فإن الخروج لغير حاجة لا يجوز؛ والضرورات تُقدَّر بقدرها، وقد سئل ابن مسعود -رضي الله عنه- عن نساء نُعِي إليهن أزواجهن وأنهن يستوحشن البيوت؛ فقال: \"تجتمعن بالنهار في منزل إحداكن؛ ثم ترجع كل امرأة منكن إلى بيتها بالليل\".\n \nولا يجوز لأحد أن يصرح بخِطبة المعتدة لوفاة زوجها؛ بل إن كان يرغب بمثلها فيكتفي بالتعريض بذلك والتلميح؛ كقول القائل: \"مثلها يُرغب به؛ لا تسبقيني بنفسك\"؛ وما شابه ذلك دون تصريح؛ قال -تعالى-: (وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُمْ بِهِ مِنْ خِطْبَةِ النِّسَاءِ أَوْ أَكْنَنْتُمْ فِي أَنْفُسِكُمْ)[البقرة: 235].\n \nهذا وإنه يجوز للمرأة المحادة أن تسلم على محارمها؛ وأن تكشف وجهها أمامهم؛ وأن تتحدث بالهاتف دون خضوع بالقول؛ ويجوز لها الخروج إلى حوش المنزل؛ ورد السلام على من سلم عليها من رجال قومها وعزاها بفقيدها دون التكشف له؛ ودون التعرض للفتنة وفتح باب الشر؛ كما يجوز لها صعود سطح بيتها ولو في ليلة مقمرة.\n \nوقد نبهنا على ذلك لأن بعض الناس يشدد في هذه الأمور دون بينة ولا دليل؛ فعسر على الناس بغير حجة؛ ومنعهم مما لم يأت به مانع.\n \nنسأل الله أن يرزقنا الفقه في الدين..\n \nوأن يوفقنا للعمل بسنة سيد المرسلين..\n \nوأن يثبتنا على ذلك..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقوق الميت 2/السنة في تجهيز الميت 3/غسل الميت وتكفينه ودفنه 4/التحذير من بدع الجنائز والقبور 5/زيارة القبور للعبرة والعظة 6/ أحكام العدة وأحكام المعتدة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالواجب على من زار القبور أن يستحضر أنَّ زيارتها للعظة والاعتبار؛ لا العمل الباطل والانشغال في الكلام المنكر كما يحدث من بعض العامة. كما أن في زيارتها نفعًا للميت وإحسانًا إليه بالسلام عليه؛ والدعاء والاستغفار له....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378795\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي قضى على كل مخلوق بالفناء؛ وتفرّد بالعز والبقاء؛ الذي خلق الموت والحياة ليبلوكم أيكم أحسن عملاً؛ وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد؛ وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: -أيها المسلمون- فإن العبد مهما عمّر في هذه الدنيا، فإن نهاية أمره إلى زوال، وآخر سعيه إلى اضمحلال؛ وكلما تقدم به العمر فإذا به يطوي المراحل مرحلةً مرحلةً؛ حتى يصل إلى منتهى أجله؛ وانقطاع أمله.</p>\n<p>&nbsp;</p>\n<p>وها هو قد فارق كل صاحب ومحبوب، ولقي ما قدمته يداه بين يدي علام الغيوب؛ قال -صلى الله عليه وسلم-: \"جاءني جبريل فقال: يا محمد: عش ما شئت فإنك ميت؛ وأحبب من شئت فإنك مفارقه؛ واعمل ما شئت فإنك مجزيٌّ به\"؛ قال -تعالى-: (<span style=\"color:#ff0000;\">لِكُلِّ أُمَّةٍ أَجَلٌ إِذَا جَاءَ أَجَلُهُمْ فَلَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ</span>)[يونس: 49].</p>\n<p>&nbsp;</p>\n<p>فالسعيد مَن وفَّقه الله للعمل الصالح والتزود من أعمال البر والتقوى، هذا وإن مما يحسن بالمسلم أن يتعلمه أحكامًا تتعلق بالمتوفى؛ من حين معاينته الاحتضار إلى أن يدفن ويصير من عداد الموتى.</p>\n<p>&nbsp;</p>\n<p>فمما ينبغي معرفته لمن حضره الموت أن يحسن الظن بربه -سبحانه-؛ ويكون بين الخوف والرجاء؛ يخاف عقاب الله على ذنوبه؛ ويرجو رحمته لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يموتن أحدكم إلا وهو يحسن الظن بالله -تعالى</span>-\".</p>\n<p>&nbsp;</p>\n<p>وعلى من حضر امرئ يحتضر أن يلقنه الشهادة بقوله: \"قل لا إله إلا الله\"؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَقِّنوا موتاكم لا إله إلا الله</span>\".</p>\n<p>&nbsp;</p>\n<p>أما قراءة \"سورة يس\" عند رأسه؛ أو توجيهه للقبلة عند الاحتضار؛ فلا يصح فيه شيء عن رسول الله -صلى الله عليه وسلم-؛ وخير الهدي هدي محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فإذا قبض الميت أُغلقت عيناه؛ وسُتر بدنه لئلا ينكشف؛ فقد دخل رسول الله -صلى الله عليه وسلم- على أبي سلمة -وقد شق بصره- فأغمضه، ثم قال: \"<span style=\"color:#0000ff;\">إن الروح إذا قبض أتبعه البصر؛ فضج أناس من أهله؛ فقال: لا تدعوا على أنفسكم إلا بخير فإن الملائكة تؤمن على ما تقولون</span>\".</p>\n<p>&nbsp;</p>\n<p>وقالت عائشة: \"<span style=\"color:#008000;\">إن النبي -صلى الله عليه وسلم- حين توفي سُجِّي ببرد حبرة</span>\".</p>\n<p>&nbsp;</p>\n<p>ويجوز البكاء على الميت بما لا يكون معه ضجر أو تسخط على أقدار الله؛ فلما توفي إبراهيم ابن رسول الله -صلى الله عليه وسلم- جعلت عينا رسول الله -صلى الله عليه وسلم- تذرفان؛ فقال له عبد الرحمن بن عوف -رضي الله عنه-: وأنت يا رسول الله؟!</p>\n<p>&nbsp;</p>\n<p>فقال: \"<span style=\"color:#0000ff;\">يا ابن عوف إنها رحمة</span>\"؛ ثم أتبعها بأخرى فقال: \"<span style=\"color:#0000ff;\">إن العين تدمع؛ وإن القلب يحزن؛ ولا نقول إلا ما يرضي ربنا؛ وإنا بفراقك يا إبراهيم لمحزونون</span>\".</p>\n<p>&nbsp;</p>\n<p>وقالت عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">دخل رسول الله -صلى الله عليه وسلم- على عثمان بن مظعون وهو ميت؛ فكشف عن وجهه ثم أكب عليه فقبله وبكى حتى رأيت الدموع تسيل على وجنتيه</span>\".</p>\n<p>&nbsp;</p>\n<p>وتحرم النياحة على الميت: وهي البكاء بتسخط؛ وشق الجيوب؛ ولطم الخدود؛ والدعاء بدعوى الجاهلية بتعديد محاسن الميت؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليس منا من لطم الخدود وشق الجيوب ودعا بدعوى الجاهلية</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن مسعود-رضي الله عنه-: \"<span style=\"color:#0000ff;\">إني برئ مما برئ منه النبي -صلى الله عليه وسلم-؛ فإنه برئ من الشاقة والصالقة والحالقة</span>\".</p>\n<p>&nbsp;</p>\n<p>الشاقة: هي التي تشق ثوبها عند المصيبة، والحالقة: التي تحلق شعرها عند المصيبة، والصالقة: التي ترفع صوتها عند المصيبة.</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">النائحة إذا لم تتب قبل موتها؛ تقام يوم القيامة وعليها سربال من قطران ودرع من جرب</span>\".</p>\n<p>&nbsp;</p>\n<p>والميت يُعذّب بنياحة أهله عليه لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الميت يُعذَّب بما نيح عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>قيل: إنه يُعذَّب إذا أوصى بالنياحة عليه؛ كما قيل:</p>\n<p style=\"text-align:center;\">إذا متُّ فابكيني بما أنا أهلُهُ *** وشقي عليّ الثوبَ يا أمَّ معبدِ</p>\n<p>&nbsp;</p>\n<p>وقيل: يُعذَّب بنياحة أهله عليه؛ إذا لم يوصهم بترك النياحة؛ لا سيما إذا كان من عادتهم النياحة؛ كما في بعض المجتمعات والدول؛ فيعذب في قبره بسبب ذلك؛ ولذا فإن من المشروع للمسلم أن يوصي أهله بعدم النياحة عليه لو مات.</p>\n<p>&nbsp;</p>\n<p>ويجب المبادرة بقضاء دين المتوفى من ماله إن وُجد له مال؛ ويُقدم الدين على الوصية؛ وعلى قسمة التركة؛ فإن لم يوجد له مال وتحمل أحد المسلمين دينه فهو محسن؛ وقد غلّظ النبي -صلى الله عليه وسلم- في حق من مات وعليه دين؛ حتى إنه ترك الصلاة عليه في أول الأمر تأديبًا لغيره أن يفعل مثل فعله؛ فقد جيء إليه-صلى الله عليه وسلم- برجل متوفى ليصلي عليه؛ فقال: \"<span style=\"color:#0000ff;\">أعليه دين</span>؟\"، قالوا: نعم. قال: \"<span style=\"color:#0000ff;\">صلوا على صاحبكم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال له رجل: \"يا رسول الله: أرأيت إن قتلتُ في سبيل الله؟ أتُغفر ذنوبي؟ قال: نعم. فلما انصرف قال: \"<span style=\"color:#0000ff;\">إن قُتلت مقبلاً غير مدبر تغفر ذنوبك إلا الدين؛ فإن جبريل سارّني بها</span>\"، وقال-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يغفر للشهيد كل شيء إلا الدَّين</span>\".</p>\n<p>&nbsp;</p>\n<p>فعلى المسلم أن يتخلص من حقوق العباد ومظالمهم؛ وأن يوفي دينه إن كان عليه دين؛ وعليه أن يكتب وصيته بحقوق الناس ومالهم عنده من المال؛ فإذا كان الدين يوقِف الشهيد فكيف بمن سواه؟</p>\n<p>&nbsp;</p>\n<p>ويجب تغسيل الميت لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اغسلوه بماء وسدر</span>\".</p>\n<p>&nbsp;</p>\n<p>ويغسل وترًا؛ ويبدأ بميامنه ومواضع الوضوء منه؛ ويضفر شعر المرأة ثلاثةَ قرون من خلفها.</p>\n<p>&nbsp;</p>\n<p>ويطيَّب الميت؛ إلا من مات وهو مُحرِم؛ فلا يُطيَّب لقوله -صلى الله عليه وسلم- في الرجل الذي مات محرمًا: \"<span style=\"color:#0000ff;\">اغسلوه بماء وسدر؛ ولا تمسوه طيبًا؛ فإنه يُبعث يوم القيامة ملبيًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ويُختار له مغسلاً أمينًا يستر ما يرى منه؛ ويحتسب الأجر في عمله وستره على أخيه المسلم؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من غسّل مسلمًا فكتم عليه غفر الله له أربعين مرة</span>\".</p>\n<p>&nbsp;</p>\n<p>ويجوز للمغسل أن يخبر بعلامات الخير التي رآها في المتوفى؛ ولا يجوز أن يخبر بعلامات الشر؛ لأن هذا من الغيبَة المحرمة.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز للرجل أن يغسل المرأة؛ ولا المرأة أن تغسل الرجل إلا الزوجان فيجوز لأحدهما أن يغسل صاحبه إذا مات.</p>\n<p>&nbsp;</p>\n<p>ويُغسَّل جميع المسلمين؛ إلا شهيد المعركة فإنه لا يُغسَّل ولا يصلى عليه؛ أما الشهداء من غيرها \"<span style=\"color:#008000;\">كالغريق والحريق وصاحب الطاعون ونحوهم</span>\" فيغسلون ويصلى عليهم بلا نزاع؛ فهم شهداء في ثواب الآخرة.</p>\n<p>&nbsp;</p>\n<p>ويُصلى على المسلم العاصي وإن ارتكب كبيره ومات فاسقًا؛ إلا من عُلِم نفاقه وزندقته؛ فإنه لا تجوز الصلاة عليه؛ وإن كان مظهرًا للإسلام.</p>\n<p>&nbsp;</p>\n<p>ولا بأس بالنعي -وهو الإخبار بموت الميت- لتكثير المصلين عليه والدعاء له؛ فقد نعى النبيُّ -صلى الله عليه وسلم- النجاشي لأصحابه حين مات.</p>\n<p>&nbsp;</p>\n<p>ويمنع النعي على طريقة أهل الجاهلية من إرسالهم من يعلن بخبر الميت على أبواب الدور؛ ومثله الآن تلك الإعلانات التي توضع في الشوارع باسم المتوفى؛ وتكتب باللون الأسود إظهارًا للحزن.</p>\n<p>&nbsp;</p>\n<p>وتسن التعزية بالميت لقوله -صلى الله عليه وسلم-: \"من عزى أخاه في مصيبته كساه الله حلّة خضراء يحبر بها يوم القيامة\"، قيل: وما يحبر؟! قال: \"يغبط\".</p>\n<p>&nbsp;</p>\n<p>ولو عزي أهل الميت في المنزل فلا بأس؛ لأن التعزية سُنة والوسائل لها أحكام المقاصد؛ ولكن لا تقام الخيام والمجالس المبتدعة؛ ولا تصنع الولائم إظهارًا للحزن.</p>\n<p>&nbsp;</p>\n<p>ولا تُعمَل الولائم من قبل أهل الميت ويجتمع إليها الناس؛ فإن ذلك أمر منهي عنه؛ حتى قال جرير بن عبد الله -رضي الله عنه-: \"<span style=\"color:#008000;\">كنا نعد الاجتماع إلى أهل الميت وصنيعة الطعام بعد دفن الميت من النياحة</span>\".</p>\n<p>&nbsp;</p>\n<p>ولو جاء بعض جيران المتوفى بالطعام إلى أهله فهذا إحسان؛ وهو من مكارم الأخلاق التي دلت عليها السنة النبوية؛ قال -صلى الله عليه وسلم- حين توفي جعفر بن أبي طالب-رضي الله عنه-: \"<span style=\"color:#008000;\">اصنعوا لآل جعفر طعاما فإنه جاءهم ما يشغلهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولو صُنِع لأهل الميت طعام من قِبَل جيرانهم؛ فدَعَوا إليه من يزورهم من المعزين فلا بأس بذلك.</p>\n<p>&nbsp;</p>\n<p>ولا يشرع لمن زار أهل المتوفى لتعزيتهم أن يرفع يديه؛ أو يقول: الفاتحة؛ أو يقرأ القرآن قبل الدخول والسلام؛ فهذه بدعه محدثة لا أصل لها في الشرع.</p>\n<p>&nbsp;</p>\n<p>وتجوز التعزية في المقبرة؛ بشرط ألا يضر ذلك بالمقبور من انصراف الناس عنه دون الدعاء له؛ وهو في تلك الحال في أمسّ الحاجة للدعاء.</p>\n<p>&nbsp;</p>\n<p>وليس للعزاء توقيت؛ فتحديده بثلاثة أيام ليس بصحيح؛ بل متى ما سنحت للمرء الفرصة عزى أخاه بمصيبته؛ لأن التعزية مواساة.</p>\n<p>&nbsp;</p>\n<p>ولا بأس بالتعزية في المسلم وإن مات عاصيًا.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز ذبح \"الطمانة\"؛ والوليمة التي يسمونها صدقة بعد مرور اليوم الثالث؛ فهذه بدعة لا تشهد ولا تؤكل.</p>\n<p>&nbsp;</p>\n<p>كما يحرم إقامة الذكرى للميت؛ لأنها من البدع المحدثة.</p>\n<p>&nbsp;</p>\n<p>وإذا أُدخل المتوفى في قبره؛ فالمشروع أن يُدخَل من اللحد من قبل رجليه؛ ويقول الذي يضعه في لحده: \"بسم الله وعلى سنة رسول الله\"؛ أو \"بسم الله وعلى ملة رسول الله\"؛ كما صح بذلك الحديث عن النبي-صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ولا يُشْرَع كشف وجه الميت في قبره سواء كان رجلاً أو امرأة.</p>\n<p>&nbsp;</p>\n<p>كما أنه لا يلزم أن يلحد المرأة أحد محارمها؛ بل يجوز أن يلحدها أحد صالحي الحاضرين إذا دعت الحاجة إليه؛ ويدل على ذلك: \"أنه لما توفيت إحدى بنات النبي-صلى الله عليه وسلم- وكانت زوجة لعثمان بن عفان -رضي الله عنه- أمر النبي أبا طلحة -رضي الله عنه- أن يُلحدها\".</p>\n<p>&nbsp;</p>\n<p>ولا يشرع تلقين الميت الشهادة -بعد دفنه- في لحده؛ فإن هذا من البدع المحدثة؛ ولا يثبت فيها حديث عن رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>كما أنه لا يشرع قراءة سورة \"يس\" ولا غيرها من القرآن؛ ولا الأذان ولا الإقامة على القبر بعد الدفن؛ قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تجعلوا بيوتكم مقابر فإن الشيطان يفرّ من البيت الذي يُقرأ فيه سورة البقرة</span>\"؛ فقد أشار -صلى الله عليه وسلم- إلى أن القبور ليست موضعًا لقراءة القرآن.</p>\n<p>&nbsp;</p>\n<p>فإذا دفن الميت أُعيد تراب قبره إليه؛ ولا يزاد عليه من تراب غيره؛ لما جاء عن النبي -صلى الله عليه وسلم- أنه: \"<span style=\"color:#0000ff;\">نهى أن يُزَاد على القبر</span>\".</p>\n<p>&nbsp;</p>\n<p>وتسنّ زيارة القبور للعبرة والعظة وتذكر الآخرة والدعاء للمسلمين؛ فإذا خلت من هذه الأسباب لم تكن مرادةً شرعًا.</p>\n<p>&nbsp;</p>\n<p>كما أنه يشترط عند زيارتها ألا يقول أو يفعل ما يغضب الرب -سبحانه-؛ فقد قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كنت نهيتكم عن زيارة القبور فزوروها؛ فإنها تذكركم الآخرة؛ ولتزدكم زيارتها خيرًا؛ فمن أراد أن يزور فليزر؛ ولا تقولوا هُجرًا</span>\"؛ أي: باطلاً.</p>\n<p>&nbsp;</p>\n<p>فالواجب على من زار القبور أن يستحضر أنَّ زيارتها للعظة والاعتبار؛ لا العمل الباطل والانشغال في الكلام المنكر كما يحدث من بعض العامة.</p>\n<p>&nbsp;</p>\n<p>كما أن في زيارتها نفعًا للميت وإحسانًا إليه بالسلام عليه؛ والدعاء والاستغفار له؛ فقد كان رسول الله-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يخرج إلى البقيع فيدعو لهم</span>\".</p>\n<p>&nbsp;</p>\n<p>كما سنَّ -صلى الله عليه وسلم- الدعاء لأهل القبور؛ حيث كان يعلم أصحابه إذا زاروا القبور أن يقولوا: \"<span style=\"color:#0000ff;\">السلام عليكم دار قوم مؤمنين؛ وإنّا إن شاء الله بكم لاحقون؛ نسأل الله لنا ولكم العافية</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن البدع المحدثة المنكرة التي لا يجوز فعلها: تحديد يوم معين لزيارة القبور كما يفعله الكفار مع أمواتهم؛ فتجد بعض المسلمين وقد حدد لزيارة أقربائه موعدًا معينًا؛ كيوم الجمعة من كل أسبوع؛ أو زيارتها أيام العيد؛ وهذا من البدع المحدثة التي لا يؤجر العبد عليها؛ لأنها تشريع ما لم يأذن به الله؛ ولم يرد فيه نص صريح عن رسول الله -صلى الله عليه وسلم- الذي قال: \"<span style=\"color:#0000ff;\">من أحدث في أمرنا هذا ما ليس منه فهو رد</span>\"؛ أي: مردود عليه.</p>\n<p>&nbsp;</p>\n<p>كما أنه لا يجوز البناء على القبور ولا رفعها ولا القعود عليها ولا الكتابة عليها \"كمن يكتب اسم الميت على لوحات رخامية\"؛ فهذا أمر محدث شنيع؛ ولو كان فيه خير لما تركه النبي -صلى الله عليه وسلم-؛ فقد \"<span style=\"color:#008000;\">نهى النبي -صلى الله عليه وسلم- أن يجصص القبر؛ وأن يُقعد عليه؛ وأن يبنى عليه؛ أو يُزاد عليه؛ أو يُكتب عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>وما نهى النبي -صلى الله عليه وسلم- عن ذلك إلا من باب سدّ الذرائع المفضية إلى التعلق بأصحاب القبور.</p>\n<p>&nbsp;</p>\n<p>ولذلك فقد صار البناء على القبور ووضع اللَّبِن عليها؛ ذريعة للغلو في أصحابها؛ حتى عبدت من دون الله في كثير من البلدان؛ فصار الناس يدعونها من دون الله؛ ويتبركون بها؛ وقد تعلقت بها قلوبهم.</p>\n<p>&nbsp;</p>\n<p>وقد نهى الشارع الحكيم عن ذلك؛ سدًّا لكل باب يفضي إلى الشر والانحراف بالناس عن التدين الصحيح لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>ولا بأس لمن أراد أن يميز قبر قريبه؛ أن يضع عليه علامةً كحجر أو حديد أو عظم؛ كما علّم النبي -صلى الله عليه وسلم- قبر عثمان بن مظعون بحجرٍ؛ وقال: \"<span style=\"color:#0000ff;\">أتعلم بها قبر أخي</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يجوز وضع الرياحين والورود على القبور؛ فهذا من فعل الكفار والمشركين في قبورهم؛ والنبي -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">من تشبه بقومٍ فهو منهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يوطأ على القبر ولا يجلس عليه؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لأن يجلس أحدكم على جمرة فتحرق ثيابه فتخلص إلى جلده خير من أن يطأ على قبر</span>\".</p>\n<p>&nbsp;</p>\n<p>وتحرم الصلاة إلى القبور لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تصلوا إلى القبور ولا تجلسوا عليها</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أنها تحرم الصلاة في مسجد أقيم على قبر؛ سواء كان هذا القبر في القبلة أو غيرها؛ سدًا لذريعة الشرك؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لعنة الله على اليهود والنصارى اتخذوا قبور أنبيائهم مساجد</span>\"؛ أي: موضعًا للعبادة.</p>\n<p>&nbsp;</p>\n<p>لذا فالواجب عليك أيها المسلم إن دخلت مسجدًا فيه قبر؛ أن لا تصلي فيه؛ لأن هذا حرام؛ وصاحبه متوعد باللعنة على لسان النبي-صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وقد نص أهل العلم على أن المسلم لو لم يكن في بلدته إلا مسجد واحد؛ وهذا المسجد فيه قبر؛ فإن عليه أن يصلى في بيته؛ ولا يصلي في المسجد؛ حتى قال الشيخ ابن باز -رحمه الله-: \"<span style=\"color:#008000;\">ومن صلى في المساجد التي فيها القبور فصلاته باطلة وعليه الإعادة</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يجوز الدعاء عند قبرِ أيِّ أحد كان؛ ولو كان نبيًّا أو وليًّا؛ ظنًّا منه أن الدعاء عند قبره مبارك؛ فهذا منكر شنيع لا يجوز لمسلم عاقل أن يفعله.</p>\n<p>&nbsp;</p>\n<p>أما من دعا صاحب القبر لجلب نفع أو دفع ضر؛ فهذا ليس من الله في شيء؛ بل هو مشرك خارج من ملة الإسلام؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا</span>)[النساء: 48].</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا أن أصدق الحديث كتاب الله؛ وخير الهدي هدي محمد -صلى الله عليه وسلم-؛ وأن الخير كل الخير في اتباع سنته وتركِ ما أحدث المحدثون.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على رسوله وعبده؛ نبينا محمد وعلى آله وصحبه وسلم تسليمًا كثيرًا..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن من أحكام الوفاة حكمًا يتعلق بالمرأة المتوفى عنها زوجها؛ وهو أن الواجب في حقّ من توفي عنها زوجها أن تحادّ عليه إلى أجل مقدر.</p>\n<p>&nbsp;</p>\n<p>والإحداد: يقصد به أن تترك المرأة التي مات زوجها كلّ ما يدعو إلى نكاحها من الطيب والزينة والخروج من المنزل لغير حاجةٍ حتى تنتهي عدتها.</p>\n<p>&nbsp;</p>\n<p>فإن توفي عنها زوجها وهي حامل فعدتها تنتهي بوضع الحمل؛ طال زمنه أم قصر؛ قال -تعالى-: (<span style=\"color:#ff0000;\">وَأُولَاتُ الْأَحْمَالِ أَجَلُهُنَّ أَنْ يَضَعْنَ حَمْلَهُنَّ</span>)[الطلاق: 4].</p>\n<p>&nbsp;</p>\n<p>وإن توفي عنها وهي ليست بحامل؛ أو لم يدخل بها أصلاً؛ فعدتها أربعة أشهرٍ وعشرة أيام؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ يُتَوَفَّوْنَ مِنْكُمْ وَيَذَرُونَ أَزْوَاجًا يَتَرَبَّصْنَ بِأَنْفُسِهِنَّ أَرْبَعَةَ أَشْهُرٍ وَعَشْرًا فَإِذَا بَلَغْنَ أَجَلَهُنَّ فَلَا جُنَاحَ عَلَيْكُمْ فِيمَا فَعَلْنَ فِي أَنْفُسِهِنَّ بِالْمَعْرُوفِ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span>)[البقرة: 234].</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يحل لامرأة تؤمن بالله واليوم الآخر أن تحدّ فوق ثلاث إلا على زوج أربعة أشهرٍ وعشرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وعليه فإنه يُعرَف من خلال هذه النصوص أنه لا يجوز للمرأة أن تحدّ على غير زوجها أكثر من ثلاثة أيام.</p>\n<p>&nbsp;</p>\n<p>ويلزم المحادّة أن تجتنب أمورًا نص الشارع عليها؛ فيحرم عليها أن تباشرها في عدتها؛ وحتى يبلغ الكتاب أجله.</p>\n<p>&nbsp;</p>\n<p>فيلزمها أن تجتنب الزينة في ملبسها؛ فتلبس الثياب العادية غير المزينة؛ وأن تجتنب الطيب في البدن والملبس، وأن تجتنب الحناء والكحل والأصباغ التي تتزين بها النساء، كما يلزمها أن تجتنب الحلي.</p>\n<p>&nbsp;</p>\n<p>وقد صح بذلك قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">المتوفى عنها زوجها لا تلبس المعصفر من الثياب ولا الممشّقة؛ ولا الحليّ؛ ولا تختضب ولا تكتحل</span>\".</p>\n<p>&nbsp;</p>\n<p>ويجوز لها إذا اغتسلت من حيضها؛ أن تأخذ شيئًا يسيرًا من الطيب تتتبّع به أثر الدم لإزالة الرائحة الكريهة؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا يحل لامرأة تؤمن بالله واليوم الآخر أن تحد فوق ثلاث إلا على زوجٍ؛ فإنها لا تكتحل؛ ولا تلبس ثوبًا مصبوغًا إلا ثوب عصب؛ ولا تمسّ طيبًا إلا إذا طهرت نبذة من قسطٍ أو أظفار</span>\".</p>\n<p>&nbsp;</p>\n<p>كما يجب على المحادة أن تلزم بيتها الذي مات عنها زوجها وهي فيه؛ حتى تنقضي عدتها؛ لقوله -صلى الله عليه وسلم- للفريعة بنت مالك حين توفي عنها زوجها: \"<span style=\"color:#0000ff;\">امكثي في بيتك حتى يبلغ الكتاب أجله</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يجوز لها أن تنتقل عن بيتها إلا لضرورة؛ كأن تخاف على نفسها؛ أو تتحول منه قهرًا؛ أو يكون مستأجرًا وتنتهي مدة الإجارة؛ ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>ويجوز لها الخروج من منزلها بالنهار لحاجة كمراجعة طبيب؛ أو أمرٍ يتوقف عليها؛ أو استوحاشِ بيت؛ ولكن ليس لدرجة السرف؛ فإن الخروج لغير حاجة لا يجوز؛ والضرورات تُقدَّر بقدرها، وقد سئل ابن مسعود -رضي الله عنه- عن نساء نُعِي إليهن أزواجهن وأنهن يستوحشن البيوت؛ فقال: \"<span style=\"color:#0000ff;\">تجتمعن بالنهار في منزل إحداكن؛ ثم ترجع كل امرأة منكن إلى بيتها بالليل</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يجوز لأحد أن يصرح بخِطبة المعتدة لوفاة زوجها؛ بل إن كان يرغب بمثلها فيكتفي بالتعريض بذلك والتلميح؛ كقول القائل: \"<span style=\"color:#008000;\">مثلها يُرغب به؛ لا تسبقيني بنفسك</span>\"؛ وما شابه ذلك دون تصريح؛ قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُمْ بِهِ مِنْ خِطْبَةِ النِّسَاءِ أَوْ أَكْنَنْتُمْ فِي أَنْفُسِكُمْ</span>)[البقرة: 235].</p>\n<p>&nbsp;</p>\n<p>هذا وإنه يجوز للمرأة المحادة أن تسلم على محارمها؛ وأن تكشف وجهها أمامهم؛ وأن تتحدث بالهاتف دون خضوع بالقول؛ ويجوز لها الخروج إلى حوش المنزل؛ ورد السلام على من سلم عليها من رجال قومها وعزاها بفقيدها دون التكشف له؛ ودون التعرض للفتنة وفتح باب الشر؛ كما يجوز لها صعود سطح بيتها ولو في ليلة مقمرة.</p>\n<p>&nbsp;</p>\n<p>وقد نبهنا على ذلك لأن بعض الناس يشدد في هذه الأمور دون بينة ولا دليل؛ فعسر على الناس بغير حجة؛ ومنعهم مما لم يأت به مانع.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرزقنا الفقه في الدين..</p>\n<p>&nbsp;</p>\n<p>وأن يوفقنا للعمل بسنة سيد المرسلين..</p>\n<p>&nbsp;</p>\n<p>وأن يثبتنا على ذلك..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_الجنائز.doc",
      "path": "/database/files/أحكام_الجنائز.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%86%D8%A7%D8%A6%D8%B2_3/download-file/378656"
    },
    {
      "name": "أحكام_الجنائز.pdf",
      "path": "/database/files/أحكام_الجنائز.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%AC%D9%86%D8%A7%D8%A6%D8%B2_3/download-file/378657"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحكام-الجنائز_3"
}
