{
  "id": 258,
  "title": "أحكام الصلاة",
  "slug": "أحكام-الصلاة_",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/مبطلات الصلاة 2/أحكام سجود السهو 3/أحكام صلاة الجماعة 4/أعذار التخلف عن صلاة الجمعة، والجماعة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من كبَّر لِلْإِحْرَامِ مَعَ إِمَامِهِ أَوْ قَبْلَهُ لَمْ تَصِحَّ صَلَاتُهُ؛ لِأَنَّهُ ائْتَمَّ بِمَنْ لَمْ تَنْعَقِدْ صَلَاتُهُ، وَإِنْ فَعَلَ سَائِرَ الأَفْعَالِ مَعَهُ أَوْ تَأَخَّرَ عَنْهُ، كُرِهَ لِمُخَالَفَةِ السُّنَّةِ، وَلَمْ تَفْسَدْ صَلَاتُهُ، وَإِنْ رَكَعَ الإِمَامُ وَرَفَعَ قَبْلَ رُكُوعِ المَأْمُومِ عَمْدًا، بَطَلَتْ صَلَاتُهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «أحكام الصلاة»، وسوف ينتظم موضوعنا مع حضراتكم في أربعة محاور: المحور الأول: مبطلات الصلاة.\n \nالمحور الثاني: أحكام سجود السهو.\n \nالمحور الثالث: أحكام صلاة الجماعة.\n \nالمحور الرابع: أعذار التخلف عن صلاة الجمعة، والجماعة.\n \nواللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ؛ المحور الأول: مبطلات الصلاة:\n \nاعلموا -أيها الإخوة المؤمنون- أن الأشياء التي تُبطلُ الصلاةَ خمسةُ أشياء، وهي: الأول: من أكل أو شرب في صلاته بطلت، أجمع أهل العلم على أنَّ المصليَ ممنوعٌ من الأكل والشرب[1]، ومَنْ أَكَلَ، أَوْ شَرِبَ عَمْدًا فِي صَلَاةِ الفريضةِ أنَّ عليهِ الإعادَةَ[2].\n \nالثاني: من تكلم عامدًا في صلاته بطلت.\nرَوَى البُخَارِيُّ ومُسْلِمٌ عن زَيْدِ بْنِ أَرْقَمَ -رضي الله عنه- قَالَ: «كُنَّا نَتَكَلَّمُ فِي الصَّلَاةِ يُكَلِّمُ الرَّجُلُ صَاحِبَهُ وهُو إِلَى جَنْبِهِ فِي الصَّلَاةِ حَتَّى نَزَلَتْ (وَقُومُوا لِلَّهِ قَانِتِينَ)[البقرة: 238]، أي فَأُمِرْنَا بِالسُّكُوتِ»[3].\nأما من تَكَلَّمَ نَاسِيًا أَوْ جَاهِلًا بِتَحْرِيمِ الكلامِ في الصلاةِ، فَلَا تَبطلُ صَلَاتُهُ؛ رَوَى مُسْلِمٌ عنْ مُعَاويَةَ بْنِ الحَكَمِ السُّلَمِيِّ -رضي الله عنه- قَالَ: بَيْنَا أَنَا أُصَلِّي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ عَطَسَ رَجُلٌ مِنَ الْقَومِ فَقُلْتُ: يَرْحَمُكَ اللهُ، فَرَمَانِي الْقَومُ بِأَبْصَارِهِمْ.\nفَقُلْتُ: واثُكْلَ أُمِّيَاهْ، مَا شَأْنُكُمْ تَنْظُرُونَ إِلَيَّ؟\nفَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، فَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي، لَكِنِّي سَكَتُّ، فَلَمَّا صَلَّى رَسُولُ اللهِ -صلى الله عليه وسلم- فَبِأَبِي هُو وأُمِّي، مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ ولَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَواللهِ مَا كَهَرَنِي[4]، ولَا ضَرَبَنِي ولَا شَتَمَنِي، قَالَ: «إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ، إِنَّمَا هُو التَّسْبِيحُ والتَّكْبِيرُ وقِرَاءَةُ الْقُرْآنِ»[5].\nفَلَمْ يَأْمُرْهُ النَّبِيُّ -صلى الله عليه وسلم- بِالإِعَادَةِ؛ لِجَهْلِهِ، وَالنَّاسِي فِي مَعْنَاهُ، فيأخُذُ حُكمَهُ[6].\n \nوهذَا من رحمة وسماحة الإسلام الحنيف.\n \n الثالث: من ضحك في صلاته بطلت بإجماع أهل العلم[7]، أما التبسُّمُ فلا يبطل الصلاة.\n \n الرابع: العَمَلُ الكَثِيرُ مِنْ غَيْرِ جِنْسِ الصلاة يبطلها كَالمَشْي، وَالحَكِّ، فَإِنْ كَثُرَ مُتَوَالِيًا أَبْطَلَ الصَّلَاةَ إِجْمَاعًا، وَإِنْ قَلَّ لَمْ يُبْطِلِ الصلاةَ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبي قَتَادَةَ الأَنْصَارِيِّ -رضي الله عنه- «أَنَّ رَسُولَ اللهِ -عليه الصلاة والسلام- كَانَ يُصَلِّي، وهْو حَامِلٌ أُمَامَةَ بِنْتَ زَيْنَبَ بِنْتِ رَسُولِ اللهِ -صلى الله عليه وسلم- فَإِذَا سَجَدَ وضَعَهَا، وإِذَا قَامَ حَمَلَهَا»[8].\n \nورَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُصَلِّي والْبَابُ عَلَيْهِ مُغْلَقٌ، فَجِئْتُ فَاسْتَفْتَحْتُ، فَمَشَى، فَفَتَحَ لِي، ثُمَّ رَجَعَ إِلَى مُصَلَّاهُ»[9].\nوَالعَملُ اليَسِيرُ: مَا شَابَهَ فِعْلَ النَّبِيِّ -صلى الله عليه وسلم- كَمَا تَقَدَّمَ في الحديثِ. وَالعَملُ الكَثِيرُ: مَا زَادَ عَلَى ذَلِكَ مِمَّا عُدَّ كَثِيرًا فِي العُرْفِ، بحيثُ لو رآهُ الناسُ ظَنُّوا أنَّهُ لا يصلي، فَيُبْطِلُ الصَّلَاةَ إِلَّا أَنْ يَفْعَلَهُ مُتَفَرِّقًا[10].\n \nالخامس: إذا مرَّت المرأة البالغة، أو الحمار، أو الكلب الأسود دون موضِعِ سجود المصلي بطلت صلاته؛ رَوَى مُسْلِمٌ عن أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِذَا قَامَ أَحَدُكُمْ يُصَلِّي، فَإِنَّهُ يَسْتُرُهُ إِذَا كَانَ بَيْنَ يَدَيْهِ مِثْلُ آخِرَةِ الرَّحْلِ، فَإِذَا لَمْ يَكُنْ بَيْنَ يَدَيْهِ مِثْلُ آخِرَةِ الرَّحْلِ، فَإِنَّهُ يَقْطَعُ صَلَاتَهُ الْحِمَارُ والمرْأَةُ والْكَلْبُ الأَسْودُ».\nفقيل: يَا أَبَا ذَرٍّ مَا بَالُ الْكَلْبِ الأَسْودِ مِنَ الْكَلْبِ الأَحْمَرِ مِنَ الْكَلْبِ الأَصْفَرِ؟\nقَالَ: يَا بْنَ أَخِي سَأَلْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- كَمَا سَأَلْتَنِي، فَقَالَ: «الْكَلْبُ الأَسْودُ شَيْطَانٌ[11]»[12].\n \n المحور الثاني: أحكام سجود السهو:\nاعلموا -أيها الإخوة المؤمنون- أن أحكام سجود السهو أربعة: الحكم الأول: من نسيَ في صلاته، فقام ولم يتشهد التَّشَهُّدَ الأَوَّلَ، فَعَلَيْهِ أَنْ يَسْجُدَ سَجْدَتَينِ قَبْلَ السَّلَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَبْدِ اللهِ بْنِ مَالِكٍ ابْنِ بُحَيْنَةَ -رضي الله عنه- قَالَ: «صَلَّى لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- رَكْعَتَيْنِ مِنْ بَعْضِ الصَّلَواتِ، ثُمَّ قَامَ، فَلَمْ يَجْلِسْ، فَقَامَ النَّاسُ مَعَهُ، فَلَمَّا قَضَى صَلَاتَهُ، ونَظَرْنَا تَسْلِيمَهُ كَبَّرَ، فَسَجَدَ سَجْدَتَيْنِ وهُو جَالِسٌ قَبْلَ التَّسْلِيمِ، ثُمَّ سَلَّم»[13].\n \nالحكم الثاني: من سلَّم فِي الصَّلَاةِ قَبْلَ إِتْمَامِهَا، فَإِنْ ذَكَرَ قَرِيبًا أَتَمَّ صَلَاتَهُ، وَسَجَدَ بَعْدَ السَّلَامِ سَجْدَتَينِ، ثم يُسَلِّمُ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أبي هُرَيْرَةَ -رضي الله عنه- قَالَ: صَلَّى بِنَا رَسُولُ اللهِ -صلى الله عليه وسلم- إِحْدَى صَلَاتَيِ الْعَشِيِّ- أي الظُّهرَ، أو العَصرَ- فَصَلَّى بِنَا رَكْعَتَيْنِ، ثُمَّ سَلَّمَ فَقَامَ إِلَى خَشَبَةٍ مَعْرُوضَةٍ فِي المسْجِدِ، فَاتَّكَأَ عَلَيْهَا، كَأَنَّهُ غَضْبَانُ، ووضَعَ يَدَهُ الْيُمْنَى عَلَى الْيُسْرَى، وشَبَّكَ بَيْنَ أَصَابِعِهِ ووضَعَ خَدَّهُ الأَيْمَنَ عَلَى ظَهْرِ كَفِّهِ الْيُسْرَى، وخَرَجَتِ السَّرَعَانُ مِنْ أَبْوابِ المسْجِدِ، فَقَالُوا: قَصُرَتِ الصَّلَاةُ.\nوفِي الْقَومِ أبو بَكْرٍ وعُمَرُ، فَهَابَا أَنْ يُكَلِّمَاهُ، وفِي الْقَومِ رَجُلٌ فِي يَدَيْهِ طُولٌ، يُقَالُ لَهُ: ذُو الْيَدَيْنِ، قَالَ: يَا رَسُولَ اللهِ أَنَسِيتَ، أَمْ قَصُرَتِ الصَّلَاةُ؟.\n قَالَ: «لَمْ أَنْسَ، ولَمْ تُقْصَرْ».\nفَقَالَ: «أَكَمَا يَقُولُ ذُو الْيَدَيْنِ؟».\nفَقَالُوا: نَعَمْ، فَتَقَدَّمَ، فَصَلَّى مَا تَرَكَ، ثُمَّ سَلَّمَ، ثُمَّ كَبَّرَ وسَجَدَ مِثْلَ سُجُودِهِ، أَو أَطْولَ، ثُمَّ رَفَعَ رَأْسَهُ وكَبَّرَ، ثُمَّ كَبَّرَ وسَجَدَ مِثْلَ سُجُودِهِ، أَو أَطْولَ، ثُمَّ رَفَعَ رَأْسَهُ وكَبَّرَ[14].\n \nالحكم الثالث: ومن شَكَّ في صلاتِه، فلم يدرِ كم صلَّى عَمِلَ بِاليَقِينِ وهوَ الأَقَلُّ، وسَجَدَ سجدتَينِ قبل السَّلامِ، فَإِمَّا أَنْ يَكُونَ صَلَّى خَمْسًا، أَوْ أَرْبَعًا، فَإِنْ كَانَ صَلَّى خَمْسًا شَفَعْنَ لَهُ صَلَاتَهُ، وإِنْ كَانَ صَلَّى إِتْمَامًا لأَرْبَعٍ كَانَتِ السَّجْدَتَانِ تَرْغِيمًا لِلشَّيْطَانِ.\n \nرَوَى مُسْلِمٌ عن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِذَا شَكَّ أَحَدُكُمْ فِي صَلَاتِهِ، فَلَمْ يَدْرِ كَمْ صَلَّى، ثَلَاثًا أَمْ أَرْبَعًا، فَلْيَطْرَحِ الشَّكَّ، ولْيَبْنِ عَلَى مَا اسْتَيْقَنَ، ثُمَّ يَسْجُدُ سَجْدَتَيْنِ، قَبْلَ أَنْ يُسَلِّمَ، فَإِنْ كَانَ صَلَّى خَمْسًا شَفَعْنَ لَهُ صَلَاتَهُ، وإِنْ كَانَ صَلَّى إِتْمَامًا لأَرْبَعٍ كَانَتَا تَرْغِيمًا لِلشَّيْطَانِ»[15].\n \nالحكم الرابع: من شَكَّ في صلاتِه، فلم يدرِ كم صلى، ولم يستيقن شيئًا بنى عَلَى غَالِبِ ظَنِّهِ، وأتمَّ صَلَاتَهُ، وَسجدَ بَعْدَ السَّلَامِ سَجْدَتَينِ، ثُمَّ سَلَّمَ؛ رَوَى مُسْلِمٌ عن ابنِ مَسْعُودٍ ﭬ، قَالَ: صَلَّى رَسُولُ اللهِ -صلى الله عليه وسلم- فَلَمَّا سَلَّمَ، قِيلَ لَهُ: يَا رَسُولَ اللهِ أَحَدَثَ فِي الصَّلَاةِ شَيْءٌ؟\nقَالَ: «ومَا ذَاكَ؟».\nقَالُوا: صَلَّيْتَ كَذَا وكَذَا.\nفَثَنَى رِجْلَيْهِ واسْتَقْبَلَ الْقِبْلَةَ، فَسَجَدَ سَجْدَتَيْنِ، ثُمَّ سَلَّمَ، ثُمَّ أَقْبَلَ عَلَيْنَا بِوجْهِهِ، فَقَالَ: «إِنَّهُ لَو حَدَثَ فِي الصَّلَاةِ شَيْءٌ أَنْبَأْتُكُمْ بِهِ، ولَكِنْ إِنَّمَا أَنَا بَشَرٌ أَنْسَى، كَمَا تَنْسَونَ، فَإِذَا نَسِيتُ فَذَكِّرُونِي، وإِذَا شَكَّ أَحَدُكُمْ فِي صَلَاتِهِ، فَلْيَتَحَرَّ الصَّوابَ، فَلْيُتِمَّ عَلَيْهِ، ثُمَّ لْيَسْجُدْ سَجْدَتَيْنِ»[16]، أي بعدَ السَّلَامِ.\n وَفِي رِوَايَةٍ: «إِذَا شَكَّ أَحَدُكُمْ فِي صَلَاتِهِ فَلْيَتَحَرَّ الصَّوابَ، فَلْيُتِمَّ عَلَيْهِ، ثُمَّ لْيُسَلِّمْ، ثُمَّ لْيَسْجُدْ سَجْدَتَيْنِ»[17]؛ أي بعدَ السَّلَامِ.\n \nالمحور الثالث: أحكام صلاة الجماعة:\nاعلموا -أيها الإخوة المؤمنون- أن أحكام صلاة الجماعة ستةٌ، وهي: الحكم الأول: يستحب للمأموم أن يتابع الإمام في كل رفع، وخفض؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِنَّمَا جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ فَإِذَا كَبَّرَ فَكَبِّرُوا، وإِذَا رَكَعَ فَارْكَعُوا، وإِذَا سَجَدَ فَاسْجُدُوا»[18].\nورَوَى مُسْلِمٌ عَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قَالَ: «فَإِذَا كَبَّرَ ورَكَعَ، فَكَبِّرُوا وارْكَعُوا، فَإِنَّ الإِمَامَ يَرْكَعُ قَبْلَكُمْ، ويَرْفَعُ قَبْلَكُمْ»[19].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ الْبَرَاءِ -رضي الله عنه- قَالَ: «كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا قَالَ: سَمِعَ اللهُ لِمَنْ حَمِدَهُ، لَمْ يَحْنِ أَحَدٌ مِنَّا ظَهْرَهُ حَتَّى يَقَعَ النَّبِيُّ -صلى الله عليه وسلم- سَاجِدًا، ثُمَّ نَقَعُ سُجُودًا بَعْدَهُ»[20].\n \nالحكم الثاني: من أَدْرَكَ الإِمَامَ رَاكِعًا، فرَكَعَ مَعَهُ، حُسِبَتْ لَهُ رَكْعَةً، وَلَا تَلْزَمُهُ قِرَاءَةُ الفَاتِحَةِ؛ رَوَى البُخَارِيُّ عنْ أَبِي بَكْرَةَ -رضي الله عنه- أَنَّهُ انْتَهَى إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَهُوَ رَاكِعٌ فَرَكَعَ قَبْلَ أَنْ يَصِلَ إِلَى الصَّفِّ فَذَكَرَ ذَلِكَ لِلنَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: «زَادَكَ اللهُ حِرْصًا، ولَا تَعُدْ»[21].\nفَلَمْ يَأْمُرْهُ النَّبيُّ -صلى الله عليه وسلم- بِقَضَاءِ الرَّكْعَةِ، فَدَلَّ عَلَى أَنَّهَا تَسْقُطُ عَنِ المَسْبُوقِ؛ وَرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «إِذَا جِئْتُمْ إِلَى الصَّلَاةِ، ونَحْنُ سُجُودٌ، فَاسْجُدُوا ولَا تَعُدُّوهَا شَيْئًا ومَنْ أَدْرَكَ الرَّكْعَةَ، فَقَدْ أَدْرَكَ الصَّلَاةَ»[22].\n \nالحكم الثالث: منْ دَخَلَ مَعَ الإِمَامِ فِي الرَّكْعَةِ الأُولَى وَسَهَا وَحْدَهُ، فَلَا يَلْزَمُهُ أَنْ يَسْجُدَ لِلسَّهْوِ، لِوُجُوبِ مُتَابَعَةِ الإِمَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِنَّمَا جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ فَإِذَا كَبَّرَ فَكَبِّرُوا، وإِذَا رَكَعَ فَارْكَعُوا، وإِذَا سَجَدَ فَاسْجُدُوا»[23].\n \nالحكم الرابع: من قرأَ فِي الصَّلَاةِ بِآيَةِ سَجْدَةٍ خَلْفَ الإِمَامِ، لَمْ يَلْزَمْهُ أَنْ يَسْجُدَ؛ لِوُجُوبِ مُتَابَعَةِ الإِمَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «إِنَّمَا جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ فَإِذَا كَبَّرَ فَكَبِّرُوا، وإِذَا رَكَعَ فَارْكَعُوا، وإِذَا سَجَدَ فَاسْجُدُوا»[24].\n \nالحكم الخامس: من كبَّر لِلْإِحْرَامِ مَعَ إِمَامِهِ أَوْ قَبْلَهُ لَمْ تَصِحَّ صَلَاتُهُ؛ لِأَنَّهُ ائْتَمَّ بِمَنْ لَمْ تَنْعَقِدْ صَلَاتُهُ، وَإِنْ فَعَلَ سَائِرَ الأَفْعَالِ مَعَهُ أَوْ تَأَخَّرَ عَنْهُ، كُرِهَ لِمُخَالَفَةِ السُّنَّةِ، وَلَمْ تَفْسَدْ صَلَاتُهُ، وَإِنْ رَكَعَ الإِمَامُ وَرَفَعَ قَبْلَ رُكُوعِ المَأْمُومِ عَمْدًا، بَطَلَتْ صَلَاتُهُ؛ لِتَرْكِهِ المُتَابَعَةَ[25].\n \nالحكم السادس: إن رَكَعَ المَأْمُومُ، أَوْ رَفَعَ قَبْلَ الإِمَامِ عَمْدًا أَثِمَ، وَبَطَلَتْ صَلَاتُهُ إذَا لمْ يرْجِعْ؛ رَوَى مُسْلِمٌ عنْ أَنَسٍ -رضي الله عنه- قَالَ: صَلَّى بِنَا رَسُولُ اللهِ -صلى الله عليه وسلم- ذَاتَ يَومٍ، فَلَمَّا قَضَى الصَّلَاةَ أَقْبَلَ عَلَيْنَا بِوجْهِهِ، فَقَالَ: «أَيُّهَا النَّاسُ إِنِّي إِمَامُكُمْ، فَلَا تَسْبِقُونِي بِالرُّكُوعِ ولَا بِالسُّجُودِ ولَا بِالْقِيَامِ ولَا بِالاِنْصِرَافِ»[26].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ مُحَمَّدٌ -صلى الله عليه وسلم-: «أَمَا يَخْشَى الَّذِي يَرْفَعُ رَأْسَهُ قَبْلَ الإِمَامِ أَنْ يُحَولَ اللهُ رَأْسَهُ رَأْسَ حِمَارٍ»[27].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:\n \nالمحور الرابع: أعذار التخلُّف عن صلاة الجمعة، والجماعة:\nصَلَاةُ الجَمَاعَةِ وَاجِبَةٌ عَلَى الرِّجَالِ لِكُلِّ صَلَاةٍ مَكْتُوبَةٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبي هُرَيْرَةَ ﭬ، أَنَّ رَسُولَ اللهِ ه قَالَ: «والَّذِي نَفْسِي بِيَدِهِ لَقَدْ هَمَمْتُ أَنْ آمُرَ بِحَطَبٍ فَيُحْطَبَ، ثُمَّ آمُرَ بِالصَّلَاةِ فَيُؤَذَّنَ لَهَا، ثُمَّ آمُرَ رَجُلًا فَيَؤُمَّ النَّاسَ، ثُمَّ أُخَالِفَ إِلَى رِجَالٍ، فَأُحَرِّقَ عَلَيْهِمْ بُيُوتَهُمْ»[28].\nوروَى مُسلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: أَتَى النَّبِيَّ -صلى الله عليه وسلم- رَجُلٌ أَعْمَى، فَقَالَ: يَا رَسُولَ اللهِ، إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ، فَسَأَلَ رَسُولَ اللهِ -صلى الله عليه وسلم- أَنْ يُرَخِّصَ لَهُ، فَيُصَلِّيَ فِي بَيْتِهِ، فَرَخَّصَ لَهُ، فَلَمَّا وَلَّى، دَعَاهُ، فَقَالَ: «هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ؟» قَالَ: نَعَمْ، قَالَ: «فَأَجِبْ»[29].\nوروى أَبُو دَاودَ بسندٍ صحيحٍ عَنْ عَائِشَةَ ڤ، قَالَتْ: قَالَ رَسُولُ الله -صلى الله عليه وسلم-: «لَا يَزَالُ قَوْمٌ يَتَأَخَّرُونَ عَنِ الصَّفِّ الْأَوَّلِ حَتَّى يُؤَخِّرَهُمُ اللهُ فِي النَّارِ»[30].\nورَوَى ابنُ مَاجَه بسندٍ صحيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِهِ، فَلَا صَلَاةَ لَهُ، إِلَّا مِنْ عُذْرٍ»[31].\n \nوالأَعْذَارُ الشَّرْعِيَّةُ الَّتِي تُبِيحُ التَّخَلُّفَ عَنْ صَلَاةِ الجُمْعَةِ، وَالجَمَاعَةِ أربعةُ أَعْذَارٍ:\nالعذرُ الأول: المَرَضُ؛ قال الله -تَعَالَى-:(فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ)[التغابن: 16]، وَرَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ سَمِعَ المنَادِيَ فَلَمْ يَمْنَعْهُ مِنَ اتِّبَاعِهِ عُذْرٌ لَمْ تُقْبَلْ مِنْهُ الصَّلَاةُ الَّتِي صَلَّى».\nقَالُوا: ومَا الْعُذْرُ؟.\nقَالَ: «خَوفٌ، أَو مَرَضٌ»[32].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنه- قَالَت: لَمَّا مَرِضَ رَسُولُ اللهِ -صلى الله عليه وسلم- مَرَضَهُ الَّذِي مَاتَ فِيهِ، فَحَضَرَتِ الصَّلَاةُ، فَأُذِّنَ، فَقَالَ: «مُرُوا أَبَا بَكْرٍ، فَلْيُصَلِّ بِالنَّاسِ»[33].\n \nالعذر الثاني: الخَوْفُ علَى النفسِ، أوِ المالِ مِنَ التَّلَفِ، أو الضَّيَاعِ،أَوْ مُسَافِرٌ يَخَافُ فَوْتَ رُفْقَتِهِ، أَوْ يَكُونَ لَهُ مَرِيضٌ أَوْ صَغِيرٌ يَخَافُ ضَيَاعَهُ[34].\n \nقال الله تَعَالَى:(فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا)[البقرة: 239].\n \nالعذر الثالث: المَطَرُ، أَوِ الرِّيحُ الشَّدِيدَةُ.\nرَوَى البُخَارِيُّ ومُسْلِمٌ عنِ ابْنِ عَبَّاسٍ -رضي الله عنه- أَنَّهُ قالَ لِمُؤَذِّنِهِ فِي يَومٍ مَطِيرٍ: «إِذَا قُلْتَ أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ، فَلَا تَقُلْ: حَيَّ عَلَى الصَّلَاةِ، قُلْ: صَلُّوا فِي بُيُوتِكُمْ»، فَكَأَنَّ النَّاسَ اسْتَنْكَرُوا، قَالَ: «فَعَلَهُ مَنْ هُو خَيْرٌ مِنِّي، إِنَّ الْجُمُعَةَ عَزْمَةٌ[35]، وإِنِّي كَرِهْتُ أَنْ أُحْرِجَكُمْ[36]، فَتَمْشُونَ فِي الطِّينِ، والدَّحْضِ[37]»[38].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ نَافِعٍ، أَنَّ ابْنَ عُمَرَ -رضي الله عنه- أَذَّنَ بِالصَّلَاةِ فِي لَيْلَةٍ ذَاتِ بَرْدٍ ورِيحٍ، ثُمَّ قَالَ: «أَلَا صَلُّوا فِي الرِّحَالِ»، ثُمَّ قَالَ: «إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ يَأْمُرُ المؤَذِّنَ إِذَا كَانَتْ لَيْلَةٌ ذَاتُ بَرْدٍ، ومَطَرٍ، يَقُولُ: أَلَا صَلُّوا فِي الرِّحَالِ»[39].\n \n العذر الرابع: المُدَافِعُ لِأَحَدِ الأَخْبَثَيْنِ وهما الغائط، والبول.\nرَوَى مُسْلِمٌ عن عَائِشَةَ -رضي الله عنها- قَالَت: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «لَا صَلَاةَ بِحَضْرَةِ الطَّعَامِ، ولَا وهُو يُدَافِعُهُ الأَخْبَثَانِ[40]»[41].\n \n الدعـاء...\n \n• اللهم اغفر لنا خطيانا يوم الدِّين.\n \n• ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.\n \n• ربنا عليك توكلنا، وإليك أنبنا، وإليك المصير.\n \n• اللهم اغفر لنا، وارحمنا، وتبْ علينا.\n \n• اللهم اغفر لنا ذنوبنا، وأذهبْ غيظَ قلوبنا، وأعذنا من مضلَّات الفتن.\n \n• اللهم حبِّب إلينا الإيمان، وزيِّنه في قلوبِنا.\n \n \n \nأقول قولي هذا، وأقم الصلاة.\n \n \n[1] انظر: «الإجماع»، رقم (64).\n[2] انظر: «الإجماع»، رقم (63).\n[3] متفق عليه: رواه البخاري (4534)، ومسلم (539).\n[4] كهرني: أي انتهرني. [انظر: «النهاية في غريب الحديث» (4/ 212)].\n[5] صحيح: رواه مسلم (537).\n[6] انظر: «الكافي» (1/ 368-369).\n[7] انظر: «الإجماع»، رقم (9).\n[8] متفق عليه: رواه البخاري (516)، ومسلم (543).\n[9] حسن: رواه أبو داود (923)، والترمذي (601)، والنسائي (1206)، وحسنه الألباني.\n[10] انظر: «الكافي» (1/ 374-375)، و«فتح الوهاب» (1/ 304).\n[11] الكلب الأسود شيطان: قيل: يتصور في صورة شيطان، وقيل: أشد ضررًا من الشيطان، وقيل: هو على ظاهره؛ [انظر: «حاشية السيوطي على سنن النسائي» (2/ 63)].\n[12] صحيح: رواه مسلم (510).\n[13] متفق عليه: رواه البخاري (829)، ومسلم (570).\n[14] متفق عليه: رواه البخاري (482)، ومسلم (573).\n[15] صحيح: رواه مسلم (571).\n[16] صحيح: رواه مسلم (572).\n[17] صحيح: رواه أبوداود، وصححه الألباني.\n[18] متفق عليه: رواه البخاري (378)، ومسلم (411)\n[19] صحيح: رواه مسلم (404).\n[20] متفق عليه: رواه البخاري (690)، ومسلم (474).\n[21] صحيح: رواه البخاري (783).\n[22] حسن: رواه أبو داود (893)، وحسنه الألباني.\n[23] متفق عليه: رواه البخاري (378)، ومسلم (411).\n[24] متفق عليه: رواه البخاري (378)، ومسلم (411)\n[25] انظر: «الكافي» (1/ 410-412).\n[26] صحيح: رواه مسلم (426)\n[27] متفق عليه: رواه البخاري (691)، ومسلم (427)\n[28] متفق عليه: رواه البخاري (644)، ومسلم (651).\n[29] صحيح: رواه مسلم (653).\n[30] صحيح: رواه أبو داود (679)، وصححه الألباني.\n[31] صحيح: رواه ابن ماجه (793)، وصححه الألباني.\n[32] صحيح: رواه أبو داود (551)، وصححه الألباني، دون جملة العذر، وبلفظ: «وَلَا صَلَاةَ لَهُ».\n[33] متفق عليه: رواه البخاري (664)، ومسلم (418).\n[34] انظر: «الكافي» (1/ 399).\n[35] عزمة: أي واجبة.\n[36] أحرجكم: أي أوقعكم في المشقة، والحرج.\n[37] الدحض: أي الزلل، والزلق.\n[38] متفق عليه: رواه البخاري (901)، ومسلم (699).\n[39] متفق عليه: رواه البخاري (666)، ومسلم (697).\n[40] الأَخْبَثَانِ: أي البَوْلُ، وَالغَائِطُ؛ [انظر: «النهاية في غريب الحديث» (2/ 5)].\n[41] صحيح: رواه مسلم (560).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مبطلات الصلاة 2/أحكام سجود السهو 3/أحكام صلاة الجماعة 4/أعذار التخلف عن صلاة الجمعة، والجماعة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من كبَّر لِلْإِحْرَامِ مَعَ إِمَامِهِ أَوْ قَبْلَهُ لَمْ تَصِحَّ صَلَاتُهُ؛ لِأَنَّهُ ائْتَمَّ بِمَنْ لَمْ تَنْعَقِدْ صَلَاتُهُ، وَإِنْ فَعَلَ سَائِرَ الأَفْعَالِ مَعَهُ أَوْ تَأَخَّرَ عَنْهُ، كُرِهَ لِمُخَالَفَةِ السُّنَّةِ، وَلَمْ تَفْسَدْ صَلَاتُهُ، وَإِنْ رَكَعَ الإِمَامُ وَرَفَعَ قَبْلَ رُكُوعِ المَأْمُومِ عَمْدًا، بَطَلَتْ صَلَاتُهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378399\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «أحكام الصلاة»، وسوف ينتظم موضوعنا مع حضراتكم في أربعة محاور: المحور الأول: مبطلات الصلاة.</p>\n<p>&nbsp;</p>\n<p>المحور الثاني: أحكام سجود السهو.</p>\n<p>&nbsp;</p>\n<p>المحور الثالث: أحكام صلاة الجماعة.</p>\n<p>&nbsp;</p>\n<p>المحور الرابع: أعذار التخلف عن صلاة الجمعة، والجماعة.</p>\n<p>&nbsp;</p>\n<p>واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ؛ المحور الأول: مبطلات الصلاة:</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أن الأشياء التي تُبطلُ الصلاةَ خمسةُ أشياء، وهي: الأول: من أكل أو شرب في صلاته بطلت، أجمع أهل العلم على أنَّ المصليَ ممنوعٌ من الأكل والشرب[1]، ومَنْ أَكَلَ، أَوْ شَرِبَ عَمْدًا فِي صَلَاةِ الفريضةِ أنَّ عليهِ الإعادَةَ[2].</p>\n<p>&nbsp;</p>\n<p>الثاني: من تكلم عامدًا في صلاته بطلت.</p>\n<p>رَوَى البُخَارِيُّ ومُسْلِمٌ عن زَيْدِ بْنِ أَرْقَمَ -رضي الله عنه- قَالَ: «كُنَّا نَتَكَلَّمُ فِي الصَّلَاةِ يُكَلِّمُ الرَّجُلُ صَاحِبَهُ وهُو إِلَى جَنْبِهِ فِي الصَّلَاةِ حَتَّى نَزَلَتْ (<span style=\"color:#ff0000;\">وَقُومُوا لِلَّهِ قَانِتِينَ</span>)[البقرة: 238]، أي فَأُمِرْنَا بِالسُّكُوتِ»[3].</p>\n<p>أما من تَكَلَّمَ نَاسِيًا أَوْ جَاهِلًا بِتَحْرِيمِ الكلامِ في الصلاةِ، فَلَا تَبطلُ صَلَاتُهُ؛ رَوَى مُسْلِمٌ عنْ مُعَاويَةَ بْنِ الحَكَمِ السُّلَمِيِّ -رضي الله عنه- قَالَ: بَيْنَا أَنَا أُصَلِّي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ عَطَسَ رَجُلٌ مِنَ الْقَومِ فَقُلْتُ: يَرْحَمُكَ اللهُ، فَرَمَانِي الْقَومُ بِأَبْصَارِهِمْ.</p>\n<p>فَقُلْتُ: واثُكْلَ أُمِّيَاهْ، مَا شَأْنُكُمْ تَنْظُرُونَ إِلَيَّ؟</p>\n<p>فَجَعَلُوا يَضْرِبُونَ بِأَيْدِيهِمْ عَلَى أَفْخَاذِهِمْ، فَلَمَّا رَأَيْتُهُمْ يُصَمِّتُونَنِي، لَكِنِّي سَكَتُّ، فَلَمَّا صَلَّى رَسُولُ اللهِ -صلى الله عليه وسلم- فَبِأَبِي هُو وأُمِّي، مَا رَأَيْتُ مُعَلِّمًا قَبْلَهُ ولَا بَعْدَهُ أَحْسَنَ تَعْلِيمًا مِنْهُ، فَواللهِ مَا كَهَرَنِي[4]، ولَا ضَرَبَنِي ولَا شَتَمَنِي، قَالَ: «<span style=\"color:#0000ff;\">إِنَّ هَذِهِ الصَّلَاةَ لَا يَصْلُحُ فِيهَا شَيْءٌ مِنْ كَلَامِ النَّاسِ، إِنَّمَا هُو التَّسْبِيحُ والتَّكْبِيرُ وقِرَاءَةُ الْقُرْآنِ</span>»[5].</p>\n<p>فَلَمْ يَأْمُرْهُ النَّبِيُّ -صلى الله عليه وسلم- بِالإِعَادَةِ؛ لِجَهْلِهِ، وَالنَّاسِي فِي مَعْنَاهُ، فيأخُذُ حُكمَهُ[6].</p>\n<p>&nbsp;</p>\n<p>وهذَا من رحمة وسماحة الإسلام الحنيف.</p>\n<p>&nbsp;</p>\n<p>&nbsp;الثالث: من ضحك في صلاته بطلت بإجماع أهل العلم[7]، أما التبسُّمُ فلا يبطل الصلاة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;الرابع: العَمَلُ الكَثِيرُ مِنْ غَيْرِ جِنْسِ الصلاة يبطلها كَالمَشْي، وَالحَكِّ، فَإِنْ كَثُرَ مُتَوَالِيًا أَبْطَلَ الصَّلَاةَ إِجْمَاعًا، وَإِنْ قَلَّ لَمْ يُبْطِلِ الصلاةَ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبي قَتَادَةَ الأَنْصَارِيِّ -رضي الله عنه- «<span style=\"color:#008000;\">أَنَّ رَسُولَ اللهِ -عليه الصلاة والسلام- كَانَ يُصَلِّي، وهْو حَامِلٌ أُمَامَةَ بِنْتَ زَيْنَبَ بِنْتِ رَسُولِ اللهِ -صلى الله عليه وسلم- فَإِذَا سَجَدَ وضَعَهَا، وإِذَا قَامَ حَمَلَهَا</span>»[8].</p>\n<p>&nbsp;</p>\n<p>ورَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «<span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- يُصَلِّي والْبَابُ عَلَيْهِ مُغْلَقٌ، فَجِئْتُ فَاسْتَفْتَحْتُ، فَمَشَى، فَفَتَحَ لِي، ثُمَّ رَجَعَ إِلَى مُصَلَّاهُ</span>»[9].</p>\n<p>وَالعَملُ اليَسِيرُ: مَا شَابَهَ فِعْلَ النَّبِيِّ -صلى الله عليه وسلم- كَمَا تَقَدَّمَ في الحديثِ. وَالعَملُ الكَثِيرُ: مَا زَادَ عَلَى ذَلِكَ مِمَّا عُدَّ كَثِيرًا فِي العُرْفِ، بحيثُ لو رآهُ الناسُ ظَنُّوا أنَّهُ لا يصلي، فَيُبْطِلُ الصَّلَاةَ إِلَّا أَنْ يَفْعَلَهُ مُتَفَرِّقًا[10].</p>\n<p>&nbsp;</p>\n<p>الخامس: إذا مرَّت المرأة البالغة، أو الحمار، أو الكلب الأسود دون موضِعِ سجود المصلي بطلت صلاته؛ رَوَى مُسْلِمٌ عن أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا قَامَ أَحَدُكُمْ يُصَلِّي، فَإِنَّهُ يَسْتُرُهُ إِذَا كَانَ بَيْنَ يَدَيْهِ مِثْلُ آخِرَةِ الرَّحْلِ، فَإِذَا لَمْ يَكُنْ بَيْنَ يَدَيْهِ مِثْلُ آخِرَةِ الرَّحْلِ، فَإِنَّهُ يَقْطَعُ صَلَاتَهُ الْحِمَارُ والمرْأَةُ والْكَلْبُ الأَسْودُ</span>».</p>\n<p>فقيل: يَا أَبَا ذَرٍّ مَا بَالُ الْكَلْبِ الأَسْودِ مِنَ الْكَلْبِ الأَحْمَرِ مِنَ الْكَلْبِ الأَصْفَرِ؟</p>\n<p>قَالَ: يَا بْنَ أَخِي سَأَلْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- كَمَا سَأَلْتَنِي، فَقَالَ: «<span style=\"color:#0000ff;\">الْكَلْبُ الأَسْودُ شَيْطَانٌ</span>[11]»[12].</p>\n<p>&nbsp;</p>\n<p>&nbsp;المحور الثاني: أحكام سجود السهو:</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أن أحكام سجود السهو أربعة: الحكم الأول: من نسيَ في صلاته، فقام ولم يتشهد التَّشَهُّدَ الأَوَّلَ، فَعَلَيْهِ أَنْ يَسْجُدَ سَجْدَتَينِ قَبْلَ السَّلَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَبْدِ اللهِ بْنِ مَالِكٍ ابْنِ بُحَيْنَةَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">صَلَّى لَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- رَكْعَتَيْنِ مِنْ بَعْضِ الصَّلَواتِ، ثُمَّ قَامَ، فَلَمْ يَجْلِسْ، فَقَامَ النَّاسُ مَعَهُ، فَلَمَّا قَضَى صَلَاتَهُ، ونَظَرْنَا تَسْلِيمَهُ كَبَّرَ، فَسَجَدَ سَجْدَتَيْنِ وهُو جَالِسٌ قَبْلَ التَّسْلِيمِ، ثُمَّ سَلَّم</span>»[13].</p>\n<p>&nbsp;</p>\n<p>الحكم الثاني: من سلَّم فِي الصَّلَاةِ قَبْلَ إِتْمَامِهَا، فَإِنْ ذَكَرَ قَرِيبًا أَتَمَّ صَلَاتَهُ، وَسَجَدَ بَعْدَ السَّلَامِ سَجْدَتَينِ، ثم يُسَلِّمُ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أبي هُرَيْرَةَ -رضي الله عنه- قَالَ: صَلَّى بِنَا رَسُولُ اللهِ -صلى الله عليه وسلم- إِحْدَى صَلَاتَيِ الْعَشِيِّ- أي الظُّهرَ، أو العَصرَ- فَصَلَّى بِنَا رَكْعَتَيْنِ، ثُمَّ سَلَّمَ فَقَامَ إِلَى خَشَبَةٍ مَعْرُوضَةٍ فِي المسْجِدِ، فَاتَّكَأَ عَلَيْهَا، كَأَنَّهُ غَضْبَانُ، ووضَعَ يَدَهُ الْيُمْنَى عَلَى الْيُسْرَى، وشَبَّكَ بَيْنَ أَصَابِعِهِ ووضَعَ خَدَّهُ الأَيْمَنَ عَلَى ظَهْرِ كَفِّهِ الْيُسْرَى، وخَرَجَتِ السَّرَعَانُ مِنْ أَبْوابِ المسْجِدِ، فَقَالُوا: قَصُرَتِ الصَّلَاةُ.</p>\n<p>وفِي الْقَومِ أبو بَكْرٍ وعُمَرُ، فَهَابَا أَنْ يُكَلِّمَاهُ، وفِي الْقَومِ رَجُلٌ فِي يَدَيْهِ طُولٌ، يُقَالُ لَهُ: ذُو الْيَدَيْنِ، قَالَ: يَا رَسُولَ اللهِ أَنَسِيتَ، أَمْ قَصُرَتِ الصَّلَاةُ؟.</p>\n<p>&nbsp;قَالَ: «<span style=\"color:#008000;\">لَمْ أَنْسَ، ولَمْ تُقْصَرْ</span>».</p>\n<p>فَقَالَ: «<span style=\"color:#008000;\">أَكَمَا يَقُولُ ذُو الْيَدَيْنِ</span>؟».</p>\n<p>فَقَالُوا: نَعَمْ، فَتَقَدَّمَ، فَصَلَّى مَا تَرَكَ، ثُمَّ سَلَّمَ، ثُمَّ كَبَّرَ وسَجَدَ مِثْلَ سُجُودِهِ، أَو أَطْولَ، ثُمَّ رَفَعَ رَأْسَهُ وكَبَّرَ، ثُمَّ كَبَّرَ وسَجَدَ مِثْلَ سُجُودِهِ، أَو أَطْولَ، ثُمَّ رَفَعَ رَأْسَهُ وكَبَّرَ[14].</p>\n<p>&nbsp;</p>\n<p>الحكم الثالث: ومن شَكَّ في صلاتِه، فلم يدرِ كم صلَّى عَمِلَ بِاليَقِينِ وهوَ الأَقَلُّ، وسَجَدَ سجدتَينِ قبل السَّلامِ، فَإِمَّا أَنْ يَكُونَ صَلَّى خَمْسًا، أَوْ أَرْبَعًا، فَإِنْ كَانَ صَلَّى خَمْسًا شَفَعْنَ لَهُ صَلَاتَهُ، وإِنْ كَانَ صَلَّى إِتْمَامًا لأَرْبَعٍ كَانَتِ السَّجْدَتَانِ تَرْغِيمًا لِلشَّيْطَانِ.</p>\n<p>&nbsp;</p>\n<p>رَوَى مُسْلِمٌ عن أبي سَعِيدٍ الْخُدْرِيِّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا شَكَّ أَحَدُكُمْ فِي صَلَاتِهِ، فَلَمْ يَدْرِ كَمْ صَلَّى، ثَلَاثًا أَمْ أَرْبَعًا، فَلْيَطْرَحِ الشَّكَّ، ولْيَبْنِ عَلَى مَا اسْتَيْقَنَ، ثُمَّ يَسْجُدُ سَجْدَتَيْنِ، قَبْلَ أَنْ يُسَلِّمَ، فَإِنْ كَانَ صَلَّى خَمْسًا شَفَعْنَ لَهُ صَلَاتَهُ، وإِنْ كَانَ صَلَّى إِتْمَامًا لأَرْبَعٍ كَانَتَا تَرْغِيمًا لِلشَّيْطَانِ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>الحكم الرابع: من شَكَّ في صلاتِه، فلم يدرِ كم صلى، ولم يستيقن شيئًا بنى عَلَى غَالِبِ ظَنِّهِ، وأتمَّ صَلَاتَهُ، وَسجدَ بَعْدَ السَّلَامِ سَجْدَتَينِ، ثُمَّ سَلَّمَ؛ رَوَى مُسْلِمٌ عن ابنِ مَسْعُودٍ ﭬ، قَالَ: صَلَّى رَسُولُ اللهِ -صلى الله عليه وسلم- فَلَمَّا سَلَّمَ، قِيلَ لَهُ: يَا رَسُولَ اللهِ أَحَدَثَ فِي الصَّلَاةِ شَيْءٌ؟</p>\n<p>قَالَ: «<span style=\"color:#008000;\">ومَا ذَاكَ</span>؟».</p>\n<p>قَالُوا: صَلَّيْتَ كَذَا وكَذَا.</p>\n<p>فَثَنَى رِجْلَيْهِ واسْتَقْبَلَ الْقِبْلَةَ، فَسَجَدَ سَجْدَتَيْنِ، ثُمَّ سَلَّمَ، ثُمَّ أَقْبَلَ عَلَيْنَا بِوجْهِهِ، فَقَالَ: «<span style=\"color:#0000ff;\">إِنَّهُ لَو حَدَثَ فِي الصَّلَاةِ شَيْءٌ أَنْبَأْتُكُمْ بِهِ، ولَكِنْ إِنَّمَا أَنَا بَشَرٌ أَنْسَى، كَمَا تَنْسَونَ، فَإِذَا نَسِيتُ فَذَكِّرُونِي، وإِذَا شَكَّ أَحَدُكُمْ فِي صَلَاتِهِ، فَلْيَتَحَرَّ الصَّوابَ، فَلْيُتِمَّ عَلَيْهِ، ثُمَّ لْيَسْجُدْ سَجْدَتَيْنِ</span>»[16]، أي بعدَ السَّلَامِ.</p>\n<p>&nbsp;وَفِي رِوَايَةٍ: «<span style=\"color:#0000ff;\">إِذَا شَكَّ أَحَدُكُمْ فِي صَلَاتِهِ فَلْيَتَحَرَّ الصَّوابَ، فَلْيُتِمَّ عَلَيْهِ، ثُمَّ لْيُسَلِّمْ، ثُمَّ لْيَسْجُدْ سَجْدَتَيْنِ</span>»[17]؛ أي بعدَ السَّلَامِ.</p>\n<p>&nbsp;</p>\n<p>المحور الثالث: أحكام صلاة الجماعة:</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أن أحكام صلاة الجماعة ستةٌ، وهي: الحكم الأول: يستحب للمأموم أن يتابع الإمام في كل رفع، وخفض؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِنَّمَا جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ فَإِذَا كَبَّرَ فَكَبِّرُوا، وإِذَا رَكَعَ فَارْكَعُوا، وإِذَا سَجَدَ فَاسْجُدُوا</span>»[18].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">فَإِذَا كَبَّرَ ورَكَعَ، فَكَبِّرُوا وارْكَعُوا، فَإِنَّ الإِمَامَ يَرْكَعُ قَبْلَكُمْ، ويَرْفَعُ قَبْلَكُمْ</span>»[19].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ الْبَرَاءِ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ -صلى الله عليه وسلم- إِذَا قَالَ: سَمِعَ اللهُ لِمَنْ حَمِدَهُ، لَمْ يَحْنِ أَحَدٌ مِنَّا ظَهْرَهُ حَتَّى يَقَعَ النَّبِيُّ -صلى الله عليه وسلم- سَاجِدًا، ثُمَّ نَقَعُ سُجُودًا بَعْدَهُ</span>»[20].</p>\n<p>&nbsp;</p>\n<p>الحكم الثاني: من أَدْرَكَ الإِمَامَ رَاكِعًا، فرَكَعَ مَعَهُ، حُسِبَتْ لَهُ رَكْعَةً، وَلَا تَلْزَمُهُ قِرَاءَةُ الفَاتِحَةِ؛ رَوَى البُخَارِيُّ عنْ أَبِي بَكْرَةَ -رضي الله عنه- أَنَّهُ انْتَهَى إِلَى النَّبِيِّ -صلى الله عليه وسلم- وَهُوَ رَاكِعٌ فَرَكَعَ قَبْلَ أَنْ يَصِلَ إِلَى الصَّفِّ فَذَكَرَ ذَلِكَ لِلنَّبِيِّ -صلى الله عليه وسلم- فَقَالَ: «<span style=\"color:#0000ff;\">زَادَكَ اللهُ حِرْصًا، ولَا تَعُدْ</span>»[21].</p>\n<p>فَلَمْ يَأْمُرْهُ النَّبيُّ -صلى الله عليه وسلم- بِقَضَاءِ الرَّكْعَةِ، فَدَلَّ عَلَى أَنَّهَا تَسْقُطُ عَنِ المَسْبُوقِ؛ وَرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">إِذَا جِئْتُمْ إِلَى الصَّلَاةِ، ونَحْنُ سُجُودٌ، فَاسْجُدُوا ولَا تَعُدُّوهَا شَيْئًا ومَنْ أَدْرَكَ الرَّكْعَةَ، فَقَدْ أَدْرَكَ الصَّلَاةَ</span>»[22].</p>\n<p>&nbsp;</p>\n<p>الحكم الثالث: منْ دَخَلَ مَعَ الإِمَامِ فِي الرَّكْعَةِ الأُولَى وَسَهَا وَحْدَهُ، فَلَا يَلْزَمُهُ أَنْ يَسْجُدَ لِلسَّهْوِ، لِوُجُوبِ مُتَابَعَةِ الإِمَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِنَّمَا جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ فَإِذَا كَبَّرَ فَكَبِّرُوا، وإِذَا رَكَعَ فَارْكَعُوا، وإِذَا سَجَدَ فَاسْجُدُوا</span>»[23].</p>\n<p>&nbsp;</p>\n<p>الحكم الرابع: من قرأَ فِي الصَّلَاةِ بِآيَةِ سَجْدَةٍ خَلْفَ الإِمَامِ، لَمْ يَلْزَمْهُ أَنْ يَسْجُدَ؛ لِوُجُوبِ مُتَابَعَةِ الإِمَامِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِنَّمَا جُعِلَ الإِمَامُ لِيُؤْتَمَّ بِهِ فَإِذَا كَبَّرَ فَكَبِّرُوا، وإِذَا رَكَعَ فَارْكَعُوا، وإِذَا سَجَدَ فَاسْجُدُوا</span>»[24].</p>\n<p>&nbsp;</p>\n<p>الحكم الخامس: من كبَّر لِلْإِحْرَامِ مَعَ إِمَامِهِ أَوْ قَبْلَهُ لَمْ تَصِحَّ صَلَاتُهُ؛ لِأَنَّهُ ائْتَمَّ بِمَنْ لَمْ تَنْعَقِدْ صَلَاتُهُ، وَإِنْ فَعَلَ سَائِرَ الأَفْعَالِ مَعَهُ أَوْ تَأَخَّرَ عَنْهُ، كُرِهَ لِمُخَالَفَةِ السُّنَّةِ، وَلَمْ تَفْسَدْ صَلَاتُهُ، وَإِنْ رَكَعَ الإِمَامُ وَرَفَعَ قَبْلَ رُكُوعِ المَأْمُومِ عَمْدًا، بَطَلَتْ صَلَاتُهُ؛ لِتَرْكِهِ المُتَابَعَةَ[25].</p>\n<p>&nbsp;</p>\n<p>الحكم السادس: إن رَكَعَ المَأْمُومُ، أَوْ رَفَعَ قَبْلَ الإِمَامِ عَمْدًا أَثِمَ، وَبَطَلَتْ صَلَاتُهُ إذَا لمْ يرْجِعْ؛ رَوَى مُسْلِمٌ عنْ أَنَسٍ -رضي الله عنه- قَالَ: صَلَّى بِنَا رَسُولُ اللهِ -صلى الله عليه وسلم- ذَاتَ يَومٍ، فَلَمَّا قَضَى الصَّلَاةَ أَقْبَلَ عَلَيْنَا بِوجْهِهِ، فَقَالَ: «<span style=\"color:#0000ff;\">أَيُّهَا النَّاسُ إِنِّي إِمَامُكُمْ، فَلَا تَسْبِقُونِي بِالرُّكُوعِ ولَا بِالسُّجُودِ ولَا بِالْقِيَامِ ولَا بِالاِنْصِرَافِ</span>»[26].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ مُحَمَّدٌ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">أَمَا يَخْشَى الَّذِي يَرْفَعُ رَأْسَهُ قَبْلَ الإِمَامِ أَنْ يُحَولَ اللهُ رَأْسَهُ رَأْسَ حِمَارٍ</span>»[27].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:</p>\n<p>&nbsp;</p>\n<p>المحور الرابع: أعذار التخلُّف عن صلاة الجمعة، والجماعة:</p>\n<p>صَلَاةُ الجَمَاعَةِ وَاجِبَةٌ عَلَى الرِّجَالِ لِكُلِّ صَلَاةٍ مَكْتُوبَةٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن أَبي هُرَيْرَةَ ﭬ، أَنَّ رَسُولَ اللهِ ه قَالَ: «<span style=\"color:#0000ff;\">والَّذِي نَفْسِي بِيَدِهِ لَقَدْ هَمَمْتُ أَنْ آمُرَ بِحَطَبٍ فَيُحْطَبَ، ثُمَّ آمُرَ بِالصَّلَاةِ فَيُؤَذَّنَ لَهَا، ثُمَّ آمُرَ رَجُلًا فَيَؤُمَّ النَّاسَ، ثُمَّ أُخَالِفَ إِلَى رِجَالٍ، فَأُحَرِّقَ عَلَيْهِمْ بُيُوتَهُمْ</span>»[28].</p>\n<p>وروَى مُسلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: أَتَى النَّبِيَّ -صلى الله عليه وسلم- رَجُلٌ أَعْمَى، فَقَالَ: يَا رَسُولَ اللهِ، إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ، فَسَأَلَ رَسُولَ اللهِ -صلى الله عليه وسلم- أَنْ يُرَخِّصَ لَهُ، فَيُصَلِّيَ فِي بَيْتِهِ، فَرَخَّصَ لَهُ، فَلَمَّا وَلَّى، دَعَاهُ، فَقَالَ: «<span style=\"color:#0000ff;\">هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ</span>؟» قَالَ: نَعَمْ، قَالَ: «<span style=\"color:#0000ff;\">فَأَجِبْ</span>»[29].</p>\n<p>وروى أَبُو دَاودَ بسندٍ صحيحٍ عَنْ عَائِشَةَ ڤ، قَالَتْ: قَالَ رَسُولُ الله -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا يَزَالُ قَوْمٌ يَتَأَخَّرُونَ عَنِ الصَّفِّ الْأَوَّلِ حَتَّى يُؤَخِّرَهُمُ اللهُ فِي النَّارِ</span>»[30].</p>\n<p>ورَوَى ابنُ مَاجَه بسندٍ صحيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَنْ سَمِعَ النِّدَاءَ فَلَمْ يَأْتِهِ، فَلَا صَلَاةَ لَهُ، إِلَّا مِنْ عُذْرٍ</span>»[31].</p>\n<p>&nbsp;</p>\n<p>والأَعْذَارُ الشَّرْعِيَّةُ الَّتِي تُبِيحُ التَّخَلُّفَ عَنْ صَلَاةِ الجُمْعَةِ، وَالجَمَاعَةِ أربعةُ أَعْذَارٍ:</p>\n<p>العذرُ الأول: المَرَضُ؛ قال الله -تَعَالَى-:(<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ</span>)[التغابن: 16]، وَرَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ سَمِعَ المنَادِيَ فَلَمْ يَمْنَعْهُ مِنَ اتِّبَاعِهِ عُذْرٌ لَمْ تُقْبَلْ مِنْهُ الصَّلَاةُ الَّتِي صَلَّى</span>».</p>\n<p>قَالُوا: ومَا الْعُذْرُ؟.</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">خَوفٌ، أَو مَرَضٌ</span>»[32].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنه- قَالَت: لَمَّا مَرِضَ رَسُولُ اللهِ -صلى الله عليه وسلم- مَرَضَهُ الَّذِي مَاتَ فِيهِ، فَحَضَرَتِ الصَّلَاةُ، فَأُذِّنَ، فَقَالَ: «<span style=\"color:#0000ff;\">مُرُوا أَبَا بَكْرٍ، فَلْيُصَلِّ بِالنَّاسِ</span>»[33].</p>\n<p>&nbsp;</p>\n<p>العذر الثاني: الخَوْفُ علَى النفسِ، أوِ المالِ مِنَ التَّلَفِ، أو الضَّيَاعِ،أَوْ مُسَافِرٌ يَخَافُ فَوْتَ رُفْقَتِهِ، أَوْ يَكُونَ لَهُ مَرِيضٌ أَوْ صَغِيرٌ يَخَافُ ضَيَاعَهُ[34].</p>\n<p>&nbsp;</p>\n<p>قال الله تَعَالَى:(<span style=\"color:#ff0000;\">فَإِنْ خِفْتُمْ فَرِجَالًا أَوْ رُكْبَانًا</span>)[البقرة: 239].</p>\n<p>&nbsp;</p>\n<p>العذر الثالث: المَطَرُ، أَوِ الرِّيحُ الشَّدِيدَةُ.</p>\n<p>رَوَى البُخَارِيُّ ومُسْلِمٌ عنِ ابْنِ عَبَّاسٍ -رضي الله عنه- أَنَّهُ قالَ لِمُؤَذِّنِهِ فِي يَومٍ مَطِيرٍ: «<span style=\"color:#008000;\">إِذَا قُلْتَ أَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ اللهِ، فَلَا تَقُلْ: حَيَّ عَلَى الصَّلَاةِ، قُلْ: صَلُّوا فِي بُيُوتِكُمْ</span>»، فَكَأَنَّ النَّاسَ اسْتَنْكَرُوا، قَالَ: «<span style=\"color:#008000;\">فَعَلَهُ مَنْ هُو خَيْرٌ مِنِّي، إِنَّ الْجُمُعَةَ عَزْمَةٌ[35]، وإِنِّي كَرِهْتُ أَنْ أُحْرِجَكُمْ[36]، فَتَمْشُونَ فِي الطِّينِ، والدَّحْضِ</span>[37]»[38].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ نَافِعٍ، أَنَّ ابْنَ عُمَرَ -رضي الله عنه- أَذَّنَ بِالصَّلَاةِ فِي لَيْلَةٍ ذَاتِ بَرْدٍ ورِيحٍ، ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">أَلَا صَلُّوا فِي الرِّحَالِ</span>»، ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- كَانَ يَأْمُرُ المؤَذِّنَ إِذَا كَانَتْ لَيْلَةٌ ذَاتُ بَرْدٍ، ومَطَرٍ، يَقُولُ: أَلَا صَلُّوا فِي الرِّحَالِ</span>»[39].</p>\n<p>&nbsp;</p>\n<p>&nbsp;العذر الرابع: المُدَافِعُ لِأَحَدِ الأَخْبَثَيْنِ وهما الغائط، والبول.</p>\n<p>رَوَى مُسْلِمٌ عن عَائِشَةَ -رضي الله عنها- قَالَت: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">لَا صَلَاةَ بِحَضْرَةِ الطَّعَامِ، ولَا وهُو يُدَافِعُهُ الأَخْبَثَانِ</span>[40]»[41].</p>\n<p>&nbsp;</p>\n<p>&nbsp;الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• اللهم اغفر لنا خطيانا يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>• ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غلًّا للذين آمنوا، ربنا إنك رؤوف رحيم.</p>\n<p>&nbsp;</p>\n<p>• ربنا عليك توكلنا، وإليك أنبنا، وإليك المصير.</p>\n<p>&nbsp;</p>\n<p>• اللهم اغفر لنا، وارحمنا، وتبْ علينا.</p>\n<p>&nbsp;</p>\n<p>• اللهم اغفر لنا ذنوبنا، وأذهبْ غيظَ قلوبنا، وأعذنا من مضلَّات الفتن.</p>\n<p>&nbsp;</p>\n<p>• اللهم حبِّب إلينا الإيمان، وزيِّنه في قلوبِنا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>[1] انظر: «الإجماع»، رقم (64).</p>\n<p>[2] انظر: «الإجماع»، رقم (63).</p>\n<p>[3] متفق عليه: رواه البخاري (4534)، ومسلم (539).</p>\n<p>[4] كهرني: أي انتهرني. [انظر: «النهاية في غريب الحديث» (4/ 212)].</p>\n<p>[5] صحيح: رواه مسلم (537).</p>\n<p>[6] انظر: «الكافي» (1/ 368-369).</p>\n<p>[7] انظر: «الإجماع»، رقم (9).</p>\n<p>[8] متفق عليه: رواه البخاري (516)، ومسلم (543).</p>\n<p>[9] حسن: رواه أبو داود (923)، والترمذي (601)، والنسائي (1206)، وحسنه الألباني.</p>\n<p>[10] انظر: «الكافي» (1/ 374-375)، و«فتح الوهاب» (1/ 304).</p>\n<p>[11] الكلب الأسود شيطان: قيل: يتصور في صورة شيطان، وقيل: أشد ضررًا من الشيطان، وقيل: هو على ظاهره؛ [انظر: «حاشية السيوطي على سنن النسائي» (2/ 63)].</p>\n<p>[12] صحيح: رواه مسلم (510).</p>\n<p>[13] متفق عليه: رواه البخاري (829)، ومسلم (570).</p>\n<p>[14] متفق عليه: رواه البخاري (482)، ومسلم (573).</p>\n<p>[15] صحيح: رواه مسلم (571).</p>\n<p>[16] صحيح: رواه مسلم (572).</p>\n<p>[17] صحيح: رواه أبوداود، وصححه الألباني.</p>\n<p>[18] متفق عليه: رواه البخاري (378)، ومسلم (411)</p>\n<p>[19] صحيح: رواه مسلم (404).</p>\n<p>[20] متفق عليه: رواه البخاري (690)، ومسلم (474).</p>\n<p>[21] صحيح: رواه البخاري (783).</p>\n<p>[22] حسن: رواه أبو داود (893)، وحسنه الألباني.</p>\n<p>[23] متفق عليه: رواه البخاري (378)، ومسلم (411).</p>\n<p>[24] متفق عليه: رواه البخاري (378)، ومسلم (411)</p>\n<p>[25] انظر: «الكافي» (1/ 410-412).</p>\n<p>[26] صحيح: رواه مسلم (426)</p>\n<p>[27] متفق عليه: رواه البخاري (691)، ومسلم (427)</p>\n<p>[28] متفق عليه: رواه البخاري (644)، ومسلم (651).</p>\n<p>[29] صحيح: رواه مسلم (653).</p>\n<p>[30] صحيح: رواه أبو داود (679)، وصححه الألباني.</p>\n<p>[31] صحيح: رواه ابن ماجه (793)، وصححه الألباني.</p>\n<p>[32] صحيح: رواه أبو داود (551)، وصححه الألباني، دون جملة العذر، وبلفظ: «وَلَا صَلَاةَ لَهُ».</p>\n<p>[33] متفق عليه: رواه البخاري (664)، ومسلم (418).</p>\n<p>[34] انظر: «الكافي» (1/ 399).</p>\n<p>[35] عزمة: أي واجبة.</p>\n<p>[36] أحرجكم: أي أوقعكم في المشقة، والحرج.</p>\n<p>[37] الدحض: أي الزلل، والزلق.</p>\n<p>[38] متفق عليه: رواه البخاري (901)، ومسلم (699).</p>\n<p>[39] متفق عليه: رواه البخاري (666)، ومسلم (697).</p>\n<p>[40] الأَخْبَثَانِ: أي البَوْلُ، وَالغَائِطُ؛ [انظر: «النهاية في غريب الحديث» (2/ 5)].</p>\n<p>[41] صحيح: رواه مسلم (560).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_الصلاة.doc",
      "path": "/database/files/أحكام_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9_/download-file/378455"
    },
    {
      "name": "أحكام_الصلاة.pdf",
      "path": "/database/files/أحكام_الصلاة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9_/download-file/378456"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "الجمعة",
      "link": "https://khutabaa.com/ar/posts_category/4521"
    }
  ],
  "subCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "url": "https://khutabaa.com/ar/article/أحكام-الصلاة_"
}
