{
  "id": 3231,
  "title": "أحكام البيوت (4)",
  "slug": "أحكام-البيوت-4",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/ وجوب طمس الصلبان من البيوت 2/ من أهداف الإسلام الكبرى نسخ الأديان السابقة 3/ تصحيح معتقد النصارى حول فرية وشبهة الصلب 4/ من وسائل دخول أشكال الصلبان إلى بيوتنا 5/ إخراج الفساد من البيوت 6/ مضار إدخال القنوات الفضائية الهابطة داخل البيوت 7/ فصل الرجال عن النساء في الزيارات العائلية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أخرجوا الفساد من بيوتكم، واجعلوا بيوتكم قبلة متميزة مصبوغة بالصبغة الإسلامية، يملأ جوانبها ذكر الله -تعالى-، ومن أحكام البيوت: فصل الرجال عن النساء في الزيارات العائلية، فبعض البيوت الجديدة اليوم صُمِّمت على الطراز الغربي الذي يؤمن بالاختلاط، فترى كل الغرف مفتوحة على بعضها.  إن بيوت المسلمين لها تصاميم خاصة تعكس آداب الإسلام وتعاليمه، بينما بيوت الكفار لا تراعي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له؛ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: كنا في الأسابيع الثلاثة الماضية نتحدث عن بعض أحكام البيوت التي جاء الشرع بتوضيحها والعمل بها، وبقي لنا بعض الأحكام الأخرى، والتي منها طمس الصلبان من البيوت؛ فقد روى البخاري وأبو داود عن عائشة -رضي الله عنها- قالت: إن النبي –صلى الله عليه وسلم- \"لم يترك في بيته شيئًا فيه تصليب -وفي رواية تصاليب- إلا قضبه\"، أي: قطعه.\n \nوتُعرِّفَ الموسوعات العربية والأجنبية الصليب بأنه يمثل تقاطع بين خطين، سواء كان من خشب أو معدن أو نقش، أو غير ذلك، والصليب رمز وشعار للعقيدة النصرانية؛ حيث يؤمن النصارى بأن عيسى ابن مريم -عليه الصلاة والسلام- قد صُلب عليه حتى مات، ولهذا كان أحد أهداف الإسلام الكبرى نسخ الأديان السابقة، وتصحيح معتقد النصارى حول فرية وشبهة صلب نبي الله عيسى ابن مريم -عليه وعلى نبينا أفضل الصلاة والتسليم-.\n \nهذه الشبهة التي ضلت على أثرها أمة بأكملها تقدر بآلاف الملايين ولم تعرف حقيقة تلك الشبهة، ولكن الله -تبارك وتعالى- جلّاها لنا وأخبرنا عن ملابساتها، فقال تعالى: (وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَـكِن شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُواْ فِيهِ لَفِي شَكٍّ مِّنْهُ مَا لَهُم بِهِ مِنْ عِلْمٍ إِلاَّ اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِيناً) [النساء: 157].\n \nوتصديقًا وامتثالاً لقول الله -جل وعلا-: (وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ)؛ أمر رسول الله –صلى الله عليه وسلم- بطمس الصلبان، وأن لا تدخل بيوتنا، ولكن النصارى اليوم يسعون جاهدين إلى نشر الصليب في كل مكان ليكون مألوفًا لدى المسلمين.\n \nولقد تطوَّر شكل الصليب عبر العصور حتى بلغ عدد أشكاله نحو أربعةٍ وعشرين شكلاً، أشهرها علامة الزائد الذي تتخذه منظمة الصليب الأحمر شعارًا لها، ولقد دأب كثير من النصارى على نشر الصليب على منتجاتهم؛ فدخلت صور الصليب في بيوتنا عبر الأدوية والسيارات، وملابس الأطفال، والملابس النسائية، والفوط والبطانيات، والسجاد والمجوهرات، والتحف والميداليات حتى الطواقي التي نضعها على رؤوسنا!\n \nفيجب أن نحذّر نسائنا أن لا يشترين ملابس فيها صلبان، التي قد تخفى عادة بين الزخارف وأحيانًا تكون بارزة.\n \nكما ينبغي للمرأة أن تأخذ حذرها من بعض الخياطين النصارى، فإنهم يتعمدون أحيانًا رسم الصلبان بين نقوش الفساتين، وقد يفعل ذلك الخياط المسلم ظنًّا منه أن هذا نوع من النقوش والزخرفة التي لا حرج فيها، فإذا رأت المرأة في فستانها شكل الصليب على ثوبها فعليها إزالته وتغيير معالمه لما رواه الإمام أحمد عن أمِ دِقْرةٍ -رضي الله عنها- قَالَتْ: كُنَّا نَطُوفُ بِالْبَيْتِ مَعَ أُمِّ الْمُؤْمِنِينَ، فَرَأَتْ عَلَى امْرَأَةٍ بُرْدًا فِيهِ تَصْلِيبٌ، فَقَالَتْ أُمُّ الْمُؤْمِنِينَ: \"اطْرَحِيهِ اطْرَحِيهِ، فَإِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا رَأَى نَحْوَ هَذَا قَضَبَهُ\" أي: قطعه. (رواه الإمام أحمد).\n \nومن وسائل دخول أشكال الصلبان إلى بيوتنا بعض المهندسين المعماريين النصارى الذي يحاول بعضهم تصميم أشكال هندسية جمالية داخل البيت أو خارجه على شكل صليب، فكم رأينا أشكال الصلبان على أسوار المنازل وعلى واجهات البيوت! حتى يخيل إليك أنها بيوت نصارى، كما تدخل أشكال الصلبان إلى البيوت عبر العمالة غير المسلمة التي تصمم ديكورات المنازل، وكذلك العاملون في ورش الحدادة والألمنيوم حيث يصمِّم هؤلاء الأبواب والنوافذ على هيئة صليب.\n \nولا يقل أحد: إننا لا نعبد الصليب ولا يضرنا وجوده في بيوتنا، والنية محلها القلب ونحو ذلك من كلمات تهدف إلى التهرب من تكليف نبوي أمرنا فيه رسول الله –صلى الله عليه وسلم- من طمس معالم الصليب خصوصًا في بيوتنا؛ لكي لا تكون بيوتنا كبيوت أهل الكتاب، فقد ذكرت لكم أن النبي –صلى الله عليه وسلم- \"لم يترك في بيته شيئًا فيه تصاليب إلا قضبه\".\n \nفلهذا فتِّش داخل بيتك فلعلك ترى الصليب في بعض التحف والمناظر المعلقة على الجدران ونحو ذلك، ولقد بلغ من تشديد المصطفى –صلى الله عليه وسلم- في محاربة الصلبان أنه نهى عن التشبه حتى بهيئة المصلوب، وذلك أثناء الصلاة؛ حيث روى الإمام أحمد بسند جيد وأبو داود وصححه الألباني عن زيادٍ بن صُبيح الحنفي قال: \"صَلَّيْتُ إِلَى جَنْبِ ابْنِ عُمَرَ فَوَضَعْتُ يَدَيَّ عَلَى خَاصِرَتَيَّ فَلَمَّا صَلَّى، قَالَ: هَذَا الصَّلْبُ فِي الصَّلَاةِ، وَكَانَ النبي – صلى الله عليه وسلم – يَنْهَى عَنْهُ\".\n \nأي: أن وضع اليدين على الخاصرتين حالة القيام في الصلاة تشبه بالمصلوب، فيجب الحرص على تطهير بيوتنا من آثار الوثنية النصرانية كما فعل أسلافنا، ويجب أن نستمر على هذا العهد حتى يكونَ آخرُ من يأتي يطمس الصليب ويكسره نبي الله عيسى ابن مريم بنفسه -عليه الصلاة والسلام-؛ فقد روى أبو هريرة –رضي الله عنه- عن النبي –صلى الله عليه وسلم- قال: \"وَالَّذِي نَفْسِي بِيَدِهِ، لَيُوشِكَنَّ أَنْ يَنْزِلَ فِيكُمْ ابْنُ مَرْيَمَ حَكَمًا عَدْلًا، فَيَكْسِرَ الصَّلِيبَ، وَيَقْتُلَ الخِنْزِيرَ، وَيَضَعَ الجِزْيَةَ، وَيَفِيضَ المَالُ حَتَّى لاَ يَقْبَلَهُ أَحَدٌ، حَتَّى تَكُونَ السَّجْدَةُ الوَاحِدَةُ خَيْرًا مِنَ الدُّنْيَا وَمَا فِيهَا\" (متفق عليه).\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي كتب العزة لمن أعز الدين، وجعل الذلة والصغار على الكافرين والمنافقين،  وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فاتقوا الله تعالى حق التقوى واعلموا أن من أحكام البيوت أيضًا أن لا ندخل بيوتنا من يفسد علينا أخلاقنا وما لا نرضى دينه وخلقه، فقد روى ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"لَعَنَ النَّبِيُّ –صلى الله عليه وسلم- الْمُخَنَّثِينَ مِنْ الرِّجَالِ وَالْمُتَرَجِّلَاتِ مِنْ النِّسَاءِ، وَقَالَ: \"أَخْرِجُوهُمْ مِنْ بُيُوتِكُمْ\" (رواه البخاري).\n \nوتأملوا في حرص نوح -عليه السلام- أنه كان لا يدخل بيته إلا الصالحين من الناس فقال في معرض دعائه (رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَن دَخَلَ بَيْتِيَ مُؤْمِناً وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَلَا تَزِدِ الظَّالِمِينَ إِلَّا تَبَاراً) [نوح: 28]، فيجب على كل رب أسرة أن لا يصاحب إلا صالحًا، وأن لا يدخل بيته الطالحين؛ لئلا يفسدوا جلسائهم، ويدخل في مثل هذا اليوم إدخال القنوات الفضائية الهابطة داخل البيوت، فلا يشك عاقل في أضرار هذه القنوات على أخلاق الأسرة، فهي أشد خطرًا من أولئك المخنثين الذين أُمرنا بإخراجهم من بيوتنا.\n \nولقد تساهل الكثير من الناس في رؤية ما حرم الله عليهم عبر هذه القنوات، وترى البعض يشفر هذه القنوات عن أولاده ويبيحها لنفسه، فكأنها حلال له وحرام على غيره، تلك إذا قسمة ضيزى.\n \nفأخرجوا الفساد من بيوتكم، واجعلوا بيوتكم قبلة متميزة مصبوغة بالصبغة الإسلامية، يملأ جوانبها ذكر الله -تعالى-.\n \nومن أحكام البيوت: فصل الرجال عن النساء في الزيارات العائلية، فبعض البيوت الجديدة اليوم صُمِّمت على الطراز الغربي الذي يؤمن بالاختلاط، فترى كل الغرف مفتوحة على بعضها.\n \nإن بيوت المسلمين لها تصاميم خاصة تعكس آداب الإسلام وتعاليمه، بينما بيوت الكفار لا تراعي ذلك، فكيف نأخذ تصاميمهم؟  بل وصل الأمر في بعض المسلمين أنهم صمموا زوايا في بيوتهم تشبه البارات التي في بيوت الكافرين.\n \nفإذا كان النبي –صلى الله عليه وسلم- أمرنا بمخالفة اليهود حتى في الحياة الاجتماعية، فأمرنا بتنظيف بيوتنا مخالفة لليهود الذين لا يحرصون على ذلك، فكيف بالأمور الأخرى وخصوصًا الأخلاقية منها؟\n \nحيث روى سعد بن أبي وقاص –رضي الله عنه- أن النبي –صلى الله عليه وسلم- قال: \"طهِّروا أفنيتكم فإن اليهود لا تطهر أفنيتها\" (رواه الطبراني).\n \nفاحرصوا على تعلم بعض أحكام البيوت، سائلاً المولى -جل وعلا- أن يجعل بيوتنا مباركة علينا وعامرة بذكره.\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين..\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم إن بالعباد والبلاد من الجهد والضنك ما نشكو إلا إليك، اللهم أنبت لنا الزرع وأدر لنا الضرع وأنزل علينا من بركات السماء، واكشف لنا من البلاء ما لا يكشفه غيرك، اللهم إنا نستغفرك إنك كنت بنا غفارا، فأرسل السماء علينا مدرارا، اللهم اجعلها سقيا رحمة لا سقيا عذاب ومحق ولا بلاء ولا هدم ولا غرق، اللهم اسقنا غيثا مغيثا هنيئا مريئا مريعا، سحا عاما غدقا مجللا، اللهم اسق عبادك وبهائمك، وانشر رحمتك وأحيي بلدك الميت.\n \nربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا، وثبت أقدامنا، وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ وجوب طمس الصلبان من البيوت 2/ من أهداف الإسلام الكبرى نسخ الأديان السابقة 3/ تصحيح معتقد النصارى حول فرية وشبهة الصلب 4/ من وسائل دخول أشكال الصلبان إلى بيوتنا 5/ إخراج الفساد من البيوت 6/ مضار إدخال القنوات الفضائية الهابطة داخل البيوت 7/ فصل الرجال عن النساء في الزيارات العائلية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أخرجوا الفساد من بيوتكم، واجعلوا بيوتكم قبلة متميزة مصبوغة بالصبغة الإسلامية، يملأ جوانبها ذكر الله -تعالى-، ومن أحكام البيوت: فصل الرجال عن النساء في الزيارات العائلية، فبعض البيوت الجديدة اليوم صُمِّمت على الطراز الغربي الذي يؤمن بالاختلاط، فترى كل الغرف مفتوحة على بعضها.  إن بيوت المسلمين لها تصاميم خاصة تعكس آداب الإسلام وتعاليمه، بينما بيوت الكفار لا تراعي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"289045\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له؛ وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: كنا في الأسابيع الثلاثة الماضية نتحدث عن بعض أحكام البيوت التي جاء الشرع بتوضيحها والعمل بها، وبقي لنا بعض الأحكام الأخرى، والتي منها طمس الصلبان من البيوت؛ فقد روى البخاري وأبو داود عن عائشة -رضي الله عنها- قالت: إن النبي –صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\">لم يترك في بيته شيئًا فيه تصليب<span style=\"color: #008000;\"> -وفي رواية تصاليب-</span> إلا قضبه</span>\"، أي: قطعه.</p>\n<p>&nbsp;</p>\n<p>وتُعرِّفَ الموسوعات العربية والأجنبية الصليب بأنه يمثل تقاطع بين خطين، سواء كان من خشب أو معدن أو نقش، أو غير ذلك، والصليب رمز وشعار للعقيدة النصرانية؛ حيث يؤمن النصارى بأن عيسى ابن مريم -عليه الصلاة والسلام- قد صُلب عليه حتى مات، ولهذا كان أحد أهداف الإسلام الكبرى نسخ الأديان السابقة، وتصحيح معتقد النصارى حول فرية وشبهة صلب نبي الله عيسى ابن مريم -عليه وعلى نبينا أفضل الصلاة والتسليم-.</p>\n<p>&nbsp;</p>\n<p>هذه الشبهة التي ضلت على أثرها أمة بأكملها تقدر بآلاف الملايين ولم تعرف حقيقة تلك الشبهة، ولكن الله -تبارك وتعالى- جلّاها لنا وأخبرنا عن ملابساتها، فقال تعالى: (<span style=\"color: #ff0000;\">وَقَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسِيحَ عِيسَى ابْنَ مَرْيَمَ رَسُولَ اللّهِ وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَـكِن شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُواْ فِيهِ لَفِي شَكٍّ مِّنْهُ مَا لَهُم بِهِ مِنْ عِلْمٍ إِلاَّ اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِيناً</span>) [النساء: 157].</p>\n<p>&nbsp;</p>\n<p>وتصديقًا وامتثالاً لقول الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ</span>)؛ أمر رسول الله –صلى الله عليه وسلم- بطمس الصلبان، وأن لا تدخل بيوتنا، ولكن النصارى اليوم يسعون جاهدين إلى نشر الصليب في كل مكان ليكون مألوفًا لدى المسلمين.</p>\n<p>&nbsp;</p>\n<p>ولقد تطوَّر شكل الصليب عبر العصور حتى بلغ عدد أشكاله نحو أربعةٍ وعشرين شكلاً، أشهرها علامة الزائد الذي تتخذه منظمة الصليب الأحمر شعارًا لها، ولقد دأب كثير من النصارى على نشر الصليب على منتجاتهم؛ فدخلت صور الصليب في بيوتنا عبر الأدوية والسيارات، وملابس الأطفال، والملابس النسائية، والفوط والبطانيات، والسجاد والمجوهرات، والتحف والميداليات حتى الطواقي التي نضعها على رؤوسنا!</p>\n<p>&nbsp;</p>\n<p>فيجب أن نحذّر نسائنا أن لا يشترين ملابس فيها صلبان، التي قد تخفى عادة بين الزخارف وأحيانًا تكون بارزة.</p>\n<p>&nbsp;</p>\n<p>كما ينبغي للمرأة أن تأخذ حذرها من بعض الخياطين النصارى، فإنهم يتعمدون أحيانًا رسم الصلبان بين نقوش الفساتين، وقد يفعل ذلك الخياط المسلم ظنًّا منه أن هذا نوع من النقوش والزخرفة التي لا حرج فيها، فإذا رأت المرأة في فستانها شكل الصليب على ثوبها فعليها إزالته وتغيير معالمه لما رواه الإمام أحمد عن أمِ دِقْرةٍ -رضي الله عنها- قَالَتْ: كُنَّا نَطُوفُ بِالْبَيْتِ مَعَ أُمِّ الْمُؤْمِنِينَ، فَرَأَتْ عَلَى امْرَأَةٍ بُرْدًا فِيهِ تَصْلِيبٌ، فَقَالَتْ أُمُّ الْمُؤْمِنِينَ: \"اطْرَحِيهِ اطْرَحِيهِ، فَإِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا رَأَى نَحْوَ هَذَا قَضَبَهُ\" أي: قطعه. (رواه الإمام أحمد).</p>\n<p>&nbsp;</p>\n<p>ومن وسائل دخول أشكال الصلبان إلى بيوتنا بعض المهندسين المعماريين النصارى الذي يحاول بعضهم تصميم أشكال هندسية جمالية داخل البيت أو خارجه على شكل صليب، فكم رأينا أشكال الصلبان على أسوار المنازل وعلى واجهات البيوت! حتى يخيل إليك أنها بيوت نصارى، كما تدخل أشكال الصلبان إلى البيوت عبر العمالة غير المسلمة التي تصمم ديكورات المنازل، وكذلك العاملون في ورش الحدادة والألمنيوم حيث يصمِّم هؤلاء الأبواب والنوافذ على هيئة صليب.</p>\n<p>&nbsp;</p>\n<p>ولا يقل أحد: إننا لا نعبد الصليب ولا يضرنا وجوده في بيوتنا، والنية محلها القلب ونحو ذلك من كلمات تهدف إلى التهرب من تكليف نبوي أمرنا فيه رسول الله –صلى الله عليه وسلم- من طمس معالم الصليب خصوصًا في بيوتنا؛ لكي لا تكون بيوتنا كبيوت أهل الكتاب، فقد ذكرت لكم أن النبي –صلى الله عليه وسلم- \"لم يترك في بيته شيئًا فيه تصاليب إلا قضبه\".</p>\n<p>&nbsp;</p>\n<p>فلهذا فتِّش داخل بيتك فلعلك ترى الصليب في بعض التحف والمناظر المعلقة على الجدران ونحو ذلك، ولقد بلغ من تشديد المصطفى –صلى الله عليه وسلم- في محاربة الصلبان أنه نهى عن التشبه حتى بهيئة المصلوب، وذلك أثناء الصلاة؛ حيث روى الإمام أحمد بسند جيد وأبو داود وصححه الألباني عن زيادٍ بن صُبيح الحنفي قال: \"صَلَّيْتُ إِلَى جَنْبِ ابْنِ عُمَرَ فَوَضَعْتُ يَدَيَّ عَلَى خَاصِرَتَيَّ فَلَمَّا صَلَّى، قَالَ: هَذَا الصَّلْبُ فِي الصَّلَاةِ، وَكَانَ النبي – صلى الله عليه وسلم – يَنْهَى عَنْهُ\".</p>\n<p>&nbsp;</p>\n<p>أي: أن وضع اليدين على الخاصرتين حالة القيام في الصلاة تشبه بالمصلوب، فيجب الحرص على تطهير بيوتنا من آثار الوثنية النصرانية كما فعل أسلافنا، ويجب أن نستمر على هذا العهد حتى يكونَ آخرُ من يأتي يطمس الصليب ويكسره نبي الله عيسى ابن مريم بنفسه -عليه الصلاة والسلام-؛ فقد روى أبو هريرة –رضي الله عنه- عن النبي –صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ، لَيُوشِكَنَّ أَنْ يَنْزِلَ فِيكُمْ ابْنُ مَرْيَمَ حَكَمًا عَدْلًا، فَيَكْسِرَ الصَّلِيبَ، وَيَقْتُلَ الخِنْزِيرَ، وَيَضَعَ الجِزْيَةَ، وَيَفِيضَ المَالُ حَتَّى لاَ يَقْبَلَهُ أَحَدٌ، حَتَّى تَكُونَ السَّجْدَةُ الوَاحِدَةُ خَيْرًا مِنَ الدُّنْيَا وَمَا فِيهَا</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي كتب العزة لمن أعز الدين، وجعل الذلة والصغار على الكافرين والمنافقين،&nbsp; وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله تعالى حق التقوى واعلموا أن من أحكام البيوت أيضًا أن لا ندخل بيوتنا من يفسد علينا أخلاقنا وما لا نرضى دينه وخلقه، فقد روى ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: \"لَعَنَ النَّبِيُّ –صلى الله عليه وسلم- الْمُخَنَّثِينَ مِنْ الرِّجَالِ وَالْمُتَرَجِّلَاتِ مِنْ النِّسَاءِ، وَقَالَ: \"<span style=\"color: #0000ff;\">أَخْرِجُوهُمْ مِنْ بُيُوتِكُمْ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وتأملوا في حرص نوح -عليه السلام- أنه كان لا يدخل بيته إلا الصالحين من الناس فقال في معرض دعائه (<span style=\"color: #ff0000;\">رَبِّ اغْفِرْ لِي وَلِوَالِدَيَّ وَلِمَن دَخَلَ بَيْتِيَ مُؤْمِناً وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَلَا تَزِدِ الظَّالِمِينَ إِلَّا تَبَاراً</span>) [نوح: 28]، فيجب على كل رب أسرة أن لا يصاحب إلا صالحًا، وأن لا يدخل بيته الطالحين؛ لئلا يفسدوا جلسائهم، ويدخل في مثل هذا اليوم إدخال القنوات الفضائية الهابطة داخل البيوت، فلا يشك عاقل في أضرار هذه القنوات على أخلاق الأسرة، فهي أشد خطرًا من أولئك المخنثين الذين أُمرنا بإخراجهم من بيوتنا.</p>\n<p>&nbsp;</p>\n<p>ولقد تساهل الكثير من الناس في رؤية ما حرم الله عليهم عبر هذه القنوات، وترى البعض يشفر هذه القنوات عن أولاده ويبيحها لنفسه، فكأنها حلال له وحرام على غيره، تلك إذا قسمة ضيزى.</p>\n<p>&nbsp;</p>\n<p>فأخرجوا الفساد من بيوتكم، واجعلوا بيوتكم قبلة متميزة مصبوغة بالصبغة الإسلامية، يملأ جوانبها ذكر الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ومن أحكام البيوت: فصل الرجال عن النساء في الزيارات العائلية، فبعض البيوت الجديدة اليوم صُمِّمت على الطراز الغربي الذي يؤمن بالاختلاط، فترى كل الغرف مفتوحة على بعضها.</p>\n<p>&nbsp;</p>\n<p>إن بيوت المسلمين لها تصاميم خاصة تعكس آداب الإسلام وتعاليمه، بينما بيوت الكفار لا تراعي ذلك، فكيف نأخذ تصاميمهم؟ &nbsp;بل وصل الأمر في بعض المسلمين أنهم صمموا زوايا في بيوتهم تشبه البارات التي في بيوت الكافرين.</p>\n<p>&nbsp;</p>\n<p>فإذا كان النبي –صلى الله عليه وسلم- أمرنا بمخالفة اليهود حتى في الحياة الاجتماعية، فأمرنا بتنظيف بيوتنا مخالفة لليهود الذين لا يحرصون على ذلك، فكيف بالأمور الأخرى وخصوصًا الأخلاقية منها؟</p>\n<p>&nbsp;</p>\n<p>حيث روى سعد بن أبي وقاص –رضي الله عنه- أن النبي –صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">طهِّروا أفنيتكم فإن اليهود لا تطهر أفنيتها</span>\" (رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>فاحرصوا على تعلم بعض أحكام البيوت، سائلاً المولى -جل وعلا- أن يجعل بيوتنا مباركة علينا وعامرة بذكره.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين، اللهم أعز الإسلام والمسلمين، واخذل أعداء الدين..</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء، أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من القانطين، اللهم إن بالعباد والبلاد من الجهد والضنك ما نشكو إلا إليك، اللهم أنبت لنا الزرع وأدر لنا الضرع وأنزل علينا من بركات السماء، واكشف لنا من البلاء ما لا يكشفه غيرك، اللهم إنا نستغفرك إنك كنت بنا غفارا، فأرسل السماء علينا مدرارا، اللهم اجعلها سقيا رحمة لا سقيا عذاب ومحق ولا بلاء ولا هدم ولا غرق، اللهم اسقنا غيثا مغيثا هنيئا مريئا مريعا، سحا عاما غدقا مجللا، اللهم اسق عبادك وبهائمك، وانشر رحمتك وأحيي بلدك الميت.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا، وثبت أقدامنا، وانصرنا على القوم الكافرين. ربنا آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_البيوت_(4).doc",
      "path": "/database/files/أحكام_البيوت_(4).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%A8%D9%8A%D9%88%D8%AA-4/download-file/289046"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحكام-البيوت-4"
}
