{
  "id": 154,
  "title": "أحوال النبي مع أمته في الدنيا (1)",
  "slug": "أحوال-النبي-مع-أمته-في-الدنيا-1",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل بن عبدالرحمن",
    "last_name": "الرسيني"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حال النبي صلى الله عليه وسلم مع أُمّته في الدنيا 2/نماذج من شفقة النبي صلى الله عليه وسلم على أمته 3/من صور حرص النبي صلى الله عليه وسلم على أمته 4/محبة النبي صلى الله عليه وسلم وطاعته واتباعه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هذا الرسول الكريم الذي أوجب الله حبَّه حبًّا أعظم من النفس والوالد والولد والناس أجمعين.. فالمحبة الصادقة برهانها الاتباع، فيا مُحِبّ رسول الله -صلى الله عليه وسلم- لقد صلَّى رسول الله -صلى الله عليه وسلم- في المسجد جميع صلواته ولم يتخلَّف؛ فصَلِّ كما صلَّى...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.\n \nوأشهد أن محمدًا عبدُ الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين.\n \nأما بعد: فعباد الله؛ اتقوا الله وأطيعوه، وابتدروا أمرَه ولا تُعصوه، واعلموا أن خير دنياكم وآخراكم بتقوى الله -تبارك وتعالى-؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 4، 5]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا)[الأنفال: 29]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70- 71].\n \nعباد الله: شخص عظيم أحبَّه القاصي والداني، رفع شأنه وذكره في الدنيا والآخرة ربُّه فاصطفاه وصلَّى عليه، وبالرسالة والنبوَّة ناداه، أوجب على عباده حُبَّه وطاعته، والاقتداء به، لا سبيل لرِضا الله -جل جلاله- إلا من طريقه، ولا سبيل للاهتداء لمرضاة ربِّه إلا بهديه وسنته، لقد قال الله -جل وعلا- في كتابه: (لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَمَنْ يَتَوَلَّ فَإِنَّ اللَّهَ هُوَ الْغَنِيُّ الْحَمِيدُ)[الممتحنة: 6].\n \nقال ابن كثير -رحمه الله-: \"وهذه الآية الكريمة أصلٌ كبيرٌ في التأسِّي برسول الله -صلى الله عليه وسلم- في أقواله وأفعاله وأحواله\".\n \nواليوم -عباد الله- نتكلَّم عن حال النبي -صلى الله عليه وسلم- مع أُمّته في الدنيا، اليوم نتكلَّم عن حال حبيبنا معنا في الدنيا، وحرصه علينا، وشفقته علينا؛ حتى نتعرف على ذلك النبي الكريم الذي أرسله الله للثقلين، ومن شفقته على أُمته وعظيم نُصحه لهم أن أشفق عليه ربُّه الذي أرسله فأنزل في القرآن آيات كثيرة تُسلِّيه؛ قال -سبحانه وبحمده-: (فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ)[فاطر: 8].\n \nوأنزل -جل جلاله-: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[القصص: 56]، وقال -جل جلاله-: (فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا)[الكهف: 6]، يرسله الله ثم يعذره ويسليه؛ فأي بلاغ بلغه نبينا لنا.\n \nمن حال النبي -عليه الصلاة والسلام- مع أمته في الدنيا: حرصه عليهم ودفع المشقة عن أمته، ومن ذلك تقديمه لصلاة العشاء في أول وقتها رفقًا بأمته عن إقامتها في وقت الأفضلية؛ وهو ثلث الليل الأول، فعن عبدالله بن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- شُغِلَ عنها ليلةً فأخَّرها حتى رقدنا في المسجد، ثم استيقظنا ثم رقدنا ثم استيقظنا، ثم خرج علينا النبي -صلى الله عليه وسلم-، ثم قال: \"ليس أحد من أهل الأرض ينتظر الصلاة غيركم\"، ثم قال: \"لولا أن أشقَّ على أمتي لأمرتهم أن يصلوها كذا\".\n \nوكذا في السواك عن الوضوء والصلاة، فعن أبي هريرة -رضي الله عنه- قال: قال -صلى الله عليه وسلم-: \"لولا أن أشقَّ على أُمَّتي لأمرتهم بالسواك عند كل وضوء\"، وعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"لولا أن أشَقَّ على أُمَّتي لأمرتهم بالسِّواك عند كل صلاة\".\n \nوقد غضب -عليه الصلاة والسلام- من كثرة الأسئلة حتى لا يُفرَض على أُمَّته ما لا يطيقون، وراجع ربَّه -سبحانه- في فرض الصلاة خمسين حتى أصبحت خمس صلوات في اليوم والليلة حتى تمت الفريضة، وترك الخروج للتراويح بعد أيام من صلاتها؛ خشية أن تُفرَض على أُمَّتِه.\n \nومن حال النبي -صلى الله عليه وسلم- مع أمته: كثرة استغفاره لهم، فكم استغفر لأهل البقيع، ففي حديث في صحيح مسلم أن جبريل -عليه الصلاة والسلام- قال للنبي عليه السلام: \"إن ربَّك يأمرك أن تأتي أهل البقيع فتستغفر لهم\".\n \nومن حال النبي -صلى الله عليه وسلم- مع أمته: حرصه على الضعفاء المعوزين، فلما أتاه فقراء مضر، وقد بلغ الجوع مبلغًا عظيمًا؛ تمعَّر وجهه -عليه الصلاة والسلام-؛ لما رأى بهم من الفاقة، فدخل ثم خرج فأمر بلالاً فأذَّن وأقام ثم صلَّى وخطب، فأمر الناس بالتقوى، ثم قال: \"تصدَّق رجل من ديناره، من درهمه، من ثوبه، من صاع بره، من صاع تمره\"، حتى قال: \"ولو بشق تمرة\"؛ فتتابع الصحابة طلاب الجنة لنجدة المحتاج حتى رأيت كومين من طعام وثياب حتى رأيت وجه رسول الله -صلى الله عليه وسلم- يتهلَّل كأنه مذهبة.. إلى آخر الحديث.\n \nومن حاله مع أمته أنه تمنَّى أن يرى إخوانه، ولقد جرت عادة المحبِّين أن المحب يشتاق لرؤية من طال فراقه، أما أن يحدوه الشوق والحب إلى رؤية مَن لم يره، فهذا حب اقتصر على رسولنا -صلى الله عليه وسلم- لأُمته، واقتصر على أمته لحبيبه -صلى الله عليه وسلم-.\n \nفأنس بن مالك -رضي الله عنه- يروي قال: قال رسول الله -صلى الله عليه وسلم-: \"وددت أن لقيت إخواني\"، قال: فقال أصحاب النبي -صلى الله عليه وسلم-: \"أو ليس نحن إخوانك\"؟ قال: \"أنتم أصحابي ولكن إخواني الذين آمنوا بي ولم يروني\".\n \nاللهم اجعلنا إخوان رسولك، وثبّتنا على هديه وسنته حتى نلقاه، ألم تسمع بقول ربِّك -جل وعلا- عن رسولك -صلى الله عليه وسلم-: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ)[الأحزاب: 6].\n \nومن حال النبي -صلى الله عليه وسلم- مع أمته في الدنيا: دعوته لأمته في كل صلاة، فعن أمنا عائشة -رضي الله عنها- قالت: لما رأيت من النبي -صلى الله عليه وسلم- طيّب نفس، قلت: يا رسول الله، ادعُ الله لي، فقال: \"اللهُمَّ اغفر لعائشة ما تقدَّم من ذنبها وما تأخَّر وما أسرَّت وما أعلنت\"، فضحكت عائشة حتى سقط رأسها من الضحك في حجرها، فقال لها رسول الله -صلى الله عليه وسلم-: \"أيسرُّك دعائي؟\"، فقالت: \"وما لي لا يسرني دعاؤك\"؟! فقال -صلى الله عليه وسلم-: \"والله إنها دعوتي لأمتي في كل صلاة\"(رواه ابن حبان وحسَّنه الألباني).\n \nومن حال النبي -صلى الله عليه وسلم- مع أمته في الدنيا أنه كان دائم الشفقة عليهم؛ فعن عبدالله بن عمرو بن العاص -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- تلا قول الله -عز وجل- في إبراهيم: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ)[إبراهيم: 36]، وقول عيسى -عليه السلام-: (إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[المائدة: 118]، فرفع رسول الله -صلى الله عليه وسلم- يديه وقال: \"اللهم أُمَّتي أُمَّتي وبكى\".\n \n فقال الله -عز وجل-: \"يا جبريل، اذهب إلى محمد -وربك أعلم- فاسأله ما يبكيك، فأتاه جبريل عليه السلام فسأله، فأخبره رسول الله -صلى الله عليه وسلم- بما قال، فقال الله: يا جبريل، اذهب إلى محمد فقل: إنا سنرضيك في أمتك ولا نسؤوك\"(رواه مسلم).\n \nومن حال حبيبنا -صلى الله عليه وسلم- معنا في الدنيا: كمال شفقته على أمته أن يصيبها العذاب طمعًا في إسلام من تأخَّر إسلامه، فعن عائشة -رضي الله عنها- أنها قالت لرسول الله -صلى الله عليه وسلم-: \"يَا رَسولَ اللهِ، هلْ أَتَى عَلَيْكَ يَوْمٌ كانَ أَشَدَّ مِن يَومِ أُحُدٍ؟ فَقالَ: لقَدْ لَقِيتُ مِن قَوْمِكِ وَكانَ أَشَدَّ ما لَقِيتُ منهمْ يَومَ العَقَبَةِ، إذْ عَرَضْتُ نَفْسِي علَى ابْنِ عبدِ يَالِيلَ بنِ عبدِ كُلَالٍ فَلَمْ يُجِبْنِي إلى ما أَرَدْتُ، فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ علَى وَجْهِي، فَلَمْ أَسْتَفِقْ إلَّا بقَرْنِ الثَّعَالِبِ.\n \nفَرَفَعْتُ رَأْسِي فَإِذَا أَنَا بسَحَابَةٍ قدْ أَظَلَّتْنِي فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي، فَقالَ: إنَّ اللَّهَ -عَزَّ وَجَلَّ- قدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَما ردُّوا عَلَيْكَ، وَقَدْ بَعَثَ إلَيْكَ مَلَكَ الجِبَالِ لِتَأْمُرَهُ بما شِئْتَ فيهم، قالَ: فَنَادَانِي مَلَكُ الجِبَالِ وَسَلَّمَ عَلَيَّ، ثُمَّ قالَ: يا مُحَمَّدُ، إنَّ اللَّهَ قدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَأَنَا مَلَكُ الجِبَالِ وَقَدْ بَعَثَنِي رَبُّكَ إلَيْكَ لِتَأْمُرَنِي بأَمْرِكَ، فَما شِئْتَ، إنْ شِئْتَ أَنْ أُطْبِقَ عليهمُ الأخْشَبَيْنِ.\n \n والأخشبان جبلان حول مكة لو أطبقتا لم يبقَ في مكة حي، وأولئك القوم هم أعداء النبي -صلى الله عليه وسلم- الذين أخرجوه وضايقوه ووصفوه بما ليس فيه من السحر والكهانة والشعر؛ ولكن النبي -صلى الله عليه وسلم- كان يملك قلبًا رحيمًا محبًّا للخير ألم يقل ربُّه عنه: (وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ)[الأنبياء: 107]، فيا ليتنا نكون رحمة على أهلينا وإخواننا!\n \nفبمَ ردَّ -عليه الصلاة والسلام- على قول ملك الجبال: \"إنْ شِئْتَ أَنْ أُطْبِقَ عليهمُ الأخْشَبَيْنِ\"، فَقالَ له رَسولُ اللهِ -صلى الله عليه وسلم-: \"بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِن أَصْلَابِهِمْ مَن يَعْبُدُ اللَّهَ وَحْدَهُ لا يُشْرِكُ به شيئًا\"، فكان من بركة ذلك الدعاء أن خرج من أبي جهل عكرمة -رضي الله عنه-.\n \nومن حال النبي -صلى الله عليه وسلم- مع أُمّته أنه ضحَّى عمن لم يضحِّ من أمته، فلقد ضحَّى النبي -صلى الله عليه وسلم- بكبشين أملحين أقرنين، والثابت من سنة النبي -صلى الله عليه وسلم- أنه ضحَّى لمن شهد له بالتوحيد، وشهد له بالبلاغ، وعن نفسه وعن أهل بيته.\n \nومن حرص النبي على أمته: أنه كان دائم النصح لهم حتى في أواخر لحظات حياته، ففي مرضه الذي مات فيه، وكان المسجد بجوار بيته -عليه الصلاة والسلام- ولكن لم يستطع الخروج إذ أطل على صحابته وهم صفوف يصلون فتبسَّم لهم ابتسامة الرضا عنهم؛ حيث إنهم أقاموا الصلاة كما كان يقيمها -عليه الصلاة والسلام-، ولما اشتدَّ به المرض كان من أواخر ما قال نصحًا لهذه الأمة: \"الصلاة الصلاة وما ملكت أيمانكم\".\n \nتقول أم سلمة في وصف عجيب لقول النبي -صلى الله عليه وسلم- في هذه الحال: \"يلجلج بها صدره وما يفيض بها لسانه\"؛ أي: نصح نصحه النبي -صلى الله عليه وسلم- لأمته.\n \nوهذا غيض من فيض، ونكمل شيئًا من أحوال النبي -صلى الله عليه وسلم- مع أمته في الدنيا في الخطبة القادمة -إن شاء الله-.\n \nهذا الرسول الكريم الذي أوجب الله حبَّه حبًّا أعظم من النفس والوالد والولد والناس أجمعين \"لا يؤمن أحدُكم حتى يكونَ اللهُ ورسولُه أحبَّ إليه من سواهما\"، هو أمر الله لعباده في القرآن: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[آل عمران: 31].\n \nفالمحبة الصادقة -يا أحباب رسول الله صلى الله عليه وسلم- برهانها الاتباع، فيا مُحِبّ رسول الله -صلى الله عليه وسلم- لقد صلَّى رسول الله -صلى الله عليه وسلم- في المسجد جميع صلواته ولم يتخلَّف فصَلِّ كما صلَّى.\n \nيا مُحِبَّ رسول الله -صلى الله عليه وسلم-، اقتفِ هديه، وعظِّم ما عظَّم حبيبك -صلى الله عليه وسلم-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة: 128].\n \nاللهم ارزقنا حُبَّه وشفاعته يا رب العالمين، بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم. أقول ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشانه، وأشهد أن محمدًا عبدُ الله ورسوله الداعي إلى رضوانه، صلَّ الله وسلم وبارك عليه وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.\n \nأما بعد: عباد الله: يا أحباب رسول الله -صلى الله عليه وسلم- لقد أحبكم رسولكم حبًّا عظيمًا فأحِبُّوه كما أحبَّكم، وانشروا سيرته بين أولادكم، وفي مجالسكم، وفي دواوينكم، وعظِّمُوا سُنَّته وعظِّمُوا ما عظَّم، عظموا الله -جل وعلا- كما أمركم الله ورسوله، عظموا أمر صلاتكم، فأدُّوها حيث ينادى لها.\n \n اذكروا الله كثيرًا، وصلُّوا على رسولكم كثيرًا، فاليوم يوم جمعة، ومن أعظم ما يتقرَّب به إلى الله -جل وعلا- في مثل هذا اليوم كثرة صلاتكم وسلامكم على حبيبكم -صلى الله عليه وسلم-، فمَنْ أحَبَّ شيئًا أحبَّ ذكره، وبحبك لله ورسوله تبلغ جنَّة رب العالمين التي هي أعظم المُنى للمسلمين.\n \nاللهُمَّ اجعلنا مُعظِّمين لأمرك مؤتمرين به، واجعلنا معظمين لما نهيت عنه منتهين عنه.\n \nاللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك.\n \nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حال النبي صلى الله عليه وسلم مع أُمّته في الدنيا 2/نماذج من شفقة النبي صلى الله عليه وسلم على أمته 3/من صور حرص النبي صلى الله عليه وسلم على أمته 4/محبة النبي صلى الله عليه وسلم وطاعته واتباعه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذا الرسول الكريم الذي أوجب الله حبَّه حبًّا أعظم من النفس والوالد والولد والناس أجمعين.. فالمحبة الصادقة برهانها الاتباع، فيا مُحِبّ رسول الله -صلى الله عليه وسلم- لقد صلَّى رسول الله -صلى الله عليه وسلم- في المسجد جميع صلواته ولم يتخلَّف؛ فصَلِّ كما صلَّى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380165\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبدُ الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فعباد الله؛ اتقوا الله وأطيعوه، وابتدروا أمرَه ولا تُعصوه، واعلموا أن خير دنياكم وآخراكم بتقوى الله -تبارك وتعالى-؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق: 4، 5]؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا</span>)[الأنفال: 29]؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70- 71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: شخص عظيم أحبَّه القاصي والداني، رفع شأنه وذكره في الدنيا والآخرة ربُّه فاصطفاه وصلَّى عليه، وبالرسالة والنبوَّة ناداه، أوجب على عباده حُبَّه وطاعته، والاقتداء به، لا سبيل لرِضا الله -جل جلاله- إلا من طريقه، ولا سبيل للاهتداء لمرضاة ربِّه إلا بهديه وسنته، لقد قال الله -جل وعلا- في كتابه: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِيهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَمَنْ يَتَوَلَّ فَإِنَّ اللَّهَ هُوَ الْغَنِيُّ الْحَمِيدُ</span>)[الممتحنة: 6].</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">وهذه الآية الكريمة أصلٌ كبيرٌ في التأسِّي برسول الله -صلى الله عليه وسلم- في أقواله وأفعاله وأحواله</span>\".</p>\n<p>&nbsp;</p>\n<p>واليوم -عباد الله- نتكلَّم عن حال النبي -صلى الله عليه وسلم- مع أُمّته في الدنيا، اليوم نتكلَّم عن حال حبيبنا معنا في الدنيا، وحرصه علينا، وشفقته علينا؛ حتى نتعرف على ذلك النبي الكريم الذي أرسله الله للثقلين، ومن شفقته على أُمته وعظيم نُصحه لهم أن أشفق عليه ربُّه الذي أرسله فأنزل في القرآن آيات كثيرة تُسلِّيه؛ قال -سبحانه وبحمده-: (<span style=\"color:#ff0000;\">فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَصْنَعُونَ</span>)[فاطر: 8].</p>\n<p>&nbsp;</p>\n<p>وأنزل -جل جلاله-: (<span style=\"color:#ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[القصص: 56]، وقال -جل جلاله-: (<span style=\"color:#ff0000;\">فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا</span>)[الكهف: 6]، يرسله الله ثم يعذره ويسليه؛ فأي بلاغ بلغه نبينا لنا.</p>\n<p>&nbsp;</p>\n<p>من حال النبي -عليه الصلاة والسلام- مع أمته في الدنيا: حرصه عليهم ودفع المشقة عن أمته، ومن ذلك تقديمه لصلاة العشاء في أول وقتها رفقًا بأمته عن إقامتها في وقت الأفضلية؛ وهو ثلث الليل الأول، فعن عبدالله بن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- شُغِلَ عنها ليلةً فأخَّرها حتى رقدنا في المسجد، ثم استيقظنا ثم رقدنا ثم استيقظنا، ثم خرج علينا النبي -صلى الله عليه وسلم-، ثم قال: \"<span style=\"color:#0000ff;\">ليس أحد من أهل الأرض ينتظر الصلاة غيركم</span>\"، ثم قال: \"<span style=\"color:#0000ff;\">لولا أن أشقَّ على أمتي لأمرتهم أن يصلوها كذا</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذا في السواك عن الوضوء والصلاة، فعن أبي هريرة -رضي الله عنه- قال: قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لولا أن أشقَّ على أُمَّتي لأمرتهم بالسواك عند كل وضوء</span>\"، وعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">لولا أن أشَقَّ على أُمَّتي لأمرتهم بالسِّواك عند كل صلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد غضب -عليه الصلاة والسلام- من كثرة الأسئلة حتى لا يُفرَض على أُمَّته ما لا يطيقون، وراجع ربَّه -سبحانه- في فرض الصلاة خمسين حتى أصبحت خمس صلوات في اليوم والليلة حتى تمت الفريضة، وترك الخروج للتراويح بعد أيام من صلاتها؛ خشية أن تُفرَض على أُمَّتِه.</p>\n<p>&nbsp;</p>\n<p>ومن حال النبي -صلى الله عليه وسلم- مع أمته: كثرة استغفاره لهم، فكم استغفر لأهل البقيع، ففي حديث في صحيح مسلم أن جبريل -عليه الصلاة والسلام- قال للنبي عليه السلام: \"<span style=\"color:#0000ff;\">إن ربَّك يأمرك أن تأتي أهل البقيع فتستغفر لهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن حال النبي -صلى الله عليه وسلم- مع أمته: حرصه على الضعفاء المعوزين، فلما أتاه فقراء مضر، وقد بلغ الجوع مبلغًا عظيمًا؛ تمعَّر وجهه -عليه الصلاة والسلام-؛ لما رأى بهم من الفاقة، فدخل ثم خرج فأمر بلالاً فأذَّن وأقام ثم صلَّى وخطب، فأمر الناس بالتقوى، ثم قال: \"<span style=\"color:#0000ff;\">تصدَّق رجل من ديناره، من درهمه، من ثوبه، من صاع بره، من صاع تمره</span>\"، حتى قال: \"<span style=\"color:#0000ff;\">ولو بشق تمرة</span>\"؛ فتتابع الصحابة طلاب الجنة لنجدة المحتاج حتى رأيت كومين من طعام وثياب حتى رأيت وجه رسول الله -صلى الله عليه وسلم- يتهلَّل كأنه مذهبة.. إلى آخر الحديث.</p>\n<p>&nbsp;</p>\n<p>ومن حاله مع أمته أنه تمنَّى أن يرى إخوانه، ولقد جرت عادة المحبِّين أن المحب يشتاق لرؤية من طال فراقه، أما أن يحدوه الشوق والحب إلى رؤية مَن لم يره، فهذا حب اقتصر على رسولنا -صلى الله عليه وسلم- لأُمته، واقتصر على أمته لحبيبه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فأنس بن مالك -رضي الله عنه- يروي قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وددت أن لقيت إخواني</span>\"، قال: فقال أصحاب النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أو ليس نحن إخوانك</span>\"؟ قال: \"<span style=\"color:#0000ff;\">أنتم أصحابي ولكن إخواني الذين آمنوا بي ولم يروني</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا إخوان رسولك، وثبّتنا على هديه وسنته حتى نلقاه، ألم تسمع بقول ربِّك -جل وعلا- عن رسولك -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَأَزْوَاجُهُ أُمَّهَاتُهُمْ</span>)[الأحزاب: 6].</p>\n<p>&nbsp;</p>\n<p>ومن حال النبي -صلى الله عليه وسلم- مع أمته في الدنيا: دعوته لأمته في كل صلاة، فعن أمنا عائشة -رضي الله عنها- قالت: لما رأيت من النبي -صلى الله عليه وسلم- طيّب نفس، قلت: يا رسول الله، ادعُ الله لي، فقال: \"<span style=\"color:#0000ff;\">اللهُمَّ اغفر لعائشة ما تقدَّم من ذنبها وما تأخَّر وما أسرَّت وما أعلنت</span>\"، فضحكت عائشة حتى سقط رأسها من الضحك في حجرها، فقال لها رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أيسرُّك دعائي</span>؟\"، فقالت: \"<span style=\"color:#008000;\">وما لي لا يسرني دعاؤك</span>\"؟! فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">والله إنها دعوتي لأمتي في كل صلاة</span>\"(رواه ابن حبان وحسَّنه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن حال النبي -صلى الله عليه وسلم- مع أمته في الدنيا أنه كان دائم الشفقة عليهم؛ فعن عبدالله بن عمرو بن العاص -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- تلا قول الله -عز وجل- في إبراهيم: (<span style=\"color:#ff0000;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ</span>)[إبراهيم: 36]، وقول عيسى -عليه السلام-: (<span style=\"color:#ff0000;\">إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبَادُكَ وَإِنْ تَغْفِرْ لَهُمْ فَإِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[المائدة: 118]، فرفع رسول الله -صلى الله عليه وسلم- يديه وقال: \"<span style=\"color:#0000ff;\">اللهم أُمَّتي أُمَّتي وبكى</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;فقال الله -عز وجل-: \"<span style=\"color:#0000ff;\">يا جبريل، اذهب إلى محمد -وربك أعلم- فاسأله ما يبكيك، فأتاه جبريل عليه السلام فسأله، فأخبره رسول الله -صلى الله عليه وسلم- بما قال، فقال الله: يا جبريل، اذهب إلى محمد فقل: إنا سنرضيك في أمتك ولا نسؤوك</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن حال حبيبنا -صلى الله عليه وسلم- معنا في الدنيا: كمال شفقته على أمته أن يصيبها العذاب طمعًا في إسلام من تأخَّر إسلامه، فعن عائشة -رضي الله عنها- أنها قالت لرسول الله -صلى الله عليه وسلم-: \"يَا رَسولَ اللهِ، هلْ أَتَى عَلَيْكَ يَوْمٌ كانَ أَشَدَّ مِن يَومِ أُحُدٍ؟ فَقالَ: لقَدْ لَقِيتُ مِن قَوْمِكِ وَكانَ أَشَدَّ ما لَقِيتُ منهمْ يَومَ العَقَبَةِ، إذْ عَرَضْتُ نَفْسِي علَى ابْنِ عبدِ يَالِيلَ بنِ عبدِ كُلَالٍ فَلَمْ يُجِبْنِي إلى ما أَرَدْتُ، فَانْطَلَقْتُ وَأَنَا مَهْمُومٌ علَى وَجْهِي، فَلَمْ أَسْتَفِقْ إلَّا بقَرْنِ الثَّعَالِبِ.</p>\n<p>&nbsp;</p>\n<p>فَرَفَعْتُ رَأْسِي فَإِذَا أَنَا بسَحَابَةٍ قدْ أَظَلَّتْنِي فَنَظَرْتُ فَإِذَا فِيهَا جِبْرِيلُ، فَنَادَانِي، فَقالَ: إنَّ اللَّهَ -عَزَّ وَجَلَّ- قدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَما ردُّوا عَلَيْكَ، وَقَدْ بَعَثَ إلَيْكَ مَلَكَ الجِبَالِ لِتَأْمُرَهُ بما شِئْتَ فيهم، قالَ: فَنَادَانِي مَلَكُ الجِبَالِ وَسَلَّمَ عَلَيَّ، ثُمَّ قالَ: يا مُحَمَّدُ، إنَّ اللَّهَ قدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وَأَنَا مَلَكُ الجِبَالِ وَقَدْ بَعَثَنِي رَبُّكَ إلَيْكَ لِتَأْمُرَنِي بأَمْرِكَ، فَما شِئْتَ، إنْ شِئْتَ أَنْ أُطْبِقَ عليهمُ الأخْشَبَيْنِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;والأخشبان جبلان حول مكة لو أطبقتا لم يبقَ في مكة حي، وأولئك القوم هم أعداء النبي -صلى الله عليه وسلم- الذين أخرجوه وضايقوه ووصفوه بما ليس فيه من السحر والكهانة والشعر؛ ولكن النبي -صلى الله عليه وسلم- كان يملك قلبًا رحيمًا محبًّا للخير ألم يقل ربُّه عنه: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِلْعَالَمِينَ</span>)[الأنبياء: 107]، فيا ليتنا نكون رحمة على أهلينا وإخواننا!</p>\n<p>&nbsp;</p>\n<p>فبمَ ردَّ -عليه الصلاة والسلام- على قول ملك الجبال: \"<span style=\"color:#0000ff;\">إنْ شِئْتَ أَنْ أُطْبِقَ عليهمُ الأخْشَبَيْنِ</span>\"، فَقالَ له رَسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِن أَصْلَابِهِمْ مَن يَعْبُدُ اللَّهَ وَحْدَهُ لا يُشْرِكُ به شيئًا</span>\"، فكان من بركة ذلك الدعاء أن خرج من أبي جهل عكرمة -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ومن حال النبي -صلى الله عليه وسلم- مع أُمّته أنه ضحَّى عمن لم يضحِّ من أمته، فلقد ضحَّى النبي -صلى الله عليه وسلم- بكبشين أملحين أقرنين، والثابت من سنة النبي -صلى الله عليه وسلم- أنه ضحَّى لمن شهد له بالتوحيد، وشهد له بالبلاغ، وعن نفسه وعن أهل بيته.</p>\n<p>&nbsp;</p>\n<p>ومن حرص النبي على أمته: أنه كان دائم النصح لهم حتى في أواخر لحظات حياته، ففي مرضه الذي مات فيه، وكان المسجد بجوار بيته -عليه الصلاة والسلام- ولكن لم يستطع الخروج إذ أطل على صحابته وهم صفوف يصلون فتبسَّم لهم ابتسامة الرضا عنهم؛ حيث إنهم أقاموا الصلاة كما كان يقيمها -عليه الصلاة والسلام-، ولما اشتدَّ به المرض كان من أواخر ما قال نصحًا لهذه الأمة: \"<span style=\"color:#0000ff;\">الصلاة الصلاة وما ملكت أيمانكم</span>\".</p>\n<p>&nbsp;</p>\n<p>تقول أم سلمة في وصف عجيب لقول النبي -صلى الله عليه وسلم- في هذه الحال: \"<span style=\"color:#0000ff;\">يلجلج بها صدره وما يفيض بها لسانه</span>\"؛ أي: نصح نصحه النبي -صلى الله عليه وسلم- لأمته.</p>\n<p>&nbsp;</p>\n<p>وهذا غيض من فيض، ونكمل شيئًا من أحوال النبي -صلى الله عليه وسلم- مع أمته في الدنيا في الخطبة القادمة -إن شاء الله-.</p>\n<p>&nbsp;</p>\n<p>هذا الرسول الكريم الذي أوجب الله حبَّه حبًّا أعظم من النفس والوالد والولد والناس أجمعين \"<span style=\"color:#0000ff;\">لا يؤمن أحدُكم حتى يكونَ اللهُ ورسولُه أحبَّ إليه من سواهما</span>\"، هو أمر الله لعباده في القرآن: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[آل عمران: 31].</p>\n<p>&nbsp;</p>\n<p>فالمحبة الصادقة -يا أحباب رسول الله صلى الله عليه وسلم- برهانها الاتباع، فيا مُحِبّ رسول الله -صلى الله عليه وسلم- لقد صلَّى رسول الله -صلى الله عليه وسلم- في المسجد جميع صلواته ولم يتخلَّف فصَلِّ كما صلَّى.</p>\n<p>&nbsp;</p>\n<p>يا مُحِبَّ رسول الله -صلى الله عليه وسلم-، اقتفِ هديه، وعظِّم ما عظَّم حبيبك -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التوبة: 128].</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا حُبَّه وشفاعته يا رب العالمين، بارك الله لي ولكم في القرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم. أقول ما سمعتم وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشانه، وأشهد أن محمدًا عبدُ الله ورسوله الداعي إلى رضوانه، صلَّ الله وسلم وبارك عليه وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: يا أحباب رسول الله -صلى الله عليه وسلم- لقد أحبكم رسولكم حبًّا عظيمًا فأحِبُّوه كما أحبَّكم، وانشروا سيرته بين أولادكم، وفي مجالسكم، وفي دواوينكم، وعظِّمُوا سُنَّته وعظِّمُوا ما عظَّم، عظموا الله -جل وعلا- كما أمركم الله ورسوله، عظموا أمر صلاتكم، فأدُّوها حيث ينادى لها.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اذكروا الله كثيرًا، وصلُّوا على رسولكم كثيرًا، فاليوم يوم جمعة، ومن أعظم ما يتقرَّب به إلى الله -جل وعلا- في مثل هذا اليوم كثرة صلاتكم وسلامكم على حبيبكم -صلى الله عليه وسلم-، فمَنْ أحَبَّ شيئًا أحبَّ ذكره، وبحبك لله ورسوله تبلغ جنَّة رب العالمين التي هي أعظم المُنى للمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اجعلنا مُعظِّمين لأمرك مؤتمرين به، واجعلنا معظمين لما نهيت عنه منتهين عنه.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحوال_النبي_مع_أمته_في_الدنيا_(1).doc",
      "path": "/database/files/أحوال_النبي_مع_أمته_في_الدنيا_(1).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A3%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-1/download-file/380070"
    },
    {
      "name": "أحوال_النبي_مع_أمته_في_الدنيا_(1).pdf",
      "path": "/database/files/أحوال_النبي_مع_أمته_في_الدنيا_(1).pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A3%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-1/download-file/380071"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحوال-النبي-مع-أمته-في-الدنيا-1"
}
