{
  "id": 290,
  "title": "أحوال السلف والخلف مع القرآن",
  "slug": "أحوال-السلف-والخلف-مع-القرآن-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقفة مع أحوال السلف والخلف مع القرآن تعلما وتعليما وتلاوة وتدبرا 2/حال السلف والخلف مع القرآن بين الامتثال والإخلال 3/نماذج من السلف مع القرآن 4/رسائل إلى أمة القرآن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَكَمَا أَقْبَلَ سَلَفُنَا الصَّالِحُ عَلَى الْقُرْآنِ تَعَلُّمًا وَتَعْلِيمًا أَقْبَلُوا كَذَلِكَ عَلَيْهِ تِلَاوَةً وَتَدَبُّرًا؛ فَقَدْ كَانُوا كَثِيرِي التِّلَاوَةِ؛ حَتَّى إِنَّ بَعْضَهُمْ قَدْ يَخْتِمُ الْقُرْآنَ فِي لَيْلَةٍ أَوْ ثَلَاثٍ، وَكَانُوا كَثِيرِي التَّدَبُّرِ؛ فَرُبَّمَا أَوْقَفَتْهُمْ آيَةٌ فَبَكَوْا عِنْدَهَا وَسَارَعُوا إِلَى طَاعَةٍ مِنَ الطَّاعَاتِ تَحَدَّثَتْ عَنْهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: الْقُرْآنُ الْكَرِيمُ هُوَ مَنْهَلُ الْخَيْرَاتِ، وَعُنْوَانُ الْبَرَكَاتِ، وَنُورُ الْحَيَاةِ وَدَلِيلُهَا إِلَى رِيَاضِ السَّعَادَةِ وَالشِّفَاءِ مِنْ أَدْوَائِهَا الَّتِي لَا تُدَاوَى بِسِوَاهُ؛ (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يُونُسَ:57].\n \nوَلَمَّا عَرَفَ سَلَفُنَا الصَّالِحُ هَذَا الْفَضْلَ أَقْبَلُوا عَلَى الْقُرْآنِ الْكَرِيمِ إِقْبَالًا صَالِحًا: تَعَلُّمًا وَتَعْلِيمًا، يَحْفَظُونَ آيَاتِهِ، وَيَطْلُبُونَ شَرْحَ مُبْهَمَاتِهِ، ثُمَّ عَلَّمُوهُ غَيْرَهُمْ: تَحْفِيظًا وَبَيَانًا لِمَعَانِيهِ وَعِبَرِهِ، وَقُدْوَتُهُمْ فِي هَذَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ كَانَ يَتَلَقَّاهُ عَنْ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- وَيَحْرِصُ عَلَى اسْتِظْهَارِهِ، وَيُدَارِسُهُ فِيهِ؛ فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فِي قَوْلِهِ -تَعَالَى-: (لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ)[الْقِيَامَةِ:16] قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَالِجُ مِنَ التَّنْزِيلِ شِدَّةً، وَكَانَ مِمَّا يُحَرِّكُ شَفَتَيْهِ، فَأَنْزَلَ اللَّهُ -تَعَالَى-: (لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ * إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ)[الْقِيَامَةِ:16-17]، قَالَ: جَمْعُهُ لَكَ فِي صَدْرِكَ وَتَقْرَؤُهُ: (فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ)[الْقِيَامَةِ:18] قَالَ: فَاسْتَمِعْ لَهُ وَأَنْصِتْ: (ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ)[الْقِيَامَةِ:19]، ثُمَّ إنّ عَلَيْنا أنْ نُبَيِّنَهُ على لِسانِكَ؛ فَكَانَ رَسُولُ اللّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ ذَلِكَ إِذَا أَتَاهُ جِبْرِيلُ اسْتَمَعَ فَإِذَا انْطَلَقَ جِبْرِيلُ قَرَأَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَمَا قَرَأَهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nثُمَّ عَلَّمَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ- حَتَّى وَصَلَ إِلَيْنَا؛ فَعَنْ شَقِيقِ بْنِ سَلَمَةَ، قَالَ: خَطَبَنَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ فَقَالَ: \"وَاللَّهِ لَقَدْ أَخَذْتُ مِنْ فِي رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِضْعًا وَسَبْعِينَ سُورَةً\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَبِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَأَسَّى صَالِحُ سَلَفِنَا فِي تَعَلُّمِ الْقُرْآنِ وَتَعْلِيمِهِ؛ فَعَنْ أَبِي رَجَاءٍ، قَالَ: \"كَانَ أَبُو مُوسَى يُعَلِّمُنَا الْقُرْآنَ خَمْسَ آيَاتٍ خَمْسَ آيَاتٍ. وَعَنْ أَبِي بَكْرِ بْنِ عَيَّاشٍ -رَحِمَهُ اللَّهُ- قَالَ: لَمَّا أَتَتْ لِي إِحْدَى وَعِشْرُونَ سَنَةً أَتَيْتُ عَاصِمًا، فَأَخَذْتُ عَنْهُ الْقُرْآنَ خَمْسًا خَمْسًا\".\n \nوَرَوَى أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ عَنْ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَوْلَهُ: \"خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَقَدْ \"أَقْرَأَ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ إِمْرَةَ عُثْمَانَ حَتَّى عَهْدِ الْحَجَّاجِ\"، قَالَ السُّلَمِيُّ: وَذَاكَ الَّذِي أَقْعَدَنِي مَقْعَدِي هَذَا\"؛ يَعْنِي: هَذَا الْحَدِيثُ هُوَ الَّذِي جَعَلَنِي أَبْقَى هَذِهِ الْمُدَّةَ الطَّوِيلَةَ فِي تَعْلِيمِ الْقُرْآنِ وَإِقْرَائِهِ.\n \nفَلَوْ عَلَّمْتَ طِفْلًا -أَيُّهَا الْمُسْلِمُ- فَاتِحَةَ الْكِتَابِ حَتَّى حَفِظَهَا وَأَتْقَنَهَا هَلْ تَدْرِي كَمْ سَيَكُونُ لَكَ مِنَ الْأُجُورِ الْكَثِيرَةِ؛ إِذْ كُلُّ صَلَاةٍ يُصَلِّيهَا ذَلِكَ الطِّفْلُ، وَكُلُّ مُنَاسَبَةٍ مَشْرُوعَةٍ يَقْرَأُ فِيهَا الْفَاتِحَةَ لَكَ فِي ذَلِكَ ثَوَابٌ؛ لِأَنَّكَ أَنْتَ الَّذِي حَفَّظْتَهُ تِلْكَ السُّورَةَ، وَالْحَمْدُ لِلَّهِ أَنَّنَا نَجِدُ بَيْنَ الْمُسْلِمِينَ فِي أَمَاكِنَ شَتَّى مِنَ الْعَالَمِ الْيَوْمَ عِنَايَةً بِتَحْفِيظِ الْقُرْآنِ، وَإِخْرَاجِ الْحُفَّاظِ الْمُتْقِنِينَ الَّذِي صَارُوا بَارِقَةَ أَمَلٍ فِي آفَاقِ هَذَا الزَّمَانِ.\n \nعِبَادَ اللَّهِ: وَكَمَا أَقْبَلَ سَلَفُنَا الصَّالِحُ عَلَى الْقُرْآنِ تَعَلُّمًا وَتَعْلِيمًا أَقْبَلُوا كَذَلِكَ عَلَيْهِ تِلَاوَةً وَتَدَبُّرًا؛ فَقَدْ كَانُوا كَثِيرِي التِّلَاوَةِ، حَتَّى إِنَّ بَعْضَهُمْ قَدْ يَخْتِمُ الْقُرْآنَ فِي لَيْلَةٍ أَوْ ثَلَاثٍ، وَكَانُوا كَثِيرِي التَّدَبُّرِ؛ فَرُبَّمَا أَوْقَفَتْهُمْ آيَةٌ فَبَكَوْا عِنْدَهَا وَسَارَعُوا إِلَى طَاعَةٍ مِنَ الطَّاعَاتِ تَحَدَّثَتْ عَنْهَا؛ فَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اقْرَأْ عَلَيَّ\"، قُلْتُ: آقْرَأُ عَلَيْكَ وَعَلَيْكَ أُنْزِلَ؟ قَالَ: \"فَإِنِّي أُحِبُّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي\"، فَقَرَأْتُ عَلَيْهِ سُورَةَ النِّسَاءِ، حَتَّى بَلَغْتُ: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا)[النِّسَاءِ:41] قَالَ: \"أَمْسِكْ\" فَإِذَا عَيْنَاهُ تَذْرِفَانِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَتَأَمَّلُوا فِي صُنْعِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- مَعَ سُورَةِ الْبَقَرَةِ كَيْفَ تَدَبُّرُهُ عِنْدَ حِفْظِهَا؛ فَقَدْ رَوَى مَالِكٌ فِي مُوَطَّئِهِ أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ \"مَكَثَ عَلَى سُورَةِ الْبَقَرَةِ، ثَمَانِيَ سِنِينَ يَتَعَلَّمُهَا\".\n \nوَهَذَا تَمِيمٌ الدَّارِيُّ -رَضِيَ اللَّهُ عَنْهُ- يَتْلُو آيَةً وَيَتَدَبَّرُهَا فَقَامَ بِهَا لَيْلَةً يُكَرِّرُهَا حَتَّى أَصْبَحَ؛ (أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ)[الْجَاثِيَةِ:21].\n \nفَأَيْنَ نَحْنُ مِنْ هَؤُلَاءِ فِي تِلَاوَتِهِمْ وَتَدَبُّرِهِمْ؟!\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ تِلَاوَةَ الْقُرْآنِ الْكَرِيمِ الَّتِي تَنْفَعُ صَاحِبَهَا هِيَ التِّلَاوَةُ الَّتِي يَتْبَعُهَا امْتِثَالٌ وَعَمَلٌ، وَكَمْ فِي الْقُرْآنِ مِنَ الْأَوَامِرِ وَالنَّوَاهِي، قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: إِذَا سَمِعْتَ اللَّهَ يَقُولُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا)، فَأَرْعِهَا سَمْعَكَ؛ فَإِنَّهُ خَيْرٌ تُؤْمَرُ بِهِ، أَوْ شَرٌّ تُنْهَى عَنْهُ\".\n \nوَقَدْ كَانَ سَلَفُنَا الصَّالِحُ خَيْرَ مَنْ يَعْمَلُ بِآيَاتِ الْقُرْآنِ فَيَأْتَمِرُ بِأَوَامِرِهِ، وَيَكُفُّ عَنْ نَوَاهِيهِ، وَيَقِفُ عِنْدَ حُدُودِهِ، وَانْظُرُوا فِي هَذَا الْمِثَالِ الْعُمَرِيِّ الْمُشْرِقِ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"قَدِمَ عُيَيْنَةُ بْنُ حِصْنٍ فَنَزَلَ عَلَى ابْنِ أَخِيهِ الْحُرِّ بْنِ قَيْسِ بْنِ حِصْنٍ -وَكَانَ مِنَ النَّفَرِ الَّذِينَ يُدْنِيهِمْ عُمَرُ، وَكَانَ الْقُرَّاءُ أَصْحَابَ مَجْلِسِ عُمَرَ وَمُشَاوَرَتِهِ، كُهُولًا كَانُوا أَوْ شُبَّانًا- فَقَالَ عُيَيْنَةُ لِابْنِ أَخِيهِ: يَا ابْنَ أَخِي، هَلْ لَكَ وَجْهٌ عِنْدَ هَذَا الْأَمِيرِ فَتَسْتَأْذِنُ لِي عَلَيْهِ؟ قَالَ: سَأَسْتَأْذِنُ لَكَ عَلَيْهِ، قَالَ ابْنُ عَبَّاسٍ: فَاسْتَأْذَنَ لِعُيَيْنَةَ، فَلَمَّا دَخَلَ، قَالَ: يَا ابْنَ الْخَطَّابِ، وَاللَّهِ مَا تُعْطِينَا الْجَزْلَ، وَمَا تَحْكُمَ بَيْنَنَا بِالْعَدْلِ، فَغَضِبَ عُمَرُ، حَتَّى هَمَّ بِأَنْ يَقَعَ بِهِ، فَقَالَ الْحُرُّ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّ اللَّهَ -تَعَالَى- قَالَ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)[الْأَعْرَافِ:199]، وَإِنَّ هَذَا مِنَ الْجَاهِلِينَ، فَوَاللَّهِ مَا جَاوَزَهَا عُمَرُ حِينَ تَلَاهَا عَلَيْهِ، وَكَانَ وَقَّافًا عِنْدَ كِتَابِ اللَّهِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَهَلْ نَحْنُ كَذَلِكَ -يَا عِبَادَ اللَّهِ- تُوقِفُنَا الْآيَةُ؟ وَتَزْجُرُنَا عَنْ جُرْمٍ آيَةٌ؟ وَنُقْبِلُ عَلَى عَمَلٍ صَالِحٍ بِتَدَبُّرِ آيَةٍ أُخْرَى؟\n \nفَكَمْ نُشَاهِدُ مِنْ بَعْضِ الْمُسْلِمِينَ الْيَوْمَ مُقِيمِينَ عَلَى مَعَاصٍ كِبَارٍ، فَيُوعَظُونَ بِآيَاتِ الْقُرْآنِ فَلَا يَرْعَوُونَ، بَلْ رُبَّمَا قَرَأُوا الْآيَاتِ النَّاهِيَةَ عَمَّا يَفْعَلُونَ فَلَا يَنْزَجِرُونَ!\nحَالُهُمْ كَمَا قَالَ الشَّاعِرُ:\nلَقَدْ أَسْمَعْتَ لَوْ نَادَيْتَ حَيًّا *** وَلَكِنْ لَا حَيَاةَ لِمَنْ تُنَادِي\nوَلَوْ نَارًا نَفَخْتَ بِهَا أَضَاءَتْ *** وَلَكِنْ أَنْتَ تَنْفُخُ فِي رَمَادِ!\n \nنَسْأَلُ اللَّهَ أَنْ يَهْدِيَنَا وَإِيَّاهُمْ إِلَى سَوَاءِ السَّبِيلِ، وَأَنْ يَرْزُقَنَا جَمِيعًا حُسْنَ الْعَمَلِ بِالتَّنْزِيلِ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ تَعَالَى وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُتَأَمِّلَ فِي حَيَاةِ سَلَفِنَا الصَّالِحِ مَعَ الْقُرْآنِ يَرَى حَيَاةً مَصُوغَةً بِلَآلِئِ الْقُرْآنِ، تُشْرِقُ جَوَانِبُهَا حُبًّا لِلْقُرْآنِ وَتَرْتِيلِهِ، وَالْعَمَلِ بِهِ وَامْتِثَالِهِ، فَكَانَ الْقُرْآنُ هُوَ رَاحَةَ نُفُوسِهِمْ، وَمَهْوَى أَفْئِدَتِهِمْ، وَنُورَ حَيَاتِهِمْ؛ بَلْ إِنَّ بَعْضَهُمْ قَدْ يَحِيدُ عَنِ الْجَادَّةِ لِغَلَبَةِ شَهْوَةٍ، فَتَأْتِي الْآيَةُ وَالْآيَتَانِ فَتَرُدُّهُ عَنْ غَيِّهِ، وَتَدْفَعُهُ إِلَى سُلُوكِ سَبِيلِ رُشْدِهِ عِنْدَمَا يُصْغِي لَهَا سَمْعَهُ، وَيَفْتَحُ لِقَرْعِهَا قَلْبَهُ، فَيَنْجَلِي وَيَصْفُو وَتَعُودُ إِلَيْهِ الْحَيَاةُ بَعْدَ ذُبُولِهَا، وَالْأَنْوَارُ بَعْدَ رَحِيلِهَا؛ \"كَانَ الْفُضَيْلُ بْنُ عِيَاضٍ -رَحِمَهُ اللَّهُ- قَبْلَ تَوْبَتِهِ قَاطِعًا لِلطَّرِيقِ، وَكَانَ سَبَبُ تَوْبَتِهِ: أَنَّهُ عَشِقَ جَارِيَةً فَبَيْنَمَا هُوَ يَرْتَقِي الْجُدْرَانَ إِلَيْهَا إِذْ سَمِعَ تَالِيًا يَتْلُو: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ)[الْحَدِيدِ:16]. قَالَ: فَلَمَّا سَمِعَهَا قَالَ: بَلَى -يَا رَبِّ- قَدْ آنَ، فَرَجَعَ، فَآوَاهُ اللَّيْلُ إِلَى خَرِبَةٍ وَإِذَا فِيهَا سَابِلَةٌ، فَقَالَ بَعْضُهُمْ: نَرْتَحِلُ، وَقَالَ بَعْضُهُمْ: حَتَّى نُصْبِحَ؛ فَإِنَّ فُضَيْلًا عَلَى الطَّرِيقِ يَقْطَعُ عَلَيْنَا، قَالَ: فَفَكَّرْتُ وَقُلْتُ: أَنَا أَسْعَى بِاللَّيْلِ فِي الْمَعَاصِي، وَقَوْمٌ مِنَ الْمُسْلِمِينَ هَهُنَا يَخَافُونَنِي! وَمَا أَرَى اللَّهَ سَاقَنِي إِلَيْهِمْ إِلَّا لِأَرْتَدِعَ، اللَّهُمَّ إِنِّي قَدْ تُبْتُ إِلَيْكَ، وَجَعَلْتُ تَوْبَتِي مُجَاوَرَةَ الْبَيْتِ الْحَرَامِ\".\n \nفَيَا أُمَّةَ الْقُرْآنِ: إِنَّ هَذَا الْقُرْآنَ شَرَفٌ لَكُمْ، وَنِعْمَةٌ عُظْمَى مِنَ اللَّهِ مَنَّ بِهَا عَلَيْكُمْ، لَاسِيَّمَا مَنْ نَزَلَ بِلِسَانِهِمْ، وَفَهِمُوا مِنْهُ مَا لَمْ يَفْهَمْهُ مَنْ جَهِلَ لِسَانَ الْقُرْآنِ مِنْ سَائِرِ الْمُسْلِمِينَ، قَالَ تَعَالَى: (وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزُّخْرُفِ:44]؛ فَهَلْ نَحْنُ أَهْلٌ لِهَذَا الشَّرَفِ؟ وَهَلْ شَكَرْنَا اللَّهَ عَلَى هَذِهِ النِّعْمَةِ بِحُسْنِ الْعَمَلِ بِهَا؟\n \nيَا أُمَّةَ الْقُرْآنِ: الْحِرْصَ الْحِرْصَ عَلَى الْعِنَايَةِ بِالْقُرْآنِ حِفْظًا وَفَهْمًا، وَاتِّعَاظًا وَعَمَلًا، وَحُبًّا وَتَقْدِيسًا وَتَعْظِيمًا، وَتَرْبِيَةً لِلْأَوْلَادِ وَالنَّشْءِ عَلَى الِانْتِظَامِ فِي حَلَقَاتِهِ، وَالْمُدَاوَمَةِ عَلَى حُضُورِ مَجَالِسِهِ وَتَفْسِيرِهِ.\n \nخِتَامًا -أَيُّهَا الْمُسْلِمُونَ- تَذَكَّرُوا مَآلَ صَاحِبِ الْقُرْآنِ يَوْمَ الْقِيَامَةِ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-:\"يَجِيءُ صَاحِبُ الْقُرْآنِ يَوْمَ الْقِيَامَةِ، فَيَقُولُ الْقُرْآنُ: يَا رَبِّ حَلِّهِ، فَيُلْبَسُ تَاجَ الْكَرَامَةِ، ثُمَّ يَقُولُ: يَا رَبِّ زِدْهُ، فَيُلْبَسُ حُلَّةَ الْكَرَامَةِ، ثُمَّ يَقُولُ: يَا رَبِّ ارْضَ عَنْهُ، فَيَرْضَى عَنْهُ، فَيُقَالُ لَهُ: اقْرَأْ، وَارْقَ، وَيُزَادُ بِكُلِّ آيَةٍ حَسَنَةً\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ)؛ فَمَا أَعْظَمَهَا مِنْ خَاتِمَةٍ، وَمَا أَبْهَاهُ مِنْ مُنْقَلَبٍ.\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَصْحَابِ الْقُرْآنِ، وَمِنْ أَهْلِهِ الْعَامِلِينَ بِهِ فِي كُلِّ آنٍ.\n \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقفة مع أحوال السلف والخلف مع القرآن تعلما وتعليما وتلاوة وتدبرا 2/حال السلف والخلف مع القرآن بين الامتثال والإخلال 3/نماذج من السلف مع القرآن 4/رسائل إلى أمة القرآن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَكَمَا أَقْبَلَ سَلَفُنَا الصَّالِحُ عَلَى الْقُرْآنِ تَعَلُّمًا وَتَعْلِيمًا أَقْبَلُوا كَذَلِكَ عَلَيْهِ تِلَاوَةً وَتَدَبُّرًا؛ فَقَدْ كَانُوا كَثِيرِي التِّلَاوَةِ؛ حَتَّى إِنَّ بَعْضَهُمْ قَدْ يَخْتِمُ الْقُرْآنَ فِي لَيْلَةٍ أَوْ ثَلَاثٍ، وَكَانُوا كَثِيرِي التَّدَبُّرِ؛ فَرُبَّمَا أَوْقَفَتْهُمْ آيَةٌ فَبَكَوْا عِنْدَهَا وَسَارَعُوا إِلَى طَاعَةٍ مِنَ الطَّاعَاتِ تَحَدَّثَتْ عَنْهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378125\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: الْقُرْآنُ الْكَرِيمُ هُوَ مَنْهَلُ الْخَيْرَاتِ، وَعُنْوَانُ الْبَرَكَاتِ، وَنُورُ الْحَيَاةِ وَدَلِيلُهَا إِلَى رِيَاضِ السَّعَادَةِ وَالشِّفَاءِ مِنْ أَدْوَائِهَا الَّتِي لَا تُدَاوَى بِسِوَاهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[يُونُسَ:57].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا عَرَفَ سَلَفُنَا الصَّالِحُ هَذَا الْفَضْلَ أَقْبَلُوا عَلَى الْقُرْآنِ الْكَرِيمِ إِقْبَالًا صَالِحًا: تَعَلُّمًا وَتَعْلِيمًا، يَحْفَظُونَ آيَاتِهِ، وَيَطْلُبُونَ شَرْحَ مُبْهَمَاتِهِ، ثُمَّ عَلَّمُوهُ غَيْرَهُمْ: تَحْفِيظًا وَبَيَانًا لِمَعَانِيهِ وَعِبَرِهِ، وَقُدْوَتُهُمْ فِي هَذَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَدْ كَانَ يَتَلَقَّاهُ عَنْ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- وَيَحْرِصُ عَلَى اسْتِظْهَارِهِ، وَيُدَارِسُهُ فِيهِ؛ فَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ</span>)[الْقِيَامَةِ:16] قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُعَالِجُ مِنَ التَّنْزِيلِ شِدَّةً، وَكَانَ مِمَّا يُحَرِّكُ شَفَتَيْهِ، فَأَنْزَلَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ * إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ</span>)[الْقِيَامَةِ:16-17]، قَالَ: جَمْعُهُ لَكَ فِي صَدْرِكَ وَتَقْرَؤُهُ: (<span style=\"color:#ff0000;\">فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ</span>)[الْقِيَامَةِ:18] قَالَ: فَاسْتَمِعْ لَهُ وَأَنْصِتْ: (<span style=\"color:#ff0000;\">ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ</span>)[الْقِيَامَةِ:19]، ثُمَّ إنّ عَلَيْنا أنْ نُبَيِّنَهُ على لِسانِكَ؛ فَكَانَ رَسُولُ اللّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَعْدَ ذَلِكَ إِذَا أَتَاهُ جِبْرِيلُ اسْتَمَعَ فَإِذَا انْطَلَقَ جِبْرِيلُ قَرَأَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَمَا قَرَأَهُ\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ عَلَّمَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ- حَتَّى وَصَلَ إِلَيْنَا؛ فَعَنْ شَقِيقِ بْنِ سَلَمَةَ، قَالَ: خَطَبَنَا عَبْدُ اللَّهِ بْنُ مَسْعُودٍ فَقَالَ: \"<span style=\"color:#008000;\">وَاللَّهِ لَقَدْ أَخَذْتُ مِنْ فِي رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِضْعًا وَسَبْعِينَ سُورَةً</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَبِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَأَسَّى صَالِحُ سَلَفِنَا فِي تَعَلُّمِ الْقُرْآنِ وَتَعْلِيمِهِ؛ فَعَنْ أَبِي رَجَاءٍ، قَالَ: \"<span style=\"color:#008000;\">كَانَ أَبُو مُوسَى يُعَلِّمُنَا الْقُرْآنَ خَمْسَ آيَاتٍ خَمْسَ آيَاتٍ. وَعَنْ أَبِي بَكْرِ بْنِ عَيَّاشٍ -رَحِمَهُ اللَّهُ- قَالَ: لَمَّا أَتَتْ لِي إِحْدَى وَعِشْرُونَ سَنَةً أَتَيْتُ عَاصِمًا، فَأَخَذْتُ عَنْهُ الْقُرْآنَ خَمْسًا خَمْسًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَوَى أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ عَنْ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَوْلَهُ: \"<span style=\"color:#0000ff;\">خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ \"<span style=\"color:#008000;\">أَقْرَأَ أَبُو عَبْدِ الرَّحْمَنِ السُّلَمِيُّ إِمْرَةَ عُثْمَانَ حَتَّى عَهْدِ الْحَجَّاجِ</span>\"، قَالَ السُّلَمِيُّ: وَذَاكَ الَّذِي أَقْعَدَنِي مَقْعَدِي هَذَا\"؛ يَعْنِي: هَذَا الْحَدِيثُ هُوَ الَّذِي جَعَلَنِي أَبْقَى هَذِهِ الْمُدَّةَ الطَّوِيلَةَ فِي تَعْلِيمِ الْقُرْآنِ وَإِقْرَائِهِ.</p>\n<p>&nbsp;</p>\n<p>فَلَوْ عَلَّمْتَ طِفْلًا -أَيُّهَا الْمُسْلِمُ- فَاتِحَةَ الْكِتَابِ حَتَّى حَفِظَهَا وَأَتْقَنَهَا هَلْ تَدْرِي كَمْ سَيَكُونُ لَكَ مِنَ الْأُجُورِ الْكَثِيرَةِ؛ إِذْ كُلُّ صَلَاةٍ يُصَلِّيهَا ذَلِكَ الطِّفْلُ، وَكُلُّ مُنَاسَبَةٍ مَشْرُوعَةٍ يَقْرَأُ فِيهَا الْفَاتِحَةَ لَكَ فِي ذَلِكَ ثَوَابٌ؛ لِأَنَّكَ أَنْتَ الَّذِي حَفَّظْتَهُ تِلْكَ السُّورَةَ، وَالْحَمْدُ لِلَّهِ أَنَّنَا نَجِدُ بَيْنَ الْمُسْلِمِينَ فِي أَمَاكِنَ شَتَّى مِنَ الْعَالَمِ الْيَوْمَ عِنَايَةً بِتَحْفِيظِ الْقُرْآنِ، وَإِخْرَاجِ الْحُفَّاظِ الْمُتْقِنِينَ الَّذِي صَارُوا بَارِقَةَ أَمَلٍ فِي آفَاقِ هَذَا الزَّمَانِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَكَمَا أَقْبَلَ سَلَفُنَا الصَّالِحُ عَلَى الْقُرْآنِ تَعَلُّمًا وَتَعْلِيمًا أَقْبَلُوا كَذَلِكَ عَلَيْهِ تِلَاوَةً وَتَدَبُّرًا؛ فَقَدْ كَانُوا كَثِيرِي التِّلَاوَةِ، حَتَّى إِنَّ بَعْضَهُمْ قَدْ يَخْتِمُ الْقُرْآنَ فِي لَيْلَةٍ أَوْ ثَلَاثٍ، وَكَانُوا كَثِيرِي التَّدَبُّرِ؛ فَرُبَّمَا أَوْقَفَتْهُمْ آيَةٌ فَبَكَوْا عِنْدَهَا وَسَارَعُوا إِلَى طَاعَةٍ مِنَ الطَّاعَاتِ تَحَدَّثَتْ عَنْهَا؛ فَعَنِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ لِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اقْرَأْ عَلَيَّ</span>\"، قُلْتُ: آقْرَأُ عَلَيْكَ وَعَلَيْكَ أُنْزِلَ؟ قَالَ: \"<span style=\"color:#0000ff;\">فَإِنِّي أُحِبُّ أَنْ أَسْمَعَهُ مِنْ غَيْرِي</span>\"، فَقَرَأْتُ عَلَيْهِ سُورَةَ النِّسَاءِ، حَتَّى بَلَغْتُ: (<span style=\"color:#ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا</span>)[النِّسَاءِ:41] قَالَ: \"<span style=\"color:#0000ff;\">أَمْسِكْ</span>\" <span style=\"color:#008000;\">فَإِذَا عَيْنَاهُ تَذْرِفَانِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَتَأَمَّلُوا فِي صُنْعِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- مَعَ سُورَةِ الْبَقَرَةِ كَيْفَ تَدَبُّرُهُ عِنْدَ حِفْظِهَا؛ فَقَدْ رَوَى مَالِكٌ فِي مُوَطَّئِهِ أَنَّ عَبْدَ اللَّهِ بْنَ عُمَرَ \"<span style=\"color:#008000;\">مَكَثَ عَلَى سُورَةِ الْبَقَرَةِ، ثَمَانِيَ سِنِينَ يَتَعَلَّمُهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا تَمِيمٌ الدَّارِيُّ -رَضِيَ اللَّهُ عَنْهُ- يَتْلُو آيَةً وَيَتَدَبَّرُهَا فَقَامَ بِهَا لَيْلَةً يُكَرِّرُهَا حَتَّى أَصْبَحَ؛ (<span style=\"color:#ff0000;\">أَمْ حَسِبَ الَّذِينَ اجْتَرَحُوا السَّيِّئَاتِ أَنْ نَجْعَلَهُمْ كَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَوَاءً مَحْيَاهُمْ وَمَمَاتُهُمْ سَاءَ مَا يَحْكُمُونَ</span>)[الْجَاثِيَةِ:21].</p>\n<p>&nbsp;</p>\n<p>فَأَيْنَ نَحْنُ مِنْ هَؤُلَاءِ فِي تِلَاوَتِهِمْ وَتَدَبُّرِهِمْ؟!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ تِلَاوَةَ الْقُرْآنِ الْكَرِيمِ الَّتِي تَنْفَعُ صَاحِبَهَا هِيَ التِّلَاوَةُ الَّتِي يَتْبَعُهَا امْتِثَالٌ وَعَمَلٌ، وَكَمْ فِي الْقُرْآنِ مِنَ الْأَوَامِرِ وَالنَّوَاهِي، قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: إِذَا سَمِعْتَ اللَّهَ يَقُولُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا</span>)، فَأَرْعِهَا سَمْعَكَ؛ فَإِنَّهُ خَيْرٌ تُؤْمَرُ بِهِ، أَوْ شَرٌّ تُنْهَى عَنْهُ\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَ سَلَفُنَا الصَّالِحُ خَيْرَ مَنْ يَعْمَلُ بِآيَاتِ الْقُرْآنِ فَيَأْتَمِرُ بِأَوَامِرِهِ، وَيَكُفُّ عَنْ نَوَاهِيهِ، وَيَقِفُ عِنْدَ حُدُودِهِ، وَانْظُرُوا فِي هَذَا الْمِثَالِ الْعُمَرِيِّ الْمُشْرِقِ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"قَدِمَ عُيَيْنَةُ بْنُ حِصْنٍ فَنَزَلَ عَلَى ابْنِ أَخِيهِ الْحُرِّ بْنِ قَيْسِ بْنِ حِصْنٍ -وَكَانَ مِنَ النَّفَرِ الَّذِينَ يُدْنِيهِمْ عُمَرُ، وَكَانَ الْقُرَّاءُ أَصْحَابَ مَجْلِسِ عُمَرَ وَمُشَاوَرَتِهِ، كُهُولًا كَانُوا أَوْ شُبَّانًا- فَقَالَ عُيَيْنَةُ لِابْنِ أَخِيهِ: يَا ابْنَ أَخِي، هَلْ لَكَ وَجْهٌ عِنْدَ هَذَا الْأَمِيرِ فَتَسْتَأْذِنُ لِي عَلَيْهِ؟ قَالَ: سَأَسْتَأْذِنُ لَكَ عَلَيْهِ، قَالَ ابْنُ عَبَّاسٍ: فَاسْتَأْذَنَ لِعُيَيْنَةَ، فَلَمَّا دَخَلَ، قَالَ: يَا ابْنَ الْخَطَّابِ، وَاللَّهِ مَا تُعْطِينَا الْجَزْلَ، وَمَا تَحْكُمَ بَيْنَنَا بِالْعَدْلِ، فَغَضِبَ عُمَرُ، حَتَّى هَمَّ بِأَنْ يَقَعَ بِهِ، فَقَالَ الْحُرُّ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّ اللَّهَ -تَعَالَى- قَالَ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ</span>)[الْأَعْرَافِ:199]، وَإِنَّ هَذَا مِنَ الْجَاهِلِينَ، فَوَاللَّهِ مَا جَاوَزَهَا عُمَرُ حِينَ تَلَاهَا عَلَيْهِ، وَكَانَ وَقَّافًا عِنْدَ كِتَابِ اللَّهِ\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَهَلْ نَحْنُ كَذَلِكَ -يَا عِبَادَ اللَّهِ- تُوقِفُنَا الْآيَةُ؟ وَتَزْجُرُنَا عَنْ جُرْمٍ آيَةٌ؟ وَنُقْبِلُ عَلَى عَمَلٍ صَالِحٍ بِتَدَبُّرِ آيَةٍ أُخْرَى؟</p>\n<p>&nbsp;</p>\n<p>فَكَمْ نُشَاهِدُ مِنْ بَعْضِ الْمُسْلِمِينَ الْيَوْمَ مُقِيمِينَ عَلَى مَعَاصٍ كِبَارٍ، فَيُوعَظُونَ بِآيَاتِ الْقُرْآنِ فَلَا يَرْعَوُونَ، بَلْ رُبَّمَا قَرَأُوا الْآيَاتِ النَّاهِيَةَ عَمَّا يَفْعَلُونَ فَلَا يَنْزَجِرُونَ!</p>\n<p>حَالُهُمْ كَمَا قَالَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">لَقَدْ أَسْمَعْتَ لَوْ نَادَيْتَ حَيًّا *** وَلَكِنْ لَا حَيَاةَ لِمَنْ تُنَادِي</p>\n<p style=\"text-align:center;\">وَلَوْ نَارًا نَفَخْتَ بِهَا أَضَاءَتْ *** وَلَكِنْ أَنْتَ تَنْفُخُ فِي رَمَادِ!</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَهْدِيَنَا وَإِيَّاهُمْ إِلَى سَوَاءِ السَّبِيلِ، وَأَنْ يَرْزُقَنَا جَمِيعًا حُسْنَ الْعَمَلِ بِالتَّنْزِيلِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ تَعَالَى وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْمُتَأَمِّلَ فِي حَيَاةِ سَلَفِنَا الصَّالِحِ مَعَ الْقُرْآنِ يَرَى حَيَاةً مَصُوغَةً بِلَآلِئِ الْقُرْآنِ، تُشْرِقُ جَوَانِبُهَا حُبًّا لِلْقُرْآنِ وَتَرْتِيلِهِ، وَالْعَمَلِ بِهِ وَامْتِثَالِهِ، فَكَانَ الْقُرْآنُ هُوَ رَاحَةَ نُفُوسِهِمْ، وَمَهْوَى أَفْئِدَتِهِمْ، وَنُورَ حَيَاتِهِمْ؛ بَلْ إِنَّ بَعْضَهُمْ قَدْ يَحِيدُ عَنِ الْجَادَّةِ لِغَلَبَةِ شَهْوَةٍ، فَتَأْتِي الْآيَةُ وَالْآيَتَانِ فَتَرُدُّهُ عَنْ غَيِّهِ، وَتَدْفَعُهُ إِلَى سُلُوكِ سَبِيلِ رُشْدِهِ عِنْدَمَا يُصْغِي لَهَا سَمْعَهُ، وَيَفْتَحُ لِقَرْعِهَا قَلْبَهُ، فَيَنْجَلِي وَيَصْفُو وَتَعُودُ إِلَيْهِ الْحَيَاةُ بَعْدَ ذُبُولِهَا، وَالْأَنْوَارُ بَعْدَ رَحِيلِهَا؛ \"كَانَ الْفُضَيْلُ بْنُ عِيَاضٍ -رَحِمَهُ اللَّهُ- قَبْلَ تَوْبَتِهِ قَاطِعًا لِلطَّرِيقِ، وَكَانَ سَبَبُ تَوْبَتِهِ: أَنَّهُ عَشِقَ جَارِيَةً فَبَيْنَمَا هُوَ يَرْتَقِي الْجُدْرَانَ إِلَيْهَا إِذْ سَمِعَ تَالِيًا يَتْلُو: (<span style=\"color:#ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ</span>)[الْحَدِيدِ:16]. قَالَ: <span style=\"color:#008000;\">فَلَمَّا سَمِعَهَا قَالَ: بَلَى -يَا رَبِّ- قَدْ آنَ، فَرَجَعَ، فَآوَاهُ اللَّيْلُ إِلَى خَرِبَةٍ وَإِذَا فِيهَا سَابِلَةٌ، فَقَالَ بَعْضُهُمْ: نَرْتَحِلُ، وَقَالَ بَعْضُهُمْ: حَتَّى نُصْبِحَ؛ فَإِنَّ فُضَيْلًا عَلَى الطَّرِيقِ يَقْطَعُ عَلَيْنَا، قَالَ: فَفَكَّرْتُ وَقُلْتُ: أَنَا أَسْعَى بِاللَّيْلِ فِي الْمَعَاصِي، وَقَوْمٌ مِنَ الْمُسْلِمِينَ هَهُنَا يَخَافُونَنِي! وَمَا أَرَى اللَّهَ سَاقَنِي إِلَيْهِمْ إِلَّا لِأَرْتَدِعَ، اللَّهُمَّ إِنِّي قَدْ تُبْتُ إِلَيْكَ، وَجَعَلْتُ تَوْبَتِي مُجَاوَرَةَ الْبَيْتِ الْحَرَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَيَا أُمَّةَ الْقُرْآنِ: إِنَّ هَذَا الْقُرْآنَ شَرَفٌ لَكُمْ، وَنِعْمَةٌ عُظْمَى مِنَ اللَّهِ مَنَّ بِهَا عَلَيْكُمْ، لَاسِيَّمَا مَنْ نَزَلَ بِلِسَانِهِمْ، وَفَهِمُوا مِنْهُ مَا لَمْ يَفْهَمْهُ مَنْ جَهِلَ لِسَانَ الْقُرْآنِ مِنْ سَائِرِ الْمُسْلِمِينَ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزُّخْرُفِ:44]؛ فَهَلْ نَحْنُ أَهْلٌ لِهَذَا الشَّرَفِ؟ وَهَلْ شَكَرْنَا اللَّهَ عَلَى هَذِهِ النِّعْمَةِ بِحُسْنِ الْعَمَلِ بِهَا؟</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ الْقُرْآنِ: الْحِرْصَ الْحِرْصَ عَلَى الْعِنَايَةِ بِالْقُرْآنِ حِفْظًا وَفَهْمًا، وَاتِّعَاظًا وَعَمَلًا، وَحُبًّا وَتَقْدِيسًا وَتَعْظِيمًا، وَتَرْبِيَةً لِلْأَوْلَادِ وَالنَّشْءِ عَلَى الِانْتِظَامِ فِي حَلَقَاتِهِ، وَالْمُدَاوَمَةِ عَلَى حُضُورِ مَجَالِسِهِ وَتَفْسِيرِهِ.</p>\n<p>&nbsp;</p>\n<p>خِتَامًا -أَيُّهَا الْمُسْلِمُونَ- تَذَكَّرُوا مَآلَ صَاحِبِ الْقُرْآنِ يَوْمَ الْقِيَامَةِ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-:\"<span style=\"color:#0000ff;\">يَجِيءُ صَاحِبُ الْقُرْآنِ يَوْمَ الْقِيَامَةِ، فَيَقُولُ الْقُرْآنُ: يَا رَبِّ حَلِّهِ، فَيُلْبَسُ تَاجَ الْكَرَامَةِ، ثُمَّ يَقُولُ: يَا رَبِّ زِدْهُ، فَيُلْبَسُ حُلَّةَ الْكَرَامَةِ، ثُمَّ يَقُولُ: يَا رَبِّ ارْضَ عَنْهُ، فَيَرْضَى عَنْهُ، فَيُقَالُ لَهُ: اقْرَأْ، وَارْقَ، وَيُزَادُ بِكُلِّ آيَةٍ حَسَنَةً</span>\"(رَوَاهُ التِّرْمِذِيُّ وَحَسَّنَهُ)؛ فَمَا أَعْظَمَهَا مِنْ خَاتِمَةٍ، وَمَا أَبْهَاهُ مِنْ مُنْقَلَبٍ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَصْحَابِ الْقُرْآنِ، وَمِنْ أَهْلِهِ الْعَامِلِينَ بِهِ فِي كُلِّ آنٍ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحوال_السلف_والخلف_مع_القرآن.doc",
      "path": "/database/files/أحوال_السلف_والخلف_مع_القرآن.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%84%D9%81-%D9%88%D8%A7%D9%84%D8%AE%D9%84%D9%81-%D9%85%D8%B9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-2/download-file/378076"
    },
    {
      "name": "أحوال_السلف_والخلف_مع_القرآن.pdf",
      "path": "/database/files/أحوال_السلف_والخلف_مع_القرآن.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D8%B3%D9%84%D9%81-%D9%88%D8%A7%D9%84%D8%AE%D9%84%D9%81-%D9%85%D8%B9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-2/download-file/378077"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحوال-السلف-والخلف-مع-القرآن-2"
}
