{
  "id": 187,
  "title": "أحكام قضاء الحاجة",
  "slug": "أحكام-قضاء-الحاجة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/صفة الماء الذي ينبغي الطهور به 2/أحكام قضاء الحاجة 3/آداب قضاء الحاجة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أنه يَستحبُّ لنا عندَ قضاء الحاجة فعلُ ثلاثةِ أشياءَ، وهيَ: الأول: التَّسْمِيَةُ، والاسْتِعَاذَةُ عندَ دخولِ الخلاءِ؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «أحكام قضاء الحاجة». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلمُوا -أيُّها الإِخوةُ المُؤمنونَ- أَنهُ لا يَجوزُ الوُضوءُ والغُسلُ إلا بماءٍ طَهورٍ وهو الماءُ الباقي عَلَى الصِّفَةِ الَّتِي خَلَقَهُ اللهُ عَلَيْهَا لَوْنًا وَطَعْمًا وَرِيحًا، سَوَاءٌ نَبَعَ مِنَ الأَرْضِ، كَالآبَارِ، وَالعُيُونِ وَالأَنْهَارِ، أَوْ نَزَلَ مِنَ السَّمَاءِ، كَالثَّلْجِ، وَالمَطَرِ؛ لِقَوْلِهِ تَعَالَى: (وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ)[الأنفال: 11].\nوَرَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ عَنِ البَحْرِ: «هُوَ الطَّهُورُ مَاؤُهُ الْحِلُّ مَيْتَتُهُ»[1].\nوقد أَجمعَ أهلُ العلمِ عَلى أنَّ الطهارة لا تجوز إِلَّا بِمَاءٍ مُطْلَقٍ يَقَعُ عَلَيْهِ اسْمُ المَاء[2].\n \nوإذَا خَالطتِ المَاءَ نجاسةٌ، فغيَّرتْ أَحدَ أَوصافهِ الثلاثةِ -وهيَ الطَّعمُ، واللونُ، والرَّائحةُ- لم يجزِ التطهرُ بهِ[3].\n \nويَجوزُ لنَا الوضوءُ والغُسلُ في جَميعِ أَنواعِ الآنيةِ، والأَوعيةِ؛ لِأَنَّ الأَصْلَ فِي الآنِيَةِ الحِلُّ؛ لِقَوْلِهِ -تَعَالَى-: (هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا ثُمَّ اسْتَوَى إِلَى السَّمَاءِ فَسَوَّاهُنَّ سَبْعَ سَمَاوَاتٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيم)[البقرة: 29].\n \nأما آنيةُ الذهبِ والفضةِ فلا يجوزُ استعمالُهَا في الأكلِ والشُّربِ، رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ حُذَيْفَةَ بنِ اليَمَانِ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا تَلْبَسُوا الحَرِيرَ، وَلَا الدِّيبَاجَ، وَلَا تَشْرَبُوا فِي آنِيَةِ الذَّهَبِ، وَالْفِضَّةِ، وَلَا تَأْكُلُوا فِي صِحَافِهَا، فَإِنَّهَا لَهُمْ فِي الدُّنْيَا، وَلَنَا فِي الْآخِرَةِ»[4].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أُمِّ سَلَمَةَ زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «الَّذِي يَشْرَبُ فِي إِنَاءِ الْفِضَّةِ إِنَّمَا يُجَرْجِرُ فِي بَطْنِهِ نَارَ جَهَنَّمَ»[5].\nورَوَى مُسْلِمٌ عَنْ أُمِّ سَلَمَةَ زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «مَنْ شَرِبَ في إِنَاءٍ مِنْ ذَهَبٍ، أَوْ فِضَّةٍ فَإِنَّمَا يُجَرْجِرُ في بَطْنِهِ نَارًا مِنْ جَهَنَّمَ»[6].\n \nويجوزُ لنا استعمالُ آنيةِ الكفارِ بدونِ غَسلها إذا علمنا أنهم لا يستخدمونها في نجاسةٍ، فَإِنْ علِمنا أَنَّهُمْ يَسْتَخْدِمُونَهَا فِي نَجَاسَةٍ كَالخَمْرِ، وَالخِنْزِيرِ، حَرُمَ اسْتِعْمَالُهَا؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ -رضي الله عنه- قَالَ: أَتَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم-، فَقُلْتُ: يَا رَسُولَ اللهِ إِنَّا بِأَرْضِ قَوْمٍ مِنْ أَهْلِ الْكِتَابِ، نَأْكُلُ في آنِيَتِهِمْ، وَأَرْضِ صَيْدٍ أَصِيدُ بِقَوْسِي، وَأَصِيدُ بِكَلْبِي المعَلَّمِ، أَوْ بِكَلْبِيَ الَّذِي لَيْسَ بِمُعَلَّمٍ، فَأَخْبِرْنِي مَا الَّذِي يَحِلُّ لَنَا مِنْ ذَلِكَ؟.\nقَالَ: «أَمَّا مَا ذَكَرْتَ أَنَّكُمْ بِأَرْضِ قَوْمٍ مِنْ أَهْلِ الْكِتَابِ تَأْكُلُونَ في آنِيَتِهِمْ، فَإِنْ وَجَدْتُمْ غَيْرَ آنِيَتِهِمْ، فَلَا تَأْكُلُوا فِيهَا، وَإِنْ لَمْ تَجِدُوا، فَاغْسِلُوهَا، ثُمَّ كُلُوا فِيهَا»[7].\n \nويُسْتَحَبُّ لنَا تغطيةُ الآنيةِ، وَإِغْلَاقُ الأَبْوَابِ، وَذِكْرُ اسْمِ اللهِ عَلَيْهَا عِنْدَ النَّوْمِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «إِذَا اسْتَجْنَحَ اللَّيْلُ فَكُفُّوا صِبْيَانَكُمْ، فَإِنَّ الشَّيَاطِينَ تَنْتَشِرُ حِينَئِذٍ، فَإِذَا ذَهَبَ سَاعَةٌ مِنَ الْعِشَاءِ، فَحُلُّوهُمْ وَأَغْلِقْ بَابَكَ، وَاذْكُرِ اسْمَ اللهِ، وَأَطْفِئْ مِصْبَاحَكَ، وَاذْكُرِ اسْمَ اللهِ، وَأَوْكِ سِقَاءَكَ، وَاذْكُرِ اسْمَ اللهِ، وَخَمِّرْ إِنَاءَكَ، وَاذْكُرِ اسْمَ اللهِ، وَلَوْ تَعْرُضُ عَلَيْهِ شَيْئًا»[8].\nورَوَى مُسْلِمٌ عَنْ جَابِرٍ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «غَطُّوا الإِنَاءَ، وَأَوْكُوا السِّقَاءَ، فَإِنَّ في السَّنَةِ لَيْلَةً يَنْزِلُ فِيهَا وَبَاءٌ لَا يَمُرُّ بِإِنَاءٍ لَيْسَ عَلَيْهِ غِطَاءٌ أَوْ سِقَاءٍ لَيْسَ عَلَيْهِ وِكَاءٌ إِلَّا نَزَلَ فِيهِ مِنْ ذَلِكَ الْوَبَاءِ»[9].\n \nواعلموا -أيها الإخوة المؤمنون- أنه لا يجوزُ لنا عندَ قضاءِ الحاجةِ فعلُ عَشرةِ أشياءَ، وهيَ: الأولُ: يحرمُ استقبالُ القبلةِ أو استدبارُها عندَ قضاءِ الحاجةِ بدون حائلٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «إِذَا أَتَيْتُمُ الْغَائِطَ فَلَا تَسْتَقْبِلُوا الْقِبْلَةَ وَلَا تَسْتَدْبِرُوهَا، وَلَكِنْ شَرِّقُوا، أَوْ غَرِّبُوا».\nقَالَ أَبُو أَيُّوبَ -رضي الله عنه-: «فَقَدِمْنَا الشَّأْمَ، فَوَجَدْنَا مَرَاحِيضَ بُنِيَتْ قِبَلَ الْقِبْلَةِ، فَنَنْحَرِفُ، وَنَسْتَغْفِرُ اللهَ تَعَالَى»[10].\nوَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: «رَقِيتُ عَلَى بَيْتِ أُخْتِي حَفْصَةَ، فَرَأَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- قَاعِدًا لِحَاجَتِهِ مُسْتَقْبِلَ الشَّامِ مُسْتَدْبِرَ الْقِبْلَةِ»[11].\nوَرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ مَرْوَانَ الأَصْفَرِ، قَالَ: رَأَيْتُ ابْنَ عُمَرَ أَنَاخَ رَاحِلَتَهُ، مُسْتَقْبِلَ الْقِبْلَةِ، ثُمَّ جَلَسَ يَبُولُ إِلَيْهَا، فَقُلْتُ: يَا أَبَا عَبْدِ الرَّحْمَنِ، أَلَيْسَ قَدْ نُهِيَ عَنْ هَذَا؟\nقَالَ: «بَلَى، إِنَّمَا نُهِيَ عَنْ ذَلِكَ فِي الْفَضَاءِ، فَإِذَا كَانَ بَيْنَكَ وَبَيْنَ الْقِبْلَةِ شَيْءٌ يَسْتُرُكَ، فَلَا بَأْسَ»[12].\n \nالثاني: يحرمُ قضاءُ الحاجة في وَسطِ الطَّرِيقِ، والظلِّ الذي يَستظلُّ الناسُ به، ومواردِ الناسِ التي يأتونها؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «اتَّقُوا الملَاعِنَ الثَّلَاثَ: الْبَرَازَ فِي الموَارِدِ، وَقَارِعَةِ الطَّرِيقِ، وَالظِّلِّ»[13]. وَالْبَرَازَ: هُوَ الفَضَاءُ الوَاسِعُ مِنَ الأَرْضِ، وَالمُرَادُ بِهِ قَضَاءُ الحَاجَةِ[14]. وقارعة الطريق: هي وسطه، وقيل: أعلاه، والمراد به هاهنا نفس الطريق، ووجهه[15].\n \nالثَّالثُ: يحرمُ قضاء الحاجةِ بَيْنَ القُبُورِ؛ روى ابن ماجَهْ بِسَنَدٍ صَحِيحٍ عنْ عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ الله -صلى الله عليه وسلم-: «مَا أُبَالِي أَوَسْطَ السُّوقِ قَضَيْتُ حَاجَتِي، أَوْ وَسْطَ الْقُبُورِ»[16].\n \nالرابعُ: يحرم قضاءُ الحاجة في المَاءِ السَّاكِنِ الَّذِي لَا يَجْرِي، كَمَاءِ البِرَكِ، وَأَحْوَاضِ السِّبَاحَةِ، وَنَحْوِهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «لَا يَبُولَنَّ أَحَدُكُمْ في الماءِ الدَّائِمِ، ثُمَّ يَغْتَسِلُ مِنْهُ»[17].\n \nالخامسُ: يحرمُ قضاءُ الحاجةِ فِي المَسْجِدِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: بَيْنَمَا نَحْنُ فِي المسْجِدِ مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ جَاءَ أَعْرَابِيٌّ، فَقَامَ يَبُولُ فِي المسْجِدِ، فَقَالَ أَصْحَابُ رَسُولِ اللهِ ه: مَهْ، مَهْ.\nقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا تُزْرِمُوهُ، دَعُوهُ»، أي لا تَقطَعوا عليه بولَه.\nفَتَرَكُوهُ حَتَّى بَالَ، ثُمَّ إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- دَعَاهُ، فَقَالَ لَهُ: «إِنَّ هَذِهِ المسَاجِدَ لَا تَصْلُحُ لِشَيْءٍ مِنْ هَذَا الْبَوْلِ وَلَا الْقَذَرِ، إِنَّمَا هِيَ لِذِكْرِ اللهِ -عز وجل- وَالصَّلَاةِ، وَقِرَاءَةِ الْقُرْآنِ»[18].\n \nالسادِسُ: يحرمُ الاسْتِنْجَاءُ بِرَوْثٍ، أَوْ عَظْمٍ، أَوْ طَعَامٍ؛ رَوَى النَّسَائِيُّ بِسَنَدٍ صَحِيحٍ عنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: أَتَى النَّبِيُّ -صلى الله عليه وسلم- الْغَائِطَ، وَأَمَرَنِي أَنْ آتِيَهُ بِثَلَاثَةِ أَحْجَارٍ، فَوَجَدْتُ حَجَرَيْنِ، وَالْتَمَسْتُ الثَّالِثَ، فَلَمْ أَجِدْهُ، فَأَخَذْتُ رَوْثَةً، فَأَتَيْتُ بِهِنَّ النَّبِيَّ -صلى الله عليه وسلم- فَأَخَذَ الحَجَرَيْنِ وَأَلْقَى الرَّوْثَةَ، وَقَالَ: «هَذِهِ رِكْسٌ»، والرِّكْسُ: طَعَامُ الْجِنِّ[19].\n \nوَرَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّهُ كَانَ يَحْمِلُ مَعَ النَّبِيِّ -صلى الله عليه وسلم- إِدَاوَةً[20] لِوَضُوئِهِ وَحَاجَتِهِ، فَبَيْنَمَا هُوَ يَتْبَعُهُ بِهَا، فَقَالَ: «مَنْ هَذَا؟».\nفَقَالَ: أَنَا أَبُو هُرَيْرَةَ -رضي الله عنه- فَقَالَ: «ابْغِنِي أَحْجَارًا، أَسْتَنْفِضْ[21] بِهَا، وَلَا تَأْتِنِي بِعَظْمٍ وَلَا بِرَوْثَةٍ»، فَأَتَيْتُهُ بِأَحْجَارٍ أَحْمِلُهَا فِي طَرَفِ ثَوْبِي حَتَّى وَضَعْتُهَا إِلَى جَنْبِهِ، ثُمَّ انْصَرَفْتُ حَتَّى إِذَا فَرَغَ مَشَيْتُ، فَقُلْتُ: مَا بَالُ الْعَظْمِ، وَالرَّوْثَةِ؟ قَالَ: «هُمَا مِنْ طَعَامِ الْجِنِّ، وَإِنَّهُ أَتَانِي وَفْدُ جِنِّ نَصِيبِينَ، وَنِعْمَ الْجِنُّ، فَسَأَلُونِي الزَّادَ، فَدَعَوْتُ اللهَ لَهُمْ أَنْ لَا يَمُرُّوا بِعَظْمٍ، وَلَا بِرَوْثَةٍ إِلَّا وَجَدُوا عَلَيْهَا طَعَامًا»[22].\n \nوَرَوَى مُسْلِمٌ عَنْ سَلْمَانَ -رضي الله عنه- قَالَ: «لَقَدْ نَهَانَا النبي -صلى الله عليه وسلم- أَنْ نَسْتَنْجِيَ بِرَجِيعٍ، أَوْ بِعَظْمٍ»[23].\n \nوَرَوَى مُسْلِمٌ عنِ ابْنِ مَسْعُودٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لِلْجِنِّ: «لَكُمْ كُلُّ عَظْمٍ ذُكِرَ اسْمُ اللهِ عَلَيْهِ، يَقَعُ فِي أَيْدِيكُمْ أَوْفَرَ مَا يَكُونُ لَحْمًا، وَكُلُّ بَعْرَةٍ عَلَفٌ لِدَوَابِّكُمْ».\nثُمَّ قَالَ -صلى الله عليه وسلم- لَنَا: «فَلَا تَسْتَنْجُوا بِهِمَا، فَإِنَّهُمَا طَعَامُ إِخْوَانِكُمْ»[24]؛فَعَلَّلَ النَّبيُّ -صلى الله عليه وسلم- النَّهْيَ بِكَوْنِهِ زَادًا لِلْجِنِّ، فَزَادُنَا أَوْلَى[25].\n \nالسابعُ: يُكرهُ الكَلَامُ أَثْنَاءَ قَضَاءِ الحاجةِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي جُهَيْمِ بْنِ الحَارِثِ -رضي الله عنه- قَالَ: «أَقْبَلَ النَّبِيُّ -صلى الله عليه وسلم- مِنْ نَحْوِ بِئْرِ جَمَلٍ، فَلَقِيَهُ رَجُلٌ، فَسَلَّمَ عَلَيْهِ، فَلَمْ يَرُدَّ عَلَيْهِ النَّبِيُّ -صلى الله عليه وسلم- حَتَّى أَقْبَلَ عَلَى الْجِدَارِ، فَمَسَحَ بِوَجْهِهِ وَيَدَيْهِ، ثُمَّ رَدَّ عَلَيْهِ السَّلَامَ»[26]؛ فهذا الحديثُ يدلُّ على كَرَاهَةِ الكَلَامِ أَثْنَاءَ قَضَاءِ الحاجة؛ لأنَّ النبيَّ -صلى الله عليه وسلم- أخَّرَ ردَّ السلام لحينِ انتهائه، وردُّ السلام واجبٌ[27].\n \nالثامنُ: يُكرهُ البَوْلُ مُسْتَقْبِلًا أَوْ مُسْتَدْبِرًا الرِّيحَ؛ لِئَلَّا يَتَرَشَّشَ عَلَيْهِ البَوْلُ[28].\n \nالتاسع: يُكْرَهُ دُخُولُ الخَلَاءِ بِشَيْءٍ فِيهِ ذِكْرُ اللهِ، صِيَانَةً لَهُ، وَتَعْظِيمًا لِشَعَائِرِ اللهِ -تَعَالَى-؛ لِقَوْلِهِ تَعَالَى: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32] [29].\n \nالعاشر: يُكْرَهُ مَسْحُ البَوْلِ، أَوِ الغَائِطِ بِاليَدِ اليُمْنَى؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي قَتَادَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا يُمْسِكَنَّ أَحَدُكُمْ ذَكَرَهُ بِيَمِينِهِ وَهُوَ يَبُولُ»[30].\nورَوَى مُسْلِمٌ عَنْ سَلْمَانَ -رضي الله عنه- قَالَ: «لَقَدْ نَهَانَا النبي -صلى الله عليه وسلم- أَنْ نَسْتَنْجِيَ بِالْيَمِينِ»[31].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\n \nفاعلموا -أيها الإخوة المؤمنون- أنه يَستحبُّ لنا عندَ قضاء الحاجة فعلُ ثلاثةِ أشياءَ، وهيَ: الأول: التَّسْمِيَةُ، والاسْتِعَاذَةُ عندَ دخولِ الخلاءِ؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «سَتْرُ مَا بَيْنَ أَعْيُنِ الْجِنِّ وَعَوْرَاتِ بَنِي آدَمَ إِذَا دَخَلَ أَحَدُهُمُ الخَلَاءَ أَنْ يَقُولَ: بِسْمِ اللهِ»[32].\nرَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا دَخَلَ الخَلَاءَ، قَالَ: «اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبُثِ[33]، وَالخَبَائِثِ[34]»[35].\n \nالثاني: يُسْتَحَبُّ دُخُولُ الخَلَاءِ بِالرِّجْلِ اليُسْرَى، وَالخُرُوجُ مِنْهُ بِالرِّجْلِ اليُمْنَى؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ حَفْصَةَ زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- «أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَجْعَلُ يَمِينَهُ لِطَعَامِهِ وَشَرَابِهِ وَثِيَابِهِ، وَيَجْعَلُ شِمَالَهُ لِمَا سِوَى ذَلِكَ»[36].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «كَانَ النَّبِيُّ -صلى الله عليه وسلم- يُحِبُّ التَّيَمُّنَ مَا اسْتَطَاعَ فِي شَأْنِهِ كُلِّهِ فِي طُهُورِهِ، وَتَرَجُّلِهِ، وَتَنَعُّلِهِ»[37].\n \nالثالثُ: قول: غُفْرَانَكَ بَعْدَ الخُرُوجِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَائِشَةَ -رضي الله عنها- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ إِذَا خَرَجَ مِنَ الْغَائِطِ، قَالَ: «غُفْرَانَكَ»[38].\n \nالدعـاء...\n \n• اللهم جنِّبنا منكرات الأخلاق، والأهواء، والأعمال، والأدواء.\n \n• اللهم بارك لنا فيما رزقتنا، واخلُف علينا كل غائبة لنا بخير.\n \n• اللهم حاسبنا حسابًا يسيرًا.\n \n• اللهم أعنَّا على ذكرك، وشكرك، وحسن عبادتك.\n \n• اللهم اغفر لنا، واهدنا، وارزقنا، وعافنا.\n \n• اللهم إنا نعوذ بك من ضيق المقام يوم القيامة.\n \n• اللهم حبِّب إلينا الإيمان، وزيِّنه في قلوبِنا.\n \n \n \nأقول قولي هذا، وأقم الصلاة...\n \n \n \n[1] صحيح: رواه أبوداود (83)، والترمذي (69)، وقال: حسن صحيح، والنسائي (59)، وابن ماجه (386)، وصححه الألباني.\n[2] انظر: «الإجماع» رقم (13).\n[3] انظر: «الكافي» (1/ 15-17).\n[4] متفق عليه: رواه البخاري (5426)، ومسلم (2067).\n[5] متفق عليه: رواه البخاري (5634)، ومسلم (2065).\n[6] صحيح: رواه مسلم (2065).\n[7] متفق عليه: رواه البخاري (5488)، ومسلم (1930).\n[8] متفق عليه: رواه البخاري (3280)، ومسلم (2012).\n[9] صحيح: رواه مسلم (2014).\n[10] متفق عليه: رواه البخاري (394)، ومسلم (264).\n[11] متفق عليه: رواه البخاري (145)، ومسلم (266).\n[12] حسن: رواه أبو داود (11)، وحسنه القاسمي في «الاعتبار» صـ (38)، ووافقه الألباني.\n[13] صحيح: رواه أبو داود (26)، وابن ماجه (328)، وصححه الألباني.\n[14] انظر: «غريب الحديث» للخطابي (1/ 107).\n[15] انظر: «النهاية في غريب الحديث والأثر» (4/ 45).\n[16] صحيح: رواه ابن ماجه (1567)، وصححه الألباني.\n[17] متفق عليه: رواه البخاري (239)، ومسلم (282).\n[18] متفق عليه: رواه البخاري (219)، ومسلم (285)، واللفظ له.\n[19] صحيح: رواه النسائي (42)، وأحمد (1/ 418)، وصححه الألباني.\n[20] إداوة: أي إناء صغير من جلد.\n[21] أستنفض: أي أستنج، وأنظف نفسي من الحدث.\n[22] صحيح: رواه البخاري (3860).\n[23] صحيح: رواه مسلم (262).\n[24] صحيح: رواه مسلم (450).\n[25] انظر: «الكافي» (1/ 117-118).\n[26] متفق عليه: رواه البخاري (437)، ومسلم (369).\n[27] انظر: «المغني» (1/ 227).\n[28] انظر: «الكافي» (1/ 109).\n[29] انظر: «الكافي» (1/ 108).\n[30] متفق عليه: رواه البخاري (154)، ومسلم (267).\n[31] صحيح: رواه مسلم (262).\n[32] صحيح: رواه الترمذي (606)، وابن ماجه (297)، وصححه الألباني.\n[33] الخُبثُ: بِضَمِّ البَاءِ وَإِسْكَانِهَا، جمعُ الخَبِيثِ. [انظر: «غريب الحديث» لابن الجوزي (1/ 260)].\n[34]الخَبَائِثُ: جَمْعُ الخَبِيثَةِ، وَهُمَا ذُكْرَانُ الشَّيَاطِينِ وَإِنَاثُهُمْ. [انظر: «غريب الحديث» لابن الجوزي (1/ 260)].\n[35] متفق عليه: رواه البخاري (142)، ومسلم (375).\n[36] صحيح: رواه أبوداود (32)، وأحمد (6/ 287)، وصححه الألباني.\n[37] متفق عليه: رواه البخاري (426)، واللفظ له، ومسلم (268).\n[38] صحيح: رواه أبو داود (30)، والترمذي (7)، وابن ماجه (300)، وصححه الألباني.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صفة الماء الذي ينبغي الطهور به 2/أحكام قضاء الحاجة 3/آداب قضاء الحاجة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أنه يَستحبُّ لنا عندَ قضاء الحاجة فعلُ ثلاثةِ أشياءَ، وهيَ: الأول: التَّسْمِيَةُ، والاسْتِعَاذَةُ عندَ دخولِ الخلاءِ؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379634\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «أحكام قضاء الحاجة». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلمُوا -أيُّها الإِخوةُ المُؤمنونَ- أَنهُ لا يَجوزُ الوُضوءُ والغُسلُ إلا بماءٍ طَهورٍ وهو الماءُ الباقي عَلَى الصِّفَةِ الَّتِي خَلَقَهُ اللهُ عَلَيْهَا لَوْنًا وَطَعْمًا وَرِيحًا، سَوَاءٌ نَبَعَ مِنَ الأَرْضِ، كَالآبَارِ، وَالعُيُونِ وَالأَنْهَارِ، أَوْ نَزَلَ مِنَ السَّمَاءِ، كَالثَّلْجِ، وَالمَطَرِ؛ لِقَوْلِهِ تَعَالَى: (<span style=\"color:#ff0000;\">وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ</span>)[الأنفال: 11].</p>\n<p>وَرَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ عَنِ البَحْرِ: «<span style=\"color:#0000ff;\">هُوَ الطَّهُورُ مَاؤُهُ الْحِلُّ مَيْتَتُهُ</span>»[1].</p>\n<p>وقد أَجمعَ أهلُ العلمِ عَلى أنَّ الطهارة لا تجوز إِلَّا بِمَاءٍ مُطْلَقٍ يَقَعُ عَلَيْهِ اسْمُ المَاء[2].</p>\n<p>&nbsp;</p>\n<p>وإذَا خَالطتِ المَاءَ نجاسةٌ، فغيَّرتْ أَحدَ أَوصافهِ الثلاثةِ -وهيَ الطَّعمُ، واللونُ، والرَّائحةُ- لم يجزِ التطهرُ بهِ[3].</p>\n<p>&nbsp;</p>\n<p>ويَجوزُ لنَا الوضوءُ والغُسلُ في جَميعِ أَنواعِ الآنيةِ، والأَوعيةِ؛ لِأَنَّ الأَصْلَ فِي الآنِيَةِ الحِلُّ؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">هُوَ الَّذِي خَلَقَ لَكُمْ مَا فِي الْأَرْضِ جَمِيعًا ثُمَّ اسْتَوَى إِلَى السَّمَاءِ فَسَوَّاهُنَّ سَبْعَ سَمَاوَاتٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيم</span>)[البقرة: 29].</p>\n<p>&nbsp;</p>\n<p>أما آنيةُ الذهبِ والفضةِ فلا يجوزُ استعمالُهَا في الأكلِ والشُّربِ، رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ حُذَيْفَةَ بنِ اليَمَانِ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا تَلْبَسُوا الحَرِيرَ، وَلَا الدِّيبَاجَ، وَلَا تَشْرَبُوا فِي آنِيَةِ الذَّهَبِ، وَالْفِضَّةِ، وَلَا تَأْكُلُوا فِي صِحَافِهَا، فَإِنَّهَا لَهُمْ فِي الدُّنْيَا، وَلَنَا فِي الْآخِرَةِ</span>»[4].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أُمِّ سَلَمَةَ زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">الَّذِي يَشْرَبُ فِي إِنَاءِ الْفِضَّةِ إِنَّمَا يُجَرْجِرُ فِي بَطْنِهِ نَارَ جَهَنَّمَ</span>»[5].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ أُمِّ سَلَمَةَ زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَنْ شَرِبَ في إِنَاءٍ مِنْ ذَهَبٍ، أَوْ فِضَّةٍ فَإِنَّمَا يُجَرْجِرُ في بَطْنِهِ نَارًا مِنْ جَهَنَّمَ</span>»[6].</p>\n<p>&nbsp;</p>\n<p>ويجوزُ لنا استعمالُ آنيةِ الكفارِ بدونِ غَسلها إذا علمنا أنهم لا يستخدمونها في نجاسةٍ، فَإِنْ علِمنا أَنَّهُمْ يَسْتَخْدِمُونَهَا فِي نَجَاسَةٍ كَالخَمْرِ، وَالخِنْزِيرِ، حَرُمَ اسْتِعْمَالُهَا؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي ثَعْلَبَةَ الْخُشَنِيِّ -رضي الله عنه- قَالَ: أَتَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم-، فَقُلْتُ: يَا رَسُولَ اللهِ إِنَّا بِأَرْضِ قَوْمٍ مِنْ أَهْلِ الْكِتَابِ، نَأْكُلُ في آنِيَتِهِمْ، وَأَرْضِ صَيْدٍ أَصِيدُ بِقَوْسِي، وَأَصِيدُ بِكَلْبِي المعَلَّمِ، أَوْ بِكَلْبِيَ الَّذِي لَيْسَ بِمُعَلَّمٍ، فَأَخْبِرْنِي مَا الَّذِي يَحِلُّ لَنَا مِنْ ذَلِكَ؟.</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">أَمَّا مَا ذَكَرْتَ أَنَّكُمْ بِأَرْضِ قَوْمٍ مِنْ أَهْلِ الْكِتَابِ تَأْكُلُونَ في آنِيَتِهِمْ، فَإِنْ وَجَدْتُمْ غَيْرَ آنِيَتِهِمْ، فَلَا تَأْكُلُوا فِيهَا، وَإِنْ لَمْ تَجِدُوا، فَاغْسِلُوهَا، ثُمَّ كُلُوا فِيهَا</span>»[7].</p>\n<p>&nbsp;</p>\n<p>ويُسْتَحَبُّ لنَا تغطيةُ الآنيةِ، وَإِغْلَاقُ الأَبْوَابِ، وَذِكْرُ اسْمِ اللهِ عَلَيْهَا عِنْدَ النَّوْمِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا اسْتَجْنَحَ اللَّيْلُ فَكُفُّوا صِبْيَانَكُمْ، فَإِنَّ الشَّيَاطِينَ تَنْتَشِرُ حِينَئِذٍ، فَإِذَا ذَهَبَ سَاعَةٌ مِنَ الْعِشَاءِ، فَحُلُّوهُمْ وَأَغْلِقْ بَابَكَ، وَاذْكُرِ اسْمَ اللهِ، وَأَطْفِئْ مِصْبَاحَكَ، وَاذْكُرِ اسْمَ اللهِ، وَأَوْكِ سِقَاءَكَ، وَاذْكُرِ اسْمَ اللهِ، وَخَمِّرْ إِنَاءَكَ، وَاذْكُرِ اسْمَ اللهِ، وَلَوْ تَعْرُضُ عَلَيْهِ شَيْئًا</span>»[8].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ جَابِرٍ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">غَطُّوا الإِنَاءَ، وَأَوْكُوا السِّقَاءَ، فَإِنَّ في السَّنَةِ لَيْلَةً يَنْزِلُ فِيهَا وَبَاءٌ لَا يَمُرُّ بِإِنَاءٍ لَيْسَ عَلَيْهِ غِطَاءٌ أَوْ سِقَاءٍ لَيْسَ عَلَيْهِ وِكَاءٌ إِلَّا نَزَلَ فِيهِ مِنْ ذَلِكَ الْوَبَاءِ</span>»[9].</p>\n<p>&nbsp;</p>\n<p>واعلموا -أيها الإخوة المؤمنون- أنه لا يجوزُ لنا عندَ قضاءِ الحاجةِ فعلُ عَشرةِ أشياءَ، وهيَ: الأولُ: يحرمُ استقبالُ القبلةِ أو استدبارُها عندَ قضاءِ الحاجةِ بدون حائلٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">إِذَا أَتَيْتُمُ الْغَائِطَ فَلَا تَسْتَقْبِلُوا الْقِبْلَةَ وَلَا تَسْتَدْبِرُوهَا، وَلَكِنْ شَرِّقُوا، أَوْ غَرِّبُوا</span>».</p>\n<p>قَالَ أَبُو أَيُّوبَ -رضي الله عنه-: «<span style=\"color:#008000;\">فَقَدِمْنَا الشَّأْمَ، فَوَجَدْنَا مَرَاحِيضَ بُنِيَتْ قِبَلَ الْقِبْلَةِ، فَنَنْحَرِفُ، وَنَسْتَغْفِرُ اللهَ تَعَالَى</span>»[10].</p>\n<p>وَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عُمَرَ -رضي الله عنهما- قَالَ: «<span style=\"color:#008000;\">رَقِيتُ عَلَى بَيْتِ أُخْتِي حَفْصَةَ، فَرَأَيْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- قَاعِدًا لِحَاجَتِهِ مُسْتَقْبِلَ الشَّامِ مُسْتَدْبِرَ الْقِبْلَةِ</span>»[11].</p>\n<p>وَرَوَى أَبُو دَاودَ بِسَنَدٍ حَسَنٍ عَنْ مَرْوَانَ الأَصْفَرِ، قَالَ: رَأَيْتُ ابْنَ عُمَرَ أَنَاخَ رَاحِلَتَهُ، مُسْتَقْبِلَ الْقِبْلَةِ، ثُمَّ جَلَسَ يَبُولُ إِلَيْهَا، فَقُلْتُ: يَا أَبَا عَبْدِ الرَّحْمَنِ، أَلَيْسَ قَدْ نُهِيَ عَنْ هَذَا؟</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">بَلَى، إِنَّمَا نُهِيَ عَنْ ذَلِكَ فِي الْفَضَاءِ، فَإِذَا كَانَ بَيْنَكَ وَبَيْنَ الْقِبْلَةِ شَيْءٌ يَسْتُرُكَ، فَلَا بَأْسَ</span>»[12].</p>\n<p>&nbsp;</p>\n<p>الثاني: يحرمُ قضاءُ الحاجة في وَسطِ الطَّرِيقِ، والظلِّ الذي يَستظلُّ الناسُ به، ومواردِ الناسِ التي يأتونها؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">اتَّقُوا الملَاعِنَ الثَّلَاثَ: الْبَرَازَ فِي الموَارِدِ، وَقَارِعَةِ الطَّرِيقِ، وَالظِّلِّ</span>»[13]. وَالْبَرَازَ: هُوَ الفَضَاءُ الوَاسِعُ مِنَ الأَرْضِ، وَالمُرَادُ بِهِ قَضَاءُ الحَاجَةِ[14]. وقارعة الطريق: هي وسطه، وقيل: أعلاه، والمراد به هاهنا نفس الطريق، ووجهه[15].</p>\n<p>&nbsp;</p>\n<p>الثَّالثُ: يحرمُ قضاء الحاجةِ بَيْنَ القُبُورِ؛ روى ابن ماجَهْ بِسَنَدٍ صَحِيحٍ عنْ عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ الله -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَا أُبَالِي أَوَسْطَ السُّوقِ قَضَيْتُ حَاجَتِي، أَوْ وَسْطَ الْقُبُورِ</span>»[16].</p>\n<p>&nbsp;</p>\n<p>الرابعُ: يحرم قضاءُ الحاجة في المَاءِ السَّاكِنِ الَّذِي لَا يَجْرِي، كَمَاءِ البِرَكِ، وَأَحْوَاضِ السِّبَاحَةِ، وَنَحْوِهِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا يَبُولَنَّ أَحَدُكُمْ في الماءِ الدَّائِمِ، ثُمَّ يَغْتَسِلُ مِنْهُ</span>»[17].</p>\n<p>&nbsp;</p>\n<p>الخامسُ: يحرمُ قضاءُ الحاجةِ فِي المَسْجِدِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: بَيْنَمَا نَحْنُ فِي المسْجِدِ مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- إِذْ جَاءَ أَعْرَابِيٌّ، فَقَامَ يَبُولُ فِي المسْجِدِ، فَقَالَ أَصْحَابُ رَسُولِ اللهِ ه: مَهْ، مَهْ.</p>\n<p>قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا تُزْرِمُوهُ، دَعُوهُ</span>»، أي لا تَقطَعوا عليه بولَه.</p>\n<p>فَتَرَكُوهُ حَتَّى بَالَ، ثُمَّ إِنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- دَعَاهُ، فَقَالَ لَهُ: «<span style=\"color:#0000ff;\">إِنَّ هَذِهِ المسَاجِدَ لَا تَصْلُحُ لِشَيْءٍ مِنْ هَذَا الْبَوْلِ وَلَا الْقَذَرِ، إِنَّمَا هِيَ لِذِكْرِ اللهِ -عز وجل- وَالصَّلَاةِ، وَقِرَاءَةِ الْقُرْآنِ</span>»[18].</p>\n<p>&nbsp;</p>\n<p>السادِسُ: يحرمُ الاسْتِنْجَاءُ بِرَوْثٍ، أَوْ عَظْمٍ، أَوْ طَعَامٍ؛ رَوَى النَّسَائِيُّ بِسَنَدٍ صَحِيحٍ عنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: أَتَى النَّبِيُّ -صلى الله عليه وسلم- الْغَائِطَ، وَأَمَرَنِي أَنْ آتِيَهُ بِثَلَاثَةِ أَحْجَارٍ، فَوَجَدْتُ حَجَرَيْنِ، وَالْتَمَسْتُ الثَّالِثَ، فَلَمْ أَجِدْهُ، فَأَخَذْتُ رَوْثَةً، فَأَتَيْتُ بِهِنَّ النَّبِيَّ -صلى الله عليه وسلم- فَأَخَذَ الحَجَرَيْنِ وَأَلْقَى الرَّوْثَةَ، وَقَالَ: «<span style=\"color:#0000ff;\">هَذِهِ رِكْسٌ</span>»، والرِّكْسُ: طَعَامُ الْجِنِّ[19].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّهُ كَانَ يَحْمِلُ مَعَ النَّبِيِّ -صلى الله عليه وسلم- إِدَاوَةً[20] لِوَضُوئِهِ وَحَاجَتِهِ، فَبَيْنَمَا هُوَ يَتْبَعُهُ بِهَا، فَقَالَ: «مَنْ هَذَا؟».</p>\n<p>فَقَالَ: أَنَا أَبُو هُرَيْرَةَ -رضي الله عنه- فَقَالَ: «<span style=\"color:#008000;\">ابْغِنِي أَحْجَارًا، أَسْتَنْفِضْ[21] بِهَا، وَلَا تَأْتِنِي بِعَظْمٍ وَلَا بِرَوْثَةٍ</span>»، فَأَتَيْتُهُ بِأَحْجَارٍ أَحْمِلُهَا فِي طَرَفِ ثَوْبِي حَتَّى وَضَعْتُهَا إِلَى جَنْبِهِ، ثُمَّ انْصَرَفْتُ حَتَّى إِذَا فَرَغَ مَشَيْتُ، فَقُلْتُ: مَا بَالُ الْعَظْمِ، وَالرَّوْثَةِ؟ قَالَ: «<span style=\"color:#0000ff;\">هُمَا مِنْ طَعَامِ الْجِنِّ، وَإِنَّهُ أَتَانِي وَفْدُ جِنِّ نَصِيبِينَ، وَنِعْمَ الْجِنُّ، فَسَأَلُونِي الزَّادَ، فَدَعَوْتُ اللهَ لَهُمْ أَنْ لَا يَمُرُّوا بِعَظْمٍ، وَلَا بِرَوْثَةٍ إِلَّا وَجَدُوا عَلَيْهَا طَعَامًا</span>»[22].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى مُسْلِمٌ عَنْ سَلْمَانَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">لَقَدْ نَهَانَا النبي -صلى الله عليه وسلم- أَنْ نَسْتَنْجِيَ بِرَجِيعٍ، أَوْ بِعَظْمٍ</span>»[23].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى مُسْلِمٌ عنِ ابْنِ مَسْعُودٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لِلْجِنِّ: «<span style=\"color:#0000ff;\">لَكُمْ كُلُّ عَظْمٍ ذُكِرَ اسْمُ اللهِ عَلَيْهِ، يَقَعُ فِي أَيْدِيكُمْ أَوْفَرَ مَا يَكُونُ لَحْمًا، وَكُلُّ بَعْرَةٍ عَلَفٌ لِدَوَابِّكُمْ</span>».</p>\n<p>ثُمَّ قَالَ -صلى الله عليه وسلم- لَنَا: «<span style=\"color:#0000ff;\">فَلَا تَسْتَنْجُوا بِهِمَا، فَإِنَّهُمَا طَعَامُ إِخْوَانِكُمْ</span>»[24]؛فَعَلَّلَ النَّبيُّ -صلى الله عليه وسلم- النَّهْيَ بِكَوْنِهِ زَادًا لِلْجِنِّ، فَزَادُنَا أَوْلَى[25].</p>\n<p>&nbsp;</p>\n<p>السابعُ: يُكرهُ الكَلَامُ أَثْنَاءَ قَضَاءِ الحاجةِ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي جُهَيْمِ بْنِ الحَارِثِ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">أَقْبَلَ النَّبِيُّ -صلى الله عليه وسلم- مِنْ نَحْوِ بِئْرِ جَمَلٍ، فَلَقِيَهُ رَجُلٌ، فَسَلَّمَ عَلَيْهِ، فَلَمْ يَرُدَّ عَلَيْهِ النَّبِيُّ -صلى الله عليه وسلم- حَتَّى أَقْبَلَ عَلَى الْجِدَارِ، فَمَسَحَ بِوَجْهِهِ وَيَدَيْهِ، ثُمَّ رَدَّ عَلَيْهِ السَّلَامَ</span>»[26]؛ فهذا الحديثُ يدلُّ على كَرَاهَةِ الكَلَامِ أَثْنَاءَ قَضَاءِ الحاجة؛ لأنَّ النبيَّ -صلى الله عليه وسلم- أخَّرَ ردَّ السلام لحينِ انتهائه، وردُّ السلام واجبٌ[27].</p>\n<p>&nbsp;</p>\n<p>الثامنُ: يُكرهُ البَوْلُ مُسْتَقْبِلًا أَوْ مُسْتَدْبِرًا الرِّيحَ؛ لِئَلَّا يَتَرَشَّشَ عَلَيْهِ البَوْلُ[28].</p>\n<p>&nbsp;</p>\n<p>التاسع: يُكْرَهُ دُخُولُ الخَلَاءِ بِشَيْءٍ فِيهِ ذِكْرُ اللهِ، صِيَانَةً لَهُ، وَتَعْظِيمًا لِشَعَائِرِ اللهِ -تَعَالَى-؛ لِقَوْلِهِ تَعَالَى: (ذَلِكَ<span style=\"color:#ff0000;\"> وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الحج: 32] [29].</p>\n<p>&nbsp;</p>\n<p>العاشر: يُكْرَهُ مَسْحُ البَوْلِ، أَوِ الغَائِطِ بِاليَدِ اليُمْنَى؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي قَتَادَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا يُمْسِكَنَّ أَحَدُكُمْ ذَكَرَهُ بِيَمِينِهِ وَهُوَ يَبُولُ</span>»[30].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ سَلْمَانَ -رضي الله عنه- قَالَ: «<span style=\"color:#008000;\">لَقَدْ نَهَانَا النبي -صلى الله عليه وسلم- أَنْ نَسْتَنْجِيَ بِالْيَمِينِ</span>»[31].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاعلموا -أيها الإخوة المؤمنون- أنه يَستحبُّ لنا عندَ قضاء الحاجة فعلُ ثلاثةِ أشياءَ، وهيَ: الأول: التَّسْمِيَةُ، والاسْتِعَاذَةُ عندَ دخولِ الخلاءِ؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">سَتْرُ مَا بَيْنَ أَعْيُنِ الْجِنِّ وَعَوْرَاتِ بَنِي آدَمَ إِذَا دَخَلَ أَحَدُهُمُ الخَلَاءَ أَنْ يَقُولَ: بِسْمِ اللهِ</span>»[32].</p>\n<p>رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- إِذَا دَخَلَ الخَلَاءَ، قَالَ: «<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْخُبُثِ<span style=\"color:#000080;\">[33]،</span> وَالخَبَائِثِ</span>[34]»[35].</p>\n<p>&nbsp;</p>\n<p>الثاني: يُسْتَحَبُّ دُخُولُ الخَلَاءِ بِالرِّجْلِ اليُسْرَى، وَالخُرُوجُ مِنْهُ بِالرِّجْلِ اليُمْنَى؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ حَفْصَةَ زَوْجِ النَّبِيِّ -صلى الله عليه وسلم- «<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ يَجْعَلُ يَمِينَهُ لِطَعَامِهِ وَشَرَابِهِ وَثِيَابِهِ، وَيَجْعَلُ شِمَالَهُ لِمَا سِوَى ذَلِكَ</span>»[36].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: «<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صلى الله عليه وسلم- يُحِبُّ التَّيَمُّنَ مَا اسْتَطَاعَ فِي شَأْنِهِ كُلِّهِ فِي طُهُورِهِ، وَتَرَجُّلِهِ، وَتَنَعُّلِهِ</span>»[37].</p>\n<p>&nbsp;</p>\n<p>الثالثُ: قول: غُفْرَانَكَ بَعْدَ الخُرُوجِ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَائِشَةَ -رضي الله عنها- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- كَانَ إِذَا خَرَجَ مِنَ الْغَائِطِ، قَالَ: «<span style=\"color:#0000ff;\">غُفْرَانَكَ</span>»[38].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• اللهم جنِّبنا منكرات الأخلاق، والأهواء، والأعمال، والأدواء.</p>\n<p>&nbsp;</p>\n<p>• اللهم بارك لنا فيما رزقتنا، واخلُف علينا كل غائبة لنا بخير.</p>\n<p>&nbsp;</p>\n<p>• اللهم حاسبنا حسابًا يسيرًا.</p>\n<p>&nbsp;</p>\n<p>• اللهم أعنَّا على ذكرك، وشكرك، وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>• اللهم اغفر لنا، واهدنا، وارزقنا، وعافنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نعوذ بك من ضيق المقام يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>• اللهم حبِّب إلينا الإيمان، وزيِّنه في قلوبِنا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>[1] صحيح: رواه أبوداود (83)، والترمذي (69)، وقال: حسن صحيح، والنسائي (59)، وابن ماجه (386)، وصححه الألباني.</p>\n<p>[2] انظر: «الإجماع» رقم (13).</p>\n<p>[3] انظر: «الكافي» (1/ 15-17).</p>\n<p>[4] متفق عليه: رواه البخاري (5426)، ومسلم (2067).</p>\n<p>[5] متفق عليه: رواه البخاري (5634)، ومسلم (2065).</p>\n<p>[6] صحيح: رواه مسلم (2065).</p>\n<p>[7] متفق عليه: رواه البخاري (5488)، ومسلم (1930).</p>\n<p>[8] متفق عليه: رواه البخاري (3280)، ومسلم (2012).</p>\n<p>[9] صحيح: رواه مسلم (2014).</p>\n<p>[10] متفق عليه: رواه البخاري (394)، ومسلم (264).</p>\n<p>[11] متفق عليه: رواه البخاري (145)، ومسلم (266).</p>\n<p>[12] حسن: رواه أبو داود (11)، وحسنه القاسمي في «الاعتبار» صـ (38)، ووافقه الألباني.</p>\n<p>[13] صحيح: رواه أبو داود (26)، وابن ماجه (328)، وصححه الألباني.</p>\n<p>[14] انظر: «غريب الحديث» للخطابي (1/ 107).</p>\n<p>[15] انظر: «النهاية في غريب الحديث والأثر» (4/ 45).</p>\n<p>[16] صحيح: رواه ابن ماجه (1567)، وصححه الألباني.</p>\n<p>[17] متفق عليه: رواه البخاري (239)، ومسلم (282).</p>\n<p>[18] متفق عليه: رواه البخاري (219)، ومسلم (285)، واللفظ له.</p>\n<p>[19] صحيح: رواه النسائي (42)، وأحمد (1/ 418)، وصححه الألباني.</p>\n<p>[20] إداوة: أي إناء صغير من جلد.</p>\n<p>[21] أستنفض: أي أستنج، وأنظف نفسي من الحدث.</p>\n<p>[22] صحيح: رواه البخاري (3860).</p>\n<p>[23] صحيح: رواه مسلم (262).</p>\n<p>[24] صحيح: رواه مسلم (450).</p>\n<p>[25] انظر: «الكافي» (1/ 117-118).</p>\n<p>[26] متفق عليه: رواه البخاري (437)، ومسلم (369).</p>\n<p>[27] انظر: «المغني» (1/ 227).</p>\n<p>[28] انظر: «الكافي» (1/ 109).</p>\n<p>[29] انظر: «الكافي» (1/ 108).</p>\n<p>[30] متفق عليه: رواه البخاري (154)، ومسلم (267).</p>\n<p>[31] صحيح: رواه مسلم (262).</p>\n<p>[32] صحيح: رواه الترمذي (606)، وابن ماجه (297)، وصححه الألباني.</p>\n<p>[33] الخُبثُ: بِضَمِّ البَاءِ وَإِسْكَانِهَا، جمعُ الخَبِيثِ. [انظر: «غريب الحديث» لابن الجوزي (1/ 260)].</p>\n<p>[34]الخَبَائِثُ: جَمْعُ الخَبِيثَةِ، وَهُمَا ذُكْرَانُ الشَّيَاطِينِ وَإِنَاثُهُمْ. [انظر: «غريب الحديث» لابن الجوزي (1/ 260)].</p>\n<p>[35] متفق عليه: رواه البخاري (142)، ومسلم (375).</p>\n<p>[36] صحيح: رواه أبوداود (32)، وأحمد (6/ 287)، وصححه الألباني.</p>\n<p>[37] متفق عليه: رواه البخاري (426)، واللفظ له، ومسلم (268).</p>\n<p>[38] صحيح: رواه أبو داود (30)، والترمذي (7)، وابن ماجه (300)، وصححه الألباني.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_قضاء_الحاجة.doc",
      "path": "/database/files/أحكام_قضاء_الحاجة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D9%82%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D8%A9/download-file/379483"
    },
    {
      "name": "أحكام_قضاء_الحاجة.pdf",
      "path": "/database/files/أحكام_قضاء_الحاجة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D9%82%D8%B6%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D8%A9/download-file/379484"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحكام-قضاء-الحاجة"
}
