{
  "id": 1157,
  "title": "أحسنوا ختامه والزموا الاستقامة",
  "slug": "أحسنوا-ختامه-والزموا-الاستقامة-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ اغتنام بقية رمضان 2/ بعض الدروس المستفادة من رمضان 3/ لزوم السنة والاستقامة على الطاعة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ رَمَضَانَ مَدرَسَةٌ عَتِيقَةٌ بَل جَامِعَةٌ عَرِيقَةٌ، الصَّومُ أَوَّلُ دُرُوسِهَا، وَالقُرآنُ أَعظَمُ مَنَاهِجِهَا، وَالإِحسَانُ أَعلَى نَتَائِجِهَا، وَدَوَامُ الطَّاعَةِ أَعظَمُ امتِحَانَاتِهَا، في مَدرَسَةِ رَمَضَانَ صُبِرَتِ النُّفُوسُ عَلَى الطَّاعَاتِ، وَحُبِسَت عَنِ كَثِيرٍ مِنَ الشَّهَوَاتِ، وَحُرِمَت بَعضَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ:\n \nفَـ (يَا أَيُّهَا النَّاسُ اعْبُدُواْ رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ) [البقرة: 21].\n \nأَيُّهَا المُسلِمُونَ: رَمَضَانُ قَد عَزَمَ عَلَى الرَّحِيلِ مُوَدِّعًا، وَأَصبَحَ وَقَد شَدَّ عَزمَهُ مُسَافِرًا، وَصَارَ فِرَاقُهُ قَرِيبًا وَشِيكًا، فَاغتَنِمُوا مِنهُ بَقِيَّةَ سَاعَاتٍ كَرِيمَةٍ، وَانتَهِزُوا خَوَاتِمًا مِنهُ مُبَارَكَةً عَظِيمَةً، فَإِنَّمَا الأَعمَالُ بِالخَوَاتِيمِ، وَحُسنُ النِّهَايَاتِ الإِحسَانُ فِيهَا، وَرُبَّ مُحسِنٍ أَسَاءَ الخِتَامَ فَحُرِمَ، وَمُسِيءٍ أَقبَلَ في الخِتَامِ فَقُبِلَ، وَرَحمَةُ اللهِ وَاسِعَةٌ، وَفَضلُ المَولى كَبِيرٌ، وَالتَّوبَةُ تَجُبُّ مَا قَبلَهَا مِنَ الذُّنُوبِ وَتَغسِلُهَا، وَالاستِغفَارُ يَمحُو مَا سَلَفَ مِن إِسَاءَاتٍ وَيُزِيلُهَا، وَلا يَدرِي العَبدُ في أَيِّ أَوقَاتِهِ البَرَكَةُ، وَلا أَيَّ حَسَنَةٍ تَكُونُ هِيَ المُنجِيَةَ؟! وَلَيسَ رَمَضَانُ وَقتَ نُزهَةٍ ثم تَنتَهِي، وَلا حُلُمًا جَمِيلاً فَيَنقَضِي، وَلا سَفَرًا قَرِيبًا فَيَنقَطِعُ، وَلَكِنَّهُ مَدرَسَةٌ لِتَأدِيبِ النَّفسِ وَتَهذِيبِ السُّلُوكِ.\n \nأَجَل -أَيُّهَا الإِخوَةُ- إِنَّ رَمَضَانَ مَدرَسَةٌ عَتِيقَةٌ بَل جَامِعَةٌ عَرِيقَةٌ، الصَّومُ أَوَّلُ دُرُوسِهَا، وَالقُرآنُ أَعظَمُ مَنَاهِجِهَا، وَالإِحسَانُ أَعلَى نَتَائِجِهَا، وَدَوَامُ الطَّاعَةِ أَعظَمُ امتِحَانَاتِهَا، في مَدرَسَةِ رَمَضَانَ صُبِرَتِ النُّفُوسُ عَلَى الطَّاعَاتِ، وَحُبِسَت عَنِ كَثِيرٍ مِنَ الشَّهَوَاتِ، وَحُرِمَت بَعضَ المُبتَغَيَاتِ.\n \nنَعَم -أَيُّهَا الصَّائِمُونَ- لَقَد كُفَّتِ النُّفُوسُ عَن كَثِيرٍ مِمَّا تُرِيدُ وَتُحِبُّ، طَاعَةً للهِ -تَعَالى- وَسَيرًا عَلَى مَا يُرِيدُهُ وَتَقدِيمًا لِمَا يُحِبُّهُ.\n \nفي رَمَضَانَ حُبِسَتِ الأَعيُنُ وَالآذَانُ عَن فُضُولِ النَّظَرِ وَفُضُولِ السَّمَاعِ، وَحُفِظَتِ الأَلسِنَةُ عَنِ اللَّغوِ وَالرَّفَثِ وَقَولِ الزُّورِ، وَكُفَّتِ الجَوَارِحُ عَنِ الجَهلِ وَالتَّعدِي، في رَمَضَانَ هُذِّبَتِ الأَخلاقُ وَقُوِّيَتِ الإِرَادَاتُ وَشُدَّتِ العَزَائِمُ، وَاكتَشَفَ المُسلِمُ بِصِيَامِهِ مَا يُقَارِبُ خَمسَ عَشرَةَ سَاعَةً عَنِ الطَّعَامِ وَالشَّرَابِ مَعَ حَاجَتِهِ إِلَيهِ، أَنَّهُ يَستَطِيعُ أَن يَصُومَ أَيَّامًا وَلَيَاليَ عَمَّا لا يَحتَاجُ إِلَيهِ، وَأَن يَترُكَ مَا لا يَنفَعُهُ وَيَكُفَّ عَمَّا لا يَعنِيهِ.\n \nوَفي أَيَّامِ رَمَضَانَ وَلَيَالِيهِ، وَجَدَ المُسلِمُ في نَفسِهِ خِفَّةً إِلى الطَّاعَةِ، وَرَغبَةً في الخَيرِ، وَطُمَأنِينَةً في العِبَادَةِ، وَانشِرَاحًا لِفِعلِ الحَسَنَاتِ، وَفي ذَلِكَ دَرسٌ لَهُ عَظِيمٌ، مُؤَدَّاهُ أَنَّ النَّفسَ البَشَرِيَّةَ وِعَاءٌ لا يَحتَمِلُ جَمعَ المُتَنَاقِضَاتِ، فَهُوَ إِمَّا أَن يُملأَ بِالخَيرِ فَيَطلُبَ المَزِيدَ مِنهُ، وَإِلاَّ شُغِلَ بِالشَّرِّ منذ البِدَايَةِ فَلَم يَجِدْ لِلخَيرِ مَسَاغًا وَلا إِلَيهِ رَغبَةً.\n \nوَحِينَمَا يَجِدُ الصَّائِمُ نَفسَهُ تَخِفُّ إِلى الطَّاعَاتِ في إِثرِ الطَّاعَاتِ، وَتَستَكثِرُ مِنَ القُرُبَاتِ بَعدَ القُرُبَاتِ، بَل وَيُحِسُّ أَنَّهُ يَفعَلُ ذَلِكَ بِتَلَذُّذٍ بِهِ وَرَاحَةٍ نَفسٍ فيه، وَانشِرَاحِ صَدرٍ لَهُ وَطُمَأنِينَةٍ، فَلَيسَ هَذَا بِغَرِيبٍ، إِذْ إِنَّهُ ثَمَرَةٌ طَبِيعِيَّةٌ لِتَعدِيلِهِ مَسَارَهُ في الشَّهرِ الكَرِيمِ، وَإِصلاحِهِ نِيَّتَهُ فِيهِ، وَعَزمِهِ الأَكِيدِ عَلَى إِتيَانِ الحَسَنَاتِ وَالاقتِصَارِ عَلَيهَا، وَإِقبَالِهِ عَلَى رَبِّهِ، وَالرَّبُّ -تَبَارَكَ وَتَعَالى- غَفُورٌ شَكُورٌ، وَمِن فَضلِهِ وَجُودِهِ، وَشُكرِهِ لِعَبدِهِ، أَن يُكَافِئَهُ إِذَا أَقبَلَ عَلَيهِ بِأَن يَمُدَّهُ بِعَونٍ مِنهُ وَتَوفِيقٍ وَتَسدِيدٍ، وَيَبعَثَ نَفسَهُ إِلى طَلَبِ الأَكمَلِ وَالمَزِيدِ، وَيُحَبِّبَ إِلَيهِ الإِيمَانَ وَيُزَيِّنَ لَهُ الطَّاعَةَ وَيَزِيدَهُ هُدًى، وَيَرزُقَهُ الرَّشَادَ في سَيرِهِ، وَيَصرِفَ قَلبَهُ عَنِ العِصيَانِ وَيَلفِتَهُ عَنهُ وَيُزَهِّدَهُ فِيهِ وَيُكَرِّهَهُ إِلَيهِ.\n \nوَلَو تَكَاسَلَ العَبدُ وَتَبَاطَأَ، أَو تَوَانى وَتَنَاسَى، أَو أَرَى مِن نَفسِهِ أَنَّهُ مُستَغنٍ عَنِ العَمَلِ الصَّالِحِ، أَو لا حَاجَةَ لَهُ في اكتِسَابِ المَزِيدِ مِنَ الأُجُورِ، فَإِنَّ الرَّبَّ حِينَئِذٍ وهو الغَنيُّ عَن عِبَادِهِ، لا يُوَفِّقُ ذَلِكَ المُعرِضَ وَلا يُعِينُهُ، قَالَ سُبحَانَهُ: (وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْواهُمْ) [محمد: 17]، وَقَالَ تَعَالى: (فَأَمَّا الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَيَزيدُهُم مِّن فَضْلِهِ وَأَمَّا الَّذِينَ اسْتَنكَفُواْ وَاسْتَكْبَرُواْ فَيُعَذِّبُهُمْ عَذَابًا أَلُيمًا وَلاَ يَجِدُونَ لَهُم مِّن دُونِ اللّهِ وَلِيًّا وَلاَ نَصِيرًا) [النساء: 173]، وَقَالَ جَلَّ وَعَلا: (وَيَزِيدُ اللَّهُ الَّذِينَ اهْتَدَوْا هُدًى وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِندَ رَبِّكَ ثَوَابًا وَخَيْرٌ مَّرَدًّا) [مريم: 76]، وَقَالَ سُبحَانَهُ: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَّن تَبُورَ * لِيُوَفِّيَهُم أُجُورَهُم وَيَزِيدَهُم مِن فَضلِهِ إِنَّهُ غَفُورٌ شَكُورٌ) [فاطر: 29 - 30]، وَقَالَ تَعَالى: (إِن تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِن تَشْكُرُوا يَرْضَهُ لَكُمْ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّكُم مَّرْجِعُكُمْ فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ) [الزمر: 7]، وَقَالَ عَزَّ وَجَلَّ: (وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُواْ بِهِ أَوَّلَ مَرَّةٍ وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ) [الأنعام: 110].\n \nوَعَن أَبي وَاقِدٍ اللَّيثيِّ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بَينَمَا هُوَ جَالِسٌ في المَسجِدِ وَالنَّاسُ مَعَهُ، إِذْ أَقبَلَ ثَلاثَةُ نَفَرٍ، فَأَقبَلَ اثنَانِ إِلى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَذَهَبَ وَاحِدٌ، قَالَ: فَوَقَفَا عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَأَمَّا أَحَدُهُمَا فَرَأَى فُرْجَةً في الحَلْقَةِ فَجَلَسَ فِيهَا، وَأَمَّا الآخَرُ فَجَلَسَ خَلفَهُم، وَأَمَّا الثَّالِثُ فَأَدبَرَ ذَاهِبًا، فَلَمَّا فَرَغَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"أَلا أُخبِرُكُم عَنِ النَّفَرِ الثَّلاثَةِ؟! أَمَّا أَحَدُهُم فَأَوَى إِلى اللهِ فَآوَاهُ اللهُ، وَأَمَّا الآخَرُ فَاستَحيَا فَاستَحيَا اللهُ مِنهُ، وَأَمَّا الآخَرُ فَأَعرَضَ فَأَعرَضَ اللهُ عَنهُ\" (رَوَاهُ الشَّيخَانِ).\n \nوَأَمَّا عُكُوفُ المُسلِمِينَ في رَمَضَانَ عَلَى كِتَابِ رَبِّهِمُ العَزِيزِ، تِلاوَةً لآيَاتِهِ، وَتَكثِيرًا لِخَتَمَاتِهِ، وَاستِمَاعًا لَهُ في صَلاةِ القِيَامِ، فَإِنَّهُ إِحيَاءٌ لِلقُلُوبِ وَسَقيٌ لها بِمَوَاعِظِهِ، قَبلَ تَرطِيبِ الأَفوَاهِ وَالأَسمَاعِ بِحُرُوفِهِ، فَيَخرُجُ القَارِئُ وَالمُستَمِعُ مَعَ آلافِ الحَسَنَاتِ، بِعَشَرَاتِ الفَوَائِدِ وَالعِبَرِ وَالعِظَاتِ، وَالدُّرُوسِ العَظِيمَةِ وَالحِكَمِ البَالِغَةِ، فَيَصلُحُ قَلبُهُ إِن كَانَ لَهُ قَلبٌ يَتَدَبَّرُ، وَتَزكُو نَفسُهُ إِن كَانَ يَسمَعُ وَيَعقِلُ.\n \nوَأَمَّا إِحسَانُ العَبدِ إِلى عِبَادِ اللهِ في رَمَضَانِ، بِالزَّكَوَاتِ وَالَّصَدقَاتِ، وَالتَّفطِيرِ وَالهِبَاتِ، فَإِنَّمَا هُوَ إِحسَانٌ مِنهُ إِلى نَفسِهِ، وَاللهُ -تَعَالى- يَقُولُ: (هَلْ جَزَاء الْإِحْسَانِ إِلَّا الْإِحْسَانُ) [الرحمن: 60]، فَهَنِيئًا لِمَن دَخَلَ في هَذَا الوَعدِ الكَرِيمِ، فَإِنَّ اللهَ لا يُخلِفُ المِيعَادِ، لَكِنَّ تِلكَ البَرَكَاتِ الرَّمَضَانِيَّةَ وَالدُّرُوسَ الإِيمَانِيَّةَ، لا تَحصُلُ كَمَا يَنبَغِي وَلا تَثبُتُ في القُلُوبِ، إِلاَّ لِمَن وَاصَلَ اجتِهَادَهُ وَلم يَنقَطِعْ، وَاستَمَرَّ في نَشَاطِهِ وَجِدِّهِ وَلم يَكسَلْ، وَاستَقَامَ عَلَى الصِّرَاطِ بَعدَ رَمَضَانَ، فَالعِبَادَةُ مُستَمِرَّةٌ مَا دَامَتِ الرُّوحُ في الجَسَدِ، وَاللهُ يَسمَعُ وَيَرَى، وَالكِرَامُ الكَاتِبُونَ لا يَغفُلُونَ، وَلَيسَتِ العِبرَةُ بِبُلُوغِ مُستَوًى طَيِّبٍ مِنَ التَّعَبُّدِ وَالاستِقَامَةِ في رَمَضَانَ، ثم الانحِرَافِ عَنِ الجَادَّةِ وَالمَيلِ عَنِ الصِّرَاطِ بَعدَهُ.\n \nفَالصَّبرَ الصَّبرَ -أَيُّهَا المُسلِمُونَ-، وَالدَّوَامَ الدَّوَامَ -أَيُّهَا المُؤمِنُونَ-، وَلْنَنتَبِهْ لأَنفُسِنَا -أَيُّهَا الصَّائِمُونَ- ولْنَحمَدِ اللهَ وَلْنَشكُرْهُ عَلَى مَا وَفَّقَنَا إِلَيهِ مِنَ الصَّالِحَاتِ في رَمَضَانَ، وَلْنُحَافِظْ عَلَيهَا وَلْنَستَمِرَّ عَلَى الطَّرِيقِ وَلنَستَقِمْ، مَن غَضَّ بَصَرَهُ فَلْيسَتَمِرَّ، وَمَن حَفِظَ سَمعَهُ فَلْيَثبُتْ، وَمَن ضَبَطَ لِسَانَهُ فَلْيَظَلَّ عَلَى ذَلِكَ، وَمَن تَعَوَّدَ نَافِلَةً لم يَكُنْ قَبلُ مُحَافِظًا عَلَيهَا، أَو جَعَلَ لَهُ وِردًا مِن قِيَامِ لَيلٍ أَو تِلاوَةِ قُرآنٍ، فَلْيَتَمَسَّكْ بِنَوَافِلِهِ وَأَورادِهِ، فَالاستِقَامَةُ هِيَ طَرِيقُ الكَرَامَةِ، وَاللهُ –تَعَالى- يَقُولُ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران: 102]، وَقَالَ جَلَّ وَعَلا: (إِنَّهُ مَن يَتَّقِ وَيِصْبِرْ فَإِنَّ اللّهَ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ) [يوسف: 90]، وَقَالَ سُبحَانَهُ: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ) [الزمر: 10].\n \nوَعَن سُفيَانَ بنِ عَبدِاللهِ الثَّقَفِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: قُلتُ: يَا رَسُولَ الله قُلْ لي في الإِسلامِ قَولاً لا أَسأَلُ عَنهُ أَحَدًا بَعدَكَ؟ قَالَ: \"قُلْ: آمَنتُ بِاللهِ ثم استَقِمْ\" (رَوَاهُ مُسلِمٌ)، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"أَحَبُّ الأَعمَالِ إِلى اللهِ -تَعَالى- أَدوَمُهَا وَإِنْ قَلَّ\" (رَوَاهُ البُخَارِيُّ وَمُسلمٌ).\n \nأَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: (فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَن تَابَ مَعَكَ وَلاَ تَطْغَوْاْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلا تَركَنُوا إِلى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُم مِن دُونِ اللهِ مِن أَولِيَاءَ ثُمَّ لا تُنصَرُونَ * وَأَقِمِ الصَّلاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيلِ إِنَّ الحَسَنَاتِ يُذهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكرَى لِلذَّاكِرِينَ * وَاصْبِرْ فَإِنَّ اللّهَ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ) [هود: 112 - 115].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ:\n \nفَاتَّقُوا اللهَ رَبَّكُم، وَاختِمُوا بِخَيرِ أَعمَالِكُم شَهرَكُم، وَالزَمُوا الصِّرَاطَ المُستَقِيمَ دَهرَكُم، وَاحذَرُوا السُّبُلَ وَالأَهوَاءَ أَن تَفَرَّقَ بِكُم، وَاحفَظُوا الجَوَارِحَ يَصلُحْ أَمرُكُم، قَالَ سُبحَانَه: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلاَ تَتَّبِعُواْ السُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ذَلِكُمْ وَصَّاكُم بِهِ لَعَلَّكُمْ تَتَّقُونَ) [الأنعام: 153]، وَقَالَ تَعَالى: (فَلِذَلِكَ فَادْعُ وَاسْتَقِمْ كَمَا أُمِرْتَ وَلَا تَتَّبِعْ أَهْوَاءهُمْ وَقُلْ آمَنتُ بِمَا أَنزَلَ اللَّهُ مِن كِتَابٍ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ اللَّهُ رَبُّنَا وَرَبُّكُمْ لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ لَا حُجَّةَ بَيْنَنَا وَبَيْنَكُمُ اللَّهُ يَجْمَعُ بَيْنَنَا وَإِلَيْهِ الْمَصِيرُ) [الشورى: 15].\n \nوَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"لا يَستَقِيمُ إِيمَانُ عَبدٍ حَتى يَستَقِيمَ قَلبُهُ، وَلا يَستَقِيمُ قَلبُهُ حَتى يَستَقِيمَ لِسَانُهُ\" (رَوَاهُ أَحمَدُ وَحَسَّنَهُ الأَلبَانيُّ)، وَعَن أَبي سَعِيدٍ الخُدرِيِّ -رَضِيَ اللهُ عَنهُ- مَوقُوفًا وَمَرفُوعًا: \"إِذَا أَصبَحَ ابنُ آدَمَ فَإِنَّ الأَعضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ، فَتَقُولُ: اتَّقِ اللهَ فِينَا؛ فَإِنَّمَا نَحنُ بِكَ؛ فَإِنِ استَقَمتَ استَقَمنَا وَإِنِ اعوَجَجتَ اعوَجَجنَا\" (رَوَاهُ التِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ).\n \nإِنَّ الاستِقَامَةَ عَلَى طَاعَةِ اللهِ، رَغَدٌ في الدُّنيَا وَرَخَاءٌ، وَأَمنٌ في الآخِرَةِ وَسَلامَةٌ، وَنِهَايَتُهَا البُشرَى وَالخُلُودُ في الجَنَّةِ، قَالَ تَعَالى: (وَأَلَّوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُم مَّاء غَدَقًا) [الجن: 16]، وَقَالَ جَلَّ وَعَلا: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ) [فصلت: 30]، وَقَالَ سُبحَانَهُ: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * أُولَئِكَ أَصحَابُ الجنَّةِ خَالِدِينَ فِيهَا جَزَاءً بِمَا كَانُوا يَعمَلُونَ) [الأحقاف: 13 - 14].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ اغتنام بقية رمضان 2/ بعض الدروس المستفادة من رمضان 3/ لزوم السنة والاستقامة على الطاعة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ رَمَضَانَ مَدرَسَةٌ عَتِيقَةٌ بَل جَامِعَةٌ عَرِيقَةٌ، الصَّومُ أَوَّلُ دُرُوسِهَا، وَالقُرآنُ أَعظَمُ مَنَاهِجِهَا، وَالإِحسَانُ أَعلَى نَتَائِجِهَا، وَدَوَامُ الطَّاعَةِ أَعظَمُ امتِحَانَاتِهَا، في مَدرَسَةِ رَمَضَانَ صُبِرَتِ النُّفُوسُ عَلَى الطَّاعَاتِ، وَحُبِسَت عَنِ كَثِيرٍ مِنَ الشَّهَوَاتِ، وَحُرِمَت بَعضَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"272931\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ:</p>\n<p>&nbsp;</p>\n<p>فَـ (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُواْ رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِن قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>) [البقرة: 21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: رَمَضَانُ قَد عَزَمَ عَلَى الرَّحِيلِ مُوَدِّعًا، وَأَصبَحَ وَقَد شَدَّ عَزمَهُ مُسَافِرًا، وَصَارَ فِرَاقُهُ قَرِيبًا وَشِيكًا، فَاغتَنِمُوا مِنهُ بَقِيَّةَ سَاعَاتٍ كَرِيمَةٍ، وَانتَهِزُوا خَوَاتِمًا مِنهُ مُبَارَكَةً عَظِيمَةً، فَإِنَّمَا الأَعمَالُ بِالخَوَاتِيمِ، وَحُسنُ النِّهَايَاتِ الإِحسَانُ فِيهَا، وَرُبَّ مُحسِنٍ أَسَاءَ الخِتَامَ فَحُرِمَ، وَمُسِيءٍ أَقبَلَ في الخِتَامِ فَقُبِلَ، وَرَحمَةُ اللهِ وَاسِعَةٌ، وَفَضلُ المَولى كَبِيرٌ، وَالتَّوبَةُ تَجُبُّ مَا قَبلَهَا مِنَ الذُّنُوبِ وَتَغسِلُهَا، وَالاستِغفَارُ يَمحُو مَا سَلَفَ مِن إِسَاءَاتٍ وَيُزِيلُهَا، وَلا يَدرِي العَبدُ في أَيِّ أَوقَاتِهِ البَرَكَةُ، وَلا أَيَّ حَسَنَةٍ تَكُونُ هِيَ المُنجِيَةَ؟! وَلَيسَ رَمَضَانُ وَقتَ نُزهَةٍ ثم تَنتَهِي، وَلا حُلُمًا جَمِيلاً فَيَنقَضِي، وَلا سَفَرًا قَرِيبًا فَيَنقَطِعُ، وَلَكِنَّهُ مَدرَسَةٌ لِتَأدِيبِ النَّفسِ وَتَهذِيبِ السُّلُوكِ.</p>\n<p>&nbsp;</p>\n<p>أَجَل -أَيُّهَا الإِخوَةُ- إِنَّ رَمَضَانَ مَدرَسَةٌ عَتِيقَةٌ بَل جَامِعَةٌ عَرِيقَةٌ، الصَّومُ أَوَّلُ دُرُوسِهَا، وَالقُرآنُ أَعظَمُ مَنَاهِجِهَا، وَالإِحسَانُ أَعلَى نَتَائِجِهَا، وَدَوَامُ الطَّاعَةِ أَعظَمُ امتِحَانَاتِهَا، في مَدرَسَةِ رَمَضَانَ صُبِرَتِ النُّفُوسُ عَلَى الطَّاعَاتِ، وَحُبِسَت عَنِ كَثِيرٍ مِنَ الشَّهَوَاتِ، وَحُرِمَت بَعضَ المُبتَغَيَاتِ.</p>\n<p>&nbsp;</p>\n<p>نَعَم -أَيُّهَا الصَّائِمُونَ- لَقَد كُفَّتِ النُّفُوسُ عَن كَثِيرٍ مِمَّا تُرِيدُ وَتُحِبُّ، طَاعَةً للهِ -تَعَالى- وَسَيرًا عَلَى مَا يُرِيدُهُ وَتَقدِيمًا لِمَا يُحِبُّهُ.</p>\n<p>&nbsp;</p>\n<p>في رَمَضَانَ حُبِسَتِ الأَعيُنُ وَالآذَانُ عَن فُضُولِ النَّظَرِ وَفُضُولِ السَّمَاعِ، وَحُفِظَتِ الأَلسِنَةُ عَنِ اللَّغوِ وَالرَّفَثِ وَقَولِ الزُّورِ، وَكُفَّتِ الجَوَارِحُ عَنِ الجَهلِ وَالتَّعدِي، في رَمَضَانَ هُذِّبَتِ الأَخلاقُ وَقُوِّيَتِ الإِرَادَاتُ وَشُدَّتِ العَزَائِمُ، وَاكتَشَفَ المُسلِمُ بِصِيَامِهِ مَا يُقَارِبُ خَمسَ عَشرَةَ سَاعَةً عَنِ الطَّعَامِ وَالشَّرَابِ مَعَ حَاجَتِهِ إِلَيهِ، أَنَّهُ يَستَطِيعُ أَن يَصُومَ أَيَّامًا وَلَيَاليَ عَمَّا لا يَحتَاجُ إِلَيهِ، وَأَن يَترُكَ مَا لا يَنفَعُهُ وَيَكُفَّ عَمَّا لا يَعنِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَفي أَيَّامِ رَمَضَانَ وَلَيَالِيهِ، وَجَدَ المُسلِمُ في نَفسِهِ خِفَّةً إِلى الطَّاعَةِ، وَرَغبَةً في الخَيرِ، وَطُمَأنِينَةً في العِبَادَةِ، وَانشِرَاحًا لِفِعلِ الحَسَنَاتِ، وَفي ذَلِكَ دَرسٌ لَهُ عَظِيمٌ، مُؤَدَّاهُ أَنَّ النَّفسَ البَشَرِيَّةَ وِعَاءٌ لا يَحتَمِلُ جَمعَ المُتَنَاقِضَاتِ، فَهُوَ إِمَّا أَن يُملأَ بِالخَيرِ فَيَطلُبَ المَزِيدَ مِنهُ، وَإِلاَّ شُغِلَ بِالشَّرِّ منذ البِدَايَةِ فَلَم يَجِدْ لِلخَيرِ مَسَاغًا وَلا إِلَيهِ رَغبَةً.</p>\n<p>&nbsp;</p>\n<p>وَحِينَمَا يَجِدُ الصَّائِمُ نَفسَهُ تَخِفُّ إِلى الطَّاعَاتِ في إِثرِ الطَّاعَاتِ، وَتَستَكثِرُ مِنَ القُرُبَاتِ بَعدَ القُرُبَاتِ، بَل وَيُحِسُّ أَنَّهُ يَفعَلُ ذَلِكَ بِتَلَذُّذٍ بِهِ وَرَاحَةٍ نَفسٍ فيه، وَانشِرَاحِ صَدرٍ لَهُ وَطُمَأنِينَةٍ، فَلَيسَ هَذَا بِغَرِيبٍ، إِذْ إِنَّهُ ثَمَرَةٌ طَبِيعِيَّةٌ لِتَعدِيلِهِ مَسَارَهُ في الشَّهرِ الكَرِيمِ، وَإِصلاحِهِ نِيَّتَهُ فِيهِ، وَعَزمِهِ الأَكِيدِ عَلَى إِتيَانِ الحَسَنَاتِ وَالاقتِصَارِ عَلَيهَا، وَإِقبَالِهِ عَلَى رَبِّهِ، وَالرَّبُّ -تَبَارَكَ وَتَعَالى- غَفُورٌ شَكُورٌ، وَمِن فَضلِهِ وَجُودِهِ، وَشُكرِهِ لِعَبدِهِ، أَن يُكَافِئَهُ إِذَا أَقبَلَ عَلَيهِ بِأَن يَمُدَّهُ بِعَونٍ مِنهُ وَتَوفِيقٍ وَتَسدِيدٍ، وَيَبعَثَ نَفسَهُ إِلى طَلَبِ الأَكمَلِ وَالمَزِيدِ، وَيُحَبِّبَ إِلَيهِ الإِيمَانَ وَيُزَيِّنَ لَهُ الطَّاعَةَ وَيَزِيدَهُ هُدًى، وَيَرزُقَهُ الرَّشَادَ في سَيرِهِ، وَيَصرِفَ قَلبَهُ عَنِ العِصيَانِ وَيَلفِتَهُ عَنهُ وَيُزَهِّدَهُ فِيهِ وَيُكَرِّهَهُ إِلَيهِ.</p>\n<p>&nbsp;</p>\n<p>وَلَو تَكَاسَلَ العَبدُ وَتَبَاطَأَ، أَو تَوَانى وَتَنَاسَى، أَو أَرَى مِن نَفسِهِ أَنَّهُ مُستَغنٍ عَنِ العَمَلِ الصَّالِحِ، أَو لا حَاجَةَ لَهُ في اكتِسَابِ المَزِيدِ مِنَ الأُجُورِ، فَإِنَّ الرَّبَّ حِينَئِذٍ وهو الغَنيُّ عَن عِبَادِهِ، لا يُوَفِّقُ ذَلِكَ المُعرِضَ وَلا يُعِينُهُ، قَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْواهُمْ</span>) [محمد: 17]، وَقَالَ تَعَالى: (<span style=\"color: #ff0000;\">فَأَمَّا الَّذِينَ آمَنُواْ وَعَمِلُواْ الصَّالِحَاتِ فَيُوَفِّيهِمْ أُجُورَهُمْ وَيَزيدُهُم مِّن فَضْلِهِ وَأَمَّا الَّذِينَ اسْتَنكَفُواْ وَاسْتَكْبَرُواْ فَيُعَذِّبُهُمْ عَذَابًا أَلُيمًا وَلاَ يَجِدُونَ لَهُم مِّن دُونِ اللّهِ وَلِيًّا وَلاَ نَصِيرًا</span>) [النساء: 173]، وَقَالَ جَلَّ وَعَلا: (<span style=\"color: #ff0000;\">وَيَزِيدُ اللَّهُ الَّذِينَ اهْتَدَوْا هُدًى وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِندَ رَبِّكَ ثَوَابًا وَخَيْرٌ مَّرَدًّا</span>) [مريم: 76]، وَقَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَّن تَبُورَ * لِيُوَفِّيَهُم أُجُورَهُم وَيَزِيدَهُم مِن فَضلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>) [فاطر: 29 - 30]، وَقَالَ تَعَالى: (<span style=\"color: #ff0000;\">إِن تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنكُمْ وَلَا يَرْضَى لِعِبَادِهِ الْكُفْرَ وَإِن تَشْكُرُوا يَرْضَهُ لَكُمْ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى ثُمَّ إِلَى رَبِّكُم مَّرْجِعُكُمْ فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</span>) [الزمر: 7]، وَقَالَ عَزَّ وَجَلَّ: (<span style=\"color: #ff0000;\">وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُواْ بِهِ أَوَّلَ مَرَّةٍ وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ</span>) [الأنعام: 110].</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي وَاقِدٍ اللَّيثيِّ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بَينَمَا هُوَ جَالِسٌ في المَسجِدِ وَالنَّاسُ مَعَهُ، إِذْ أَقبَلَ ثَلاثَةُ نَفَرٍ، فَأَقبَلَ اثنَانِ إِلى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَذَهَبَ وَاحِدٌ، قَالَ: فَوَقَفَا عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَأَمَّا أَحَدُهُمَا فَرَأَى فُرْجَةً في الحَلْقَةِ فَجَلَسَ فِيهَا، وَأَمَّا الآخَرُ فَجَلَسَ خَلفَهُم، وَأَمَّا الثَّالِثُ فَأَدبَرَ ذَاهِبًا، فَلَمَّا فَرَغَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">أَلا أُخبِرُكُم عَنِ النَّفَرِ الثَّلاثَةِ؟! أَمَّا أَحَدُهُم فَأَوَى إِلى اللهِ فَآوَاهُ اللهُ، وَأَمَّا الآخَرُ فَاستَحيَا فَاستَحيَا اللهُ مِنهُ، وَأَمَّا الآخَرُ فَأَعرَضَ فَأَعرَضَ اللهُ عَنهُ</span>\" (رَوَاهُ الشَّيخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عُكُوفُ المُسلِمِينَ في رَمَضَانَ عَلَى كِتَابِ رَبِّهِمُ العَزِيزِ، تِلاوَةً لآيَاتِهِ، وَتَكثِيرًا لِخَتَمَاتِهِ، وَاستِمَاعًا لَهُ في صَلاةِ القِيَامِ، فَإِنَّهُ إِحيَاءٌ لِلقُلُوبِ وَسَقيٌ لها بِمَوَاعِظِهِ، قَبلَ تَرطِيبِ الأَفوَاهِ وَالأَسمَاعِ بِحُرُوفِهِ، فَيَخرُجُ القَارِئُ وَالمُستَمِعُ مَعَ آلافِ الحَسَنَاتِ، بِعَشَرَاتِ الفَوَائِدِ وَالعِبَرِ وَالعِظَاتِ، وَالدُّرُوسِ العَظِيمَةِ وَالحِكَمِ البَالِغَةِ، فَيَصلُحُ قَلبُهُ إِن كَانَ لَهُ قَلبٌ يَتَدَبَّرُ، وَتَزكُو نَفسُهُ إِن كَانَ يَسمَعُ وَيَعقِلُ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا إِحسَانُ العَبدِ إِلى عِبَادِ اللهِ في رَمَضَانِ، بِالزَّكَوَاتِ وَالَّصَدقَاتِ، وَالتَّفطِيرِ وَالهِبَاتِ، فَإِنَّمَا هُوَ إِحسَانٌ مِنهُ إِلى نَفسِهِ، وَاللهُ -تَعَالى- يَقُولُ: (<span style=\"color: #ff0000;\">هَلْ جَزَاء الْإِحْسَانِ إِلَّا الْإِحْسَانُ</span>) [الرحمن: 60]، فَهَنِيئًا لِمَن دَخَلَ في هَذَا الوَعدِ الكَرِيمِ، فَإِنَّ اللهَ لا يُخلِفُ المِيعَادِ، لَكِنَّ تِلكَ البَرَكَاتِ الرَّمَضَانِيَّةَ وَالدُّرُوسَ الإِيمَانِيَّةَ، لا تَحصُلُ كَمَا يَنبَغِي وَلا تَثبُتُ في القُلُوبِ، إِلاَّ لِمَن وَاصَلَ اجتِهَادَهُ وَلم يَنقَطِعْ، وَاستَمَرَّ في نَشَاطِهِ وَجِدِّهِ وَلم يَكسَلْ، وَاستَقَامَ عَلَى الصِّرَاطِ بَعدَ رَمَضَانَ، فَالعِبَادَةُ مُستَمِرَّةٌ مَا دَامَتِ الرُّوحُ في الجَسَدِ، وَاللهُ يَسمَعُ وَيَرَى، وَالكِرَامُ الكَاتِبُونَ لا يَغفُلُونَ، وَلَيسَتِ العِبرَةُ بِبُلُوغِ مُستَوًى طَيِّبٍ مِنَ التَّعَبُّدِ وَالاستِقَامَةِ في رَمَضَانَ، ثم الانحِرَافِ عَنِ الجَادَّةِ وَالمَيلِ عَنِ الصِّرَاطِ بَعدَهُ.</p>\n<p>&nbsp;</p>\n<p>فَالصَّبرَ الصَّبرَ -أَيُّهَا المُسلِمُونَ-، وَالدَّوَامَ الدَّوَامَ -أَيُّهَا المُؤمِنُونَ-، وَلْنَنتَبِهْ لأَنفُسِنَا -أَيُّهَا الصَّائِمُونَ- ولْنَحمَدِ اللهَ وَلْنَشكُرْهُ عَلَى مَا وَفَّقَنَا إِلَيهِ مِنَ الصَّالِحَاتِ في رَمَضَانَ، وَلْنُحَافِظْ عَلَيهَا وَلْنَستَمِرَّ عَلَى الطَّرِيقِ وَلنَستَقِمْ، مَن غَضَّ بَصَرَهُ فَلْيسَتَمِرَّ، وَمَن حَفِظَ سَمعَهُ فَلْيَثبُتْ، وَمَن ضَبَطَ لِسَانَهُ فَلْيَظَلَّ عَلَى ذَلِكَ، وَمَن تَعَوَّدَ نَافِلَةً لم يَكُنْ قَبلُ مُحَافِظًا عَلَيهَا، أَو جَعَلَ لَهُ وِردًا مِن قِيَامِ لَيلٍ أَو تِلاوَةِ قُرآنٍ، فَلْيَتَمَسَّكْ بِنَوَافِلِهِ وَأَورادِهِ، فَالاستِقَامَةُ هِيَ طَرِيقُ الكَرَامَةِ، وَاللهُ –تَعَالى- يَقُولُ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران: 102]، وَقَالَ جَلَّ وَعَلا: (<span style=\"color: #ff0000;\">إِنَّهُ مَن يَتَّقِ وَيِصْبِرْ فَإِنَّ اللّهَ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>) [يوسف: 90]، وَقَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ</span>) [الزمر: 10].</p>\n<p>&nbsp;</p>\n<p>وَعَن سُفيَانَ بنِ عَبدِاللهِ الثَّقَفِيِّ -رَضِيَ اللهُ عَنهُ- قَالَ: قُلتُ: يَا رَسُولَ الله قُلْ لي في الإِسلامِ قَولاً لا أَسأَلُ عَنهُ أَحَدًا بَعدَكَ؟ قَالَ: \"<span style=\"color: #0000ff;\">قُلْ: آمَنتُ بِاللهِ ثم استَقِمْ</span>\" (رَوَاهُ مُسلِمٌ)، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color: #0000ff;\">أَحَبُّ الأَعمَالِ إِلى اللهِ -تَعَالى- أَدوَمُهَا وَإِنْ قَلَّ</span>\" (رَوَاهُ البُخَارِيُّ وَمُسلمٌ).</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\">فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَن تَابَ مَعَكَ وَلاَ تَطْغَوْاْ إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلا تَركَنُوا إِلى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُم مِن دُونِ اللهِ مِن أَولِيَاءَ ثُمَّ لا تُنصَرُونَ * وَأَقِمِ الصَّلاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيلِ إِنَّ الحَسَنَاتِ يُذهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكرَى لِلذَّاكِرِينَ * وَاصْبِرْ فَإِنَّ اللّهَ لاَ يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>) [هود: 112 - 115].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ:</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ رَبَّكُم، وَاختِمُوا بِخَيرِ أَعمَالِكُم شَهرَكُم، وَالزَمُوا الصِّرَاطَ المُستَقِيمَ دَهرَكُم، وَاحذَرُوا السُّبُلَ وَالأَهوَاءَ أَن تَفَرَّقَ بِكُم، وَاحفَظُوا الجَوَارِحَ يَصلُحْ أَمرُكُم، قَالَ سُبحَانَه: (<span style=\"color: #ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلاَ تَتَّبِعُواْ السُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ذَلِكُمْ وَصَّاكُم بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>) [الأنعام: 153]، وَقَالَ تَعَالى: (<span style=\"color: #ff0000;\">فَلِذَلِكَ فَادْعُ وَاسْتَقِمْ كَمَا أُمِرْتَ وَلَا تَتَّبِعْ أَهْوَاءهُمْ وَقُلْ آمَنتُ بِمَا أَنزَلَ اللَّهُ مِن كِتَابٍ وَأُمِرْتُ لِأَعْدِلَ بَيْنَكُمُ اللَّهُ رَبُّنَا وَرَبُّكُمْ لَنَا أَعْمَالُنَا وَلَكُمْ أَعْمَالُكُمْ لَا حُجَّةَ بَيْنَنَا وَبَيْنَكُمُ اللَّهُ يَجْمَعُ بَيْنَنَا وَإِلَيْهِ الْمَصِيرُ</span>) [الشورى: 15].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color: #0000ff;\">لا يَستَقِيمُ إِيمَانُ عَبدٍ حَتى يَستَقِيمَ قَلبُهُ، وَلا يَستَقِيمُ قَلبُهُ حَتى يَستَقِيمَ لِسَانُهُ</span>\" (رَوَاهُ أَحمَدُ وَحَسَّنَهُ الأَلبَانيُّ)، وَعَن أَبي سَعِيدٍ الخُدرِيِّ -رَضِيَ اللهُ عَنهُ- مَوقُوفًا وَمَرفُوعًا: \"<span style=\"color: #0000ff;\">إِذَا أَصبَحَ ابنُ آدَمَ فَإِنَّ الأَعضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ، فَتَقُولُ: اتَّقِ اللهَ فِينَا؛ فَإِنَّمَا نَحنُ بِكَ؛ فَإِنِ استَقَمتَ استَقَمنَا وَإِنِ اعوَجَجتَ اعوَجَجنَا</span>\" (رَوَاهُ التِّرمِذِيُّ وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>إِنَّ الاستِقَامَةَ عَلَى طَاعَةِ اللهِ، رَغَدٌ في الدُّنيَا وَرَخَاءٌ، وَأَمنٌ في الآخِرَةِ وَسَلامَةٌ، وَنِهَايَتُهَا البُشرَى وَالخُلُودُ في الجَنَّةِ، قَالَ تَعَالى: (<span style=\"color: #ff0000;\">وَأَلَّوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُم مَّاء غَدَقًا</span>) [الجن: 16]، وَقَالَ جَلَّ وَعَلا: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنتُمْ تُوعَدُونَ</span>) [فصلت: 30]، وَقَالَ سُبحَانَهُ: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * أُولَئِكَ أَصحَابُ الجنَّةِ خَالِدِينَ فِيهَا جَزَاءً بِمَا كَانُوا يَعمَلُونَ</span>) [الأحقاف: 13 - 14].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحسنوا_ختامه_والزموا_الاستقامة.doc",
      "path": "/database/files/أحسنوا_ختامه_والزموا_الاستقامة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D8%B3%D9%86%D9%88%D8%A7-%D8%AE%D8%AA%D8%A7%D9%85%D9%87-%D9%88%D8%A7%D9%84%D8%B2%D9%85%D9%88%D8%A7-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%85%D8%A9-2/download-file/272954"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحسنوا-ختامه-والزموا-الاستقامة-2"
}
