{
  "id": 4509,
  "title": "أحمد بن حنبل رحمه الله",
  "slug": "أحمد-بن-حنبل-رحمه-الله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإمامة في الدين تنال بالصبر واليقين 2/الأمام أحمد: مولده ونشأته 3/زهده وعبادته وخشيته لربه 4/محنة الإمام أحمد في فتنة خلق القرآن 5/عفوه ومسامحته لمن ظلمه 6/وفاته وشدة حزن الناس عليه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّه إمام أهل السُّنَّة، الإمام المبجل أبو عبدالله أحمد بن حنبل، الذي يقول عنه شيخه الإمام الشافعي: \"خَرَجتُ مِنْ بَغْداد، فَمَا خَلَّفتُ بِها رَجلاً أَفْضلَ، ولا أَعْلَمَ، ولا أَفْقَهَ، وَلاَ أَتْقَى مِنْ أَحْمَدَ بنِ حَنْبَلٍ\"، وقال عنه الإمام الذهبي: \"عالِم العصر، وزاهد الدهْر، ومحدِّث الدنيا، وعَلَمُ السُّنَّة، وباذل نفسِه في المحنة، قَلَّ أن ترى العيونُ مثلَه، كان...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: إن الإمامة في الدين؛ إنما تنال بالصبر واليقين، كما قال رب العالمين: (جَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ)[السجدة:24]، وإن في تاريخ الإسلام علماء ربانيون، وأئمة مهديون، قاموا بالإسلام وللإسلام، يحيون بكتاب الله الموتى، ويبصرون به أهل العمى، ويرشدون به من ضل منهم إلى الهدى.\n \nوحديثنا اليوم يتناول أحدَ الأئمَّة الأعلام، يُعدُّ بحق إمامَ القرن الثالث الهجري، فريدُ عصره، ونادرة دهْره، قَلَّ أن يجود الزمن بمثله، إنَّه إمام أهل السُّنَّة، العالم المبجل أبو عبدالله أحمد بن حنبل، الذي يقول عنه شيخه الإمام الشافعي: \"خَرَجتُ مِنْ بَغْداد، فَمَا خَلَّفتُ بِها رَجلاً أَفْضلَ، ولا أَعْلَمَ، ولا أَفْقَهَ، وَلاَ أَتْقَى مِنْ أَحْمَدَ بنِ حَنْبَلٍ\"، وقال عنه الإمام الذهبي: \"عالِم العصر، وزاهد الدهْر، ومحدِّث الدنيا، وعَلَمُ السُّنَّة، وباذل نفسِه في المحنة، قَلَّ أن ترى العيونُ مثلَه، كان رأسًا في العِلم والعمل، والتمسُّك بالأثر، ذا عقلٍ رزين، وصِدْقٍ متين، وإخلاصٍ مكين، انتهتْ إليه الإمامةُ في الفقه والحديث، والإخلاص والورع\".\n \nوُلِد الإمام أحمد ببغداد، وتوفِّي أبوه وهو ابن ثلاث سنين، فربته أمُّه، وشبَّ على طلب العلم، وحَفِظ القرآن، وأقبل على الحديث، وألَّف المسند في مدة ستِّين سَنة، ورحل إلى البلدان يطلب العلم والحديث فسافر إلى مكة والبصرة والمدينة واليمن، وكثير من بلاد الإسلام، واجتمع بالإمام الشافعي وأخذ عنه.\n \nعُرضتْ عليه الدنيا فأباها، والبدع فنفاها، كان صابرًا محتسبًا، معرضاً عن الدنيا، مقبلاً على الآخرة، زاهدًا قانعًا، فلم يقبل هدايا الخلفاء والسلاطين، قال إسحاق بن موسى الأنصاريُّ: \"دَفَع إليَّ المأمون مالاً فقال: اقسمْه على أصحاب الحديث، فإنَّ فيهم ضعفًا، فما بقي أحدٌ إلاَّ أخذ، إلاَّ أحمد بن حنبل فإنَّه أبَى\".\n \nوكان محباً للفقراء، مجتنباً لأهل الفخر والخيلاء، قال المروذي: \"لم أر الفقير في مجلس أعزَّ منه في مجلس أحمد، كان مائلاً إليهم، مقصراً عن أهل الدنيا\"، ويتحدث ابنه عبدالله عن مشاركته للناس فيقول: \"لم يرَه أحدٌ إلاَّ في المسجد، أو حضور جنازة، أو عيادة مريض، ولا يدع أحدًا يتبعه\"، وتلك والله مقاماتُ الأولياء.\n \nوكان يأكل مِن عمل يده؛ يؤجِّر نفسه للحمل في الطريق فيشتغل حمالاً وهو إمام زمانه، وعن زهده قال صالح ابنه: \"ربَّما رأيتُ أبي يأخذ الكِسَر -الخبز-، ينفض الغبارَ عنها، ويصيرها في قصْعَة، ويصبُّ عليها ماءً، ثم يأكلها بالمِلْح\".\n \nوعن شدَّة خوفه من ربه -جل وعلا- قال المَرُّوذيُّ: \"كان الإمام أحمد إذا ذُكِر الموت خنقتْه العَبْرةُ\"، وقال ابنُه عبدالله: \"دخلتُ عليه يومًا من الأيَّام في غرفة مظلمة، فوجدتُه متربعًا يبكي، فقلت له: يا أبي، ما شأنك؟ لِمَ تجلس هذه الجِلْسة وتبكي؟ قال: يا بني، أتفكَّر في القبر وأهواله، أتفكر في اليوم الآخِر\".\n \nوكان -رحمه الله- كثير العبادة فقد صحَّ عنه بأسانيد، أنَّه كان يصلِّي في كلِّ يوم ثلاثمائة ركعة، قال ابنه عبدالله: \"فلَّما جُلِد -أي أيام المحنة- كان يصلِّي مائة وخمسين ركعة\"، ولم تشغلْه العبادة وهمومُ العلم والدعوة والإصلاح والجهاد عن أسرته، وحسن العشرة لأهلِه وزوجه، يقول الإمام أحمد - رحمه الله -: \"تزوجتُ أمَّ صالح، فأقامت معي ثلاثين سَنَة، فما اختلفتُ أنا وهي في كلمة واحدة\".\n \nعباد الله: ولعلَّ أعظمَ مِحنة وفتنة تعرَّض لها الإمام أحمد -رحمه الله-، هي مِحنةُ القول بخَلْق القرآن، ومعلوم أن القرآن كلام الله، وصفات الله غير مخلوقة -تعالى- الله عن ذلك علواً كبيراً، لكن استطاع المعتزلةُ إقناع الخليفة المأمون باعتقادهم الضال في القرآن، وزعمهم بأن القرآن محلوق.\n \nأمر الخليفة أن يحمل الناس على القول بعقيدة المعتزلة المبتدعة بالقوة، وأمر صاحب شرطته ببغداد أن يمتحن الناس في خلق القرآن، وأن يجبرهم على القول به، وطلب الخليفة أن يمتحن سبعة من كبار العلماء في بغداد، فأجابوا بالرخصة التي في قول الله -جل جلاله-: (إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً)[آل عمران:28]، إلا الإمام أحمد ومحمد بن نوح فقد رفضا القول بخلق القرآن، فأمر المأمون أن يحملا إليه وكان الإمام أحمد يدعو الله أن لا يرى وجه المأمون، وفي أثناء الطريق جاء رجل يقول: يا أبا عبد الله؛ قد مات الرجل -يعني المأمون-.\n \nوتولى الخلافة بعده المعتصم، ومضى على قول المأمون وقد أمر بإحضار المعارضين، وفي الطريق مرض محمد بن نوح ومات -رحمه الله-، وبقي الإمام أحمد وحيدًا في هذه المحنة ولاقَى مِن العذاب ما لاقَى، صابرًا محتسبًا، مدافعًا عن عقيدة أهل السُّنة والجماعة.\n \nوأمر الخليفة المعتصم بحبس الإمام أحمد في بغداد، فسجن ومكث في السجن أكثر من ثلاثين شهرًا، ثم أرسل مثقلاً بالقيود، وتمت مناظرة بين المعتزلة والإمام أحمد ومكثوا يناظرونه ثلاثة أيام، وهو وحيد غريب ثابت على قول أهل السنة، يظهر عليهم بالحُجج القاطعة، فقال علماء السُّوء للخليفة: يا أمير المؤمنين، إن تركتَه قِيل: \"إنه غلب خليفتَين\"، فأخذتْه العِزَّة بالإثم، فهدَّده بالقتل وأمر بأدوات الضرب والتعذيب، فضربوه حتى أغميَ عليه.\n \nوأتى المعتصم بجلاَّديِن، كلما ضَرب أحدُهم الإمامَ أحمد سوطين، تأخَّر وتقدَّم الآخَر، وصاروا يضربونه حتى يُغمَى عليه، فيُفيق، ثم يُعاد عليه الكرَّة يقول الإمام أحمد: \"فذهَبَ عقلي عندَ ذلك، فلم أفق إلاَّ وقد أُفرِج عني\"، ذلك أن الخليفة لما أحسَّ أن أحمد سيموت من التعذيب كأنه أرعبه ذلك فأطلقه، ثم نُقِل بعد ذلك إلى بيته، وهو لا يقدر على السَّيْر من شدَّة ما نزل به.\n \nومات المعتصم فتولى ابنه الواثق الحكم، وأظهر هذه المقالة، وآذى الناس عليها إيذاءً شديداً، وجاءت رسالة صاحب الشرطة إلى الإمام أحمد وفيها: \"إن أمير المؤمنين قد ذكرك، فلا يُجتمعن إليك، ولا يأتيّن إليك أحد، ولا تساكني بأرض ولا مدينة أنا فيها، فاذهب حيث شئت من الأرض\".\n \nفاختفى الإمام أحمد بقية حياة الواثق وولايته، وكان في بداية الأمر مختفيًا في غير منزله، ثم عاد إلى منزله بعد سنة، ولم يزل مختفيًا في البيت لا يخرج إلى الصلاة ولا غيرها حتى هلك الواثق، وتولى بعده المتوكل وكان سنيًا معظماً للعلماء محباً للصالحين، فأذن الله -جل وعلا- بكشف تلك الكربة وأظهر الله السنة، وقمع البدعة، وكان الإمام أحمد بعد ذلك يخرج إلى الناس ويحدث أصحابه، ويحضر الجمعة والجماعة.\n \nوفي هذه الفتنة يتجلى التزام الإمام أحمد بمنهج السلف، إذ كان آمرًا بالمعروف ناهيًا عن المنكر، ملتزمٌ بالطاعة، موافقٌ للجماعة، فقد اجتمع فقهاء بغداد في ولاية الواثق إلى الإمام أحمد -رحمه الله-، وقالوا له: يا أبا عبد الله، إنّ الأمر قد تفاقم وفشا -يعنون إظهار القول بخلق القرآن- ولا نرضى بإمارته وسلطانه، فقال لهم: \"عليكم بالإنكار في قلوبكم، ولا تخلعوا يدًا من طاعة، لا تشقّوا عصا المسلمين، ولا تسفِكوا دماءكم ودماء المسلمين معكم، وانظروا في عاقبة أمركم، واصبروا حتى يستريح برٌ ويُستراح من فاجر\".\n \n(مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا)[الأحزاب:23].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: لقد كان الامام أحمد -رحمه الله- نقي القلب، يعفو عمَّن أساء إليه، قال أبو علي حنبل: حضرتُ أبا عبدالله؛ -أي أحمد بن حنبل-، وأتاه رجل في مسجدنا، وكان الرجل حسنَ الهيئة ثم دنا منه فرفعَه أبو عبدالله، فقال الرجل: يا أبا عبدالله، اجعلني في حلٍّ، قال أحمد: مِن ماذا؟ قال: كنتُ حاضرًا يومَ ضُرِبت، وما أعنتُ ولا تكلَّمت، إلاَّ أنِّي حضرت ذلك، فأطرق أبو عبدالله، ثم رَفَع رأسَه إليه فقال: أَحْدِث لله توبةً، ولا تَعُدْ إلى مثل ذلك الموقِف، فأنت في حلٍّ، وكلُّ مَن ذَكَرني إلاَّ مبتدعًا، قال أبو عبدالله: وقد جعلتُ المعتصم -الخليفة الذي ضربه وسجنه وأهانه– في حلٍّ، ورأيتُ الله يقول: (وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[النور:22]. ثم قال الإمام أحمد: \"العفو أفضل، وما ينفعك أن يُعذَّب أخوك المسلِم بسببك، لكن لتعفُ وتصفحْ عنه فيغفر الله لك كما وعَدَك\".\n \nوقال عبدالله الخِرقي: بتُّ مع أحمد بن حنبل ليلةً، فلم أرَه ينام إلاَّ يبكي إلى أن أصبح، فقلت: يا أبا عبدالله، كثُر بكاؤك الليلة، فما السبب؟ قال أحمد: \"ذكرتُ ضَرْب المعتصم إيَّاي، ومرَّ بي في الدرْس قوله -تعالى-: (وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ)[الشورى:40]، فسجدتُ وأحللتُه مِن ضرْبي في السُّجود\".\n \nعباد الله: توفي الإمام أحمد نهار الجمعة، الثاني عشر من ربيع الأول، سنة مئتين وإحدى وأربعين للهجرة، وكان عمره سبعًا وسبعين سنة ودفن ببغداد.\n \nوفي يوم وفاته حدثت زحمة كبيرة أُغلقت بسببها الطرقات، وترك الناس أعمالهم، وخرج الناس كلهم يسألون عن الإمام أحمد وقد اشتد به المرض، حتى ملؤوا السكك والشوارع، فلما كان صدر النهار قبض -رحمه الله-، فعلت أصوات الناس بالبكاء، وكان الناس يدخلون عليه أفواجًا يسلمون عليه ويخرجون، وحضر غسله مائةٌ من بني هاشم، وخرج بنعشه إلى الصحراء فصلى عليه ثمانمائة ألف من الرجال وصلت عليه ستين ألف امرأة وكان الناس لما علموا بمرضه يأتون من كل مكان من مناطق بعيدة يعودونه، وتزاحموا ولزموا بابه، يبيتون في الشوارع.\n \nتوفي الإمام أحمد ولازالت الألسنة تذكره، والقلوب تحبه، وقد ترك للأمة تراثاً علمياً، ومذهباً فقهياً، وعلماً يقرأ ويدرس ويستفاد منه، هذا هو الشرف والفخر الحقيقي، ولمن يبحث عن ما يخلد ذكره، فإنه لا يوجد إلا في العلم.\n \nما الفخر إلا لأهل العلم إنهم *** على الهدى لمن استهدى أدلاء\nففز بعلم تعش حيا ً به أبدا *** الناس موتى وأهل العلم أحياء\n \nفرحم الله الإمام أحمد وأسكنه فسيح الجنات، وجزاه الله خير ما جزى عالماً على تعليمه وجهاده وصبره دعوته.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإمامة في الدين تنال بالصبر واليقين 2/الأمام أحمد: مولده ونشأته 3/زهده وعبادته وخشيته لربه 4/محنة الإمام أحمد في فتنة خلق القرآن 5/عفوه ومسامحته لمن ظلمه 6/وفاته وشدة حزن الناس عليه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّه إمام أهل السُّنَّة، الإمام المبجل أبو عبدالله أحمد بن حنبل، الذي يقول عنه شيخه الإمام الشافعي: \"خَرَجتُ مِنْ بَغْداد، فَمَا خَلَّفتُ بِها رَجلاً أَفْضلَ، ولا أَعْلَمَ، ولا أَفْقَهَ، وَلاَ أَتْقَى مِنْ أَحْمَدَ بنِ حَنْبَلٍ\"، وقال عنه الإمام الذهبي: \"عالِم العصر، وزاهد الدهْر، ومحدِّث الدنيا، وعَلَمُ السُّنَّة، وباذل نفسِه في المحنة، قَلَّ أن ترى العيونُ مثلَه، كان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330729\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الإمامة في الدين؛ إنما تنال بالصبر واليقين، كما قال رب العالمين: (<strong><span style=\"color: #ff0000;\">جَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ</span></strong>)[السجدة:24]، وإن في تاريخ الإسلام علماء ربانيون، وأئمة مهديون، قاموا بالإسلام وللإسلام، يحيون بكتاب الله الموتى، ويبصرون به أهل العمى، ويرشدون به من ضل منهم إلى الهدى.</p>\n<p>&nbsp;</p>\n<p>وحديثنا اليوم يتناول أحدَ الأئمَّة الأعلام، يُعدُّ بحق إمامَ القرن الثالث الهجري، فريدُ عصره، ونادرة دهْره، قَلَّ أن يجود الزمن بمثله، إنَّه إمام أهل السُّنَّة، العالم المبجل أبو عبدالله أحمد بن حنبل، الذي يقول عنه شيخه الإمام الشافعي: \"<span style=\"color: #008000;\">خَرَجتُ مِنْ بَغْداد، فَمَا خَلَّفتُ بِها رَجلاً أَفْضلَ، ولا أَعْلَمَ، ولا أَفْقَهَ، وَلاَ أَتْقَى مِنْ أَحْمَدَ بنِ حَنْبَلٍ</span>\"، وقال عنه الإمام الذهبي: \"<span style=\"color: #008000;\">عالِم العصر، وزاهد الدهْر، ومحدِّث الدنيا، وعَلَمُ السُّنَّة، وباذل نفسِه في المحنة، قَلَّ أن ترى العيونُ مثلَه، كان رأسًا في العِلم والعمل، والتمسُّك بالأثر، ذا عقلٍ رزين، وصِدْقٍ متين، وإخلاصٍ مكين، انتهتْ إليه الإمامةُ في الفقه والحديث، والإخلاص والورع</span>\".</p>\n<p>&nbsp;</p>\n<p>وُلِد الإمام أحمد ببغداد، وتوفِّي أبوه وهو ابن ثلاث سنين، فربته أمُّه، وشبَّ على طلب العلم، وحَفِظ القرآن، وأقبل على الحديث، وألَّف المسند في مدة ستِّين سَنة، ورحل إلى البلدان يطلب العلم والحديث فسافر إلى مكة والبصرة والمدينة واليمن، وكثير من بلاد الإسلام، واجتمع بالإمام الشافعي وأخذ عنه.</p>\n<p>&nbsp;</p>\n<p>عُرضتْ عليه الدنيا فأباها، والبدع فنفاها، كان صابرًا محتسبًا، معرضاً عن الدنيا، مقبلاً على الآخرة، زاهدًا قانعًا، فلم يقبل هدايا الخلفاء والسلاطين، قال إسحاق بن موسى الأنصاريُّ: \"<span style=\"color: #008000;\">دَفَع إليَّ المأمون مالاً فقال: اقسمْه على أصحاب الحديث، فإنَّ فيهم ضعفًا، فما بقي أحدٌ إلاَّ أخذ، إلاَّ أحمد بن حنبل فإنَّه أبَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان محباً للفقراء، مجتنباً لأهل الفخر والخيلاء، قال المروذي: \"<span style=\"color: #008000;\">لم أر الفقير في مجلس أعزَّ منه في مجلس أحمد، كان مائلاً إليهم، مقصراً عن أهل الدنيا\"، ويتحدث ابنه عبدالله عن مشاركته للناس فيقول: \"لم يرَه أحدٌ إلاَّ في المسجد، أو حضور جنازة، أو عيادة مريض، ولا يدع أحدًا يتبعه\"، وتلك والله مقاماتُ الأولياء</span>.</p>\n<p>&nbsp;</p>\n<p>وكان يأكل مِن عمل يده؛ يؤجِّر نفسه للحمل في الطريق فيشتغل حمالاً وهو إمام زمانه، وعن زهده قال صالح ابنه: \"<span style=\"color: #008000;\">ربَّما رأيتُ أبي يأخذ الكِسَر -الخبز-، ينفض الغبارَ عنها، ويصيرها في قصْعَة، ويصبُّ عليها ماءً، ثم يأكلها بالمِلْح</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن شدَّة خوفه من ربه -جل وعلا- قال المَرُّوذيُّ: \"<span style=\"color: #008000;\">كان الإمام أحمد إذا ذُكِر الموت خنقتْه العَبْرةُ</span>\"، وقال ابنُه عبدالله: \"<span style=\"color: #008000;\">دخلتُ عليه يومًا من الأيَّام في غرفة مظلمة، فوجدتُه متربعًا يبكي، فقلت له: يا أبي، ما شأنك؟ لِمَ تجلس هذه الجِلْسة وتبكي؟ قال: يا بني، أتفكَّر في القبر وأهواله، أتفكر في اليوم الآخِر</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان -رحمه الله- كثير العبادة فقد صحَّ عنه بأسانيد، أنَّه كان يصلِّي في كلِّ يوم ثلاثمائة ركعة، قال ابنه عبدالله: \"<span style=\"color: #008000;\">فلَّما جُلِد -أي أيام المحنة- كان يصلِّي مائة وخمسين ركعة</span>\"، ولم تشغلْه العبادة وهمومُ العلم والدعوة والإصلاح والجهاد عن أسرته، وحسن العشرة لأهلِه وزوجه، يقول الإمام أحمد - رحمه الله -: \"<span style=\"color: #008000;\">تزوجتُ أمَّ صالح، فأقامت معي ثلاثين سَنَة، فما اختلفتُ أنا وهي في كلمة واحدة</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولعلَّ أعظمَ مِحنة وفتنة تعرَّض لها الإمام أحمد -رحمه الله-، هي مِحنةُ القول بخَلْق القرآن، ومعلوم أن القرآن كلام الله، وصفات الله غير مخلوقة -تعالى- الله عن ذلك علواً كبيراً، لكن استطاع المعتزلةُ إقناع الخليفة المأمون باعتقادهم الضال في القرآن، وزعمهم بأن القرآن محلوق.</p>\n<p>&nbsp;</p>\n<p>أمر الخليفة أن يحمل الناس على القول بعقيدة المعتزلة المبتدعة بالقوة، وأمر صاحب شرطته ببغداد أن يمتحن الناس في خلق القرآن، وأن يجبرهم على القول به، وطلب الخليفة أن يمتحن سبعة من كبار العلماء في بغداد، فأجابوا بالرخصة التي في قول الله -جل جلاله-: (<strong><span style=\"color: #ff0000;\">إِلَّا أَنْ تَتَّقُوا مِنْهُمْ تُقَاةً</span></strong>)[آل عمران:28]، إلا الإمام أحمد ومحمد بن نوح فقد رفضا القول بخلق القرآن، فأمر المأمون أن يحملا إليه وكان الإمام أحمد يدعو الله أن لا يرى وجه المأمون، وفي أثناء الطريق جاء رجل يقول: يا أبا عبد الله؛ قد مات الرجل -يعني المأمون-.</p>\n<p>&nbsp;</p>\n<p>وتولى الخلافة بعده المعتصم، ومضى على قول المأمون وقد أمر بإحضار المعارضين، وفي الطريق مرض محمد بن نوح ومات -رحمه الله-، وبقي الإمام أحمد وحيدًا في هذه المحنة ولاقَى مِن العذاب ما لاقَى، صابرًا محتسبًا، مدافعًا عن عقيدة أهل السُّنة والجماعة.</p>\n<p>&nbsp;</p>\n<p>وأمر الخليفة المعتصم بحبس الإمام أحمد في بغداد، فسجن ومكث في السجن أكثر من ثلاثين شهرًا، ثم أرسل مثقلاً بالقيود، وتمت مناظرة بين المعتزلة والإمام أحمد ومكثوا يناظرونه ثلاثة أيام، وهو وحيد غريب ثابت على قول أهل السنة، يظهر عليهم بالحُجج القاطعة، فقال علماء السُّوء للخليفة: يا أمير المؤمنين، إن تركتَه قِيل: \"إنه غلب خليفتَين\"، فأخذتْه العِزَّة بالإثم، فهدَّده بالقتل وأمر بأدوات الضرب والتعذيب، فضربوه حتى أغميَ عليه.</p>\n<p>&nbsp;</p>\n<p>وأتى المعتصم بجلاَّديِن، كلما ضَرب أحدُهم الإمامَ أحمد سوطين، تأخَّر وتقدَّم الآخَر، وصاروا يضربونه حتى يُغمَى عليه، فيُفيق، ثم يُعاد عليه الكرَّة يقول الإمام أحمد: \"<span style=\"color: #008000;\">فذهَبَ عقلي عندَ ذلك، فلم أفق إلاَّ وقد أُفرِج عني</span>\"، ذلك أن الخليفة لما أحسَّ أن أحمد سيموت من التعذيب كأنه أرعبه ذلك فأطلقه، ثم نُقِل بعد ذلك إلى بيته، وهو لا يقدر على السَّيْر من شدَّة ما نزل به.</p>\n<p>&nbsp;</p>\n<p>ومات المعتصم فتولى ابنه الواثق الحكم، وأظهر هذه المقالة، وآذى الناس عليها إيذاءً شديداً، وجاءت رسالة صاحب الشرطة إلى الإمام أحمد وفيها: \"<span style=\"color: #008000;\">إن أمير المؤمنين قد ذكرك، فلا يُجتمعن إليك، ولا يأتيّن إليك أحد، ولا تساكني بأرض ولا مدينة أنا فيها، فاذهب حيث شئت من الأرض</span>\".</p>\n<p>&nbsp;</p>\n<p>فاختفى الإمام أحمد بقية حياة الواثق وولايته، وكان في بداية الأمر مختفيًا في غير منزله، ثم عاد إلى منزله بعد سنة، ولم يزل مختفيًا في البيت لا يخرج إلى الصلاة ولا غيرها حتى هلك الواثق، وتولى بعده المتوكل وكان سنيًا معظماً للعلماء محباً للصالحين، فأذن الله -جل وعلا- بكشف تلك الكربة وأظهر الله السنة، وقمع البدعة، وكان الإمام أحمد بعد ذلك يخرج إلى الناس ويحدث أصحابه، ويحضر الجمعة والجماعة.</p>\n<p>&nbsp;</p>\n<p>وفي هذه الفتنة يتجلى التزام الإمام أحمد بمنهج السلف، إذ كان آمرًا بالمعروف ناهيًا عن المنكر، ملتزمٌ بالطاعة، موافقٌ للجماعة، فقد اجتمع فقهاء بغداد في ولاية الواثق إلى الإمام أحمد -رحمه الله-، وقالوا له: يا أبا عبد الله، إنّ الأمر قد تفاقم وفشا -يعنون إظهار القول بخلق القرآن- ولا نرضى بإمارته وسلطانه، فقال لهم: \"<span style=\"color: #008000;\">عليكم بالإنكار في قلوبكم، ولا تخلعوا يدًا من طاعة، لا تشقّوا عصا المسلمين، ولا تسفِكوا دماءكم ودماء المسلمين معكم، وانظروا في عاقبة أمركم، واصبروا حتى يستريح برٌ ويُستراح من فاجر</span>\".</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا</span></strong>)[الأحزاب:23].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كان الامام أحمد -رحمه الله- نقي القلب، يعفو عمَّن أساء إليه، قال أبو علي حنبل: حضرتُ أبا عبدالله؛ -أي أحمد بن حنبل-، وأتاه رجل في مسجدنا، وكان الرجل حسنَ الهيئة ثم دنا منه فرفعَه أبو عبدالله، فقال الرجل: يا أبا عبدالله، اجعلني في حلٍّ، قال أحمد: مِن ماذا؟ قال: كنتُ حاضرًا يومَ ضُرِبت، وما أعنتُ ولا تكلَّمت، إلاَّ أنِّي حضرت ذلك، فأطرق أبو عبدالله، ثم رَفَع رأسَه إليه فقال: أَحْدِث لله توبةً، ولا تَعُدْ إلى مثل ذلك الموقِف، فأنت في حلٍّ، وكلُّ مَن ذَكَرني إلاَّ مبتدعًا، قال أبو عبدالله: وقد جعلتُ المعتصم -الخليفة الذي ضربه وسجنه وأهانه– في حلٍّ، ورأيتُ الله يقول: (<strong><span style=\"color: #ff0000;\">وَلْيَعْفُوا وَلْيَصْفَحُوا أَلَا تُحِبُّونَ أَنْ يَغْفِرَ اللَّهُ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span></strong>)[النور:22]. ثم قال الإمام أحمد: \"<span style=\"color: #008000;\">العفو أفضل، وما ينفعك أن يُعذَّب أخوك المسلِم بسببك، لكن لتعفُ وتصفحْ عنه فيغفر الله لك كما وعَدَك</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال عبدالله الخِرقي: بتُّ مع أحمد بن حنبل ليلةً، فلم أرَه ينام إلاَّ يبكي إلى أن أصبح، فقلت: يا أبا عبدالله، كثُر بكاؤك الليلة، فما السبب؟ قال أحمد: \"ذكرتُ ضَرْب المعتصم إيَّاي، ومرَّ بي في الدرْس قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ</span></strong>)[الشورى:40]، فسجدتُ وأحللتُه مِن ضرْبي في السُّجود\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: توفي الإمام أحمد نهار الجمعة، الثاني عشر من ربيع الأول، سنة مئتين وإحدى وأربعين للهجرة، وكان عمره سبعًا وسبعين سنة ودفن ببغداد.</p>\n<p>&nbsp;</p>\n<p>وفي يوم وفاته حدثت زحمة كبيرة أُغلقت بسببها الطرقات، وترك الناس أعمالهم، وخرج الناس كلهم يسألون عن الإمام أحمد وقد اشتد به المرض، حتى ملؤوا السكك والشوارع، فلما كان صدر النهار قبض -رحمه الله-، فعلت أصوات الناس بالبكاء، وكان الناس يدخلون عليه أفواجًا يسلمون عليه ويخرجون، وحضر غسله مائةٌ من بني هاشم، وخرج بنعشه إلى الصحراء فصلى عليه ثمانمائة ألف من الرجال وصلت عليه ستين ألف امرأة وكان الناس لما علموا بمرضه يأتون من كل مكان من مناطق بعيدة يعودونه، وتزاحموا ولزموا بابه، يبيتون في الشوارع.</p>\n<p>&nbsp;</p>\n<p>توفي الإمام أحمد ولازالت الألسنة تذكره، والقلوب تحبه، وقد ترك للأمة تراثاً علمياً، ومذهباً فقهياً، وعلماً يقرأ ويدرس ويستفاد منه، هذا هو الشرف والفخر الحقيقي، ولمن يبحث عن ما يخلد ذكره، فإنه لا يوجد إلا في العلم.</p>\n<p>&nbsp;</p>\n<p>ما الفخر إلا لأهل العلم إنهم *** على الهدى لمن استهدى أدلاء</p>\n<p>ففز بعلم تعش حيا ً به أبدا *** الناس موتى وأهل العلم أحياء</p>\n<p>&nbsp;</p>\n<p>فرحم الله الإمام أحمد وأسكنه فسيح الجنات، وجزاه الله خير ما جزى عالماً على تعليمه وجهاده وصبره دعوته.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحمد_بن_حنبل_رحمه_الله.doc",
      "path": "/database/files/أحمد_بن_حنبل_رحمه_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%85%D8%AF-%D8%A8%D9%86-%D8%AD%D9%86%D8%A8%D9%84-%D8%B1%D8%AD%D9%85%D9%87-%D8%A7%D9%84%D9%84%D9%87/download-file/330732"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحمد-بن-حنبل-رحمه-الله"
}
