{
  "id": 2725,
  "title": "أحداث الموت والقبر (خطبة)",
  "slug": "أحداث-الموت-والقبر-خطبة",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "بن محمد الغيلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تذكُّر الموت وما بعده  2/أحوال الناس عند حلول الموت بهم  3/الثبات والفرح واليقين بلقاء رب العالمين 4/التحذير من أمور تؤدي إلى سوء الخاتمة 5/حوار رائع مليء بالفوائد 6/أحوال القبور وعذابها ونعيمها 7/الاستعداد للقبر وما فيه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن في القبر نعيمًا، وإن في القبر جحيمًا, صاحب النميمة يُعذَّب في قبره، والذي لا يستبرئ من بوله يُعذَّب في قبره, والذي ينام عن الصلاة المكتوبة يُعذَّب في قبره, والذي يكذب ويغتاب ويأكل لحوم الناس يُعذَّب في قبره, ومَن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: الحديث عن لحظات وساعات وأوقات ما عشناها وما جربناها وما أتت علينا, لحظات عاشها من مات وعاصرها من فات وذاقها من أصبح رفاتًا، نذكرها اليوم للذكرى: (وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنفَعُ الْمُؤْمِنِينَ)[الذاريات: 55], نرى في كل يوم وفي كل صباح وفي كل مساء مَن يذهب إليها، مَن تأتيه تلك اللحظات, إنها لحظات الموت إنها ساعات النهاية وساعات البداية.\n \nمواقف ولحظات وأمور أتت على غيرنا أتت على الأقارب والأباعد والأقوياء والضعفاء والأغنياء والفقراء والملوك والوزراء، ولن يسلم منها أحد منها ولن ينجو منها هارب ولن يختفي منها شارد.. نريد أن نعلم ماذا يحدث لهم، هل هو موت وانتهى الأمر؟ هل هي لحظات خروج الروح ولا شيء بعدها؟ أم ماذا؟\n \nوذكر الموت لن يقربه ولن يبعده، إنَّ الموت حَتْمٌ لازم لن ينجو منه أحد.. حتى ملك الموت سيموت، ويُذْبَح الموت بين الجنة والنار, ويقال: \"يا أهل الجنة خلود فلا موت، ويا أهل النار خلود فلا موت\"، قال الله -تعالى-: (كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُون)[القصص: 88]، وقال -تعالى-: (كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ)[الرحمن: 26-27], وقال سبحانه: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ)[آل عمران: 185].\n \nوما نجا منه حتى خير مَن خلَق الله؛ محمد رسول الله -صلى الله عليه وسلم-، قال الله له: (إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ)[الزمر: 30], وقال الله له: (وَمَا جَعَلْنَا لِبَشَرٍ مِّن قَبْلِكَ الْخُلْدَ أَفَإِن مِّتَّ فَهُمُ الْخَالِدُونَ)[الأنبياء: 34].\n \nلكن -أيها الناس- إنه لن يأتي هكذا كيفما اتفق.. له مواعيد وله أوقات وله لحظات وله ساعات لا يأتي إلا فيها، وهي نهاية الأعمار نهاية الأنفاس نهاية الحياة الدنيا، إن الله -تعالى- قد جعل لكل مخلوق أجلاً، قد جعل لكل مخلوق عُمرًا لا يزيد عليه ولا ينقص منه, وقد كتب الله الآجال عنده في اللوح المحفوظ من قبل أن يخلق السماوات والأرض بخمسين ألف سنة.\n \n فإذا جاء الموعد وجاءت ساعة النهاية فلن يفلت منه أحد، مهما فعل من أسباب البقاء فلن يستطيع, (وَمَا كَانَ لِنَفْسٍ أَن تَمُوتَ إِلَّا بِإِذْنِ اللَّهِ كِتَابًا مُّؤَجَّلًا)[آل عمران:145]، وقال -تعالى-: (أَيْنَمَا تَكُونُوا يُدْرِككُّمُ الْمَوْتُ وَلَوْ كُنتُمْ فِي بُرُوجٍ مُّشَيَّدَةٍ)[النساء:78]، وقال -تعالى-: (وَلِكُلِّ أُمَّةٍ أَجَلٌ فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ)[الأعراف:34].\n \nقالَتْ أُمُّ حَبِيبَةَ: \"اللَّهُمَّ مَتِّعْنِي بزَوْجِي رَسُولِ اللهِ -صلى الله عليه وسلم-، وَبِأَبِي أَبِي سُفْيَانَ، وَبِأَخِي مُعَاوِيَةَ\"؛ فَقالَ لَهَا رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إنَّكِ سَأَلْتِ اللَّهَ لِآجَالٍ مَضْرُوبَةٍ، وَآثَارٍ مَوْطُوءَةٍ، وَأَرْزَاقٍ مَقْسُومَةٍ، لا يُعَجِّلُ شيئًا منها قَبْلَ حِلِّهِ، وَلَا يُؤَخِّرُ منها شيئًا بَعْدَ حِلِّهِ، ولو سَأَلْتِ اللَّهَ أَنْ يُعَافِيَكِ مِن عَذَابٍ في النَّارِ، وَعَذَابٍ في القَبْرِ لَكانَ خَيْرًا لَكِ\"(صحيح مسلم), فلو سأل العبد ربه أن يزيد في عمره سنة أو شهر أو يوم أو ساعة لما حصل له ذلك.\n \nأيها الأحبة: ووقت مجيء الموت مجهولٌ؛ لحكمة يريدها الله -تعالى-، وهذه مسألة خطيرة في غاية الخطورة يجب على اللبيب أن يعمل لها ألف حساب؛ لأنه لا يدري متى يتسلل إلى روحه فيأخذها, (إِنَّ اللَّهَ عِندَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ وَيَعْلَمُ مَا فِي الْأَرْحَامِ وَمَا تَدْرِي نَفْسٌ مَّاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[لقمان:34].\n \nفإذا جاءت تلك الساعة وتلك اللحظة وتلك الدقائق التي نراها فيمن مات وفيمن فات فإن الله -تعالى- يرسل ملك الموت لسَلّ تلك الروح أو نزعها، إذا كان مؤمنًا تُسَلّ، وإذا كان كافرًا أو فاجرًا تُنْزَع؛ قال -تعالى-: (وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ، ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلَاهُمُ الْحَقِّ أَلَا لَهُ الْحُكْمُ وَهُوَ أَسْرَعُ الْحَاسِبِينَ)[الأنعام:61-62].\n \n لكنَّ ملك الموت يأتي المؤمنين في صورة حسنة ويأتي الكافر في صورة مخيفة كما في حديث البراء بن عازب -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّ العبدَ المؤْمن إذا كان في انْقِطَاعٍ من الدُّنْيَا، وإِقْبالٍ من الْآخِرَةِ، نزل إليه من السَّمَاءِ ملائكةٌ بِيضُ الوجُوهِ، كأَنَّ وجوهَهُمُ الشمسُ، معهُمْ كفنٌ من أكْفَانِ الجنَّةِ، وحَنُوطٌ من حَنُوطِ الجَنَّةِ، حتى يَجْلِسُوا منه مَدَّ البَصَرِ، ثُمَّ يَجِيءُ مَلَكُ المَوْتِ حتى يَجلِسَ عندَ رأسِه فيَقولُ: أيَّتُهَا النَّفْسُ الطَّيِّبَةُ اخْرُجِي إلى مغْفِرةٍ من اللَّهِ ورِضْوَانٍ، فتخْرُجُ تَسِيلُ كما تسِيلُ القَطْرَةُ من فِي السِّقَاءِ\"..\n \nإلى أن قال -صلى الله عليه وسلم-: \"وإنَّ العبدَ الكافِرَ إذا كان في انقِطَاعٍ من الدنيا، وإقبالٍ من الآخِرةِ، نزل إليه من السماءِ ملائكةٌ سُودُ الوجُوهِ معَهُمُ المُسُوحُ، فيجلِسُونَ منه مَدَّ البَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الموتِ حتى يَجْلِسَ عِنْدَ رَأْسِهِ فَيَقُولُ: يَا أيَّتُهَا النَّفْسُ الْخَبِيثَةُ اخْرُجِي إلى سَخَطٍ من اللَّهِ وغَضَبٍ، فَتَفْرُقُ في جَسَدِهِ فيَنتَزِعُهَا كَما يُنتَزَعُ السَّفُّودُ من الصُّوفِ المَبْلُولِ\"(صحيح الجامع للألباني) .\n \nكل هذه الاحداث الغريبة تحدث للميت ومن حوله لا يشعرون ولا يحسون؛ قال -تعالى-: (فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ * وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ * وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَكِن لَّا تُبْصِرُونَ)[الواقعة:83-85], وكل من جاءه الموت يتمنَّى الرجعة إلى الدنيا فإذا كان كافرًا؛ فيريد أن يُسْلِم، وإذا كان عاصيًا يريد أن يتوب، ويصور الله تلك اللحظات فيقول: (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِن وَرَائِهِم بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون:99-100]؛ فيقال له: (كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا) مجرد كلام لا ينتفع به خلاص لا عودة ولا رجوع.\n \nوالمؤمن يفرح بلقاء الله، المؤمن صاحب الإيمان صاحب الصدق والإخلاص والأخلاق صاحب الصلاة والعبادة طاهر القلب واللسان والجوارح, فإنه إذا جاء الموت يفرح بلقاء الله قالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: \"إذَا وُضِعَتِ الجِنَازَةُ، فَاحْتَمَلَهَا الرِّجَالُ علَى أعْنَاقِهِمْ، فإنْ كَانَتْ صَالِحَةً قالَتْ: قَدِّمُونِي، قَدِّمُونِي، وإنْ كَانَتْ غيرَ صَالِحَةٍ قالَتْ: يا ويْلَهَا، أيْنَ يَذْهَبُونَ بهَا؟ يَسْمَعُ صَوْتَهَا كُلُّ شيءٍ إلَّا الإنْسَانَ، ولو سَمِعَهَا الإنْسَانُ لَصَعِقَ\"(صحيح البخاري).\n \nوإذا جاءت ساعة الموت حضر الشيطان، وقد ذكر العلماء أن الشيطان يأتي الإنسان عند وفاته في صورة أمه أو أبيه أو غيرهم ممن هو عليه مشفق فيدعوه إلى اليهودية أو النصرانية، وقد حدث عبد الله بن الإمام أحمد بن حنبل قال: \"حضرت وفاة أبي أحمد، وبيدي خرقة لأشد لحييه، فكان يغرق، ثم يفيق، ويقول بيده: لا بعدُ، لا بعدُ، فعل هذا مراراً، فقلت له: يا أبتِ أيّ شيء يبدو منك؟ قال: إن الشيطان قائم بحذائي عاضّ على أنامله، يقول: يا أحمد فُتَّنِي، وأنا أقول: لا بعدُ، لا بعدُ، حتى أموت\"(الحجة في بيان المحجة:1/499).\n \nهكذا المؤمن يُخْتَم له بخيرٍ ويصير إلى خيرٍ، ويثبت -بإذن الله- على إيمانه وعلى دينه وعلى استقامته وعلى صلته بربه، وهو في سكرات الموت, (يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ)[إبراهيم:27].\n \n المؤمن في تلك اللحظات يتشهد يذكر الله أو ساجد أو محرمًا أو يقرأ القرآن أو في المساجد, وفي تلك اللحظات العصيبة مَن يختم له بسوء الخاتمة -أجارنا الله وإياكم منها-. كم في الناس مَن يختم له بسوء الخاتمة -نعوذ بالله-!، لذلك يجب أن نحذر من عدة أمور، الأمر ليس بالسهل، المسألة جنّة أو نار، نعيم أو جحيم, يجب أن نحذر كل الحذر حتى لا تسوء خاتمتنا عند موتِنا:\n \nأولاً: نحذر من فساد العقيدة: احذر أن يفسد اعتقادك في أمر من أمور الدين أو تؤمن به على غير مراد الله وعلى غير ما جاء به رسول الله -صلى الله عليه وسلم-, لا تعتقد أن الإسلام ظلم المرأة, لا تعتقد أن الإسلام يبيح الأغاني أو الموسيقى أو النظر إلى العاريات أو كشف الوجه للمرأة أو زواج المتعة أو سبّ الصحابة أو أن الدين تخلف ورجعية وإرهاب ولا يصلح لهذا الزمن، وأنه ضد التطوّر والرقي.\n \nلا تعتقد أن المجوس والنصارى واليهود حياتهم أسعد من المسلمين أو أنهم على حقّ أو أنهم على دين عيسى -عليه السلام- أو أنهم يُعْذَرُون بكفرهم؛ لأنهم لا يعلمون الإسلام, احذر من هذه العقائد؛ فإنها من أسباب سوء الخاتمة.\n \nومن أسباب سوء الخاتمة: الإصرار على المعصية، نعلم أنها حرام، وأنها سيئة، وأنها مخالفة ومع ذلك نُصِرّ عليها وفي كل يوم نقترفها ونمارسها؛ فإن ذلك من أسباب سوء الخاتمة والموت مع الاصرار على المعصية.\n \nومن الأسباب: العدول عن الاستقامة.. يعلم أن الاستقامة حقّ وأنها تُرضي الله وتقرّب إلى الله وفيها سعادة الدنيا والأخرى ثم لا يهتمّ ولا يغتمّ ولا يهمه أن يستقيم ويقبل على الرب الرحيم فيبقى لا إلى هؤلاء ولا إلى هؤلاء ولكنَّه عند الموت يغلب عليه ما كان مُصِرًّا عليه.\n \nومن الأسباب: ضعف الإيمان، وهذا منزلق خطير؛ لأن ضعيف الإيمان يفشل عند السكرات ويندهش عند الممات، فلا إيمان قوي ولا عمل خالص يثبّته في تلك اللحظات, نقل عن الغزالي في الإحياء أن \"سوء الخاتمة على رُتبتين: إحداهما أعظم من الأخرى؛ فأما الرتبة الأولى العظيمة أن يغلب عند الموت الشك أو جحود فتقبض الروح على ذلك فيكون حائلًا عظيمًا بينها وبين الله, والثانية دونها أن يغلب على قلب الميت شيء من أمور الدنيا كان متعلقًا فيه من شهوة أو شبهة فتقبض روحه في حالةِ غلبةِ الدنيا\".\n \nاللهم أجرنا من سوء الخاتمة, اللهم ارحمنا قبل الموت وعند الموت وبعد الموت, اللهم لا تكلنا إلى أعمالنا ولا إلى أنفسنا طرفة عين يا أرحم الراحمين. أقول ما تسمعون وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه كما يحب ربنا ويرضى.\n \nعباد الله: عن يحيى بن أبي كثير قال: دخل سليمان بن عبد الملك المدينة حاجًّا فقال: هل بها رجل أدرك عدّة من الصحابة؟ قالوا: نعم، أبو حازم، فأرسل إليه، فلما أتاه قال: يا أبا حازم ما هذا الجفاء؟ قال: وأيّ جفاء رأيت مني يا أمير المؤمنين؟ قال: وجوه الناس أتوني ولم تأتني، قال: والله ما عرفتني قبل هذا، ولا أنا رأيتك فأيّ جفاء رأيت مني؟\n \nفالتفت سليمان إلى الزهري، فقال: أصاب الشيخ وأخطأتُ أنا.\nثم قال: يا أبا حازم ما لنا نكره الموت؟\nفقال: \"عمّرتم الدنيا وخرّبتم الآخرة؛ فتكرهون الخروج من العمران إلى الخراب\"، قال: صدقت.\n \nفقال: يا أبا حازم ليت شعري ما لنا عند الله -تعالى- غدًا؟\nقال: اعرض عملك على كتاب الله -عز وجل-.\n قال: وأين أجده من كتاب الله -تعالى-؟\nقال: قال الله -تعالى-: (إِنَّ الأبْرَارَ لَفِي نَعِيمٍ * وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ)[الانفطار: 13- 14].\nقال سليمان: فأين رحمة الله؟\nقال أبو حازم: (إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الأعراف:65].\n \nقال سليمان: ليت شعري كيف العرض على الله غدًا؟\nقال أبو حازم: أما المحسن كالغائب يقدم على أهله، وأما المسيء كالآبق يُقدَم به على مولاه.\n فبكى سليمان حتى علا نحيبه واشتدّ بكاؤه..\n \n فقال سليمان: أوصني. فقال: \"أوصيك وأوجز: عَظِّم رَبّك ونَزِّهه أن يراك حيث نهاك أو يفقدك حيث أمرك\" (كتاب إحياء علوم الدين 2/147).\n \nأيها الأحبة: ثم بعد الموت وخروج الروح ينتقل الميت إلى القبر فيا ترى ما تلك الحفرة؟ هل هي تراب فقط وطين وانتهى الأمر؟ أم ماذا فيها؟\n \nإن في تلك الحفرة أمورًا عظيمة يجب على المسلم أن يعلمها ويُعِدّ لها العدة:\nأولها: أن القبر أول منازل الآخرة, يقول عنه -صلى الله عليه وسلم-: \"إنَّ القَبرَ أوَّلُ مَنازِلِ الآخِرةِ، فإِنْ نَجَا مِنهُ، فمَا بَعدَه أيسرُ مِنهُ، و إنْ لَم يَنْجُ مِنهُ، فمَا بَعدَهُ أشَدُّ مِنهُ\"(حسنه الألباني في صحيح الجامع من حديث عثمان بن عفان).\n \nثانيها: أن القبر ظلمة لا يشابهها ظلمة، ولكن أهل الإيمان والصلاح ينوّر الله قبورهم عليهم, قال -صلى الله عليه وسلم-: \"إنَّ هذِه القُبُورَ مَمْلُوءَةٌ ظُلْمَةً علَى أَهْلِهَا، وإنَّ اللَّهَ عَزَّ وَجَلَّ يُنَوِّرُهَا لهمْ بصَلَاتي عليهم\"(صحيح مسلم) والحديث له قصة.\n \nوثالثها: أن القبر له ضمة لا ينجو منها أحد، ولكن على قدر عمل العبد يكون قدر ضمة القبر, قال -صلى الله عليه وسلم- عن سعد بن معاذ -رضي الله عنه-: \"هذا الذي تَحَرَّكَ لهُ العرْشُ، وفُتِحَتْ لهُ أبوابُ السماءِ، وشهِدَهُ سبْعونَ ألْفًا من الملائِكةِ، لقدْ ضُمَّ ضَمَّةً، ثمَّ فُرِّجَ عنْهُ\"(صحيح الجامع للألباني).\n \nورابعها: أن في القبر اختبارًا وأسئلة؛ فناجح وراسب، والأسئلة ثلاثة: من ربك؟ وما دينك؟ ومن نبيك؟\n \nخامسها: إن في القبر نعيمًا، وإن في القبر جحيمًا, صاحب النميمة يُعذَّب في قبره، والذي لا يستبرئ من بوله يُعذَّب في قبره, والذي ينام عن الصلاة المكتوبة يُعذَّب في قبره, والذي يكذب ويغتاب ويأكل لحوم الناس يُعذَّب في قبره, ومَن غلَّ أو أخذ شيئًا لا يحقّ له سواءً من مقر عمله أو على أحد من الناس حتى ولو كان كافرًا عُذِّبَ في قبره.\n \nولذلك لَمَّا قُتِلَ رجل في عهد النبي -صلى الله عليه وسلم- فَقَالَ النَّاسُ: هَنِيئًا له الشَّهَادَةُ، فَقَالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: \"بَلْ، والذي نَفْسِي بيَدِهِ، إنَّ الشَّمْلَةَ الَّتي أصَابَهَا يَومَ خَيْبَرَ مِنَ المَغَانِمِ، لَمْ تُصِبْهَا المَقَاسِمُ، لَتَشْتَعِلُ عليه نَارًا\"؛ فَجَاءَ رَجُلٌ حِينَ سَمِعَ ذلكَ مِنَ النبيِّ -صلى الله عليه وسلم- بشِرَاكٍ أوْ بشِرَاكَيْنِ، فَقَالَ: هذا شيءٌ كُنْتُ أصَبْتُهُ، فَقَالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: \"شِرَاكٌ -أوْ شِرَاكَانِ- مِن نَارٍ\"(أخرجه البخاري ومسلم).\n \nوهاجر القرآن والزاني وآكل الربا يُعذَّبُون في القبور، وارجعوا في ذلك إلى حديث الرؤيا الذي رواه البخاري, ومَن عليه دَيْن يُحْبَس في قبره، ومن ناح عليه أهله بعد موته عُذِّب في قبره بنياحة أهله.\n \nفالله الله أيها الأحبة، الله الله، الأمر جد، ولتلك اللحظات يجب أن نستعد.\n \nلا شَيْءَ مِمَّا تَرَى تَبْقَى بَشَاشَتُهُ *** يَبْقَى الإِلَهُ وَيَفْنَى الْمَالُ وَالْوَلَدُ\nلَمْ تُغْنِ عَنْ هُرْمُزَ يَوْمًا خَزَائِنُهُ *** وَالْخُلْدُ قَدْ حَاوَلَتْ عَادٌ فَمَا خَلَدُوا\nوَلا سُلَيْمَانُ إِذْ تَجْرِي الرِّيَاحُ لَهُ *** وَالإِنْسُ وَالْجِنُّ فِيمَا بَيْنَهُا تَرِدُ\nأَيْنَ الْمُلُوكُ الَّتِي كَانَتْ لعزتها *** مِنْ كُلِّ أَوْبٍ إِلَيْهَا وَافِدٌ يَفِدُ\nحَوْضًا هُنَالِكَ مَوْرُودٌ بِلا كَذِبٍ *** لا بُدَّ مِنْ وِرْدِهِ يَوْمًا كَمَا وَرَدُوا\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تذكُّر الموت وما بعده  2/أحوال الناس عند حلول الموت بهم  3/الثبات والفرح واليقين بلقاء رب العالمين 4/التحذير من أمور تؤدي إلى سوء الخاتمة 5/حوار رائع مليء بالفوائد 6/أحوال القبور وعذابها ونعيمها 7/الاستعداد للقبر وما فيه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن في القبر نعيمًا، وإن في القبر جحيمًا, صاحب النميمة يُعذَّب في قبره، والذي لا يستبرئ من بوله يُعذَّب في قبره, والذي ينام عن الصلاة المكتوبة يُعذَّب في قبره, والذي يكذب ويغتاب ويأكل لحوم الناس يُعذَّب في قبره, ومَن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369345\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:justify;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><strong>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]<strong>، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]<strong>، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:justify;\">عباد الله<span style=\"font-size:18pt;\">:</span> الحديث عن لحظات وساعات وأوقات ما عشناها وما جربناها وما أتت علينا, لحظات عاشها من مات وعاصرها من فات وذاقها من أصبح رفاتًا، نذكرها اليوم للذكرى: (<span style=\"color:#ff0000;\"><strong>وَذَكِّرْ فَإِنَّ الذِّكْرَى تَنفَعُ الْمُؤْمِنِينَ</strong></span>)[الذاريات: 55], نرى في كل يوم وفي كل صباح وفي كل مساء مَن يذهب إليها، مَن تأتيه تلك اللحظات, إنها لحظات الموت إنها ساعات النهاية وساعات البداية.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">مواقف ولحظات وأمور أتت على غيرنا أتت على الأقارب والأباعد والأقوياء والضعفاء والأغنياء والفقراء والملوك والوزراء، ولن يسلم منها أحد منها ولن ينجو منها هارب ولن يختفي منها شارد.. نريد أن نعلم ماذا يحدث لهم، هل هو موت وانتهى الأمر؟ هل هي لحظات خروج الروح ولا شيء بعدها؟ أم ماذا؟</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وذكر الموت لن يقربه ولن يبعده، إنَّ الموت حَتْمٌ لازم لن ينجو منه أحد.. حتى ملك الموت سيموت، ويُذْبَح الموت بين الجنة والنار, ويقال: <span style=\"color:#0000ff;\">\"<strong>يا أهل الجنة خلود فلا موت، ويا أهل النار خلود فلا موت</strong></span>\"، قال الله -تعالى-: (<span style=\"color:#ff0000;\"><strong>كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ لَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُون</strong></span>)[القصص: 88]، وقال -تعالى-: (<span style=\"color:#ff0000;\"><strong>كُلُّ مَنْ عَلَيْهَا فَانٍ * وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ</strong></span>)[الرحمن: 26-27], وقال سبحانه: (<span style=\"color:#ff0000;\"><strong>كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ</strong></span>)[آل عمران: 185].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وما نجا منه حتى خير مَن خلَق الله؛ محمد رسول الله -صلى الله عليه وسلم-، قال الله له: (<span style=\"color:#ff0000;\"><strong>إِنَّكَ مَيِّتٌ وَإِنَّهُم مَّيِّتُونَ</strong></span>)[الزمر: 30], وقال الله له: (<span style=\"color:#ff0000;\"><strong>وَمَا جَعَلْنَا لِبَشَرٍ مِّن قَبْلِكَ الْخُلْدَ أَفَإِن مِّتَّ فَهُمُ الْخَالِدُونَ</strong></span>)[الأنبياء: 34].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">لكن -أيها الناس- إنه لن يأتي هكذا كيفما اتفق.. له مواعيد وله أوقات وله لحظات وله ساعات لا يأتي إلا فيها، وهي نهاية الأعمار نهاية الأنفاس نهاية الحياة الدنيا، إن الله -تعالى- قد جعل لكل مخلوق أجلاً، قد جعل لكل مخلوق عُمرًا لا يزيد عليه ولا ينقص منه, وقد كتب الله الآجال عنده في اللوح المحفوظ من قبل أن يخلق السماوات والأرض بخمسين ألف سنة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;فإذا جاء الموعد وجاءت ساعة النهاية فلن يفلت منه أحد، مهما فعل من أسباب البقاء فلن يستطيع, (<span style=\"color:#ff0000;\"><strong>وَمَا كَانَ لِنَفْسٍ أَن تَمُوتَ إِلَّا بِإِذْنِ اللَّهِ كِتَابًا مُّؤَجَّلًا</strong></span>)[آل عمران:145]، وقال -تعالى-: (<span style=\"color:#ff0000;\"><strong>أَيْنَمَا تَكُونُوا يُدْرِككُّمُ الْمَوْتُ وَلَوْ كُنتُمْ فِي بُرُوجٍ مُّشَيَّدَةٍ</strong></span>)[النساء:78]، وقال -تعالى-: (<span style=\"color:#ff0000;\"><strong>وَلِكُلِّ أُمَّةٍ أَجَلٌ فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ</strong></span>)[الأعراف:34].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">قالَتْ أُمُّ حَبِيبَةَ: \"اللَّهُمَّ مَتِّعْنِي بزَوْجِي رَسُولِ اللهِ -صلى الله عليه وسلم-، وَبِأَبِي أَبِي سُفْيَانَ، وَبِأَخِي مُعَاوِيَةَ\"؛ فَقالَ لَهَا رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>إنَّكِ سَأَلْتِ اللَّهَ لِآجَالٍ مَضْرُوبَةٍ، وَآثَارٍ مَوْطُوءَةٍ، وَأَرْزَاقٍ مَقْسُومَةٍ، لا يُعَجِّلُ شيئًا منها قَبْلَ حِلِّهِ، وَلَا يُؤَخِّرُ منها شيئًا بَعْدَ حِلِّهِ، ولو سَأَلْتِ اللَّهَ أَنْ يُعَافِيَكِ مِن عَذَابٍ في النَّارِ، وَعَذَابٍ في القَبْرِ لَكانَ خَيْرًا لَكِ</strong></span>\"(صحيح مسلم), فلو سأل العبد ربه أن يزيد في عمره سنة أو شهر أو يوم أو ساعة لما حصل له ذلك<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها الأحبة: ووقت مجيء الموت مجهولٌ؛ لحكمة يريدها الله -تعالى-، وهذه مسألة خطيرة في غاية الخطورة يجب على اللبيب أن يعمل لها ألف حساب؛ لأنه لا يدري متى يتسلل إلى روحه فيأخذها, (<span style=\"color:#ff0000;\"><strong>إِنَّ اللَّهَ عِندَهُ عِلْمُ السَّاعَةِ وَيُنَزِّلُ الْغَيْثَ وَيَعْلَمُ مَا فِي الْأَرْحَامِ وَمَا تَدْرِي نَفْسٌ مَّاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</strong></span>)[لقمان:34].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فإذا جاءت تلك الساعة وتلك اللحظة وتلك الدقائق التي نراها فيمن مات وفيمن فات فإن الله -تعالى- يرسل ملك الموت لسَلّ تلك الروح أو نزعها، إذا كان مؤمنًا تُسَلّ، وإذا كان كافرًا أو فاجرًا تُنْزَع؛ قال -تعالى-: (<span style=\"color:#ff0000;\"><strong>وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَيُرْسِلُ عَلَيْكُمْ حَفَظَةً حَتَّى إِذَا جَاءَ أَحَدَكُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ، ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلَاهُمُ الْحَقِّ أَلَا لَهُ الْحُكْمُ وَهُوَ أَسْرَعُ الْحَاسِبِينَ</strong></span>)[الأنعام:61-62].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;لكنَّ ملك الموت يأتي المؤمنين في صورة حسنة ويأتي الكافر في صورة مخيفة كما في حديث البراء بن عازب -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\"><strong>إِنَّ العبدَ المؤْمن إذا كان في انْقِطَاعٍ من الدُّنْيَا، وإِقْبالٍ من الْآخِرَةِ، نزل إليه من السَّمَاءِ ملائكةٌ بِيضُ الوجُوهِ، كأَنَّ وجوهَهُمُ الشمسُ، معهُمْ كفنٌ من أكْفَانِ الجنَّةِ، وحَنُوطٌ من حَنُوطِ الجَنَّةِ، حتى يَجْلِسُوا منه مَدَّ البَصَرِ، ثُمَّ يَجِيءُ مَلَكُ المَوْتِ حتى يَجلِسَ عندَ رأسِه فيَقولُ: أيَّتُهَا النَّفْسُ الطَّيِّبَةُ اخْرُجِي إلى مغْفِرةٍ من اللَّهِ ورِضْوَانٍ، فتخْرُجُ تَسِيلُ كما تسِيلُ القَطْرَةُ من فِي السِّقَاءِ</strong></span>\"..</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إلى أن قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>وإنَّ العبدَ الكافِرَ إذا كان في انقِطَاعٍ من الدنيا، وإقبالٍ من الآخِرةِ، نزل إليه من السماءِ ملائكةٌ سُودُ الوجُوهِ معَهُمُ المُسُوحُ، فيجلِسُونَ منه مَدَّ البَصَرِ، ثُمَّ يَجِيءُ مَلَكُ الموتِ حتى يَجْلِسَ عِنْدَ رَأْسِهِ فَيَقُولُ: يَا أيَّتُهَا النَّفْسُ الْخَبِيثَةُ اخْرُجِي إلى سَخَطٍ من اللَّهِ وغَضَبٍ، فَتَفْرُقُ في جَسَدِهِ فيَنتَزِعُهَا كَما يُنتَزَعُ السَّفُّودُ من الصُّوفِ المَبْلُولِ</strong></span>\"(صحيح الجامع للألباني)<span style=\"font-size:18pt;\"> .</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">كل هذه الاحداث الغريبة تحدث للميت ومن حوله لا يشعرون ولا يحسون؛ قال -تعالى-: (<span style=\"color:#ff0000;\"><strong>فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ * وَأَنتُمْ حِينَئِذٍ تَنظُرُونَ * وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنكُمْ وَلَكِن لَّا تُبْصِرُونَ</strong></span>)[الواقعة:83-85], وكل من جاءه الموت يتمنَّى الرجعة إلى الدنيا فإذا كان كافرًا؛ فيريد أن يُسْلِم، وإذا كان عاصيًا يريد أن يتوب، ويصور الله تلك اللحظات فيقول: (<span style=\"color:#ff0000;\"><strong>حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِن وَرَائِهِم بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</strong></span>)[المؤمنون:99-100]؛ فيقال له: (<span style=\"color:#ff0000;\"><strong>كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا</strong></span>) مجرد كلام لا ينتفع به خلاص لا عودة ولا رجوع.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">والمؤمن يفرح بلقاء الله، المؤمن صاحب الإيمان صاحب الصدق والإخلاص والأخلاق صاحب الصلاة والعبادة طاهر القلب واللسان والجوارح, فإنه إذا جاء الموت يفرح بلقاء الله قالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>إذَا وُضِعَتِ الجِنَازَةُ، فَاحْتَمَلَهَا الرِّجَالُ علَى أعْنَاقِهِمْ، فإنْ كَانَتْ صَالِحَةً قالَتْ: قَدِّمُونِي، قَدِّمُونِي، وإنْ كَانَتْ غيرَ صَالِحَةٍ قالَتْ: يا ويْلَهَا، أيْنَ يَذْهَبُونَ بهَا؟ يَسْمَعُ صَوْتَهَا كُلُّ شيءٍ إلَّا الإنْسَانَ، ولو سَمِعَهَا الإنْسَانُ لَصَعِقَ</strong></span>\"(صحيح البخاري)<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وإذا جاءت ساعة الموت حضر الشيطان، وقد ذكر العلماء أن الشيطان يأتي الإنسان عند وفاته في صورة أمه أو أبيه أو غيرهم ممن هو عليه مشفق فيدعوه إلى اليهودية أو النصرانية، وقد حدث عبد الله بن الإمام أحمد بن حنبل قال: \"حضرت وفاة أبي أحمد، وبيدي خرقة لأشد لحييه، فكان يغرق، ثم يفيق، ويقول بيده: لا بعدُ، لا بعدُ، فعل هذا مراراً، فقلت له: يا أبتِ أيّ شيء يبدو منك؟ قال: إن الشيطان قائم بحذائي عاضّ على أنامله، يقول: يا أحمد فُتَّنِي، وأنا أقول: لا بعدُ، لا بعدُ، حتى أموت\"(الحجة في بيان المحجة:1/499).</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">هكذا المؤمن يُخْتَم له بخيرٍ ويصير إلى خيرٍ، ويثبت -بإذن الله- على إيمانه وعلى دينه وعلى استقامته وعلى صلته بربه، وهو في سكرات الموت, (<span style=\"color:#ff0000;\"><strong>يُثَبِّتُ اللَّهُ الَّذِينَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ</strong></span>)[إبراهيم:27].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;المؤمن في تلك اللحظات يتشهد يذكر الله أو ساجد أو محرمًا أو يقرأ القرآن أو في المساجد, وفي تلك اللحظات العصيبة مَن يختم له بسوء الخاتمة -أجارنا الله وإياكم منها-. كم في الناس مَن يختم له بسوء الخاتمة -نعوذ بالله-!، لذلك يجب أن نحذر من عدة أمور، الأمر ليس بالسهل، المسألة جنّة أو نار، نعيم أو جحيم, يجب أن نحذر كل الحذر حتى لا تسوء خاتمتنا عند موتِنا:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أولاً: نحذر من فساد العقيدة: احذر أن يفسد اعتقادك في أمر من أمور الدين أو تؤمن به على غير مراد الله وعلى غير ما جاء به رسول الله -صلى الله عليه وسلم-, لا تعتقد أن الإسلام ظلم المرأة, لا تعتقد أن الإسلام يبيح الأغاني أو الموسيقى أو النظر إلى العاريات أو كشف الوجه للمرأة أو زواج المتعة أو سبّ الصحابة أو أن الدين تخلف ورجعية وإرهاب ولا يصلح لهذا الزمن، وأنه ضد التطوّر والرقي<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">لا تعتقد أن المجوس والنصارى واليهود حياتهم أسعد من المسلمين أو أنهم على حقّ أو أنهم على دين عيسى -عليه السلام- أو أنهم يُعْذَرُون بكفرهم؛ لأنهم لا يعلمون الإسلام, احذر من هذه العقائد؛ فإنها من أسباب سوء الخاتمة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ومن أسباب سوء الخاتمة: الإصرار على المعصية، نعلم أنها حرام، وأنها سيئة، وأنها مخالفة ومع ذلك نُصِرّ عليها وفي كل يوم نقترفها ونمارسها؛ فإن ذلك من أسباب سوء الخاتمة والموت مع الاصرار على المعصية<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ومن الأسباب: العدول عن الاستقامة.. يعلم أن الاستقامة حقّ وأنها تُرضي الله وتقرّب إلى الله وفيها سعادة الدنيا والأخرى ثم لا يهتمّ ولا يغتمّ ولا يهمه أن يستقيم ويقبل على الرب الرحيم فيبقى لا إلى هؤلاء ولا إلى هؤلاء ولكنَّه عند الموت يغلب عليه ما كان مُصِرًّا عليه<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ومن الأسباب: ضعف الإيمان، وهذا منزلق خطير؛ لأن ضعيف الإيمان يفشل عند السكرات ويندهش عند الممات، فلا إيمان قوي ولا عمل خالص يثبّته في تلك اللحظات, نقل عن الغزالي في الإحياء أن \"سوء الخاتمة على رُتبتين: إحداهما أعظم من الأخرى؛ فأما الرتبة الأولى العظيمة أن يغلب عند الموت الشك أو جحود فتقبض الروح على ذلك فيكون حائلًا عظيمًا بينها وبين الله, والثانية دونها أن يغلب على قلب الميت شيء من أمور الدنيا كان متعلقًا فيه من شهوة أو شبهة فتقبض روحه في حالةِ غلبةِ الدنيا\"<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">اللهم أجرنا من سوء الخاتمة, اللهم ارحمنا قبل الموت وعند الموت وبعد الموت, اللهم لا تكلنا إلى أعمالنا ولا إلى أنفسنا طرفة عين يا أرحم الراحمين<span style=\"font-size:18pt;\">.</span> أقول ما تسمعون وأستغفر الله لي ولكم..</p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الخطبة الثانية<span style=\"font-size:18pt;\">:</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه كما يحب ربنا ويرضى<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">عباد الله: عن يحيى بن أبي كثير قال: دخل سليمان بن عبد الملك المدينة حاجًّا فقال: هل بها رجل أدرك عدّة من الصحابة؟ قالوا: نعم، أبو حازم، فأرسل إليه، فلما أتاه قال: يا أبا حازم ما هذا الجفاء؟ قال: وأيّ جفاء رأيت مني يا أمير المؤمنين؟ قال: وجوه الناس أتوني ولم تأتني، قال: والله ما عرفتني قبل هذا، ولا أنا رأيتك فأيّ جفاء رأيت مني؟</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فالتفت سليمان إلى الزهري، فقال: أصاب الشيخ وأخطأتُ أنا.</p>\n<p style=\"text-align:justify;\">ثم قال: يا أبا حازم ما لنا نكره الموت؟</p>\n<p style=\"text-align:justify;\">فقال: \"عمّرتم الدنيا وخرّبتم الآخرة؛ فتكرهون الخروج من العمران إلى الخراب\"، قال: صدقت.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فقال: يا أبا حازم ليت شعري ما لنا عند الله -تعالى- غدًا؟</p>\n<p style=\"text-align:justify;\">قال: اعرض عملك على كتاب الله -عز وجل-.</p>\n<p style=\"text-align:justify;\">&nbsp;قال: وأين أجده من كتاب الله -تعالى-؟</p>\n<p style=\"text-align:justify;\">قال: قال الله -تعالى-: (<span style=\"color:#ff0000;\"><strong>إِنَّ الأبْرَارَ لَفِي نَعِيمٍ * وَإِنَّ الْفُجَّارَ لَفِي جَحِيمٍ</strong></span>)[الانفطار: 13- 14].</p>\n<p style=\"text-align:justify;\">قال سليمان: فأين رحمة الله؟</p>\n<p style=\"text-align:justify;\">قال أبو حازم: (<span style=\"color:#ff0000;\"><strong>إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</strong></span>)[الأعراف:65].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">قال سليمان: ليت شعري كيف العرض على الله غدًا؟</p>\n<p style=\"text-align:justify;\">قال أبو حازم: أما المحسن كالغائب يقدم على أهله، وأما المسيء كالآبق يُقدَم به على مولاه.</p>\n<p style=\"text-align:justify;\">&nbsp;فبكى سليمان حتى علا نحيبه واشتدّ بكاؤه..</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;فقال سليمان: أوصني. فقال: \"<span style=\"color:#008000;\">أوصيك وأوجز: عَظِّم رَبّك ونَزِّهه أن يراك حيث نهاك أو يفقدك حيث أمرك</span>\" (كتاب إحياء علوم الدين 2/147).</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها الأحبة: ثم بعد الموت وخروج الروح ينتقل الميت إلى القبر فيا ترى ما تلك الحفرة؟ هل هي تراب فقط وطين وانتهى الأمر؟ أم ماذا فيها؟</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن في تلك الحفرة أمورًا عظيمة يجب على المسلم أن يعلمها ويُعِدّ لها العدة:</p>\n<p style=\"text-align:justify;\">أولها: أن القبر أول منازل الآخرة, يقول عنه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>إنَّ القَبرَ أوَّلُ مَنازِلِ الآخِرةِ، فإِنْ نَجَا مِنهُ، فمَا بَعدَه أيسرُ مِنهُ، و إنْ لَم يَنْجُ مِنهُ، فمَا بَعدَهُ أشَدُّ مِنهُ</strong></span>\"(حسنه الألباني في صحيح الجامع من حديث عثمان بن عفان)<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ثانيها: أن القبر ظلمة لا يشابهها ظلمة، ولكن أهل الإيمان والصلاح ينوّر الله قبورهم عليهم, قال -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">\"<strong>إنَّ هذِه القُبُورَ مَمْلُوءَةٌ ظُلْمَةً علَى أَهْلِهَا، وإنَّ اللَّهَ عَزَّ وَجَلَّ يُنَوِّرُهَا لهمْ بصَلَاتي عليهم</strong></span>\"(صحيح مسلم) والحديث له قصة<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وثالثها: أن القبر له ضمة لا ينجو منها أحد، ولكن على قدر عمل العبد يكون قدر ضمة القبر, قال -صلى الله عليه وسلم- عن سعد بن معاذ -رضي الله عنه-: \"<span style=\"color:#0000ff;\"><strong>هذا الذي تَحَرَّكَ لهُ العرْشُ، وفُتِحَتْ لهُ أبوابُ السماءِ، وشهِدَهُ سبْعونَ ألْفًا من الملائِكةِ، لقدْ ضُمَّ ضَمَّةً، ثمَّ فُرِّجَ عنْهُ</strong></span>\"(صحيح الجامع للألباني)<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ورابعها: أن في القبر اختبارًا وأسئلة؛ فناجح وراسب، والأسئلة ثلاثة: من ربك؟ وما دينك؟ ومن نبيك؟</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">خامسها: إن في القبر نعيمًا، وإن في القبر جحيمًا, صاحب النميمة يُعذَّب في قبره، والذي لا يستبرئ من بوله يُعذَّب في قبره, والذي ينام عن الصلاة المكتوبة يُعذَّب في قبره, والذي يكذب ويغتاب ويأكل لحوم الناس يُعذَّب في قبره, ومَن غلَّ أو أخذ شيئًا لا يحقّ له سواءً من مقر عمله أو على أحد من الناس حتى ولو كان كافرًا عُذِّبَ في قبره.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ولذلك لَمَّا قُتِلَ رجل في عهد النبي -صلى الله عليه وسلم- فَقَالَ النَّاسُ: هَنِيئًا له الشَّهَادَةُ، فَقَالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>بَلْ، والذي نَفْسِي بيَدِهِ، إنَّ الشَّمْلَةَ الَّتي أصَابَهَا يَومَ خَيْبَرَ مِنَ المَغَانِمِ، لَمْ تُصِبْهَا المَقَاسِمُ، لَتَشْتَعِلُ عليه نَارًا</strong></span>\"؛ فَجَاءَ رَجُلٌ حِينَ سَمِعَ ذلكَ مِنَ النبيِّ -صلى الله عليه وسلم- بشِرَاكٍ أوْ بشِرَاكَيْنِ، فَقَالَ: هذا شيءٌ كُنْتُ أصَبْتُهُ، فَقَالَ رَسولُ اللَّهِ -صلى الله عليه وسلم-: <strong>\"<span style=\"color:#0000ff;\">شِرَاكٌ -أوْ شِرَاكَانِ- مِن نَارٍ</span>\"</strong>(أخرجه البخاري ومسلم)<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وهاجر القرآن والزاني وآكل الربا يُعذَّبُون في القبور، وارجعوا في ذلك إلى حديث الرؤيا الذي رواه البخاري, ومَن عليه دَيْن يُحْبَس في قبره، ومن ناح عليه أهله بعد موته عُذِّب في قبره بنياحة أهله<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">فالله الله أيها الأحبة، الله الله، الأمر جد، ولتلك اللحظات يجب أن نستعد<span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\">لا شَيْءَ مِمَّا تَرَى تَبْقَى بَشَاشَتُهُ *** يَبْقَى الإِلَهُ وَيَفْنَى الْمَالُ وَالْوَلَدُ</p>\n<p style=\"text-align:justify;\">لَمْ تُغْنِ عَنْ هُرْمُزَ يَوْمًا خَزَائِنُهُ *** وَالْخُلْدُ قَدْ حَاوَلَتْ عَادٌ فَمَا خَلَدُوا</p>\n<p style=\"text-align:justify;\">وَلا سُلَيْمَانُ إِذْ تَجْرِي الرِّيَاحُ لَهُ *** وَالإِنْسُ وَالْجِنُّ فِيمَا بَيْنَهُا تَرِدُ</p>\n<p style=\"text-align:justify;\">أَيْنَ الْمُلُوكُ الَّتِي كَانَتْ لعزتها *** مِنْ كُلِّ أَوْبٍ إِلَيْهَا وَافِدٌ يَفِدُ</p>\n<p style=\"text-align:justify;\">حَوْضًا هُنَالِكَ مَوْرُودٌ بِلا كَذِبٍ *** لا بُدَّ مِنْ وِرْدِهِ يَوْمًا كَمَا وَرَدُوا</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وصلوا وسلموا<span style=\"font-size:18pt;\">...</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحداث_الموت_والقبر.doc",
      "path": "/database/files/أحداث_الموت_والقبر.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D8%A8%D8%B1-%D8%AE%D8%B7%D8%A8%D8%A9/download-file/370196"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحداث-الموت-والقبر-خطبة"
}
