{
  "id": 1432,
  "title": "أحكام الأضحية (خطبة عيد الأضحى)",
  "slug": "أحكام-الأضحية-خطبة-عيد-الأضحى",
  "author": {
    "name_prefix": null,
    "first_name": "محمود",
    "last_name": "عبدالعزيز يوسف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفرح بالعيد 2/مكانة عيد الأضحى وأهميته 3/مشروعية صلاة العيد وأحكامها وآدابها 4/فضل الأضحية وشروطها وعيوبها 5/التسامح والعفو وصلة الأرحام 6/بعض حكم العيد ومنافعه 7/بعض أحكام الأضحية وفضل أيام التشريق\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اعلموا أن يومكم هذا هو يوم الحج الأكبر، وهو عيد الأضحى والنحر. هو يوم الحج الأكبر؛ لأن الحجاج يؤدون فيه معظم مناسك الحج؛ يرمون الجمرة الكبرى، ويذبحون الهدايا، ويحلقون رؤوسهم، ويطوفون بالبيت، ويسعون بين الصفا والمروة.  وهو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nتجتمع البهجة والسرور والفرحة على مسلمي العالم أجمع باجتماع مراسم البهجة والعيد والذبح، وقبلها يصلّي المسلمون صلاة العيد، وقد اجتمع الحجيج لحضور عرفة وإكمال مناسكهم، هذه المناسبات العظام وهذه الرحمات الجسام يمنّ الله بها علينا: (ولَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ)[إبراهيم: 7]، وقال تعالى: (لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرْ الْمُحْسِنِينَ)[الحج: 37].\n \nاعلموا أن يومكم هذا هو يوم الحج الأكبر، وهو عيد الأضحى والنحر.\nهو يوم الحج الأكبر؛ لأن الحجاج يؤدون فيه معظم مناسك الحج؛ يرمون الجمرة الكبرى، ويذبحون الهدايا، ويحلقون رؤوسهم، ويطوفون بالبيت، ويسعون بين الصفا والمروة.\nوهو عيد الأضحى والنحر؛ لأن الناس يُضحُّون فيه وينحرون هداياهم.\n \nفي مراسم الذبح لله رب العالمين اتباع من هذه الأمة لأبيها إبراهيم، أمة الإسلام التي ورثت الإسلام من إبراهيم -عليه السلام-: (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلاَ نَصْرَانِيًّا وَلَكِن كَانَ حَنِيفًا مُّسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آل عمران: 67]، ورثنا منه الإسلام عقيدة، والاستسلام لقدر الله طاعة في رضى.\n \nلقد علم الله صدق إبراهيم وإسلامه واستسلامه، فلم يعذبه بالابتلاء، ولا آذاه بالبلاء، وأعفاه من التضحيات والآلام، وورث والحمد لله هذا الإكرام والفضل: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الحج: 78].\n \nلقد سنّ لنا نبينا محمد -صلى الله عليه وسلم- صلاة العيد، وأخبر أمته أن الله أبدلنا بأعياد الجاهلية عيدي الفطر والأضحى، هذان العيدان مناسبة تجتمع فيهما الفرحة والطاعة، حيث التعانق والتسامح والتصافح، وحيث ذكر الله -عز وجل- بصلاة العيد وأداء المناسك وذبح الأضحية، وقبل ذلك ينتهز المسلمون فرصة يوم عرفة، فيصومون راغبين في رحمة الله -عز وجل-، حيث وعد النبي -صلى الله عليه وسلم- أن من صام يوم عرفة تكفر ذنوب سنته الماضية وسنته المقبلة.\n \nفتجتمع المناسبات العظام، من حضور جميع الحجيج على جبل عرفات، ومن صيام الأمة في مشارق الأرض ومغاربها ذلك اليوم، ثم حضورهم صباح يوم العيد في الساحات والمصليات والمساجد، ويخرج صغيرهم وكبيرهم وإناثهم وذكورهم، ذاكرين الله ومصلين، يستقبلون العيد بطاعة الله والصلاة، ويودعونه بصلة الأرحام والتكبير بعد الصلوات.\n \nلو تأملت منظر الحجيج في تلك المسيرة الكبرى حيث يهتفون في عرفات وهم مجتمعون، وقد تجردوا من اللباس إلا من الأزر والأردية، وكلهم قد تساووا في المظهر، فلا عظمة إلا لله، ولا تقديس إلا له سبحانه، فأحدهم يناجي ربه بالعربية، والآخر بالإنجليزية، والثالث بالأوردية، والآخر أبكم يناديه بقلبه، والجميع يرجونه ويخافونه، يناجيه الجميع بلهجات العالم أجمع، فسبحان من لا يشغله سمع عن سمع، ولا تغلطه المسائل، ولا يبرمه إلحاح الملحين.\n \nهذا التجمع تعجز عنه جميع الملل، فأي دين في الأرض غير الإسلام يمكنه أن يحدث هذا الاجتماع وهذه الوحدة والتماسك؟!\nوحدة في العبودية، فلا معبود بحق إلا الله، وفي وقت واحد، وهو يوم عرفة، بل وبلباس واحد، يرى المسلم أخاه من جنوب أفريقيا أو من شمال آسيا أو أستراليا وكلهم يهتفون، والهتاف لله وحده، إن أدنى تأمل في هذا المشهد يشعرك أن الإسلام يريد من هذه الأمة الاعتصام والوحدة، وإنه يوحي إليك من مظهر الحجيج العام الوحدة في الاجتماع بالأبدان وفي العبادة وفي المقصد.\n \nصلاة العيد سنة عن نبيكم، وقد واظب عليها، وكان يكبر في الركعة الأولى قبل القراءة سبع تكبيرات، وكان وأبو بكر وعمر -رضي الله عنهما- يصلون العيد قبل الخطبة، وكان يرجع لبيته من طريق غير الطريق الذي ذهب منها لصلاة العيد، وذلك لتكثير الخطى في طاعة الله، فإن المسلم إذا خرج للصلاة فإنه في صلاة ما كانت الصلاة هي التي أخرجته، وله بكل خطوة حسنه، وترفع عنه بكل خطوة سيئة، وكم أضعنا من الخطى والحسنات؟\n \nومن السنة: أن تكون صلاة العيد في المصلى، وكان الصحابة -رضي الله عنهم- يكبرون ويدعون ويهللون إذا خرجوا للعيد، وكان ابن عمر -رضي الله عنهما- يكبر في الطريق وفي المصلى، حتى إذا جلس الإمام ترك التكبير.\n \nومن السنة أيضًا: التكبير بعد الصلوات الخمس، من ظهر يوم النحر إلى صلاة الصبح من اليوم الرابع، والتكبير في المساجد والجماعات، ومن يصلي منفردًا في بيته، وعلى هذا عمل أهل مدينة رسول الله من الصحابة والتابعين وتابعيهم -رضي الله عنهم أجمعين-.\n \nمن تمام الخير والفرحة والأجر والسنة: أن يذبح المسلم المستطيع: (لاَ يُكَلِّفُ اللّهُ نَفْسًا إِلاَّ وُسْعها)[البقرة: 286]، وقال تعالى: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الحج: 78]، كما أنه ليس من اللائق بالمسلم القادر على الذبح أن لا يذبح.\n \nمن الأدب مع الله: أن نجود في طاعة الله بأحسن ما يمكن من أجود أنواع الأموال: (لَن تَنَالُواْ الْبِرَّ حَتَّى تُنفِقُواْ مِمَّا تُحِبُّونَ)[آل عمران: 92]، ولقد ذم الله أناسًا ينفقون الرديء من أموالهم: (وَلاَ تَيَمَّمُواْ الْخَبِيثَ مِنْهُ تُنفِقُونَ)[البقرة: 267].\nوضحّى رسول الله -صلى الله عليه وسلم- بكبشين أقرنين أملحين، وقال: \"أربع لا تجوز في الأضاحي: العوراء البيّن عورها، والعرجاء البيّن عرجها، والمريضة البيّن مرضها، والكبيرة التي لا تنقي\"، والمرض الخفيف أو العرج الذي لا يؤثر على مشيها لا بأس بذلك.\n \nمن العيوب التي تمنع من جعل الدابة أضحية: ذهاب أكثر الأذن، فإذا قطع أكثر من الثلث فلا تصلح كأضحية، سواء أكان هذا العيب في الأذن على شكل قطع أو خرق أو شق، وكل ذلك إذا ذهب بأغلب أذنها.\nوإذا عرف المسلم أحكام الذبح فمن السنة أن يباشر ذبح أضحيته بنفسه، ولو ذبح له غيره فلا بأس، وقد كان يذبح أضحيته بنفسه.\n \nولا تصح الأضحية إلا بعد الفراغ من صلاة العيد، فمن ذبح قبلها فلا تجزئة كأضحية؛ لقوله: \"من ذبح قبل الصلاة فإنما يذبح لنفسه، ومن ذبح بعد الصلاة فقد تم نسكه وأصاب سنة المسلمين\".\n \nواعلموا أنه لا يجوز بيع جلود الأضحية، إذ كيف تتقرب إلى الله بذبحها ثم تبيع شيئًا منها؟! ولا بأس أن تتصدق به، أو تعطيه، أو تنتفع به، أو تتصدق به للمسجد، وجاء في الحديث: \"من باع جلد أضحيته فلا أضحية له\"، وأمر رسول الله -صلى الله عليه وسلم- عليا -رضي الله عنه- أن لا يعطي الجزّار منها شيئًا مقابل جزارته.\n \nومن السنة فيها: توجيهها للقبلة، وأن يذكر اسم الله عليها.\n \nهذه أيام رحمة وتسامح وفرح وسرور، أيام أكل وشرب، لا يجوز ويحرم صيام يوم العيد، ومن كان متخاصمًا مع قريبه أو صديقه أو جاره فليسامح، وفي الحديث: \"ارحموا من في الأرض يرحمكم من في السماء\"، وقال الله -تعالى-: (فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ)[الشورى: 40]، (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ)[الحجرات: 10]، الرحم معلقة بالعرش من وصلها وصله الله، ومن قطعها قطعه الله.\n \nكما تقربت إلى الله بالنسك والذبح والصلاة فتقرب إلى الله بصلة رحمك ومسامحة من أساء إليك، قال: \"لا يحل لامرئ مؤمن أن يعرض عن أخيه فوق ثلاث، فيعرض هذا ويعرض هذا، وخيرهما الذي يبدأ بالسلام\"، رضاء الناس غاية لا تدرك، فتقربوا إلى الناس بالابتسامة والكلمة الطيبة، والكلمة الطيبة صدقة، واتقوا النار ولو بشق تمرة، والهدية تؤلف بين القلوب، فتهادوا تحابوا، وألقِ السلام على من عرفت ومن لا تعرف، قال تعالى: (وَتَعَاوَنُوا عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ)[المائدة: 2].\n \nانظر إلى أحوال البائسين لترفع عنهم بأسهم، أنفق على المحتاجين، وساعد ذوي العاهات وكبار السن، وفي الحديث: \"والله في عون العبد ما كان العبد في عون أخيه\".\n \nزوروا العمال والمنقطعين عن أهليهم، وارفعوا عنهم حزن الغربة والحنين إلى ديارهم وأوطانهم، وأدخلوا عليهم الفرحة والسرور ببعض الأطعمة والكلام الطيب.\n \nوإن من حكم العيد ومنافعه العظمى: التواصل بين المسلمين، والتزاور، وتقارب القلوب، وارتفاع الوحشة، وانطفاء نار الأحقاد والضغائن والحسد. فاقتدار الإسلام على جمع المسلمين في مكان واحد لأداء صلاة العيد آية على اقتداره على أن يجمعهم على الحق، ويؤلف بين قلوبهم على التقوى، فلا شيء يؤلف بين المسلمين سوى الحق؛ لأنه واحد، ولا يفرق بين القلوب إلا الأهواء لكثرتها، فالتراحم والتعاون والتعاطف صفة المؤمنين فيما بينهم، كما روى البخاري ومسلم من حديث النعمان بن بشير -رضي الله عنه- قال: قال رسول الله: \"مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد الواحد، إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى\".\n \nأمر الله إبراهيم -عليه الصلاة والسلام- بذبح ولده إسماعيل -عليه السلام- قرباناً إلى الله، فبادر إلى ذبحه مسارعاً، واستسلم إسماعيل صابراً، فلما تمَّ مرادُ الله -تعالى- بابتلاء خليله إبراهيم -عليه السلام-، وتأكد عزمه، وشرع في ذبح ابنه، فلم يبق إلا اللحم والدم، فداه الله بذبح عظيم، فعَلِم الله عِلم وجود أن خلة إبراهيم ومحبته لربه لا يزاحمها محبة شيء.\nوالأضحية والقرابين في منى تذكير بهذا العمل الجليل الذي كان من إبراهيم -عليه الصلاة والسلام-.\n \nلا بأس بتهنئة الناس بعضهم بعضاً في العيد، وقد سئل شيخ الإسلام ابن تيمية -رحمه الله-: هل التهنئة في العيد وما يجري على ألسنة الناس كقول \"عيد مبارك\" وما أشبهه، هل له أصل في الشريعة؟ وإن كان له أصل في الشريعة فما الذي يقال؟\nفأجاب رحمه الله: \"أما التهنئة يوم العيد بقول بعضهم لبعض إذا لقيه بعد صلاة العيد: \"تقبل الله منا ومنكم، وأحاله عليك، ونحو ذلك، فهذا قد روي عن طائفةٍ من الصحابة أنهم كانوا يفعلونه، ورخص فيه الأئمة كأحمد وغيره، ثم قال رحمه الله: \"فمن فعله فله قدوة، ومن تركه فله قدوة، والله أعلم\".\n \nإن عيد الفطر وعيد الأضحى أعيادنا المشروعة في الإسلام، فيها يعظم ذكر الله، ويجتمع المسلمون توحدهم رابطة العقيدة، وإن اختلفت بلادهم، وتعددت لغاتهم، وتباينت ألوانهم، وإذا لزم إظهار هذه الشعيرة في كل حالٍ، فهي في حال ضعف المسلمين وهوانهم أحرى وأولى، وكم في اجتماع المسلمين من قوةٍ ترهب الأعداء لو عقل المسلمون قيمة اجتماعهم، وتوحد قلوبهم كما اجتمعت أبدانهم.\n \nومن الأعمال الفاضلة في يوم العيد: إتباع سنة أبينا إبراهيم ونبينا محمد -صلى الله عليه وسلم- في ذبح الأضاحي قرباناً لله -تعالى-، وكما كانت الأضحية كاملة الصفات كان ذلك أعظم في الأجر لأن ذلك من تعظيم شعائر الله -تعالى-، قال تعالى: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي)[الأنعام: 162].\n \nولقد كان المسلمون في عهد رسول الله -صلى الله عليه وسلم- يعتنون بالهدى والأضاحي، ويختارون منها أحسنها وسمينها، جاء في صحيح البخاري عن أمامة بن سهل قال: \"كنا نسمن الأضحية بالمدينة، وكان المسلمون يسمنون، فكلما كانت الأضحية أغلى وأكمل في الصفات فهي أحب إلى الله، وأعظم في الأجر لصاحبها، ودليل على تقواه\"، قال ابن تيمية -رحمه الله-: \"والأجر في الأضحية على قدر القيمة مطلقا\".\n \nمن هدي نبيكم -صلى الله عليه وسلم-: أن الشاة تجزئ عن الرجل وأهل بيته ولو كثر عددهم، ومن قدر من الزوجة والأولاد على الأضحية بماله ضحى عن نفسه؛ لأنها قربة ويثاب عليها.\n \nليس هناك تحديد معين لمصارف الأضحية لكن قد ورد الخبر بالأكل منها، والتزود منها، والإطعام؛ كما في قوله تعالى: (فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ)[الحج: 36].\nومن السنة قوله صلى الله عليه وسلم: \"كلوا وتزودوا\"، وفي رواية: \"كلوا وأطعموا واحبسوا وادخروا\"، وكان ابن مسعود -رضي الله عنه- يثلث أضحيته ثلاثاً.\n \nوإذا ذبحت الأضحية فلا يجوز بيع شيءٍ منها لا لحماً ولا غيره حتى الجلد.\nويجوز أن يعطي الكافر شيئاً من لحم الأضحية تألفاً لقلبه، وإظهاراً لشعائر الدين، وأما الجزار فلا يعطى من الأضحية شيئاً مقابل الأجرة، وللمضحي أن يكافئه نظير عمله.\n \nومن الأيام الفاضلة والمواسم العظيمة: أيام التشريق، وهي اليوم الحادي عشر والثاني عشر والثالث عشر من ذي الحجة، ويوم النحر ليس منها.\n \nهذه الأيام المباركة أمر الله -تعالى- عباده بذكره فيها، فقال تعالى: (وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ)[البقرة: 203]، قال البخاري -رحمه الله-: \"قال ابن عباسٍ -رضي الله عنهما-: \"والأيام المعدودات أيام التشريق\".\n \nوأيام التشريق لا يجوز التطوع بصيامها؛ لأنها عيدنا أهل الإسلام، قال صلى الله عليه وسلم كما عند أحمد وغيره وصححه غير واحدٍ: \"يوم عرفة ويوم النحر وأيام منى عيدنا أهل الإسلام\"، فلا تصام أيام التشريق لا بمنى ولا بغيرها، وسواء وافق ذلك يوم الاثنين والخميس أو أيام البيض أو لم يوافق؛ لقوله صلى الله عليه وسلم: \"أيام التشريق أيام أكل وشربٍ وذكر لله -عز وجل-\"(رواه مسلم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفرح بالعيد 2/مكانة عيد الأضحى وأهميته 3/مشروعية صلاة العيد وأحكامها وآدابها 4/فضل الأضحية وشروطها وعيوبها 5/التسامح والعفو وصلة الأرحام 6/بعض حكم العيد ومنافعه 7/بعض أحكام الأضحية وفضل أيام التشريق</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعلموا أن يومكم هذا هو يوم الحج الأكبر، وهو عيد الأضحى والنحر. هو يوم الحج الأكبر؛ لأن الحجاج يؤدون فيه معظم مناسك الحج؛ يرمون الجمرة الكبرى، ويذبحون الهدايا، ويحلقون رؤوسهم، ويطوفون بالبيت، ويسعون بين الصفا والمروة.  وهو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"341605\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>تجتمع البهجة والسرور والفرحة على مسلمي العالم أجمع باجتماع مراسم البهجة والعيد والذبح، وقبلها يصلّي المسلمون صلاة العيد، وقد اجتمع الحجيج لحضور عرفة وإكمال مناسكهم، هذه المناسبات العظام وهذه الرحمات الجسام يمنّ الله بها علينا: <strong>(<span style=\"color: #ff0000;\">ولَئِنْ شَكَرْتُمْ لأَزِيدَنَّكُمْ</span>)</strong>[إبراهيم: 7]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرْ الْمُحْسِنِينَ</span>)</strong>[الحج: 37].</p>\n<p>&nbsp;</p>\n<p>اعلموا أن يومكم هذا هو يوم الحج الأكبر، وهو عيد الأضحى والنحر.</p>\n<p>هو يوم الحج الأكبر؛ لأن الحجاج يؤدون فيه معظم مناسك الحج؛ يرمون الجمرة الكبرى، ويذبحون الهدايا، ويحلقون رؤوسهم، ويطوفون بالبيت، ويسعون بين الصفا والمروة.</p>\n<p>وهو عيد الأضحى والنحر؛ لأن الناس يُضحُّون فيه وينحرون هداياهم.</p>\n<p>&nbsp;</p>\n<p>في مراسم الذبح لله رب العالمين اتباع من هذه الأمة لأبيها إبراهيم، أمة الإسلام التي ورثت الإسلام من إبراهيم -عليه السلام-: <strong>(<span style=\"color: #ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلاَ نَصْرَانِيًّا وَلَكِن كَانَ حَنِيفًا مُّسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)</strong>[آل عمران: 67]، ورثنا منه الإسلام عقيدة، والاستسلام لقدر الله طاعة في رضى.</p>\n<p>&nbsp;</p>\n<p>لقد علم الله صدق إبراهيم وإسلامه واستسلامه، فلم يعذبه بالابتلاء، ولا آذاه بالبلاء، وأعفاه من التضحيات والآلام، وورث والحمد لله هذا الإكرام والفضل: <strong>(<span style=\"color: #ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)</strong>[الحج: 78].</p>\n<p>&nbsp;</p>\n<p>لقد سنّ لنا نبينا محمد -صلى الله عليه وسلم- صلاة العيد، وأخبر أمته أن الله أبدلنا بأعياد الجاهلية عيدي الفطر والأضحى، هذان العيدان مناسبة تجتمع فيهما الفرحة والطاعة، حيث التعانق والتسامح والتصافح، وحيث ذكر الله -عز وجل- بصلاة العيد وأداء المناسك وذبح الأضحية، وقبل ذلك ينتهز المسلمون فرصة يوم عرفة، فيصومون راغبين في رحمة الله -عز وجل-، حيث وعد النبي -صلى الله عليه وسلم- أن من صام يوم عرفة تكفر ذنوب سنته الماضية وسنته المقبلة.</p>\n<p>&nbsp;</p>\n<p>فتجتمع المناسبات العظام، من حضور جميع الحجيج على جبل عرفات، ومن صيام الأمة في مشارق الأرض ومغاربها ذلك اليوم، ثم حضورهم صباح يوم العيد في الساحات والمصليات والمساجد، ويخرج صغيرهم وكبيرهم وإناثهم وذكورهم، ذاكرين الله ومصلين، يستقبلون العيد بطاعة الله والصلاة، ويودعونه بصلة الأرحام والتكبير بعد الصلوات.</p>\n<p>&nbsp;</p>\n<p>لو تأملت منظر الحجيج في تلك المسيرة الكبرى حيث يهتفون في عرفات وهم مجتمعون، وقد تجردوا من اللباس إلا من الأزر والأردية، وكلهم قد تساووا في المظهر، فلا عظمة إلا لله، ولا تقديس إلا له سبحانه، فأحدهم يناجي ربه بالعربية، والآخر بالإنجليزية، والثالث بالأوردية، والآخر أبكم يناديه بقلبه، والجميع يرجونه ويخافونه، يناجيه الجميع بلهجات العالم أجمع، فسبحان من لا يشغله سمع عن سمع، ولا تغلطه المسائل، ولا يبرمه إلحاح الملحين.</p>\n<p>&nbsp;</p>\n<p>هذا التجمع تعجز عنه جميع الملل، فأي دين في الأرض غير الإسلام يمكنه أن يحدث هذا الاجتماع وهذه الوحدة والتماسك؟!</p>\n<p>وحدة في العبودية، فلا معبود بحق إلا الله، وفي وقت واحد، وهو يوم عرفة، بل وبلباس واحد، يرى المسلم أخاه من جنوب أفريقيا أو من شمال آسيا أو أستراليا وكلهم يهتفون، والهتاف لله وحده، إن أدنى تأمل في هذا المشهد يشعرك أن الإسلام يريد من هذه الأمة الاعتصام والوحدة، وإنه يوحي إليك من مظهر الحجيج العام الوحدة في الاجتماع بالأبدان وفي العبادة وفي المقصد.</p>\n<p>&nbsp;</p>\n<p>صلاة العيد سنة عن نبيكم، وقد واظب عليها، وكان يكبر في الركعة الأولى قبل القراءة سبع تكبيرات، وكان وأبو بكر وعمر -رضي الله عنهما- يصلون العيد قبل الخطبة، وكان يرجع لبيته من طريق غير الطريق الذي ذهب منها لصلاة العيد، وذلك لتكثير الخطى في طاعة الله، فإن المسلم إذا خرج للصلاة فإنه في صلاة ما كانت الصلاة هي التي أخرجته، وله بكل خطوة حسنه، وترفع عنه بكل خطوة سيئة، وكم أضعنا من الخطى والحسنات؟</p>\n<p>&nbsp;</p>\n<p>ومن السنة: أن تكون صلاة العيد في المصلى، وكان الصحابة -رضي الله عنهم- يكبرون ويدعون ويهللون إذا خرجوا للعيد، وكان ابن عمر -رضي الله عنهما- يكبر في الطريق وفي المصلى، حتى إذا جلس الإمام ترك التكبير.</p>\n<p>&nbsp;</p>\n<p>ومن السنة أيضًا: التكبير بعد الصلوات الخمس، من ظهر يوم النحر إلى صلاة الصبح من اليوم الرابع، والتكبير في المساجد والجماعات، ومن يصلي منفردًا في بيته، وعلى هذا عمل أهل مدينة رسول الله من الصحابة والتابعين وتابعيهم -رضي الله عنهم أجمعين-.</p>\n<p>&nbsp;</p>\n<p>من تمام الخير والفرحة والأجر والسنة: أن يذبح المسلم المستطيع: <strong>(<span style=\"color: #ff0000;\">لاَ يُكَلِّفُ اللّهُ نَفْسًا إِلاَّ وُسْعها</span>)</strong>[البقرة: 286]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)</strong>[الحج: 78]، كما أنه ليس من اللائق بالمسلم القادر على الذبح أن لا يذبح.</p>\n<p>&nbsp;</p>\n<p>من الأدب مع الله: أن نجود في طاعة الله بأحسن ما يمكن من أجود أنواع الأموال: <strong>(<span style=\"color: #ff0000;\">لَن تَنَالُواْ الْبِرَّ حَتَّى تُنفِقُواْ مِمَّا تُحِبُّونَ</span>)</strong>[آل عمران: 92]، ولقد ذم الله أناسًا ينفقون الرديء من أموالهم: <strong>(<span style=\"color: #ff0000;\">وَلاَ تَيَمَّمُواْ الْخَبِيثَ مِنْهُ تُنفِقُونَ</span>)</strong>[البقرة: 267].</p>\n<p>وضحّى رسول الله -صلى الله عليه وسلم- بكبشين أقرنين أملحين، وقال: <strong>\"<span style=\"color: #0000ff;\">أربع لا تجوز في الأضاحي: العوراء البيّن عورها، والعرجاء البيّن عرجها، والمريضة البيّن مرضها، والكبيرة التي لا تنقي</span>\"</strong>، والمرض الخفيف أو العرج الذي لا يؤثر على مشيها لا بأس بذلك.</p>\n<p>&nbsp;</p>\n<p>من العيوب التي تمنع من جعل الدابة أضحية: ذهاب أكثر الأذن، فإذا قطع أكثر من الثلث فلا تصلح كأضحية، سواء أكان هذا العيب في الأذن على شكل قطع أو خرق أو شق، وكل ذلك إذا ذهب بأغلب أذنها.</p>\n<p>وإذا عرف المسلم أحكام الذبح فمن السنة أن يباشر ذبح أضحيته بنفسه، ولو ذبح له غيره فلا بأس، وقد كان يذبح أضحيته بنفسه.</p>\n<p>&nbsp;</p>\n<p>ولا تصح الأضحية إلا بعد الفراغ من صلاة العيد، فمن ذبح قبلها فلا تجزئة كأضحية؛ لقوله: <strong>\"<span style=\"color: #0000ff;\">من ذبح قبل الصلاة فإنما يذبح لنفسه، ومن ذبح بعد الصلاة فقد تم نسكه وأصاب سنة المسلمين</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>واعلموا أنه لا يجوز بيع جلود الأضحية، إذ كيف تتقرب إلى الله بذبحها ثم تبيع شيئًا منها؟! ولا بأس أن تتصدق به، أو تعطيه، أو تنتفع به، أو تتصدق به للمسجد، وجاء في الحديث: <strong>\"<span style=\"color: #0000ff;\">من باع جلد أضحيته فلا أضحية له</span>\"</strong>، وأمر رسول الله -صلى الله عليه وسلم- عليا -رضي الله عنه- أن لا يعطي الجزّار منها شيئًا مقابل جزارته.</p>\n<p>&nbsp;</p>\n<p>ومن السنة فيها: توجيهها للقبلة، وأن يذكر اسم الله عليها.</p>\n<p>&nbsp;</p>\n<p>هذه أيام رحمة وتسامح وفرح وسرور، أيام أكل وشرب، لا يجوز ويحرم صيام يوم العيد، ومن كان متخاصمًا مع قريبه أو صديقه أو جاره فليسامح، وفي الحديث: <strong>\"<span style=\"color: #0000ff;\">ارحموا من في الأرض يرحمكم من في السماء</span>\"</strong>، وقال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ</span>)</strong>[الشورى: 40]، <strong>(<span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ</span>)</strong>[الحجرات: 10]، الرحم معلقة بالعرش من وصلها وصله الله، ومن قطعها قطعه الله.</p>\n<p>&nbsp;</p>\n<p>كما تقربت إلى الله بالنسك والذبح والصلاة فتقرب إلى الله بصلة رحمك ومسامحة من أساء إليك، قال: <strong>\"<span style=\"color: #0000ff;\">لا يحل لامرئ مؤمن أن يعرض عن أخيه فوق ثلاث، فيعرض هذا ويعرض هذا، وخيرهما الذي يبدأ بالسلام</span>\"</strong>، رضاء الناس غاية لا تدرك، فتقربوا إلى الناس بالابتسامة والكلمة الطيبة، والكلمة الطيبة صدقة، واتقوا النار ولو بشق تمرة، والهدية تؤلف بين القلوب، فتهادوا تحابوا، وألقِ السلام على من عرفت ومن لا تعرف، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبرِّ وَالتَّقْوَى وَلاَ تَعَاوَنُواْ عَلَى الإِثْمِ وَالْعُدْوَانِ</span>)</strong>[المائدة: 2].</p>\n<p>&nbsp;</p>\n<p>انظر إلى أحوال البائسين لترفع عنهم بأسهم، أنفق على المحتاجين، وساعد ذوي العاهات وكبار السن، وفي الحديث: <strong>\"<span style=\"color: #0000ff;\">والله في عون العبد ما كان العبد في عون أخيه</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>زوروا العمال والمنقطعين عن أهليهم، وارفعوا عنهم حزن الغربة والحنين إلى ديارهم وأوطانهم، وأدخلوا عليهم الفرحة والسرور ببعض الأطعمة والكلام الطيب.</p>\n<p>&nbsp;</p>\n<p>وإن من حكم العيد ومنافعه العظمى: التواصل بين المسلمين، والتزاور، وتقارب القلوب، وارتفاع الوحشة، وانطفاء نار الأحقاد والضغائن والحسد. فاقتدار الإسلام على جمع المسلمين في مكان واحد لأداء صلاة العيد آية على اقتداره على أن يجمعهم على الحق، ويؤلف بين قلوبهم على التقوى، فلا شيء يؤلف بين المسلمين سوى الحق؛ لأنه واحد، ولا يفرق بين القلوب إلا الأهواء لكثرتها، فالتراحم والتعاون والتعاطف صفة المؤمنين فيما بينهم، كما روى البخاري ومسلم من حديث النعمان بن بشير -رضي الله عنه- قال: قال رسول الله: <strong>\"<span style=\"color: #0000ff;\">مثل المؤمنين في توادهم وتراحمهم وتعاطفهم مثل الجسد الواحد، إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أمر الله إبراهيم -عليه الصلاة والسلام- بذبح ولده إسماعيل -عليه السلام- قرباناً إلى الله، فبادر إلى ذبحه مسارعاً، واستسلم إسماعيل صابراً، فلما تمَّ مرادُ الله -تعالى- بابتلاء خليله إبراهيم -عليه السلام-، وتأكد عزمه، وشرع في ذبح ابنه، فلم يبق إلا اللحم والدم، فداه الله بذبح عظيم، فعَلِم الله عِلم وجود أن خلة إبراهيم ومحبته لربه لا يزاحمها محبة شيء.</p>\n<p>والأضحية والقرابين في منى تذكير بهذا العمل الجليل الذي كان من إبراهيم -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>لا بأس بتهنئة الناس بعضهم بعضاً في العيد، وقد سئل شيخ الإسلام ابن تيمية -رحمه الله-: هل التهنئة في العيد وما يجري على ألسنة الناس كقول \"عيد مبارك\" وما أشبهه، هل له أصل في الشريعة؟ وإن كان له أصل في الشريعة فما الذي يقال؟</p>\n<p>فأجاب رحمه الله: \"أما التهنئة يوم العيد بقول بعضهم لبعض إذا لقيه بعد صلاة العيد: \"تقبل الله منا ومنكم، وأحاله عليك، ونحو ذلك، فهذا قد روي عن طائفةٍ من الصحابة أنهم كانوا يفعلونه، ورخص فيه الأئمة كأحمد وغيره، ثم قال رحمه الله: \"<span style=\"color: #008000;\">فمن فعله فله قدوة، ومن تركه فله قدوة، والله أعلم</span>\".</p>\n<p>&nbsp;</p>\n<p>إن عيد الفطر وعيد الأضحى أعيادنا المشروعة في الإسلام، فيها يعظم ذكر الله، ويجتمع المسلمون توحدهم رابطة العقيدة، وإن اختلفت بلادهم، وتعددت لغاتهم، وتباينت ألوانهم، وإذا لزم إظهار هذه الشعيرة في كل حالٍ، فهي في حال ضعف المسلمين وهوانهم أحرى وأولى، وكم في اجتماع المسلمين من قوةٍ ترهب الأعداء لو عقل المسلمون قيمة اجتماعهم، وتوحد قلوبهم كما اجتمعت أبدانهم.</p>\n<p>&nbsp;</p>\n<p>ومن الأعمال الفاضلة في يوم العيد: إتباع سنة أبينا إبراهيم ونبينا محمد -صلى الله عليه وسلم- في ذبح الأضاحي قرباناً لله -تعالى-، وكما كانت الأضحية كاملة الصفات كان ذلك أعظم في الأجر لأن ذلك من تعظيم شعائر الله -تعالى-، قال تعالى: <strong>(<span style=\"color: #ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي</span>)</strong>[الأنعام: 162].</p>\n<p>&nbsp;</p>\n<p>ولقد كان المسلمون في عهد رسول الله -صلى الله عليه وسلم- يعتنون بالهدى والأضاحي، ويختارون منها أحسنها وسمينها، جاء في صحيح البخاري عن أمامة بن سهل قال: \"<span style=\"color: #008000;\">كنا نسمن الأضحية بالمدينة، وكان المسلمون يسمنون، فكلما كانت الأضحية أغلى وأكمل في الصفات فهي أحب إلى الله، وأعظم في الأجر لصاحبها، ودليل على تقواه</span>\"، قال ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">والأجر في الأضحية على قدر القيمة مطلقا</span>\".</p>\n<p>&nbsp;</p>\n<p>من هدي نبيكم -صلى الله عليه وسلم-: أن الشاة تجزئ عن الرجل وأهل بيته ولو كثر عددهم، ومن قدر من الزوجة والأولاد على الأضحية بماله ضحى عن نفسه؛ لأنها قربة ويثاب عليها.</p>\n<p>&nbsp;</p>\n<p>ليس هناك تحديد معين لمصارف الأضحية لكن قد ورد الخبر بالأكل منها، والتزود منها، والإطعام؛ كما في قوله تعالى: <strong>(<span style=\"color: #ff0000;\">فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ</span>)</strong>[الحج: 36].</p>\n<p>ومن السنة قوله صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">كلوا وتزودوا</span>\"</strong>، وفي رواية: <strong>\"<span style=\"color: #0000ff;\">كلوا وأطعموا واحبسوا وادخروا</span>\"</strong>، وكان ابن مسعود -رضي الله عنه- يثلث أضحيته ثلاثاً.</p>\n<p>&nbsp;</p>\n<p>وإذا ذبحت الأضحية فلا يجوز بيع شيءٍ منها لا لحماً ولا غيره حتى الجلد.</p>\n<p>ويجوز أن يعطي الكافر شيئاً من لحم الأضحية تألفاً لقلبه، وإظهاراً لشعائر الدين، وأما الجزار فلا يعطى من الأضحية شيئاً مقابل الأجرة، وللمضحي أن يكافئه نظير عمله.</p>\n<p>&nbsp;</p>\n<p>ومن الأيام الفاضلة والمواسم العظيمة: أيام التشريق، وهي اليوم الحادي عشر والثاني عشر والثالث عشر من ذي الحجة، ويوم النحر ليس منها.</p>\n<p>&nbsp;</p>\n<p>هذه الأيام المباركة أمر الله -تعالى- عباده بذكره فيها، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَاذْكُرُوا اللَّهَ فِي أَيَّامٍ مَعْدُودَاتٍ</span>)</strong>[البقرة: 203]، قال البخاري -رحمه الله-: \"<span style=\"color: #008000;\">قال ابن عباسٍ -رضي الله عنهما-: \"والأيام المعدودات أيام التشريق</span>\".</p>\n<p>&nbsp;</p>\n<p>وأيام التشريق لا يجوز التطوع بصيامها؛ لأنها عيدنا أهل الإسلام، قال صلى الله عليه وسلم كما عند أحمد وغيره وصححه غير واحدٍ: <strong>\"<span style=\"color: #0000ff;\">يوم عرفة ويوم النحر وأيام منى عيدنا أهل الإسلام</span>\"</strong>، فلا تصام أيام التشريق لا بمنى ولا بغيرها، وسواء وافق ذلك يوم الاثنين والخميس أو أيام البيض أو لم يوافق؛ لقوله صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">أيام التشريق أيام أكل وشربٍ وذكر لله -عز وجل-</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_الأضحية_(خطبة_عيد_الأضحى).doc",
      "path": "/database/files/أحكام_الأضحية_(خطبة_عيد_الأضحى).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%8A%D8%A9-%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B6%D8%AD%D9%89/download-file/341606"
    }
  ],
  "mainCategories": [
    {
      "name": "الأضحى",
      "link": "https://khutabaa.com/ar/posts_category/3887"
    },
    {
      "name": "الهدي والأضحية",
      "link": "https://khutabaa.com/ar/posts_category/3948"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحكام-الأضحية-خطبة-عيد-الأضحى"
}
