{
  "id": 3264,
  "title": "أحكام الأموات",
  "slug": "أحكام-الأموات_",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "علي بن عبدالعزيز بن علي",
    "last_name": "الشبل"
  },
  "rawContent": "عناصر الخطبة\n                        1/ شمولية الإسلام وعظمته 2/من حقوق الميت تغسيله وتكفينه 3/ أحكام صلاة الجنازة 4/آداب اتباع الجنائز 5/التحذير من مظاهر الجاهلية في العزاء.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    صلاة الجنازة مِمَّا تهاون به بعض النَّاس، وتسابق إليه الصَّالِحُونَ، وقد جاء في فضلها أنَّ من صلى عَلَى ميتٍ؛ كان له قيراط، ومن تبعه حَتَّى يُدفن؛ كان له قيراطان، والقيراط مثل الجبل العظيم؛ فَهذِه أجورٌ عظيمة، ما أكثر تفريط النَّاس فيها! إِلَّا من وفَّقهم الله...\n                \n                                \n                \n                    الخطبةُ الأولَى:\n \nالحَمدُ للهِ، الحَمْدُ للهِ الَّذِي جعل الموت راحةً لعباده الأبرار، ينقلهم من دار الهموم والغموم الأكدار، إِلَى دار الفرح والسرور والاستبشار، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، هو العليُّ الواحد القهَّار، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيّ المصطفى المختار، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ، الحائزي مراتب الفخار، صلاةً وسلامًا دائمين أبدين ما طلع ليلٌ وأعقبه نهار.\n \nأَمَّا بَعْدُ: -عباد الله- فاتقوا الله حق التَّقْوَى، واستمسكوا من دينكم الإسلام بالعروة الوثقى، فإنَّ أجسادنا عَلَى النَّار لا تقوى، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا المؤمنون: دين الإسلام دينٌ عظيم، دينٌ كامل، صالحٌ لكل زمانٍ ومكان، ومن محاسن هذَا الدين وشمائله: أنه اشتمل في أحكامه عَلَى الأحياء والأموات، ومن ذلك: ما يتعلَّق بالأموات في تقسيم المواريث، فتولَّى ربنا -جَلَّ وَعَلَا- قِسْمتها في كتابه القرآن، وما جاءت السُّنَّة إِلَّا في تكميل ذلك.\n \n ومن ذلك: أحكام الصَّلَاة عَلَى الميت، وتغسيله وتكفينه؛ فكلها من فروض الكفايات الَّتِي إذا تركها النَّاس جميعًا أثموا، وإذا قام بها من يكفي؛ فإنه أدَّى الفرض الكفائي عن النَّاس كلهم.\n \nوَهذَا في حق المسلم إكرامًا له وإعزازًا من شأنه، أمَّا الكافر فلا يجوز أن يُغسَّل، ولا أن يُكفَّن، ولا أن يُصلى عليه، ولا أن يُدفن مع المسلمين، وَإِنَّمَا يُدفن تخليصًا للنَّاسِ من شره، كما قاله النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لعلي لمَّا مات أبوه أبو طالب، قَالَ: يَا رَسُولَ اللَّهِ، هلك الشيخ فما أصنع به؟ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"اذهب فوارِه\".\n \n وصلاة الجنازة -يا عباد الله- من محاسن هذَا الدين ومن إعزاز المروءة في قلوب المؤمنين، ومن شفاعتهم لهؤلاء الأموات منهم؛ ولهذا جاء في صحيح مسلم من حديث ابن عباسٍ وغيره -رَضِيَ اللَّهُ عَنْهُمْ-: أن النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"ما من مسلمٍ يموت، فيقوم عليه مائة لا يشركون بالله شيئًا؛ إِلَّا شفَّعهم الله -عَزَّ وَجَلَّ- فيهم\".\n \n ومن أحكام صلاة الجنازة: أنها أربع تكبيرات؛ يكبر الأولى، ثُمَّ يستعيذ بالله من الشيطان، فيقرأ بعدها بفاتحة الكتاب بعد البسملة، ولو قرأ سورة بعدها، إن ترك له الإمام مجالاً؛ فلا بأس، ثُمَّ يكبِّر الثانية، فيصلي عَلَى النَّبِيّ مُحَمَّد -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وأفضل هذِه الصيغ: الصَّلَاة الإبراهيمية، الَّتِي تقرؤونها في تشهدكم الأخير، ثُمَّ يكبِّر التكبيرة الثالثة، فيدعو للميت.\n \n وأحسن ما يدعو به: ما جاء ما جوامع دعاء النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، ومن ذلك ما خرَّج مسلم في صحيحه  من حديث عوف بن مالك -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُدِّمت بين يدي النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- جنازة، فحفظت من دعائه أنه قَالَ: \"اللهم اغفر له وارحمه، وعافه واعفُ عنه، وأكرِم نُزله، ووسِّع مُدخله، وأغسله بالماء والثلج والبَرَد، ونقِّه من الذنوب والخطايا كما يُنقَّى الثوب الأبيض من الدنس، وأبدله دارًا خيرًا من داره، وأهلاً خيرًا من أهله، وقِهِ عذاب القبر وعذاب النَّار\"، قَالَ عوف -رَضِيَ اللَّهُ عَنْهُ-: \"فتمنيَّتُ أنِّي مكان ذلك الميت\"؛ أي: من جلالة هذَا الْدُّعَاء وجامعته منه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \n ثُمَّ يدعو بما تيسر من دعائه لهذا الميت ولأموات المسلمين، وليتخير من الْدُّعَاء أجمعه.\n ثُمَّ يكبِّر التكبيرة الثالثة، فينتظر هُنيَّة، ثُمَّ يسلِّم عن يمينه تسليمةً واحدةً.\n \nهذِه صلاة الجنائز، وَهذِه صلاتكم عَلَى موتاكم، ليس فيها ركوعٌ، ولا سجود؛ ولهذا شُرعت هذِه الصَّلَاة في المقبرة، سواء قبل دفن الميت أو بعد دفنه، فقد ماتت امرأةٌ سوداء، كانت تقُمَّ المسجد عَلَى عهد النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فدفنوها بليلٍ بعدما صلوا عليها، فلمَّا افتقدها -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في النَّهَار، قَالَ: \"أين فلانة؟\" قالوا: إنها قد ماتت، فدفناها بليل، قَالَ: \"هلَّا آذنتموني؟\" أي: هلّا أعلمتموني؟ ثُمَّ قَالَ: \"دلوني عَلَى قبرها\"، فوقف -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَلَى قبرها، وكبَّر عليها أربع تكبيرات؛ صلاةً لها وهي في قبرها.\n \nوَالصَّلَاة عَلَى الميت في قبره جائزة إِلَى مدة شهر، كما ذَكَرَ بعض الفقهاء -رَحِمَهُمُ اللَّهُ-. ولا يُصلى عَلَى الميت صلاة الغائب، ولو كان عزيزًا عَلَى قلبك، إِلَّا إذا أَذِن بها ولي الأمر في مجامع المسلمين، أما الْدُّعَاء له سرًّا وجهارًا، وَالْدُّعَاء له في صلواتك وخلواتك وجلواتك؛ فَهذَا مشروعٌ دائمًا وأبدًا، لا يمنعك منه أحد.\n \n نفعني الله وَإِيَّاكُمْ بالقرآن العظيم، وما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ، الحَمْدُ للهِ الَّذِي أحيانا بعدما أماتنا وإليه النشور، أحمده -سُبْحَانَهُ وَتَعَالَى- وهو الغفور الشكور، وَأُصَلِّي وَأُسَلِّمُ عَلَى نبيه مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، الَّذِي كان بالمؤمنين رحيم رؤوف.\n \nعباد الله: إنَّ صلاة الجنازة مِمَّا تهاون به بعض النَّاس، وتسابق إليه الصَّالِحُونَ، وقد جاء في فضلها أنَّ من صلى عَلَى ميتٍ؛ كان له قيراط، ومن تبعه حَتَّى يُدفن؛ كان له قيراطان، والقيراط مثل الجبل العظيم؛ فَهذِه أجورٌ عظيمة، ما أكثر تفريط النَّاس فيها! إِلَّا من وفَّقهم الله وأعانهم وسددهم.\n \n ومع ذلك -يا عباد الله- يحصل في اتِّبَاع الجنازة أو في الصَّلَاة عليها أنواعٌ من الأغلاط:\n منها: أنَّ من جاء وقد فاته من تكبيرات الجنازة ما فاته؛ فإنه لا يكبِّر في التكبيرة الَّتِي يتبعها مع الإمام، فيستتبع ما قبلها، وَإِنَّمَا يكون قضاء هذِه الصَّلَاة كقضاء الصَّلَاة الفائتة من الفرائض، فأول ما يدركه مع الإمام هي أوّل صلاته، ثُمَّ إذا سلَّم الإمام كبَّر التكبيرات الباقية، وأسرع في دعائه وذكره بينها.\n \nومن الأحكام -يا عباد الله- أن اتِّبَاع الجنازة يكون بخشوع وبخضوعٍ؛ إدراكًا وإشفاقًا لذلك الموقف، في موقف الموت أولاً، ثُمَّ في موقف سُكنى القبر ثانيًا، فلا يصح فيه اللغط، ولا ارتفاع الأصوات، ولا القهقهة والكلام في أمر الدنيا، عند من غلظت قلوبهم، فإنَّ الموضع موضع سكينة، والموضع موضع خشوع.\n \n وفي حديث البراء بن عازبٍ -رَضِيَ اللَّهُ عَنْهُمَا- في اتِّبَاعه للجنازة مع النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: أنه لمَّا بلغ البقيع، وبلغ القبر، ولمَّا يُلْحَد له، قَالَ البراء -رَضِيَ اللَّهُ عَنْهُ-: \"فجلس النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وجلسنا حوله، كأنَّ عَلَى رؤوسنا الطير، ورسول الله معه عود ينكت به\"؛ أي: لم ترتفع أصواتهم، ولم يُقهقهوا، ولم يتكلموا في أمر الدنيا، وَإِنَّمَا أجَلُّوا ذلك الموقف وأشفقوا منه، وأجَلُّوا رسول الله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.\n \nواعلموا -عباد الله- أنَّ من أحكام هذَا الميت: أن يُعزَّى أهله، وقبل ذلك: أن يُدْعَى له بالتثبيت إذا وُري عليه قبله في ترابه، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"سلوا لأخيكم التثبيت؛ فإنه الآن يُسأل\".\n \n واحذروا -عباد الله- من مظاهر الجاهلية في العزاء، بإقامة المآتم، وإقامة هذَا العزاء في بيوتكم، أو إقامتها في السرادق والخيام، أو إقامتها في الاستراحات والقصور؛ فإنَّك لا تدري إذا أقبلت عليها أهم في فرحٍ يفرحون، أم في حزنٍ يأتمون، وَهذَا من أعمال الجاهلية.\n \n ومن ذلك: إقامة الولائم وذبحها، إكرامًا لأهل الميت، أو إكرامًا للوافد عليهم، وَإِنَّمَا الَّذِي يجوز فَقَطْ هو إطعام أهل الميت إذا جاءهم ما يشغلهم، كما قاله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لمَّا نعى ابن عمه جعفر بن أبي طالب -رَضِيَ اللَّهُ عَنْهُ- قائد المؤمنين في غزوة مؤتة، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"اصنعوا لآل جعفرٍ طعامًا؛ فقد أتاهم ما يشغلهم\".\n \nأما الذبائح والكرامات الَّتِي يفعلها النَّاس، وجلهم يفعلها رياءً ومراءاةً؛ فإنها لا تجوز، بل هي من أعمال الجاهلية، وإذا كان هناك ضيوف قد قدموا من خارج البلاد، فادعهم إِلَى بيتك، أما أهل الميت؛ فادفع إليهم غداءهم وحدهم، لا مَن يشاركهم من جيرانهم وأقاربهم وأضيافهم.\n \n قَالَ جرير بن عبد الله البجلي -رَضِيَ اللَّهُ عَنْهُ-: \"كُنَّا نعدُّ الاجتماع إِلَى أهل الميت، وصنعة الطعام، من النياحة\"(أخرجه الإمام أحمد بإسنادٍ رجاله ثقات).\n \nثُمَّ اعلموا -عباد الله- أنَّ أصدق الحديث كلام الله، وَخِيرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثة بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وعليكم عباد الله بالجماعة؛ فإنَّ يد الله عَلَى الجماعة، ومن شذَّ؛ شذَّ في النَّار، ولا يأكل الذئب إِلَّا من الغنم القاصية.\n \n اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، فِي العَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَسَلَّمَ اللهمَّ تَسْلِيمًا.\n \nاللهم عِزًّا تعزّ به الإسلام وَالسُّنَّة وأهلها، وذِلًّا تذل به الكفر والبدعة وَالشِّرْك والانحلال وأهله، يا ذا الجلال والإكرام. اللهم عزًّا تعزُّ به أولياءك، وذِلًّا تذل به أعداءك، يا ذا الجلال والإكرام.\n \n اللَّهُمَّ احفظ علينا ديننا الَّذِي هو عصمة أمرنا، وأصلح لنا دنيانا الَّتِي فيها معاشنا، وأصلح لنا آخرتنا الَّتِي إليها معادنا، واجعل الحياة زيادةً لنا في كل خير، والموت راحةً لنا من كل شر.\n \nاللَّهُمَّ وفق ولي أمرنا بتوفيقك، اللهم اجعله عزًّا للإسلام، ونصرةً لعبادك وأوليائك المؤمنين، اللَّهُمَّ اجعله عزًّا لِلسُّنَّةِ، وكفًّا عَلَى عبادك المسلمين، يا ذا الجلال والإكرام.\n \n اللَّهُمَّ أنت الله لا إله إِلَّا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث، ولا تجعلنا من القانطين، اللهم أغثنا، اللَّهُمَّ غيثًا مغيثًا، هنيئًا مريئًا، سحًّا طبقًا مجللاً، اللَّهُمَّ سُقيا رحمة، اللَّهُمَّ سُقيا رحمة، لا سُقيا عذابٍ ولا هدمٍ ولا غرقٍ ولا نصب.\n \nاللهم أغث بلادنا بالأمن والأمطار والخيرات، وأغث قلوبنا بمخافتك وتعظيمك، وتوحيدك يا رب العالمين، اللهمَّ إنك ترى ما بنا من الحاجة واللأواء، ولا غنى لنا عن فضلك، اللَّهُمَّ فأنزل علينا من بركات السماء.\n \n اللَّهُمَّ ارحمنا برحمتك الَّتِي وسعت كل شيء، نستغفرك اللَّهُمَّ إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، نستغفر الله العظيم، نستغفر الله العظيم من ذنوبنا، ونستغر الله العظيم من شر سفهائنا، ونستغفر الله العظيم الَّذِي لا إله هو الحي القيوم ونتوب إليه.\n \nاللهم أغثنا، اللهم ارحم هؤلاء الشيوخ الرُّكَّع، وهؤلاء البهائم الرُّتَّع، وهؤلاء الأطفال الرُّضَّع، ولا غنى لنا عن فضلك يا رب العالمين، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ، اللَّهُمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، أحيائهم وأمواتهم يا رب العالمين.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ شمولية الإسلام وعظمته 2/من حقوق الميت تغسيله وتكفينه 3/ أحكام صلاة الجنازة 4/آداب اتباع الجنائز 5/التحذير من مظاهر الجاهلية في العزاء.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">صلاة الجنازة مِمَّا تهاون به بعض النَّاس، وتسابق إليه الصَّالِحُونَ، وقد جاء في فضلها أنَّ من صلى عَلَى ميتٍ؛ كان له قيراط، ومن تبعه حَتَّى يُدفن؛ كان له قيراطان، والقيراط مثل الجبل العظيم؛ فَهذِه أجورٌ عظيمة، ما أكثر تفريط النَّاس فيها! إِلَّا من وفَّقهم الله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378755\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ، الحَمْدُ للهِ الَّذِي جعل الموت راحةً لعباده الأبرار، ينقلهم من دار الهموم والغموم الأكدار، إِلَى دار الفرح والسرور والاستبشار، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهَ، وَحْدَهُ لَا شَرِيكَ لَهُ، هو العليُّ الواحد القهَّار، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيّ المصطفى المختار، صَلَّى اللهُ عَلَيهِ وعَلَى آلِهِ وَأَصْحَابِهِ، الحائزي مراتب الفخار، صلاةً وسلامًا دائمين أبدين ما طلع ليلٌ وأعقبه نهار.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: -عباد الله- فاتقوا الله حق التَّقْوَى، واستمسكوا من دينكم الإسلام بالعروة الوثقى، فإنَّ أجسادنا عَلَى النَّار لا تقوى، (يَا <span style=\"color:#ff0000;\">أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المؤمنون: دين الإسلام دينٌ عظيم، دينٌ كامل، صالحٌ لكل زمانٍ ومكان، ومن محاسن هذَا الدين وشمائله: أنه اشتمل في أحكامه عَلَى الأحياء والأموات، ومن ذلك: ما يتعلَّق بالأموات في تقسيم المواريث، فتولَّى ربنا -جَلَّ وَعَلَا- قِسْمتها في كتابه القرآن، وما جاءت السُّنَّة إِلَّا في تكميل ذلك.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن ذلك: أحكام الصَّلَاة عَلَى الميت، وتغسيله وتكفينه؛ فكلها من فروض الكفايات الَّتِي إذا تركها النَّاس جميعًا أثموا، وإذا قام بها من يكفي؛ فإنه أدَّى الفرض الكفائي عن النَّاس كلهم.</p>\n<p>&nbsp;</p>\n<p>وَهذَا في حق المسلم إكرامًا له وإعزازًا من شأنه، أمَّا الكافر فلا يجوز أن يُغسَّل، ولا أن يُكفَّن، ولا أن يُصلى عليه، ولا أن يُدفن مع المسلمين، وَإِنَّمَا يُدفن تخليصًا للنَّاسِ من شره، كما قاله النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لعلي لمَّا مات أبوه أبو طالب، قَالَ: يَا رَسُولَ اللَّهِ، هلك الشيخ فما أصنع به؟ قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اذهب فوارِه</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;وصلاة الجنازة -يا عباد الله- من محاسن هذَا الدين ومن إعزاز المروءة في قلوب المؤمنين، ومن شفاعتهم لهؤلاء الأموات منهم؛ ولهذا جاء في صحيح مسلم من حديث ابن عباسٍ وغيره -رَضِيَ اللَّهُ عَنْهُمْ-: أن النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">ما من مسلمٍ يموت، فيقوم عليه مائة لا يشركون بالله شيئًا؛ إِلَّا شفَّعهم الله -عَزَّ وَجَلَّ- فيهم</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن أحكام صلاة الجنازة: أنها أربع تكبيرات؛ يكبر الأولى، ثُمَّ يستعيذ بالله من الشيطان، فيقرأ بعدها بفاتحة الكتاب بعد البسملة، ولو قرأ سورة بعدها، إن ترك له الإمام مجالاً؛ فلا بأس، ثُمَّ يكبِّر الثانية، فيصلي عَلَى النَّبِيّ مُحَمَّد -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وأفضل هذِه الصيغ: الصَّلَاة الإبراهيمية، الَّتِي تقرؤونها في تشهدكم الأخير، ثُمَّ يكبِّر التكبيرة الثالثة، فيدعو للميت.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأحسن ما يدعو به: ما جاء ما جوامع دعاء النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، ومن ذلك ما خرَّج مسلم في صحيحه&nbsp; من حديث عوف بن مالك -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قُدِّمت بين يدي النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- جنازة، فحفظت من دعائه أنه قَالَ: \"<span style=\"color:#0000ff;\">اللهم اغفر له وارحمه، وعافه واعفُ عنه، وأكرِم نُزله، ووسِّع مُدخله، وأغسله بالماء والثلج والبَرَد، ونقِّه من الذنوب والخطايا كما يُنقَّى الثوب الأبيض من الدنس، وأبدله دارًا خيرًا من داره، وأهلاً خيرًا من أهله، وقِهِ عذاب القبر وعذاب النَّار</span>\"، قَالَ عوف -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">فتمنيَّتُ أنِّي مكان ذلك الميت</span>\"؛ أي: من جلالة هذَا الْدُّعَاء وجامعته منه -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ثُمَّ يدعو بما تيسر من دعائه لهذا الميت ولأموات المسلمين، وليتخير من الْدُّعَاء أجمعه.</p>\n<p>&nbsp;ثُمَّ يكبِّر التكبيرة الثالثة، فينتظر هُنيَّة، ثُمَّ يسلِّم عن يمينه تسليمةً واحدةً.</p>\n<p>&nbsp;</p>\n<p>هذِه صلاة الجنائز، وَهذِه صلاتكم عَلَى موتاكم، ليس فيها ركوعٌ، ولا سجود؛ ولهذا شُرعت هذِه الصَّلَاة في المقبرة، سواء قبل دفن الميت أو بعد دفنه، فقد ماتت امرأةٌ سوداء، كانت تقُمَّ المسجد عَلَى عهد النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، فدفنوها بليلٍ بعدما صلوا عليها، فلمَّا افتقدها -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- في النَّهَار، قَالَ: \"<span style=\"color:#0000ff;\">أين فلانة</span>؟\" قالوا: إنها قد ماتت، فدفناها بليل، قَالَ: \"<span style=\"color:#0000ff;\">هلَّا آذنتموني</span>؟\" أي: هلّا أعلمتموني؟ ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">دلوني عَلَى قبرها</span>\"، فوقف -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَلَى قبرها، وكبَّر عليها أربع تكبيرات؛ صلاةً لها وهي في قبرها.</p>\n<p>&nbsp;</p>\n<p>وَالصَّلَاة عَلَى الميت في قبره جائزة إِلَى مدة شهر، كما ذَكَرَ بعض الفقهاء -رَحِمَهُمُ اللَّهُ-. ولا يُصلى عَلَى الميت صلاة الغائب، ولو كان عزيزًا عَلَى قلبك، إِلَّا إذا أَذِن بها ولي الأمر في مجامع المسلمين، أما الْدُّعَاء له سرًّا وجهارًا، وَالْدُّعَاء له في صلواتك وخلواتك وجلواتك؛ فَهذَا مشروعٌ دائمًا وأبدًا، لا يمنعك منه أحد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;نفعني الله وَإِيَّاكُمْ بالقرآن العظيم، وما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ، الحَمْدُ للهِ الَّذِي أحيانا بعدما أماتنا وإليه النشور، أحمده -سُبْحَانَهُ وَتَعَالَى- وهو الغفور الشكور، وَأُصَلِّي وَأُسَلِّمُ عَلَى نبيه مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، الَّذِي كان بالمؤمنين رحيم رؤوف.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ صلاة الجنازة مِمَّا تهاون به بعض النَّاس، وتسابق إليه الصَّالِحُونَ، وقد جاء في فضلها أنَّ من صلى عَلَى ميتٍ؛ كان له قيراط، ومن تبعه حَتَّى يُدفن؛ كان له قيراطان، والقيراط مثل الجبل العظيم؛ فَهذِه أجورٌ عظيمة، ما أكثر تفريط النَّاس فيها! إِلَّا من وفَّقهم الله وأعانهم وسددهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومع ذلك -يا عباد الله- يحصل في اتِّبَاع الجنازة أو في الصَّلَاة عليها أنواعٌ من الأغلاط:</p>\n<p>&nbsp;منها: أنَّ من جاء وقد فاته من تكبيرات الجنازة ما فاته؛ فإنه لا يكبِّر في التكبيرة الَّتِي يتبعها مع الإمام، فيستتبع ما قبلها، وَإِنَّمَا يكون قضاء هذِه الصَّلَاة كقضاء الصَّلَاة الفائتة من الفرائض، فأول ما يدركه مع الإمام هي أوّل صلاته، ثُمَّ إذا سلَّم الإمام كبَّر التكبيرات الباقية، وأسرع في دعائه وذكره بينها.</p>\n<p>&nbsp;</p>\n<p>ومن الأحكام -يا عباد الله- أن اتِّبَاع الجنازة يكون بخشوع وبخضوعٍ؛ إدراكًا وإشفاقًا لذلك الموقف، في موقف الموت أولاً، ثُمَّ في موقف سُكنى القبر ثانيًا، فلا يصح فيه اللغط، ولا ارتفاع الأصوات، ولا القهقهة والكلام في أمر الدنيا، عند من غلظت قلوبهم، فإنَّ الموضع موضع سكينة، والموضع موضع خشوع.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وفي حديث البراء بن عازبٍ -رَضِيَ اللَّهُ عَنْهُمَا- في اتِّبَاعه للجنازة مع النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: أنه لمَّا بلغ البقيع، وبلغ القبر، ولمَّا يُلْحَد له، قَالَ البراء -رَضِيَ اللَّهُ عَنْهُ-: \"فجلس النَّبِيّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وجلسنا حوله، كأنَّ عَلَى رؤوسنا الطير، ورسول الله معه عود ينكت به\"؛ أي: لم ترتفع أصواتهم، ولم يُقهقهوا، ولم يتكلموا في أمر الدنيا، وَإِنَّمَا أجَلُّوا ذلك الموقف وأشفقوا منه، وأجَلُّوا رسول الله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أنَّ من أحكام هذَا الميت: أن يُعزَّى أهله، وقبل ذلك: أن يُدْعَى له بالتثبيت إذا وُري عليه قبله في ترابه، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سلوا لأخيكم التثبيت؛ فإنه الآن يُسأل</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;واحذروا -عباد الله- من مظاهر الجاهلية في العزاء، بإقامة المآتم، وإقامة هذَا العزاء في بيوتكم، أو إقامتها في السرادق والخيام، أو إقامتها في الاستراحات والقصور؛ فإنَّك لا تدري إذا أقبلت عليها أهم في فرحٍ يفرحون، أم في حزنٍ يأتمون، وَهذَا من أعمال الجاهلية.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن ذلك: إقامة الولائم وذبحها، إكرامًا لأهل الميت، أو إكرامًا للوافد عليهم، وَإِنَّمَا الَّذِي يجوز فَقَطْ هو إطعام أهل الميت إذا جاءهم ما يشغلهم، كما قاله -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لمَّا نعى ابن عمه جعفر بن أبي طالب -رَضِيَ اللَّهُ عَنْهُ- قائد المؤمنين في غزوة مؤتة، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اصنعوا لآل جعفرٍ طعامًا؛ فقد أتاهم ما يشغلهم</span>\".</p>\n<p>&nbsp;</p>\n<p>أما الذبائح والكرامات الَّتِي يفعلها النَّاس، وجلهم يفعلها رياءً ومراءاةً؛ فإنها لا تجوز، بل هي من أعمال الجاهلية، وإذا كان هناك ضيوف قد قدموا من خارج البلاد، فادعهم إِلَى بيتك، أما أهل الميت؛ فادفع إليهم غداءهم وحدهم، لا مَن يشاركهم من جيرانهم وأقاربهم وأضيافهم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قَالَ جرير بن عبد الله البجلي -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">كُنَّا نعدُّ الاجتماع إِلَى أهل الميت، وصنعة الطعام، من النياحة</span>\"(أخرجه الإمام أحمد بإسنادٍ رجاله ثقات).</p>\n<p>&nbsp;</p>\n<p>ثُمَّ اعلموا -عباد الله- أنَّ أصدق الحديث كلام الله، وَخِيرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثة بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وعليكم عباد الله بالجماعة؛ فإنَّ يد الله عَلَى الجماعة، ومن شذَّ؛ شذَّ في النَّار، ولا يأكل الذئب إِلَّا من الغنم القاصية.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبْرَاهِيمَ، وَعَلَى آلِ إِبْرَاهِيمَ، فِي العَالَمِينَ إِنَّكَ حَمِيدٌ مَجِيدٌ، وَسَلَّمَ اللهمَّ تَسْلِيمًا.</p>\n<p>&nbsp;</p>\n<p>اللهم عِزًّا تعزّ به الإسلام وَالسُّنَّة وأهلها، وذِلًّا تذل به الكفر والبدعة وَالشِّرْك والانحلال وأهله، يا ذا الجلال والإكرام. اللهم عزًّا تعزُّ به أولياءك، وذِلًّا تذل به أعداءك، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ احفظ علينا ديننا الَّذِي هو عصمة أمرنا، وأصلح لنا دنيانا الَّتِي فيها معاشنا، وأصلح لنا آخرتنا الَّتِي إليها معادنا، واجعل الحياة زيادةً لنا في كل خير، والموت راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وفق ولي أمرنا بتوفيقك، اللهم اجعله عزًّا للإسلام، ونصرةً لعبادك وأوليائك المؤمنين، اللَّهُمَّ اجعله عزًّا لِلسُّنَّةِ، وكفًّا عَلَى عبادك المسلمين، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ أنت الله لا إله إِلَّا أنت، أنت الغني ونحن الفقراء إليك، أنزل علينا الغيث، ولا تجعلنا من القانطين، اللهم أغثنا، اللَّهُمَّ غيثًا مغيثًا، هنيئًا مريئًا، سحًّا طبقًا مجللاً، اللَّهُمَّ سُقيا رحمة، اللَّهُمَّ سُقيا رحمة، لا سُقيا عذابٍ ولا هدمٍ ولا غرقٍ ولا نصب.</p>\n<p>&nbsp;</p>\n<p>اللهم أغث بلادنا بالأمن والأمطار والخيرات، وأغث قلوبنا بمخافتك وتعظيمك، وتوحيدك يا رب العالمين، اللهمَّ إنك ترى ما بنا من الحاجة واللأواء، ولا غنى لنا عن فضلك، اللَّهُمَّ فأنزل علينا من بركات السماء.</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللَّهُمَّ ارحمنا برحمتك الَّتِي وسعت كل شيء، نستغفرك اللَّهُمَّ إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، نستغفر الله العظيم، نستغفر الله العظيم من ذنوبنا، ونستغر الله العظيم من شر سفهائنا، ونستغفر الله العظيم الَّذِي لا إله هو الحي القيوم ونتوب إليه.</p>\n<p>&nbsp;</p>\n<p>اللهم أغثنا، اللهم ارحم هؤلاء الشيوخ الرُّكَّع، وهؤلاء البهائم الرُّتَّع، وهؤلاء الأطفال الرُّضَّع، ولا غنى لنا عن فضلك يا رب العالمين، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ، اللَّهُمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، أحيائهم وأمواتهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، والْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_الأموات.pdf",
      "path": "/database/files/أحكام_الأموات.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D9%85%D9%88%D8%A7%D8%AA_/download-file/378647"
    },
    {
      "name": "أحكام_الأموات.doc",
      "path": "/database/files/أحكام_الأموات.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D9%85%D9%88%D8%A7%D8%AA_/download-file/378648"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحكام-الأموات_"
}
