{
  "id": 3393,
  "title": "أحكام النكاح",
  "slug": "أحكام-النكاح_",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/ شُروطُ صحَّةِ النِّكاحِ 2/النِّساءُ اللاتي لا يجوز الزَّواجُ منهنَّ.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ المَرْأَةَ وهِيَ مُحْرِمَةٌ بِحَجٍّ، أَوْ عُمْرَةٍ، وَمَتَى عَقَدَ أَحَدٌ نِكَاحًا لِمُحْرِمٍ، أَوْ عَلَى مُحْرِمَةٍ، أَوْ عَقَدَ المُحْرِمُ نِكَاحًا، فَالعَقْدُ بِاطِلٌ؛ رَوَى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]؛ أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «أحكام النِّكاحِ»، وسوف ينتظم حديثنا مع حضراتكم حول هذين المحورين:\nالمحور الأولُ: شُروطُ صحَّةِ النِّكاحِ.\n \nالمحور الثَّانِي: النِّساءُ اللاتي لا يجوز الزَّواجُ منهنَّ.\n \nواللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\nاعلموا -أيُّهَا الإِخوةُ المُؤمنونَ- أَنَّهُ يَجِبُ عَلَى كُلِّ مَنْ يَخَافُ الوُقُوعَ فِي الزِّنَا بِتَرْكِ النِّكَاحِ أَنْ يَتَزَوَّجَ، وَيُسْتَحَبُّ لِمَنْ عِنْدَهُ شَهْوَةٌ لَا يَخَافُ الوُقُوعَ في الزِّنَا أَنْ يَتَزَوَّجَ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن عَبْدِ اللهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: كُنَّا مَعَ النَّبِيِّ -صلى الله عليه وسلم-؛ فَقَالَ: «يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ البَاءَةَ[1]، فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ، فَإِنَّهُ لَهُ وِجَاءٌ»[2].\n \nالمحور الأولُ: شُروطُ صحَّةِ النِّكاحِ:\nاعلموا -أيُّهَا الإِخوةُ المُؤمنونَ- أَنَّهُ لَا يَصِحُّ النِّكَاحُ إِلَّا بِاجْتِمَاعِ خَمسَةِ شُروطٍ، وهِيَ: الأول: تَعْيِينُ الزَّوْجَيْنِ بِالاسْمِ أَوِ الصِّفَةِ، كَأَنْ يَقُولَ: زَوَّجْتُكَ هَذِهِ إِنْ كَانَتْ حَاضِرَةً؛ أَوْ: زَوَّجْتُكَ فَاطِمَةَ -إِنْ كَانَ اسْمُهَا فَاطِمَةَ-، أَوْ: زَوَّجْتُكَ ابْنَتِي الطَّوِيلَةَ، أَوِ: القَصِيرَةَ، إِذَا كَانَتْ مُتَفَرِّدَةً بِالصِّفَةِ المَذْكُورَةِ.\nوَإِنْ كَانَ لَهُ ابْنَتَانِ، فَقَالَ: زَوَّجْتُكَ ابْنَتِي لَمْ يَصِحَّ حَتَّى يُسَمِّيَهَا بِاسْمٍ يَخُصُّهَا، أَوْ يَصِفَهَا بِمَا تَتَمَيَّزُ بِهِ عَنْ غَيْرِهَا؛ لِأَنَّ التَّعْيِينَ لَا يَحْصُلُ بِدُونِهِ[3].\nالثَّاني: رِضَا الزَّوْجَيْنِ، أَوْ مَنْ يَقُومُ مَقَامَهُمَا، فَإِنْ لَمْ يَرْضَ الزَّوْجَانِ، أَوْ أَحَدُهُمَا لَمْ يَصِحَّ النِّكَاحُ؛ فَإِنْ كَانَ الزَّوْجُ بَالِغًا عَاقِلًا، لَمْ يَجُزْ بِغَيْرِ رِضَاهُ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «لَا تُنْكَحُ الأَيِّمُ[4] حَتَّى تُسْتَأْمَرَ، وَلَا تُنْكَحُ البِكْرُ حَتَّى تُسْتَأْذَنَ»، قَالُوا: يَا رَسُولَ اللهِ، وَكَيْفَ إِذْنُهَا؟ قَالَ: «أَنْ تَسْكُت»[5].\n \nوَيَمْلِكُ الأَبُ تَزْوِيجَ ابْنَتِهِ الصَّغِيرَةِ البِكْرِ؛ لِأَنَّ أَبَا بَكْرٍ الصِّدِّيقَ زَوَّجَ عَائِشَةَ للنَّبِيِّ -صلى الله عليه وسلم- وَهِيَ ابْنَةُ سِتٍّ، وَلَمْ يَسْتَأْذِنْهَا[6].\n \nوَكَذَلِكَ يَمْلِكُ الأَبُ تَزْوِيجَ ابْنِهِ الصَّغِيرِ الَّذِي لَمْ يَبْلُغْ بإِجْمَاعِ أَهْلِ العِلمِ[7].\n \nوَلَا يَمْلِكُ تَزْوِيجَ ابْنَتِهِ الثَّيِّبِ الكَبِيرَةِ إِلَّا بِإِذْنِهَا؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنِ ابْنِ عَبَّاسٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «الأَيِّمُ أَحَقُّ بِنَفْسِهَا مِنْ وَلِيِّهَا»[8]؛ ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه-ما أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ «لَيْسَ لِلْوَلِيِّ مَعَ الثَّيِّبِ أَمْرٌ»[9]؛ أَيْ لَيْسَ لَهُ إِجْبَارُهَا عَلَى النِّكَاحِ[10].\n \nالثَّالثُ: أَلَّا يَكُونَ بِأَحَدِ الزَّوْجَيْنِ، أَوْ بِأَحَدِهِمَا مَا يَمْنَعُ التَّزْوِيجَ مِنْ نَسَبٍ أَوْ سَبَبٍ، كَرِضَاعٍ أوْ مُصَاهَرَةٍ، أَوِ اخْتِلَافِ دِينٍ كَأَنْ يَكُونَ مُسْلِمًا وَهِيَ مَجُوسِيَّةٌ، أَوْ تَكُونَ فِي عِدَّةٍ، أَوْ يَكُونَ أَحَدُهُمَا مُحْرِمًا[11].\n \nالرَّابعُ: أَنْ يَتَوَلَّى عَقدَ النِّكَاحِ الوَلِيُّ، وَهُوَ الأَبُ، فَإِنْ لَمْ يُوجَدْ فَأَبُوهُ وَإِنْ عَلَا، فَإِنْ لَمْ يُوجَدْ فَالابْنُ، ثُمَّ ابْنُهُ وَإِنْ سَفَلَ، فَإِنْ لَمْ يُوجَدْ فَأَخُوهَا الشَّقِيقُ، ثُمَّ أَخُوهَا لِأَبِيهَا، فَإِنْ لَمْ يُوجَدْ فَابْنُ أَخِيهَا الشَّقِيقُ، ثُمَّ ابْنُ أَخِيهَا لِأَبِيهَا، فَإِنْ لَمْ يُوجَدْ فَالعَمُّ الشَّقِيقُ، ثُمَّ العَمُّ لِأَبٍ، فَإِنْ لَمْ يُوجَدْ فَابْنُ العَمِّ الشَّقِيقُ، ثُمَّ ابْنُ العَمِّ لِأَبٍ، ثُمَّ أَقْرَبُ العَصَبَاتِ عَلَى تَرْتِيبِ المِيرَاثِ.\n \nوَإِنْ عَقَدَتِ المَرْأَةُ لِنَفْسِهَا، أَوْ لِغَيْرِهَا النِّكَاحَ لَمْ يَصِحَّ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي مُوسَى -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «لَا نِكَاحَ إِلَّا بِوَلِيٍّ»[12]؛ ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «أَيُّمَا امْرَأَةٍ نَكَحَتْ بِغَيْرِ إِذْنِ مَوَالِيهَا فَنِكَاحُهَا بَاطِلٌ، فَنِكَاحُهَا بَاطِلٌ، فَنِكَاحُهَا بَاطِلٌ، فَإِنْ دَخَلَ بِهَا فَالمَهْرُ لَهَا بِمَا أَصَابَ مِنْهَا، فَإِنْ تَشَاجَرُوا، فَالسُّلْطَانُ وَلِيُّ مَنْ لَا وَلِيَّ لَهُ»[13].\n \nالخَامِسُ: أَنْ يَشْهَدَ شَاهِدَانِ مُسْلِمَانِ، بَالِغَانِ، عَاقِلَانِ، ذَكَرَانِ، سَمِيعَانِ، نَاطِقَانِ عَلَى عَقدِ النِّكَاحِ؛ روى عبد الرزاق بِسَنَدٍ صَحِيحٍ عنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا نِكَاحَ إِلَّا بِوَلِيٍّ، وَشَاهِدَيْ عَدْلٍ»[14].\n \nالمحور الثَّانِي: النِّساءُ اللاتي لا يجوز الزَّواجُ منهنَّ:\n1- يحرم على الرَّجُلِ أَنْ يَتَزَوَّجَ ثَمَانيَ عَشْرَةَ امرَأَةً، وهُنَّ: سَبْعُ نِسَاءٍ مُحَرَّمَاتٌ مِنَ النَّسَبِ ذَكَرَهُنَّ اللهُ -جَلَّ ذِكْرُهُ- بِقَوْلِهِ:(حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ فَإِنْ لَمْ تَكُونُوا دَخَلْتُمْ بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا)[النساء: 23].\n \nفَالأُمَّهَاتُ: هُنَّ الأُمُّ، وَالجَدَّاتُ مِنْ جِهَةِ الأُمِّ، وَجِهَةِ الأَبِ. وَالبَنَاتُ: هُنَّ ابْنَةُ الصُّلْبِ، وَبَنَاتُهَا، وَبَنَاتُ البَنِينَ. وَالأَخَواتُ: هُنَّ الأَخَواتُ الشَّقِيقَاتُ، أَوْ لِأَبٍ، أَوْ لِأُمٍّ. وَالعَمَّاتُ: هُنَّ أَخَوَاتُ الأَبِ، وَأَخَوَاتُ الأَجْدَادِ. وَالخَالَاتُ: هُنَّ أَخَوَاتُ الأُمِّ، وَأَخَوَاتُ الجَدَّاتِ.\n \nوسَبْعُ نِسَاءٍ مُحَرَّمَاتٌ مِنَ الرَّضَاعِ، وَهُنَّ السَّبعُ المَذْكُورَاتُ فِي النَّسَبِ؛ لِقَوْلِهِ -تَعَالَى-: حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ فَإِنْ لَمْ تَكُونُوا دَخَلْتُمْ بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا.\nوَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «يَحْرُمُ مِنَ الرَّضَاعِ مَا يَحْرُمُ مِنَ النَّسَبِ»[15].\n \nوأَرْبَعُ نِسَاءٍ مُحَرَّمَاتٌ بِسَبَبِ المُصَاهَرَةِ، وَهُنَّ: الأُولَى: أُمَّهَاتُ الزَّوْجَاتِ؛ قَالَ تَعَالَى: (وَأُمَّهَاتُ نِسَائِكُمْ)[النساء:23]؛ فَمَتَى عَقَدَ النِّكَاحَ عَلَى امْرَأَةٍ، حَرُمَ عَلَيْهِ جَمِيعُ أُمَّهَاتِهَا مِنَ النَّسَبِ وَالرَّضَاعِ، وَسَوَاءٌ دَخَلَ بِالمَرْأَةِ، أَوْ لَمْ يَدْخُلْ.\n \nالثَّانِيَةُ: الرَّبَائِبُ، وَهُنَّ بَنَاتُ الزَّوجَاتِ؛ وَلَا تَحْرُمُ الرَّبِيبةُ إِلَّا أَنْ يَدْخُلَ بِأُمِّهَا، فَإِنْ فَارَقَ أُمَّهَا قَبْلَ أَنْ يَدْخُلَ بِهَا حَلَّتْ لَهُ ابْنَتُهَا؛ قَالَ تَعَالَى: (وَلَا تَنْكِحُوا مَا نَكَحَ آبَاؤُكُمْ مِنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَفَ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا * حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ فَإِنْ لَمْ تَكُونُوا دَخَلْتُمْ بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا)[النساء: 22-23].\n \nالثَّالِثَةُ: حَلَائِلُ الأَبْنَاءِ، وَهُنَّ زَوْجَاتُ أَبْنَائِهِ، وَأَبْنَاءِ أَبْنَائِهِ، وَبَنَاتِهِ مِنْ نَسَبٍ، أَوْ رَضَاعٍ؛ قَالَ تَعَالَى: (وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ)[النساء: 23]، وَيَحْرُمْنَ بِمُجَرَّدِ العَقْدِ.\n \nالرَّابِعَةُ: زَوْجَاتُ الأَبِ مِنْ نَسَبٍ أَوْ رَضَاعٍ، وَسَوَاءٌ دَخَلَ بِهِنَّ، أَوْ لَمْ يَدْخُلْ؛ لِقَوْلِهِ -تَعَالَى-: (وَلَا تَنْكِحُوا مَا نَكَحَ آبَاؤُكُمْ مِنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَفَ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا)[النساء: 22].\n \n2- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَجْمَعَ في النِّكَاحِ بَيْنَ المَرْأَةِ، وَأُخْتِهَا؛ لِقَوْلِهِ -تَعَالَى- فِي المُحَرَّمَاتِ: (وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ)[النساء: 23].\n \n3- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَجْمَعَ بَيْنَ المَرْأَةِ وَخَالَتِهَا، أَوْ عَمَّتِهَا؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا يُجْمَعُ بَيْنَ المَرْأَةِ وَعَمَّتِهَا، وَلَا بَيْنَ المَرْأَةِ وَخَالَتِهَا»[16].\n \n4- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَجْمَعَ في النِّكَاحِ بَيْنَ أَكْثَرَ مِنْ أَرْبَعِ زَوْجَاتٍ؛ لِقَوْلِهِ -تَعَالَى-: (وَإِنْ خِفْتُمْ أَلَّا تُقْسِطُوا فِي الْيَتَامَى فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ)[النساء: 3]، يَعْنِي اثْنَتَيْنِ، أَوْ ثَلَاثًا، أَوْ أَرْبَعًا[17].\nورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنِ ابنِ عُمَرَ -رضي الله عنهما- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- «أمَرَ غَيْلَانَ بْنَ سَلَمَةَ الثَّقَفِيَّ حينما أَسْلَمَ، وَكَانَ لَهُ عَشْرُ نِسْوَةٍ فِي الجَاهِلِيَّةِ، فَأَسْلَمْنَ مَعَهُ؛ فَأَمَرَهُ النَّبِيُّ -صلى الله عليه وسلم- أَنْ يَتَخَيَّرَ أَرْبَعًا مِنْهُنَّ»[18].\n \n5- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ امْرَأَةً مُتَزَوِّجَةً حتَّى يَمُوتَ زَوجُهَا، أَوْ يُطَلِّقَهَا؛ لِقَوْلِهِ -تَعَالَى-: (وَالْمُحْصَنَاتُ مِنَ النِّسَاءِ إِلَّا مَا مَلَكَتْ أَيْمَانُكُمْ)[النساء: 24].\nوَرَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ رُوَيْفِعِ بْنِ ثَابِتٍ الأَنْصَارِيِّ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ يَوْمَ حُنَيْنٍ: «لَا يَحِلُّ لاِمْرِئٍ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ أَنْ يَسْقِيَ مَاءَهُ زَرْعَ غَيْرِهِ»، يَعْنِي إِتْيَانَ الحَبَالَى[19].\n \n6- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ المَرْأَةَ في عِدَّتِهَا إلَّا إِذا انقَضَتْ عِدَّتُهَا؛ لِقَوْلِهِ -تَعَالَى-: (وَلَا تَعْزِمُوا عُقْدَةَ النِّكَاحِ حَتَّى يَبْلُغَ الْكِتَابُ أَجَلَهُ وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنْفُسِكُمْ فَاحْذَرُوهُ وَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ حَلِيمٌ)[البقرة: 235].\nقَالَ العُلمَاءُ: يَعْنِي وَلَا تَعْقِدُوا العَقْدَ بِالنِّكَاحِ حَتَّى تَنْقَضِيَ العِدَّةُ[20].\n \n7- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ المَرْأَةَ وهِيَ مُحْرِمَةٌ بِحَجٍّ، أَوْ عُمْرَةٍ، وَمَتَى عَقَدَ أَحَدٌ نِكَاحًا لِمُحْرِمٍ، أَوْ عَلَى مُحْرِمَةٍ، أَوْ عَقَدَ المُحْرِمُ نِكَاحًا، فَالعَقْدُ بِاطِلٌ؛ رَوَى مُسْلِمٌ عنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا يَنْكِحُ المُحْرِمُ، وَلَا يُنْكَحُ، وَلَا يَخْطُبُ»[21].\n \n8- وَلَا يَحِلُّ لِلرَّجُلِ الْمُسْلِمِ أَنْ يَتَزَوَّجَ امرأةً مُشْرِكَةً؛ لِقَوْلِهِ -تَعَالَى-: (وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلَأَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ وَلَا تُنْكِحُوا الْمُشْرِكِينَ حَتَّى يُؤْمِنُوا وَلَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِنْ مُشْرِكٍ وَلَوْ أَعْجَبَكُمْ أُولَئِكَ يَدْعُونَ إِلَى النَّارِ وَاللَّهُ يَدْعُو إِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِإِذْنِهِ وَيُبَيِّنُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ)[البقرة: 221].\nوَقَوْلِهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءَكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ اللَّهُ أَعْلَمُ بِإِيمَانِهِنَّ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ لَا هُنَّ حِلٌّ لَهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ وَآتُوهُمْ مَا أَنْفَقُوا وَلَا جُنَاحَ عَلَيْكُمْ أَنْ تَنْكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ وَلَا تُمْسِكُوا بِعِصَمِ الْكَوَافِرِ وَاسْأَلُوا مَا أَنْفَقْتُمْ وَلْيَسْأَلُوا مَا أَنْفَقُوا ذَلِكُمْ حُكْمُ اللَّهِ يَحْكُمُ بَيْنَكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[الممتحنة: 10].\nوَهَذَا تَحْرِيمٌ مِنَ اللهِ -عز وجل- عَلَى عِبَادِهِ المُؤْمِنِينَ نِكَاحَ المُشْرِكَاتِ، وَالِاسْتِمْرَارَ مَعَهُنَّ؛ أَمَّا النِّسَاءُ الكِتَابِيَّاتُ فَيَجُوزُ الزَّوَاجُ مِنْهُنَّ بِشَرْطِ أَنْ يَكُنَّ عَفِيفَاتٍ غَيرَ مَعْرُوفَاتٍ بفِعْلِ الفَاحِشَةِ[22]؛ لِقَوْلِهِ -تَعَالَى- حِينَمَا ذَكَرَ مَا يَحِلُّ لَنَا: (وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ وَمَنْ يَكْفُرْ بِالْإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[المائدة: 5].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:\n \n9- فلَا يَحِلُّ للمَرْأَةِ المُسْلِمَةِ أَنْ يَتَزَوَّجَهَا كَافِرٌ سَوَاءٌ كَانَ كِتَابِيًّا، أَوْ غَيْرَ كِتَابِيٍّ؛ لِقَوْلِهِ -تَعَالَى-: (وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلَأَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ وَلَا تُنْكِحُوا الْمُشْرِكِينَ حَتَّى يُؤْمِنُوا وَلَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِنْ مُشْرِكٍ وَلَوْ أَعْجَبَكُمْ أُولَئِكَ يَدْعُونَ إِلَى النَّارِ وَاللَّهُ يَدْعُو إِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِإِذْنِهِ وَيُبَيِّنُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ)[البقرة: 221]؛ أَيْ لَا تُزَوِّجُوا الرِّجَالَ المُشْرِكِينَ النِّسَاءَ المُؤْمِنَاتِ[23].\nوَقَوْلِهِ -تَعَالَى-: (لَا هُنَّ حِلٌّ لَهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ وَآتُوهُمْ مَا أَنْفَقُوا وَلَا جُنَاحَ عَلَيْكُمْ أَنْ تَنْكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ وَلَا تُمْسِكُوا بِعِصَمِ الْكَوَافِرِ وَاسْأَلُوا مَا أَنْفَقْتُمْ وَلْيَسْأَلُوا مَا أَنْفَقُوا ذَلِكُمْ حُكْمُ اللَّهِ يَحْكُمُ بَيْنَكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ)[الممتحنة: 10].\n \n10- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ المَرْأَةَ الزَّانِيَةَ حَتَّى تَتُوبَ؛ لِقَوْلِهِ تَعَالَى: (الزَّانِي لَا يَنْكِحُ إِلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ)[النور: 3]. ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَبدِ اللهِ بن عَمرٍو -رضي الله عنهما- أَنَّ مَرْثَدَ بْنَ أَبِي مَرْثَدٍ الغَنَوِيَّ كَانَ يَحْمِلُ الأُسَارَى بِمَكَّةَ، وَكَانَ بِمَكَّةَ بَغِيٌّ، يُقَالُ لَهَا: عَنَاقُ، وَكَانَتْ صَدِيقَتَهُ، قَالَ: جِئْتُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقُلْتُ: يَا رَسُولَ اللهِ أَنْكِحُ عَنَاقَ؟، قَالَ: فَسَكَتَ عَنِّي، فَنَزَلَتْ: (الزَّانِي لَا يَنْكِحُ إِلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ)[النور: 3]، فَدَعَانِي فَقَرَأَهَا عَلَيَّ، وَقَالَ: «لَا تَنْكِحْهَا»[24].\n \n11- وإِذَا طَلَّقَ الرَّجُلُ زَوْجَتَهُ ثَلَاثًا حَرُمَتْ عَلَيْهِ، وَلَمْ تَحِلَّ لَهُ حَتَّى تَنْكِحَ زَوْجًا غَيْرَهُ نِكَاحًا صَحِيحًا؛ لِقَوْلِهِ -تَعَالَى-: (فَإِنْ طَلَّقَهَا فَلَا تَحِلُّ لَهُ مِنْ بَعْدُ حَتَّى تَنْكِحَ زَوْجًا غَيْرَهُ فَإِنْ طَلَّقَهَا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يَتَرَاجَعَا إِنْ ظَنَّا أَنْ يُقِيمَا حُدُودَ اللَّهِ وَتِلْكَ حُدُودُ اللَّهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ)[البقرة: 230].\nوِروَى البُخَاريُّ ومُسلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- أَنَّهَا قَالَتْ: جَاءَتِ امْرَأَةُ رِفَاعَةَ القُرَظِيِّ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَتْ: كُنْتُ عِنْدَ رِفَاعَةَ، فَطَلَّقَنِي، فَأَبَتَّ طَلَاقِي[25]، فَتَزَوَّجْتُ عَبْدَ الرَّحْمَنِ بْنَ الزَّبِيرِ إِنَّمَا مَعَهُ مِثْلُ هُدْبَةِ الثَّوْبِ، فَقَالَ: «أَتُرِيدِينَ أَنْ تَرْجِعِي إِلَى رِفَاعَةَ، لَا حَتَّى تَذُوقِي عُسَيْلَتَهُ[26]، وَيَذُوقَ عُسَيْلَتَكِ»[27].\nالدعـاء...\n \nاللهم إنا نعوذ بك من جَهد البلاء، ودَرَك الشقاء، وسوء القضاءِ، وشماتة الأعداء.\n \nاللهم إنا نعوذ بك من فتنة النار وعذاب النار، وفتنة القبر وعذاب القبر، وشر فتنة الغنَى، وشر فتنة الفقر.\n \nاللهم إنا نعوذ بك من الكسل، والهَرَم، والمأثم، والمغرم.\n \nاللهم إنا نعوذ بك من العجز، والكسل، والجبن، والبخل، ونعوذ بك من عذاب القبر، ونعوذ بك من فتنة المحيا، والممات.\n \nاللهم إنا نعوذ بك من عذاب جهنم، ومن عذاب القبر، ومن فتنة المحيا والممات، ومن شر فتنة المسيح الدجال.\n \nأقول قولي هذا، وأقم الصلاة.\n \n____\n[1]البَاءَةُ: يَعْنِي النِّكاحَ، وَالتَّزَوُّجَ. [انظر: «النهاية في غريب الحديث» (1/ 160)].\n [2] متفق عليه: رواه البخاري (1905)، ومسلم (1400).\n [3] انظر: «الكافي» (4/ 219)، و«كشاف القناع» (11/ 243).\n [4] الأيم: هي المرأة التي لا زوج لها.\n [5] متفق عليه: رواه البخاري (5136)، ومسلم (1419).\n [6] متفق عليه: رواه البخاري (3894)، ومسلم (1422).\n [7] انظر: «الإجماع»، رقم (391).\n [8] صحيح: رواه مسلم (1421).\n [9] صحيح: رواه أبو داود (2102)، والنسائي (3263)، وصححه الألباني.\n [10] انظر: «التيسير بشرح الجامع الصغير»، للمناوي (2/ 327).\n [11] انظر: «كشاف القناع» (11/ 305).\n [12] صحيح: رواه أبو داود (2087)، والترمذي (1011)، وحسنه، ابن ماجه (1879)، وصححه الألباني.\n [13] صحيح: رواه أبو داود (2085)، والترمذي (1102)، وحسنه، وابن ماجه (1879)، وصححه الألباني.\n [14] صحيح: رواه عبد الرزاق في «مصنفه» (6/ 196)، وابن حبان في «صحيحه» (9/ 386)، والبيهقي في «الكبرى» (7/ 125)، وصححه الألباني في «الإرواء» (1860).\n [15] متفق عليه: رواه البخاري (2645)، ومسلم (1445).\n [16] متفق عليه: رواه البخاري (5109)، ومسلم (1408).\n [17] انظر: «تفسير الطبري» (7/ 543).\n [18] صحيح: رواه الترمذي (1128)، وابن ماجه (1953)، وصححه الألباني.\n [19] حسن: رواه أبو داود (2160)، والترمذي (1131)، وحسنه، ووافقه الألباني.\n [20] انظر: تفسير الطبري» (4/ 284-285)، و«تفسير ابن كثير» (1/ 640).\n [21] صحيح: رواه مسلم (1409).\n [22] انظر: «تفسير ابن كثير» (8/ 94)، و«حاشية الروض المربع» (6/ 305).\n [23] انظر: «تفسير الطبري» (4/ 370).\n [24] حسن: رواه أبو داود (2053)، والترمذي (3177)، وحسنه الألباني.\n [25]فَأَبَتَّ طَلَاقِي: أَيْ طَلَّقَنِي ثَلَاثًا، وَالبَتُّ القَطْعُ. [انظر: «النهاية في غريب الحديث» (1/ 93، 5/ 242)].\n [26]عُسَيْلَتهُ: شَبَّهَ لَذَّةَ الْجِمَاعِ بذَوْقِ العَسَلِ، وَحَلَاوَتِهِ، فَاسْتَعارَ لَهَا ذَوْقًا. [انظر: «النهاية في غريب الحديث» (3/ 237)].\n [27] متفق عليه: رواه البخاري (2639)، ومسلم (1433).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ شُروطُ صحَّةِ النِّكاحِ 2/النِّساءُ اللاتي لا يجوز الزَّواجُ منهنَّ.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ المَرْأَةَ وهِيَ مُحْرِمَةٌ بِحَجٍّ، أَوْ عُمْرَةٍ، وَمَتَى عَقَدَ أَحَدٌ نِكَاحًا لِمُحْرِمٍ، أَوْ عَلَى مُحْرِمَةٍ، أَوْ عَقَدَ المُحْرِمُ نِكَاحًا، فَالعَقْدُ بِاطِلٌ؛ رَوَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378204\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]؛ أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ: فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «أحكام النِّكاحِ»، وسوف ينتظم حديثنا مع حضراتكم حول هذين المحورين:</p>\n<p>المحور الأولُ: شُروطُ صحَّةِ النِّكاحِ.</p>\n<p>&nbsp;</p>\n<p>المحور الثَّانِي: النِّساءُ اللاتي لا يجوز الزَّواجُ منهنَّ.</p>\n<p>&nbsp;</p>\n<p>واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>اعلموا -أيُّهَا الإِخوةُ المُؤمنونَ- أَنَّهُ يَجِبُ عَلَى كُلِّ مَنْ يَخَافُ الوُقُوعَ فِي الزِّنَا بِتَرْكِ النِّكَاحِ أَنْ يَتَزَوَّجَ، وَيُسْتَحَبُّ لِمَنْ عِنْدَهُ شَهْوَةٌ لَا يَخَافُ الوُقُوعَ في الزِّنَا أَنْ يَتَزَوَّجَ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عن عَبْدِ اللهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: كُنَّا مَعَ النَّبِيِّ -صلى الله عليه وسلم-؛ فَقَالَ: «<span style=\"color:#0000ff;\">يَا مَعْشَرَ الشَّبَابِ، مَنِ اسْتَطَاعَ مِنْكُمُ البَاءَةَ[1]، فَلْيَتَزَوَّجْ، فَإِنَّهُ أَغَضُّ لِلْبَصَرِ، وَأَحْصَنُ لِلْفَرْجِ، وَمَنْ لَمْ يَسْتَطِعْ فَعَلَيْهِ بِالصَّوْمِ، فَإِنَّهُ لَهُ وِجَاءٌ</span>»[2].</p>\n<p>&nbsp;</p>\n<p>المحور الأولُ: شُروطُ صحَّةِ النِّكاحِ:</p>\n<p>اعلموا -أيُّهَا الإِخوةُ المُؤمنونَ- أَنَّهُ لَا يَصِحُّ النِّكَاحُ إِلَّا بِاجْتِمَاعِ خَمسَةِ شُروطٍ، وهِيَ: الأول: تَعْيِينُ الزَّوْجَيْنِ بِالاسْمِ أَوِ الصِّفَةِ، كَأَنْ يَقُولَ: زَوَّجْتُكَ هَذِهِ إِنْ كَانَتْ حَاضِرَةً؛ أَوْ: زَوَّجْتُكَ فَاطِمَةَ -إِنْ كَانَ اسْمُهَا فَاطِمَةَ-، أَوْ: زَوَّجْتُكَ ابْنَتِي الطَّوِيلَةَ، أَوِ: القَصِيرَةَ، إِذَا كَانَتْ مُتَفَرِّدَةً بِالصِّفَةِ المَذْكُورَةِ.</p>\n<p>وَإِنْ كَانَ لَهُ ابْنَتَانِ، فَقَالَ: زَوَّجْتُكَ ابْنَتِي لَمْ يَصِحَّ حَتَّى يُسَمِّيَهَا بِاسْمٍ يَخُصُّهَا، أَوْ يَصِفَهَا بِمَا تَتَمَيَّزُ بِهِ عَنْ غَيْرِهَا؛ لِأَنَّ التَّعْيِينَ لَا يَحْصُلُ بِدُونِهِ[3].</p>\n<p>الثَّاني: رِضَا الزَّوْجَيْنِ، أَوْ مَنْ يَقُومُ مَقَامَهُمَا، فَإِنْ لَمْ يَرْضَ الزَّوْجَانِ، أَوْ أَحَدُهُمَا لَمْ يَصِحَّ النِّكَاحُ؛ فَإِنْ كَانَ الزَّوْجُ بَالِغًا عَاقِلًا، لَمْ يَجُزْ بِغَيْرِ رِضَاهُ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «لَا تُنْكَحُ الأَيِّمُ[4] حَتَّى تُسْتَأْمَرَ، وَلَا تُنْكَحُ البِكْرُ حَتَّى تُسْتَأْذَنَ»، قَالُوا: يَا رَسُولَ اللهِ، وَكَيْفَ إِذْنُهَا؟ قَالَ: «<span style=\"color:#0000ff;\">أَنْ تَسْكُت</span>»[5].</p>\n<p>&nbsp;</p>\n<p>وَيَمْلِكُ الأَبُ تَزْوِيجَ ابْنَتِهِ الصَّغِيرَةِ البِكْرِ؛ لِأَنَّ أَبَا بَكْرٍ الصِّدِّيقَ زَوَّجَ عَائِشَةَ للنَّبِيِّ -صلى الله عليه وسلم- وَهِيَ ابْنَةُ سِتٍّ، وَلَمْ يَسْتَأْذِنْهَا[6].</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ يَمْلِكُ الأَبُ تَزْوِيجَ ابْنِهِ الصَّغِيرِ الَّذِي لَمْ يَبْلُغْ بإِجْمَاعِ أَهْلِ العِلمِ[7].</p>\n<p>&nbsp;</p>\n<p>وَلَا يَمْلِكُ تَزْوِيجَ ابْنَتِهِ الثَّيِّبِ الكَبِيرَةِ إِلَّا بِإِذْنِهَا؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنِ ابْنِ عَبَّاسٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">الأَيِّمُ أَحَقُّ بِنَفْسِهَا مِنْ وَلِيِّهَا</span>»[8]؛ ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه-ما أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ «<span style=\"color:#0000ff;\">لَيْسَ لِلْوَلِيِّ مَعَ الثَّيِّبِ أَمْرٌ</span>»[9]؛ أَيْ لَيْسَ لَهُ إِجْبَارُهَا عَلَى النِّكَاحِ[10].</p>\n<p>&nbsp;</p>\n<p>الثَّالثُ: أَلَّا يَكُونَ بِأَحَدِ الزَّوْجَيْنِ، أَوْ بِأَحَدِهِمَا مَا يَمْنَعُ التَّزْوِيجَ مِنْ نَسَبٍ أَوْ سَبَبٍ، كَرِضَاعٍ أوْ مُصَاهَرَةٍ، أَوِ اخْتِلَافِ دِينٍ كَأَنْ يَكُونَ مُسْلِمًا وَهِيَ مَجُوسِيَّةٌ، أَوْ تَكُونَ فِي عِدَّةٍ، أَوْ يَكُونَ أَحَدُهُمَا مُحْرِمًا[11].</p>\n<p>&nbsp;</p>\n<p>الرَّابعُ: أَنْ يَتَوَلَّى عَقدَ النِّكَاحِ الوَلِيُّ، وَهُوَ الأَبُ، فَإِنْ لَمْ يُوجَدْ فَأَبُوهُ وَإِنْ عَلَا، فَإِنْ لَمْ يُوجَدْ فَالابْنُ، ثُمَّ ابْنُهُ وَإِنْ سَفَلَ، فَإِنْ لَمْ يُوجَدْ فَأَخُوهَا الشَّقِيقُ، ثُمَّ أَخُوهَا لِأَبِيهَا، فَإِنْ لَمْ يُوجَدْ فَابْنُ أَخِيهَا الشَّقِيقُ، ثُمَّ ابْنُ أَخِيهَا لِأَبِيهَا، فَإِنْ لَمْ يُوجَدْ فَالعَمُّ الشَّقِيقُ، ثُمَّ العَمُّ لِأَبٍ، فَإِنْ لَمْ يُوجَدْ فَابْنُ العَمِّ الشَّقِيقُ، ثُمَّ ابْنُ العَمِّ لِأَبٍ، ثُمَّ أَقْرَبُ العَصَبَاتِ عَلَى تَرْتِيبِ المِيرَاثِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنْ عَقَدَتِ المَرْأَةُ لِنَفْسِهَا، أَوْ لِغَيْرِهَا النِّكَاحَ لَمْ يَصِحَّ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي مُوسَى -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: «لَا نِكَاحَ إِلَّا بِوَلِيٍّ»[12]؛ ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">أَيُّمَا امْرَأَةٍ نَكَحَتْ بِغَيْرِ إِذْنِ مَوَالِيهَا فَنِكَاحُهَا بَاطِلٌ، فَنِكَاحُهَا بَاطِلٌ، فَنِكَاحُهَا بَاطِلٌ، فَإِنْ دَخَلَ بِهَا فَالمَهْرُ لَهَا بِمَا أَصَابَ مِنْهَا، فَإِنْ تَشَاجَرُوا، فَالسُّلْطَانُ وَلِيُّ مَنْ لَا وَلِيَّ لَهُ</span>»[13].</p>\n<p>&nbsp;</p>\n<p>الخَامِسُ: أَنْ يَشْهَدَ شَاهِدَانِ مُسْلِمَانِ، بَالِغَانِ، عَاقِلَانِ، ذَكَرَانِ، سَمِيعَانِ، نَاطِقَانِ عَلَى عَقدِ النِّكَاحِ؛ روى عبد الرزاق بِسَنَدٍ صَحِيحٍ عنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا نِكَاحَ إِلَّا بِوَلِيٍّ، وَشَاهِدَيْ عَدْلٍ</span>»[14].</p>\n<p>&nbsp;</p>\n<p>المحور الثَّانِي: النِّساءُ اللاتي لا يجوز الزَّواجُ منهنَّ:</p>\n<p>1- يحرم على الرَّجُلِ أَنْ يَتَزَوَّجَ ثَمَانيَ عَشْرَةَ امرَأَةً، وهُنَّ: سَبْعُ نِسَاءٍ مُحَرَّمَاتٌ مِنَ النَّسَبِ ذَكَرَهُنَّ اللهُ -جَلَّ ذِكْرُهُ- بِقَوْلِهِ:(<span style=\"color:#ff0000;\">حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ فَإِنْ لَمْ تَكُونُوا دَخَلْتُمْ بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا</span>)[النساء: 23].</p>\n<p>&nbsp;</p>\n<p>فَالأُمَّهَاتُ: هُنَّ الأُمُّ، وَالجَدَّاتُ مِنْ جِهَةِ الأُمِّ، وَجِهَةِ الأَبِ. وَالبَنَاتُ: هُنَّ ابْنَةُ الصُّلْبِ، وَبَنَاتُهَا، وَبَنَاتُ البَنِينَ. وَالأَخَواتُ: هُنَّ الأَخَواتُ الشَّقِيقَاتُ، أَوْ لِأَبٍ، أَوْ لِأُمٍّ. وَالعَمَّاتُ: هُنَّ أَخَوَاتُ الأَبِ، وَأَخَوَاتُ الأَجْدَادِ. وَالخَالَاتُ: هُنَّ أَخَوَاتُ الأُمِّ، وَأَخَوَاتُ الجَدَّاتِ.</p>\n<p>&nbsp;</p>\n<p>وسَبْعُ نِسَاءٍ مُحَرَّمَاتٌ مِنَ الرَّضَاعِ، وَهُنَّ السَّبعُ المَذْكُورَاتُ فِي النَّسَبِ؛ لِقَوْلِهِ -تَعَالَى-: حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ فَإِنْ لَمْ تَكُونُوا دَخَلْتُمْ بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا.</p>\n<p>وَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">يَحْرُمُ مِنَ الرَّضَاعِ مَا يَحْرُمُ مِنَ النَّسَبِ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>وأَرْبَعُ نِسَاءٍ مُحَرَّمَاتٌ بِسَبَبِ المُصَاهَرَةِ، وَهُنَّ: الأُولَى: أُمَّهَاتُ الزَّوْجَاتِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَأُمَّهَاتُ نِسَائِكُمْ</span>)[النساء:23]؛ فَمَتَى عَقَدَ النِّكَاحَ عَلَى امْرَأَةٍ، حَرُمَ عَلَيْهِ جَمِيعُ أُمَّهَاتِهَا مِنَ النَّسَبِ وَالرَّضَاعِ، وَسَوَاءٌ دَخَلَ بِالمَرْأَةِ، أَوْ لَمْ يَدْخُلْ.</p>\n<p>&nbsp;</p>\n<p>الثَّانِيَةُ: الرَّبَائِبُ، وَهُنَّ بَنَاتُ الزَّوجَاتِ؛ وَلَا تَحْرُمُ الرَّبِيبةُ إِلَّا أَنْ يَدْخُلَ بِأُمِّهَا، فَإِنْ فَارَقَ أُمَّهَا قَبْلَ أَنْ يَدْخُلَ بِهَا حَلَّتْ لَهُ ابْنَتُهَا؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَا تَنْكِحُوا مَا نَكَحَ آبَاؤُكُمْ مِنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَفَ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا * حُرِّمَتْ عَلَيْكُمْ أُمَّهَاتُكُمْ وَبَنَاتُكُمْ وَأَخَوَاتُكُمْ وَعَمَّاتُكُمْ وَخَالَاتُكُمْ وَبَنَاتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ فَإِنْ لَمْ تَكُونُوا دَخَلْتُمْ بِهِنَّ فَلَا جُنَاحَ عَلَيْكُمْ وَحَلَائِلُ أَبْنَائِكُمُ الَّذِينَ مِنْ أَصْلَابِكُمْ وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ إِلَّا مَا قَدْ سَلَفَ إِنَّ اللَّهَ كَانَ غَفُورًا رَحِيمًا</span>)[النساء: 22-23].</p>\n<p>&nbsp;</p>\n<p>الثَّالِثَةُ: حَلَائِلُ الأَبْنَاءِ، وَهُنَّ زَوْجَاتُ أَبْنَائِهِ، وَأَبْنَاءِ أَبْنَائِهِ، وَبَنَاتِهِ مِنْ نَسَبٍ، أَوْ رَضَاعٍ؛ قَالَ تَعَالَى: (وَبَنَ<span style=\"color:#ff0000;\">اتُ الْأَخِ وَبَنَاتُ الْأُخْتِ وَأُمَّهَاتُكُمُ اللَّاتِي أَرْضَعْنَكُمْ وَأَخَوَاتُكُمْ مِنَ الرَّضَاعَةِ وَأُمَّهَاتُ نِسَائِكُمْ وَرَبَائِبُكُمُ اللَّاتِي فِي حُجُورِكُمْ مِنْ نِسَائِكُمُ اللَّاتِي دَخَلْتُمْ بِهِنَّ</span>)[النساء: 23]، وَيَحْرُمْنَ بِمُجَرَّدِ العَقْدِ.</p>\n<p>&nbsp;</p>\n<p>الرَّابِعَةُ: زَوْجَاتُ الأَبِ مِنْ نَسَبٍ أَوْ رَضَاعٍ، وَسَوَاءٌ دَخَلَ بِهِنَّ، أَوْ لَمْ يَدْخُلْ؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَنْكِحُوا مَا نَكَحَ آبَاؤُكُمْ مِنَ النِّسَاءِ إِلَّا مَا قَدْ سَلَفَ إِنَّهُ كَانَ فَاحِشَةً وَمَقْتًا وَسَاءَ سَبِيلًا</span>)[النساء: 22].</p>\n<p>&nbsp;</p>\n<p>2- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَجْمَعَ في النِّكَاحِ بَيْنَ المَرْأَةِ، وَأُخْتِهَا؛ لِقَوْلِهِ -تَعَالَى- فِي المُحَرَّمَاتِ: (<span style=\"color:#ff0000;\">وَأَنْ تَجْمَعُوا بَيْنَ الْأُخْتَيْنِ</span>)[النساء: 23].</p>\n<p>&nbsp;</p>\n<p>3- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَجْمَعَ بَيْنَ المَرْأَةِ وَخَالَتِهَا، أَوْ عَمَّتِهَا؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا يُجْمَعُ بَيْنَ المَرْأَةِ وَعَمَّتِهَا، وَلَا بَيْنَ المَرْأَةِ وَخَالَتِهَا</span>»[16].</p>\n<p>&nbsp;</p>\n<p>4- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَجْمَعَ في النِّكَاحِ بَيْنَ أَكْثَرَ مِنْ أَرْبَعِ زَوْجَاتٍ؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنْ خِفْتُمْ أَلَّا تُقْسِطُوا فِي الْيَتَامَى فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ</span>)[النساء: 3]، يَعْنِي اثْنَتَيْنِ، أَوْ ثَلَاثًا، أَوْ أَرْبَعًا[17].</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنِ ابنِ عُمَرَ -رضي الله عنهما- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- «<span style=\"color:#0000ff;\">أمَرَ غَيْلَانَ بْنَ سَلَمَةَ الثَّقَفِيَّ حينما أَسْلَمَ، وَكَانَ لَهُ عَشْرُ نِسْوَةٍ فِي الجَاهِلِيَّةِ، فَأَسْلَمْنَ مَعَهُ؛ فَأَمَرَهُ النَّبِيُّ -صلى الله عليه وسلم- أَنْ يَتَخَيَّرَ أَرْبَعًا مِنْهُنَّ</span>»[18].</p>\n<p>&nbsp;</p>\n<p>5- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ امْرَأَةً مُتَزَوِّجَةً حتَّى يَمُوتَ زَوجُهَا، أَوْ يُطَلِّقَهَا؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالْمُحْصَنَاتُ مِنَ النِّسَاءِ إِلَّا مَا مَلَكَتْ أَيْمَانُكُمْ</span>)[النساء: 24].</p>\n<p>وَرَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ رُوَيْفِعِ بْنِ ثَابِتٍ الأَنْصَارِيِّ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ يَوْمَ حُنَيْنٍ: «<span style=\"color:#0000ff;\">لَا يَحِلُّ لاِمْرِئٍ يُؤْمِنُ بِاللهِ وَاليَوْمِ الآخِرِ أَنْ يَسْقِيَ مَاءَهُ زَرْعَ غَيْرِهِ</span>»، يَعْنِي إِتْيَانَ الحَبَالَى[19].</p>\n<p>&nbsp;</p>\n<p>6- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ المَرْأَةَ في عِدَّتِهَا إلَّا إِذا انقَضَتْ عِدَّتُهَا؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَعْزِمُوا عُقْدَةَ النِّكَاحِ حَتَّى يَبْلُغَ الْكِتَابُ أَجَلَهُ وَاعْلَمُوا أَنَّ اللَّهَ يَعْلَمُ مَا فِي أَنْفُسِكُمْ فَاحْذَرُوهُ وَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ حَلِيمٌ</span>)[البقرة: 235].</p>\n<p>قَالَ العُلمَاءُ: يَعْنِي وَلَا تَعْقِدُوا العَقْدَ بِالنِّكَاحِ حَتَّى تَنْقَضِيَ العِدَّةُ[20].</p>\n<p>&nbsp;</p>\n<p>7- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ المَرْأَةَ وهِيَ مُحْرِمَةٌ بِحَجٍّ، أَوْ عُمْرَةٍ، وَمَتَى عَقَدَ أَحَدٌ نِكَاحًا لِمُحْرِمٍ، أَوْ عَلَى مُحْرِمَةٍ، أَوْ عَقَدَ المُحْرِمُ نِكَاحًا، فَالعَقْدُ بِاطِلٌ؛ رَوَى مُسْلِمٌ عنْ عُثْمَانَ بْنِ عَفَّانَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا يَنْكِحُ المُحْرِمُ، وَلَا يُنْكَحُ، وَلَا يَخْطُبُ</span>»[21].</p>\n<p>&nbsp;</p>\n<p>8- وَلَا يَحِلُّ لِلرَّجُلِ الْمُسْلِمِ أَنْ يَتَزَوَّجَ امرأةً مُشْرِكَةً؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلَأَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ وَلَا تُنْكِحُوا الْمُشْرِكِينَ حَتَّى يُؤْمِنُوا وَلَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِنْ مُشْرِكٍ وَلَوْ أَعْجَبَكُمْ أُولَئِكَ يَدْعُونَ إِلَى النَّارِ وَاللَّهُ يَدْعُو إِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِإِذْنِهِ وَيُبَيِّنُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)[البقرة: 221].</p>\n<p>وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءَكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ اللَّهُ أَعْلَمُ بِإِيمَانِهِنَّ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ فَلَا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ لَا هُنَّ حِلٌّ لَهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ وَآتُوهُمْ مَا أَنْفَقُوا وَلَا جُنَاحَ عَلَيْكُمْ أَنْ تَنْكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ وَلَا تُمْسِكُوا بِعِصَمِ الْكَوَافِرِ وَاسْأَلُوا مَا أَنْفَقْتُمْ وَلْيَسْأَلُوا مَا أَنْفَقُوا ذَلِكُمْ حُكْمُ اللَّهِ يَحْكُمُ بَيْنَكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)[الممتحنة: 10].</p>\n<p>وَهَذَا تَحْرِيمٌ مِنَ اللهِ -عز وجل- عَلَى عِبَادِهِ المُؤْمِنِينَ نِكَاحَ المُشْرِكَاتِ، وَالِاسْتِمْرَارَ مَعَهُنَّ؛ أَمَّا النِّسَاءُ الكِتَابِيَّاتُ فَيَجُوزُ الزَّوَاجُ مِنْهُنَّ بِشَرْطِ أَنْ يَكُنَّ عَفِيفَاتٍ غَيرَ مَعْرُوفَاتٍ بفِعْلِ الفَاحِشَةِ[22]؛ لِقَوْلِهِ -تَعَالَى- حِينَمَا ذَكَرَ مَا يَحِلُّ لَنَا: (<span style=\"color:#ff0000;\">وَالْمُحْصَنَاتُ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ وَلَا مُتَّخِذِي أَخْدَانٍ وَمَنْ يَكْفُرْ بِالْإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span>)[المائدة: 5].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:</p>\n<p>&nbsp;</p>\n<p>9- فلَا يَحِلُّ للمَرْأَةِ المُسْلِمَةِ أَنْ يَتَزَوَّجَهَا كَافِرٌ سَوَاءٌ كَانَ كِتَابِيًّا، أَوْ غَيْرَ كِتَابِيٍّ؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَنْكِحُوا الْمُشْرِكَاتِ حَتَّى يُؤْمِنَّ وَلَأَمَةٌ مُؤْمِنَةٌ خَيْرٌ مِنْ مُشْرِكَةٍ وَلَوْ أَعْجَبَتْكُمْ وَلَا تُنْكِحُوا الْمُشْرِكِينَ حَتَّى يُؤْمِنُوا وَلَعَبْدٌ مُؤْمِنٌ خَيْرٌ مِنْ مُشْرِكٍ وَلَوْ أَعْجَبَكُمْ أُولَئِكَ يَدْعُونَ إِلَى النَّارِ وَاللَّهُ يَدْعُو إِلَى الْجَنَّةِ وَالْمَغْفِرَةِ بِإِذْنِهِ وَيُبَيِّنُ آيَاتِهِ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)[البقرة: 221]؛ أَيْ لَا تُزَوِّجُوا الرِّجَالَ المُشْرِكِينَ النِّسَاءَ المُؤْمِنَاتِ[23].</p>\n<p>وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا هُنَّ حِلٌّ لَهُمْ وَلَا هُمْ يَحِلُّونَ لَهُنَّ وَآتُوهُمْ مَا أَنْفَقُوا وَلَا جُنَاحَ عَلَيْكُمْ أَنْ تَنْكِحُوهُنَّ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ وَلَا تُمْسِكُوا بِعِصَمِ الْكَوَافِرِ وَاسْأَلُوا مَا أَنْفَقْتُمْ وَلْيَسْأَلُوا مَا أَنْفَقُوا ذَلِكُمْ حُكْمُ اللَّهِ يَحْكُمُ بَيْنَكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)[الممتحنة: 10].</p>\n<p>&nbsp;</p>\n<p>10- وَلَا يَحِلُّ لِلرَّجُلِ أَنْ يَتَزَوَّجَ المَرْأَةَ الزَّانِيَةَ حَتَّى تَتُوبَ؛ لِقَوْلِهِ تَعَالَى: (<span style=\"color:#ff0000;\">الزَّانِي لَا يَنْكِحُ إِلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ</span>)[النور: 3]. ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَبدِ اللهِ بن عَمرٍو -رضي الله عنهما- أَنَّ مَرْثَدَ بْنَ أَبِي مَرْثَدٍ الغَنَوِيَّ كَانَ يَحْمِلُ الأُسَارَى بِمَكَّةَ، وَكَانَ بِمَكَّةَ بَغِيٌّ، يُقَالُ لَهَا: عَنَاقُ، وَكَانَتْ صَدِيقَتَهُ، قَالَ: جِئْتُ إِلَى النَّبِيِّ -صلى الله عليه وسلم- فَقُلْتُ: يَا رَسُولَ اللهِ أَنْكِحُ عَنَاقَ؟، قَالَ: فَسَكَتَ عَنِّي، فَنَزَلَتْ: (<span style=\"color:#ff0000;\">الزَّانِي لَا يَنْكِحُ إِلَّا زَانِيَةً أَوْ مُشْرِكَةً وَالزَّانِيَةُ لَا يَنْكِحُهَا إِلَّا زَانٍ أَوْ مُشْرِكٌ وَحُرِّمَ ذَلِكَ عَلَى الْمُؤْمِنِينَ</span>)[النور: 3]، فَدَعَانِي فَقَرَأَهَا عَلَيَّ، وَقَالَ: «لَا تَنْكِحْهَا»[24].</p>\n<p>&nbsp;</p>\n<p>11- وإِذَا طَلَّقَ الرَّجُلُ زَوْجَتَهُ ثَلَاثًا حَرُمَتْ عَلَيْهِ، وَلَمْ تَحِلَّ لَهُ حَتَّى تَنْكِحَ زَوْجًا غَيْرَهُ نِكَاحًا صَحِيحًا؛ لِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَإِنْ طَلَّقَهَا فَلَا تَحِلُّ لَهُ مِنْ بَعْدُ حَتَّى تَنْكِحَ زَوْجًا غَيْرَهُ فَإِنْ طَلَّقَهَا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يَتَرَاجَعَا إِنْ ظَنَّا أَنْ يُقِيمَا حُدُودَ اللَّهِ وَتِلْكَ حُدُودُ اللَّهِ يُبَيِّنُهَا لِقَوْمٍ يَعْلَمُونَ</span>)[البقرة: 230].</p>\n<p>وِروَى البُخَاريُّ ومُسلِمٌ عَنْ عَائِشَةَ -رضي الله عنها- أَنَّهَا قَالَتْ: جَاءَتِ امْرَأَةُ رِفَاعَةَ القُرَظِيِّ النَّبِيَّ -صلى الله عليه وسلم- فَقَالَتْ: كُنْتُ عِنْدَ رِفَاعَةَ، فَطَلَّقَنِي، فَأَبَتَّ طَلَاقِي[25]، فَتَزَوَّجْتُ عَبْدَ الرَّحْمَنِ بْنَ الزَّبِيرِ إِنَّمَا مَعَهُ مِثْلُ هُدْبَةِ الثَّوْبِ، فَقَالَ: «<span style=\"color:#008000;\">أَتُرِيدِينَ أَنْ تَرْجِعِي إِلَى رِفَاعَةَ، لَا حَتَّى تَذُوقِي عُسَيْلَتَهُ[26]، وَيَذُوقَ عُسَيْلَتَكِ</span>»[27].</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من جَهد البلاء، ودَرَك الشقاء، وسوء القضاءِ، وشماتة الأعداء.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من فتنة النار وعذاب النار، وفتنة القبر وعذاب القبر، وشر فتنة الغنَى، وشر فتنة الفقر.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الكسل، والهَرَم، والمأثم، والمغرم.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من العجز، والكسل، والجبن، والبخل، ونعوذ بك من عذاب القبر، ونعوذ بك من فتنة المحيا، والممات.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من عذاب جهنم، ومن عذاب القبر، ومن فتنة المحيا والممات، ومن شر فتنة المسيح الدجال.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>____</p>\n<p>[1]البَاءَةُ: يَعْنِي النِّكاحَ، وَالتَّزَوُّجَ. [انظر: «النهاية في غريب الحديث» (1/ 160)].</p>\n<p>&nbsp;[2] متفق عليه: رواه البخاري (1905)، ومسلم (1400).</p>\n<p>&nbsp;[3] انظر: «الكافي» (4/ 219)، و«كشاف القناع» (11/ 243).</p>\n<p>&nbsp;[4] الأيم: هي المرأة التي لا زوج لها.</p>\n<p>&nbsp;[5] متفق عليه: رواه البخاري (5136)، ومسلم (1419).</p>\n<p>&nbsp;[6] متفق عليه: رواه البخاري (3894)، ومسلم (1422).</p>\n<p>&nbsp;[7] انظر: «الإجماع»، رقم (391).</p>\n<p>&nbsp;[8] صحيح: رواه مسلم (1421).</p>\n<p>&nbsp;[9] صحيح: رواه أبو داود (2102)، والنسائي (3263)، وصححه الألباني.</p>\n<p>&nbsp;[10] انظر: «التيسير بشرح الجامع الصغير»، للمناوي (2/ 327).</p>\n<p>&nbsp;[11] انظر: «كشاف القناع» (11/ 305).</p>\n<p>&nbsp;[12] صحيح: رواه أبو داود (2087)، والترمذي (1011)، وحسنه، ابن ماجه (1879)، وصححه الألباني.</p>\n<p>&nbsp;[13] صحيح: رواه أبو داود (2085)، والترمذي (1102)، وحسنه، وابن ماجه (1879)، وصححه الألباني.</p>\n<p>&nbsp;[14] صحيح: رواه عبد الرزاق في «مصنفه» (6/ 196)، وابن حبان في «صحيحه» (9/ 386)، والبيهقي في «الكبرى» (7/ 125)، وصححه الألباني في «الإرواء» (1860).</p>\n<p>&nbsp;[15] متفق عليه: رواه البخاري (2645)، ومسلم (1445).</p>\n<p>&nbsp;[16] متفق عليه: رواه البخاري (5109)، ومسلم (1408).</p>\n<p>&nbsp;[17] انظر: «تفسير الطبري» (7/ 543).</p>\n<p>&nbsp;[18] صحيح: رواه الترمذي (1128)، وابن ماجه (1953)، وصححه الألباني.</p>\n<p>&nbsp;[19] حسن: رواه أبو داود (2160)، والترمذي (1131)، وحسنه، ووافقه الألباني.</p>\n<p>&nbsp;[20] انظر: تفسير الطبري» (4/ 284-285)، و«تفسير ابن كثير» (1/ 640).</p>\n<p>&nbsp;[21] صحيح: رواه مسلم (1409).</p>\n<p>&nbsp;[22] انظر: «تفسير ابن كثير» (8/ 94)، و«حاشية الروض المربع» (6/ 305).</p>\n<p>&nbsp;[23] انظر: «تفسير الطبري» (4/ 370).</p>\n<p>&nbsp;[24] حسن: رواه أبو داود (2053)، والترمذي (3177)، وحسنه الألباني.</p>\n<p>&nbsp;[25]فَأَبَتَّ طَلَاقِي: أَيْ طَلَّقَنِي ثَلَاثًا، وَالبَتُّ القَطْعُ. [انظر: «النهاية في غريب الحديث» (1/ 93، 5/ 242)].</p>\n<p>&nbsp;[26]عُسَيْلَتهُ: شَبَّهَ لَذَّةَ الْجِمَاعِ بذَوْقِ العَسَلِ، وَحَلَاوَتِهِ، فَاسْتَعارَ لَهَا ذَوْقًا. [انظر: «النهاية في غريب الحديث» (3/ 237)].</p>\n<p>&nbsp;[27] متفق عليه: رواه البخاري (2639)، ومسلم (1433).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحكام_النكاح.doc",
      "path": "/database/files/أحكام_النكاح.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D9%83%D8%A7%D8%AD_/download-file/378171"
    },
    {
      "name": "أحكام_النكاح.pdf",
      "path": "/database/files/أحكام_النكاح.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D9%83%D8%A7%D8%AD_/download-file/378172"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحكام-النكاح_"
}
