{
  "id": 3205,
  "title": "أحداث الزلفي فتن تخفي",
  "slug": "أحداث-الزلفي-فتن-تخفي",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التمسك بالشرع في مواجهة الانحراف 2/أهمية الأمن والاستقرار للمجتمع 3/التعليق على حادثة الزلفي 4/أهمية تطبيق الحدود الشرعية على البغاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الأَمْنُ كَنْزٌ ثَمينٌ، فِي ظِلِّه تُحْفَظُ النُّفُوسُ وتُصَانُ الأعْرَاضُ والأمْوَالُ وتَأْمَنُ السُّبُلُ وتُقَامُ الحُدُودُ، في ظِلِّ الأمْنِ تَقُومُ الدَّعْوَةُ إلى الله وتُعمَرُ المسَاجِدُ، ويَسُودُ الشَّرْعُ ويَفْشُو المَعْروفُ ويَقِلُّ المُنْكَرُ ويحْصُلُ الاستِقْرارُ\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله كَاشِفِ البَلْوَى عَن المُؤمِنينَ، نَشهَد ألَّا إلَهَ إلَّا اللهُ وَحدَه لا شَريكَ لَهُ، قَاصِمِ ظُهورِ المُعْتَدِينَ، وَنَشْهَدُ أنَّ محمَّداً عبدُ اللهِ وَرَسُولُهُ، بَعَثَهُ اللهُ بِالحَقِّ المُبِينِ، مَن أَطَاعَهُ دَخَلَ الجَنَّةَ، وَمَنْ عَصَاهُ فَلنْ تَجِدَ لَهُ مِن وَلِيٍّ وَلاَ نَصِيرٍ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ وَأَطِيعُوهُ، وَرَاقِبُوا أَمرَهُ وَنَهيَهُ وَلا تَعصُوهُ: (واعلَمُوا أَنَّ اللهَ يَعلَمُ مَا في أَنفُسِكُم فَاحذَرُوهُ)\n \nأَيُّهَا المُؤمِنُونَ: اسْأَلُوا اللهَ العَافِيةَ مِن عَمَلٍ غَيرِ صَالِحٍ، أو فِكْرٍ غَير ِسَوِيٍّ. فَالَّلهُمَّ إنَّا نَسْأَلُكَ العَافِيَةَ فِي الدِّينِ وَالعَقْلِ، وَالدُّنْيَا وَالآخِرَةِ.\n \nعِبادَ اللهِ: إنِّنا مُطالَبُونَ بالتَّمسُّكِ بِشَرِيعَتِنَا الغَرَّاءِ وَحِمَايَةِ جَنَابِهَا مِن أَيدِي العَابِثِينَ، وَالغُلاةِ والخَوَارِجِ المُعْتَدِينَ، أُولئِكَ الذينَ يَتَلاعَبُونَ بِالدِّينِ كَيفَمَا شَاءُوا، ومَن عَدِمَ العَقْلَ وَالعِلْمَ تَخَبَّطَ فِي الظُّلَمِ.\n \nعبادَ اللهِ: انحرَافُ الفِكْر ِوعَدَمُ العِلْمِ، سَبِيلُ التَطَرُّفِ والفَسَادِ، وَالهَلاكِ والضَّلالِ، إذْ كيفَ يَجْرؤُ مُسْلِمٌ، عَلى خِيانَةِ العَهْدِ وَالمِيثَاقِ؟ بَلْ كَيفَ يَجْرُؤُ على إزهَاق ِنَفْسِهِ وَغَيرِهِ؟ أَينَ هَؤُلاءِ الأَغْرَارِ مِنْ قَولِ اللهِ -تَعَالَى-: (إِنَّ اللَّهَ لا يُحِبُّ مَنْ كَانَ خَوَّاناً أَثِيماً)[النساء:107]، وَقَولِ رَسُولِنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"أَلا إنَّ اللهَ حَرَّمَ عَليكُم دِمَاءَكُم وَأَمْوالـَكُم. وَيلَكُمْ انْظُرُوا لا تَرجِعُوا بَعْدِي كُفَّارَا يَضرِبُ بَعضُكُم رِقَابَ بَعْضٍ\".\n \nعِبَادَ اللهِ: الأَمْنُ كَنْزٌ ثَمينٌ، فِي ظِلِّه تُحْفَظُ النُّفُوسُ وتُصَانُ الأعْرَاضُ والأمْوَالُ وتَأْمَنُ السُّبُلُ وتُقَامُ الحُدُودُ، في ظِلِّ الأمْنِ تَقُومُ الدَّعْوَةُ إلى الله وتُعمَرُ المسَاجِدُ، ويَسُودُ الشَّرْعُ ويَفْشُو المَعْروفُ ويَقِلُّ المُنْكَرُ ويحْصُلُ الاستِقْرارُ. ولا يَسْتَقيمُ أمرُ الدِّينِ إلاَّ مَعَ وُجُودِ الأمنِ، والأمْنُ يَحْتَاجُ إلى جُهْدٍ ومُصَابَرَةٍ، فلا يَقُومُ إلاَّ بِرِجَالٍ مُخلِصينَ، يَحرُسُونَ البِلادَ، ويحمُونَ الثُّغورَ، فَكانَ حَقُّهُمُ الدُّعَاءُ، والأمنُ والأمانُ والدُّعاءُ، وألاَّ نرضى لأيِّ أحَدٍ أنْ يَمَسَّهم بِسُوءٍ.\n \nأيُّها المؤمنونَ: مَا حَدَثَ لرِجَالِ أَمْنِنَا في الزُّلْفِي غَدْرٌ وخِيَانَةٌ. فَكَيفَ إذا كانَتِ الخيانَةُ بِاسْمِ الدِّينِ وَالجِهَادِ فِي سَبيلِهِ؟! إنَّ هذا لشيءٌ عُجابٌ. فَدينُ اللهِ -تَعَالى- جَاءَ رَحْمَةً وَعَدْلاً بِالْخَلْقِ. فَيَا وَيْلَ مَنْ يَعْتَدُونَ وَيَبْغُونَ وَيَقْتُلُونَ، قَالَ اللهُ -تَعَالَى-: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93]، وَمَا خَرَجَ هَؤُلاءِ عَن جَادَّةِ الحَقِّ وَالوَسَطِ وَالصَّوابِ، إلاَّ  لِفَرْطِ جَهْلِهِمْ وَبُعْدِهِمْ عَنْ عُلَمَاءِ الإسْلامِ. فَيا مُؤمِنُونَ: (لا تَغْلُوا فِي دِينِكُمْ غَيْرَ الْحَقِّ وَلا تَتَّبِعُوا أَهْوَاءَ قَوْمٍ قَدْ ضَلُّوا مِنْ قَبْلُ وَأَضَلُّوا كَثِيرًا وَضَلُّوا عَنْ سَوَاءِ السَّبِيلِ)[المائدة:77].\n \n وإنَّ المَدخَلَ الخطِيرَ الذي قادَهم إلى استِبَاحَةِ الدِّماءِ والاستخفَافِ بها، هُوَ فِكْرٌ ضَالٌّ مُنْحَرِفٌ، قَائِمٌ على التَّكْفِيرِ. وَقَدْ قَالَ رَسُولُنَا وقُدوتُنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"أَيُّمَا امْرِئٍ قَالَ لِأَخِيهِ يَا كَافِرُ فَقَدْ بَاءَ بِهَا أَحَدُهُمَا إِنْ كَانَ كَمَا قَالَ وَإِلَّا رَجَعَتْ عَلَيْهِ\". فَيا شَبَابَنا: كَيفَ يجرؤُ مُسلِمٌ على قَتلِ مُسلِمٍ وَرَسُولُنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَقُولُ: \"لَزَوالُ الدُّنْيَا أَهْوَنُ عِندَ اللهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ\".\n \nعبادَ اللهِ: إنَّ جَرِيمَةَ المُعْتَدِينَ فِي الزُّلْفِي محاوَلَةٌ فَاشِلَةٌ لِزعزَعَةِ أَمْنِ بِلادِنا وَلَكِنْ خَابُوا وَخَسِروا، وَصَدَقَ اللهُ: (فَإِنَّهَا لاَ تَعْمَى الأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ)[الحج:46]. إنَّ عَمَلَهُمُ الإجرامِيُّ هذا يَخدِمُ أَعْدَاءَ الإسلامِ.\n \nفَيَا شَبَابَ الإسلامِ: الْزَمُوا غَرْزَ عُلمَائِكم واصْدُرُوا عَنهم فَهُم مِن أُولِي الأَمْرِ الذينَ أُمِرْنَا بِطاعَتِهم واتِّباعِهم، ولا تَغُرَّنَّكُم الشِّعَارَاتُ البَرَّاقَةُ، ولا المَوَاقِعُ المَشْبُوهَةُ، فَوَاللهِ إنَّا لكم مُحبُّونَ وعَلَيكُمْ خَائِفُونَ فاتَّبِعُوا سَبِيلَ المُؤْمِنِينَ: (وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام:153].\n \nفَاللهم إنا نعوذ بك من مُضلاتِ الفتن ما ظهر منها وما بطن، اللهم من أرادنا وأراد ديننا وأمننا وبلادنا بسوء فأشغله في نفسه واجعل كيده في نحره وشتت شمله واجعله عبرة للمعتبرين يارب العالمينَ. وَأستَغفِرُ اللهَ وَلَكُمْ وَلِسَائِرِ المُسلِمِينَ مِن كُلِّ فاستَغْفِرُوهُ إنَّهُ هُو الغَفُورُ الرَّحيمُ.\n \nالخطبةُ الثانيةُ:\n \n الحَمْدُ للهِ، لا مَانِعَ لِمَا أَعْطَاهُ، وَلا رَادَّ لِمَا قَضَاهُ، نَشهدُ ألَّا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ ولا مَعبودَ بِحقٍّ سِواهُ، وَنَشهَدُ أَنَّ مُحمَّدَاً عبدُ اللهِ وَرَسُولُهُ وَمُصْطَفَاهُ، صلَّى الله وَسَلَّمَ وَبَارَكَ عليه، وَعَلى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالاهُ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ رَبَّكُم واحمَدُوهُ على هذا الدِّينِ القَويمِ، الجَامِعِ بينَ الرَّحمَةِ فِي إصلاحِ الخَلْقِ، وَالحِكْمَةِ فِي سُلُوكِ الصِّراطِ المَستَقِيمِ.\n \nعِبَادَ اللهِ: وَاعْلَمُوا أَنَّ العَدْلَ والمُسَاوَاةَ، وإيقَافَ الظَّالِمِ عِندَ حَدِّهِ، وَالمُحَافَظَةَ على استِتْبَابِ الأَمْنِ، لا يَحصُلُ إلاَّ بِتَطْبِيقِ شَرْعِ اللهِ -تَعَالى- القائِلِ: (وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُوْلِي الأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ)[البقرة:179]. قَالَ الشَّيخُ السَّعدِيُّ -رَحِمَهُ اللهُ- ما مَفَادُهُ: \"بَيَّنَ اللهُ -تَعَالَى- حِكمَتَهُ العَظِيمَةَ فِي مَشرُوعِيَّةِ القَصَاصِ أنَّ بِهِ تَنْحَقِنُ الدِّمَاءُ، وَتَنْقَمِعُ الأَشقِيَاءُ، لأنَّ مَنْ عَرَفَ أنَّهُ مَقتُولٌ إذَا قَتَلَ، فَلا يَكَادُ يَصْدُرُ مِنهُ القَتْلُ، وإذَا رُئِيَ القَاتِلُ مَقْتُولاً انْذَعَرَ غَيرُهُ وانْزَجَرَ، وَهَكَذا سَائِرُ الحُدُودِ الشَّرعِيَّةِ، فِيها مِنْ النِّكَايَةِ والإنْزِجَارِ، مَا يَدَلُ على حِكمةِ الحَكِيمِ الغَفَّار\"ِ. انتهى\n \nأيُّها المؤمِنُونَ: فِي تَنفِيذِ الحُدُودِ حَسْمٌ لِلفَوضَى واستِتْبَابٌ لِلأَمْنِ وَدَفْعٌ لِلفَتَنِ، واللهُ -تَعالى- يَقُولُ: (مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا)[المائدة:32]. وَإقَامَةُ الحُدُودِ تَكُونُ على كُلِّ أَحَدٍ فالكُلُّ عِنْدَنا سَواسِيَةٌ. يَقُولُ رَسُولُ الهُدى -صلَّى اللهُ عليهِ وَسَلَّمَ-: \"أَقِيمُوا حُدُودَ اللهِ فِي الْقَرِيبِ وَالْبَعِيدِ، وَلاَ تَأْخُذْكُمْ فِي اللهِ لَوْمَةُ لاَئِمٍ\"(رَواهُ ابنُ ماجَةَ).\n \nوَاحَمَدوا اللهَ يا مُسلِمُونَ على ما تَنعَمُ بِهِ بِلادُنا بِحمْدِ اللهِ مِنْ أمْنٍ في الأَوْطَانِ وَرَغَدٍ في الأرزاقِ ومَا ذاكَ إلاَّ بِفضْلِ تَمَسُّكِنا بِشَرِيعَةِ اللهِ وَتَطبيقِ حُدُودِهِ. فَإقامَةُ حَدِّ القَصَاصِ والحِرابَةِ على عَدَدٍ مِن المُعتَدينَ والمُتَطَرِّفِينَ مَطْلَعِ الأسبُوعِ لَهُو خَبَرٌ يُفْرِحُ المُؤمِنِينَ لَيسَ تَشَهِّيَاً لِلدِّماءِ وَلَكِنْ فَرَحاً بِإقامَةِ شَرْعِ اللهِ -تَعَالى- القَائِل: (وَلا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ الله إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنْ الْمُؤْمِنِينَ)[النور:2]. فَلا تَجُوزُ الرَّحمَةُ بِهِم بَلْ يَجِبُ الفَرَحُ بِإِقَامَةِ الحَدِّ عليهم؛ ولا يَلزَمُ مِنْ ذلكَ سَبُّهُم والتَّشَفي مِنْهِم. فَمَصلَحَةُ المُجتَمَعِ وَحِمَايَةُ الدِّينِ، واسْتِتْبَابُ الأَمْنِ مُقَدَّمٌ على كُلِّ اعتِبارٍ.\n \nولَقَدْ هَيَّأ اللهُ لِدِينِهِ مَنْ يَنْصُرُهُ وَلِشَرْعِهِ مَنْ يَحكُمُهُ وَيُطَبِّقُهُ فَامْتَنَّ على بِلادِ الحَرَمَينِ أنْ جَعَلُوا القُرَآنَ دُستُورَهُم وَهَدْيُ النَّبِيِّ -صلَّى اللهُ عليهِ وَسَلَّمَ- نِبْرَاسَهُم فَهَيَّأ وُلاةً أَخَذُوا الأَمْرَ بِقُوَّةٍ وَحَزْمٍ وأَقَامُوا شَرْعَ اللهِ في فِئَةٍ اعتَدَتْ وضَلَّتْ وَبَغَتْ فَأَقَامُوا شَرْعَ اللهِ فِيهم في وَقْتٍ فَاقَ كُلَّ التَّوَقُّعَاتِ رَغْمَ الضُّغوطِ الخَارِجِيَّةِ والحُرُوبِ المُحيطَةِ إلاَّ أنَّ ذَلِكَ لَمْ يَمْنعْهُم مِنْ إقامَةِ شَرْعِ اللهِ بِكُلِّ حزْمٍ وَعَزْمٍ.\n \n وفي حَدِيثٍ حَسَنٍ أنَّ النَّبِيَّ -صلَّى اللهُ عليهِ وَسَلَّمَ- قالَ: \"وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللهِ، وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ الله، إِلاَّ جَعَلَ الله بَأْسَهُمْ بَيْنَهُمْ\". وَسُبَحَانَ اللهِ! صِنْفٌ مِن النَّاسِ غَلِيظٌ قَاسٍ لا يَكفِيهِ تَوجِيهٌ ولا تُؤَثِّرُ فِيهِ مَوَعِظَةٌ، فَلا يَرْدَعُهُ إلَّا عُقُوبَةٌ زَاجِرَةٌ، وَيَدٌ حَازِمَةٌ عَازِمَةٌ صَارِمَةٌ، لِذَا كَانَ لابُدَّ مِنْ سَوْطِ السُّلطَانِ مَعَ زَوَاجِرِ القُرآنِ، وفِي الأَثَرِ: \"إنَّ اللهَ لَيَزَعُ بِالسُّلطَانِ مَا لا يَزَعُ بِالقُرَآنِ\". وَصَدَقَ اللهُ –تَعَالى-(إِنَّمَا جَزَاء الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي ٱلأَرْضِ فَسَادًا أَن يُقَتَّلُواْ أَوْ يُصَلَّبُواْ أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مّنْ خِلَـٰفٍ أَوْ يُنفَوْاْ مِنَ الأرْضِ)[المائدة:33].  فَهَذا حُكْمُ اللهِ فِيهِمْ: (وَمَنْ أَحْسَنُ مِنَ الله حُكْمًا لِقَوْمٍ يُوقِنُونَ)[المائدة:50].\n \nيا مُسْلِمُونَ: الزَمُوا جَمَاعَةَ المُسلِمينَ وَكُونُوا إخْوَةً مُؤمِنينَ مُتَحَابِينَ مُتَعَاوِنِينَ: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)؛ اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبيَّنا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمةِ المهديين، أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعَن الصحابةِ أجمعين، وعن التابعين، ومن تبعهم بإحسانٍ إلى يومِ الدين.\n \nاللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد آمناً مستقرا وسائر بلاد المسلمين عامةً يا ربَّ العالمين. اللَّهُمَّ احم بلادنا من كل عدو وكافر وملحد وزنديق ومن كل منافق وشرير، اللهم احم هذه البلاد وسائر بلاد المسلمين من كيد الكفار وشر الأشرار وعذاب النار يا حي يا قيوم يا سميع الدعاء.\n \nاللَّهُمَّ أصلح ولاة أمورنا اللهم اجعلهم هداة مهتدين، اللهم أصلح شأنهم اللهم اجمع كلمتهم على الحق وأيدهم بنصرك وتوفيقك وحمايتك يا رب العالمين، اللهم أعنهم على الحق، اللهم أيدهم بالحق وأيد الحق بهم إنك على كل شيء قدير.\n \nعبادَ الله، فاذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ اللهِ أكبرَ، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التمسك بالشرع في مواجهة الانحراف 2/أهمية الأمن والاستقرار للمجتمع 3/التعليق على حادثة الزلفي 4/أهمية تطبيق الحدود الشرعية على البغاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الأَمْنُ كَنْزٌ ثَمينٌ، فِي ظِلِّه تُحْفَظُ النُّفُوسُ وتُصَانُ الأعْرَاضُ والأمْوَالُ وتَأْمَنُ السُّبُلُ وتُقَامُ الحُدُودُ، في ظِلِّ الأمْنِ تَقُومُ الدَّعْوَةُ إلى الله وتُعمَرُ المسَاجِدُ، ويَسُودُ الشَّرْعُ ويَفْشُو المَعْروفُ ويَقِلُّ المُنْكَرُ ويحْصُلُ الاستِقْرارُ</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"334109\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمدُ لله كَاشِفِ البَلْوَى عَن المُؤمِنينَ، نَشهَد ألَّا إلَهَ إلَّا اللهُ وَحدَه لا شَريكَ لَهُ، قَاصِمِ ظُهورِ المُعْتَدِينَ، وَنَشْهَدُ أنَّ محمَّداً عبدُ اللهِ وَرَسُولُهُ، بَعَثَهُ اللهُ بِالحَقِّ المُبِينِ، مَن أَطَاعَهُ دَخَلَ الجَنَّةَ، وَمَنْ عَصَاهُ فَلنْ تَجِدَ لَهُ مِن وَلِيٍّ وَلاَ نَصِيرٍ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ وَأَطِيعُوهُ، وَرَاقِبُوا أَمرَهُ وَنَهيَهُ وَلا تَعصُوهُ: (<span style=\"color: #ff0000;\"><strong>واعلَمُوا أَنَّ اللهَ يَعلَمُ مَا في أَنفُسِكُم فَاحذَرُوهُ</strong></span>)</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا المُؤمِنُونَ: اسْأَلُوا اللهَ العَافِيةَ مِن عَمَلٍ غَيرِ صَالِحٍ، أو فِكْرٍ غَير ِسَوِيٍّ. فَالَّلهُمَّ إنَّا نَسْأَلُكَ العَافِيَةَ فِي الدِّينِ وَالعَقْلِ، وَالدُّنْيَا وَالآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عِبادَ اللهِ: إنِّنا مُطالَبُونَ بالتَّمسُّكِ بِشَرِيعَتِنَا الغَرَّاءِ وَحِمَايَةِ جَنَابِهَا مِن أَيدِي العَابِثِينَ، وَالغُلاةِ والخَوَارِجِ المُعْتَدِينَ، أُولئِكَ الذينَ يَتَلاعَبُونَ بِالدِّينِ كَيفَمَا شَاءُوا، ومَن عَدِمَ العَقْلَ وَالعِلْمَ تَخَبَّطَ فِي الظُّلَمِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبادَ اللهِ: انحرَافُ الفِكْر ِوعَدَمُ العِلْمِ، سَبِيلُ التَطَرُّفِ والفَسَادِ، وَالهَلاكِ والضَّلالِ، إذْ كيفَ يَجْرؤُ مُسْلِمٌ، عَلى خِيانَةِ العَهْدِ وَالمِيثَاقِ؟ بَلْ كَيفَ يَجْرُؤُ على إزهَاق ِنَفْسِهِ وَغَيرِهِ؟ أَينَ هَؤُلاءِ الأَغْرَارِ مِنْ قَولِ اللهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لا يُحِبُّ مَنْ كَانَ خَوَّاناً أَثِيماً</strong></span>)[النساء:107]، وَقَولِ رَسُولِنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَلا إنَّ اللهَ حَرَّمَ عَليكُم دِمَاءَكُم وَأَمْوالـَكُم. وَيلَكُمْ انْظُرُوا لا تَرجِعُوا بَعْدِي كُفَّارَا يَضرِبُ بَعضُكُم رِقَابَ بَعْضٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عِبَادَ اللهِ: الأَمْنُ كَنْزٌ ثَمينٌ، فِي ظِلِّه تُحْفَظُ النُّفُوسُ وتُصَانُ الأعْرَاضُ والأمْوَالُ وتَأْمَنُ السُّبُلُ وتُقَامُ الحُدُودُ، في ظِلِّ الأمْنِ تَقُومُ الدَّعْوَةُ إلى الله وتُعمَرُ المسَاجِدُ، ويَسُودُ الشَّرْعُ ويَفْشُو المَعْروفُ ويَقِلُّ المُنْكَرُ ويحْصُلُ الاستِقْرارُ. ولا يَسْتَقيمُ أمرُ الدِّينِ إلاَّ مَعَ وُجُودِ الأمنِ، والأمْنُ يَحْتَاجُ إلى جُهْدٍ ومُصَابَرَةٍ، فلا يَقُومُ إلاَّ بِرِجَالٍ مُخلِصينَ، يَحرُسُونَ البِلادَ، ويحمُونَ الثُّغورَ، فَكانَ حَقُّهُمُ الدُّعَاءُ، والأمنُ والأمانُ والدُّعاءُ، وألاَّ نرضى لأيِّ أحَدٍ أنْ يَمَسَّهم بِسُوءٍ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيُّها المؤمنونَ: مَا حَدَثَ لرِجَالِ أَمْنِنَا في الزُّلْفِي غَدْرٌ وخِيَانَةٌ. فَكَيفَ إذا كانَتِ الخيانَةُ بِاسْمِ الدِّينِ وَالجِهَادِ فِي سَبيلِهِ؟! إنَّ هذا لشيءٌ عُجابٌ. فَدينُ اللهِ -تَعَالى- جَاءَ رَحْمَةً وَعَدْلاً بِالْخَلْقِ. فَيَا وَيْلَ مَنْ يَعْتَدُونَ وَيَبْغُونَ وَيَقْتُلُونَ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</strong></span>)[النساء:93]، وَمَا خَرَجَ هَؤُلاءِ عَن جَادَّةِ الحَقِّ وَالوَسَطِ وَالصَّوابِ، إلاَّ &nbsp;لِفَرْطِ جَهْلِهِمْ وَبُعْدِهِمْ عَنْ عُلَمَاءِ الإسْلامِ. فَيا مُؤمِنُونَ: (<span style=\"color: #ff0000;\"><strong>لا تَغْلُوا فِي دِينِكُمْ غَيْرَ الْحَقِّ وَلا تَتَّبِعُوا أَهْوَاءَ قَوْمٍ قَدْ ضَلُّوا مِنْ قَبْلُ وَأَضَلُّوا كَثِيرًا وَضَلُّوا عَنْ سَوَاءِ السَّبِيلِ</strong></span>)[المائدة:77].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;وإنَّ المَدخَلَ الخطِيرَ الذي قادَهم إلى استِبَاحَةِ الدِّماءِ والاستخفَافِ بها، هُوَ فِكْرٌ ضَالٌّ مُنْحَرِفٌ، قَائِمٌ على التَّكْفِيرِ. وَقَدْ قَالَ رَسُولُنَا وقُدوتُنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَيُّمَا امْرِئٍ قَالَ لِأَخِيهِ يَا كَافِرُ فَقَدْ بَاءَ بِهَا أَحَدُهُمَا إِنْ كَانَ كَمَا قَالَ وَإِلَّا رَجَعَتْ عَلَيْهِ</strong></span>\". فَيا شَبَابَنا: كَيفَ يجرؤُ مُسلِمٌ على قَتلِ مُسلِمٍ وَرَسُولُنا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>لَزَوالُ الدُّنْيَا أَهْوَنُ عِندَ اللهِ مِنْ قَتْلِ رَجُلٍ مُسْلِمٍ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبادَ اللهِ: إنَّ جَرِيمَةَ المُعْتَدِينَ فِي الزُّلْفِي محاوَلَةٌ فَاشِلَةٌ لِزعزَعَةِ أَمْنِ بِلادِنا وَلَكِنْ خَابُوا وَخَسِروا، وَصَدَقَ اللهُ: (<span style=\"color: #ff0000;\"><strong>فَإِنَّهَا لاَ تَعْمَى الأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</strong></span>)[الحج:46]. إنَّ عَمَلَهُمُ الإجرامِيُّ هذا يَخدِمُ أَعْدَاءَ الإسلامِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَيَا شَبَابَ الإسلامِ: الْزَمُوا غَرْزَ عُلمَائِكم واصْدُرُوا عَنهم فَهُم مِن أُولِي الأَمْرِ الذينَ أُمِرْنَا بِطاعَتِهم واتِّباعِهم، ولا تَغُرَّنَّكُم الشِّعَارَاتُ البَرَّاقَةُ، ولا المَوَاقِعُ المَشْبُوهَةُ، فَوَاللهِ إنَّا لكم مُحبُّونَ وعَلَيكُمْ خَائِفُونَ فاتَّبِعُوا سَبِيلَ المُؤْمِنِينَ: <span style=\"color: #ff0000;\">(<strong>وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[الأنعام:153].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فَاللهم إنا نعوذ بك من مُضلاتِ الفتن ما ظهر منها وما بطن، اللهم من أرادنا وأراد ديننا وأمننا وبلادنا بسوء فأشغله في نفسه واجعل كيده في نحره وشتت شمله واجعله عبرة للمعتبرين يارب العالمينَ. وَأستَغفِرُ اللهَ وَلَكُمْ وَلِسَائِرِ المُسلِمِينَ مِن كُلِّ فاستَغْفِرُوهُ إنَّهُ هُو الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبةُ الثانيةُ:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;الحَمْدُ للهِ، لا مَانِعَ لِمَا أَعْطَاهُ، وَلا رَادَّ لِمَا قَضَاهُ، نَشهدُ ألَّا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ ولا مَعبودَ بِحقٍّ سِواهُ، وَنَشهَدُ أَنَّ مُحمَّدَاً عبدُ اللهِ وَرَسُولُهُ وَمُصْطَفَاهُ، صلَّى الله وَسَلَّمَ وَبَارَكَ عليه، وَعَلى آلِهِ وَأَصْحَابِهِ وَمَنْ وَالاهُ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَمَّا بَعْدُ: فَاتَّقُوا اللهَ رَبَّكُم واحمَدُوهُ على هذا الدِّينِ القَويمِ، الجَامِعِ بينَ الرَّحمَةِ فِي إصلاحِ الخَلْقِ، وَالحِكْمَةِ فِي سُلُوكِ الصِّراطِ المَستَقِيمِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عِبَادَ اللهِ: وَاعْلَمُوا أَنَّ العَدْلَ والمُسَاوَاةَ، وإيقَافَ الظَّالِمِ عِندَ حَدِّهِ، وَالمُحَافَظَةَ على استِتْبَابِ الأَمْنِ، لا يَحصُلُ إلاَّ بِتَطْبِيقِ شَرْعِ اللهِ -تَعَالى- القائِلِ: (<span style=\"color: #ff0000;\"><strong>وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُوْلِي الأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ</strong></span>)[البقرة:179]. قَالَ الشَّيخُ السَّعدِيُّ -رَحِمَهُ اللهُ- ما مَفَادُهُ: \"بَيَّنَ اللهُ -تَعَالَى- حِكمَتَهُ العَظِيمَةَ فِي مَشرُوعِيَّةِ القَصَاصِ أنَّ بِهِ تَنْحَقِنُ الدِّمَاءُ، وَتَنْقَمِعُ الأَشقِيَاءُ، لأنَّ مَنْ عَرَفَ أنَّهُ مَقتُولٌ إذَا قَتَلَ، فَلا يَكَادُ يَصْدُرُ مِنهُ القَتْلُ، وإذَا رُئِيَ القَاتِلُ مَقْتُولاً انْذَعَرَ غَيرُهُ وانْزَجَرَ، وَهَكَذا سَائِرُ الحُدُودِ الشَّرعِيَّةِ، فِيها مِنْ النِّكَايَةِ والإنْزِجَارِ، مَا يَدَلُ على حِكمةِ الحَكِيمِ الغَفَّار\"ِ. انتهى</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيُّها المؤمِنُونَ: فِي تَنفِيذِ الحُدُودِ حَسْمٌ لِلفَوضَى واستِتْبَابٌ لِلأَمْنِ وَدَفْعٌ لِلفَتَنِ، واللهُ -تَعالى- يَقُولُ: (<span style=\"color: #ff0000;\"><strong>مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا</strong></span>)[المائدة:32]. وَإقَامَةُ الحُدُودِ تَكُونُ على كُلِّ أَحَدٍ فالكُلُّ عِنْدَنا سَواسِيَةٌ. يَقُولُ رَسُولُ الهُدى -صلَّى اللهُ عليهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَقِيمُوا حُدُودَ اللهِ فِي الْقَرِيبِ وَالْبَعِيدِ، وَلاَ تَأْخُذْكُمْ فِي اللهِ لَوْمَةُ لاَئِمٍ</strong></span>\"(رَواهُ ابنُ ماجَةَ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَاحَمَدوا اللهَ يا مُسلِمُونَ على ما تَنعَمُ بِهِ بِلادُنا بِحمْدِ اللهِ مِنْ أمْنٍ في الأَوْطَانِ وَرَغَدٍ في الأرزاقِ ومَا ذاكَ إلاَّ بِفضْلِ تَمَسُّكِنا بِشَرِيعَةِ اللهِ وَتَطبيقِ حُدُودِهِ. فَإقامَةُ حَدِّ القَصَاصِ والحِرابَةِ على عَدَدٍ مِن المُعتَدينَ والمُتَطَرِّفِينَ مَطْلَعِ الأسبُوعِ لَهُو خَبَرٌ يُفْرِحُ المُؤمِنِينَ لَيسَ تَشَهِّيَاً لِلدِّماءِ وَلَكِنْ فَرَحاً بِإقامَةِ شَرْعِ اللهِ -تَعَالى- القَائِل: (<span style=\"color: #ff0000;\"><strong>وَلا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ الله إِنْ كُنتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنْ الْمُؤْمِنِينَ</strong></span>)[النور:2]. فَلا تَجُوزُ الرَّحمَةُ بِهِم بَلْ يَجِبُ الفَرَحُ بِإِقَامَةِ الحَدِّ عليهم؛ ولا يَلزَمُ مِنْ ذلكَ سَبُّهُم والتَّشَفي مِنْهِم. فَمَصلَحَةُ المُجتَمَعِ وَحِمَايَةُ الدِّينِ، واسْتِتْبَابُ الأَمْنِ مُقَدَّمٌ على كُلِّ اعتِبارٍ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولَقَدْ هَيَّأ اللهُ لِدِينِهِ مَنْ يَنْصُرُهُ وَلِشَرْعِهِ مَنْ يَحكُمُهُ وَيُطَبِّقُهُ فَامْتَنَّ على بِلادِ الحَرَمَينِ أنْ جَعَلُوا القُرَآنَ دُستُورَهُم وَهَدْيُ النَّبِيِّ -صلَّى اللهُ عليهِ وَسَلَّمَ- نِبْرَاسَهُم فَهَيَّأ وُلاةً أَخَذُوا الأَمْرَ بِقُوَّةٍ وَحَزْمٍ وأَقَامُوا شَرْعَ اللهِ في فِئَةٍ اعتَدَتْ وضَلَّتْ وَبَغَتْ فَأَقَامُوا شَرْعَ اللهِ فِيهم في وَقْتٍ فَاقَ كُلَّ التَّوَقُّعَاتِ رَغْمَ الضُّغوطِ الخَارِجِيَّةِ والحُرُوبِ المُحيطَةِ إلاَّ أنَّ ذَلِكَ لَمْ يَمْنعْهُم مِنْ إقامَةِ شَرْعِ اللهِ بِكُلِّ حزْمٍ وَعَزْمٍ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;وفي حَدِيثٍ حَسَنٍ أنَّ النَّبِيَّ -صلَّى اللهُ عليهِ وَسَلَّمَ- قالَ: \"<span style=\"color: #0000ff;\"><strong>وَمَا لَمْ تَحْكُمْ أَئِمَّتُهُمْ بِكِتَابِ اللهِ، وَيَتَخَيَّرُوا مِمَّا أَنْزَلَ الله، إِلاَّ جَعَلَ الله بَأْسَهُمْ بَيْنَهُمْ</strong></span>\". وَسُبَحَانَ اللهِ! صِنْفٌ مِن النَّاسِ غَلِيظٌ قَاسٍ لا يَكفِيهِ تَوجِيهٌ ولا تُؤَثِّرُ فِيهِ مَوَعِظَةٌ، فَلا يَرْدَعُهُ إلَّا عُقُوبَةٌ زَاجِرَةٌ، وَيَدٌ حَازِمَةٌ عَازِمَةٌ صَارِمَةٌ، لِذَا كَانَ لابُدَّ مِنْ سَوْطِ السُّلطَانِ مَعَ زَوَاجِرِ القُرآنِ، وفِي الأَثَرِ: \"<span style=\"color: #008000;\">إنَّ اللهَ لَيَزَعُ بِالسُّلطَانِ مَا لا يَزَعُ بِالقُرَآنِ</span>\". وَصَدَقَ اللهُ –تَعَالى-(<span style=\"color: #ff0000;\"><strong>إِنَّمَا جَزَاء الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي ٱلأَرْضِ فَسَادًا أَن يُقَتَّلُواْ أَوْ يُصَلَّبُواْ أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مّنْ خِلَـٰفٍ أَوْ يُنفَوْاْ مِنَ الأرْضِ</strong></span>)[المائدة:33].&nbsp; فَهَذا حُكْمُ اللهِ فِيهِمْ: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَحْسَنُ مِنَ الله حُكْمًا لِقَوْمٍ يُوقِنُونَ</strong></span>)[المائدة:50].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يا مُسْلِمُونَ: الزَمُوا جَمَاعَةَ المُسلِمينَ وَكُونُوا إخْوَةً مُؤمِنينَ مُتَحَابِينَ مُتَعَاوِنِينَ: (<span style=\"color: #ff0000;\"><strong>وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</strong></span>)؛ اللَّهُمَّ صلِّ وسلِّم على عبدِك ورسولِك نبيَّنا محمد، وارضَ اللَّهُمَّ عن خُلفائِه الراشدين، الأئمةِ المهديين، أبي بكرَ، وعمرَ، وعثمانَ، وعليٍّ، وعَن الصحابةِ أجمعين، وعن التابعين، ومن تبعهم بإحسانٍ إلى يومِ الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللَّهُمَّ أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمر أعداء الدين، واجعل هذا البلد آمناً مستقرا وسائر بلاد المسلمين عامةً يا ربَّ العالمين. اللَّهُمَّ احم بلادنا من كل عدو وكافر وملحد وزنديق ومن كل منافق وشرير، اللهم احم هذه البلاد وسائر بلاد المسلمين من كيد الكفار وشر الأشرار وعذاب النار يا حي يا قيوم يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللَّهُمَّ أصلح ولاة أمورنا اللهم اجعلهم هداة مهتدين، اللهم أصلح شأنهم اللهم اجمع كلمتهم على الحق وأيدهم بنصرك وتوفيقك وحمايتك يا رب العالمين، اللهم أعنهم على الحق، اللهم أيدهم بالحق وأيد الحق بهم إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبادَ الله، فاذكروا الله يذكركم، واشكُروه على نعمه يزِدْكم، ولذِكْرُ اللهِ أكبرَ، واللهُ يعلمُ ما تصنعون.</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "أحداث_الزلفي_فتن_تخفي.doc",
      "path": "/database/files/أحداث_الزلفي_فتن_تخفي.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%B2%D9%84%D9%81%D9%8A-%D9%81%D8%AA%D9%86-%D8%AA%D8%AE%D9%81%D9%8A/download-file/334344"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحداث-الزلفي-فتن-تخفي"
}
