{
  "id": 3001,
  "title": "أحوال النبي مع أمته في الآخرة",
  "slug": "أحوال-النبي-مع-أمته-في-الآخرة",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل بن عبدالرحمن",
    "last_name": "الرسيني"
  },
  "rawContent": "عناصر الخطبة\n                        1/تذكير النبي صلى الله عليه وسلم لأمته بالآخرة 2/وصف الآخرة في الأحاديث النبوية 3/سرد السنة النبوية لبعض مواقف الدار الآخرة 4/مشهد رهيب من مشاهد يوم الحساب 5/أعمال تنافي محبة الله ورسوله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- إلا أن يعظِّم رسول الله ويتبع أمره، ولا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يكون آخر ما يفكِّر فيه أمر الله ورسوله.. لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يظلم أحدًا.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.\n \nوأشهد أن محمدًا عبدُ الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين.\n \nأما بعد: فعباد الله؛ اتقوا الله وأطيعوه، وابتدروا أمرَه ولا تُعصوه، واعلموا أن خير دنياكم وآخراكم بتقوى الله -تبارك وتعالى-؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 4، 5]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا)[الأنفال: 29]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70- 71].\n \nعباد الله: الحب الحقيقي للصديق هو الحب الذي يقود صاحبه لتخليصه ونجاته يوم معاده، حتى ولو نغَّص عليه بعض شؤون حياته؛ ليدله على الطريق الذي فيه نجاته، وهكذا كان حب النبي -صلى الله عليه وسلم- لأُمّته.\n \nفقد كان -عليه الصلاة والسلام- لأمته ناصحًا ومبشرًا ومنذرًا، يبيِّن دين الله ويحذر من مخالفة أمر الله، ويبشر أولياء الله، ويخبر عن فضائل الأعمال وأجورها؛ طلبًا لشحذِ هِمَم أُمّته، لِمَ كل هذا يا رسول الله؟ كي نفوز يوم الدين وننال رضا رب العالمين، ونتنعم مع المرسلين والصالحين والأولياء والصديقين المقربين، واليوم حديثنا عن حبيبنا -صلى الله عليه وسلم- وأحواله مع أمته في الآخرة.\n \nرسولنا -صلى الله عليه وسلم- مع أمته في الآخرة قد كان يخبر عنها ويحدث عن الجنة ونعيمها والنار وعذابها؛ ليكون ذكرها والعمل لنيل الجنان حاضرًا في أذهان الأمة وأعمالها.\n \nومن ذلك في أحاديث كثيرة، ومن ذلك ما روى أبو هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يقول الله -تعالى-: أعددت لعبادي الصالحين ما لا عين لا رأت ولا أذن سمعت ولا خطر على قلب بشر\"، ثم تلا قول الله -جل جلاله-: (فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاء بِمَا كَانُوا يَعْمَلُونَ)[السجدة:17](رواه البخاري ومسلم).\n \nوذكر رسولنا -عليه الصلاة والسلام- شيئًا من نعيم الجنة وأنهارها وأشجارها وبيوتها وقصورها، وخدم أهل الجنة وصفات الحور العين، وطعام أهل الجنة وشرابهم، وشوَّقنا إلى سوق الجنة ودوابها، وأخبرنا عن سعتها، وعن أعظم ما فيها من النعيم، وهو رؤيا رب العالمين: (للذِينَ أَحْسَنُواْ الْحُسْنَى وَزِيَادَةٌ وَلاَ يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلاَ ذِلَّةٌ أُوْلَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ)[يونس:26].\n \nقال الإمام السعدي -رحمه الله-: \"والزيادة هي النظر لوجه الله الكريم وسماع كلامه، والفوز برضاه والبهجة بقربه، فبهذا حصل لهم أعلى ما يتمناه المتمنون\".\n \nوما وصف رسولنا -صلى الله عليه وسلم- لنا الجنة، إلا ليشوِّقنا ويسعد قلوبنا، ويحفّزنا للعمل لها، وذلك هو الفوز الكبير، فلا بد -إخوتي- أن يحضر الكلام عن يوم القيامة، وما أعد الله لأوليائه من النعيم، وما أعد الله لأعدائه من النكال والعذاب؛ ليحصل الاستعداد ليوم الميعاد.\n \nرسولنا -عليه الصلاة والسلام- بشَّر أُمّته بشفاعته لهم يوم القيامة، وأنه يعرفهم؛ فعن أبي الدرداء -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أَنا أوَّلُ من يُؤذَنُ لَهُ بالسُّجودِ يومَ القيامةِ، وأَنا أوَّلُ مَن يرفعُ رأسَهُ، فأنظرُ بينَ يدَيَّ أمَّتي مِن بينِ الأممِ، ومَن خلفي مثلُ ذلِكَ، وعن يميني مثلُ ذلِكَ، وعن شمالي مثلُ ذلِكَ\"، فقالَ رجلٌ: كيفَ تعرفُ أمَّتَكَ يا رسولَ اللَّهِ من بينِ الأممِ فيما بينَ نوحٍ إلى أمَّتِكَ؟ قالَ: \"هُم غرٌّ محجَّلونَ مِن أثرِ الوضوءِ، ليسَ لأحدٍ كذلِكَ غيرُهُم، وأعرفُهُم أنَّهم يؤتونَ كُتبَهُم بأيمانِهِم، وأعرفُهُم تسعَى بينَ أيديهم ذرِّيَّتُهُم\".\n \nفيا أهل الصلاة: الصلاة الصلاة، يا محبّ رسول الله -صلى الله عليه وسلم-، من صار على نهج رسول الله ولزم غرزه، وامتثل أمره واجتنب نهيه، سعِد في دنياه وآخرته، وثبَّته الله في حياته وعند مماته، وعند سؤال الملكين له، وعند مجاوزة الصراط، فمن أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه، فآخر لحظات الدنيا هي أول منازل الآخرة، ثبتنا الله وإياكم على دينه حتى نلقاه.\n \nفإذا قبضت الملائكة روح ابن آدم وجهَّزه أهله، فغسَّلوه وكفَّنوه، وصلوا عليه ودفنوه، بدأت فتنة القبر ولن ينجو منها إلا من استقام على شرع الله، واتبع هدي رسول الله -صلى الله عليه وسلم-.\n \nوكلما كنت لرسول الله أعرفَ، كنت للنجاة أقرب؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا قُبِرَ الميتُ أتاه ملكانِ أسودانِ أزرقانِ، يُقالُ لأحدِهما: المنكرُ والآخرُ النكيرُ، فيقولانِ: ما كنتَ تقولُ في هذا الرجلِ؟ فيقولُ: هو عبدُ اللهِ ورسولُه، أشهدُ أن لا إلهَ إلا اللهُ، وأن محمدًا رسولُ اللهِ فيقولان قد كنا نعلمُ أنك تقولُ هذا، ثم يُفسحُ له في قبرِه سبعون ذراعًا في سبعينِ، ثم يُنوَّرُ له فيه، ثم يُقالُ: نَمْ. فيقولُ: أرجعُ إلى أهلِي فأخبرُهم؟ فيقولان: نمْ كنومةِ العروسِ الذي لا يُوقظُه إلا أحبُّ أهلِه إليه حتى يبعثَه اللهُ من مَضجعِه -اللهم اجعلنا من أهلها يا رب-.\n \nوإن كان منافقًا قال: \"سمعت الناسَ يقولون، فقلت مثلَهم، لا أدرِي؛ فيقولان: قد كنا نعلمُ أنك تقولُ ذلك، فيُقالُ للأرضِ التئِمِي عليه فتلتئمُ عليه، فتختلفُ أضلاعُه، فلا يزالُ فيها مُعذَّبًا حتى يبعثَه اللهُ من مضجَعِه ذلك\"؛ يا رب لطفك يا رب.\n \nثم يكون حبيبكم -صلى الله عليه وسلم- أول من ينشق عنه القبر، فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أنا سيد ولد آدم، وأول من ينشق عنه القبر، وأول شافع وأول مشفَّع\".\n \nويكون رسولنا -عليه الصلاة والسلام- أكثر الناس تبعًا -اللهم اجعلنا من أتباعه وأحبابه، واحشرنا في زمرته يا رب العالمين-، ويكون رسولنا أكثرَ الناس تبعًا يوم القيامة، وفي ذلك بشرى لأمته؛ فعن أنس بن مالك -رضي الله عنه- قال -صلى الله عليه وسلم-: \"أنا أكثر الناس تبعًا يوم القيامة\"(رواه مسلم).\n \nثم يُبعَث الناس بعد ذلك حُفاة عُراة غرًّا، فعن ابن عباس -رضي الله عنهما- قال: قال النبي -صلى الله عليه وسلم-: \"إنكم محشورون حفاة عراة غرًّا، ثم قرأ: (كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُّعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ)[الأنبياء:104]، وأول مَن يُكسى يوم القيامة إبراهيم\"(رواه البخاري ومسلم).\n \nفيجتمع الناس في أرض المحشر الخلائق كلهم في مشهد رهيب، ويوم الحساب يوم عظيم، واسمع بقلبك وأرْهِف وجدانك، وعش المشهد واستعدَّ له، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- أُتِيَ بلحمٍ فدفعَ إليهِ الذِّراعُ وَكانَ يعجبُه، فنَهشَ منها نَهشةً، ثم قال: \"أنا سيِّدُ النَّاسِ يومَ القيامةِ، وَهل تدرونَ لِمَ ذلك، يجمعُ اللَّهُ يومَ القيامةِ الأوَّلينَ والآخرينَ في صعيدٍ واحدٍ، فيسمعُهمُ الدَّاعي وينفذُهمُ البصرُ، وتدنو الشَّمسُ فيبلغُ النَّاسَ منَ الكربِ والغمِّ ما لا يطيقونَ ولا يحتملونَ، فيقولُ بعضُ النَّاسِ لبعضٍ: ألا ترونَ ما أنتُم فيهِ؟ ألا ترونَ ما قد بلغَكم؟ ألا تَنظرونَ إلى من يشفعُ إلى ربِّكم، فيقولُ بعضُ النَّاسِ لبعضٍ: أبوكم آدمُ -عليه السَّلامُ-، فيأتونَ آدمَ فيقولونَ: يا آدمُ، أنتَ أبو البشرِ خلقَك اللَّهُ بيدِه، ونفخَ فيكَ من روحِه، وأمرَ الملائِكةَ فسجدوا لَك، اشفع لنا إلى ربِّكَ، ألا ترى ما نحنُ فيهِ، ألا ترى ما قد بلغنا، فيقولُ لهم: إنَّ ربِّي قد غضبَ اليومَ غضبًا لم يغضب قبلَه مثلَه، ولن يغضبَ بعدَه مثلَه، وإنَّهُ نَهاني عنِ الشَّجرةِ فعصيتُه، نفسي نفسي، اذهبوا إلى غيري\".\n \nثم يأتون إلى نوح فيعتذر، ثم يأتون إلى إبراهيم فيعتذر، ثم يأتون إلى عيسى فيعتذر، أولى العزم من الرسل يعتذرون من الشفاعة يوم الدين، ثم يقول عيسى: \"اذهبوا إلى محمَّدٍ -صلى الله عليه وسلم-، فيأتونِّي فيقولونَ يا محمَّدُ، أنتَ رسولُ اللَّهِ وخاتمُ النبيين، وقد غفرَ اللَّهُ لَك ما تقدَّمَ من ذنبِك وما تأخَّرَ، اشفَع لنا إلى ربِّكَ، ألا ترى ما نحنُ فيهِ، ألا ترى ما قد بلغنا، فأنطلقُ فآتي تحتَ العرشِ، فأقعُ ساجدًا لربِّي، ثمَّ يفتحُ اللَّهُ عليَّ ويلهمني من محامدِه، وحسنِ الثَّناءِ عليهِ شيئًا لم يفتحهُ لأحدٍ قبلي، ثمَّ قال يا محمَّدُ، ارفع رأسَك وسل تعطَ، واشفع تشفَّع، فأرفعُ رأسي، فأقولُ: ربِّ أمَّتي أمَّتي أمَّتي ثلاثَ مرَّاتٍ، فيقالُ: يا محمَّدُ، أدخِل الجنَّةَ من أمَّتِك من لا حسابَ عليهِ منَ البابِ الأيمنِ من أبوابِ الجنَّةِ، وَهم شرَكاءُ النَّاسِ فيما سوى ذلِك منَ الأبوابِ. قال: والذي نفسي بيدِه، إنَّ ما بينَ المصراعينِ من مصاريعِ الجنَّةِ كما بينَ مَكةَ وَهجرٍ، أو كما بينَ مَكةَ وبُصرَى\".\n \nثم يأذن الله بفصل القضاء وأحداث يوم القيامة عظيمة، تتطاير الصحف فآخِذ كتابه بيمينه وآخِذ كتابه بشماله، ثم تُوزَن الأعمال فمن ثقُلت فقد أفلح ونجا، ومن خفت فقد خاب وهوى، ثم يرد الناس الحوض، وكلُّ نبي له حوض؛ فعن سَمُرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن لكل نبي حوضًا، وإنهم يتباهون أيهم أكثر وارده، وإني أرجو أن أكون أكثرهم وارده\".\n \nوانظر لوصف رسول الله -صلى الله عليه وسلم-: \"تَرِدُ عَلَيَّ أُمَّتِي الْحَوْضَ وَأَنَا أَذُودُ النَّاسَ عَنْهُ كَمَا يَذُودُ الرَّجُلُ إِبِلَ الرَّجُلِ عَنْ إِبِلِهِ\"، ما أعظم رحمته بأمته! فهو يسبقهم على الحوض، قال -عليه الصلاة والسلام-: \"وإني لأصد الناس عنه، كما يصد الرجل إبل الناس عن حوضه\"، فكل مَن استقام على شرع الله وعظَّم أمر الله ورسوله، كان شاربًا للحوض، ومن غيَّر وبدَّل، فليحذر على نفسه، ما زلنا في زمن المهلة، فلنصحح من أوضاعنا.\n \nأيها الإخوة: الصلاة الصلاة؛ حيث ينادى لها، عظِّموا أمر الله -جل جلاله-، وعظِّموا نهيه فابتعدوا عنه.\n \nوهنا سؤال: مَن هم المبعدون عن حوض رسول الله، وماذا يقول رسول الله: \"ألا ليذادنَّ رجال عن حوضي كما يذاد البعير الضال أناديهم: ألا هَلُمَّ، فيقال: إنهم بدَّلوا بعدك، فأقول سحقًا سحقًا\".\n \nوأما الصراط، فما أدارك ما الصراط، مدحضة مزلة، عليه خطاطيف وكلاليب أدق من الشعر وأحد من السيف، أين رسول الله -صلى الله عليه وسلم- من أُمته في هذا الموقف.\n \nاسمع لهذا الحديث العظيم: \"الناس على الصراط إما ناجٍ مُسلّم -اللهم اجعلنا منهم- أو مخدوش مرسل ومكردس في نار جهنم، والنبي -صلى الله عليه وسلم- قائم على الصراط يقول: يا رب، سلِّم، سلِّم\"، حتى تعجِز أعمال العباد، حتى يجيء الرجل ولا يستطيع السير إلا زحفًا، و\"إن دعوى الرسل كلهم يوم القيامة: اللهم سلِّم سلِّم\"، ثم يتجاوز المتجاوزون -جاوزنا الله وإياكم- إلى قنطرة المظالم حتى إذا هُذِّبوا، أُذن لهم بدخول الجنة، ثم لا تفتح الجنة إلا لحبيبك -صلى الله عليه وسلم-.\n \nيقول النبي -عليه الصلاة والسلام-: \"آتي باب الجنة يوم القيامة فأستفتح فيقول الخازن من أنت؟ فأقول محمد، فيقول: بك أمرتُ لا أفتح لأحد قبلك\".\n \nيا أخي: قف وتفكَّر وعشِ الحدث، وما يحل بك من الفزع إذا رأيت الصراط ودقته، ثم وقع بصرك على سواد جهنم من تحتك، ثم قرع سمعك شهيب النار وتغيُّظه، وقد كُلفت أن تمشي على الصراط مع ضعف حالي وحالك، وضعف قلبي وقلبك، وثقل الذنوب والآثام، فضلاً عن حدة الصراط، ورأيت الناس من حولك بالخطاطيف والكلاليب يسحبون.\n \nأعدوا لهذا اليوم عدته، وأحسنوا العمل، واقتفاء أثر حبيبكم -صلى الله عليه وسلم- الذي يكون يوم القيامة شافعًا لكم، وسابقكم إلى الحوض وإلى الصراط، بل كيف بك وأنت تنظر إلى حبيبك، وهو يقول: \"يا رب، سلم سلم\"، ألا نقتفي أثره ونلزم غرزه، ونصلي ونسلم عليه، اللهم صلِّ وسلم على نبينا محمد.\n \nولنعمل بقول الله -جل جلاله-: (وَاتَّقُواْ يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ)[البقرة:281].\n \nاللهم: سلِّم سلم، واغفر لنا أجمعين يا أرحم الراحمين.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبد الله ورسوله الداعي إلى رضوانه، صلِّ الله وسلِّم وبارك عليه وعلى آله وصحبه، ومن اقتفى أثره إلى يوم الدين.\n \nأما بعد: هذا شيء من أحوال حبيبنا -صلى الله عليه وسلم- معنا يوم القيامة، فعلينا أن نقتفي أثره، ونسعى أن نكون في زمرة حبيبنا -صلى الله عليه وسلم- يوم القيامة، من فاز بذلك اليوم فهو الفائز، ومن خسر فهو الخاسر، وشفاعات النبي -صلى الله عليه وسلم- لأمته كثيرة، فالزَموا غرزه فقد أحبَّكم، وتمنى لقاءكم واستغفر لكم، وسبقكم إلى ربكم، فشفع لكم وسبقكم إلى الحوض، وسبقكم إلى الصراط، وقال: \"اللهم سلِّم سلم\".\n \nالزَموا غرزه، فهو السعادة في الدنيا والآخرة، لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يكون على الفراش نائمًا وقت صلاة الفجر، والناس يصلون بالمساجد، لا يليق بمن يحب رسول الله -صلى الله عليه وسلم- أن يترك ذريته وزوجه نائمين، والناس يتقربون إلى الله رب العالمين في مشهد تشهده الملائكة وتحضره، ويسألهم ربُّهم وهو أعلم: \"كيف تركتم عبادي؟ فيقولون: أتيناهم في صلاة الفجر والعصر وتركناهم وهم يصلون\".\n \nلا يليق بمن أحب رسول الله -صلى الله عليه وسلم- إلا أن يعظِّم رسول الله ويتبع أمره، ولا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يكون آخر ما يفكِّر فيه أمر الله ورسوله؛ (لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ)[الحجرات:1].\n \nلا يليق بمن أحب رسول الله ورجا شفاعته أن يترك أهله هملاً، فلا يربيهم كما ربى النبي صحابته، ولا كما ربى النبي بناته وأزواجه.\n \nلا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يترك الحبل على غاربه لزوجه وبناته يتبرَّجنَ تبرُّج الجاهلية الأولى.\n لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يظلم أحدًا.\n \nلا يليق بمن أحب رسول الله -صلى الله عليه وسلم- ورجا شفاعته، إلا أن يكثر من الصلاة والسلام عليه، وتكون مجالسه عامرة بذكر رسول الله -صلى الله عليه وسلم- وأحواله وأيامه.\n \nلا يليق بمن أحب رسول الله إلا أن يعرف حال مَن أحب رسول الله من أزواجه وصحابته.\n هذا حال حبيبكم معكم، فما حالكم معه؟!\n \nاللهم اجعلنا معظِّمين لأمرك، مؤتمرين به، واجعلنا معظمين لِما نهيت عنه منتهين عنه، اللهم أعنَّا على ذكرك وشكرك وحسن عبادتك.\n \nاللهم أعنَّا على ذِكْرك وشكرك وحسن عبادتك، اللهم أعنَّا على ذكرك وشكرك وحسن عبادتك.\n \nاللهم إنا نسألك بأسمائك الحسنى وصفاتك العلى أن تعز الإسلام والمسلمين، وأن تذلَّ الشرك والمشركين، وأن تدمِّر أعداء الدين، وأن تنصُر من نصر الدين، وأن تخذل من خذله، وأن توالي من والاه بقوتك يا جبار السماوات والأرض.\n \nاللهم آمنَّا في أوطاننا وأصلح آمتنا وولاة أمورنا، اللهم وفِّق ولاة أمرنا لما تحب وترضى، وخُذ بنواصيهم للبر والتقوى.\n \n (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182]، وصلِّ اللهم وسلم وبارك على نبينا محمد وعلى آله وأصحابه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تذكير النبي صلى الله عليه وسلم لأمته بالآخرة 2/وصف الآخرة في الأحاديث النبوية 3/سرد السنة النبوية لبعض مواقف الدار الآخرة 4/مشهد رهيب من مشاهد يوم الحساب 5/أعمال تنافي محبة الله ورسوله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- إلا أن يعظِّم رسول الله ويتبع أمره، ولا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يكون آخر ما يفكِّر فيه أمر الله ورسوله.. لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يظلم أحدًا.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380178\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبدُ الله ورسوله البشير النذير والسراج المنير، ترك أمته على المحجة البيضاء ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون وعلى آله وصحبه ومن اقتفى أثره واستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فعباد الله؛ اتقوا الله وأطيعوه، وابتدروا أمرَه ولا تُعصوه، واعلموا أن خير دنياكم وآخراكم بتقوى الله -تبارك وتعالى-؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا * ذَلِكَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَيْكُمْ وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق: 4، 5]؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا</span>)[الأنفال: 29]؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70- 71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: الحب الحقيقي للصديق هو الحب الذي يقود صاحبه لتخليصه ونجاته يوم معاده، حتى ولو نغَّص عليه بعض شؤون حياته؛ ليدله على الطريق الذي فيه نجاته، وهكذا كان حب النبي -صلى الله عليه وسلم- لأُمّته.</p>\n<p>&nbsp;</p>\n<p>فقد كان -عليه الصلاة والسلام- لأمته ناصحًا ومبشرًا ومنذرًا، يبيِّن دين الله ويحذر من مخالفة أمر الله، ويبشر أولياء الله، ويخبر عن فضائل الأعمال وأجورها؛ طلبًا لشحذِ هِمَم أُمّته، لِمَ كل هذا يا رسول الله؟ كي نفوز يوم الدين وننال رضا رب العالمين، ونتنعم مع المرسلين والصالحين والأولياء والصديقين المقربين، واليوم حديثنا عن حبيبنا -صلى الله عليه وسلم- وأحواله مع أمته في الآخرة.</p>\n<p>&nbsp;</p>\n<p>رسولنا -صلى الله عليه وسلم- مع أمته في الآخرة قد كان يخبر عنها ويحدث عن الجنة ونعيمها والنار وعذابها؛ ليكون ذكرها والعمل لنيل الجنان حاضرًا في أذهان الأمة وأعمالها.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك في أحاديث كثيرة، ومن ذلك ما روى أبو هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"يقول الله -تعالى-: أعددت لعبادي الصالحين ما لا عين لا رأت ولا أذن سمعت ولا خطر على قلب بشر\"، ثم تلا قول الله -جل جلاله-: (<span style=\"color:#ff0000;\">فَلَا تَعْلَمُ نَفْسٌ مَّا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاء بِمَا كَانُوا يَعْمَلُونَ</span>)[السجدة:17](رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وذكر رسولنا -عليه الصلاة والسلام- شيئًا من نعيم الجنة وأنهارها وأشجارها وبيوتها وقصورها، وخدم أهل الجنة وصفات الحور العين، وطعام أهل الجنة وشرابهم، وشوَّقنا إلى سوق الجنة ودوابها، وأخبرنا عن سعتها، وعن أعظم ما فيها من النعيم، وهو رؤيا رب العالمين: (<span style=\"color:#ff0000;\">للذِينَ أَحْسَنُواْ الْحُسْنَى وَزِيَادَةٌ وَلاَ يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلاَ ذِلَّةٌ أُوْلَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ</span>)[يونس:26].</p>\n<p>&nbsp;</p>\n<p>قال الإمام السعدي -رحمه الله-: \"<span style=\"color:#008000;\">والزيادة هي النظر لوجه الله الكريم وسماع كلامه، والفوز برضاه والبهجة بقربه، فبهذا حصل لهم أعلى ما يتمناه المتمنون</span>\".</p>\n<p>&nbsp;</p>\n<p>وما وصف رسولنا -صلى الله عليه وسلم- لنا الجنة، إلا ليشوِّقنا ويسعد قلوبنا، ويحفّزنا للعمل لها، وذلك هو الفوز الكبير، فلا بد -إخوتي- أن يحضر الكلام عن يوم القيامة، وما أعد الله لأوليائه من النعيم، وما أعد الله لأعدائه من النكال والعذاب؛ ليحصل الاستعداد ليوم الميعاد.</p>\n<p>&nbsp;</p>\n<p>رسولنا -عليه الصلاة والسلام- بشَّر أُمّته بشفاعته لهم يوم القيامة، وأنه يعرفهم؛ فعن أبي الدرداء -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَنا أوَّلُ من يُؤذَنُ لَهُ بالسُّجودِ يومَ القيامةِ، وأَنا أوَّلُ مَن يرفعُ رأسَهُ، فأنظرُ بينَ يدَيَّ أمَّتي مِن بينِ الأممِ، ومَن خلفي مثلُ ذلِكَ، وعن يميني مثلُ ذلِكَ، وعن شمالي مثلُ ذلِكَ</span>\"، فقالَ رجلٌ: كيفَ تعرفُ أمَّتَكَ يا رسولَ اللَّهِ من بينِ الأممِ فيما بينَ نوحٍ إلى أمَّتِكَ؟ قالَ: \"<span style=\"color:#0000ff;\">هُم غرٌّ محجَّلونَ مِن أثرِ الوضوءِ، ليسَ لأحدٍ كذلِكَ غيرُهُم، وأعرفُهُم أنَّهم يؤتونَ كُتبَهُم بأيمانِهِم، وأعرفُهُم تسعَى بينَ أيديهم ذرِّيَّتُهُم</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا أهل الصلاة: الصلاة الصلاة، يا محبّ رسول الله -صلى الله عليه وسلم-، من صار على نهج رسول الله ولزم غرزه، وامتثل أمره واجتنب نهيه، سعِد في دنياه وآخرته، وثبَّته الله في حياته وعند مماته، وعند سؤال الملكين له، وعند مجاوزة الصراط، فمن أحب لقاء الله أحب الله لقاءه، ومن كره لقاء الله كره الله لقاءه، فآخر لحظات الدنيا هي أول منازل الآخرة، ثبتنا الله وإياكم على دينه حتى نلقاه.</p>\n<p>&nbsp;</p>\n<p>فإذا قبضت الملائكة روح ابن آدم وجهَّزه أهله، فغسَّلوه وكفَّنوه، وصلوا عليه ودفنوه، بدأت فتنة القبر ولن ينجو منها إلا من استقام على شرع الله، واتبع هدي رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وكلما كنت لرسول الله أعرفَ، كنت للنجاة أقرب؛ فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا قُبِرَ الميتُ أتاه ملكانِ أسودانِ أزرقانِ، يُقالُ لأحدِهما: المنكرُ والآخرُ النكيرُ، فيقولانِ: ما كنتَ تقولُ في هذا الرجلِ؟ فيقولُ: هو عبدُ اللهِ ورسولُه، أشهدُ أن لا إلهَ إلا اللهُ، وأن محمدًا رسولُ اللهِ فيقولان قد كنا نعلمُ أنك تقولُ هذا، ثم يُفسحُ له في قبرِه سبعون ذراعًا في سبعينِ، ثم يُنوَّرُ له فيه، ثم يُقالُ: نَمْ. فيقولُ: أرجعُ إلى أهلِي فأخبرُهم؟ فيقولان: نمْ كنومةِ العروسِ الذي لا يُوقظُه إلا أحبُّ أهلِه إليه حتى يبعثَه اللهُ من مَضجعِه -اللهم اجعلنا من أهلها يا رب-.</p>\n<p>&nbsp;</p>\n<p>وإن كان منافقًا قال: \"<span style=\"color:#0000ff;\">سمعت الناسَ يقولون، فقلت مثلَهم، لا أدرِي؛ فيقولان: قد كنا نعلمُ أنك تقولُ ذلك، فيُقالُ للأرضِ التئِمِي عليه فتلتئمُ عليه، فتختلفُ أضلاعُه، فلا يزالُ فيها مُعذَّبًا حتى يبعثَه اللهُ من مضجَعِه ذلك</span>\"؛ يا رب لطفك يا رب.</p>\n<p>&nbsp;</p>\n<p>ثم يكون حبيبكم -صلى الله عليه وسلم- أول من ينشق عنه القبر، فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنا سيد ولد آدم، وأول من ينشق عنه القبر، وأول شافع وأول مشفَّع</span>\".</p>\n<p>&nbsp;</p>\n<p>ويكون رسولنا -عليه الصلاة والسلام- أكثر الناس تبعًا -اللهم اجعلنا من أتباعه وأحبابه، واحشرنا في زمرته يا رب العالمين-، ويكون رسولنا أكثرَ الناس تبعًا يوم القيامة، وفي ذلك بشرى لأمته؛ فعن أنس بن مالك -رضي الله عنه- قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنا أكثر الناس تبعًا يوم القيامة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ثم يُبعَث الناس بعد ذلك حُفاة عُراة غرًّا، فعن ابن عباس -رضي الله عنهما- قال: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنكم محشورون حفاة عراة غرًّا، ثم قرأ:</span> (<span style=\"color:#ff0000;\">كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُّعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ</span>)[الأنبياء:104]، <span style=\"color:#0000ff;\">وأول مَن يُكسى يوم القيامة إبراهيم</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>فيجتمع الناس في أرض المحشر الخلائق كلهم في مشهد رهيب، ويوم الحساب يوم عظيم، واسمع بقلبك وأرْهِف وجدانك، وعش المشهد واستعدَّ له، فعن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- أُتِيَ بلحمٍ فدفعَ إليهِ الذِّراعُ وَكانَ يعجبُه، فنَهشَ منها نَهشةً، ثم قال: \"<span style=\"color:#0000ff;\">أنا سيِّدُ النَّاسِ يومَ القيامةِ، وَهل تدرونَ لِمَ ذلك، يجمعُ اللَّهُ يومَ القيامةِ الأوَّلينَ والآخرينَ في صعيدٍ واحدٍ، فيسمعُهمُ الدَّاعي وينفذُهمُ البصرُ، وتدنو الشَّمسُ فيبلغُ النَّاسَ منَ الكربِ والغمِّ ما لا يطيقونَ ولا يحتملونَ، فيقولُ بعضُ النَّاسِ لبعضٍ: ألا ترونَ ما أنتُم فيهِ؟ ألا ترونَ ما قد بلغَكم؟ ألا تَنظرونَ إلى من يشفعُ إلى ربِّكم، فيقولُ بعضُ النَّاسِ لبعضٍ: أبوكم آدمُ -عليه السَّلامُ-، فيأتونَ آدمَ فيقولونَ: يا آدمُ، أنتَ أبو البشرِ خلقَك اللَّهُ بيدِه، ونفخَ فيكَ من روحِه، وأمرَ الملائِكةَ فسجدوا لَك، اشفع لنا إلى ربِّكَ، ألا ترى ما نحنُ فيهِ، ألا ترى ما قد بلغنا، فيقولُ لهم: إنَّ ربِّي قد غضبَ اليومَ غضبًا لم يغضب قبلَه مثلَه، ولن يغضبَ بعدَه مثلَه، وإنَّهُ نَهاني عنِ الشَّجرةِ فعصيتُه، نفسي نفسي، اذهبوا إلى غيري</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم يأتون إلى نوح فيعتذر، ثم يأتون إلى إبراهيم فيعتذر، ثم يأتون إلى عيسى فيعتذر، أولى العزم من الرسل يعتذرون من الشفاعة يوم الدين، ثم يقول عيسى: \"<span style=\"color:#008000;\">اذهبوا إلى محمَّدٍ -صلى الله عليه وسلم-، فيأتونِّي فيقولونَ يا محمَّدُ، أنتَ رسولُ اللَّهِ وخاتمُ النبيين، وقد غفرَ اللَّهُ لَك ما تقدَّمَ من ذنبِك وما تأخَّرَ، اشفَع لنا إلى ربِّكَ، ألا ترى ما نحنُ فيهِ، ألا ترى ما قد بلغنا، فأنطلقُ فآتي تحتَ العرشِ، فأقعُ ساجدًا لربِّي، ثمَّ يفتحُ اللَّهُ عليَّ ويلهمني من محامدِه، وحسنِ الثَّناءِ عليهِ شيئًا لم يفتحهُ لأحدٍ قبلي، ثمَّ قال يا محمَّدُ، ارفع رأسَك وسل تعطَ، واشفع تشفَّع، فأرفعُ رأسي، فأقولُ: ربِّ أمَّتي أمَّتي أمَّتي ثلاثَ مرَّاتٍ، فيقالُ: يا محمَّدُ، أدخِل الجنَّةَ من أمَّتِك من لا حسابَ عليهِ منَ البابِ الأيمنِ من أبوابِ الجنَّةِ، وَهم شرَكاءُ النَّاسِ فيما سوى ذلِك منَ الأبوابِ. قال: والذي نفسي بيدِه، إنَّ ما بينَ المصراعينِ من مصاريعِ الجنَّةِ كما بينَ مَكةَ وَهجرٍ، أو كما بينَ مَكةَ وبُصرَى</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم يأذن الله بفصل القضاء وأحداث يوم القيامة عظيمة، تتطاير الصحف فآخِذ كتابه بيمينه وآخِذ كتابه بشماله، ثم تُوزَن الأعمال فمن ثقُلت فقد أفلح ونجا، ومن خفت فقد خاب وهوى، ثم يرد الناس الحوض، وكلُّ نبي له حوض؛ فعن سَمُرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن لكل نبي حوضًا، وإنهم يتباهون أيهم أكثر وارده، وإني أرجو أن أكون أكثرهم وارده</span>\".</p>\n<p>&nbsp;</p>\n<p>وانظر لوصف رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تَرِدُ عَلَيَّ أُمَّتِي الْحَوْضَ وَأَنَا أَذُودُ النَّاسَ عَنْهُ كَمَا يَذُودُ الرَّجُلُ إِبِلَ الرَّجُلِ عَنْ إِبِلِهِ</span>\"، ما أعظم رحمته بأمته! فهو يسبقهم على الحوض، قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">وإني لأصد الناس عنه، كما يصد الرجل إبل الناس عن حوضه</span>\"، فكل مَن استقام على شرع الله وعظَّم أمر الله ورسوله، كان شاربًا للحوض، ومن غيَّر وبدَّل، فليحذر على نفسه، ما زلنا في زمن المهلة، فلنصحح من أوضاعنا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: الصلاة الصلاة؛ حيث ينادى لها، عظِّموا أمر الله -جل جلاله-، وعظِّموا نهيه فابتعدوا عنه.</p>\n<p>&nbsp;</p>\n<p>وهنا سؤال: مَن هم المبعدون عن حوض رسول الله، وماذا يقول رسول الله: \"<span style=\"color:#0000ff;\">ألا ليذادنَّ رجال عن حوضي كما يذاد البعير الضال أناديهم: ألا هَلُمَّ، فيقال: إنهم بدَّلوا بعدك، فأقول سحقًا سحقًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما الصراط، فما أدارك ما الصراط، مدحضة مزلة، عليه خطاطيف وكلاليب أدق من الشعر وأحد من السيف، أين رسول الله -صلى الله عليه وسلم- من أُمته في هذا الموقف.</p>\n<p>&nbsp;</p>\n<p>اسمع لهذا الحديث العظيم: \"الناس على الصراط إما ناجٍ مُسلّم -اللهم اجعلنا منهم- أو مخدوش مرسل ومكردس في نار جهنم، والنبي -صلى الله عليه وسلم- قائم على الصراط يقول: يا رب، سلِّم، سلِّم\"، حتى تعجِز أعمال العباد، حتى يجيء الرجل ولا يستطيع السير إلا زحفًا، و\"إن دعوى الرسل كلهم يوم القيامة: اللهم سلِّم سلِّم\"، ثم يتجاوز المتجاوزون -جاوزنا الله وإياكم- إلى قنطرة المظالم حتى إذا هُذِّبوا، أُذن لهم بدخول الجنة، ثم لا تفتح الجنة إلا لحبيبك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>يقول النبي -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">آتي باب الجنة يوم القيامة فأستفتح فيقول الخازن من أنت؟ فأقول محمد، فيقول: بك أمرتُ لا أفتح لأحد قبلك</span>\".</p>\n<p>&nbsp;</p>\n<p>يا أخي: قف وتفكَّر وعشِ الحدث، وما يحل بك من الفزع إذا رأيت الصراط ودقته، ثم وقع بصرك على سواد جهنم من تحتك، ثم قرع سمعك شهيب النار وتغيُّظه، وقد كُلفت أن تمشي على الصراط مع ضعف حالي وحالك، وضعف قلبي وقلبك، وثقل الذنوب والآثام، فضلاً عن حدة الصراط، ورأيت الناس من حولك بالخطاطيف والكلاليب يسحبون.</p>\n<p>&nbsp;</p>\n<p>أعدوا لهذا اليوم عدته، وأحسنوا العمل، واقتفاء أثر حبيبكم -صلى الله عليه وسلم- الذي يكون يوم القيامة شافعًا لكم، وسابقكم إلى الحوض وإلى الصراط، بل كيف بك وأنت تنظر إلى حبيبك، وهو يقول: \"<span style=\"color:#0000ff;\">يا رب، سلم سلم</span>\"، ألا نقتفي أثره ونلزم غرزه، ونصلي ونسلم عليه، اللهم صلِّ وسلم على نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>ولنعمل بقول الله -جل جلاله-: (<span style=\"color:#ff0000;\">وَاتَّقُواْ يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لاَ يُظْلَمُونَ</span>)[البقرة:281].</p>\n<p>&nbsp;</p>\n<p>اللهم: سلِّم سلم، واغفر لنا أجمعين يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبد الله ورسوله الداعي إلى رضوانه، صلِّ الله وسلِّم وبارك عليه وعلى آله وصحبه، ومن اقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: هذا شيء من أحوال حبيبنا -صلى الله عليه وسلم- معنا يوم القيامة، فعلينا أن نقتفي أثره، ونسعى أن نكون في زمرة حبيبنا -صلى الله عليه وسلم- يوم القيامة، من فاز بذلك اليوم فهو الفائز، ومن خسر فهو الخاسر، وشفاعات النبي -صلى الله عليه وسلم- لأمته كثيرة، فالزَموا غرزه فقد أحبَّكم، وتمنى لقاءكم واستغفر لكم، وسبقكم إلى ربكم، فشفع لكم وسبقكم إلى الحوض، وسبقكم إلى الصراط، وقال: \"<span style=\"color:#0000ff;\">اللهم سلِّم سلم</span>\".</p>\n<p>&nbsp;</p>\n<p>الزَموا غرزه، فهو السعادة في الدنيا والآخرة، لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يكون على الفراش نائمًا وقت صلاة الفجر، والناس يصلون بالمساجد، لا يليق بمن يحب رسول الله -صلى الله عليه وسلم- أن يترك ذريته وزوجه نائمين، والناس يتقربون إلى الله رب العالمين في مشهد تشهده الملائكة وتحضره، ويسألهم ربُّهم وهو أعلم: \"<span style=\"color:#0000ff;\">كيف تركتم عبادي؟ فيقولون: أتيناهم في صلاة الفجر والعصر وتركناهم وهم يصلون</span>\".</p>\n<p>&nbsp;</p>\n<p>لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- إلا أن يعظِّم رسول الله ويتبع أمره، ولا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يكون آخر ما يفكِّر فيه أمر الله ورسوله؛ (<span style=\"color:#ff0000;\">لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>)[الحجرات:1].</p>\n<p>&nbsp;</p>\n<p>لا يليق بمن أحب رسول الله ورجا شفاعته أن يترك أهله هملاً، فلا يربيهم كما ربى النبي صحابته، ولا كما ربى النبي بناته وأزواجه.</p>\n<p>&nbsp;</p>\n<p>لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يترك الحبل على غاربه لزوجه وبناته يتبرَّجنَ تبرُّج الجاهلية الأولى.</p>\n<p>&nbsp;لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- أن يظلم أحدًا.</p>\n<p>&nbsp;</p>\n<p>لا يليق بمن أحب رسول الله -صلى الله عليه وسلم- ورجا شفاعته، إلا أن يكثر من الصلاة والسلام عليه، وتكون مجالسه عامرة بذكر رسول الله -صلى الله عليه وسلم- وأحواله وأيامه.</p>\n<p>&nbsp;</p>\n<p>لا يليق بمن أحب رسول الله إلا أن يعرف حال مَن أحب رسول الله من أزواجه وصحابته.</p>\n<p>&nbsp;هذا حال حبيبكم معكم، فما حالكم معه؟!</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا معظِّمين لأمرك، مؤتمرين به، واجعلنا معظمين لِما نهيت عنه منتهين عنه، اللهم أعنَّا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنَّا على ذِكْرك وشكرك وحسن عبادتك، اللهم أعنَّا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأسمائك الحسنى وصفاتك العلى أن تعز الإسلام والمسلمين، وأن تذلَّ الشرك والمشركين، وأن تدمِّر أعداء الدين، وأن تنصُر من نصر الدين، وأن تخذل من خذله، وأن توالي من والاه بقوتك يا جبار السماوات والأرض.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنَّا في أوطاننا وأصلح آمتنا وولاة أمورنا، اللهم وفِّق ولاة أمرنا لما تحب وترضى، وخُذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182]، وصلِّ اللهم وسلم وبارك على نبينا محمد وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أحوال_النبي_مع_أمته_في_الآخرة.doc",
      "path": "/database/files/أحوال_النبي_مع_أمته_في_الآخرة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A3%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/380081"
    },
    {
      "name": "أحوال_النبي_مع_أمته_في_الآخرة.pdf",
      "path": "/database/files/أحوال_النبي_مع_أمته_في_الآخرة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D8%B9-%D8%A3%D9%85%D8%AA%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/380082"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أحوال-النبي-مع-أمته-في-الآخرة"
}
