{
  "id": 4389,
  "title": "أخلاق النبي صلى الله عليه وسلم",
  "slug": "أخلاق-النبي-صلى-الله-عليه-وسلم-1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظيم أخلاق النبي صلى الله عليه وسلم 2/صور من السمو الأخلاقي للنبي صلى الله عليه وسلم مع ربه ومع الناس.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُسْوَةً حَسَنَةً، وَقُدْوَةً صَالِحَةً لِلْمُسْلِمِينَ فِي كُلِّ شَيْءٍ، وَكَانَ مَنَارَةً عَالِيَةً وَقِمَّةً سَامِقَةً وَطَوْدًا شَامِخًا فِي أَخْلَاقِهِ الْعَظِيمَةِ، وَمَا أَجْمَلَ مَا وَصَفَهُ بِهِ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ- حَيْثُ قَالَ: \"لَمْ أَرَ قَبْلَهُ وَلَا بَعْدَهُ مِثْلَهُ\"!...\n                \n                                \n                \n                    الْخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَهُوَ الْمُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَتَابِعِيهِمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُسْوَةً حَسَنَةً، وَقُدْوَةً صَالِحَةً لِلْمُسْلِمِينَ فِي كُلِّ شَيْءٍ، وَكَانَ مَنَارَةً عَالِيَةً وَقِمَّةً سَامِقَةً وَطَوْدًا شَامِخًا فِي أَخْلَاقِهِ الْعَظِيمَةِ، وَلِذَا وَصَفَهُ رَبُّهُ أَحْسَنَ تَوْصِيفٍ؛ فَقَالَ: (وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ)[القلم:4].\n \nوَقَدْ كَانَ حُسْنُ خُلُقِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الصَّغِيرِ وَالْكَبِيرِ، الذَّكَرِ وَالْأُنْثَى، الْحَيِّ وَالْمَيِّتِ، الْمُسْلِمِ وَغَيْرِ الْمُسْلِمِ، مَعَ الْحَيَوَانِ وَالْجَمَادِ؛ فَصَلَوَاتُ رَبِّي وَسَلَامُهُ عَلَيْهِ.\n \nفَتَعَالَوْا بِنَا -أَيُّهَا الْأَخْيَارُ- لِنَعِيشَ مَعَ جُمْلَةٍ مِنَ الْأَمْثِلَةِ الدَّالَّةِ عَلَى حُسْنِ أَخْلَاقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمِنْ ذَلِكَ:\nخُلُقُهُ مَعَ رَبِّهِ -جَلَّ وَعَلَا-، وَتَعْظِيمُهُ لَهُ؛ فَقَدْ كَانَ يَعْرِفُ مَقَامَ رَبِّهِ الْعَظِيمِ؛ فَكَانَ أَكْثَرَ الْخَلْقِ تَعْظِيمًا وَإِجْلَالًا لِرَبِّهِ وَمَوْلَاهُ، بَلْ وَأَكْثَرُهُمْ عِبَادَةً لَهُ وَتَقَرُّبًا إِلَيْهِ؛ فَكَانَ يُسْمَعُ فِي صَدْرِهِ أَزِيزٌ كَأَزِيزِ الْمِرْجَلِ مِنَ الْبُكَاءِ، وَلِسَانُهُ لَا يَفْتُرُ عَنْ ذِكْرِ اللهِ، قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"كَانَ يَذْكُرُ اللهَ عَلَى كُلِّ أَحْيَانِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَكَانَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَسَنَ الْخُلُقِ مَعَ النَّاسِ كَافَّةً، يَدْعُو كُلَّ أَحَدٍ إِلَى هَذَا الدِّينِ، وَلَوْ كَانَ الْمَدْعُوُّ صَغِيرًا؛ فَقَدْ زَارَ غُلَامًا يَهُودِيًّا فَقَعَدَ عِنْدَ رَأْسِهِ وَقَالَ لَهُ: \"أَسْلِمْ. فَأَسْلَمَ الْغُلَامُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَكَانَ يَتَوَاضَعُ لِلصَّغِيرِ وَيَغْرِسُ فِي قَلْبِهِ الْعَقِيدَةَ، قَالَ لِابْنِ عَبَّاسٍ: \"يَا غُلَامُ: إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَيَتَلَطَّفُ فِي تَعْلِيمِ صَحَابَتِهِ، وَيُظْهِرُ مَا فِي قَلْبِهِ مِنْ حُبِّهِ لَهُمْ؛ فَهَذَا مُعَاذٌ أَخَذَ بِيَدِهِ وَقَالَ لَهُ: \"وَاللهِ إِنِّي لَأُحِبُّكَ، أُوصِيكَ -يَا مُعَاذُ- لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ أَنْ تَقُولَ: \"اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\"(رَوَاهُ النَّسَائِيُّ).\n \nوَكَانَ لَا يُعَنِّفُ وَلَا يَتَكَبَّرُ؛ بَلْ صَدْرُهُ مُنْشَرِحٌ لِكُلِّ أَحَدٍ.. دَخَلَ رَجُلٌ -وَهُوَ يَخْطُبُ-، فَقَالَ: يَا رَسُولَ اللهِ، رَجُلٌ غَرِيبٌ جَاءَ يَسْأَلُ عَنْ دِينِهِ لَا يَدْرِي مَا دِينُهُ، قَالَ: فَأَقْبَلَ عَلَيَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَتَرَكَ خُطْبَتَهُ حَتَّى انْتَهَى إِلَيَّ، فَأُتِيَ بِكُرْسِيٍّ حَسِبْتُ قَوَائِمَهُ حَدِيدًا، قَالَ: فَقَعَدَ عَلَيْهِ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَجَعَلَ يُعَلِّمُنِي مِمَّا عَلَّمَهُ اللهُ، ثُمَّ أَتَى خُطْبَتَهُ فَأَتَمَّ آخِرَهَا(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَمُوذَجًا فَذًّا فِي حُسْنِ أَخْلَاقِهِ؛ فَلَيْسَ بِفَاحِشٍ وَلَا مُتَفَحِّشٍ فِي قَوْلِهِ، وَكَانَ حَيِيَّاً أَشَدَّ مِنَ الْعَذْرَاءِ فِي خِدْرِهَا.. عَفُّ الْيَدِ لَمْ يَضْرِبْ أَحَدًا فِي حَيَاتِهِ؛ قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"مَا ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدِ فِي سَبِيلِ اللهِ، وَلَمْ يَنْتَقِمْ لِنَفْسِهِ؛ بَلْ يَعْفُو وَيَصْفَحُ، وَإِذَا خُيِّرَ بَيْنَ أَمْرَيْنِ أَخَذَ أَيْسَرَهُمَا مَا لَمْ يَكُنْ إِثْمًا\".\n \nكُلُّ هَذَا وَهُوَ طَلْقُ الْوَجْهِ، قَالَ جَرِيرُ بْنُ عَبْدِ اللهِ: \"مَا رَآنِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَطُّ إِلَّا تَبَسَّمَ\".\n \nوَاصِلٌ لِرَحِمِهِ، صَادِقٌ فِي حَدِيثِهِ، قَاضٍ لِحَوَائِجِ الْمَكْرُوبِينَ، قَالَتْ لَهُ خَدِيجَةُ: \"إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ\".\n \nيُوصِي بِالْجَارِ، وَيَحُثُّ عَلَى حُسْنِ جِوَارِهِ وَإِكْرَامِهِ، قَالَ لِأَبِي ذَرٍّ -رَضِيَ اللهُ عَنْهُ-: \"إِذَا طَبَخْتَ مَرَقَةً فَأَكْثِرْ مَاءَهَا، وَتَعَاهَدْ جِيرَانَكَ\"(رَوَاهُ مُسْلِمٌ).\n \nرَحِيمُ الْقَلْبِ، رَفِيقٌ بِمَنْ تَحْتَهُ، خَدَمَهُ أَنَسٌ عَشْرَ سِنِينَ؛ فَمَا قَالَ لَهُ: أُفٍّ، قَطُّ، وَلَا قَالَ لِشَيْءٍ صَنَعَهُ: لِمَ صَنَعْتَ؟! وَلَا أَلَا صَنَعْتَ!\n \nكَثِيرُ الْبَذْلِ وَالْعَطَاءِ، لَا يَرُدُّ سَائِلًا وَلَا مُحْتَاجًا، قَالَ حَكِيمُ بْنُ حِزَامٍ -رَضِيَ اللهُ عَنْهُ-: \"سَأَلْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي\"(مُتَّفَقٌ عَلَيْهِ).\n \nطَيِّبٌ لَا يَأْكُلُ إِلَّا طَيِّبًا، يَتَوَارَى عَنْ أَيِّ شُبْهَةٍ فِي الْمَطْعَمِ أَوِ الْمَشْرَبِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنِّي لَأَنْقَلِبُ إِلَى أَهْلِي فَأَجِدُ التَّمْرَةَ سَاقِطَةً عَلَى فِرَاشِي فَأَرْفَعُهَا لِآكُلَهَا، ثُمَّ أَخْشَى أَنْ تَكُونَ صَدَقَةً فَأُلْقِيهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nيُجِلُّ صَحَابَتَهُ وَيُعَظِّمُ مَكَانَتَهُمْ -وَإِنْ كَانُوا حَدِيثِي السِّنِّ-، قَالَ عَنْ أُسَامَةَ بْنِ زَيْدٍ -وَهُوَ لَمْ يَتَجَاوَزْ حِينَذَاكَ الثَّامِنَةَ عَشْرَةَ مِنْ عُمُرِهِ-: \"أُوصِيكُمْ بِهِ؛ فَإِنَّهُ مِنْ صَالِحِيكُمْ\"(رَوَاهُ مُسْلِمٌ).\n \nفَأَيْنَ نَحْنُ -عِبَادَ اللهِ- مِنْ هَذَا السُّمُوِّ وَالرُّقِيِّ الْأَخْلَاقِيِّ لِنَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ؛ وَبَعْدُ:\n \nعِبَادَ اللهِ: الْأَمْثِلَةُ عَلَى عَظِيمِ أَخْلَاقِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَثِيرَةٌ مِنْ أَنْ تُحْصَرَ، وَلَكِنْ حَسْبُنَا أَنْ نُضِيفَ شَيْئًا يَسِيرًا عَلَى مَا ذَكَرْنَاهُ؛ فَقَدْ كَانَ بِأَبِي وَأُمِّي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَتَحَلَّى بِالْوَفَاءِ مَعَ صَحَابَتِهِ، فَلَمْ يَنْسَ فَضْلَهُمْ وَإِيثَارَهُمْ، وَفِي آخِرِ يَوْمٍ صَعِدَ فِيهِ الْمِنْبَرَ قَالَ: \"أُوصِيكُمْ بِالْأَنْصَارِ؛ فَإِنَّهُمْ كَرِشِي -أَيْ: جَمَاعَتِي وَمَوْضِعُ ثِقَتِي- وَعَيْبَتِي، وَقَدْ قَضَوُا الَّذِي عَلَيْهِمْ وَبَقِيَ الَّذِي لَهُمْ؛ فَاقْبَلُوا مِنْ مُحْسِنِهِمْ، وَتَجَاوَزُوا عَنْ مُسِيئِهِمْ\"(رَوَاهُ الْبُخَارِيُّ).\nوَالْوَفَاءُ كَانَ خُلُقَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَتَّى مَعَ أَعْدَائِهِ.\n \nوَقَدْ وَصَفَ عُثْمَانُ -رَضِيَ اللهُ عَنْهُ- مُعَامَلَةَ النَّبِيِّ الْكَرِيمِ لِصَحَابَتِهِ؛ فَقَالَ: \"صَحِبْنَا رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي السَّفَرِ وَالْحَضَرِ، وَكَانَ يَعُودُ مَرْضَانَا، وَيَتْبَعُ جَنَائِزَنَا، وَيَغْزُو مَعَنَا، وَيُوَاسِينَا بِالْقَلِيلِ وَالْكَثِيرِ\"(رَوَاهُ أَحْمَدُ).\n \nوَحَفِظَ لِخَدِيجَةَ مَوَاقِفَهَا الْعَظِيمَةَ وَبَذْلَهَا السَّخِيَّ وَعَقْلَهَا الرَّاجِحَ؛ فَكَانَ يَذْكُرُهَا بَالْخَيْرِ بَعْدَ وَفَاتِهَا، وَيَصِلُ أَقْرِبَاءَهَا، وَيُحْسِنُ إِلَى صَدِيقَاتِهَا.\n \nعِبَادَ اللهِ: وَمَعَ عِظَمِ أَعْبَاءِ مَا أُوكِلَ إِلَيْهِ مِنَ الرِّسَالَةِ كَانَ جَمِيلَ الْمَعْشَرِ مَعَ أَهْلِهِ، مُتَلَطِّفًا مَعَهُمْ، فَإِذَا دَخَلَ بَيْتَهُ يَكُونُ فِي مِهْنَتِهِمْ، وَكَانَ رَحِيمًا بِأَوْلَادِهِ وَأَحْفَادِهِ، مُكْرِمًا لَهُمْ، إِذَا دَخَلَتِ ابْنَتُهُ فَاطِمَةُ يَقُومُ لَهَا، وَيَأْخُذُ بِيَدِهَا، وَيُجْلِسُهَا فِي مَكَانِهِ الَّذِي كَانَ يَجْلِسُ فِيهِ.\n \nوَكَانَ يَضَعُ الْحَسَنَ عَلَى عَاتِقِهِ فَيَقُولُ: \"اللَّهُمَّ إِنِّي أُحِبُّهُ فَأَحِبَّهُ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمَا أَجْمَلَ مَا وَصَفَهُ بِهِ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ- حَيْثُ قَالَ: \"لَمْ أَرَ قَبْلَهُ وَلَا بَعْدَهُ مِثْلَهُ\"!.\n \nفَاقْتَدُوا -عِبَادَ اللهِ- بِنَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حُسْنِ أَخْلَاقِهِ، وَقَدْ أَمَرَكُمُ اللهُ بِهَذَا؛ فَقَالَ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب:21].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظيم أخلاق النبي صلى الله عليه وسلم 2/صور من السمو الأخلاقي للنبي صلى الله عليه وسلم مع ربه ومع الناس.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُسْوَةً حَسَنَةً، وَقُدْوَةً صَالِحَةً لِلْمُسْلِمِينَ فِي كُلِّ شَيْءٍ، وَكَانَ مَنَارَةً عَالِيَةً وَقِمَّةً سَامِقَةً وَطَوْدًا شَامِخًا فِي أَخْلَاقِهِ الْعَظِيمَةِ، وَمَا أَجْمَلَ مَا وَصَفَهُ بِهِ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ- حَيْثُ قَالَ: \"لَمْ أَرَ قَبْلَهُ وَلَا بَعْدَهُ مِثْلَهُ\"!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374475\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَهُوَ الْمُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَتَابِعِيهِمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُسْوَةً حَسَنَةً، وَقُدْوَةً صَالِحَةً لِلْمُسْلِمِينَ فِي كُلِّ شَيْءٍ، وَكَانَ مَنَارَةً عَالِيَةً وَقِمَّةً سَامِقَةً وَطَوْدًا شَامِخًا فِي أَخْلَاقِهِ الْعَظِيمَةِ، وَلِذَا وَصَفَهُ رَبُّهُ أَحْسَنَ تَوْصِيفٍ؛ فَقَالَ: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ</span>)[القلم:4].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَ حُسْنُ خُلُقِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الصَّغِيرِ وَالْكَبِيرِ، الذَّكَرِ وَالْأُنْثَى، الْحَيِّ وَالْمَيِّتِ، الْمُسْلِمِ وَغَيْرِ الْمُسْلِمِ، مَعَ الْحَيَوَانِ وَالْجَمَادِ؛ فَصَلَوَاتُ رَبِّي وَسَلَامُهُ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>فَتَعَالَوْا بِنَا -أَيُّهَا الْأَخْيَارُ- لِنَعِيشَ مَعَ جُمْلَةٍ مِنَ الْأَمْثِلَةِ الدَّالَّةِ عَلَى حُسْنِ أَخْلَاقِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمِنْ ذَلِكَ:</p>\n<p>خُلُقُهُ مَعَ رَبِّهِ -جَلَّ وَعَلَا-، وَتَعْظِيمُهُ لَهُ؛ فَقَدْ كَانَ يَعْرِفُ مَقَامَ رَبِّهِ الْعَظِيمِ؛ فَكَانَ أَكْثَرَ الْخَلْقِ تَعْظِيمًا وَإِجْلَالًا لِرَبِّهِ وَمَوْلَاهُ، بَلْ وَأَكْثَرُهُمْ عِبَادَةً لَهُ وَتَقَرُّبًا إِلَيْهِ؛ فَكَانَ يُسْمَعُ فِي صَدْرِهِ أَزِيزٌ كَأَزِيزِ الْمِرْجَلِ مِنَ الْبُكَاءِ، وَلِسَانُهُ لَا يَفْتُرُ عَنْ ذِكْرِ اللهِ، قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"<span style=\"color:#008000;\">كَانَ يَذْكُرُ اللهَ عَلَى كُلِّ أَحْيَانِهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَسَنَ الْخُلُقِ مَعَ النَّاسِ كَافَّةً، يَدْعُو كُلَّ أَحَدٍ إِلَى هَذَا الدِّينِ، وَلَوْ كَانَ الْمَدْعُوُّ صَغِيرًا؛ فَقَدْ زَارَ غُلَامًا يَهُودِيًّا فَقَعَدَ عِنْدَ رَأْسِهِ وَقَالَ لَهُ: \"<span style=\"color:#0000ff;\">أَسْلِمْ. فَأَسْلَمَ الْغُلَامُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ يَتَوَاضَعُ لِلصَّغِيرِ وَيَغْرِسُ فِي قَلْبِهِ الْعَقِيدَةَ، قَالَ لِابْنِ عَبَّاسٍ: \"<span style=\"color:#0000ff;\">يَا غُلَامُ: إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَيَتَلَطَّفُ فِي تَعْلِيمِ صَحَابَتِهِ، وَيُظْهِرُ مَا فِي قَلْبِهِ مِنْ حُبِّهِ لَهُمْ؛ فَهَذَا مُعَاذٌ أَخَذَ بِيَدِهِ وَقَالَ لَهُ: \"<span style=\"color:#0000ff;\">وَاللهِ إِنِّي لَأُحِبُّكَ، أُوصِيكَ -يَا مُعَاذُ- لَا تَدَعَنَّ فِي دُبُرِ كُلِّ صَلَاةٍ أَنْ تَقُولَ: \"اللَّهُمَّ أَعِنِّي عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ</span>\"(رَوَاهُ النَّسَائِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ لَا يُعَنِّفُ وَلَا يَتَكَبَّرُ؛ بَلْ صَدْرُهُ مُنْشَرِحٌ لِكُلِّ أَحَدٍ.. دَخَلَ رَجُلٌ -وَهُوَ يَخْطُبُ-، فَقَالَ: يَا رَسُولَ اللهِ، رَجُلٌ غَرِيبٌ جَاءَ يَسْأَلُ عَنْ دِينِهِ لَا يَدْرِي مَا دِينُهُ، قَالَ: فَأَقْبَلَ عَلَيَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَتَرَكَ خُطْبَتَهُ حَتَّى انْتَهَى إِلَيَّ، فَأُتِيَ بِكُرْسِيٍّ حَسِبْتُ قَوَائِمَهُ حَدِيدًا، قَالَ: فَقَعَدَ عَلَيْهِ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَجَعَلَ يُعَلِّمُنِي مِمَّا عَلَّمَهُ اللهُ، ثُمَّ أَتَى خُطْبَتَهُ فَأَتَمَّ آخِرَهَا(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَمُوذَجًا فَذًّا فِي حُسْنِ أَخْلَاقِهِ؛ فَلَيْسَ بِفَاحِشٍ وَلَا مُتَفَحِّشٍ فِي قَوْلِهِ، وَكَانَ حَيِيَّاً أَشَدَّ مِنَ الْعَذْرَاءِ فِي خِدْرِهَا.. عَفُّ الْيَدِ لَمْ يَضْرِبْ أَحَدًا فِي حَيَاتِهِ؛ قَالَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا-: \"<span style=\"color:#008000;\">مَا ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدِ فِي سَبِيلِ اللهِ، وَلَمْ يَنْتَقِمْ لِنَفْسِهِ؛ بَلْ يَعْفُو وَيَصْفَحُ، وَإِذَا خُيِّرَ بَيْنَ أَمْرَيْنِ أَخَذَ أَيْسَرَهُمَا مَا لَمْ يَكُنْ إِثْمًا</span>\".</p>\n<p>&nbsp;</p>\n<p>كُلُّ هَذَا وَهُوَ طَلْقُ الْوَجْهِ، قَالَ جَرِيرُ بْنُ عَبْدِ اللهِ: \"<span style=\"color:#008000;\">مَا رَآنِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَطُّ إِلَّا تَبَسَّمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاصِلٌ لِرَحِمِهِ، صَادِقٌ فِي حَدِيثِهِ، قَاضٍ لِحَوَائِجِ الْمَكْرُوبِينَ، قَالَتْ لَهُ خَدِيجَةُ: \"<span style=\"color:#0000ff;\">إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتَحْمِلُ الْكَلَّ، وَتَكْسِبُ الْمَعْدُومَ، وَتَقْرِي الضَّيْفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>يُوصِي بِالْجَارِ، وَيَحُثُّ عَلَى حُسْنِ جِوَارِهِ وَإِكْرَامِهِ، قَالَ لِأَبِي ذَرٍّ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">إِذَا طَبَخْتَ مَرَقَةً فَأَكْثِرْ مَاءَهَا، وَتَعَاهَدْ جِيرَانَكَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>رَحِيمُ الْقَلْبِ، رَفِيقٌ بِمَنْ تَحْتَهُ، خَدَمَهُ أَنَسٌ عَشْرَ سِنِينَ؛ فَمَا قَالَ لَهُ: أُفٍّ، قَطُّ، وَلَا قَالَ لِشَيْءٍ صَنَعَهُ: لِمَ صَنَعْتَ؟! وَلَا أَلَا صَنَعْتَ!</p>\n<p>&nbsp;</p>\n<p>كَثِيرُ الْبَذْلِ وَالْعَطَاءِ، لَا يَرُدُّ سَائِلًا وَلَا مُحْتَاجًا، قَالَ حَكِيمُ بْنُ حِزَامٍ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#008000;\">سَأَلْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي، ثُمَّ سَأَلْتُهُ فَأَعْطَانِي</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>طَيِّبٌ لَا يَأْكُلُ إِلَّا طَيِّبًا، يَتَوَارَى عَنْ أَيِّ شُبْهَةٍ فِي الْمَطْعَمِ أَوِ الْمَشْرَبِ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنِّي لَأَنْقَلِبُ إِلَى أَهْلِي فَأَجِدُ التَّمْرَةَ سَاقِطَةً عَلَى فِرَاشِي فَأَرْفَعُهَا لِآكُلَهَا، ثُمَّ أَخْشَى أَنْ تَكُونَ صَدَقَةً فَأُلْقِيهَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>يُجِلُّ صَحَابَتَهُ وَيُعَظِّمُ مَكَانَتَهُمْ -وَإِنْ كَانُوا حَدِيثِي السِّنِّ-، قَالَ عَنْ أُسَامَةَ بْنِ زَيْدٍ -وَهُوَ لَمْ يَتَجَاوَزْ حِينَذَاكَ الثَّامِنَةَ عَشْرَةَ مِنْ عُمُرِهِ-: \"<span style=\"color:#0000ff;\">أُوصِيكُمْ بِهِ؛ فَإِنَّهُ مِنْ صَالِحِيكُمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَأَيْنَ نَحْنُ -عِبَادَ اللهِ- مِنْ هَذَا السُّمُوِّ وَالرُّقِيِّ الْأَخْلَاقِيِّ لِنَبِيِّنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ؛ وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الْأَمْثِلَةُ عَلَى عَظِيمِ أَخْلَاقِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَثِيرَةٌ مِنْ أَنْ تُحْصَرَ، وَلَكِنْ حَسْبُنَا أَنْ نُضِيفَ شَيْئًا يَسِيرًا عَلَى مَا ذَكَرْنَاهُ؛ فَقَدْ كَانَ بِأَبِي وَأُمِّي -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَتَحَلَّى بِالْوَفَاءِ مَعَ صَحَابَتِهِ، فَلَمْ يَنْسَ فَضْلَهُمْ وَإِيثَارَهُمْ، وَفِي آخِرِ يَوْمٍ صَعِدَ فِيهِ الْمِنْبَرَ قَالَ: \"<span style=\"color:#0000ff;\">أُوصِيكُمْ بِالْأَنْصَارِ؛ فَإِنَّهُمْ كَرِشِي -أَيْ: جَمَاعَتِي وَمَوْضِعُ ثِقَتِي- وَعَيْبَتِي، وَقَدْ قَضَوُا الَّذِي عَلَيْهِمْ وَبَقِيَ الَّذِي لَهُمْ؛ فَاقْبَلُوا مِنْ مُحْسِنِهِمْ، وَتَجَاوَزُوا عَنْ مُسِيئِهِمْ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>وَالْوَفَاءُ كَانَ خُلُقَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَتَّى مَعَ أَعْدَائِهِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ وَصَفَ عُثْمَانُ -رَضِيَ اللهُ عَنْهُ- مُعَامَلَةَ النَّبِيِّ الْكَرِيمِ لِصَحَابَتِهِ؛ فَقَالَ: \"<span style=\"color:#008000;\">صَحِبْنَا رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي السَّفَرِ وَالْحَضَرِ، وَكَانَ يَعُودُ مَرْضَانَا، وَيَتْبَعُ جَنَائِزَنَا، وَيَغْزُو مَعَنَا، وَيُوَاسِينَا بِالْقَلِيلِ وَالْكَثِيرِ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَحَفِظَ لِخَدِيجَةَ مَوَاقِفَهَا الْعَظِيمَةَ وَبَذْلَهَا السَّخِيَّ وَعَقْلَهَا الرَّاجِحَ؛ فَكَانَ يَذْكُرُهَا بَالْخَيْرِ بَعْدَ وَفَاتِهَا، وَيَصِلُ أَقْرِبَاءَهَا، وَيُحْسِنُ إِلَى صَدِيقَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمَعَ عِظَمِ أَعْبَاءِ مَا أُوكِلَ إِلَيْهِ مِنَ الرِّسَالَةِ كَانَ جَمِيلَ الْمَعْشَرِ مَعَ أَهْلِهِ، مُتَلَطِّفًا مَعَهُمْ، فَإِذَا دَخَلَ بَيْتَهُ يَكُونُ فِي مِهْنَتِهِمْ، وَكَانَ رَحِيمًا بِأَوْلَادِهِ وَأَحْفَادِهِ، مُكْرِمًا لَهُمْ، إِذَا دَخَلَتِ ابْنَتُهُ فَاطِمَةُ يَقُومُ لَهَا، وَيَأْخُذُ بِيَدِهَا، وَيُجْلِسُهَا فِي مَكَانِهِ الَّذِي كَانَ يَجْلِسُ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ يَضَعُ الْحَسَنَ عَلَى عَاتِقِهِ فَيَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أُحِبُّهُ فَأَحِبَّهُ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمَا أَجْمَلَ مَا وَصَفَهُ بِهِ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ- حَيْثُ قَالَ: \"<span style=\"color:#0000ff;\">لَمْ أَرَ قَبْلَهُ وَلَا بَعْدَهُ مِثْلَهُ</span>\"!.</p>\n<p>&nbsp;</p>\n<p>فَاقْتَدُوا -عِبَادَ اللهِ- بِنَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حُسْنِ أَخْلَاقِهِ، وَقَدْ أَمَرَكُمُ اللهُ بِهَذَا؛ فَقَالَ: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب:21].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أخلاق_النبي_صلى_الله_عليه_وسلم.pdf",
      "path": "/database/files/أخلاق_النبي_صلى_الله_عليه_وسلم.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AE%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-1/download-file/375283"
    },
    {
      "name": "أخلاق_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/أخلاق_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AE%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-1/download-file/375284"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب الجاهزة للإلقاء",
      "link": "https://khutabaa.com/ar/posts_category/6513"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أخلاق-النبي-صلى-الله-عليه-وسلم-1"
}
