{
  "id": 3909,
  "title": "أخطاء بعض المصلين (1)",
  "slug": "أخطاء-بعض-المصلين-1-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة الصلاة في الإسلام 2/بعض أخطاء المصلين في صلاتهم\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الصلاة شأنها عظيم في دين الإسلام، وميزانها جليل، ومنـزلتها عند الله عالية، الصلاة مكيال، من وفَّاه وُفِّيَ أجره من رب العالمين، ومن طفف فيه فقد علمتم ما قال الله في المطففين. وقد دخل النبي -صلى الله عليه وسلم- المسجد، فدخل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: إن الصلاة شأنها عظيم في دين الإسلام، وميزانها جليل، ومنـزلتها عند الله عالية، الصلاة مكيال؛ من وفَّاه وُفِّيَ أجره من رب العالمين، ومن طفف فيه فقد علمتم ما قال الله في المطففين.\n \nعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- دخل المسجد، فدخل رجل فصلى، ثم جاء فسلم على النبي -صلى الله عليه وسلم-، فرد عليه السلام فقال: \"ارجع فصل فإنك لم تصل\"، فعل الرجل ذلك ثلاثًا، وفي كل مرة يقول له النبي -صلى الله عليه وسلم-: \"ارجع فصل فإنك لم تصل\"، فقال: والذي بعثك بالحق لا أحسن غير هذا فعلمني، فعلمه رسول الله -صلى الله عليه وسلم- الصلاة وكيف تؤدى.\n \nوكثير من المصلين هذه الأيام لا يحسن أداء الصلاة تامة كاملة؛ كما يريدها رب العالمين، وكما صلاها رسولنا -صلى الله عليه وسلم-، وعلمنا ذلك بفعله فقال: \"صلوا كما رأيتموني أصلي\"، فيقع كثير من المصلين في أخطاء؛ إما إنها تبطل صلاتهم بالكلية -والعياذ بالله-، وإما إنها تنقص منه أجورهم.\n \nوالأخطاء التي يقع فيها المصلون كثيرة، أذكر أهمها فيما يلي:\nفأولى هذه الأخطاء: ما يفعله بعض المصلين من الجهر بالنية عند ابتداء الصلاة، والجهر بالنية بدعة، لم يفعله رسول الله -صلى الله عليه وسلم- ولم يأمر به، ولا حتى فعله صحابته من بعده، فبعض المصلين يبدأ صلاته بقوله: \"نويت أن أصلي صلاة الظهر فريضة الوقت أداء لله -تعالى-\"، إلى آخر ما يقول؛ فكل هذا بدعة وخطأ يجب تركه وعدم فعله، يقول -عليه الصلاة والسلام- في الحديث الصحيح: \"إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى\".\n \nخطأ آخر يقع فيه بعض المصلين، وهو قول بعضهم في دعاء الاستفتاح: \"ولا معبود سواك\"، وهذه زيادة لم يثبت عن الرسول الله -صلى الله عليه وسلم-، فإن الصحيح أن يقول المصلي في دعاء الاستفتاح: \"سبحانك اللهم وبحمدك، وتبارك اسمك، وتعالى جدك، ولا إله غيرك\".\n \nومن الأخطاء: استناد بعض المصلين إلى جدار بجواره أو عمود خلفه وهو يستطيع القيام وليس له عذر مشروع في الاستناد فإن هذا الفعل لا يجوز في صلاة الفرض؛ لأن الواجب على المستطيع الوقوف معتدلاً غير مستند. أما في النافلة فلا حرج في ذلك؛ لأنه يجوز أداؤها قاعدًا، فكان أداؤها قائمًا مستندًا جائز من باب أولى.\n \nومما نود التنبيه عليه -أيضًا- أن بعض المصلين يخالف السنة في القراءة، فَيَصِل الآية بالآية الأخرى، وربما وصل ثلاث آيات أو أكثر مع بعضها البعض بنَفَس واحد، خصوصًا إذا قرأ من قصار المفصل، وهذا أمر وإن كان جائزًا فهو خلاف السنة؛ فعن أم سلمة -رضي الله تعالى عنها- أنها سئلت عن قراءة رسول الله -صلى الله عليه وسلم- فقالت: \"كان يقطع قراءته آية آية، بسم الله الرحمن الرحيم، الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين\". (أخرجه أبو داود والترمذي).\n \nومن الأخطاء الشائعة -أيضًا-: ألفاظ في التأمين بعد الإمام في قوله ولا الضالين فإن هناك جملة من الأخطاء، منها قول بعض المصلين: (آمين ولوالدي وللمسلمين). ومنها مسابقة بعض المصلين للإمام في التأمين، فالإمام لا يزال يقول ولا الضالين، فيستعجل المأموم، ويبدأ قبل غيره بالتأمين، وهذا خطأ واضح، بل ويحصل فيه التشويش على غيره، والأعظم من هذا أنه يفوت على نفسه أجرًا كبيرًا بسبب عجلته، وعدم معرفته بالسنة؛ فعن أبى هريرة -رضي الله تعالى عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا أمَّن الإمام فأمِّنوا، فإنه من وافَق تأمينه تأمين الملائكة غفر له ما تقدم من ذنبه\"، والملائكة لا تؤمِّن إلا بعد فراغ الإمام من قوله ولا الضالين، فتأملوا -رحمكم الله- عظم الأجر الذي يفوته على نفسه هذا المستعجل -غفر له ما تقدم من ذنبه- بسبب عدم معرفته بالسنة وبسبب استعجاله، وصدق الله حيث يقول: (وَكَانَ الْإِنْسَانُ عَجُولًا)[الإسراء:11] .\n \nومن الأخطاء -التي كثيرًا ما يقع بها الناس-: عدم إقامة الصلب -وهو الظهر- في القيام والجلوس والركوع والسجود. فيلاحظ على بعض المصلين أن قيامه في صلاته غير مكتمل؛ فتارة يكون محدودبًا بظهره، وتارة مائلاً جهة اليمين، أو جهة اليسار وهذا منهي عنه، فقد ورد النص الصريح على إقامة الصلب في القيام والجلوس عن الرسول -صلى الله عليه وسلم- حيث قال: \"لا ينظر الله -عز وجل- إلى صلاة عبد لا يقيم صلبه بين ركوعها وسجودها\". وثبت عنه -صلى الله عليه وسلم- أنه كان يصلي فلمح بمؤخر عينه إلى رجل لا يقيم صلبه في الركوع والسجود، فلما انصرف قال: \"يا معشر المسلمين إنه لا صلاة لمن لا يقيم صلبه في الركوع والسجود\"، وقال -صلى الله عليه وسلم-: \"لا تجزئ صلاة الرجل حتى يقيم ظهره في الركوع والسجود\"؛ فعلى كل منكم -يا عباد الله- أن يحرص على إقامة ظهره ما استطاع في صلاته؛ لتسلم له صلاته؛ فعدم إقامة الظهر في الركوع والسجود نقصٌ في الصلاة، قال -صلى الله عليه وسلم-: \"أسوأ الناس سرقة، الذي يسرق من صلاته\"، قالوا: يا رسول الله! وكيف يسرق من صلاته؟! قال: \"لا يتم ركوعها وسجودها\".\n \nلقد كان رسول الله -صلى الله عليه وسلم- يسوِّي ظهره في الركوع حتى لو صُبَّ عليه الماء لاستقر، وقال -صلى الله عليه وسلم- للمسيء صلاته، \"فإذا ركعت فاجعل راحتيك على ركبتك وامدد ظهرك ومكِّن ركوعك\"(رواه أحمد وأبو داود بسند صحيح).\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: ومن الأخطاء التي يقع فيها بعض المصلين -أيضًا-: هو انتظارهم للإمام إن كان ساجدًا حتى يرفع أو جالسًا حتى يقوم، وعدم الدخول معه إلا إذا كان قائمًا أو راكعًا. وهذا تصرف مخالف للسنة، والصواب أن يدخل مع الإمام على أي حال كان عليه الإمام، قائمًا أو راكعًا أو ساجدًا أو جالسًا؛ فعن أبي قتادة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا أتيتم الصلاة فعليكم بالسكينة؛ فما أدركتم فصلوا وما فاتكم فأتموا\"(رواه البخاري).\n \nوروى الترمذي عن معاذ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا أتى أحدكم الصلاة والإمام على حال فليصنع كما يصنع الإمام\"، وعن عبد الله بن مغفل -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا وجدتم الإمام ساجدًا فاسجدوا، أو راكعًا فاركعوا، أو قائمًا فقوموا، ولا تعتدّوا بالسجود إذا لم تدركوا الركعة\".\n \nومن الأخطاء الشائعة -أيضًا-: عدم تمكين الأعضاء السبعة حال السجود. وهذا خطأ فاحش، وخلاف الثابت عن رسول الله -صلى الله عليه وسلم-، روى البخاري في صحيحه عن عبد الله بن عباس -رضي الله عنهما- قال: أمر النبي -صلى الله عليه وسلم- أن يسجد على سبعة أعضاء: الجبهة واليدين والركبتين والرِّجلين، وقد أفتى بعض العلماء بعدم صحة صلاة من لم يسجد على الأعضاء السبعة وهو قادر على ذلك، فانتبهوا لهذا الأمر، واتقوا الله -عز وجل- في صلاتكم؛ فإنها عماد دينكم.\n \nومن الأخطاء -أيضًا-: أن بعض المصلين إذا فرغ من قراءة التشهد، والإمام لا يزال جالسًا ولم ينتهِ بعدُ فإن المصلين يقعون في هذه الحالة في خطأين: فبعضهم يعيد التشهد مرة أخرى؛ ليقطع سكوته، ويكون بإعادته للتشهد قد فعل فعلاً محدثًا في الصلاة، والرسول -صلى الله عليه وسلم- يقول: \"من أحدث في أمرنا هذا ما ليس منه فهو رد\"، والبعض الآخر: لا يعيد التشهد، بل يبقى ساكتًا حتى يقوم الإمام إذا كان في التشهد الأول، أو يسلم إذا كانت الأخرى. وهذا السكوت والصمت في الصلاة -أيضًا- خطأ. وإنما السنة -في هذه الحالة والصواب- أن يتخير المصلي من الدعاء ما شاء، فلا يبقى ساكتًا، ولا يعيد التشهد.\n \nومن الأخطاء التي ورد النهي عنها في الصلاة: السرعة وعدم الاطمئنان؛ فعن أبى هريرة -رضي الله عنه- قال: \"نهاني خليلي -صلى الله عليه وسلم- عن ثلاث؛ عن نقرة كنقرة الديك، وإقعاء كإقعاء الكلب، والتفات كالتفات الثعلب\"، فكل من فعل أحد هذه الثلاث فقد أخطأ.\n \nوالمراد بنقر الديك، هو السرعة في الصلاة وعدم الاطمئنان، ونقر السجود كنقر الديك وإقعاء الكلب هو إلصاق الأليتين بالأرض ونصب الساقين ووضع اليدين على الأرض، والتفات كالتفات الثعلب يعني يلتفت الرجل في صلاته كما يلتفت الثعلب.\n \nوقد جمع الشاعر الحركات المنهية عنها في الصلاة بقوله:\nإذا نحن قمنا في الصلاة فإننا *** نُهينا عن الإتيان فيها بستة\nبروك بعير والتفات كثعلب *** ونقر غراب في سجود الفريضة\nوإقعاء كلب أو كبسط ذراعه *** وأذناب خيل عند فعل التحية\n \nاللهم أعنا على ذكرك وشكرك وحسن عبادتك.\n \nهذا وصلوا وسلموا على رسول الله ..\n \n \nالمصدر: أخطاء بعض المصلين (1) للشيخ د. ناصر بن محمد الأحمد",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة الصلاة في الإسلام 2/بعض أخطاء المصلين في صلاتهم</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الصلاة شأنها عظيم في دين الإسلام، وميزانها جليل، ومنـزلتها عند الله عالية، الصلاة مكيال، من وفَّاه وُفِّيَ أجره من رب العالمين، ومن طفف فيه فقد علمتم ما قال الله في المطففين. وقد دخل النبي -صلى الله عليه وسلم- المسجد، فدخل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335740\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الصلاة شأنها عظيم في دين الإسلام، وميزانها جليل، ومنـزلتها عند الله عالية، الصلاة مكيال؛ من وفَّاه وُفِّيَ أجره من رب العالمين، ومن طفف فيه فقد علمتم ما قال الله في المطففين.</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- دخل المسجد، فدخل رجل فصلى، ثم جاء فسلم على النبي -صلى الله عليه وسلم-، فرد عليه السلام فقال: \"<strong><span style=\"color: #0000ff;\">ارجع فصل فإنك لم تصل</span></strong>\"، فعل الرجل ذلك ثلاثًا، وفي كل مرة يقول له النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ارجع فصل فإنك لم تصل</span></strong>\"، فقال: والذي بعثك بالحق لا أحسن غير هذا فعلمني، فعلمه رسول الله -صلى الله عليه وسلم- الصلاة وكيف تؤدى.</p>\n<p>&nbsp;</p>\n<p>وكثير من المصلين هذه الأيام لا يحسن أداء الصلاة تامة كاملة؛ كما يريدها رب العالمين، وكما صلاها رسولنا -صلى الله عليه وسلم-، وعلمنا ذلك بفعله فقال: \"<strong><span style=\"color: #0000ff;\">صلوا كما رأيتموني أصلي</span></strong>\"، فيقع كثير من المصلين في أخطاء؛ إما إنها تبطل صلاتهم بالكلية -والعياذ بالله-، وإما إنها تنقص منه أجورهم.</p>\n<p>&nbsp;</p>\n<p>والأخطاء التي يقع فيها المصلون كثيرة، أذكر أهمها فيما يلي:</p>\n<p>فأولى هذه الأخطاء: ما يفعله بعض المصلين من الجهر بالنية عند ابتداء الصلاة، والجهر بالنية بدعة، لم يفعله رسول الله -صلى الله عليه وسلم- ولم يأمر به، ولا حتى فعله صحابته من بعده، فبعض المصلين يبدأ صلاته بقوله: \"<strong><span style=\"color: #0000ff;\">نويت أن أصلي صلاة الظهر فريضة الوقت أداء لله -تعالى</span></strong>-\"، إلى آخر ما يقول؛ فكل هذا بدعة وخطأ يجب تركه وعدم فعله، يقول -عليه الصلاة والسلام- في الحديث الصحيح: \"<strong><span style=\"color: #0000ff;\">إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>خطأ آخر يقع فيه بعض المصلين، وهو قول بعضهم في دعاء الاستفتاح: \"<strong><span style=\"color: #0000ff;\">ولا معبود سواك</span></strong>\"، وهذه زيادة لم يثبت عن الرسول الله -صلى الله عليه وسلم-، فإن الصحيح أن يقول المصلي في دعاء الاستفتاح: \"<strong><span style=\"color: #0000ff;\">سبحانك اللهم وبحمدك، وتبارك اسمك، وتعالى جدك، ولا إله غيرك</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء: استناد بعض المصلين إلى جدار بجواره أو عمود خلفه وهو يستطيع القيام وليس له عذر مشروع في الاستناد فإن هذا الفعل لا يجوز في صلاة الفرض؛ لأن الواجب على المستطيع الوقوف معتدلاً غير مستند. أما في النافلة فلا حرج في ذلك؛ لأنه يجوز أداؤها قاعدًا، فكان أداؤها قائمًا مستندًا جائز من باب أولى.</p>\n<p>&nbsp;</p>\n<p>ومما نود التنبيه عليه -أيضًا- أن بعض المصلين يخالف السنة في القراءة، فَيَصِل الآية بالآية الأخرى، وربما وصل ثلاث آيات أو أكثر مع بعضها البعض بنَفَس واحد، خصوصًا إذا قرأ من قصار المفصل، وهذا أمر وإن كان جائزًا فهو خلاف السنة؛ فعن أم سلمة -رضي الله تعالى عنها- أنها سئلت عن قراءة رسول الله -صلى الله عليه وسلم- فقالت: \"<strong><span style=\"color: #0000ff;\">كان يقطع قراءته آية آية، بسم الله الرحمن الرحيم، الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين</span></strong>\". (أخرجه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء الشائعة -أيضًا-: ألفاظ في التأمين بعد الإمام في قوله ولا الضالين فإن هناك جملة من الأخطاء، منها قول بعض المصلين: (آمين ولوالدي وللمسلمين). ومنها مسابقة بعض المصلين للإمام في التأمين، فالإمام لا يزال يقول ولا الضالين، فيستعجل المأموم، ويبدأ قبل غيره بالتأمين، وهذا خطأ واضح، بل ويحصل فيه التشويش على غيره، والأعظم من هذا أنه يفوت على نفسه أجرًا كبيرًا بسبب عجلته، وعدم معرفته بالسنة؛ فعن أبى هريرة -رضي الله تعالى عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إذا أمَّن الإمام فأمِّنوا، فإنه من وافَق تأمينه تأمين الملائكة غفر له ما تقدم من ذنبه</span></strong>\"، والملائكة لا تؤمِّن إلا بعد فراغ الإمام من قوله ولا الضالين، فتأملوا -رحمكم الله- عظم الأجر الذي يفوته على نفسه هذا المستعجل -غفر له ما تقدم من ذنبه- بسبب عدم معرفته بالسنة وبسبب استعجاله، وصدق الله حيث يقول: (<strong><span style=\"color: #ff0000;\">وَكَانَ الْإِنْسَانُ عَجُولًا</span></strong>)[الإسراء:11] .</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء -التي كثيرًا ما يقع بها الناس-: عدم إقامة الصلب -وهو الظهر- في القيام والجلوس والركوع والسجود. فيلاحظ على بعض المصلين أن قيامه في صلاته غير مكتمل؛ فتارة يكون محدودبًا بظهره، وتارة مائلاً جهة اليمين، أو جهة اليسار وهذا منهي عنه، فقد ورد النص الصريح على إقامة الصلب في القيام والجلوس عن الرسول -صلى الله عليه وسلم- حيث قال: \"<strong><span style=\"color: #0000ff;\">لا ينظر الله -عز وجل- إلى صلاة عبد لا يقيم صلبه بين ركوعها وسجودها</span></strong>\". وثبت عنه -صلى الله عليه وسلم- أنه كان يصلي فلمح بمؤخر عينه إلى رجل لا يقيم صلبه في الركوع والسجود، فلما انصرف قال: \"<strong><span style=\"color: #0000ff;\">يا معشر المسلمين إنه لا صلاة لمن لا يقيم صلبه في الركوع والسجود</span></strong>\"، وقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا تجزئ صلاة الرجل حتى يقيم ظهره في الركوع والسجود</span></strong>\"؛ فعلى كل منكم -يا عباد الله- أن يحرص على إقامة ظهره ما استطاع في صلاته؛ لتسلم له صلاته؛ فعدم إقامة الظهر في الركوع والسجود نقصٌ في الصلاة، قال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">أسوأ الناس سرقة، الذي يسرق من صلاته</span></strong>\"، قالوا: يا رسول الله! وكيف يسرق من صلاته؟! قال: \"<strong><span style=\"color: #0000ff;\">لا يتم ركوعها وسجودها</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>لقد كان رسول الله -صلى الله عليه وسلم- يسوِّي ظهره في الركوع حتى لو صُبَّ عليه الماء لاستقر، وقال -صلى الله عليه وسلم- للمسيء صلاته، \"<strong><span style=\"color: #0000ff;\">فإذا ركعت فاجعل راحتيك على ركبتك وامدد ظهرك ومكِّن ركوعك</span></strong>\"(رواه أحمد وأبو داود بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن الأخطاء التي يقع فيها بعض المصلين -أيضًا-: هو انتظارهم للإمام إن كان ساجدًا حتى يرفع أو جالسًا حتى يقوم، وعدم الدخول معه إلا إذا كان قائمًا أو راكعًا. وهذا تصرف مخالف للسنة، والصواب أن يدخل مع الإمام على أي حال كان عليه الإمام، قائمًا أو راكعًا أو ساجدًا أو جالسًا؛ فعن أبي قتادة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إذا أتيتم الصلاة فعليكم بالسكينة؛ فما أدركتم فصلوا وما فاتكم فأتموا</span></strong>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وروى الترمذي عن معاذ -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا أتى أحدكم الصلاة والإمام على حال فليصنع كما يصنع الإمام\"، وعن عبد الله بن مغفل -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إذا وجدتم الإمام ساجدًا فاسجدوا، أو راكعًا فاركعوا، أو قائمًا فقوموا، ولا تعتدّوا بالسجود إذا لم تدركوا الركعة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء الشائعة -أيضًا-: عدم تمكين الأعضاء السبعة حال السجود. وهذا خطأ فاحش، وخلاف الثابت عن رسول الله -صلى الله عليه وسلم-، روى البخاري في صحيحه عن عبد الله بن عباس -رضي الله عنهما- قال: أمر النبي -صلى الله عليه وسلم- أن يسجد على سبعة أعضاء: الجبهة واليدين والركبتين والرِّجلين، وقد أفتى بعض العلماء بعدم صحة صلاة من لم يسجد على الأعضاء السبعة وهو قادر على ذلك، فانتبهوا لهذا الأمر، واتقوا الله -عز وجل- في صلاتكم؛ فإنها عماد دينكم.</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء -أيضًا-: أن بعض المصلين إذا فرغ من قراءة التشهد، والإمام لا يزال جالسًا ولم ينتهِ بعدُ فإن المصلين يقعون في هذه الحالة في خطأين: فبعضهم يعيد التشهد مرة أخرى؛ ليقطع سكوته، ويكون بإعادته للتشهد قد فعل فعلاً محدثًا في الصلاة، والرسول -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">من أحدث في أمرنا هذا ما ليس منه فهو رد</span></strong>\"، والبعض الآخر: لا يعيد التشهد، بل يبقى ساكتًا حتى يقوم الإمام إذا كان في التشهد الأول، أو يسلم إذا كانت الأخرى. وهذا السكوت والصمت في الصلاة -أيضًا- خطأ. وإنما السنة -في هذه الحالة والصواب- أن يتخير المصلي من الدعاء ما شاء، فلا يبقى ساكتًا، ولا يعيد التشهد.</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء التي ورد النهي عنها في الصلاة: السرعة وعدم الاطمئنان؛ فعن أبى هريرة -رضي الله عنه- قال: \"<span style=\"color: #008000;\">نهاني خليلي -صلى الله عليه وسلم- عن ثلاث؛ عن نقرة كنقرة الديك، وإقعاء كإقعاء الكلب، والتفات كالتفات الثعلب</span>\"، فكل من فعل أحد هذه الثلاث فقد أخطأ.</p>\n<p>&nbsp;</p>\n<p>والمراد بنقر الديك، هو السرعة في الصلاة وعدم الاطمئنان، ونقر السجود كنقر الديك وإقعاء الكلب هو إلصاق الأليتين بالأرض ونصب الساقين ووضع اليدين على الأرض، والتفات كالتفات الثعلب يعني يلتفت الرجل في صلاته كما يلتفت الثعلب.</p>\n<p>&nbsp;</p>\n<p>وقد جمع الشاعر الحركات المنهية عنها في الصلاة بقوله:</p>\n<p>إذا نحن قمنا في الصلاة فإننا *** نُهينا عن الإتيان فيها بستة</p>\n<p>بروك بعير والتفات كثعلب *** ونقر غراب في سجود الفريضة</p>\n<p>وإقعاء كلب أو كبسط ذراعه *** وأذناب خيل عند فعل التحية</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: أخطاء بعض المصلين (1) للشيخ د. ناصر بن محمد الأحمد</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أخطاء_بعض_المصلين_(1).doc",
      "path": "/database/files/أخطاء_بعض_المصلين_(1).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AE%D8%B7%D8%A7%D8%A1-%D8%A8%D8%B9%D8%B6-%D8%A7%D9%84%D9%85%D8%B5%D9%84%D9%8A%D9%86-1-2/download-file/335741"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أخطاء-بعض-المصلين-1-2"
}
