{
  "id": 130,
  "title": "أدب الخلاف والاختلاف",
  "slug": "أدب-الخلاف-والاختلاف",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقوع الخلاف والاختلاف 2/أمثلة على وقوع الخلاف والاختلاف 3/أهم أسباب الخلاف والاختلاف المذموم 4/آداب الخلاف والاختلاف بين المسلمين 5/خطورة تتبع ‌زلات ‌العلماء والأخذ برُخَصهم 6/وجوب الالتزام بآداب الإسلام عند النقد والاختلاف.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الَّذِي يَتَعَصَّبُ لِشَيْخِهِ، أَوْ لِرَأْيِهِ؛ فَشَأْنُهُ شَأْنُ أَهْلِ الضَّلَالِ وَالْبِدَعِ، الَّذِينَ يَتَعَصَّبُونَ لِشُيُوخِهِمْ، وَيَرُدُّونَ كُلَّ دَلِيلٍ خَالَفَهُمْ؛ بَلْ إِنَّهُمْ يَجْعَلُونَ أَقْوَالَ مَشَايِخِهِمْ وَأَئِمَّتِهِمْ تَشْرِيعًا بِذَاتِهِ، وَرُبَّمَا جَعَلُوا مِنْ أَقْوَالِهِمْ مَا يَنْسَخُ الشَّرِيعَةَ! نَعُوذُ بِاللَّهِ مِنَ الضَّلَالِ وَالْإِضْلَالِ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَالْخِلَافُ وَالِاخْتِلَافُ أَمْرٌ وَاقِعٌ بَيْنَ النَّاسِ؛ لِتَفَاوُتِ الْأَفْهَامِ، وَاخْتِلَافِ الْعُقُولِ، وَلَنْ يَنَالَ الْمُسْلِمُونَ الْعِزَّةَ إِلَّا بِجَمْعِ شَمْلِهِمْ، وَتَوْحِيدِ كَلِمَتِهِمْ، وَتَآلُفِ قُلُوبِهِمْ، وَالتَّرَفُّعِ عَنْ سَفَاسِفِ الْأُمُورِ.\n \nفَإِنِ اخْتَلَفَتِ الْعُقُولُ فَلَا تَخْتَلِفُ الْقُلُوبُ، وَكَيْفَ تَخْتَلِفُ وَقَدْ جَمَعَ اللَّهُ لِأُمَّتِنَا مِنْ مُقَوِّمَاتِ الِاجْتِمَاعِ مَا لَا يَجْتَمِعُ لِغَيْرِهَا؟ فَإِلَهُنَا وَاحِدٌ، وَنَبِيُّنَا وَاحِدٌ، وَدِينُنَا وَاحِدٌ، وَكِتَابُنَا وَاحِدٌ، فَلَمْ يَبْقَ إِلَّا أَنْ نَكُونَ عَلَى قَلْبِ رَجُلٍ وَاحِدٍ.\n \nوَقَدْ وَقَعَ الِاخْتِلَافُ بَيْنَ أَفْضَلِ الْخَلْقِ فَلَمْ يَتَدَابَرُوا، وَلَمْ يَتَهَاجَرُوا، وَلَمْ يَتَخَاصَمُوا؛ وَقَعَ الْخِلَافُ وَالِاخْتِلَافُ بَيْنَ الْخُلَفَاءِ الرَّاشِدِينَ؛ فَبَعْدَ أَنِ اتَّخَذَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- قَرَارَهُ بِمُحَارَبَةِ مَانِعِي الزَّكَاةِ، يَأْتِيهِ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- وَيَقُولُ: كَيْفَ تُقَاتِلُ النَّاسَ! وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا: لَا إِلَهَ إِلَّا اللَّهُ، فَمَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ؛ فَقَدْ عَصَمَ مِنِّي مَالَهُ وَنَفْسَهُ إِلَّا بِحَقِّهِ، وَحِسَابُهُ عَلَى اللَّهِ\"؟\n \nقَالَ أَبُو بَكْرٍ: وَاللَّهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلَاةِ وَالزَّكَاةِ؛ فَإِنَّ الزَّكَاةَ حَقُّ الْمَالِ، وَاللَّهِ لَوْ مَنَعُونِي عَنَاقًا -هِيَ الْعَنْزَةُ الصَّغِيرَةُ- كَانُوا يُؤَدُّونَهَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَقَاتَلْتُهُمْ عَلَى مَنْعِهَا. قَالَ عُمَرُ: فَوَاللَّهِ مَا هُوَ إِلَّا أَنْ رَأَيْتُ أَنْ قَدْ شَرَحَ اللَّهُ صَدْرَ أَبِي بَكْرٍ لِلْقِتَالِ، فَعَرَفْتُ أَنَّهُ الْحَقُّ.(رَوَاهُ الْبُخَارِيُّ).\n \nبَلْ وَقَعَ الْخِلَافُ وَالِاخْتِلَافُ بَيْنَ الرُّسُلِ الْمُؤَيَّدِينَ؛ كَمَا وَقَعَ بَيْنَ آدَمَ وَمُوسَى -عَلَيْهِمَا السَّلَامُ-؛ حَيْثُ يَقُولُ مُوسَى لِآدَمَ: \"أَنْتَ أَبُونَا خَيَّبْتَنَا وَأَخْرَجْتَنَا مِنَ الْجَنَّةِ! قَالَ لَهُ آدَمُ: يَا مُوسَى، اصْطَفَاكَ اللَّهُ بِكَلَامِهِ، وَخَطَّ لَكَ بِيَدِهِ، أَتَلُومُنِي عَلَى أَمْرٍ قَدَّرَ اللَّهُ عَلَيَّ قَبْلَ أَنْ يَخْلُقَنِي بِأَرْبَعِينَ سَنَةً؟ فَحَجَّ آدَمُ مُوسَى\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَكَذَا الْمَلَائِكَةُ الْمُكَرَّمُونَ وَقَعَ بَيْنَهُمُ الْخِلَافُ وَالِاخْتِلَافُ؛ كَمَا وَقَعَ ذَلِكَ فِي الرَّجُلُ الَّذِي قَتَلَ مِائَةَ نَفْسٍ، فَاخْتَصَمَتْ فِيهِ مَلَائِكَةُ الرَّحْمَةِ، وَمَلَائِكَةُ الْعَذَابِ...(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَوَقَعَ ذَلِكَ -أَيْضًا- بَيْنَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي مَوَاقِفَ كَثِيرَةٍ؛ كَاخْتِلَافِهِمْ فِي مَوْتِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَانْحَسَمَ النِّزَاعُ بِمَوْقِفِ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- وَقَوْلِهِ: \"مَنْ كَانَ يَعْبُدُ مُحَمَّدًا؛ فَإِنَّ مُحَمَّدًا قَدْ مَاتَ، وَمَنْ كَانَ يَعْبُدُ اللَّهَ؛ فَإِنَّ اللَّهَ حَيٌّ لَا يَمُوتُ\"، ثُمَّ تَلَا قَوْلَهُ -تَعَالَى-: (وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ)[آلِ عِمْرَانَ: 144](رَوَاهُ الْبُخَارِيُّ). وَبَعْدَ هَذَا النِّزَاعِ سَلَّمَ الْجَمِيعُ لِقَضَاءِ اللَّهِ -تَعَالَى-.\n \nوَلَا يَخْفَى -عَلَى كُلِّ مُطَّلِعٍ- اخْتِلَافُ الْعُلَمَاءِ فِي مَسَائِلَ فِي فُرُوعِ الدِّينِ، مَعَ احْتِرَامٍ مُتَبَادَلٍ فِيمَا بَيْنَهُمْ، وَحُبٍّ وَتَآلُفٍ، وَدُعَاءٍ مُتَوَاصِلٍ؛ لِأَنَّ قُلُوبَهُمْ سَلِيمَةٌ، وَنُفُوسَهُمْ طَاهِرَةٌ لَا يُؤَثِّرُ فِيهَا الْخِلَافُ وَالِاخْتِلَافُ.\n \nعِبَادَ اللَّهِ: إِنَّ مِنْ أَهَمِّ أَسْبَابِ الْخِلَافِ وَالِاخْتِلَافِ الْمَذْمُومِ بَيْنَ الْمُسْلِمِينَ:\n1- التَّعَصُّبَ الْأَعْمَى: لِمُجَرَّدِ الْمُسَمَّيَاتِ، وَحَصْرِ الدِّينِ تَحْتَ رَايَةٍ مُعَيَّنَةٍ، أَوْ إِشَارَةٍ مُحَدَّدَةٍ، فَيَنْضَوِي كُلُّ فَرِيقٍ تَحْتَ رَايَتِهِ، وَيُعَادِي مَنْ خَالَفَهُ وَلَمْ يُتَابِعْهُ، فَمَنْ كَانَ مَعَهُ فَهُوَ أَخُوهُ وَمُعِينُهُ، وَمَنْ لَمْ يَكُنْ مَعَهُ فَهُوَ عَدُوُّهُ وَخَصْمُهُ.\n \n2- امْتِلَاءَ الْقَلْبِ بِالْأَمْرَاضِ وَالْعِلَلِ: كَالْحِقْدِ وَالْغِلِّ، وَالْكِبْرِ وَالْبَغْضَاءِ، وَتَرَصُّدِ الْأَخْطَاءِ، وَالتَّرَبُّصِ بِالزَّلَّاتِ وَالتَّجْرِيحِ، وَهِيَ ثِمَارٌ بَدَهِيَّةٌ عِنْدَمَا يَكُونُ مَنْبَعُ الْخِلَافِ هُوَ الْهَوَى، وَالْإِعْجَابَ بِالرَّأْيِ؛ فَإِنَّ الْقَلْبَ عِنْدَمَا يَتَشَرَّبُ الْهَوَى يَسْوَدُّ وَيَقْسُو، وَيُصْبِحُ مَرْتَعًا وَخِيمًا لِكُلِّ آفَةٍ وَعِلَّةٍ.\n \n3- تَقْدِيسَ الْأَشْخَاصِ: وَرَفْعَهُمْ إِلَى مَصَافِّ الْمَعْصُومِينَ الَّذِينَ لَا يُخْطِئُونَ، وَلَا يُسْأَلُونَ عَمَّا يَقُولُونَ وَيَفْعَلُونَ، فَلَا يَنْبَغِي أَنْ يُرَاجِعَهُمْ أَحَدٌ! وَقَدْ عَلَّمَنَا دِينُنَا أَنَّ كُلَّ إِنْسَانٍ يُؤْخَذُ مِنْ قَوْلِهِ وَيُرَدُّ إِلَّا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \n4- تَنَافُرَ الْقُلُوبِ، وَانْعِدَامَ التَّفَاهُمِ عِنْدَ اخْتِلَافِ الْآرَاءِ: وَيَنْتُجُ عَنْ ذَلِكَ التَّبَاغُضُ وَالْمُعَانَدَةُ، وَالتَّحَاسُدُ وَالْحِقْدُ وَالْغَيْرَةُ، وَالشِّقَاقُ وَالتَّمَزُّقُ، وَهِيَ بِدَايَةُ الْهَزِيمَةِ، قَالَ -تَعَالَى-: (وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ)[الْأَنْفَالِ: 46].\n \nوَتِلْكَ ثَمَرَةٌ مُرَّةٌ لِتَنَافُرِ الْقُلُوبِ، وَانْعِدَامِ التَّفَاهُمِ وَالِانْسِجَامِ الْمَطْلُوبِ، فَالْأَصْلُ أَنْ تَذُوبَ الْفَوَارِقُ بَيْنَ أَهْلِ الْإِيمَانِ، وَيُصْلِحُوا ذَاتَ بَيْنِهِمْ، وَيَعِيشُوا بِالْحُبِّ وَالْمَوَدَّةِ، وَسَلَامَةِ الصَّدْرِ، فَلَيْسَ هُنَاكَ مِثْلَ تَآلُفِ الْقُلُوبِ؛ فَإِنَّهُ مِنْ أَكْبَرِ الْعَوْنِ عَلَى النَّصْرِ وَالتَّأْيِيدِ، وَعَوْنِ اللَّهِ -تَعَالَى-.\n \nأَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّهِ -تَعَالَى-، وَالِاجْتِمَاعِ وَعَدَمِ التَّفَرُّقِ، وَالتَّحَابِّ وَتَرْكِ الْخِلَافِ، فَالْخَيْرُ كُلُّهُ فِي الِاتِّفَاقِ، وَالشَّرُّ كُلُّهُ فِي الِاخْتِلَافِ وَالتَّنَازُعِ؛ فَإِنَّ الِاتِّفَاقَ رَحْمَةٌ، وَالِاخْتِلَافَ عَذَابٌ، قَالَ -تَعَالَى-: (وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ * إِلَّا مَنْ رَحِمَ رَبُّكَ)[هودٍ: 118-119]. فَالْمَرْحُومُونَ مُتَّفِقُونَ لَا يَخْتَلِفُونَ، وَإِذَا اخْتَلَفُوا لَا يَتَبَاغَضُونَ، وَلَا يَتَدَابَرُونَ.\n \nوَقَدْ أَوْصَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ بِالِاتِّفَاقِ، وَنَهَاهُمْ عَنِ الِاخْتِلَافِ، وَأَوْصَاهُمْ بِالِاجْتِمَاعِ، وَنَهَاهُمْ عَنِ التَّفَرُّقِ؛ فَقَالَ -سُبْحَانَهُ-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آلِ عِمْرَانَ: 103].\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nعِبَادَ اللَّهِ: وَمِنْ أَهَمِّ آدَابِ الْخِلَافِ وَالِاخْتِلَافِ بَيْنَ الْمُسْلِمِينَ:\n1- الْإِخْلَاصُ لِلَّهِ -تَعَالَى-: وَهُوَ أَمْرٌ سَهْلٌ نَظَرِيًّا، وَلَكِنْ عِنْدَ التَّطْبِيقِ يَكُونُ صَعْبًا؛ فَكَمْ مِنْ شَخْصٍ انْتَصَرَ لِنَفْسِهِ، أَوْ مَذْهَبِهِ، أَوْ شَيْخِهِ، أَوْ جَمَاعَتِهِ، وَهُوَ يَدَّعِي الْإِخْلَاصَ لِلَّهِ -تَعَالَى-!\n \n2- رَدُّ الْمَسَائِلِ الْخِلَافِيَّةِ إِلَى الْكِتَابِ وَالسُّنَّةِ: قَالَ -تَعَالَى-: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النِّسَاءِ: 59]؛ فَتُرَدُّ الْمَسَائِلُ الْخِلَافِيَّةُ إِلَى مَا جَاءَ فِي كِتَابِ اللَّهِ -تَعَالَى-، وَسُنَّةِ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَإِنْ ظَهَرَ الدَّلِيلُ فَاتَّبِعْهُ، أَيًّا كَانَ قَائِلُهُ.\n \n3- الْحَذَرُ مِنَ اتِّبَاعِ الْهَوَى: فَإِنَّ اتِّبَاعَ الْهَوَى يُعْمِي وَيُصِمُّ، وَيُضِلُّ، وَيَصْرِفُ الْإِنْسَانَ عَنْ خَيْرٍ عَظِيمٍ، قَالَ -تَعَالَى-: (وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ)[ص: 26].\n \n4- عَرْضُ الْآرَاءِ وَمَنَاقَشَتُهَا بِهُدُوءٍ، وَسَعَةِ صَدْرٍ: وَهَذَا مِنْ أُصُولِ الْحِوَارِ وَالْمُحَاوَرَةِ فِيمَا بَيْنَ الْمُسْلِمِينَ، فَلَا يَنْبَغِي أَنْ يُصْبِحَ الْخِلَافُ تَطَاحُنًا، أَوْ تَشَاجُرًا، فَيُؤَدِّيَ إِلَى التَّفَرُّقِ، وَالتَّبَاغُضِ.\n \n5- تَرْكُ التَّعَصُّبِ لِلشَّيْخِ، أَوِ النَّفْسِ، أَوِ الرَّأْيِ: فَالَّذِي يَتَعَصَّبُ لِشَيْخِهِ، أَوْ لِرَأْيِهِ؛ فَشَأْنُهُ شَأْنُ أَهْلِ الضَّلَالِ وَالْبِدَعِ، الَّذِينَ يَتَعَصَّبُونَ لِشُيُوخِهِمْ، وَيَرُدُّونَ كُلَّ دَلِيلٍ خَالَفَهُمْ؛ بَلْ إِنَّهُمْ يَجْعَلُونَ أَقْوَالَ مَشَايِخِهِمْ وَأَئِمَّتِهِمْ تَشْرِيعًا بِذَاتِهِ، وَرُبَّمَا جَعَلُوا مِنْ أَقْوَالِهِمْ مَا يَنْسَخُ الشَّرِيعَةَ! نَعُوذُ بِاللَّهِ مِنَ الضَّلَالِ وَالْإِضْلَالِ.\n \n6- الِابْتِعَادُ عَنْ مَوَاطِنِ الِاخْتِلَافِ وَالشَّغَبِ: فَإِنَّ الْعَالِمَ الرَّبَّانِيَّ إِذَا سُئِلَ عَنْ مَسْأَلَةٍ مَا -وَهُوَ يَعْلَمُ الْمَفَاسِدَ الْمُتَرَتِّبَةَ عَلَى الْخِلَافِ فِيهَا، وَالْفِتْنَةَ الَّتِي تُخَلِّفُهَا- فَإِنَّهُ يَرُدُّ السَّائِلَ إِلَى مَا هُوَ أَوْلَى بِهِ، وَلِذَلِكَ فَإِنَّ عُلَمَاءَ السَّلَفِ الصَّالِحِ -أَحْيَانًا– يَتْرُكُونَ الْفَاضِلَ، وَيَأْخُذُونَ بِالْمَفْضُولِ؛ مُرَاعَاةً لِلِاخْتِلَافِ، وَخُرُوجًا مِنَ الْخِلَافِ الَّذِي يَجُرُّ إِلَى مَفَاسِدَ كَبِيرَةٍ، وَقَدْ يَتْرُكُونَ الْمَنْدُوبَ -فِي نَظَرِهِمْ- وَيَفْعَلُونَ الْجَائِزَ؛ تَحْقِيقًا لِلْمَصْلَحَةِ.\n \n7- الْعَدَالَةُ وَالْإِنْصَافُ مَعَ الْمُوَافِقِ وَالْمُخَالِفِ: وَمَعَ مَنْ تُحِبُّ وَمَنْ تُبْغِضُ، وَتَقُومُ لِلَّهِ -تَعَالَى- شَهِيدًا بِالْقِسْطِ، وَلَوْ عَلَى نَفْسِكَ، وَلَا يُخْرِجُكَ غَضَبُكَ عَنِ الْحَقِّ، وَلَا يُدْخِلُكَ رِضَاكَ فِي الْبَاطِلِ، وَلَا تَمْنَعُكَ الْخُصُومَةُ فِيمَا فِيهِ خَيْرٌ لَكَ فِي الدُّنْيَا وَالْآخِرَةِ، قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى)[الْمَائِدَةِ: 8].\n \n8- عَدَمُ اتِّبَاعِ زَلَّاتِ الْعُلَمَاءِ، وَالْآرَاءِ الشَّاذَّةِ: فَرُبَّمَا اجْتَهَدَ الْعَالِمُ الرَّبَّانِيُّ فِي مَسْأَلَةٍ خِلَافِيَّةٍ فَأَخْطَأَ، وَهُوَ مَعْذُورٌ، وَمَأْجُورٌ أَيْضًا، وَلَكِنْ لَا يَنْبَغِي لِلنَّاسِ اتِّبَاعُهُ فِي هَذَا الِاجْتِهَادِ الْخَاطِئِ؛ لِأَنَّ فِيهِ خَطَرًا عَظِيمًا.\n \nوَكَانَ الْأَوْزَاعِيُّ -رَحِمَهُ اللَّهُ- يَعُدُّ قَوْلَ \"مَنْ رَخَّصَ فِي الْغِنَاءِ مِنْ أَهْلِ الْمَدِينَةِ\" مِنْ ‌زَلَّاتِ ‌الْعُلَمَاءِ الَّتِي يُؤْمَرُ بِاجْتِنَابِهَا، وَيُنْهَى عَنِ الِاقْتِدَاءِ بِهَا. فَلْيَحْذَرِ الْمُؤْمِنُ مِنْ تَتَبُّعِ ‌زَلَّاتِ ‌الْعُلَمَاءِ، وَالْأَخْذِ بِرُخَصِهِمْ، فَمَنْ أَخَذَ بِرُخَصِهِمْ؛ اجْتَمَعَ فِيهِ الشَّرُّ كُلُّهُ. وَالْمُبْتَدِعَةُ هُمُ الَّذِينَ يَتَّخِذُونَ مِنْ زَلَّاتِ الْعُلَمَاءِ حُجَّةً لِبِدَعِهِمْ عَلَى الشَّرْعِ.\n \n9- الِالْتِزَامُ بِآدَابِ الْإِسْلَامِ عِنْدَ النَّقْدِ وَالِاخْتِلَافِ: وَانْتِقَاءُ أَطَايِبِ الْكَلَامِ، وَتَجَنُّبُ الْكَلِمَاتِ الْجَارِحَةِ، وَالْعِبَارَاتِ الْمَشِينَةِ اللَّاذِعَةِ، قَالَ -تَعَالَى-: (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ)[النَّحْلِ: 125]؛ (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا مُبِينًا)[الْإِسْرَاءِ: 53].\n \n10- الْحَذَرُ مِنْ مَكْرِ الْأَعْدَاءِ، وَخِطَطِهِمُ الْخَبِيثَةِ: الْمُفَرِّقَةِ بَيْنَ الْمُسْلِمِينَ، فَإِنَّ إِثَارَةَ أَيِّ خِلَافٍ بَيْنَ الْمُسْلِمِينَ أَوْ تَجَاوُزَ آدَابِهِ؛ فَإِنَّمَا هُوَ اسْتِجَابَةٌ لِمُخَطَّطَاتِ أَعْدَاءِ الْإِسْلَامِ، الَّذِينَ يُوقِعُونَ بَيْنَ الْمُسْلِمِينَ الْعَدَاوَةَ وَالْبَغْضَاءَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقوع الخلاف والاختلاف 2/أمثلة على وقوع الخلاف والاختلاف 3/أهم أسباب الخلاف والاختلاف المذموم 4/آداب الخلاف والاختلاف بين المسلمين 5/خطورة تتبع ‌زلات ‌العلماء والأخذ برُخَصهم 6/وجوب الالتزام بآداب الإسلام عند النقد والاختلاف.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الَّذِي يَتَعَصَّبُ لِشَيْخِهِ، أَوْ لِرَأْيِهِ؛ فَشَأْنُهُ شَأْنُ أَهْلِ الضَّلَالِ وَالْبِدَعِ، الَّذِينَ يَتَعَصَّبُونَ لِشُيُوخِهِمْ، وَيَرُدُّونَ كُلَّ دَلِيلٍ خَالَفَهُمْ؛ بَلْ إِنَّهُمْ يَجْعَلُونَ أَقْوَالَ مَشَايِخِهِمْ وَأَئِمَّتِهِمْ تَشْرِيعًا بِذَاتِهِ، وَرُبَّمَا جَعَلُوا مِنْ أَقْوَالِهِمْ مَا يَنْسَخُ الشَّرِيعَةَ! نَعُوذُ بِاللَّهِ مِنَ الضَّلَالِ وَالْإِضْلَالِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380657\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَالْخِلَافُ وَالِاخْتِلَافُ أَمْرٌ وَاقِعٌ بَيْنَ النَّاسِ؛ لِتَفَاوُتِ الْأَفْهَامِ، وَاخْتِلَافِ الْعُقُولِ، وَلَنْ يَنَالَ الْمُسْلِمُونَ الْعِزَّةَ إِلَّا بِجَمْعِ شَمْلِهِمْ، وَتَوْحِيدِ كَلِمَتِهِمْ، وَتَآلُفِ قُلُوبِهِمْ، وَالتَّرَفُّعِ عَنْ سَفَاسِفِ الْأُمُورِ.</p>\n<p>&nbsp;</p>\n<p>فَإِنِ اخْتَلَفَتِ الْعُقُولُ فَلَا تَخْتَلِفُ الْقُلُوبُ، وَكَيْفَ تَخْتَلِفُ وَقَدْ جَمَعَ اللَّهُ لِأُمَّتِنَا مِنْ مُقَوِّمَاتِ الِاجْتِمَاعِ مَا لَا يَجْتَمِعُ لِغَيْرِهَا؟ فَإِلَهُنَا وَاحِدٌ، وَنَبِيُّنَا وَاحِدٌ، وَدِينُنَا وَاحِدٌ، وَكِتَابُنَا وَاحِدٌ، فَلَمْ يَبْقَ إِلَّا أَنْ نَكُونَ عَلَى قَلْبِ رَجُلٍ وَاحِدٍ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ وَقَعَ الِاخْتِلَافُ بَيْنَ أَفْضَلِ الْخَلْقِ فَلَمْ يَتَدَابَرُوا، وَلَمْ يَتَهَاجَرُوا، وَلَمْ يَتَخَاصَمُوا؛ وَقَعَ الْخِلَافُ وَالِاخْتِلَافُ بَيْنَ الْخُلَفَاءِ الرَّاشِدِينَ؛ فَبَعْدَ أَنِ اتَّخَذَ أَبُو بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- قَرَارَهُ بِمُحَارَبَةِ مَانِعِي الزَّكَاةِ، يَأْتِيهِ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- وَيَقُولُ: كَيْفَ تُقَاتِلُ النَّاسَ! وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أُمِرْتُ أَنْ أُقَاتِلَ النَّاسَ حَتَّى يَقُولُوا: لَا إِلَهَ إِلَّا اللَّهُ، فَمَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ؛ فَقَدْ عَصَمَ مِنِّي مَالَهُ وَنَفْسَهُ إِلَّا بِحَقِّهِ، وَحِسَابُهُ عَلَى اللَّهِ\"</span>؟</p>\n<p>&nbsp;</p>\n<p>قَالَ أَبُو بَكْرٍ: وَاللَّهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلَاةِ وَالزَّكَاةِ؛ فَإِنَّ الزَّكَاةَ حَقُّ الْمَالِ، وَاللَّهِ لَوْ مَنَعُونِي عَنَاقًا -هِيَ الْعَنْزَةُ الصَّغِيرَةُ- كَانُوا يُؤَدُّونَهَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَقَاتَلْتُهُمْ عَلَى مَنْعِهَا. قَالَ عُمَرُ: فَوَاللَّهِ مَا هُوَ إِلَّا أَنْ رَأَيْتُ أَنْ قَدْ شَرَحَ اللَّهُ صَدْرَ أَبِي بَكْرٍ لِلْقِتَالِ، فَعَرَفْتُ أَنَّهُ الْحَقُّ.(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَلْ وَقَعَ الْخِلَافُ وَالِاخْتِلَافُ بَيْنَ الرُّسُلِ الْمُؤَيَّدِينَ؛ كَمَا وَقَعَ بَيْنَ آدَمَ وَمُوسَى -عَلَيْهِمَا السَّلَامُ-؛ حَيْثُ يَقُولُ مُوسَى لِآدَمَ: \"<span style=\"color:#0000ff;\">أَنْتَ أَبُونَا خَيَّبْتَنَا وَأَخْرَجْتَنَا مِنَ الْجَنَّةِ! قَالَ لَهُ آدَمُ: يَا مُوسَى، اصْطَفَاكَ اللَّهُ بِكَلَامِهِ، وَخَطَّ لَكَ بِيَدِهِ، أَتَلُومُنِي عَلَى أَمْرٍ قَدَّرَ اللَّهُ عَلَيَّ قَبْلَ أَنْ يَخْلُقَنِي بِأَرْبَعِينَ سَنَةً؟ فَحَجَّ آدَمُ مُوسَى</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَذَا الْمَلَائِكَةُ الْمُكَرَّمُونَ وَقَعَ بَيْنَهُمُ الْخِلَافُ وَالِاخْتِلَافُ؛ كَمَا وَقَعَ ذَلِكَ فِي الرَّجُلُ الَّذِي قَتَلَ مِائَةَ نَفْسٍ، فَاخْتَصَمَتْ فِيهِ مَلَائِكَةُ الرَّحْمَةِ، وَمَلَائِكَةُ الْعَذَابِ...(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَوَقَعَ ذَلِكَ -أَيْضًا- بَيْنَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي مَوَاقِفَ كَثِيرَةٍ؛ كَاخْتِلَافِهِمْ فِي مَوْتِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَانْحَسَمَ النِّزَاعُ بِمَوْقِفِ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- وَقَوْلِهِ: \"<span style=\"color:#0000ff;\">مَنْ كَانَ يَعْبُدُ مُحَمَّدًا؛ فَإِنَّ مُحَمَّدًا قَدْ مَاتَ، وَمَنْ كَانَ يَعْبُدُ اللَّهَ؛ فَإِنَّ اللَّهَ حَيٌّ لَا يَمُوتُ</span>\"، ثُمَّ تَلَا قَوْلَهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا مُحَمَّدٌ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَفَإِنْ مَاتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلَى أَعْقَابِكُمْ</span>)[آلِ عِمْرَانَ: 144](رَوَاهُ الْبُخَارِيُّ). وَبَعْدَ هَذَا النِّزَاعِ سَلَّمَ الْجَمِيعُ لِقَضَاءِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَخْفَى -عَلَى كُلِّ مُطَّلِعٍ- اخْتِلَافُ الْعُلَمَاءِ فِي مَسَائِلَ فِي فُرُوعِ الدِّينِ، مَعَ احْتِرَامٍ مُتَبَادَلٍ فِيمَا بَيْنَهُمْ، وَحُبٍّ وَتَآلُفٍ، وَدُعَاءٍ مُتَوَاصِلٍ؛ لِأَنَّ قُلُوبَهُمْ سَلِيمَةٌ، وَنُفُوسَهُمْ طَاهِرَةٌ لَا يُؤَثِّرُ فِيهَا الْخِلَافُ وَالِاخْتِلَافُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِنْ أَهَمِّ أَسْبَابِ الْخِلَافِ وَالِاخْتِلَافِ الْمَذْمُومِ بَيْنَ الْمُسْلِمِينَ:</p>\n<p>1- التَّعَصُّبَ الْأَعْمَى: لِمُجَرَّدِ الْمُسَمَّيَاتِ، وَحَصْرِ الدِّينِ تَحْتَ رَايَةٍ مُعَيَّنَةٍ، أَوْ إِشَارَةٍ مُحَدَّدَةٍ، فَيَنْضَوِي كُلُّ فَرِيقٍ تَحْتَ رَايَتِهِ، وَيُعَادِي مَنْ خَالَفَهُ وَلَمْ يُتَابِعْهُ، فَمَنْ كَانَ مَعَهُ فَهُوَ أَخُوهُ وَمُعِينُهُ، وَمَنْ لَمْ يَكُنْ مَعَهُ فَهُوَ عَدُوُّهُ وَخَصْمُهُ.</p>\n<p>&nbsp;</p>\n<p>2- امْتِلَاءَ الْقَلْبِ بِالْأَمْرَاضِ وَالْعِلَلِ: كَالْحِقْدِ وَالْغِلِّ، وَالْكِبْرِ وَالْبَغْضَاءِ، وَتَرَصُّدِ الْأَخْطَاءِ، وَالتَّرَبُّصِ بِالزَّلَّاتِ وَالتَّجْرِيحِ، وَهِيَ ثِمَارٌ بَدَهِيَّةٌ عِنْدَمَا يَكُونُ مَنْبَعُ الْخِلَافِ هُوَ الْهَوَى، وَالْإِعْجَابَ بِالرَّأْيِ؛ فَإِنَّ الْقَلْبَ عِنْدَمَا يَتَشَرَّبُ الْهَوَى يَسْوَدُّ وَيَقْسُو، وَيُصْبِحُ مَرْتَعًا وَخِيمًا لِكُلِّ آفَةٍ وَعِلَّةٍ.</p>\n<p>&nbsp;</p>\n<p>3- تَقْدِيسَ الْأَشْخَاصِ: وَرَفْعَهُمْ إِلَى مَصَافِّ الْمَعْصُومِينَ الَّذِينَ لَا يُخْطِئُونَ، وَلَا يُسْأَلُونَ عَمَّا يَقُولُونَ وَيَفْعَلُونَ، فَلَا يَنْبَغِي أَنْ يُرَاجِعَهُمْ أَحَدٌ! وَقَدْ عَلَّمَنَا دِينُنَا أَنَّ كُلَّ إِنْسَانٍ يُؤْخَذُ مِنْ قَوْلِهِ وَيُرَدُّ إِلَّا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>4- تَنَافُرَ الْقُلُوبِ، وَانْعِدَامَ التَّفَاهُمِ عِنْدَ اخْتِلَافِ الْآرَاءِ: وَيَنْتُجُ عَنْ ذَلِكَ التَّبَاغُضُ وَالْمُعَانَدَةُ، وَالتَّحَاسُدُ وَالْحِقْدُ وَالْغَيْرَةُ، وَالشِّقَاقُ وَالتَّمَزُّقُ، وَهِيَ بِدَايَةُ الْهَزِيمَةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ</span>)[الْأَنْفَالِ: 46].</p>\n<p>&nbsp;</p>\n<p>وَتِلْكَ ثَمَرَةٌ مُرَّةٌ لِتَنَافُرِ الْقُلُوبِ، وَانْعِدَامِ التَّفَاهُمِ وَالِانْسِجَامِ الْمَطْلُوبِ، فَالْأَصْلُ أَنْ تَذُوبَ الْفَوَارِقُ بَيْنَ أَهْلِ الْإِيمَانِ، وَيُصْلِحُوا ذَاتَ بَيْنِهِمْ، وَيَعِيشُوا بِالْحُبِّ وَالْمَوَدَّةِ، وَسَلَامَةِ الصَّدْرِ، فَلَيْسَ هُنَاكَ مِثْلَ تَآلُفِ الْقُلُوبِ؛ فَإِنَّهُ مِنْ أَكْبَرِ الْعَوْنِ عَلَى النَّصْرِ وَالتَّأْيِيدِ، وَعَوْنِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللَّهِ -تَعَالَى-، وَالِاجْتِمَاعِ وَعَدَمِ التَّفَرُّقِ، وَالتَّحَابِّ وَتَرْكِ الْخِلَافِ، فَالْخَيْرُ كُلُّهُ فِي الِاتِّفَاقِ، وَالشَّرُّ كُلُّهُ فِي الِاخْتِلَافِ وَالتَّنَازُعِ؛ فَإِنَّ الِاتِّفَاقَ رَحْمَةٌ، وَالِاخْتِلَافَ عَذَابٌ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ * إِلَّا مَنْ رَحِمَ رَبُّكَ</span>)[هودٍ: 118-119]. فَالْمَرْحُومُونَ مُتَّفِقُونَ لَا يَخْتَلِفُونَ، وَإِذَا اخْتَلَفُوا لَا يَتَبَاغَضُونَ، وَلَا يَتَدَابَرُونَ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَوْصَى اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ بِالِاتِّفَاقِ، وَنَهَاهُمْ عَنِ الِاخْتِلَافِ، وَأَوْصَاهُمْ بِالِاجْتِمَاعِ، وَنَهَاهُمْ عَنِ التَّفَرُّقِ؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)[آلِ عِمْرَانَ: 103].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمِنْ أَهَمِّ آدَابِ الْخِلَافِ وَالِاخْتِلَافِ بَيْنَ الْمُسْلِمِينَ:</p>\n<p>1- الْإِخْلَاصُ لِلَّهِ -تَعَالَى-: وَهُوَ أَمْرٌ سَهْلٌ نَظَرِيًّا، وَلَكِنْ عِنْدَ التَّطْبِيقِ يَكُونُ صَعْبًا؛ فَكَمْ مِنْ شَخْصٍ انْتَصَرَ لِنَفْسِهِ، أَوْ مَذْهَبِهِ، أَوْ شَيْخِهِ، أَوْ جَمَاعَتِهِ، وَهُوَ يَدَّعِي الْإِخْلَاصَ لِلَّهِ -تَعَالَى-!</p>\n<p>&nbsp;</p>\n<p>2- رَدُّ الْمَسَائِلِ الْخِلَافِيَّةِ إِلَى الْكِتَابِ وَالسُّنَّةِ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>)[النِّسَاءِ: 59]؛ فَتُرَدُّ الْمَسَائِلُ الْخِلَافِيَّةُ إِلَى مَا جَاءَ فِي كِتَابِ اللَّهِ -تَعَالَى-، وَسُنَّةِ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَإِنْ ظَهَرَ الدَّلِيلُ فَاتَّبِعْهُ، أَيًّا كَانَ قَائِلُهُ.</p>\n<p>&nbsp;</p>\n<p>3- الْحَذَرُ مِنَ اتِّبَاعِ الْهَوَى: فَإِنَّ اتِّبَاعَ الْهَوَى يُعْمِي وَيُصِمُّ، وَيُضِلُّ، وَيَصْرِفُ الْإِنْسَانَ عَنْ خَيْرٍ عَظِيمٍ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَنْ سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ</span>)[ص: 26].</p>\n<p>&nbsp;</p>\n<p>4- عَرْضُ الْآرَاءِ وَمَنَاقَشَتُهَا بِهُدُوءٍ، وَسَعَةِ صَدْرٍ: وَهَذَا مِنْ أُصُولِ الْحِوَارِ وَالْمُحَاوَرَةِ فِيمَا بَيْنَ الْمُسْلِمِينَ، فَلَا يَنْبَغِي أَنْ يُصْبِحَ الْخِلَافُ تَطَاحُنًا، أَوْ تَشَاجُرًا، فَيُؤَدِّيَ إِلَى التَّفَرُّقِ، وَالتَّبَاغُضِ.</p>\n<p>&nbsp;</p>\n<p>5- تَرْكُ التَّعَصُّبِ لِلشَّيْخِ، أَوِ النَّفْسِ، أَوِ الرَّأْيِ: فَالَّذِي يَتَعَصَّبُ لِشَيْخِهِ، أَوْ لِرَأْيِهِ؛ فَشَأْنُهُ شَأْنُ أَهْلِ الضَّلَالِ وَالْبِدَعِ، الَّذِينَ يَتَعَصَّبُونَ لِشُيُوخِهِمْ، وَيَرُدُّونَ كُلَّ دَلِيلٍ خَالَفَهُمْ؛ بَلْ إِنَّهُمْ يَجْعَلُونَ أَقْوَالَ مَشَايِخِهِمْ وَأَئِمَّتِهِمْ تَشْرِيعًا بِذَاتِهِ، وَرُبَّمَا جَعَلُوا مِنْ أَقْوَالِهِمْ مَا يَنْسَخُ الشَّرِيعَةَ! نَعُوذُ بِاللَّهِ مِنَ الضَّلَالِ وَالْإِضْلَالِ.</p>\n<p>&nbsp;</p>\n<p>6- الِابْتِعَادُ عَنْ مَوَاطِنِ الِاخْتِلَافِ وَالشَّغَبِ: فَإِنَّ الْعَالِمَ الرَّبَّانِيَّ إِذَا سُئِلَ عَنْ مَسْأَلَةٍ مَا -وَهُوَ يَعْلَمُ الْمَفَاسِدَ الْمُتَرَتِّبَةَ عَلَى الْخِلَافِ فِيهَا، وَالْفِتْنَةَ الَّتِي تُخَلِّفُهَا- فَإِنَّهُ يَرُدُّ السَّائِلَ إِلَى مَا هُوَ أَوْلَى بِهِ، وَلِذَلِكَ فَإِنَّ عُلَمَاءَ السَّلَفِ الصَّالِحِ -أَحْيَانًا– يَتْرُكُونَ الْفَاضِلَ، وَيَأْخُذُونَ بِالْمَفْضُولِ؛ مُرَاعَاةً لِلِاخْتِلَافِ، وَخُرُوجًا مِنَ الْخِلَافِ الَّذِي يَجُرُّ إِلَى مَفَاسِدَ كَبِيرَةٍ، وَقَدْ يَتْرُكُونَ الْمَنْدُوبَ -فِي نَظَرِهِمْ- وَيَفْعَلُونَ الْجَائِزَ؛ تَحْقِيقًا لِلْمَصْلَحَةِ.</p>\n<p>&nbsp;</p>\n<p>7- الْعَدَالَةُ وَالْإِنْصَافُ مَعَ الْمُوَافِقِ وَالْمُخَالِفِ: وَمَعَ مَنْ تُحِبُّ وَمَنْ تُبْغِضُ، وَتَقُومُ لِلَّهِ -تَعَالَى- شَهِيدًا بِالْقِسْطِ، وَلَوْ عَلَى نَفْسِكَ، وَلَا يُخْرِجُكَ غَضَبُكَ عَنِ الْحَقِّ، وَلَا يُدْخِلُكَ رِضَاكَ فِي الْبَاطِلِ، وَلَا تَمْنَعُكَ الْخُصُومَةُ فِيمَا فِيهِ خَيْرٌ لَكَ فِي الدُّنْيَا وَالْآخِرَةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى</span>)[الْمَائِدَةِ: 8].</p>\n<p>&nbsp;</p>\n<p>8- عَدَمُ اتِّبَاعِ زَلَّاتِ الْعُلَمَاءِ، وَالْآرَاءِ الشَّاذَّةِ: فَرُبَّمَا اجْتَهَدَ الْعَالِمُ الرَّبَّانِيُّ فِي مَسْأَلَةٍ خِلَافِيَّةٍ فَأَخْطَأَ، وَهُوَ مَعْذُورٌ، وَمَأْجُورٌ أَيْضًا، وَلَكِنْ لَا يَنْبَغِي لِلنَّاسِ اتِّبَاعُهُ فِي هَذَا الِاجْتِهَادِ الْخَاطِئِ؛ لِأَنَّ فِيهِ خَطَرًا عَظِيمًا.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ الْأَوْزَاعِيُّ -رَحِمَهُ اللَّهُ- يَعُدُّ قَوْلَ \"<span style=\"color:#008000;\">مَنْ رَخَّصَ فِي الْغِنَاءِ مِنْ أَهْلِ الْمَدِينَةِ</span>\" مِنْ ‌زَلَّاتِ ‌الْعُلَمَاءِ الَّتِي يُؤْمَرُ بِاجْتِنَابِهَا، وَيُنْهَى عَنِ الِاقْتِدَاءِ بِهَا. فَلْيَحْذَرِ الْمُؤْمِنُ مِنْ تَتَبُّعِ ‌زَلَّاتِ ‌الْعُلَمَاءِ، وَالْأَخْذِ بِرُخَصِهِمْ، فَمَنْ أَخَذَ بِرُخَصِهِمْ؛ اجْتَمَعَ فِيهِ الشَّرُّ كُلُّهُ. وَالْمُبْتَدِعَةُ هُمُ الَّذِينَ يَتَّخِذُونَ مِنْ زَلَّاتِ الْعُلَمَاءِ حُجَّةً لِبِدَعِهِمْ عَلَى الشَّرْعِ.</p>\n<p>&nbsp;</p>\n<p>9- الِالْتِزَامُ بِآدَابِ الْإِسْلَامِ عِنْدَ النَّقْدِ وَالِاخْتِلَافِ: وَانْتِقَاءُ أَطَايِبِ الْكَلَامِ، وَتَجَنُّبُ الْكَلِمَاتِ الْجَارِحَةِ، وَالْعِبَارَاتِ الْمَشِينَةِ اللَّاذِعَةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ</span>)[النَّحْلِ: 125]؛ (<span style=\"color:#ff0000;\">وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا</span> مُبِينًا)[الْإِسْرَاءِ: 53].</p>\n<p>&nbsp;</p>\n<p>10- الْحَذَرُ مِنْ مَكْرِ الْأَعْدَاءِ، وَخِطَطِهِمُ الْخَبِيثَةِ: الْمُفَرِّقَةِ بَيْنَ الْمُسْلِمِينَ، فَإِنَّ إِثَارَةَ أَيِّ خِلَافٍ بَيْنَ الْمُسْلِمِينَ أَوْ تَجَاوُزَ آدَابِهِ؛ فَإِنَّمَا هُوَ اسْتِجَابَةٌ لِمُخَطَّطَاتِ أَعْدَاءِ الْإِسْلَامِ، الَّذِينَ يُوقِعُونَ بَيْنَ الْمُسْلِمِينَ الْعَدَاوَةَ وَالْبَغْضَاءَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أدب_الخلاف_والاختلاف.doc",
      "path": "/database/files/أدب_الخلاف_والاختلاف.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AF%D8%A8-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D9%88%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81/download-file/380461"
    },
    {
      "name": "أدب_الخلاف_والاختلاف.pdf",
      "path": "/database/files/أدب_الخلاف_والاختلاف.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AF%D8%A8-%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%81-%D9%88%D8%A7%D9%84%D8%A7%D8%AE%D8%AA%D9%84%D8%A7%D9%81/download-file/380462"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أدب-الخلاف-والاختلاف"
}
