{
  "id": 4438,
  "title": "أدب التعامل والخطاب مع رسول الملك الوهاب وقوله تعالى (وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ)",
  "slug": "أدب-التعامل-والخطاب-مع-رسول-الملك-الوه",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ شرف وفضل اتباع النبي -صلى الله عليه وسلم- 2/ بعض صور الأذى الذي تعرض لها النبي -صلى الله عليه وسلم- 3/ بعض آداب التعامل والمخاطبة مع النبي -صلى الله عليه وسلم- 4/ بعض صور التطاول على النبي -صلى الله عليه وسلم- 5/ الواجب تجاه المتطاولين على الرسول -صلى الله عليه وسلم-\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ما أعظم شقاء أولئك الذين اجتالتهم الشياطين، فتلفظوا بالألفاظ البذيئة، وتكلموا بالكلام القبيح، بحكمهم على شرع رسول الله بأنه يكون في أحوال دون أحوال، وبأن العقل له أن يتخير من شريعة الله ومن سنة رسول الله -صلى الله عليه وآله وسلم- ما يوافق أهواءهم، أو كما يظنونه يوافق العقل الصحيح، مع أن من المقرر قطعًا أن أي عقل صحيح لا بد أن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله المتفرد باسمه الأسمى، المختص بالمُلك الأعز الأحمى، الذي ليس دونه منتهى ولا وراءه مرمى، الظاهر لا تَخيُّلًا ووهمًا، والباطن تقدُّسًا لا عدمًا، وسع كل شيء رحمة وعلمًا، وأسبغ على أوليائه نِعمًا عُمى، وبعث فيهم رسولاً من أنفسهم، أَنْفَسَهم عربًا وعجمًا، وأزكاهم محفدًا ومنمى، وأرجحهم عقلًا وحلمًا، وأوفرهم علمًا وفهمًا، وأقواهم يقينًا وعزمًا، وأشدهم بهم رأفة ورحمًا، وزكَّاه جل وعلا رُوحًا وجسمًا، وحاشاه عيبًا ووصمًا، وآتاه حكمة وحكمًا، وفتح به أعينًا عميًا، وقلوب غلفًا، وآذانًا صمًا، فآمَن به، وعزَّره ونصره من جعل الله له في مغنم السعادة قسمًا، وكذب به وصدف عن آياته مَن كتب الله عليه الشقاء حتمًا؛ قال الله -تعالى-: (وَمَنْ كَانَ فِي هَذِهِ أَعْمَى فَهُوَ فِي الْآخِرَةِ أَعْمَى) [الإسراء: 72]، صلى الله عليه صلاة تنمو وتُنْمَى، وعلى آله وسلم تسليمًا.\n \nأما بعد:\n \nفيا أيها الإخوة المؤمنون: إن الله -جل وعلا- قد امتنَّ علينا بنعمة عظمى، ومنحة كبرى، فقال عز من قائل: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ) [آل عمران: 164].\n \nهذا النبي الكريم باتباعه الشرف العظيم وبنصرته الفضل والفلاح المبين، ولذلك كان أعظم الخلق قدرًا وأعلاهم منزلة هم أولئك الذين آووه ونصروه وعزروه واتبعوا النور الذي أنزل معه؛ فإن الله حكم بفلاحهم دنيًا وأخرى، قال الله -عز من قائل-: (فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ) [الأعراف: 157].\n \nأيها الإخوة المؤمنون: لئن كان الأنبياء والرسل من قبل نبينا قد تعرَّضوا ابتلاءً من الله -جل وعلا- لمكائد أقوامهم الذي وصل في منتهاه مع بعضهم إلى قتلهم، كما حصل مع بني إسرائيل فيما حكى الله عنهم في كتابه الكريم: (وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ) [آل عمران: 181]، فإن نبينا -صلى الله عليه وآله وسلم- قد تكفَّل الله له بالحفظ في حياته، وألا يَخلص إليه أعداؤه، وأن يبقى بحفظ الله وكلاءته ما بقي حيًّا في هذه الحياة الدنيا، فإنه وإن تعرض عليه الصلاة والسلام لِما تعرَّض له من أنواع الابتلاء، فإن الله -جل وعلا- قد أمَّن فؤاده، وطمأنَ رُوحَه، وسَرَّ خاطره بأن أهل الضلال لا يصلون إليه ولا يستطيعون أن يهلكوه عليه الصلاة والسلام، ولن يستطيعوا أيضًا أن يصلوا إلى منع شريعته، وما بعثه الله به من أن يكون ظاهرًا في العالمين، وما أعظم الوعد الرباني الجليل؛ إذ قال جل وعلا: (هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ) [التوبة: 33].\n \nوبيَّن الله مقاصد أعداءه، وأنها إلى اضمحلال وضلال، فقال سبحانه: (يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُون) [التوبة: 32].\n \nأيها الإخوة المؤمنون: إن الله -جل وعلا- قد توعَّد كل مَن تعرَّض لنبيه محمد -صلى الله عليه وسلم- من أهل الضلال؛ كافرين كانوا، أو ممن ينتسبون للقبلة، وينتسبون للإسلام؛ يقول رب العزة -سبحانه- مبينًا الوعيد العظيم للذين يتعرضون لنبيه -عليه الصلاة والسلام- من عامة الخلق: (إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ لَعَنَهُمُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ وَأَعَدَّ لَهُمْ عَذَابًا مُهِينًا) [الأحزاب: 57]، وقال جل وعلا: (وَالَّذِينَ يُؤْذُونَ رَسُولَ اللَّهِ لَهُمْ عَذَابٌ أَلِيمٌ) [التوبة: 61].\n \nوإن الله -جل وعلا- لم يجعل أمر نبيه محمد -صلى الله عليه وآله وسلم- موكولًا إلى الناس واجتهاداتهم في نصرته والدفاع عنه؛ فإن الله قد تكفل بذلك لكن أهل الإسلام أئمة منهم أو عامة، علماء أو عامة مأمورون بأن يقوموا بواجبهم نحو نبيهم محمد -صلى الله عليه وسلم- تعظيمًا وإجلالًا وتوقيرًا.\n \nوالله -جل وعلا- يُبين سبحانه أن هذا النبي الكريم محمي بحماية الله، منصور بنصر الله، معظم بتعظيم الله؛ قال الله جل وعلا: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ) [التوبة: 40].\n \nإن الله يأمر عباده بأن يقوموا بنصرة هذا النبي الكريم نصرته إبان حياته الشريفة في ذاته وشخصه الكريم، وبنصرة سنته وهديه القويم بعد موته عليه الصلاة والسلام، ولذا قال: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ) إن لم تقوموا بنصره، فالله قائم بذلك لم يحوج نبيَّه إلى أحد من الخلق أبدًا.\n \nفهذه الآية العظيمة: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ) إعلام من الله -جل وعلا- بأنه المتكفل بنصر رسوله، وبإعزاز دينه أعانوه أو لم يعينوه، وأنه سبحانه قد نصره عند قلة الأولياء وكثرة الأعداء، وسيبقى هذا النصر أبد الدهر إلى أن يرث الله الارض ومَن عليها.\n \nوتأملوا قول رب العزة -سبحانه-: (فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ) [الأنفال: 62]، وقوله جل وعلا: (وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ) [المائدة: 67]، فالله حافظه وناصره ومؤيده على أعدائه، ومظفره بهم، فلا يخاف ولا يحزن عليه الصلاة والسلام، فلن يصل أحد منهم إليه بسوء يؤذيه، كما تكفل جل وعلا في سورة الكوثر بقوله: (إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ) [الكوثر: 3]، فهو إعلام من الله أبد الدهر بنصرة نبيه محمد -عليه الصلاة والسلام- حيًّا وميتًا، وبأن الله يقطع كل من تعرَّض له، ولا يتيح له مجالًا لأن يظهر على نبيه وعلى شرعه وسنته؛ قال الإمام الحافظ ابن كثير -رحمه الله-: \"ومن عصمة الله -عز وجل- لرسوله -صلى الله عليه وآله وسلم- أن حفظه الله من أهل مكة وصناديدها، وحُسَّادها ومعانديها ومترفيها، مع شدة العداوة والبغض له، وما نصبوا له من المحاربة ليلًا ونهارًا، بما أخلفه الله وهيَّأه من الأسباب العظيمة بقدره وحكمته الجليلة، فصانه في ابتداء الرسالة بعمِّه أبي طالب إذ كان رئيسًا مطاعًا كبيرًا في قريش، وخلق الله في قلبه محبة طبيعية لرسوله -عليه الصلاة والسلام-، محبة طبيعية أبوية لا شرعية، ولو كان قد أسلم لاجترأ عليه كفار قريش وكبراؤها، ولكن لَما كان بينه وبينهم قدر مشترك في الكفر هابوه واحترموه، فلما مات أبو طالب، نال منه المشركون أذًى يسيرًا عليه الصلاة والسلام، ولكن الله قيَّض له جل وعلا له الأنصارَ، فبايعوه على الإسلام وعلى أن يتحول إلى دارهم وهي المدينة، فلما صار إليهم حموه من الأحمر والأسود، فكلما همَّ أحد من المشركين وأهل الكتاب بسوء، كاده الله ورد كيده عليه، لَما كاده اليهود بالسحر، حماه الله منهم وأنزل عليه سورة المعوذتين دواءً لذلك الداء، ولما سمه اليهود في ذراع تلك الشاة بخيبر، أعلمه الله بها، وحماه جل وعلا، وهذا له أمثال ونظائر كثيرة جدًّا، يطول ذكرها مما ذكره المفسرون عند هذه الآيات، ومما ذكره أهل السير.\n \nوإن كان -أيها الإخوة المؤمنون- متصورًا أن يكون من المشركين أذية لله وأذية لرسوله -صلى الله عليه وسلم-؛ فإن العجب كل العجب أن تحصل الأذية ممن ينتسبون إلى الإسلام، ممن أغوتهم الشياطين، وأخذوا عن الغرب والشرق من الثقافات ما يظنون أن به حرية وثقافة، ولذلك جاء تأديب الله لأهل الإيمان أن يقوموا مقام التعظيم والإجلال لنبيهم محمد -صلى الله عليه وسلم-؛ قال الله -تعالى-: (وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ) [الأحزاب: 53].\n \nإنه خطاب للمؤمنين أنه لا يتصور بحال بمقتضى إيمانكم بالله، ومقتضى إيمانكم برسوله ورجائكم ما عند الله من جنته، وخوفكم من عذابه: (وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ)، وهذا يدل على أن الأذية للرسول -عليه الصلاة والسلام- تقع من بعض مَن ينتسب إلى الإسلام؛ ولذا حث الله جل وعلا عباده المؤمنين أن يقوموا مقام التعظيم لهذا النبي الكريم: (لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ) [الفتح: 9].\n \nومن تأديب الله -جل وعلا- لأهل الإيمان في حديثهم مع رسول الله، ومحافظتهم على أدب الخطاب مع رسول الملك الوهاب: أن قال الله -جل وعلا- في كتابه الكريم: (لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا) [النور: 63]، وأكد الله هذا الأمر بأنه لا يتصور من مسلم ولا مسلمة، أن يعارض برأيه وقوله وفكره ما جاء في شريعة النبي الكريم؛ قال الله -تعالى-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ) [النور: 51].\n \nوما أعظم شقاء أولئك الذين اجتالتهم الشياطين، فتلفظوا بالألفاظ البذيئة، وتكلموا بالكلام القبيح، بحكمهم على شرع رسول الله بأنه يكون في أحوال دون أحوال، وبأن العقل له أن يتخير من شريعة الله ومن سنة رسول الله -صلى الله عليه وآله وسلم- ما يوافق أهواءهم، أو كما يظنونه يوافق العقل الصحيح، مع أن من المقرر قطعًا أن أي عقل صحيح لا بد أن يوافق النقل الصريح مما جاء عن النبي الكريم، والله -جل وعلا- يؤكد هذا المقام أيضًا مخاطبًا عباده المؤمنين، فيقول سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ) [الحجرات: 1].\n \nتأملوا -رحمكم الله- هذا النهي الرباني: (لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ)، ومعنى ذلك أن الله ينهى عباده الذين اتَّصفوا باسم الإيمان، ووقَع حقيقة في قلوبهم وبتطبيق أفعالهم أنه لا يصلح منهم بحال أن يجعلوا من أفكارهم وآرائهم ما يقدمونه بين حكم الله المقرر بالقرآن، وحكم رسول الله -صلى الله عليه وسلم- الثابت عنه بسنته الشريفة.\n \nوأنتم ترون أجارنا الله جميعًا كيف أن بعض الناس يعارض أحاديث صحيحة ثابتة عن رسول الله، ويقول: إن العقل يرفض ذلك، ولو كان عنده مُسكة عقل لاتَّهم العقل، ولم يَتهم شرع الله، ثم تأملوا هذا التأديب الرباني للعباد المؤمنين: (لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا) [النور: 63]، قال ابن عباس -رضي الله عنهما-: \"كانوا يعني الصحابة في أول الإسلام يقولون: يا محمد، يا أبا القاسم، فنهاهم الله -عز وجل- عن ذلك؛ إعظامًا لنبيه -صلى الله عليه وسلم-، قال: فقالوا: يا رسول الله، يا نبي الله.\n \nكانوا في أول الإسلام لما كان إسلامهم حديثًا بقوا على ما كان عندهم من الجلافة والجاهلية الأولى؛ فكانوا فيما بَقِي عندهم ينادون رسول الله باسمه المجرد يا محمد، ووقع في بعض الأحيان أنهم ربما نادوا بعضهم بكنيته، فيقول: يا أبا القاسم، ثم يلتفت إليه رسول الله -صلى الله عليه وآله وسلم-، فيقول له المنادي: لم أقصدك، كنت أنادي فلانًا، فما أشنعه من قول حينئذ أن يكون مع هذا النبي العظيم الذي جعل الله له المنة العظمى في نجاتنا من النار، ودخولنا الجنة -بإذن الله-!\n \nولذا جاء الحديث عن رسول الله بأمر الله له: \"لا تسموا باسمي\"، وقال: \"لا تكنوا بكنيتي\"؛ يعني: لا تجعلوا أحدًا منكم يجمع بين الاسم والكنية في آن واحد؛ حتى لا يكون مثل هذا المقام الذي وقع لبعضهم، لَما نادى رسول الله -صلى الله عليه وسلم-: (لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا)، فهو أمر من الله أن يُهاب جنابُ نبيِّه، وأن يُبجَّل، وأن يُعظم، وأن يسود سيادة لا بعدها لأحد شيء -عليه من ربي أفضل الصلاة والسلام-، فهذا كله من باب الأدب في مخاطبة النبي -صلى الله عليه وآله وسلم- والكلام معه وعنده، كما أُمروا بتقديم الصدقة قبل مناجاته قبل أن ينسخ هذا الحكم؛ ولذلك فإن الله -سبحانه وتعالى- إذ يؤدب أهل الإيمان أن يكون هذا تصرُّفهم، إبان معاصرتهم للنبي الكريم، إبان حياته الشريفة، لكنه أيضًا حكم باق للأمة جميعًا إلى قيام الساعة.\n \nفهذه الآداب يتعين الحفاظ عليها بعد موته عليه الصلاة والسلام بحضرته عند قبره الشريف، فلا يصح ولا يجوز أن يكون لغط الأصوات، ولا رفع الصوت بالكلام عند قبره الشريف، ولا إثارة الضوضاء، ومن باب أولى لا يجوز أن يكون عند قبره الشريف ما يكون من بعض المسلمين الذين قد يدفعهم الغلو إلى أن يكون توجُّههم عند الدعاء أن يتوجهوا إلى القبر، ويستدبروا القبلة، ولا يجوز بحال أيضًا أنهم ينادونه ويسألونه عليه الصلاة والسلام ما يسألون الله -تعالى-، فهذا لما سمعه من بعضهم إبان حياته الشريفة قال: \"أجعلتني لله ندًّا، قل: ما شاء الله وحده\".\n \nولَمَّا وقع من بعض زائري المدينة النبوية عند الحجرة الشريفة بعد موت النبي -عليه الصلاة والسلام- في عهد عمر الفاروق -رضي الله عنه- لما وقع من بعض الناس رفع أصواتهم (وكانوا اثنين من الزائرين) ناداهما عمر وظهر له أنهما من غير أهل المدينة، فقال: ممن أنتما؟ فذكرا له مقدمهما، قال: لو كنتما من أهل المدينة، لَعَلَوْتُكُمَا بالدرة تأديبًا لهما، ولكن عذرهما بالجهل، وهذا يقرر وجوب الأدب بحضرته الشريفة -عليه الصلاة والسلام-.\n \nوهكذا أيضًا الأدب مع سنته ومع سيرته، بأن تعظم وتجل، وأنه عليه الصلاة والسلام إذا ذُكِر تعيَّن على كل مسلم ومسلمة أن يصلي ويسلم عليه، وإذا جاءه الحكم عن رسول الله -صلى الله عليه وآله وسلم- أن يقول: سمِعت وأطعت؛ عملًا بقول رب العزة -سبحانه-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا) [النور: 51]، لا كما يفعل بعض من وقع في قلوبهم الزيغ، فيقول: هذا حديث يخالف العقل، هذا حديث غير متواتر، هذا حديث من أحاديث الآحاد، أو غير ذلك من الأطروحات العقلية التي يدلي بها من ضل سواء السبيل، والله -سبحانه- قد قرر في كتابه الكريم هذا الأمر في احترام وتوقير نبيه، وأبدى فيه وأعاد؛ قال الله -تعالى-: (إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ) [الفتح: 8 - 9]، وفي قراءة ابن كثير: (لِيُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ) فالله يقرر في هذا المقام العظيم مُمتنًا على نبيه: إنا أرسلناك للعالمين جميعًا شاهدًا عليهم، ومبشرًا للمؤمنين بجنة الله ورضوانه، ونذيرًا للمعرضين بعذاب الله وناره، إنما كان هذا الإرسال لأجل أن يحظى هذا النبي بعد بلاغه رسالات ربه بالإيمان به جل وعلا وبرسوله، ولأجل تعزير هذا النبي تعظيمه وتوقيره، وإعانته ونصره، (وَتُوَقِّرُوهُ) أي تُفخموا من شأنه، وأن يكون حديثكم عنه ومعه على مقام الإجلال والإعظام.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على خير الأولين والآخرين، نبينا محمد -صلى الله عليه وسلم- تسليمًا كثيرًا أبدًا إلى يوم الدين.\n \nأما بعد:\n \nفقد تقدم -أيها الإخوة المؤمنون- عرض بعض هذه الآيات من رب العزة -جل وعلا- التي تؤدب أهل الإيمان، وتحذر أهل الضلال في التعامل مع النبي الكريم -صلى الله عليه وآله وسلم-؛ فإن تعظيم هذا النبي لمن عظمه أجر عند ربه، وله جزاء عنده جل وعلا أسلم أو أعرض وضل؛ فإن كان من أهل الإعراض والكفران إن عظَّم رسول الله، فإن الله يؤتيه ويجازيه في الدنيا مقابل هذا التعظيم.\n \nألا ترون كيف أن كسرى لما بلغه كتاب رسول الله -صلى الله عليه وسلم- الشريف، فمزقه، فنزل الوحي بهذه الواقعة التي تفصل المدينة عن بلاد فارس الكيلومترات الكثيرة، فقال رسول الله: مزَّق الله ملكه، فما بقي وما قام لفارس بعد ذلك من قائمة ولا ملك، وإن رغب ملالي إيران في إحياء ما كان للفرس والصفويين من قبلهم، فإن هذه الأمنية تصادم هذا الخبر النبوي النازل بالوحي الرباني أنه إذا كُسِر كسرى، فلا قيام له من بعده؛ استجابة لهذه الدعوة النبوية: \"مزَّق الله مُلكه\".\n \nبينما هرقل عظيم الروم لما بلغه الرسالة الشريفة من النبي -صلى الله عليه وآله وسلم- عظَّمها وأجلها، بل إنه كما ينقل المؤرخون أخذ هذه الرسالة النبوية، فحفظها وجعلها في علبة في قصبة مطيبة، وأوصى أهله وأولاده أن الملك سيبقى فيكم ما بَقِي هذا الكتاب، وقد كان ذلك، حتى إن الحافظ ابن حجر -رحمه الله- نقل عن بعض قادة المسلمين الذين وصلوا إلى أطراف أوروبا: أنهم شاهدوا هذا الكتاب النبوي حفِظه بعض قادة وملوك الروم، وذلك في حدود سنة ثمانمائة أو سبعمائة للهجرة.\n \nونقل فيما مضى من أيام أن بعض أُولي الأمر في الخليج، كانوا قد توصلوا إلى حفظ هذا الكتاب في بعض المتاحف، وأنهم أرادوا شراءه والوصول إليه، والله أعلم بما كان!\n \nومهما يكن من أمر، فإن تعظيم هؤلاء (تعظيم هرقل) لكتاب النبي، أبقى الله ملكه واستمر في أولاده.\n \nوتأملوا أيضًا كيف أن النجاشي -رحمه الله ورضي عنه- لما بلغه الكتاب النبوي الشريف، ما كان منه إلا أن قبَّله ونزل عن سرير ملكه، وجثا على الأرض، فأكرمه الله بأن هداه للإسلام، فهو من أهل الإسلام، ولَمَّا مات صلَّى عليه النبي -صلى الله عليه وسلم- صلاة الغائب، وجاء في الحديث الصحيح أنه عليه الصلاة والسلام رآه في المنام في الجنة عليه ثياب خضر، أو كما ثبت في الحديث عن رسول الله -صلى الله عليه وسلم-.\n \nفهذا كله من صيانة الله لجناب نبيه الشريف، ومن أمره جل وعلا للعباد بتعظيمه وإجلاله وتوقيره.\n \nوإنه وللعجب أن يأتي بعض مَن ينتسب إلى مِلة الإسلام أسماؤهم محمد وأحمد وعبد الله، ومع ذلك يرفعون عقائرهم بسوء أدب نحو رسول الله -صلى الله عليه وسلم- ونحو سنته وشرعه، ونحو آله وأزواجه وصحبه.\n \nوالحقيقة: أن هؤلاء المؤذين لرسول الله، ما هم إلا تافهون، وإن ظنوا أنفسهم مثقفين أو صحفيين أو غير ذلك، فإنهم أذلة حقراء مكبوتون بأمر رب العزة -سبحانه-؛ كما قال جل وعلا: (إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ) [المجادلة: 20].\n \nوما أشبه المحادين لرسول الله المتهكمين بسنته وبشرعه، وأزواجه وآله وصحبه! ما أشبههم بحشرات الجعلان؛ فإن الجعل من هذه الجعلان من شأنه أن يدفع ويثير الخراء والنجاسات بأنفه ويدخرها في بيته!\n \nمن عجيب هذا التشبيه الذي ورد في بعض الأحاديث بهذه الحشرة لهؤلاء المخالفين لشرع الله، المحادين لرسوله -صلى الله عليه وسلم- ما ذكره الدميري أن هذه الحشرة التي أشبهها هؤلاء المحادون لرسول الله، أنها تموت من ريح الورد وريح الطيب، فإذا أُعيدت إلى الروث عاشت.\n \nوهكذا هم مَن يؤذون الرسول -صلى الله عليه وآله وسلم-، ويتطاولون عليه، تركوا الوحي الطاهر المقدس الذي بعث به عليه الصلاة والسلام، واستعاضوا عنه بثقافات الشرق والغرب، مما لا يغني من الحق شيئًا، ثم لم يكتفوا بذلك حتى عادوا بالذم والتنقص للشرع المطهر، ولمن بعث به صلى الله عليه وعلى آله وسلم يهزؤون بآيات الله وبرسوله، وتلوك ألسنتهم الكذب والبهتان، فيما يسمونه كتابات صحفية، أو روايات قصصية، كل ذلك مما يلوكونه مما يسمونه حرية الكلمة، فتجد بعضهم يؤلف الروايات المتنقصة للقرآن والمتنقصة لسنة خير عباد الله، فتجدهم يسمون رواياتهم تحمل أسماء قرآنية على سبيل الهزء بهذه الآيات القرآنية؛ كما فعل بعضهم حينما سمى روايته بطرف من آية قرآنية: \"ترمي بشرر\"، وفي داخل هذه الرواية من سوء الأدب مع الله ورسوله ما هو بيِّن، وهذا إنما حصل لهؤلاء وأمثالهم، وغيرهم كثير ممن ألفوا روايات نالوا بمثلها ثناء الغرب الكافر، كما صنعوا حينما قدموا لبعضهم جائزة نوبل فيما يسمونه ثقافة؛ لأجل أنهم ألفوا روايات فيها سوء الأدب مع الله -جل وعلا-، وكما يصنع بعضهم حينما يصور الله -تعالى- الله عما يقولون علوًّا كبيرًا في رواياتهم، يُصورونه بصور ويصفونه بصفات تكاد السموات تتفطر منها، وتنشق الأرض هدًّا، فبلغوا في سوئهم أعظم مما بلغ اليهود في نسبة السوء للأنبياء، ونسبة السوء لرب الأرض والسماء، وفي ما فعل النصارى بنسبة الزوجة والصاحبة والولد للرب -جل وعلا-، ومثل هؤلاء شؤم على المجتمعات وجودهم، وبقاؤهم شؤم على المجتمعات، وبخاصة عند عدم النكير عليهم، وبخاصة إذا كان بيع كتبهم (كتب الضلال) علنًا وجهارًا، وبإذن من الجهات المسؤولة في البلاد الإسلامية، وهل يحصل ما يحصل في عدد من البلاد من ضيق الأرزاق وتسلُّط الأعداء، إلا بسبب مثل هذه الأحوال التي لا يكون فيها نكير ولا اعتراض على أهلها؟!\n \nإن هؤلاء الذين تنكَّبوا الصراط المستقيم وأبوا إلا أن يؤذوا خير الخلق، إنما هم في حقيقة الأمر ضلال، واجب أن يؤخذ على أيديهم بالنكير من قِبَل مَن ولاه الله الأمر، وأيضًا بالنكير من قبل عامة المسلمين؛ عملًا بقول النبي -صلى الله عليه وآله وسلم-: \"من رأى منكم منكرًا فليُغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان\"، باليد لأُولي الأمر الذين أوجب الله عليهم القيام بشرعه، وباللسان لا يعذر منه أحد ممن يستطيع بيانًا؛ إما بيانًا عامًّا في الصحف ونحوها، إن كان ممن له ذلك أو في مجالسه، وبالقلب فهذا ممن لا يعذر منه أحد أبدًا.\n \nومهما يكن من أمر؛ فإن هؤلاء المحادين لرسول الله، المؤذين لجنابه الشريف، مهما بلغوا، فإن الله -جل وعلا- يظهر سوءاتهم، والتاريخ شاهد بذلك أنه ما اعترض أحد على النبي الكريم بسوء قول، ومجانبة لأدب الخطاب، إلا أظهر الله من ذله ومن سوءاته، ومن احتقار الناس له ما هو بيِّنٌ، فهذا مسيلمة الكذاب، كان من أحسن الناس حديثًا، ومن أرقهم عبارةً، فلما ادَّعى النبوة، ونازع النبي في رسالته عليه الصلاة والسلام، صار يتفوَّه بكلمات يضحك منها صغار المسلمين، يا ضفدع، نقي كما تنقين؛ بعضك في الماء، وبعضك في الطين، ونحو ذلك ما جاء من سوءاته.\n \nوقال لقومه: إنه قد بُعِث، وقالت امرأة أخرى ممن حوله: إنها قد بعثت، فأراد أن يتزوجها، فأظهر الله من ضعف وانحراف عقولهم أن قال لقومه: إني قد وضعت عنكم، وأسقطت عنكم صلاة العصر مهرًا لنبيتكم، فما أأعظمه من ضلال! وما أسفهه من مقال!\n \nوبكل حال -أيها الإخوة المؤمنون- واجب علينا أن نربي وندرب أنفسنا على احترام وتوقير هذا النبي -عليه الصلاة والسلام-، وأن نعلِّم أهلينا وأولادنا ذلك، فهذا خير لنا وحسن عقبى في الآخرة والأولى.\n \nألا وصلوا وسلموا على خير خلق الله، فقد أمرنا الله بذلك، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n \nاللهم وارض عن خلفائه الراشدين الأئمة المهديين أبي بكر وعمر، وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.\n \nاللهم اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غِلاًّ للذين آمنوا ربنا إنك رؤوف رحيم.\n \nاللهم إن بأمة نبيك محمد عليه الصلاة والسلام من الفرقة واللأواء، ومن تسلُّط الأعداء ما لا يعلمه إلا أنت، ولا يقدر على كشفة إلا أنت، ولا نشكوه إلا إليك، فنسألك اللهم فرجًا عاجلًا لكل مكروب من أمة نبيك محمد -عليه الصلاة والسلام-.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، وأحسن عاقبتهم في الأمور كلها يا رب العالمين.\n \nاللهم اجعل بلدنا آمنًا مطمئنًا وسائر بلاد المسلمين.\n \nاللهم وفِّق ولي أمرنا لما فيه الخير والرشاد.\n \nاللهم اجعله عزًّا للإسلام والمسلمين، اللهم أيِّده ووفِّقه لكل خير، ووفِّق نائبيه وأركان حكومته لما فيه الخير، ولما فيه خير العباد والبلاد يا رب العالمين.\n \nاللهم ولِّ على المسلمين خيارهم، واكفهم شرارهم.\n \nاللهم مَن أراد الإسلام والمسلمين بسوء، فاشغله في نفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.\n \nاللهم هبْ لنا من أزواجنا وذرياتنا قرة أعين، واجعلنا للمتقين إمامًا.\n \nاللهم أعنا على ذكرك وشكرك، وحُسن عبادتك، لا إله إلا أنت ولا رب سواك.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ) [النحل: 90].\n \nفاذكروا الله العظيم الجليل يذكركم، واشكروه على نِعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ شرف وفضل اتباع النبي -صلى الله عليه وسلم- 2/ بعض صور الأذى الذي تعرض لها النبي -صلى الله عليه وسلم- 3/ بعض آداب التعامل والمخاطبة مع النبي -صلى الله عليه وسلم- 4/ بعض صور التطاول على النبي -صلى الله عليه وسلم- 5/ الواجب تجاه المتطاولين على الرسول -صلى الله عليه وسلم-</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما أعظم شقاء أولئك الذين اجتالتهم الشياطين، فتلفظوا بالألفاظ البذيئة، وتكلموا بالكلام القبيح، بحكمهم على شرع رسول الله بأنه يكون في أحوال دون أحوال، وبأن العقل له أن يتخير من شريعة الله ومن سنة رسول الله -صلى الله عليه وآله وسلم- ما يوافق أهواءهم، أو كما يظنونه يوافق العقل الصحيح، مع أن من المقرر قطعًا أن أي عقل صحيح لا بد أن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285949\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله المتفرد باسمه الأسمى، المختص بالمُلك الأعز الأحمى، الذي ليس دونه منتهى ولا وراءه مرمى، الظاهر لا تَخيُّلًا ووهمًا، والباطن تقدُّسًا لا عدمًا، وسع كل شيء رحمة وعلمًا، وأسبغ على أوليائه نِعمًا عُمى، وبعث فيهم رسولاً من أنفسهم، أَنْفَسَهم عربًا وعجمًا، وأزكاهم محفدًا ومنمى، وأرجحهم عقلًا وحلمًا، وأوفرهم علمًا وفهمًا، وأقواهم يقينًا وعزمًا، وأشدهم بهم رأفة ورحمًا، وزكَّاه جل وعلا رُوحًا وجسمًا، وحاشاه عيبًا ووصمًا، وآتاه حكمة وحكمًا، وفتح به أعينًا عميًا، وقلوب غلفًا، وآذانًا صمًا، فآمَن به، وعزَّره ونصره من جعل الله له في مغنم السعادة قسمًا، وكذب به وصدف عن آياته مَن كتب الله عليه الشقاء حتمًا؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَنْ كَانَ فِي هَذِهِ أَعْمَى فَهُوَ فِي الْآخِرَةِ أَعْمَى</span>) [الإسراء: 72]، صلى الله عليه صلاة تنمو وتُنْمَى، وعلى آله وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: إن الله -جل وعلا- قد امتنَّ علينا بنعمة عظمى، ومنحة كبرى، فقال عز من قائل: (<span style=\"color: #ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>) [آل عمران: 164].</p>\n<p>&nbsp;</p>\n<p>هذا النبي الكريم باتباعه الشرف العظيم وبنصرته الفضل والفلاح المبين، ولذلك كان أعظم الخلق قدرًا وأعلاهم منزلة هم أولئك الذين آووه ونصروه وعزروه واتبعوا النور الذي أنزل معه؛ فإن الله حكم بفلاحهم دنيًا وأخرى، قال الله -عز من قائل-: (<span style=\"color: #ff0000;\">فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنْزِلَ مَعَهُ أُولَئِكَ هُمُ الْمُفْلِحُونَ</span>) [الأعراف: 157].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: لئن كان الأنبياء والرسل من قبل نبينا قد تعرَّضوا ابتلاءً من الله -جل وعلا- لمكائد أقوامهم الذي وصل في منتهاه مع بعضهم إلى قتلهم، كما حصل مع بني إسرائيل فيما حكى الله عنهم في كتابه الكريم: (<span style=\"color: #ff0000;\">وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ</span>) [آل عمران: 181]، فإن نبينا -صلى الله عليه وآله وسلم- قد تكفَّل الله له بالحفظ في حياته، وألا يَخلص إليه أعداؤه، وأن يبقى بحفظ الله وكلاءته ما بقي حيًّا في هذه الحياة الدنيا، فإنه وإن تعرض عليه الصلاة والسلام لِما تعرَّض له من أنواع الابتلاء، فإن الله -جل وعلا- قد أمَّن فؤاده، وطمأنَ رُوحَه، وسَرَّ خاطره بأن أهل الضلال لا يصلون إليه ولا يستطيعون أن يهلكوه عليه الصلاة والسلام، ولن يستطيعوا أيضًا أن يصلوا إلى منع شريعته، وما بعثه الله به من أن يكون ظاهرًا في العالمين، وما أعظم الوعد الرباني الجليل؛ إذ قال جل وعلا: (<span style=\"color: #ff0000;\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>) [التوبة: 33].</p>\n<p>&nbsp;</p>\n<p>وبيَّن الله مقاصد أعداءه، وأنها إلى اضمحلال وضلال، فقال سبحانه: (<span style=\"color: #ff0000;\">يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُون</span>) [التوبة: 32].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: إن الله -جل وعلا- قد توعَّد كل مَن تعرَّض لنبيه محمد -صلى الله عليه وسلم- من أهل الضلال؛ كافرين كانوا، أو ممن ينتسبون للقبلة، وينتسبون للإسلام؛ يقول رب العزة -سبحانه- مبينًا الوعيد العظيم للذين يتعرضون لنبيه -عليه الصلاة والسلام- من عامة الخلق: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ لَعَنَهُمُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ وَأَعَدَّ لَهُمْ عَذَابًا مُهِينًا</span>) [الأحزاب: 57]، وقال جل وعلا: (<span style=\"color: #ff0000;\">وَالَّذِينَ يُؤْذُونَ رَسُولَ اللَّهِ لَهُمْ عَذَابٌ أَلِيمٌ</span>) [التوبة: 61].</p>\n<p>&nbsp;</p>\n<p>وإن الله -جل وعلا- لم يجعل أمر نبيه محمد -صلى الله عليه وآله وسلم- موكولًا إلى الناس واجتهاداتهم في نصرته والدفاع عنه؛ فإن الله قد تكفل بذلك لكن أهل الإسلام أئمة منهم أو عامة، علماء أو عامة مأمورون بأن يقوموا بواجبهم نحو نبيهم محمد -صلى الله عليه وسلم- تعظيمًا وإجلالًا وتوقيرًا.</p>\n<p>&nbsp;</p>\n<p>والله -جل وعلا- يُبين سبحانه أن هذا النبي الكريم محمي بحماية الله، منصور بنصر الله، معظم بتعظيم الله؛ قال الله جل وعلا: (<span style=\"color: #ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ</span>) [التوبة: 40].</p>\n<p>&nbsp;</p>\n<p>إن الله يأمر عباده بأن يقوموا بنصرة هذا النبي الكريم نصرته إبان حياته الشريفة في ذاته وشخصه الكريم، وبنصرة سنته وهديه القويم بعد موته عليه الصلاة والسلام، ولذا قال: (<span style=\"color: #ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ</span>) إن لم تقوموا بنصره، فالله قائم بذلك لم يحوج نبيَّه إلى أحد من الخلق أبدًا.</p>\n<p>&nbsp;</p>\n<p>فهذه الآية العظيمة: (<span style=\"color: #ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ</span>) إعلام من الله -جل وعلا- بأنه المتكفل بنصر رسوله، وبإعزاز دينه أعانوه أو لم يعينوه، وأنه سبحانه قد نصره عند قلة الأولياء وكثرة الأعداء، وسيبقى هذا النصر أبد الدهر إلى أن يرث الله الارض ومَن عليها.</p>\n<p>&nbsp;</p>\n<p>وتأملوا قول رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">فَإِنَّ حَسْبَكَ اللَّهُ هُوَ الَّذِي أَيَّدَكَ بِنَصْرِهِ) [الأنفال: 62]، وقوله جل وعلا: (وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ</span>) [المائدة: 67]، فالله حافظه وناصره ومؤيده على أعدائه، ومظفره بهم، فلا يخاف ولا يحزن عليه الصلاة والسلام، فلن يصل أحد منهم إليه بسوء يؤذيه، كما تكفل جل وعلا في سورة الكوثر بقوله: (<span style=\"color: #ff0000;\">إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ</span>) [الكوثر: 3]، فهو إعلام من الله أبد الدهر بنصرة نبيه محمد -عليه الصلاة والسلام- حيًّا وميتًا، وبأن الله يقطع كل من تعرَّض له، ولا يتيح له مجالًا لأن يظهر على نبيه وعلى شرعه وسنته؛ قال الإمام الحافظ ابن كثير -رحمه الله-: \"ومن عصمة الله -عز وجل- لرسوله -صلى الله عليه وآله وسلم- أن حفظه الله من أهل مكة وصناديدها، وحُسَّادها ومعانديها ومترفيها، مع شدة العداوة والبغض له، وما نصبوا له من المحاربة ليلًا ونهارًا، بما أخلفه الله وهيَّأه من الأسباب العظيمة بقدره وحكمته الجليلة، فصانه في ابتداء الرسالة بعمِّه أبي طالب إذ كان رئيسًا مطاعًا كبيرًا في قريش، وخلق الله في قلبه محبة طبيعية لرسوله -عليه الصلاة والسلام-، محبة طبيعية أبوية لا شرعية، ولو كان قد أسلم لاجترأ عليه كفار قريش وكبراؤها، ولكن لَما كان بينه وبينهم قدر مشترك في الكفر هابوه واحترموه، فلما مات أبو طالب، نال منه المشركون أذًى يسيرًا عليه الصلاة والسلام، ولكن الله قيَّض له جل وعلا له الأنصارَ، فبايعوه على الإسلام وعلى أن يتحول إلى دارهم وهي المدينة، فلما صار إليهم حموه من الأحمر والأسود، فكلما همَّ أحد من المشركين وأهل الكتاب بسوء، كاده الله ورد كيده عليه، لَما كاده اليهود بالسحر، حماه الله منهم وأنزل عليه سورة المعوذتين دواءً لذلك الداء، ولما سمه اليهود في ذراع تلك الشاة بخيبر، أعلمه الله بها، وحماه جل وعلا، وهذا له أمثال ونظائر كثيرة جدًّا، يطول ذكرها مما ذكره المفسرون عند هذه الآيات، ومما ذكره أهل السير.</p>\n<p>&nbsp;</p>\n<p>وإن كان -أيها الإخوة المؤمنون- متصورًا أن يكون من المشركين أذية لله وأذية لرسوله -صلى الله عليه وسلم-؛ فإن العجب كل العجب أن تحصل الأذية ممن ينتسبون إلى الإسلام، ممن أغوتهم الشياطين، وأخذوا عن الغرب والشرق من الثقافات ما يظنون أن به حرية وثقافة، ولذلك جاء تأديب الله لأهل الإيمان أن يقوموا مقام التعظيم والإجلال لنبيهم محمد -صلى الله عليه وسلم-؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ</span>) [الأحزاب: 53].</p>\n<p>&nbsp;</p>\n<p>إنه خطاب للمؤمنين أنه لا يتصور بحال بمقتضى إيمانكم بالله، ومقتضى إيمانكم برسوله ورجائكم ما عند الله من جنته، وخوفكم من عذابه: (<span style=\"color: #ff0000;\">وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ</span>)، وهذا يدل على أن الأذية للرسول -عليه الصلاة والسلام- تقع من بعض مَن ينتسب إلى الإسلام؛ ولذا حث الله جل وعلا عباده المؤمنين أن يقوموا مقام التعظيم لهذا النبي الكريم: (<span style=\"color: #ff0000;\">لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ</span>) [الفتح: 9].</p>\n<p>&nbsp;</p>\n<p>ومن تأديب الله -جل وعلا- لأهل الإيمان في حديثهم مع رسول الله، ومحافظتهم على أدب الخطاب مع رسول الملك الوهاب: أن قال الله -جل وعلا- في كتابه الكريم: (<span style=\"color: #ff0000;\">لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا</span>) [النور: 63]، وأكد الله هذا الأمر بأنه لا يتصور من مسلم ولا مسلمة، أن يعارض برأيه وقوله وفكره ما جاء في شريعة النبي الكريم؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>) [النور: 51].</p>\n<p>&nbsp;</p>\n<p>وما أعظم شقاء أولئك الذين اجتالتهم الشياطين، فتلفظوا بالألفاظ البذيئة، وتكلموا بالكلام القبيح، بحكمهم على شرع رسول الله بأنه يكون في أحوال دون أحوال، وبأن العقل له أن يتخير من شريعة الله ومن سنة رسول الله -صلى الله عليه وآله وسلم- ما يوافق أهواءهم، أو كما يظنونه يوافق العقل الصحيح، مع أن من المقرر قطعًا أن أي عقل صحيح لا بد أن يوافق النقل الصريح مما جاء عن النبي الكريم، والله -جل وعلا- يؤكد هذا المقام أيضًا مخاطبًا عباده المؤمنين، فيقول سبحانه: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>) [الحجرات: 1].</p>\n<p>&nbsp;</p>\n<p>تأملوا -رحمكم الله- هذا النهي الرباني: (<span style=\"color: #ff0000;\">لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ</span>)، ومعنى ذلك أن الله ينهى عباده الذين اتَّصفوا باسم الإيمان، ووقَع حقيقة في قلوبهم وبتطبيق أفعالهم أنه لا يصلح منهم بحال أن يجعلوا من أفكارهم وآرائهم ما يقدمونه بين حكم الله المقرر بالقرآن، وحكم رسول الله -صلى الله عليه وسلم- الثابت عنه بسنته الشريفة.</p>\n<p>&nbsp;</p>\n<p>وأنتم ترون أجارنا الله جميعًا كيف أن بعض الناس يعارض أحاديث صحيحة ثابتة عن رسول الله، ويقول: إن العقل يرفض ذلك، ولو كان عنده مُسكة عقل لاتَّهم العقل، ولم يَتهم شرع الله، ثم تأملوا هذا التأديب الرباني للعباد المؤمنين: (<span style=\"color: #ff0000;\">لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا</span>) [النور: 63]، قال ابن عباس -رضي الله عنهما-: \"كانوا يعني الصحابة في أول الإسلام يقولون: يا محمد، يا أبا القاسم، فنهاهم الله -عز وجل- عن ذلك؛ إعظامًا لنبيه -صلى الله عليه وسلم-، قال: فقالوا: يا رسول الله، يا نبي الله.</p>\n<p>&nbsp;</p>\n<p>كانوا في أول الإسلام لما كان إسلامهم حديثًا بقوا على ما كان عندهم من الجلافة والجاهلية الأولى؛ فكانوا فيما بَقِي عندهم ينادون رسول الله باسمه المجرد يا محمد، ووقع في بعض الأحيان أنهم ربما نادوا بعضهم بكنيته، فيقول: يا أبا القاسم، ثم يلتفت إليه رسول الله -صلى الله عليه وآله وسلم-، فيقول له المنادي: لم أقصدك، كنت أنادي فلانًا، فما أشنعه من قول حينئذ أن يكون مع هذا النبي العظيم الذي جعل الله له المنة العظمى في نجاتنا من النار، ودخولنا الجنة -بإذن الله-!</p>\n<p>&nbsp;</p>\n<p>ولذا جاء الحديث عن رسول الله بأمر الله له: \"لا تسموا باسمي\"، وقال: \"لا تكنوا بكنيتي\"؛ يعني: لا تجعلوا أحدًا منكم يجمع بين الاسم والكنية في آن واحد؛ حتى لا يكون مثل هذا المقام الذي وقع لبعضهم، لَما نادى رسول الله -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\">لَا تَجْعَلُوا دُعَاءَ الرَّسُولِ بَيْنَكُمْ كَدُعَاءِ بَعْضِكُمْ بَعْضًا</span>)، فهو أمر من الله أن يُهاب جنابُ نبيِّه، وأن يُبجَّل، وأن يُعظم، وأن يسود سيادة لا بعدها لأحد شيء -عليه من ربي أفضل الصلاة والسلام-، فهذا كله من باب الأدب في مخاطبة النبي -صلى الله عليه وآله وسلم- والكلام معه وعنده، كما أُمروا بتقديم الصدقة قبل مناجاته قبل أن ينسخ هذا الحكم؛ ولذلك فإن الله -سبحانه وتعالى- إذ يؤدب أهل الإيمان أن يكون هذا تصرُّفهم، إبان معاصرتهم للنبي الكريم، إبان حياته الشريفة، لكنه أيضًا حكم باق للأمة جميعًا إلى قيام الساعة.</p>\n<p>&nbsp;</p>\n<p>فهذه الآداب يتعين الحفاظ عليها بعد موته عليه الصلاة والسلام بحضرته عند قبره الشريف، فلا يصح ولا يجوز أن يكون لغط الأصوات، ولا رفع الصوت بالكلام عند قبره الشريف، ولا إثارة الضوضاء، ومن باب أولى لا يجوز أن يكون عند قبره الشريف ما يكون من بعض المسلمين الذين قد يدفعهم الغلو إلى أن يكون توجُّههم عند الدعاء أن يتوجهوا إلى القبر، ويستدبروا القبلة، ولا يجوز بحال أيضًا أنهم ينادونه ويسألونه عليه الصلاة والسلام ما يسألون الله -تعالى-، فهذا لما سمعه من بعضهم إبان حياته الشريفة قال: \"<span style=\"color: #0000ff;\">أجعلتني لله ندًّا، قل: ما شاء الله وحده</span>\".</p>\n<p>&nbsp;</p>\n<p>ولَمَّا وقع من بعض زائري المدينة النبوية عند الحجرة الشريفة بعد موت النبي -عليه الصلاة والسلام- في عهد عمر الفاروق -رضي الله عنه- لما وقع من بعض الناس رفع أصواتهم (وكانوا اثنين من الزائرين) ناداهما عمر وظهر له أنهما من غير أهل المدينة، فقال: ممن أنتما؟ فذكرا له مقدمهما، قال: لو كنتما من أهل المدينة، لَعَلَوْتُكُمَا بالدرة تأديبًا لهما، ولكن عذرهما بالجهل، وهذا يقرر وجوب الأدب بحضرته الشريفة -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>وهكذا أيضًا الأدب مع سنته ومع سيرته، بأن تعظم وتجل، وأنه عليه الصلاة والسلام إذا ذُكِر تعيَّن على كل مسلم ومسلمة أن يصلي ويسلم عليه، وإذا جاءه الحكم عن رسول الله -صلى الله عليه وآله وسلم- أن يقول: سمِعت وأطعت؛ عملًا بقول رب العزة -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا</span>) [النور: 51]، لا كما يفعل بعض من وقع في قلوبهم الزيغ، فيقول: هذا حديث يخالف العقل، هذا حديث غير متواتر، هذا حديث من أحاديث الآحاد، أو غير ذلك من الأطروحات العقلية التي يدلي بها من ضل سواء السبيل، والله -سبحانه- قد قرر في كتابه الكريم هذا الأمر في احترام وتوقير نبيه، وأبدى فيه وأعاد؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ</span>) [الفتح: 8 - 9]، وفي قراءة ابن كثير: (<span style=\"color: #ff0000;\">لِيُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ</span>) فالله يقرر في هذا المقام العظيم مُمتنًا على نبيه: إنا أرسلناك للعالمين جميعًا شاهدًا عليهم، ومبشرًا للمؤمنين بجنة الله ورضوانه، ونذيرًا للمعرضين بعذاب الله وناره، إنما كان هذا الإرسال لأجل أن يحظى هذا النبي بعد بلاغه رسالات ربه بالإيمان به جل وعلا وبرسوله، ولأجل تعزير هذا النبي تعظيمه وتوقيره، وإعانته ونصره، (<span style=\"color: #ff0000;\">وَتُوَقِّرُوهُ</span>) أي تُفخموا من شأنه، وأن يكون حديثكم عنه ومعه على مقام الإجلال والإعظام.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على خير الأولين والآخرين، نبينا محمد -صلى الله عليه وسلم- تسليمًا كثيرًا أبدًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فقد تقدم -أيها الإخوة المؤمنون- عرض بعض هذه الآيات من رب العزة -جل وعلا- التي تؤدب أهل الإيمان، وتحذر أهل الضلال في التعامل مع النبي الكريم -صلى الله عليه وآله وسلم-؛ فإن تعظيم هذا النبي لمن عظمه أجر عند ربه، وله جزاء عنده جل وعلا أسلم أو أعرض وضل؛ فإن كان من أهل الإعراض والكفران إن عظَّم رسول الله، فإن الله يؤتيه ويجازيه في الدنيا مقابل هذا التعظيم.</p>\n<p>&nbsp;</p>\n<p>ألا ترون كيف أن كسرى لما بلغه كتاب رسول الله -صلى الله عليه وسلم- الشريف، فمزقه، فنزل الوحي بهذه الواقعة التي تفصل المدينة عن بلاد فارس الكيلومترات الكثيرة، فقال رسول الله: مزَّق الله ملكه، فما بقي وما قام لفارس بعد ذلك من قائمة ولا ملك، وإن رغب ملالي إيران في إحياء ما كان للفرس والصفويين من قبلهم، فإن هذه الأمنية تصادم هذا الخبر النبوي النازل بالوحي الرباني أنه إذا كُسِر كسرى، فلا قيام له من بعده؛ استجابة لهذه الدعوة النبوية: \"<span style=\"color: #008000;\">مزَّق الله مُلكه</span>\".</p>\n<p>&nbsp;</p>\n<p>بينما هرقل عظيم الروم لما بلغه الرسالة الشريفة من النبي -صلى الله عليه وآله وسلم- عظَّمها وأجلها، بل إنه كما ينقل المؤرخون أخذ هذه الرسالة النبوية، فحفظها وجعلها في علبة في قصبة مطيبة، وأوصى أهله وأولاده أن الملك سيبقى فيكم ما بَقِي هذا الكتاب، وقد كان ذلك، حتى إن الحافظ ابن حجر -رحمه الله- نقل عن بعض قادة المسلمين الذين وصلوا إلى أطراف أوروبا: أنهم شاهدوا هذا الكتاب النبوي حفِظه بعض قادة وملوك الروم، وذلك في حدود سنة ثمانمائة أو سبعمائة للهجرة.</p>\n<p>&nbsp;</p>\n<p>ونقل فيما مضى من أيام أن بعض أُولي الأمر في الخليج، كانوا قد توصلوا إلى حفظ هذا الكتاب في بعض المتاحف، وأنهم أرادوا شراءه والوصول إليه، والله أعلم بما كان!</p>\n<p>&nbsp;</p>\n<p>ومهما يكن من أمر، فإن تعظيم هؤلاء (تعظيم هرقل) لكتاب النبي، أبقى الله ملكه واستمر في أولاده.</p>\n<p>&nbsp;</p>\n<p>وتأملوا أيضًا كيف أن النجاشي -رحمه الله ورضي عنه- لما بلغه الكتاب النبوي الشريف، ما كان منه إلا أن قبَّله ونزل عن سرير ملكه، وجثا على الأرض، فأكرمه الله بأن هداه للإسلام، فهو من أهل الإسلام، ولَمَّا مات صلَّى عليه النبي -صلى الله عليه وسلم- صلاة الغائب، وجاء في الحديث الصحيح أنه عليه الصلاة والسلام رآه في المنام في الجنة عليه ثياب خضر، أو كما ثبت في الحديث عن رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فهذا كله من صيانة الله لجناب نبيه الشريف، ومن أمره جل وعلا للعباد بتعظيمه وإجلاله وتوقيره.</p>\n<p>&nbsp;</p>\n<p>وإنه وللعجب أن يأتي بعض مَن ينتسب إلى مِلة الإسلام أسماؤهم محمد وأحمد وعبد الله، ومع ذلك يرفعون عقائرهم بسوء أدب نحو رسول الله -صلى الله عليه وسلم- ونحو سنته وشرعه، ونحو آله وأزواجه وصحبه.</p>\n<p>&nbsp;</p>\n<p>والحقيقة: أن هؤلاء المؤذين لرسول الله، ما هم إلا تافهون، وإن ظنوا أنفسهم مثقفين أو صحفيين أو غير ذلك، فإنهم أذلة حقراء مكبوتون بأمر رب العزة -سبحانه-؛ كما قال جل وعلا: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ</span>) [المجادلة: 20].</p>\n<p>&nbsp;</p>\n<p>وما أشبه المحادين لرسول الله المتهكمين بسنته وبشرعه، وأزواجه وآله وصحبه! ما أشبههم بحشرات الجعلان؛ فإن الجعل من هذه الجعلان من شأنه أن يدفع ويثير الخراء والنجاسات بأنفه ويدخرها في بيته!</p>\n<p>&nbsp;</p>\n<p>من عجيب هذا التشبيه الذي ورد في بعض الأحاديث بهذه الحشرة لهؤلاء المخالفين لشرع الله، المحادين لرسوله -صلى الله عليه وسلم- ما ذكره الدميري أن هذه الحشرة التي أشبهها هؤلاء المحادون لرسول الله، أنها تموت من ريح الورد وريح الطيب، فإذا أُعيدت إلى الروث عاشت.</p>\n<p>&nbsp;</p>\n<p>وهكذا هم مَن يؤذون الرسول -صلى الله عليه وآله وسلم-، ويتطاولون عليه، تركوا الوحي الطاهر المقدس الذي بعث به عليه الصلاة والسلام، واستعاضوا عنه بثقافات الشرق والغرب، مما لا يغني من الحق شيئًا، ثم لم يكتفوا بذلك حتى عادوا بالذم والتنقص للشرع المطهر، ولمن بعث به صلى الله عليه وعلى آله وسلم يهزؤون بآيات الله وبرسوله، وتلوك ألسنتهم الكذب والبهتان، فيما يسمونه كتابات صحفية، أو روايات قصصية، كل ذلك مما يلوكونه مما يسمونه حرية الكلمة، فتجد بعضهم يؤلف الروايات المتنقصة للقرآن والمتنقصة لسنة خير عباد الله، فتجدهم يسمون رواياتهم تحمل أسماء قرآنية على سبيل الهزء بهذه الآيات القرآنية؛ كما فعل بعضهم حينما سمى روايته بطرف من آية قرآنية: \"ترمي بشرر\"، وفي داخل هذه الرواية من سوء الأدب مع الله ورسوله ما هو بيِّن، وهذا إنما حصل لهؤلاء وأمثالهم، وغيرهم كثير ممن ألفوا روايات نالوا بمثلها ثناء الغرب الكافر، كما صنعوا حينما قدموا لبعضهم جائزة نوبل فيما يسمونه ثقافة؛ لأجل أنهم ألفوا روايات فيها سوء الأدب مع الله -جل وعلا-، وكما يصنع بعضهم حينما يصور الله -تعالى- الله عما يقولون علوًّا كبيرًا في رواياتهم، يُصورونه بصور ويصفونه بصفات تكاد السموات تتفطر منها، وتنشق الأرض هدًّا، فبلغوا في سوئهم أعظم مما بلغ اليهود في نسبة السوء للأنبياء، ونسبة السوء لرب الأرض والسماء، وفي ما فعل النصارى بنسبة الزوجة والصاحبة والولد للرب -جل وعلا-، ومثل هؤلاء شؤم على المجتمعات وجودهم، وبقاؤهم شؤم على المجتمعات، وبخاصة عند عدم النكير عليهم، وبخاصة إذا كان بيع كتبهم (كتب الضلال) علنًا وجهارًا، وبإذن من الجهات المسؤولة في البلاد الإسلامية، وهل يحصل ما يحصل في عدد من البلاد من ضيق الأرزاق وتسلُّط الأعداء، إلا بسبب مثل هذه الأحوال التي لا يكون فيها نكير ولا اعتراض على أهلها؟!</p>\n<p>&nbsp;</p>\n<p>إن هؤلاء الذين تنكَّبوا الصراط المستقيم وأبوا إلا أن يؤذوا خير الخلق، إنما هم في حقيقة الأمر ضلال، واجب أن يؤخذ على أيديهم بالنكير من قِبَل مَن ولاه الله الأمر، وأيضًا بالنكير من قبل عامة المسلمين؛ عملًا بقول النبي -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\">من رأى منكم منكرًا فليُغيره بيده، فإن لم يستطع فبلسانه، فإن لم يستطع فبقلبه، وذلك أضعف الإيمان</span>\"، باليد لأُولي الأمر الذين أوجب الله عليهم القيام بشرعه، وباللسان لا يعذر منه أحد ممن يستطيع بيانًا؛ إما بيانًا عامًّا في الصحف ونحوها، إن كان ممن له ذلك أو في مجالسه، وبالقلب فهذا ممن لا يعذر منه أحد أبدًا.</p>\n<p>&nbsp;</p>\n<p>ومهما يكن من أمر؛ فإن هؤلاء المحادين لرسول الله، المؤذين لجنابه الشريف، مهما بلغوا، فإن الله -جل وعلا- يظهر سوءاتهم، والتاريخ شاهد بذلك أنه ما اعترض أحد على النبي الكريم بسوء قول، ومجانبة لأدب الخطاب، إلا أظهر الله من ذله ومن سوءاته، ومن احتقار الناس له ما هو بيِّنٌ، فهذا مسيلمة الكذاب، كان من أحسن الناس حديثًا، ومن أرقهم عبارةً، فلما ادَّعى النبوة، ونازع النبي في رسالته عليه الصلاة والسلام، صار يتفوَّه بكلمات يضحك منها صغار المسلمين، يا ضفدع، نقي كما تنقين؛ بعضك في الماء، وبعضك في الطين، ونحو ذلك ما جاء من سوءاته.</p>\n<p>&nbsp;</p>\n<p>وقال لقومه: إنه قد بُعِث، وقالت امرأة أخرى ممن حوله: إنها قد بعثت، فأراد أن يتزوجها، فأظهر الله من ضعف وانحراف عقولهم أن قال لقومه: إني قد وضعت عنكم، وأسقطت عنكم صلاة العصر مهرًا لنبيتكم، فما أأعظمه من ضلال! وما أسفهه من مقال!</p>\n<p>&nbsp;</p>\n<p>وبكل حال -أيها الإخوة المؤمنون- واجب علينا أن نربي وندرب أنفسنا على احترام وتوقير هذا النبي -عليه الصلاة والسلام-، وأن نعلِّم أهلينا وأولادنا ذلك، فهذا خير لنا وحسن عقبى في الآخرة والأولى.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلق الله، فقد أمرنا الله بذلك، فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم وارض عن خلفائه الراشدين الأئمة المهديين أبي بكر وعمر، وعثمان وعلي، وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولإخواننا الذين سبقونا بالإيمان، ولا تجعل في قلوبنا غِلاًّ للذين آمنوا ربنا إنك رؤوف رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهم إن بأمة نبيك محمد عليه الصلاة والسلام من الفرقة واللأواء، ومن تسلُّط الأعداء ما لا يعلمه إلا أنت، ولا يقدر على كشفة إلا أنت، ولا نشكوه إلا إليك، فنسألك اللهم فرجًا عاجلًا لكل مكروب من أمة نبيك محمد -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، وأحسن عاقبتهم في الأمور كلها يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل بلدنا آمنًا مطمئنًا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولي أمرنا لما فيه الخير والرشاد.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعله عزًّا للإسلام والمسلمين، اللهم أيِّده ووفِّقه لكل خير، ووفِّق نائبيه وأركان حكومته لما فيه الخير، ولما فيه خير العباد والبلاد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ولِّ على المسلمين خيارهم، واكفهم شرارهم.</p>\n<p>&nbsp;</p>\n<p>اللهم مَن أراد الإسلام والمسلمين بسوء، فاشغله في نفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم هبْ لنا من أزواجنا وذرياتنا قرة أعين، واجعلنا للمتقين إمامًا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنا على ذكرك وشكرك، وحُسن عبادتك، لا إله إلا أنت ولا رب سواك.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>) [النحل: 90].</p>\n<p>&nbsp;</p>\n<p>فاذكروا الله العظيم الجليل يذكركم، واشكروه على نِعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أدب_التعامل_والخطاب_مع_رسول_الملك_الوهاب.doc",
      "path": "/database/files/أدب_التعامل_والخطاب_مع_رسول_الملك_الوهاب.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AF%D8%A8-%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84-%D9%88%D8%A7%D9%84%D8%AE%D8%B7%D8%A7%D8%A8-%D9%85%D8%B9-%D8%B1%D8%B3%D9%88%D9%84-%D8%A7%D9%84%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%88%D9%87/download-file/285950"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أدب-التعامل-والخطاب-مع-رسول-الملك-الوه"
}
