{
  "id": 2222,
  "title": "أدعية الكرب",
  "slug": "أدعية-الكرب",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدنيا دار محن وابتلاء والعبد فيها بين خوف ورجاء 2/من دلائل الربوبية إجابة الدعاء ولو من كافر أو فاجر 3/بعض أدعية الكرب المأثورة عن النبي صلى الله عليه وسلم 4/بعض آداب الدعاء حتى يستجاب بإذن الله تعالى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عَلَى الْمَكْرُوبِ وَهُوَ يَدْعُو بِدُعَاءِ الْكَرْبِ أَنْ يُعَلِّقَ قَلْبَهُ بِاللَّهِ -تَعَالَى-، وَلَا يَلْتَفِتْ إِلَى الْخَلْقِ، وَيَسْتَشْعِرَ عَظَمَةَ اللَّهِ -تَعَالَى- وَعِلْمَهُ -سُبْحَانَهُ- بِكُلِّ مَكْرُوبٍ، وَقُدْرَتَهُ عَلَى كَشْفِ كَرْبِهِ، وَأَنْ يَتَدَبَّرَ الْمَعَانِيَ الْعَظِيمَةَ لِأَدْعِيَةِ الْكَرْبِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْحَلِيمِ عَلَى مَنْ عَصَاهُ، الْمُجِيبِ لِمَنْ دَعَاهُ، الْفَرِحِ بِمَنْ أَتَاهُ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ الرَّبُّ الْعَظِيمُ الْإِلَهُ، لَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ نَبِيُّهُ الَّذِي اصْطَفَاهُ، وَعَبْدُهُ الَّذِي اجْتَبَاهُ، وَمِنْ كُلِّ خَيْرٍ أَعْطَاهُ، وَمِنْ كُلِّ شَرٍّ عَصَمَهُ وَحَمَاهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ فَلَا تَعْصُوهُ، وَتَوَكَّلُوا عَلَيْهِ، وَأَنِيبُوا إِلَيْهِ، وَتَعَرَّفُوا إِلَيْهِ فِي الرَّخَاءِ يَعْرِفْكُمْ فِي الشِّدَّةِ، وَأَكْثِرُوا مِنَ الدُّعَاءِ فِي السَّرَّاءِ يَسْتَجِبْ لَكُمْ فِي الضَّرَّاءِ؛ فَإِنَّهُ لَا يَهْلِكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ؛ (‌ذَلِكُمُ ‌اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ * لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ)[الْأَنْعَامِ:102-103].\n \nأَيُّهَا النَّاسُ: جَعَلَ اللَّهُ -تَعَالَى- الدُّنْيَا دَارَ بَلَاءٍ وَامْتِحَانٍ؛ فَفِيهَا الْمَصَائِبُ وَالْكَوَارِثُ، وَفِيهَا الْهَمُّ وَالْغَمُّ وَالْكَرْبُ، وَفِيهَا الظُّلْمُ وَالْبَغْيُ وَالْعُدْوَانُ، وَالْإِنْسَانُ -أَيُّ إِنْسَانٍ- يَعِيشُ فِيهَا خَوْفًا وَطَمَعًا؛ يَخَافُ الْمَصَائِبَ وَالْأَحْزَانَ، وَيَطْمَعُ فِي الرَّاحَةِ وَالِاطْمِئْنَانِ، وَمِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَجْمَعِينَ أَنَّهُ -سُبْحَانَهُ- يُجِيبُ دُعَاءَ الْمَهْمُومِ الْمَكْرُوبِ، وَلَوْ كَانَ فَاجِرًا أَوْ كَافِرًا؛ لِأَنَّهُ -سُبْحَانَهُ- جَعَلَ ذَلِكَ مِنْ دَلَائِلِ رُبُوبِيَّتِهِ، وَالرَّبُّ رَبُّ الْجَمِيعِ؛ مُؤْمِنِهِمْ وَكَافِرِهِمْ، بَرِّهِمْ وَفَاجِرِهِمْ، فَيُجِيبُ دُعَاءَهُمْ فِي الْكَرْبِ كَمَا أَنَّهُ يَرْزُقُهُمْ؛ (أَمَّنْ يُجِيبُ ‌الْمُضْطَرَّ إِذَا دَعَاهُ)[النَّمْلِ:62]؛ وَلِذَا أَجَابَ الْمُشْرِكِينَ لَمَّا كُرِبُوا وَاضْطُرُّوا وَدَعَوْا؛ (فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا ‌نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ)[الْعَنْكَبُوتِ:65].\n \nوَثَمَّةَ أَدْعِيَةٌ لِلْكَرْبِ دَلَّنَا عَلَيْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، إِذَا دَعَا بِهَا الْمَكْرُوبَ فَحَرِيٌّ أَنْ يُفَرِّجَ اللَّهُ -تَعَالَى- كَرْبَهُ:\nفَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَانَ يَقُولُ عِنْدَ الْكَرْبِ: لَا إِلَهَ إِلَّا اللَّهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَاوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ\"(رَوَاهُ الشَّيْخَانِ)، وَهُوَ أَصَحُّ حَدِيثٍ وَرَدَ فِي الْكَرْبِ، وَظَاهِرُ الْحَدِيثِ يَدُلُّ عَلَى أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُدَاوِمُ عَلَى هَذَا الذِّكْرِ فِي كُلِّ كَرْبٍ، وَهُوَ ذِكْرٌ عَظِيمٌ فِيهِ تَذْكِيرٌ بِعَظَمَةِ اللَّهِ -تَعَالَى-، وَحِلْمِهِ عَلَى عِبَادِهِ، وَبَيَانِ مَظَاهِرِ هَذِهِ الْعَظَمَةِ فِي خَلْقِ الْعَرْشِ وَالسَّمَوَاتِ وَالْأَرْضِ؛ كَمَا أَنَّ فِيهِ إِقْرَارًا بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَهَذَا كَمَالُ التَّوْحِيدِ، قَالَ النَّوَوِيُّ: \"وَهُوَ حَدِيثٌ جَلِيلٌ يَنْبَغِي الِاعْتِنَاءُ بِهِ، ‌وَالْإِكْثَارُ ‌مِنْهُ ‌عِنْدَ ‌الْكُرَبِ وَالْأُمُورِ الْعَظِيمَةِ، قَالَ الطَّبَرِيُّ: كَانَ السَّلَفُ يَدْعُونَ بِهِ وَيُسَمُّونَهُ: دُعَاءَ الْكَرْبِ\"، وَمِنَ الْعُلَمَاءِ مَنْ يَرَى أَنَّهُ يُقَدِّمُ هَذَا الذِّكْرَ، ثُمَّ يَدْعُو بِإِزَالَةِ كَرْبِهِ؛ فَذَلِكَ مِنْ أَسْبَابِ اسْتِجَابَةِ دُعَائِهِ.\n \nوَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"عَلَّمَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌إِذَا ‌نَزَلَ ‌بِي ‌كَرْبٌ أَنْ أَقُولَ: لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ الْكَرِيمُ، سُبْحَانَ اللَّهِ، وَتَبَارَكَ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْحَافِظُ ابْنُ حَجَرٍ)، وَهُوَ حَدِيثٌ عَظِيمٌ تَضَمَّنَ الْإِقْرَارَ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، مَعَ تَسْبِيحِهِ وَتَبْرِيكِهِ وَحَمْدِهِ.\n \nوَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"‌دَعْوَةُ ‌ذِي ‌النُّونِ إِذْ دَعَا وَهُوَ فِي بَطْنِ الْحُوتِ: لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ، فَإِنَّهُ لَمْ يَدْعُ بِهَا رَجُلٌ مُسْلِمٌ فِي شَيْءٍ قَطُّ إِلَّا اسْتَجَابَ اللَّهُ لَهُ\"(رَوَاهُ أَحْمَدُ، وَالتِّرْمِذِيُّ، وَصَحَّحَهُ الْحَاكِمُ)، وَذُو النُّونِ هُوَ يُونُسُ -عَلَيْهِ السَّلَامُ-، أَصَابَهُ الْكَرْبُ بِالْتِقَامِ الْحُوتِ لَهُ حَتَّى اسْتَقَرَّ فِي بَطْنِهِ؛ فَاجْتَمَعَ عَلَيْهِ ظُلْمَةُ اللَّيْلِ، وَظُلْمَةُ الْبَحْرِ، وَظُلْمَةُ بَطْنِ الْحُوتِ؛ (‌فَنَادَى ‌فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الْأَنْبِيَاءِ:87-88]، وَهَذَا الدُّعَاءُ عَامٌّ لِكُلِّ مَكْرُوبٍ، وَلَيْسَ خَاصًّا بِيُونُسَ -عَلَيْهِ السَّلَامُ-؛ بِدَلِيلِ خَتْمِ الْآيَةِ بِقَوْلِهِ -سُبْحَانَهُ-: (وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)، وَفِي هَذَا الدُّعَاءِ إِقْرَارٌ لِلَّهِ -تَعَالَى- بِالْأُلُوهِيَّةِ، مَعَ تَسْبِيحِهِ -سُبْحَانَهُ وَتَعَالَى-، وَاعْتِرَافِ الْعَبْدِ بِظُلْمِ نَفْسِهِ.\n \nوَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"دَعَوَاتُ الْمَكْرُوبِ: اللَّهُمَّ رَحْمَتَكَ أَرْجُو، فَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، أَصْلِحْ لِي شَأْنِي كُلَّهُ، لَا إِلَهَ إِلَّا أَنْتَ\"(رَوَاهُ أَحْمَدُ، وَأَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ حِبَّانَ)، وَفِي رِوَايَةِ الطَّيَالِسِيِّ سَمَّاهُ: \"دُعَاءَ الْمُضْطَرِّ\"، وَعِنْدَ ابْنِ أَبِي شَيْبَةَ سَمَّاهُ: \"كَلِمَاتِ الْمَكْرُوبِ\"، وَهُوَ مِنْ أَدْعِيَةِ الصَّبَاحِ وَالْمَسَاءِ، أَوْصَى بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ابْنَتَهُ فَاطِمَةَ -رَضِيَ اللَّهُ عَنْهَا-، وَلَا يَدُلُّهَا إِلَّا عَلَى مَا هُوَ خَيْرٌ لَهَا وَلِأُمَّتِهِ؛ كَمَا فِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِفَاطِمَةَ: \"مَا يَمْنَعُكِ أَنْ تَسْمَعِي مَا أُوصِيكِ بِهِ، أَنْ تَقُولِي إِذَا ‌أَصْبَحْتِ وَإِذَا أَمْسَيْتِ: يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغِيثُ، أَصْلِحْ لِي شَأْنِي كُلَّهُ، وَلَا ‌تَكِلْنِي ‌إِلَى ‌نَفْسِي ‌طَرْفَةَ عَيْنٍ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْحَاكِمُ).\n \nوَكَوْنُهُ مِنْ أَدْعِيَةِ الصَّبَاحِ وَالْمَسَاءِ يَدُلُّ عَلَى أَهَمِّيَّتِهِ، وَأَنَّ الْإِنْسَانَ لَا يَنْفَكُّ عَنْ أَمْرٍ يُهِمُّهُ، وَكَرْبٍ يُصِيبُهُ، فَيَسْتَغِيثُ بِاللَّهِ تَبَارَكَ وَتَعَالَى- لِتَنْفِيسِ كَرْبِهِ، وَكَشْفِ هَمِّهِ، وَإِزَالَةِ غَمِّهِ، وَفِي هَذَا الدُّعَاءِ الْعَظِيمِ اسْتِغَاثَةٌ بِاللَّهِ -تَعَالَى-، وَتَوَسُّلٌ إِلَيْهِ بِاسْمِهِ الْحَيِّ، وَبِاسْمِهِ الْقَيُّومِ، وَبِصِفَةِ الرَّحْمَةِ؛ وَهَذَا التَّوَسُّلُ مُنَاسِبٌ لِحَالِ الضَّعِيفِ الْمَخْلُوقِ، وَنَافِعٌ لِلْمَهْمُومِ الْمَكْرُوبِ؛ فَإِنَّ الْقَيُّومَ هُوَ الْقَائِمُ بِتَدْبِيرِ خَلْقِهِ عَلَى الدَّوَامِ؛ فَبِيَدِهِ مَقَالِيدُ كُلِّ شَيْءٍ، وَلَا خُرُوجَ لِشَيْءٍ عَنْ أَمْرِهِ وَقَدَرِهِ -سُبْحَانَهُ- وَبِحَمْدِهِ؛ (وَمِنْ آيَاتِهِ أَنْ ‌تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ)[الرُّومِ:25]، وَفِيهِ تَبَرُّؤُ الدَّاعِي مِنْ حَوْلِهِ وَطَوْلِهِ وَقُوَّتِهِ، وَلُجُوؤُهُ إِلَى اللَّهِ -تَعَالَى- فِي كَرْبِهِ، وَفِي كُلِّ مَا أَهَمَّهُ، مَعَ الْإِقْرَارِ بِأُلُوهِيَّتِهِ -سُبْحَانَهُ وَتَعَالَى-.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُنَفِّسَ كُرُوبَنَا وَكُرُوبَ كُلِّ مُسْلِمٍ، وَأَنْ يَرْزُقَنَا الصَّبْرَ وَالرِّضَا، وَأَنْ يُوَفِّقَنَا لِطَاعَتِهِ فِي الرَّخَاءِ وَفِي الشَّدَائِدِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ:131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: عَلَى الْمَكْرُوبِ وَهُوَ يَدْعُو بِدُعَاءِ الْكَرْبِ أَنْ يُعَلِّقَ قَلْبَهُ بِاللَّهِ -تَعَالَى-، وَلَا يَلْتَفِتْ إِلَى الْخَلْقِ، وَيَسْتَشْعِرَ عَظَمَةَ اللَّهِ -تَعَالَى- وَعِلْمَهُ -سُبْحَانَهُ- بِكُلِّ مَكْرُوبٍ، وَقُدْرَتَهُ عَلَى كَشْفِ كَرْبِهِ، وَأَنْ يَتَدَبَّرَ الْمَعَانِيَ الْعَظِيمَةَ لِأَدْعِيَةِ الْكَرْبِ، وَمَا فِيهَا مِنْ تَوْحِيدِ اللَّهِ -تَعَالَى-، وَأَسْمَائِهِ الْحُسْنَى، وَصِفَاتِهِ الْعُلَى، وَأَنْ يُوقِنَ بِالْإِجَابَةِ، وَأَنَّ اللَّهَ -تَعَالَى- مُنَفِّسٌ كَرْبَهُ، وَكَاشِفٌ هَمَّهُ، وَمُزِيلٌ غَمَّهُ.\n \nوَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ أَسْمَاءَ بِنْتِ عُمَيْسٍ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"عَلَّمَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَلِمَاتٍ أَقُولُهَا عِنْدَ الْكَرْبِ: ‌اللَّهُ ‌رَبِّي ‌لَا ‌أُشْرِكُ بِهِ شَيْئًا\"(رَوَاهُ أَحْمَدُ، وَأَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ حِبَّانَ)، وَهَذَا فِيهِ تَوَسُّلٌ إِلَى اللَّهِ -تَعَالَى- بِالتَّوْحِيدِ، وَهُوَ أَخْصَرُ دُعَاءٍ لِلْكَرْبِ، وَيَحْفَظُهُ مَنْ كَانَ حِفْظُهُ ضَعِيفًا، وَلَوِ اقْتَصَرَ عَلَيْهِ وَرَدَّدَهُ مَعَ يَقِينِهِ كَشَفَ اللَّهُ -تَعَالَى- كَرْبَهُ.\n \nوَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَثِيرًا مَا يَدْعُو بِهَؤُلَاءِ الدَّعَوَاتِ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ ‌مِنَ ‌الْهَمِّ ‌وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ، وَغَلَبَةِ الرِّجَالِ\"(رَوَاهُ أَحْمَدُ)، وَفِي رِوَايَةِ الْبُخَارِيِّ: \"فَكُنْتُ أَخْدُمُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا نَزَلَ، فَكُنْتُ أَسْمَعُهُ كَثِيرًا يَقُولُ...\" فَذَكَرَهُ، وَفِي رِوَايَةِ النَّسَائِيِّ: \"كَانَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَعَوَاتٌ لَا يَدَعُهُنَّ... فَذَكَرَهَا\". وَظَاهِرٌ مِنَ الْحَدِيثِ دُعَاءُ الْكَرْبِ فِيهِ؛ حَيْثُ التَّعَوُّذُ مِنَ الْهَمِّ وَالْحَزَنِ، وَهُوَ مُقَدِّمَاتُ الْكَرْبِ، فَإِذَا اشْتَدَّ الْهَمُّ كَانَ كَرْبًا، وَالتَّعَوُّذُ مِنْ ضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ، وَفِي بَعْضِ الرِّوَايَاتِ وَقَهْرِ الرِّجَالِ، وَلَا شَكَّ فِي أَنَّ هَذِهِ مِنْ أَهَمِّ أَسْبَابِ الْكَرْبِ؛ وَلِذَا لَزِمَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ مِنْ أَكْثَرِ دُعَائِهِ، وَعَلَى الْمَكْرُوبِ وَغَيْرِ الْمَكْرُوبِ أَنْ يُكْثِرَ مِنْ هَذِهِ الدَّعَوَاتِ تَأَسِّيًا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ وَلِإِزَالَةِ كَرْبِهِ وَمُقَدِّمَاتِهِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدنيا دار محن وابتلاء والعبد فيها بين خوف ورجاء 2/من دلائل الربوبية إجابة الدعاء ولو من كافر أو فاجر 3/بعض أدعية الكرب المأثورة عن النبي صلى الله عليه وسلم 4/بعض آداب الدعاء حتى يستجاب بإذن الله تعالى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عَلَى الْمَكْرُوبِ وَهُوَ يَدْعُو بِدُعَاءِ الْكَرْبِ أَنْ يُعَلِّقَ قَلْبَهُ بِاللَّهِ -تَعَالَى-، وَلَا يَلْتَفِتْ إِلَى الْخَلْقِ، وَيَسْتَشْعِرَ عَظَمَةَ اللَّهِ -تَعَالَى- وَعِلْمَهُ -سُبْحَانَهُ- بِكُلِّ مَكْرُوبٍ، وَقُدْرَتَهُ عَلَى كَشْفِ كَرْبِهِ، وَأَنْ يَتَدَبَّرَ الْمَعَانِيَ الْعَظِيمَةَ لِأَدْعِيَةِ الْكَرْبِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379495\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْحَلِيمِ عَلَى مَنْ عَصَاهُ، الْمُجِيبِ لِمَنْ دَعَاهُ، الْفَرِحِ بِمَنْ أَتَاهُ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ الرَّبُّ الْعَظِيمُ الْإِلَهُ، لَا يَذِلُّ مَنْ وَالَاهُ، وَلَا يَعِزُّ مَنْ عَادَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ نَبِيُّهُ الَّذِي اصْطَفَاهُ، وَعَبْدُهُ الَّذِي اجْتَبَاهُ، وَمِنْ كُلِّ خَيْرٍ أَعْطَاهُ، وَمِنْ كُلِّ شَرٍّ عَصَمَهُ وَحَمَاهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ فَلَا تَعْصُوهُ، وَتَوَكَّلُوا عَلَيْهِ، وَأَنِيبُوا إِلَيْهِ، وَتَعَرَّفُوا إِلَيْهِ فِي الرَّخَاءِ يَعْرِفْكُمْ فِي الشِّدَّةِ، وَأَكْثِرُوا مِنَ الدُّعَاءِ فِي السَّرَّاءِ يَسْتَجِبْ لَكُمْ فِي الضَّرَّاءِ؛ فَإِنَّهُ لَا يَهْلِكُ عَلَى اللَّهِ -تَعَالَى- إِلَّا هَالِكٌ؛ (‌<span style=\"color:#ff0000;\">ذَلِكُمُ ‌اللَّهُ رَبُّكُمْ لَا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ * لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>)[الْأَنْعَامِ:102-103].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: جَعَلَ اللَّهُ -تَعَالَى- الدُّنْيَا دَارَ بَلَاءٍ وَامْتِحَانٍ؛ فَفِيهَا الْمَصَائِبُ وَالْكَوَارِثُ، وَفِيهَا الْهَمُّ وَالْغَمُّ وَالْكَرْبُ، وَفِيهَا الظُّلْمُ وَالْبَغْيُ وَالْعُدْوَانُ، وَالْإِنْسَانُ -أَيُّ إِنْسَانٍ- يَعِيشُ فِيهَا خَوْفًا وَطَمَعًا؛ يَخَافُ الْمَصَائِبَ وَالْأَحْزَانَ، وَيَطْمَعُ فِي الرَّاحَةِ وَالِاطْمِئْنَانِ، وَمِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَجْمَعِينَ أَنَّهُ -سُبْحَانَهُ- يُجِيبُ دُعَاءَ الْمَهْمُومِ الْمَكْرُوبِ، وَلَوْ كَانَ فَاجِرًا أَوْ كَافِرًا؛ لِأَنَّهُ -سُبْحَانَهُ- جَعَلَ ذَلِكَ مِنْ دَلَائِلِ رُبُوبِيَّتِهِ، وَالرَّبُّ رَبُّ الْجَمِيعِ؛ مُؤْمِنِهِمْ وَكَافِرِهِمْ، بَرِّهِمْ وَفَاجِرِهِمْ، فَيُجِيبُ دُعَاءَهُمْ فِي الْكَرْبِ كَمَا أَنَّهُ يَرْزُقُهُمْ؛ (<span style=\"color:#ff0000;\">أَمَّنْ يُجِيبُ ‌الْمُضْطَرَّ إِذَا دَعَاهُ</span>)[النَّمْلِ:62]؛ وَلِذَا أَجَابَ الْمُشْرِكِينَ لَمَّا كُرِبُوا وَاضْطُرُّوا وَدَعَوْا؛ (<span style=\"color:#ff0000;\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا ‌نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ</span>)[الْعَنْكَبُوتِ:65].</p>\n<p>&nbsp;</p>\n<p>وَثَمَّةَ أَدْعِيَةٌ لِلْكَرْبِ دَلَّنَا عَلَيْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، إِذَا دَعَا بِهَا الْمَكْرُوبَ فَحَرِيٌّ أَنْ يُفَرِّجَ اللَّهُ -تَعَالَى- كَرْبَهُ:</p>\n<p>فَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كَانَ يَقُولُ عِنْدَ الْكَرْبِ: لَا إِلَهَ إِلَّا اللَّهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَاوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَهُوَ أَصَحُّ حَدِيثٍ وَرَدَ فِي الْكَرْبِ، وَظَاهِرُ الْحَدِيثِ يَدُلُّ عَلَى أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُدَاوِمُ عَلَى هَذَا الذِّكْرِ فِي كُلِّ كَرْبٍ، وَهُوَ ذِكْرٌ عَظِيمٌ فِيهِ تَذْكِيرٌ بِعَظَمَةِ اللَّهِ -تَعَالَى-، وَحِلْمِهِ عَلَى عِبَادِهِ، وَبَيَانِ مَظَاهِرِ هَذِهِ الْعَظَمَةِ فِي خَلْقِ الْعَرْشِ وَالسَّمَوَاتِ وَالْأَرْضِ؛ كَمَا أَنَّ فِيهِ إِقْرَارًا بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، وَهَذَا كَمَالُ التَّوْحِيدِ، قَالَ النَّوَوِيُّ: \"<span style=\"color:#008000;\">وَهُوَ حَدِيثٌ جَلِيلٌ يَنْبَغِي الِاعْتِنَاءُ بِهِ، ‌وَالْإِكْثَارُ ‌مِنْهُ ‌عِنْدَ ‌الْكُرَبِ وَالْأُمُورِ الْعَظِيمَةِ، قَالَ الطَّبَرِيُّ: كَانَ السَّلَفُ يَدْعُونَ بِهِ وَيُسَمُّونَهُ: دُعَاءَ الْكَرْبِ</span>\"، وَمِنَ الْعُلَمَاءِ مَنْ يَرَى أَنَّهُ يُقَدِّمُ هَذَا الذِّكْرَ، ثُمَّ يَدْعُو بِإِزَالَةِ كَرْبِهِ؛ فَذَلِكَ مِنْ أَسْبَابِ اسْتِجَابَةِ دُعَائِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">عَلَّمَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌إِذَا ‌نَزَلَ ‌بِي ‌كَرْبٌ أَنْ أَقُولَ: لَا إِلَهَ إِلَّا اللَّهُ الْحَلِيمُ الْكَرِيمُ، سُبْحَانَ اللَّهِ، وَتَبَارَكَ اللَّهُ رَبُّ الْعَرْشِ الْعَظِيمِ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْحَافِظُ ابْنُ حَجَرٍ)، وَهُوَ حَدِيثٌ عَظِيمٌ تَضَمَّنَ الْإِقْرَارَ بِرُبُوبِيَّةِ اللَّهِ -تَعَالَى- وَأُلُوهِيَّتِهِ وَأَسْمَائِهِ وَصِفَاتِهِ، مَعَ تَسْبِيحِهِ وَتَبْرِيكِهِ وَحَمْدِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"‌<span style=\"color:#0000ff;\">دَعْوَةُ ‌ذِي ‌النُّونِ إِذْ دَعَا وَهُوَ فِي بَطْنِ الْحُوتِ: لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ، فَإِنَّهُ لَمْ يَدْعُ بِهَا رَجُلٌ مُسْلِمٌ فِي شَيْءٍ قَطُّ إِلَّا اسْتَجَابَ اللَّهُ لَهُ</span>\"(رَوَاهُ أَحْمَدُ، وَالتِّرْمِذِيُّ، وَصَحَّحَهُ الْحَاكِمُ)، وَذُو النُّونِ هُوَ يُونُسُ -عَلَيْهِ السَّلَامُ-، أَصَابَهُ الْكَرْبُ بِالْتِقَامِ الْحُوتِ لَهُ حَتَّى اسْتَقَرَّ فِي بَطْنِهِ؛ فَاجْتَمَعَ عَلَيْهِ ظُلْمَةُ اللَّيْلِ، وَظُلْمَةُ الْبَحْرِ، وَظُلْمَةُ بَطْنِ الْحُوتِ؛ (‌<span style=\"color:#ff0000;\">فَنَادَى ‌فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الْأَنْبِيَاءِ:87-88]، وَهَذَا الدُّعَاءُ عَامٌّ لِكُلِّ مَكْرُوبٍ، وَلَيْسَ خَاصًّا بِيُونُسَ -عَلَيْهِ السَّلَامُ-؛ بِدَلِيلِ خَتْمِ الْآيَةِ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)، وَفِي هَذَا الدُّعَاءِ إِقْرَارٌ لِلَّهِ -تَعَالَى- بِالْأُلُوهِيَّةِ، مَعَ تَسْبِيحِهِ -سُبْحَانَهُ وَتَعَالَى-، وَاعْتِرَافِ الْعَبْدِ بِظُلْمِ نَفْسِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">دَعَوَاتُ الْمَكْرُوبِ: اللَّهُمَّ رَحْمَتَكَ أَرْجُو، فَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، أَصْلِحْ لِي شَأْنِي كُلَّهُ، لَا إِلَهَ إِلَّا أَنْتَ</span>\"(رَوَاهُ أَحْمَدُ، وَأَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ حِبَّانَ)، وَفِي رِوَايَةِ الطَّيَالِسِيِّ سَمَّاهُ: \"دُعَاءَ الْمُضْطَرِّ\"، وَعِنْدَ ابْنِ أَبِي شَيْبَةَ سَمَّاهُ: \"كَلِمَاتِ الْمَكْرُوبِ\"، وَهُوَ مِنْ أَدْعِيَةِ الصَّبَاحِ وَالْمَسَاءِ، أَوْصَى بِهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ابْنَتَهُ فَاطِمَةَ -رَضِيَ اللَّهُ عَنْهَا-، وَلَا يَدُلُّهَا إِلَّا عَلَى مَا هُوَ خَيْرٌ لَهَا وَلِأُمَّتِهِ؛ كَمَا فِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِفَاطِمَةَ: \"<span style=\"color:#0000ff;\">مَا يَمْنَعُكِ أَنْ تَسْمَعِي مَا أُوصِيكِ بِهِ، أَنْ تَقُولِي إِذَا ‌أَصْبَحْتِ وَإِذَا أَمْسَيْتِ: يَا حَيُّ يَا قَيُّومُ بِرَحْمَتِكَ أَسْتَغِيثُ، أَصْلِحْ لِي شَأْنِي كُلَّهُ، وَلَا ‌تَكِلْنِي ‌إِلَى ‌نَفْسِي ‌طَرْفَةَ عَيْنٍ</span>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَكَوْنُهُ مِنْ أَدْعِيَةِ الصَّبَاحِ وَالْمَسَاءِ يَدُلُّ عَلَى أَهَمِّيَّتِهِ، وَأَنَّ الْإِنْسَانَ لَا يَنْفَكُّ عَنْ أَمْرٍ يُهِمُّهُ، وَكَرْبٍ يُصِيبُهُ، فَيَسْتَغِيثُ بِاللَّهِ تَبَارَكَ وَتَعَالَى- لِتَنْفِيسِ كَرْبِهِ، وَكَشْفِ هَمِّهِ، وَإِزَالَةِ غَمِّهِ، وَفِي هَذَا الدُّعَاءِ الْعَظِيمِ اسْتِغَاثَةٌ بِاللَّهِ -تَعَالَى-، وَتَوَسُّلٌ إِلَيْهِ بِاسْمِهِ الْحَيِّ، وَبِاسْمِهِ الْقَيُّومِ، وَبِصِفَةِ الرَّحْمَةِ؛ وَهَذَا التَّوَسُّلُ مُنَاسِبٌ لِحَالِ الضَّعِيفِ الْمَخْلُوقِ، وَنَافِعٌ لِلْمَهْمُومِ الْمَكْرُوبِ؛ فَإِنَّ الْقَيُّومَ هُوَ الْقَائِمُ بِتَدْبِيرِ خَلْقِهِ عَلَى الدَّوَامِ؛ فَبِيَدِهِ مَقَالِيدُ كُلِّ شَيْءٍ، وَلَا خُرُوجَ لِشَيْءٍ عَنْ أَمْرِهِ وَقَدَرِهِ -سُبْحَانَهُ- وَبِحَمْدِهِ؛ (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ ‌تَقُومَ السَّمَاءُ وَالْأَرْضُ بِأَمْرِهِ</span>)[الرُّومِ:25]، وَفِيهِ تَبَرُّؤُ الدَّاعِي مِنْ حَوْلِهِ وَطَوْلِهِ وَقُوَّتِهِ، وَلُجُوؤُهُ إِلَى اللَّهِ -تَعَالَى- فِي كَرْبِهِ، وَفِي كُلِّ مَا أَهَمَّهُ، مَعَ الْإِقْرَارِ بِأُلُوهِيَّتِهِ -سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُنَفِّسَ كُرُوبَنَا وَكُرُوبَ كُلِّ مُسْلِمٍ، وَأَنْ يَرْزُقَنَا الصَّبْرَ وَالرِّضَا، وَأَنْ يُوَفِّقَنَا لِطَاعَتِهِ فِي الرَّخَاءِ وَفِي الشَّدَائِدِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ:131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عَلَى الْمَكْرُوبِ وَهُوَ يَدْعُو بِدُعَاءِ الْكَرْبِ أَنْ يُعَلِّقَ قَلْبَهُ بِاللَّهِ -تَعَالَى-، وَلَا يَلْتَفِتْ إِلَى الْخَلْقِ، وَيَسْتَشْعِرَ عَظَمَةَ اللَّهِ -تَعَالَى- وَعِلْمَهُ -سُبْحَانَهُ- بِكُلِّ مَكْرُوبٍ، وَقُدْرَتَهُ عَلَى كَشْفِ كَرْبِهِ، وَأَنْ يَتَدَبَّرَ الْمَعَانِيَ الْعَظِيمَةَ لِأَدْعِيَةِ الْكَرْبِ، وَمَا فِيهَا مِنْ تَوْحِيدِ اللَّهِ -تَعَالَى-، وَأَسْمَائِهِ الْحُسْنَى، وَصِفَاتِهِ الْعُلَى، وَأَنْ يُوقِنَ بِالْإِجَابَةِ، وَأَنَّ اللَّهَ -تَعَالَى- مُنَفِّسٌ كَرْبَهُ، وَكَاشِفٌ هَمَّهُ، وَمُزِيلٌ غَمَّهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ أَسْمَاءَ بِنْتِ عُمَيْسٍ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">عَلَّمَنِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَلِمَاتٍ أَقُولُهَا عِنْدَ الْكَرْبِ: ‌اللَّهُ ‌رَبِّي ‌لَا ‌أُشْرِكُ بِهِ شَيْئًا</span>\"(رَوَاهُ أَحْمَدُ، وَأَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ حِبَّانَ)، وَهَذَا فِيهِ تَوَسُّلٌ إِلَى اللَّهِ -تَعَالَى- بِالتَّوْحِيدِ، وَهُوَ أَخْصَرُ دُعَاءٍ لِلْكَرْبِ، وَيَحْفَظُهُ مَنْ كَانَ حِفْظُهُ ضَعِيفًا، وَلَوِ اقْتَصَرَ عَلَيْهِ وَرَدَّدَهُ مَعَ يَقِينِهِ كَشَفَ اللَّهُ -تَعَالَى- كَرْبَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَدْعِيَةِ الْكَرْبِ: مَا جَاءَ فِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَثِيرًا مَا يَدْعُو بِهَؤُلَاءِ الدَّعَوَاتِ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ ‌مِنَ ‌الْهَمِّ ‌وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلَعِ الدَّيْنِ، وَغَلَبَةِ الرِّجَالِ</span>\"(رَوَاهُ أَحْمَدُ)، وَفِي رِوَايَةِ الْبُخَارِيِّ: \"فَكُنْتُ أَخْدُمُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا نَزَلَ، فَكُنْتُ أَسْمَعُهُ كَثِيرًا يَقُولُ...\" فَذَكَرَهُ، وَفِي رِوَايَةِ النَّسَائِيِّ: \"<span style=\"color:#008000;\">كَانَ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَعَوَاتٌ لَا يَدَعُهُنَّ... فَذَكَرَهَا</span>\". وَظَاهِرٌ مِنَ الْحَدِيثِ دُعَاءُ الْكَرْبِ فِيهِ؛ حَيْثُ التَّعَوُّذُ مِنَ الْهَمِّ وَالْحَزَنِ، وَهُوَ مُقَدِّمَاتُ الْكَرْبِ، فَإِذَا اشْتَدَّ الْهَمُّ كَانَ كَرْبًا، وَالتَّعَوُّذُ مِنْ ضَلَعِ الدَّيْنِ وَغَلَبَةِ الرِّجَالِ، وَفِي بَعْضِ الرِّوَايَاتِ وَقَهْرِ الرِّجَالِ، وَلَا شَكَّ فِي أَنَّ هَذِهِ مِنْ أَهَمِّ أَسْبَابِ الْكَرْبِ؛ وَلِذَا لَزِمَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَانَتْ مِنْ أَكْثَرِ دُعَائِهِ، وَعَلَى الْمَكْرُوبِ وَغَيْرِ الْمَكْرُوبِ أَنْ يُكْثِرَ مِنْ هَذِهِ الدَّعَوَاتِ تَأَسِّيًا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ وَلِإِزَالَةِ كَرْبِهِ وَمُقَدِّمَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أدعية_الكرب.doc",
      "path": "/database/files/أدعية_الكرب.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AF%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%B1%D8%A8/download-file/379291"
    },
    {
      "name": "أدعية_الكرب.pdf",
      "path": "/database/files/أدعية_الكرب.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%AF%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D9%83%D8%B1%D8%A8/download-file/379292"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أدعية-الكرب"
}
