{
  "id": 1018,
  "title": "أرجى آيات القرآن (5)",
  "slug": "أرجى-آيات-القرآن-5",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحث على التماس ليلة القدر في السبع الأواخر 2/المسلم عظيم الرجاء بربه سبحانه وتعالى 3/فقه وآداب أحاديث الرجاء 4/الوصية بالوفاء بالعهد مع الله وحسن التوبة والإنابة 5/من فقه وآداب زكاة الفطر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا التَّائِبُونَ فِي رَمَضَانَ: إِيَّاكُمْ وَالرُّجُوعَ إِلَى الْمَعَاصِي بَعْدَهُ. وَيَا أَيُّهَا التَّالُونَ لِلْقُرْآنِ فِي رَمَضَانَ: إِيَّاكُمْ وَهَجْرَ الْمَصَاحِفِ بَعْدَهُ. وَيَا أَيُّهَا الْمُتَعَلِّقُونَ بِالْمَسَاجِدِ الْمُوَاظِبُونَ عَلَى الصَّفِّ الْأَوَّلِ: إِيَّاكُمْ وَالتَّأَخُّرَ عَنِ الصَّلَوَاتِ أَوْ أَدَاءَهَا فِي الْبُيُوتِ دُونَ الْمَسَاجِدِ، وَيَا أَيُّهَا الْمُتَهَجِّدُونَ: إِيَّاكُمْ وَتَرْكَ قِيَامِ اللَّيْلِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ (خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ)[الزُّمَرِ: 5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَوَّابٌ لِلتَّائِبِينَ، غَفَّارٌ لِلْمُسْتَغْفِرِينَ، جَابِرٌ لِلْمُنْكَسِرِينَ، مُفَرِّجٌ لِلْمَكْرُوبِينَ، مُجِيبٌ لِلدَّاعِينَ، مُعْطٍ لِلسَّائِلِينَ، لَا تَزَالُ رَحَمَاتُهُ تَتَنَزَّلُ عَلَى عِبَادِهِ فَتُحِيطُ بِهِمْ فِي أَحْوَالِهِمْ كُلِّهَا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَعْتَكِفُ الْعَشْرَ الْأَوَاخِرَ مِنْ رَمَضَانَ، وَيَشْتَغِلُ فِيهَا بِالصَّلَاةِ وَالذِّكْرِ وَالْقُرْآنِ، وَأَخْبَرَ أُمَّتَهُ أَنَّ لَيْلَةَ الْقَدْرِ فِيهَا، وَأَنَّ مَنْ قَامَهَا إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ فِي هَذِهِ اللَّيَالِي الْمُبَارَكَةِ؛ فَإِنَّكُمْ تَقْضُونَ آخِرَ أُسْبُوعٍ مِنْ هَذَا الشَّهْرِ الْكَرِيمِ، وَقَدْ حَثَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْتِمَاسِ لَيْلَةِ الْقَدْرِ فِيهِ؛ كَمَا فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ رِجَالًا مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُرُوا لَيْلَةَ الْقَدْرِ فِي الْمَنَامِ فِي السَّبْعِ الْأَوَاخِرِ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَرَى رُؤْيَاكُمْ قَدْ تَوَاطَأَتْ فِي السَّبْعِ الْأَوَاخِرِ، فَمَنْ كَانَ مُتَحَرِّيَهَا فَلْيَتَحَرَّهَا فِي السَّبْعِ الْأَوَاخِرِ\"(رَوَاهُ الشَّيْخَانِ).\n \nأَيُّهَا النَّاسُ: يَعْظُمُ الرَّجَاءُ فِي اللَّهِ -تَعَالَى- فِي هَذِهِ اللَّيَالِي الْعَظِيمَةِ؛ حَيْثُ تَنَزُّلُ الرَّحَمَاتِ وَالْبَرَكَاتِ، وَكَثْرَةُ الْعَفْوِ وَالْمَغْفِرَةِ وَالْعِتْقِ مِنَ النَّارِ، فَيَا لَهَا مِنْ لَيَالٍ عَظِيمَةٍ فِي نُفُوسِ الْمُؤْمِنِينَ الصَّادِقِينَ، وَيَا لَهَا مِنْ أُجُورٍ مُضَاعَفَةٍ لِلْقَائِمِينَ الْقَانِتِينَ الْمُخْلِصِينَ، فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا وَأَنْتُمْ رَاجُونَ؛ فَإِنَّ الرَّجَاءَ فِي الرَّبِّ الْكَرِيمِ عَظِيمٌ، وَإِنَّ حُسْنَ الظَّنِّ بِهِ مِنْ صِفَاتِ الْمُوقِنِينَ، وَإِنَّ الْيَأْسَ وَالْقُنُوطَ مِنْ رَحْمَتِهِ سِمَةُ الضَّالِّينَ، (وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ)[الْحِجْرِ: 56].\n \nوَفِي هَذِهِ اللَّيَالِي الْمُبَارَكَةِ تَكْثُرُ قِرَاءَةُ الْقُرْآنِ وَسَمَاعُهُ فِي صَلَاةِ التَّرَاوِيحِ وَالتَّهَجُّدِ، وَفِي الْقُرْآنِ آيَاتُ رَجَاءٍ كَثِيرَةٌ، تُزِيلُ مَا فِي الْقُلُوبِ مِنْ عَلَائِقِ الشَّيْطَانِ وَوَسَاوِسِهِ بِالْقُنُوطِ مِنْ رَحْمَةِ اللَّهِ -تَعَالَى-. وَقَدْ كَثُرَتْ أَقْوَالُ الْعُلَمَاءِ فِي أَكْثَرِ آيَاتِ الْقُرْآنِ رَجَاءً، وَمِمَّا ذَكَرُوهُ فِي ذَلِكَ آيَةُ مَغْفِرَةِ الذُّنُوبِ دُونَ الشِّرْكِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا)[النِّسَاءِ: 48]، وَفِي الْآيَةِ الْأُخْرَى: (وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النِّسَاءِ: 116]. حَكَى أَبُو إِسْحَاقَ الثَّعْلَبِيُّ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"مَا فِي الْقُرْآنِ أَرْجَى إِلَيَّ مِنْ هَذِهِ الْآيَةِ: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ)\". وَرَوَى التِّرْمِذِيُّ بِسَنَدِهِ عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"مَا فِي الْقُرْآنِ آيَةٌ أَحَبُّ إِلَيَّ مِنْ هَذِهِ الْآيَةِ: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ)[النِّسَاءِ: 48]\"(قَالَ التِّرْمِذِيُّ: حَدِيثٌ حَسَنٌ غَرِيبٌ). وَقَالَ أَبُو الْمُظَفَّرِ السَّمْعَانِيُّ: \"قِيلَ: هَذِهِ أَرْجَى آيَةٍ فِي الْقُرْآنِ، قَالَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: كُنَّا نُطْلِقُ الْقَوْلَ فِيمَنِ ارْتَكَبَ الْكَبَائِرَ بِالْخُلُودِ فِي النَّارِ، حَتَّى نَزَلَتْ هَذِهِ الْآيَةُ، فَتَوَقَّفْنَا\".\n \nوَهَذِهِ الْآيَةُ تَدُلُّ عَلَى فَضْلِ التَّوْحِيدِ وَنَفْعِهِ، وَعَلَى قَبَاحَةِ الشِّرْكِ وَضَرَرِهِ، فَلَا يُغْفَرُ لِمُشْرِكٍ مَاتَ عَلَى الشِّرْكِ؛ كَمَا قَالَ تَعَالَى: (وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا)[النِّسَاءِ: 18]؛ وَلِذَا حُرِمَ الْمُشْرِكُ مِنَ الرَّحْمَةِ، وَحَرُمَ الِاسْتِغْفَارُ لَهُ؛ (مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ)[التَّوْبَةِ: 113]، وَإِنَّمَا تَبَيَّنَ لَهُمْ أَنَّهُمْ مِنْ أَصْحَابِ الْجَحِيمِ بِمَوْتِهِمْ عَلَى الْكُفْرِ عِوَذًا بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ.\n \nوَهَذِهِ الْآيَةُ مِنْ آيَاتِ الرَّجَاءِ، بَلْ مِنْ أَرْجَاهَا؛ لِأَنَّ الْعَبْدَ ضَعِيفٌ أَمَامَ الذُّنُوبِ وَالشَّهَوَاتِ وَوَسَاوِسِ الشَّيْطَانِ، وَمَنْ ذَا الَّذِي لَا يُذْنِبُ أَبَدًا؟! فَكَانَ فِي مَغْفِرَةِ الذُّنُوبِ إِلَّا الشِّرْكَ سَعَةٌ لِبَنِي آدَمَ، وَرَحْمَةٌ مِنَ اللَّهِ -تَعَالَى- بِهِمْ؛ لِأَنَّ الِاحْتِرَازَ مِنَ الشِّرْكِ مَقْدُورٌ عَلَيْهِ، وَالْعِصْمَةُ مِنَ الذُّنُوبِ كُلِّهَا غَيْرُ مَقْدُورٍ عَلَيْهَا. وَقَدْ دَلَّتْ نُصُوصٌ كَثِيرَةٌ عَلَى مَا تَضَمَّنَتْهُ هَذِهِ الْآيَةُ مِنْ مَغْفِرَةِ الذُّنُوبِ كُلِّهَا إِلَّا الشِّرْكَ. بَلْ لَوْ قَارَفَ كَبَائِرَ الذُّنُوبِ إِلَّا الشِّرْكَ فَقَدْ يَغْفِرُ اللَّهُ -تَعَالَى- لَهُ، وَإِنْ أُخِذَ بِهَا فَعُذِّبَ فَمَآلُهُ إِلَى الْجَنَّةِ بِرَحْمَةِ اللَّهِ -تَعَالَى-، وَمِنْ تِلْكُمُ النُّصُوصِ حَدِيثُ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَتَانِي جِبْرِيلُ -عَلَيْهِ السَّلَامُ- فَبَشَّرَنِي أَنَّهُ مَنْ مَاتَ مِنْ أُمَّتِكَ لَا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ، قُلْتُ: وَإِنْ زَنَى وَإِنْ سَرَقَ؟ قَالَ: وَإِنْ زَنَى وَإِنْ سَرَقَ\"(رَوَاهُ الشَّيْخَانِ).\n \nبَلْ جَعَلَ اللَّهُ -تَعَالَى- هَذَا الرَّجَاءَ فِيهِ حَقًّا عَلَيْهِ، وَهَذَا مِنْ عَدْلِهِ فِي عِبَادِهِ، وَرَحْمَتِهِ -سُبْحَانَهُ- بِهِمْ، وَاللَّهُ -تَعَالَى- يَفْرِضُ عَلَى نَفْسِهِ مَا يَشَاءُ، وَلَا يَفْرِضُ أَحَدٌ عَلَيْهِ شَيْئًا؛ كَمَا فِي حَدِيثِ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ رِدْفَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى حِمَارٍ يُقَالُ لَهُ عُفَيْرٌ، فَقَالَ: يَا مُعَاذُ، هَلْ تَدْرِي حَقَّ اللَّهِ عَلَى عِبَادِهِ، وَمَا حَقُّ الْعِبَادِ عَلَى اللَّهِ؟، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَإِنَّ حَقَّ اللَّهِ عَلَى الْعِبَادِ أَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ الْعِبَادِ عَلَى اللَّهِ أَنْ لَا يُعَذِّبَ مَنْ لَا يُشْرِكُ بِهِ شَيْئًا...\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ أَعْظَمِ أَحَادِيثِ الرَّجَاءِ الْمُتَعَلِّقِ بِآيَةِ مَغْفِرَةِ مَا دُونَ الشِّرْكِ: حَدِيثُ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى-: يَا ابْنَ آدَمَ، إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيكَ وَلَا أُبَالِي، يَا ابْنَ آدَمَ، لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي، يَا ابْنَ آدَمَ، إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ). وَالْمُؤْمِنُ إِذَا قَرَأَ هَذَا الْحَدِيثَ الْعَظِيمَ أَوْ سَمِعَهُ ازْدَادَ حُبًّا لِلَّهِ -تَعَالَى-، وَتَعْظِيمًا لَهُ، وَرَجَاءً فِيهِ، وَتَبَدَّدَ الْيَأْسُ وَالْقُنُوطُ مِنْ قَلْبِهِ، وَاجْتَهَدَ فِي الْعَمَلِ الصَّالِحِ؛ حَيَاءً مِنَ اللَّهِ -تَعَالَى- إِذْ أَعْطَاهُ مَغْفِرَةَ الذُّنُوبِ بِالدُّعَاءِ وَالرَّجَاءِ وَالِاسْتِغْفَارِ، وَقَبِلَ مِنْهُ تَوْحِيدَهُ فَغَفَرَ لَهُ بِهِ ذُنُوبَهُ مَهْمَا كَانَتْ.\n \nوَهَذِهِ الْأَحَادِيثُ فِي الرَّجَاءِ لَا يَجُوزُ لِلْمُؤْمِنِ الْمُوَحِّدِ أَنْ يَتَّكِئَ عَلَيْهَا فِي اقْتِرَافِ الْمَعَاصِي، أَوِ التَّسَاهُلِ بِهَا، أَوْ تَأْخِيرِ التَّوْبَةِ مِنْهَا؛ وَذَلِكَ لِأَنَّ الْمُؤْمِنَ الْمُوَحِّدَ قَدْ يُؤْخَذُ بِذُنُوبِهِ -وَلَوْ كَانَ مَآلُهُ إِلَى الْجَنَّةِ- فَهَلْ لَهُ مَقْدِرَةٌ عَلَى تَحَمُّلِ شَيْءٍ مِنَ الْعَذَابِ فِي الْآخِرَةِ؟! وَكَيْفَ يَقْدِرُ عَلَى ذَلِكَ وَهُوَ يَجْزَعُ مِنْ أَلَمٍ يَسِيرٍ يُصِيبُهُ فِي الدُّنْيَا، وَمَا أَلَمُ الدُّنْيَا أَمَامَ عَذَابِ الْآخِرَةِ الْمَوْصُوفِ بِأَنَّهُ عَذَابٌ عَظِيمٌ، أَلِيمٌ، شَدِيدٌ، مُهِينٌ. نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ سَخَطِهِ وَعَذَابِهِ، وَنَسْأَلُهُ رَحْمَتَهُ وَغُفْرَانَهُ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجِدُّوا وَاجْتَهِدُوا فِيمَا بَقِيَ مِنْ أَيَّامٍ وَلَيَالٍ قَلِيلَةٍ مِنْ هَذَا الشَّهْرِ الْكَرِيمِ، وَقَدْ تَكُونُ هَذِهِ الْجُمُعَةُ آخِرَ جُمُعَةٍ فِيهِ، تَقَبَّلَ اللَّهُ مِنَّا وَمِنْكُمْ صَالِحَ الْعَمَلِ، وَخَلَفَ عَلَيْنَا رَمَضَانَ بِخَيْرٍ، وَأَعَادَهُ عَلَيْنَا بِخَيْرٍ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ حُسْنَ الْعَهْدِ مِنَ الْإِيمَانِ، وَأَعْظَمُ الْعَهْدِ مَا كَانَ مَعَ اللَّهِ -تَعَالَى-، فَيَجِبُ عَلَى الْمُؤْمِنِ الْوَفَاءُ بِهِ؛ فَيَا أَيُّهَا التَّائِبُونَ فِي رَمَضَانَ إِيَّاكُمْ وَالرُّجُوعَ إِلَى الْمَعَاصِي بَعْدَهُ. وَيَا أَيُّهَا التَّالُونَ لِلْقُرْآنِ فِي رَمَضَانَ إِيَّاكُمْ وَهَجْرَ الْمَصَاحِفِ بَعْدَهُ. وَيَا أَيُّهَا الْمُتَعَلِّقُونَ بِالْمَسَاجِدِ الْمُوَاظِبُونَ عَلَى الصَّفِّ الْأَوَّلِ، إِيَّاكُمْ وَالتَّأَخُّرَ عَنِ الصَّلَوَاتِ أَوْ أَدَاءَهَا فِي الْبُيُوتِ دُونَ الْمَسَاجِدِ، وَيَا أَيُّهَا الْمُتَهَجِّدُونَ، إِيَّاكُمْ وَتَرْكَ قِيَامِ اللَّيْلِ، وَيَا أَيُّهَا الْمُحْسِنُونَ الْمُتَصَدِّقُونَ، إِيَّاكُمْ وَقَبْضَ أَيْدِيكُمْ بَعْدَ رَمَضَانَ؛ فَإِنَّ اللَّهَ -تَعَالَى- رَبُّ رَمَضَانَ وَرَبُّ كُلِّ زَمَانٍ، وَاللَّهُ -تَعَالَى- يُحِبُّ مِنْ عِبَادِهِ الدَّيْمُومَةَ عَلَى الْأَعْمَالِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- أَدْوَمُهَا وَإِنْ قَلَّ، وَكَانَتْ عَائِشَةُ إِذَا عَمِلَتِ الْعَمَلَ لَزِمَتْهُ\"(رَوَاهُ الشَّيْخَانِ). وَفِي رِوَايَةٍ أُخْرَى: \"وَأَحَبُّ الصَّلَاةِ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا دُووِمَ عَلَيْهِ وَإِنْ قَلَّتْ، وَكَانَ إِذَا صَلَّى صَلَاةً دَاوَمَ عَلَيْهَا\".\n \nوَاعْلَمُوا أَنَّ اللَّهَ -تَعَالَى- فَرَضَ عَلَيْكُمْ زَكَاةَ الْفِطْرِ؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةً لِلْمَسَاكِينِ، مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَتُخْرَجُ مِنَ الطَّعَامِ؛ كَمَا فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ، أَوْ صَاعًا مِنْ شَعِيرٍ عَلَى الْعَبْدِ وَالْحُرِّ، وَالذَّكَرِ وَالْأُنْثَى، وَالصَّغِيرِ وَالْكَبِيرِ مِنَ الْمُسْلِمِينَ، وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلَاةِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَاحْرِصُوا عَلَى صِيَامِ سِتٍّ مِنْ شَوَّالٍ، يَكُنْ لَكُمْ مَعَ رَمَضَانَ كَصِيَامِ الدَّهْرِ؛ لِحَدِيثِ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحث على التماس ليلة القدر في السبع الأواخر 2/المسلم عظيم الرجاء بربه سبحانه وتعالى 3/فقه وآداب أحاديث الرجاء 4/الوصية بالوفاء بالعهد مع الله وحسن التوبة والإنابة 5/من فقه وآداب زكاة الفطر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا التَّائِبُونَ فِي رَمَضَانَ: إِيَّاكُمْ وَالرُّجُوعَ إِلَى الْمَعَاصِي بَعْدَهُ. وَيَا أَيُّهَا التَّالُونَ لِلْقُرْآنِ فِي رَمَضَانَ: إِيَّاكُمْ وَهَجْرَ الْمَصَاحِفِ بَعْدَهُ. وَيَا أَيُّهَا الْمُتَعَلِّقُونَ بِالْمَسَاجِدِ الْمُوَاظِبُونَ عَلَى الصَّفِّ الْأَوَّلِ: إِيَّاكُمْ وَالتَّأَخُّرَ عَنِ الصَّلَوَاتِ أَوْ أَدَاءَهَا فِي الْبُيُوتِ دُونَ الْمَسَاجِدِ، وَيَا أَيُّهَا الْمُتَهَجِّدُونَ: إِيَّاكُمْ وَتَرْكَ قِيَامِ اللَّيْلِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375703\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ (<span style=\"color:#ff0000;\">خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِالْحَقِّ يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُسَمًّى أَلَا هُوَ الْعَزِيزُ الْغَفَّارُ</span>)[الزُّمَرِ: 5]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَوَّابٌ لِلتَّائِبِينَ، غَفَّارٌ لِلْمُسْتَغْفِرِينَ، جَابِرٌ لِلْمُنْكَسِرِينَ، مُفَرِّجٌ لِلْمَكْرُوبِينَ، مُجِيبٌ لِلدَّاعِينَ، مُعْطٍ لِلسَّائِلِينَ، لَا تَزَالُ رَحَمَاتُهُ تَتَنَزَّلُ عَلَى عِبَادِهِ فَتُحِيطُ بِهِمْ فِي أَحْوَالِهِمْ كُلِّهَا، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَعْتَكِفُ الْعَشْرَ الْأَوَاخِرَ مِنْ رَمَضَانَ، وَيَشْتَغِلُ فِيهَا بِالصَّلَاةِ وَالذِّكْرِ وَالْقُرْآنِ، وَأَخْبَرَ أُمَّتَهُ أَنَّ لَيْلَةَ الْقَدْرِ فِيهَا، وَأَنَّ مَنْ قَامَهَا إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ فِي هَذِهِ اللَّيَالِي الْمُبَارَكَةِ؛ فَإِنَّكُمْ تَقْضُونَ آخِرَ أُسْبُوعٍ مِنْ هَذَا الشَّهْرِ الْكَرِيمِ، وَقَدْ حَثَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْتِمَاسِ لَيْلَةِ الْقَدْرِ فِيهِ؛ كَمَا فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ رِجَالًا مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُرُوا لَيْلَةَ الْقَدْرِ فِي الْمَنَامِ فِي السَّبْعِ الْأَوَاخِرِ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color:#0000ff;\">أَرَى رُؤْيَاكُمْ قَدْ تَوَاطَأَتْ فِي السَّبْعِ الْأَوَاخِرِ، فَمَنْ كَانَ مُتَحَرِّيَهَا فَلْيَتَحَرَّهَا فِي السَّبْعِ الْأَوَاخِرِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: يَعْظُمُ الرَّجَاءُ فِي اللَّهِ -تَعَالَى- فِي هَذِهِ اللَّيَالِي الْعَظِيمَةِ؛ حَيْثُ تَنَزُّلُ الرَّحَمَاتِ وَالْبَرَكَاتِ، وَكَثْرَةُ الْعَفْوِ وَالْمَغْفِرَةِ وَالْعِتْقِ مِنَ النَّارِ، فَيَا لَهَا مِنْ لَيَالٍ عَظِيمَةٍ فِي نُفُوسِ الْمُؤْمِنِينَ الصَّادِقِينَ، وَيَا لَهَا مِنْ أُجُورٍ مُضَاعَفَةٍ لِلْقَائِمِينَ الْقَانِتِينَ الْمُخْلِصِينَ، فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا وَأَنْتُمْ رَاجُونَ؛ فَإِنَّ الرَّجَاءَ فِي الرَّبِّ الْكَرِيمِ عَظِيمٌ، وَإِنَّ حُسْنَ الظَّنِّ بِهِ مِنْ صِفَاتِ الْمُوقِنِينَ، وَإِنَّ الْيَأْسَ وَالْقُنُوطَ مِنْ رَحْمَتِهِ سِمَةُ الضَّالِّينَ، (<span style=\"color:#ff0000;\">وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ</span>)[الْحِجْرِ: 56].</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذِهِ اللَّيَالِي الْمُبَارَكَةِ تَكْثُرُ قِرَاءَةُ الْقُرْآنِ وَسَمَاعُهُ فِي صَلَاةِ التَّرَاوِيحِ وَالتَّهَجُّدِ، وَفِي الْقُرْآنِ آيَاتُ رَجَاءٍ كَثِيرَةٌ، تُزِيلُ مَا فِي الْقُلُوبِ مِنْ عَلَائِقِ الشَّيْطَانِ وَوَسَاوِسِهِ بِالْقُنُوطِ مِنْ رَحْمَةِ اللَّهِ -تَعَالَى-. وَقَدْ كَثُرَتْ أَقْوَالُ الْعُلَمَاءِ فِي أَكْثَرِ آيَاتِ الْقُرْآنِ رَجَاءً، وَمِمَّا ذَكَرُوهُ فِي ذَلِكَ آيَةُ مَغْفِرَةِ الذُّنُوبِ دُونَ الشِّرْكِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا</span>)[النِّسَاءِ: 48]، وَفِي الْآيَةِ الْأُخْرَى: (وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النِّسَاءِ: 116]. حَكَى أَبُو إِسْحَاقَ الثَّعْلَبِيُّ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"مَا فِي الْقُرْآنِ أَرْجَى إِلَيَّ مِنْ هَذِهِ الْآيَةِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ</span>)\". وَرَوَى التِّرْمِذِيُّ بِسَنَدِهِ عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">مَا فِي الْقُرْآنِ آيَةٌ أَحَبُّ إِلَيَّ مِنْ هَذِهِ الْآيَةِ</span>: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ</span>)[النِّسَاءِ: 48]\"(قَالَ التِّرْمِذِيُّ: حَدِيثٌ حَسَنٌ غَرِيبٌ). وَقَالَ أَبُو الْمُظَفَّرِ السَّمْعَانِيُّ: \"<span style=\"color:#008000;\">قِيلَ: هَذِهِ أَرْجَى آيَةٍ فِي الْقُرْآنِ، قَالَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: كُنَّا نُطْلِقُ الْقَوْلَ فِيمَنِ ارْتَكَبَ الْكَبَائِرَ بِالْخُلُودِ فِي النَّارِ، حَتَّى نَزَلَتْ هَذِهِ الْآيَةُ، فَتَوَقَّفْنَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْآيَةُ تَدُلُّ عَلَى فَضْلِ التَّوْحِيدِ وَنَفْعِهِ، وَعَلَى قَبَاحَةِ الشِّرْكِ وَضَرَرِهِ، فَلَا يُغْفَرُ لِمُشْرِكٍ مَاتَ عَلَى الشِّرْكِ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا</span>)[النِّسَاءِ: 18]؛ وَلِذَا حُرِمَ الْمُشْرِكُ مِنَ الرَّحْمَةِ، وَحَرُمَ الِاسْتِغْفَارُ لَهُ؛ (<span style=\"color:#ff0000;\">مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ</span>)[التَّوْبَةِ: 113]، وَإِنَّمَا تَبَيَّنَ لَهُمْ أَنَّهُمْ مِنْ أَصْحَابِ الْجَحِيمِ بِمَوْتِهِمْ عَلَى الْكُفْرِ عِوَذًا بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْآيَةُ مِنْ آيَاتِ الرَّجَاءِ، بَلْ مِنْ أَرْجَاهَا؛ لِأَنَّ الْعَبْدَ ضَعِيفٌ أَمَامَ الذُّنُوبِ وَالشَّهَوَاتِ وَوَسَاوِسِ الشَّيْطَانِ، وَمَنْ ذَا الَّذِي لَا يُذْنِبُ أَبَدًا؟! فَكَانَ فِي مَغْفِرَةِ الذُّنُوبِ إِلَّا الشِّرْكَ سَعَةٌ لِبَنِي آدَمَ، وَرَحْمَةٌ مِنَ اللَّهِ -تَعَالَى- بِهِمْ؛ لِأَنَّ الِاحْتِرَازَ مِنَ الشِّرْكِ مَقْدُورٌ عَلَيْهِ، وَالْعِصْمَةُ مِنَ الذُّنُوبِ كُلِّهَا غَيْرُ مَقْدُورٍ عَلَيْهَا. وَقَدْ دَلَّتْ نُصُوصٌ كَثِيرَةٌ عَلَى مَا تَضَمَّنَتْهُ هَذِهِ الْآيَةُ مِنْ مَغْفِرَةِ الذُّنُوبِ كُلِّهَا إِلَّا الشِّرْكَ. بَلْ لَوْ قَارَفَ كَبَائِرَ الذُّنُوبِ إِلَّا الشِّرْكَ فَقَدْ يَغْفِرُ اللَّهُ -تَعَالَى- لَهُ، وَإِنْ أُخِذَ بِهَا فَعُذِّبَ فَمَآلُهُ إِلَى الْجَنَّةِ بِرَحْمَةِ اللَّهِ -تَعَالَى-، وَمِنْ تِلْكُمُ النُّصُوصِ حَدِيثُ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتَانِي جِبْرِيلُ -عَلَيْهِ السَّلَامُ- فَبَشَّرَنِي أَنَّهُ مَنْ مَاتَ مِنْ أُمَّتِكَ لَا يُشْرِكُ بِاللَّهِ شَيْئًا دَخَلَ الْجَنَّةَ، قُلْتُ: وَإِنْ زَنَى وَإِنْ سَرَقَ؟ قَالَ: وَإِنْ زَنَى وَإِنْ سَرَقَ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>بَلْ جَعَلَ اللَّهُ -تَعَالَى- هَذَا الرَّجَاءَ فِيهِ حَقًّا عَلَيْهِ، وَهَذَا مِنْ عَدْلِهِ فِي عِبَادِهِ، وَرَحْمَتِهِ -سُبْحَانَهُ- بِهِمْ، وَاللَّهُ -تَعَالَى- يَفْرِضُ عَلَى نَفْسِهِ مَا يَشَاءُ، وَلَا يَفْرِضُ أَحَدٌ عَلَيْهِ شَيْئًا؛ كَمَا فِي حَدِيثِ مُعَاذٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كُنْتُ رِدْفَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى حِمَارٍ يُقَالُ لَهُ عُفَيْرٌ، فَقَالَ: يَا مُعَاذُ، هَلْ تَدْرِي حَقَّ اللَّهِ عَلَى عِبَادِهِ، وَمَا حَقُّ الْعِبَادِ عَلَى اللَّهِ؟، قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: فَإِنَّ حَقَّ اللَّهِ عَلَى الْعِبَادِ أَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ الْعِبَادِ عَلَى اللَّهِ أَنْ لَا يُعَذِّبَ مَنْ لَا يُشْرِكُ بِهِ شَيْئًا</span>...\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ أَحَادِيثِ الرَّجَاءِ الْمُتَعَلِّقِ بِآيَةِ مَغْفِرَةِ مَا دُونَ الشِّرْكِ: حَدِيثُ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">قَالَ اللَّهُ تَبَارَكَ وَتَعَالَى-: يَا ابْنَ آدَمَ، إِنَّكَ مَا دَعَوْتَنِي وَرَجَوْتَنِي غَفَرْتُ لَكَ عَلَى مَا كَانَ فِيكَ وَلَا أُبَالِي، يَا ابْنَ آدَمَ، لَوْ بَلَغَتْ ذُنُوبُكَ عَنَانَ السَّمَاءِ ثُمَّ اسْتَغْفَرْتَنِي غَفَرْتُ لَكَ وَلَا أُبَالِي، يَا ابْنَ آدَمَ، إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ). وَالْمُؤْمِنُ إِذَا قَرَأَ هَذَا الْحَدِيثَ الْعَظِيمَ أَوْ سَمِعَهُ ازْدَادَ حُبًّا لِلَّهِ -تَعَالَى-، وَتَعْظِيمًا لَهُ، وَرَجَاءً فِيهِ، وَتَبَدَّدَ الْيَأْسُ وَالْقُنُوطُ مِنْ قَلْبِهِ، وَاجْتَهَدَ فِي الْعَمَلِ الصَّالِحِ؛ حَيَاءً مِنَ اللَّهِ -تَعَالَى- إِذْ أَعْطَاهُ مَغْفِرَةَ الذُّنُوبِ بِالدُّعَاءِ وَالرَّجَاءِ وَالِاسْتِغْفَارِ، وَقَبِلَ مِنْهُ تَوْحِيدَهُ فَغَفَرَ لَهُ بِهِ ذُنُوبَهُ مَهْمَا كَانَتْ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْأَحَادِيثُ فِي الرَّجَاءِ لَا يَجُوزُ لِلْمُؤْمِنِ الْمُوَحِّدِ أَنْ يَتَّكِئَ عَلَيْهَا فِي اقْتِرَافِ الْمَعَاصِي، أَوِ التَّسَاهُلِ بِهَا، أَوْ تَأْخِيرِ التَّوْبَةِ مِنْهَا؛ وَذَلِكَ لِأَنَّ الْمُؤْمِنَ الْمُوَحِّدَ قَدْ يُؤْخَذُ بِذُنُوبِهِ -وَلَوْ كَانَ مَآلُهُ إِلَى الْجَنَّةِ- فَهَلْ لَهُ مَقْدِرَةٌ عَلَى تَحَمُّلِ شَيْءٍ مِنَ الْعَذَابِ فِي الْآخِرَةِ؟! وَكَيْفَ يَقْدِرُ عَلَى ذَلِكَ وَهُوَ يَجْزَعُ مِنْ أَلَمٍ يَسِيرٍ يُصِيبُهُ فِي الدُّنْيَا، وَمَا أَلَمُ الدُّنْيَا أَمَامَ عَذَابِ الْآخِرَةِ الْمَوْصُوفِ بِأَنَّهُ عَذَابٌ عَظِيمٌ، أَلِيمٌ، شَدِيدٌ، مُهِينٌ. نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ سَخَطِهِ وَعَذَابِهِ، وَنَسْأَلُهُ رَحْمَتَهُ وَغُفْرَانَهُ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَجِدُّوا وَاجْتَهِدُوا فِيمَا بَقِيَ مِنْ أَيَّامٍ وَلَيَالٍ قَلِيلَةٍ مِنْ هَذَا الشَّهْرِ الْكَرِيمِ، وَقَدْ تَكُونُ هَذِهِ الْجُمُعَةُ آخِرَ جُمُعَةٍ فِيهِ، تَقَبَّلَ اللَّهُ مِنَّا وَمِنْكُمْ صَالِحَ الْعَمَلِ، وَخَلَفَ عَلَيْنَا رَمَضَانَ بِخَيْرٍ، وَأَعَادَهُ عَلَيْنَا بِخَيْرٍ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ حُسْنَ الْعَهْدِ مِنَ الْإِيمَانِ، وَأَعْظَمُ الْعَهْدِ مَا كَانَ مَعَ اللَّهِ -تَعَالَى-، فَيَجِبُ عَلَى الْمُؤْمِنِ الْوَفَاءُ بِهِ؛ فَيَا أَيُّهَا التَّائِبُونَ فِي رَمَضَانَ إِيَّاكُمْ وَالرُّجُوعَ إِلَى الْمَعَاصِي بَعْدَهُ. وَيَا أَيُّهَا التَّالُونَ لِلْقُرْآنِ فِي رَمَضَانَ إِيَّاكُمْ وَهَجْرَ الْمَصَاحِفِ بَعْدَهُ. وَيَا أَيُّهَا الْمُتَعَلِّقُونَ بِالْمَسَاجِدِ الْمُوَاظِبُونَ عَلَى الصَّفِّ الْأَوَّلِ، إِيَّاكُمْ وَالتَّأَخُّرَ عَنِ الصَّلَوَاتِ أَوْ أَدَاءَهَا فِي الْبُيُوتِ دُونَ الْمَسَاجِدِ، وَيَا أَيُّهَا الْمُتَهَجِّدُونَ، إِيَّاكُمْ وَتَرْكَ قِيَامِ اللَّيْلِ، وَيَا أَيُّهَا الْمُحْسِنُونَ الْمُتَصَدِّقُونَ، إِيَّاكُمْ وَقَبْضَ أَيْدِيكُمْ بَعْدَ رَمَضَانَ؛ فَإِنَّ اللَّهَ -تَعَالَى- رَبُّ رَمَضَانَ وَرَبُّ كُلِّ زَمَانٍ، وَاللَّهُ -تَعَالَى- يُحِبُّ مِنْ عِبَادِهِ الدَّيْمُومَةَ عَلَى الْأَعْمَالِ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَحَبُّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- أَدْوَمُهَا وَإِنْ قَلَّ</span>، وَكَانَتْ عَائِشَةُ إِذَا عَمِلَتِ الْعَمَلَ لَزِمَتْهُ\"(رَوَاهُ الشَّيْخَانِ). وَفِي رِوَايَةٍ أُخْرَى: \"<span style=\"color:#008000;\">وَأَحَبُّ الصَّلَاةِ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا دُووِمَ عَلَيْهِ وَإِنْ قَلَّتْ، وَكَانَ إِذَا صَلَّى صَلَاةً دَاوَمَ عَلَيْهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أَنَّ اللَّهَ -تَعَالَى- فَرَضَ عَلَيْكُمْ زَكَاةَ الْفِطْرِ؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةً لِلْمَسَاكِينِ، مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَتُخْرَجُ مِنَ الطَّعَامِ؛ كَمَا فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ، أَوْ صَاعًا مِنْ شَعِيرٍ عَلَى الْعَبْدِ وَالْحُرِّ، وَالذَّكَرِ وَالْأُنْثَى، وَالصَّغِيرِ وَالْكَبِيرِ مِنَ الْمُسْلِمِينَ، وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلَاةِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَاحْرِصُوا عَلَى صِيَامِ سِتٍّ مِنْ شَوَّالٍ، يَكُنْ لَكُمْ مَعَ رَمَضَانَ كَصِيَامِ الدَّهْرِ؛ لِحَدِيثِ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أرجى_آيات_القرآن_(5).doc",
      "path": "/database/files/أرجى_آيات_القرآن_(5).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B1%D8%AC%D9%89-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-5/download-file/376773"
    },
    {
      "name": "أرجى_آيات_القرآن_(5).pdf",
      "path": "/database/files/أرجى_آيات_القرآن_(5).pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B1%D8%AC%D9%89-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-5/download-file/376774"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أرجى-آيات-القرآن-5"
}
