{
  "id": 1093,
  "title": "أرجى آيات القرآن (3)",
  "slug": "أرجى-آيات-القرآن-3",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الاجتهاد لاغتنام ليالي الدعاء والرجاء 2/بيان أرجى آية في القرآن الكريم 3/تفصيل الكلام عن أرجى آية في القرآن الكريم 4/بعض آداب وأحكام زكاة الفطر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذِهِ اللَّيَالِي الْمُبَارَكَةُ هِيَ لَيَالِي الرَّجَاءِ، وَمَا لِلْمُؤْمِنِينَ لَا يَرْجُونَ رَبَّهُمْ؟! وَهُمْ فِي نَهَارِهِمْ صَائِمُونَ مُصَلُّونَ مُتَصَدِّقُونَ قَارِئُونَ، وَفِي لَيْلِهِمْ رُكَّعٌ سُجَّدٌ مُتَهَجِّدُونَ دَاعُونَ، مُلِحُّونَ عَلَى رَبِّهِمْ -سُبْحَانَهُ-، وَهُوَ قَرِيبٌ مِنْهُمْ يَسْمَعُ دُعَاءَهُمْ، وَيَعْلَمُ مَا فِي قُلُوبِهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ)[الْفَاتِحَةِ: 2-4]، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَلِيُّ الصَّالِحِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَثْمِرُوا مَا بَقِيَ مِنْ لَيَالِي الْعَشْرِ فِي الطَّاعَاتِ؛ فَقَدْ مَضَى شَطْرُهَا، وَبَقِيَ مِثْلُ مَا مَضَى، وَقَدْ تَكُونُ لَيْلَةُ الْقَدْرِ فِيمَا بَقِيَ، فَلَا يُغْلَبَنَّ عَبْدٌ عَلَى طَلَبِهَا، فَلَوْ طَلَبَهَا الدَّهْرَ كُلَّهُ لَكَانَتْ حَقِيقَةً بِذَلِكَ؛ (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ)[الْقَدْرِ 1-5].\n \nأَيُّهَا النَّاسُ: هَذِهِ اللَّيَالِي الْمُبَارَكَةُ هِيَ لَيَالِي الرَّجَاءِ، وَمَا لِلْمُؤْمِنِينَ لَا يَرْجُونَ رَبَّهُمْ؟! وَهُمْ فِي نَهَارِهِمْ صَائِمُونَ مُصَلُّونَ مُتَصَدِّقُونَ قَارِئُونَ، وَفِي لَيْلِهِمْ رُكَّعٌ سُجَّدٌ مُتَهَجِّدُونَ دَاعُونَ، مُلِحُّونَ عَلَى رَبِّهِمْ -سُبْحَانَهُ-، وَهُوَ قَرِيبٌ مِنْهُمْ يَسْمَعُ دُعَاءَهُمْ، وَيَعْلَمُ مَا فِي قُلُوبِهِمْ (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[الْبَقَرَةِ: 186]. وَحِينَ يَقُومُونَ آخِرَ اللَّيْلِ مُتَهَجِّدِينَ يَطَّلِعُ عَلَيْهِمْ رَبُّهُمْ -سُبْحَانَهُ-، فَيَقُولُ: \"مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ، مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ\" كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ، فَهَنِيئًا لِلْمُؤْمِنِينَ بِرَبِّهِمْ -سُبْحَانَهُ-، وَهَنِيئًا لَهُمْ بِاللَّيَالِي الْمُبَارَكَةِ، وَهَنِيئًا لَهُمْ بِمَا شُرِعَ فِيهَا مِنَ التَّهَجُّدِ وَالذِّكْرِ وَالدُّعَاءِ.\n \nوَالْقُرْآنُ كِتَابُ وَعْدٍ وَوَعِيدٍ، وَرَجَاءٍ وَتَخْوِيفٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، وَهَذِهِ اللَّيَالِي هِيَ لَيَالِي الرَّجَاءِ، وَفِيهَا يُتْلَى كِتَابُ الرَّجَاءِ، وَمِنَ الْآيَاتِ الْقُرْآنِيَّةِ الَّتِي يَفْرَحُ بِهَا الْمُؤْمِنُ، وَيَزْدَادُ رَجَاؤُهُ بِهَا، خِطَابُ اللَّهِ -تَعَالَى- لِنَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى)[الضُّحَى: 5]. جَاءَ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ هَذِهِ الْآيَةَ هِيَ أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-.\n \nوَسَبَبُ الرَّجَاءِ فِيهَا أَنَّ اللَّهَ -تَعَالَى- وَعَدَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّهُ سَيُعْطِيهِ حَتَّى يَرْضَى، وَعَطَاؤُهُ -سُبْحَانَهُ- لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَنَالُ بَرَكَتُهُ الْمُؤْمِنِينَ مِنْ أُمَّتِهِ، وَعَلَى ذَلِكَ دَلَّتِ الْأَحَادِيثُ وَالْآثَارُ، جَاءَ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فِي قَوْلِهِ -عَزَّ وَجَلَّ-: (وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى)[الضُّحَى: 5]، قَالَ: \"رِضَاهُ أَنْ تُدْخِلَ أُمَّتَهُ كُلَّهُمُ الْجَنَّةَ\"(رَوَاهُ الْبَيْهَقِيُّ)، وَقَالَ جَعْفَرُ بْنُ مُحَمَّدٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"فَلَمْ يَكُنْ يَرْضَى مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ رَبِّهِ أَنْ يُدْخِلَ أَحَدًا مِنْ أُمَّتِهِ النَّارَ\". أَيْ: أُمَّةِ الْإِجَابَةِ الَّذِينَ اسْتَجَابُوا لِلرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاتَّبَعُوهُ.\n \nوَهَذَا الْإِرْضَاءُ الرَّبَّانِيُّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَشْمَلُ الدُّنْيَا وَالْآخِرَةَ؛ فَفِي الدُّنْيَا بِشَارَةٌ بِالْمُلْكِ فِي الْأَرْضِ؛ كَمَا دَلَّ عَلَيْهِ حَدِيثُ ثَوْبَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ زَوَى لِي الْأَرْضَ، فَرَأَيْتُ مَشَارِقَهَا وَمَغَارِبَهَا، وَإِنَّ أُمَّتِي سَيَبْلُغُ مُلْكُهَا مَا زُوِيَ لِي مِنْهَا، وَأُعْطِيتُ الْكَنْزَيْنِ الْأَحْمَرَ وَالْأَبْيَضَ...\"(رَوَاهُ مُسْلِمٌ). وَالْمُرَادُ بِالْكَنْزَيْنِ الْأَحْمَرِ وَالْأَبْيَضِ: الذَّهَبُ وَالْفِضَّةُ، وَهِيَ كُنُوزُ كِسْرَى وَقَيْصَرَ، وَوَقَعَ ذَلِكَ فِي خِلَافَةِ الْفَارُوقِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ-، وَاسْتَمَرَّ قُرُونًا قَارَبَتْ ثَلَاثَةَ عَشَرَ قَرْنًا، لَمْ يَكُنْ لِأُمَّةٍ أُخْرَى كَمَا لِأُمَّةِ الْإِسْلَامِ مِنَ الْمُلْكِ وَالْعِزِّ وَالتَّمْكِينِ. وَهُوَ تَمْكِينٌ مُسْتَمِرٌّ إِلَى آخِرِ الزَّمَانِ -وَلَوْ تَخَلَّفَ فِي بَعْضِ السِّنِينَ أَوِ الْعُقُودِ- فَإِنَّهُ لَا بُدَّ أَنْ يَعُودَ وَيَسْتَمِرَّ؛ وَلِذَا لَا يُقْضَى عَلَى هَذِهِ الْأُمَّةِ بِعَامَّةٍ؛ لِأَنَّهَا أُمَّةٌ مُبَشَّرَةٌ بِالْعِزِّ وَالنَّصْرِ وَالتَّمْكِينِ كَمَا فِي حَدِيثِ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"بَشِّرْ هَذِهِ الْأُمَّةَ بِالسَّنَاءِ وَالرِّفْعَةِ وَالنَّصْرِ وَالتَّمْكِينِ فِي الْأَرْضِ...\"(رَوَاهُ أَحْمَدُ). فَهِيَ بِشَارَةٌ لِهَذِهِ الْأُمَّةِ إِلَى آخِرِ الزَّمَانِ.\n \nكَمَا أَنَّ الْإِرْضَاءَ الرَّبَّانِيَّ يَكُونُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْقِيَامَةِ، فَيُرْضِيهِ فِي نَفْسِهِ بِمَا يُعْطِيهِ مِنَ الْكَرَامَةِ، وَيُرْضِيهِ فِي أُمَّتِهِ بِمَا يَمْنَحُهُ مِنَ الشَّفَاعَةِ لَهُمْ، وَهَذَا مِنْ أَعْظَمِ مَا يَكُونُ فِي بَابِ الرَّجَاءِ. وَقَدْ جَاءَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ تَذَكَّرَ أَحْوَالَ الْأَنْبِيَاءِ مَعَ أُمَمِهِمْ \"فَرَفَعَ يَدَيْهِ وَقَالَ: اللَّهُمَّ أُمَّتِي أُمَّتِي، وَبَكَى، فَقَالَ اللَّهُ -عَزَّ وَجَلَّ-: يَا جِبْرِيلُ اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلَمُ، فَسَلْهُ مَا يُبْكِيكَ؟ فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَسَأَلَهُ فَأَخْبَرَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ وَهُوَ أَعْلَمُ، فَقَالَ اللَّهُ: يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوؤُكَ\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"عُرِضَتْ عَلَيَّ الْأُمَمُ بِالْمَوْسِمِ، فَرَأَيْتُ أُمَّتِي، فَأَعْجَبَتْنِي كَثْرَتُهُمْ وَهَيْئَتُهُمْ قَدْ مَلَؤُوا السَّهْلَ وَالْجَبَلَ، فَقَالَ: يَا مُحَمَّدُ، أَرَضِيتَ؟ قُلْتُ: نَعَمْ أَيْ رَبِّ، قَالَ: وَمَعَ هَؤُلَاءِ سَبْعُونَ أَلْفًا يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nوَمِنَ الْإِرْضَاءِ الرَّبَّانِيِّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْقِيَامَةِ: الشَّفَاعَةُ لِلْخَلْقِ بِفَصْلِ الْقَضَاءِ؛ كَمَا فِي حَدِيثِ الشَّفَاعَةِ الْعُظْمَى حِينَ يَتَخَلَّى كُلُّ نَبِيٍّ، وَيَقُولُ: \"نَفْسِي نَفْسِي، حَتَّى يَصِلُوا إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَقُولُ: أَنَا لَهَا، أَنَا لَهَا\". وَمِنْهَا: الْحَوْضُ الْمَوْرُودُ، وَمَا خُصَّتْ بِهِ أُمَّتُهُ غُرًّا مُحَجَّلِينَ، يَرِدُونَ عَلَيْهِ الْحَوْضَ. وَمِنْهَا: الْوَسِيلَةُ، وَهِيَ مَنْزِلَةٌ رَفِيعَةٌ عَالِيَةٌ لَا تَنْبَغِي إِلَّا لِعَبْدٍ وَاحِدٍ، كَمَا فِي الْحَدِيثِ: \"إِذَا سَمِعْتُمُ الْمُؤَذِّنَ فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ وَسَلُوا اللَّهَ لِيَ الْوَسِيلَةَ، فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ لَا تَنْبَغِي إِلَّا لِعَبْدٍ وَاحِدٍ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ\". وَمِنْهَا: الشَّفَاعَةُ فِي دُخُولِ الْجَنَّةِ، كَمَا فِي الْحَدِيثِ: \"أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَوَّلُ مَنْ تُفْتَحُ لَهُ الْجَنَّةُ، وَأَنَّ رِضْوَانَ خَازِنَ الْجَنَّةِ يَقُولُ لَهُ: أُمِرْتُ أَلَّا أَفْتَحَ لِأَحَدٍ قَبْلَكَ\". وَمِنْهَا: الشَّفَاعَةُ الْمُتَعَدِّدَةُ حَتَّى لَا يَبْقَى أَحَدٌ مِنْ أُمَّتِهِ فِي النَّارِ، كَمَا فِي الْحَدِيثِ: \"لَا أَرْضَى وَأَحَدٌ مِنْ أُمَّتِي فِي النَّارِ\" وَمِنْهَا: شَهَادَتُةُ عَلَى الرُّسُلِ، وَشَهَادَةُ أُمَّتِهِ عَلَى الْأُمَمِ وَغَيْرُ ذَلِكَ.\n \nوَهَذَا الْإِرْضَاءُ الرَّبَّانِيُّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْتَحُ أَبْوَابَ الرَّجَاءِ لِلْمُؤْمِنِ، فَيَرْجُو اللَّهَ -تَعَالَى- وَيُؤَمِّلُهُ، وَيُحْسِنُ الظَّنَّ بِهِ -سُبْحَانَهُ-، وَلَا سِيَّمَا فِي هَذِهِ اللَّيَالِي الْعَظِيمَةِ الَّتِي تَكْثُرُ فِيهَا عَطَايَا الرَّحْمَنِ -سُبْحَانَهُ-، وَتَعْظُمُ فِيهَا هِبَاتُهُ؛ فَجِدُّوا -عِبَادَ اللَّهِ- وَاجْتَهِدُوا، وَأَحْسِنُوا خِتَامَ الشَّهْرِ الْكَرِيمِ؛ فَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، وَأَنْ يَتَقَبَّلَ مِنَّا وَمِنَ الْمُسْلِمِينَ أَجْمَعِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ....\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ، وَاجْتَهِدُوا فِي الْإِخْلَاصِ لِلَّهِ -تَعَالَى-، وَاقْتِفَاءِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّ ذَلِكَ مِنْ حُسْنِ الْعَمَلِ، وَهُوَ مَطْلُوبٌ مِنَّا (تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ)[الْمُلْكِ: 1-2].\n \nأَيُّهَا الْمُسْلِمُونَ: شَرَعَ اللَّهُ -تَعَالَى- لِعِبَادِهِ فِي خِتَامِ الصِّيَامِ زَكَاةَ الْفِطْرِ؛ لِتَطْهِيرِ الصِّيَامِ مِمَّا لَحِقَهُ مِنَ اللَّغْوِ وَالْآثَامِ، وَتَرْقِيعِهِ مِنَ الْخُرُوقِ وَالْعِصْيَانِ؛ كَمَا فِي حَدِيثِ ابْنِ عَبَاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةً لِلْمَسَاكِينِ، مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَتُخْرَجُ مِنْ قُوتِ الْبَلَدِ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنَّا نُخْرِجُ زَكَاةَ الْفِطْرِ صَاعًا مِنْ طَعَامٍ أَوْ صَاعًا مِنْ شَعِيرٍ أَوْ صَاعًا مِنْ تَمْرٍ أَوْ صَاعًا مِنْ أَقِطٍ أَوْ صَاعًا مِنْ زَبِيبٍ\"(رَوَاهُ الشَّيْخَانِ). فَأَخْرِجُوهَا طَيِّبَةً بِهَا نُفُوسُكُمْ عَنْ أَنْفُسِكُمْ وَعَمَّنْ تَلْزَمُكُمْ نَفَقَتُهُ، كَمَا يُشْرَعُ إِخْرَاجُهَا عَنِ الْجَنِينِ.\n \nوَاحْرِصُوا عَلَى الْعَمَلِ الصَّالِحِ بَعْدَ رَمَضَانَ بِالْمُحَافَظَةِ عَلَى الْفَرَائِضِ وَإِتْبَاعِهَا بِالنَّوَافِلِ؛ فَإِنَّ ذَلِكَ مِنْ أَسْبَابِ مَحَبَّةِ اللَّهِ -تَعَالَى- لِلْعَبْدِ كَمَا فِي الْحَدِيثِ الْقُدْسِيِّ: \"وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَاحْذَرُوا مُنْكَرَاتِ الْعِيدِ؛ فَإِنَّهَا مِنْ نَقْضِ الْعَهْدِ مَعَ اللَّهِ -تَعَالَى-: (وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا)[النَّحْلِ: 92].\n \nوَأَتْبِعُوا رَمَضَانَ بِصِيَامِ سِتٍّ مِنْ شَوَّالٍ؛ فَإِنَّ مَنْ صَامَهَا مَعَ رَمَضَانَ كَانَ كَمَنْ صَامَ الدَّهْرَ كُلَّهُ، كَمَا ثَبَتَ فِي الْحَدِيثِ الصَّحِيحِ؛ وَذَلِكَ لِأَنَّ الْحَسَنَةَ بِعَشْرِ أَمْثَالِهَا، وَذَلِكَ فَضْلٌ مِنَ اللَّهِ -تَعَالَى- عَلَى عِبَادِهِ؛ (إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ)[الْبَقَرَةِ: 243].\n \nعِبَادَ اللَّهِ: صَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ تَقَبَّلْ مِنَّا الصِّيَامَ وَالْقِيَامَ وَسَائِرَ الْأَعْمَالِ. اللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا، وَانْفَعْنَا بِمَا عَلَّمْتَنَا وَزِدْنَا عِلْمًا. اللَّهُمَّ إِنَّا نَسْأَلُكَ التَّوْفِيقَ وَالسَّدَادَ، وَالْهُدَى وَالرَّشَادَ، وَعَلَيْكَ الِاتِّكَالُ وَمِنْكَ الِاسْتِمْدَادُ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الاجتهاد لاغتنام ليالي الدعاء والرجاء 2/بيان أرجى آية في القرآن الكريم 3/تفصيل الكلام عن أرجى آية في القرآن الكريم 4/بعض آداب وأحكام زكاة الفطر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذِهِ اللَّيَالِي الْمُبَارَكَةُ هِيَ لَيَالِي الرَّجَاءِ، وَمَا لِلْمُؤْمِنِينَ لَا يَرْجُونَ رَبَّهُمْ؟! وَهُمْ فِي نَهَارِهِمْ صَائِمُونَ مُصَلُّونَ مُتَصَدِّقُونَ قَارِئُونَ، وَفِي لَيْلِهِمْ رُكَّعٌ سُجَّدٌ مُتَهَجِّدُونَ دَاعُونَ، مُلِحُّونَ عَلَى رَبِّهِمْ -سُبْحَانَهُ-، وَهُوَ قَرِيبٌ مِنْهُمْ يَسْمَعُ دُعَاءَهُمْ، وَيَعْلَمُ مَا فِي قُلُوبِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370546\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ * الرَّحْمَنِ الرَّحِيمِ * مَالِكِ يَوْمِ الدِّينِ</span>)[الْفَاتِحَةِ: 2-4]، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَلِيُّ الصَّالِحِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَثْمِرُوا مَا بَقِيَ مِنْ لَيَالِي الْعَشْرِ فِي الطَّاعَاتِ؛ فَقَدْ مَضَى شَطْرُهَا، وَبَقِيَ مِثْلُ مَا مَضَى، وَقَدْ تَكُونُ لَيْلَةُ الْقَدْرِ فِيمَا بَقِيَ، فَلَا يُغْلَبَنَّ عَبْدٌ عَلَى طَلَبِهَا، فَلَوْ طَلَبَهَا الدَّهْرَ كُلَّهُ لَكَانَتْ حَقِيقَةً بِذَلِكَ؛ (<span style=\"color:#ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ * وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ * لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ * سَلَامٌ هِيَ حَتَّى مَطْلَعِ الْفَجْرِ</span>)[الْقَدْرِ 1-5].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: هَذِهِ اللَّيَالِي الْمُبَارَكَةُ هِيَ لَيَالِي الرَّجَاءِ، وَمَا لِلْمُؤْمِنِينَ لَا يَرْجُونَ رَبَّهُمْ؟! وَهُمْ فِي نَهَارِهِمْ صَائِمُونَ مُصَلُّونَ مُتَصَدِّقُونَ قَارِئُونَ، وَفِي لَيْلِهِمْ رُكَّعٌ سُجَّدٌ مُتَهَجِّدُونَ دَاعُونَ، مُلِحُّونَ عَلَى رَبِّهِمْ -سُبْحَانَهُ-، وَهُوَ قَرِيبٌ مِنْهُمْ يَسْمَعُ دُعَاءَهُمْ، وَيَعْلَمُ مَا فِي قُلُوبِهِمْ (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[الْبَقَرَةِ: 186]. وَحِينَ يَقُومُونَ آخِرَ اللَّيْلِ مُتَهَجِّدِينَ يَطَّلِعُ عَلَيْهِمْ رَبُّهُمْ -سُبْحَانَهُ-، فَيَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ يَدْعُونِي فَأَسْتَجِيبَ لَهُ، مَنْ يَسْأَلُنِي فَأُعْطِيَهُ، مَنْ يَسْتَغْفِرُنِي فَأَغْفِرَ لَهُ</span>\" كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ، فَهَنِيئًا لِلْمُؤْمِنِينَ بِرَبِّهِمْ -سُبْحَانَهُ-، وَهَنِيئًا لَهُمْ بِاللَّيَالِي الْمُبَارَكَةِ، وَهَنِيئًا لَهُمْ بِمَا شُرِعَ فِيهَا مِنَ التَّهَجُّدِ وَالذِّكْرِ وَالدُّعَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَالْقُرْآنُ كِتَابُ وَعْدٍ وَوَعِيدٍ، وَرَجَاءٍ وَتَخْوِيفٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، وَهَذِهِ اللَّيَالِي هِيَ لَيَالِي الرَّجَاءِ، وَفِيهَا يُتْلَى كِتَابُ الرَّجَاءِ، وَمِنَ الْآيَاتِ الْقُرْآنِيَّةِ الَّتِي يَفْرَحُ بِهَا الْمُؤْمِنُ، وَيَزْدَادُ رَجَاؤُهُ بِهَا، خِطَابُ اللَّهِ -تَعَالَى- لِنَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى</span>)[الضُّحَى: 5]. جَاءَ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ هَذِهِ الْآيَةَ هِيَ أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَسَبَبُ الرَّجَاءِ فِيهَا أَنَّ اللَّهَ -تَعَالَى- وَعَدَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّهُ سَيُعْطِيهِ حَتَّى يَرْضَى، وَعَطَاؤُهُ -سُبْحَانَهُ- لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَنَالُ بَرَكَتُهُ الْمُؤْمِنِينَ مِنْ أُمَّتِهِ، وَعَلَى ذَلِكَ دَلَّتِ الْأَحَادِيثُ وَالْآثَارُ، جَاءَ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- فِي قَوْلِهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَلَسَوْفَ يُعْطِيكَ رَبُّكَ فَتَرْضَى</span>)[الضُّحَى: 5]، قَالَ: \"<span style=\"color:#0000ff;\">رِضَاهُ أَنْ تُدْخِلَ أُمَّتَهُ كُلَّهُمُ الْجَنَّةَ</span>\"(رَوَاهُ الْبَيْهَقِيُّ)، وَقَالَ جَعْفَرُ بْنُ مُحَمَّدٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">فَلَمْ يَكُنْ يَرْضَى مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ رَبِّهِ أَنْ يُدْخِلَ أَحَدًا مِنْ أُمَّتِهِ النَّارَ</span>\". أَيْ: أُمَّةِ الْإِجَابَةِ الَّذِينَ اسْتَجَابُوا لِلرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاتَّبَعُوهُ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْإِرْضَاءُ الرَّبَّانِيُّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَشْمَلُ الدُّنْيَا وَالْآخِرَةَ؛ فَفِي الدُّنْيَا بِشَارَةٌ بِالْمُلْكِ فِي الْأَرْضِ؛ كَمَا دَلَّ عَلَيْهِ حَدِيثُ ثَوْبَانَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ زَوَى لِي الْأَرْضَ، فَرَأَيْتُ مَشَارِقَهَا وَمَغَارِبَهَا، وَإِنَّ أُمَّتِي سَيَبْلُغُ مُلْكُهَا مَا زُوِيَ لِي مِنْهَا، وَأُعْطِيتُ الْكَنْزَيْنِ الْأَحْمَرَ وَالْأَبْيَضَ</span>...\"(رَوَاهُ مُسْلِمٌ). وَالْمُرَادُ بِالْكَنْزَيْنِ الْأَحْمَرِ وَالْأَبْيَضِ: الذَّهَبُ وَالْفِضَّةُ، وَهِيَ كُنُوزُ كِسْرَى وَقَيْصَرَ، وَوَقَعَ ذَلِكَ فِي خِلَافَةِ الْفَارُوقِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ-، وَاسْتَمَرَّ قُرُونًا قَارَبَتْ ثَلَاثَةَ عَشَرَ قَرْنًا، لَمْ يَكُنْ لِأُمَّةٍ أُخْرَى كَمَا لِأُمَّةِ الْإِسْلَامِ مِنَ الْمُلْكِ وَالْعِزِّ وَالتَّمْكِينِ. وَهُوَ تَمْكِينٌ مُسْتَمِرٌّ إِلَى آخِرِ الزَّمَانِ -وَلَوْ تَخَلَّفَ فِي بَعْضِ السِّنِينَ أَوِ الْعُقُودِ- فَإِنَّهُ لَا بُدَّ أَنْ يَعُودَ وَيَسْتَمِرَّ؛ وَلِذَا لَا يُقْضَى عَلَى هَذِهِ الْأُمَّةِ بِعَامَّةٍ؛ لِأَنَّهَا أُمَّةٌ مُبَشَّرَةٌ بِالْعِزِّ وَالنَّصْرِ وَالتَّمْكِينِ كَمَا فِي حَدِيثِ أُبَيِّ بْنِ كَعْبٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَشِّرْ هَذِهِ الْأُمَّةَ بِالسَّنَاءِ وَالرِّفْعَةِ وَالنَّصْرِ وَالتَّمْكِينِ فِي الْأَرْضِ</span>...\"(رَوَاهُ أَحْمَدُ). فَهِيَ بِشَارَةٌ لِهَذِهِ الْأُمَّةِ إِلَى آخِرِ الزَّمَانِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ الْإِرْضَاءَ الرَّبَّانِيَّ يَكُونُ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْقِيَامَةِ، فَيُرْضِيهِ فِي نَفْسِهِ بِمَا يُعْطِيهِ مِنَ الْكَرَامَةِ، وَيُرْضِيهِ فِي أُمَّتِهِ بِمَا يَمْنَحُهُ مِنَ الشَّفَاعَةِ لَهُمْ، وَهَذَا مِنْ أَعْظَمِ مَا يَكُونُ فِي بَابِ الرَّجَاءِ. وَقَدْ جَاءَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ تَذَكَّرَ أَحْوَالَ الْأَنْبِيَاءِ مَعَ أُمَمِهِمْ \"<span style=\"color:#0000ff;\">فَرَفَعَ يَدَيْهِ وَقَالَ: اللَّهُمَّ أُمَّتِي أُمَّتِي، وَبَكَى، فَقَالَ اللَّهُ -عَزَّ وَجَلَّ-: يَا جِبْرِيلُ اذْهَبْ إِلَى مُحَمَّدٍ، وَرَبُّكَ أَعْلَمُ، فَسَلْهُ مَا يُبْكِيكَ؟ فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَسَأَلَهُ فَأَخْبَرَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمَا قَالَ وَهُوَ أَعْلَمُ، فَقَالَ اللَّهُ: يَا جِبْرِيلُ، اذْهَبْ إِلَى مُحَمَّدٍ، فَقُلْ: إِنَّا سَنُرْضِيكَ فِي أُمَّتِكَ، وَلَا نَسُوؤُكَ</span>\"(رَوَاهُ مُسْلِمٌ). وَفِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">عُرِضَتْ عَلَيَّ الْأُمَمُ بِالْمَوْسِمِ، فَرَأَيْتُ أُمَّتِي، فَأَعْجَبَتْنِي كَثْرَتُهُمْ وَهَيْئَتُهُمْ قَدْ مَلَؤُوا السَّهْلَ وَالْجَبَلَ، فَقَالَ: يَا مُحَمَّدُ، أَرَضِيتَ؟ قُلْتُ: نَعَمْ أَيْ رَبِّ، قَالَ: وَمَعَ هَؤُلَاءِ سَبْعُونَ أَلْفًا يَدْخُلُونَ الْجَنَّةَ بِغَيْرِ حِسَابٍ</span>\"(رَوَاهُ أَحْمَدُ، وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْإِرْضَاءِ الرَّبَّانِيِّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْقِيَامَةِ: الشَّفَاعَةُ لِلْخَلْقِ بِفَصْلِ الْقَضَاءِ؛ كَمَا فِي حَدِيثِ الشَّفَاعَةِ الْعُظْمَى حِينَ يَتَخَلَّى كُلُّ نَبِيٍّ، وَيَقُولُ: \"<span style=\"color:#0000ff;\">نَفْسِي نَفْسِي، حَتَّى يَصِلُوا إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَقُولُ: أَنَا لَهَا، أَنَا لَهَا</span>\". وَمِنْهَا: الْحَوْضُ الْمَوْرُودُ، وَمَا خُصَّتْ بِهِ أُمَّتُهُ غُرًّا مُحَجَّلِينَ، يَرِدُونَ عَلَيْهِ الْحَوْضَ. وَمِنْهَا: الْوَسِيلَةُ، وَهِيَ مَنْزِلَةٌ رَفِيعَةٌ عَالِيَةٌ لَا تَنْبَغِي إِلَّا لِعَبْدٍ وَاحِدٍ، كَمَا فِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">إِذَا سَمِعْتُمُ الْمُؤَذِّنَ فَقُولُوا مِثْلَ مَا يَقُولُ، ثُمَّ صَلُّوا عَلَيَّ وَسَلُوا اللَّهَ لِيَ الْوَسِيلَةَ، فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ لَا تَنْبَغِي إِلَّا لِعَبْدٍ وَاحِدٍ، وَأَرْجُو أَنْ أَكُونَ أَنَا هُوَ</span>\". وَمِنْهَا: الشَّفَاعَةُ فِي دُخُولِ الْجَنَّةِ، كَمَا فِي الْحَدِيثِ: \"<span style=\"color:#008000;\">أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَوَّلُ مَنْ تُفْتَحُ لَهُ الْجَنَّةُ، وَأَنَّ رِضْوَانَ خَازِنَ الْجَنَّةِ يَقُولُ لَهُ: أُمِرْتُ أَلَّا أَفْتَحَ لِأَحَدٍ قَبْلَكَ</span>\". وَمِنْهَا: الشَّفَاعَةُ الْمُتَعَدِّدَةُ حَتَّى لَا يَبْقَى أَحَدٌ مِنْ أُمَّتِهِ فِي النَّارِ، كَمَا فِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">لَا أَرْضَى وَأَحَدٌ مِنْ أُمَّتِي فِي النَّارِ</span>\" وَمِنْهَا: شَهَادَتُةُ عَلَى الرُّسُلِ، وَشَهَادَةُ أُمَّتِهِ عَلَى الْأُمَمِ وَغَيْرُ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْإِرْضَاءُ الرَّبَّانِيُّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَفْتَحُ أَبْوَابَ الرَّجَاءِ لِلْمُؤْمِنِ، فَيَرْجُو اللَّهَ -تَعَالَى- وَيُؤَمِّلُهُ، وَيُحْسِنُ الظَّنَّ بِهِ -سُبْحَانَهُ-، وَلَا سِيَّمَا فِي هَذِهِ اللَّيَالِي الْعَظِيمَةِ الَّتِي تَكْثُرُ فِيهَا عَطَايَا الرَّحْمَنِ -سُبْحَانَهُ-، وَتَعْظُمُ فِيهَا هِبَاتُهُ؛ فَجِدُّوا -عِبَادَ اللَّهِ- وَاجْتَهِدُوا، وَأَحْسِنُوا خِتَامَ الشَّهْرِ الْكَرِيمِ؛ فَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعِينَنَا عَلَى ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ، وَأَنْ يَتَقَبَّلَ مِنَّا وَمِنَ الْمُسْلِمِينَ أَجْمَعِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَكْثِرُوا مِنَ الْأَعْمَالِ الصَّالِحَةِ، وَاجْتَهِدُوا فِي الْإِخْلَاصِ لِلَّهِ -تَعَالَى-، وَاقْتِفَاءِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّ ذَلِكَ مِنْ حُسْنِ الْعَمَلِ، وَهُوَ مَطْلُوبٌ مِنَّا (<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي بِيَدِهِ الْمُلْكُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ</span>)[الْمُلْكِ: 1-2].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: شَرَعَ اللَّهُ -تَعَالَى- لِعِبَادِهِ فِي خِتَامِ الصِّيَامِ زَكَاةَ الْفِطْرِ؛ لِتَطْهِيرِ الصِّيَامِ مِمَّا لَحِقَهُ مِنَ اللَّغْوِ وَالْآثَامِ، وَتَرْقِيعِهِ مِنَ الْخُرُوقِ وَالْعِصْيَانِ؛ كَمَا فِي حَدِيثِ ابْنِ عَبَاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةً لِلْمَسَاكِينِ، مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَتُخْرَجُ مِنْ قُوتِ الْبَلَدِ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كُنَّا نُخْرِجُ زَكَاةَ الْفِطْرِ صَاعًا مِنْ طَعَامٍ أَوْ صَاعًا مِنْ شَعِيرٍ أَوْ صَاعًا مِنْ تَمْرٍ أَوْ صَاعًا مِنْ أَقِطٍ أَوْ صَاعًا مِنْ زَبِيبٍ</span>\"(رَوَاهُ الشَّيْخَانِ). فَأَخْرِجُوهَا طَيِّبَةً بِهَا نُفُوسُكُمْ عَنْ أَنْفُسِكُمْ وَعَمَّنْ تَلْزَمُكُمْ نَفَقَتُهُ، كَمَا يُشْرَعُ إِخْرَاجُهَا عَنِ الْجَنِينِ.</p>\n<p>&nbsp;</p>\n<p>وَاحْرِصُوا عَلَى الْعَمَلِ الصَّالِحِ بَعْدَ رَمَضَانَ بِالْمُحَافَظَةِ عَلَى الْفَرَائِضِ وَإِتْبَاعِهَا بِالنَّوَافِلِ؛ فَإِنَّ ذَلِكَ مِنْ أَسْبَابِ مَحَبَّةِ اللَّهِ -تَعَالَى- لِلْعَبْدِ كَمَا فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color:#0000ff;\">وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ، فَإِذَا أَحْبَبْتُهُ: كُنْتُ سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا، وَإِنْ سَأَلَنِي لَأُعْطِيَنَّهُ، وَلَئِنِ اسْتَعَاذَنِي لَأُعِيذَنَّهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَاحْذَرُوا مُنْكَرَاتِ الْعِيدِ؛ فَإِنَّهَا مِنْ نَقْضِ الْعَهْدِ مَعَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا</span>)[النَّحْلِ: 92].</p>\n<p>&nbsp;</p>\n<p>وَأَتْبِعُوا رَمَضَانَ بِصِيَامِ سِتٍّ مِنْ شَوَّالٍ؛ فَإِنَّ مَنْ صَامَهَا مَعَ رَمَضَانَ كَانَ كَمَنْ صَامَ الدَّهْرَ كُلَّهُ، كَمَا ثَبَتَ فِي الْحَدِيثِ الصَّحِيحِ؛ وَذَلِكَ لِأَنَّ الْحَسَنَةَ بِعَشْرِ أَمْثَالِهَا، وَذَلِكَ فَضْلٌ مِنَ اللَّهِ -تَعَالَى- عَلَى عِبَادِهِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَشْكُرُونَ</span>)[الْبَقَرَةِ: 243].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: صَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ تَقَبَّلْ مِنَّا الصِّيَامَ وَالْقِيَامَ وَسَائِرَ الْأَعْمَالِ. اللَّهُمَّ وَفِّقْنَا لِفِعْلِ الْخَيْرَاتِ وَتَرْكِ الْمُنْكَرَاتِ وَحُبِّ الْمَسَاكِينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ عَلِّمْنَا مَا يَنْفَعُنَا، وَانْفَعْنَا بِمَا عَلَّمْتَنَا وَزِدْنَا عِلْمًا. اللَّهُمَّ إِنَّا نَسْأَلُكَ التَّوْفِيقَ وَالسَّدَادَ، وَالْهُدَى وَالرَّشَادَ، وَعَلَيْكَ الِاتِّكَالُ وَمِنْكَ الِاسْتِمْدَادُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أرجى_آيات_القرآن_(3)_مشكولة.doc",
      "path": "/database/files/أرجى_آيات_القرآن_(3)_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B1%D8%AC%D9%89-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-3/download-file/370910"
    },
    {
      "name": "أرجى_آيات_القرآن_(3).doc",
      "path": "/database/files/أرجى_آيات_القرآن_(3).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B1%D8%AC%D9%89-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-3/download-file/370911"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أرجى-آيات-القرآن-3"
}
