{
  "id": 1048,
  "title": "أرجى آيات القرآن (4)",
  "slug": "أرجى-آيات-القرآن-4",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/بركات القرآن الكريم في ليالي الرجاء 2/بعض آيات القرآن الكريم المشتملة على الرجاء 3/الوصية بمداومة الطاعة بعد رمضان 4/بعض أحكام زكاة الفطر وفضيلة حضور صلاة العيد\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْقُرْآنُ كِتَابُ رَجَاءٍ وَخَوْفٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، وَوَعْدٍ وَوَعِيدٍ. وَهَذِهِ اللَّيَالِي هِيَ لَيَالِي الرَّجَاءِ، بِمَا يُتْلَى فِيهَا مِنَ الْقُرْآنِ، وَمَا يُرْفَعُ فِيهَا مِنَ الْعَمَلِ وَالدُّعَاءِ، وَمَا يَتَنَزَّلُ فِيهَا مِنَ الرَّحْمَةِ وَالْعَفْوِ وَالْغُفْرَانِ، وَمَنْ عَرَفَ اللَّهَ -تَعَالَى- حَقَّ الْمَعْرِفَةِ لَمْ يَيْأَسْ مِنْ مَغْفِرَتِهِ، وَلَمْ يَقْنَطْ مِنْ رَحْمَتِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ أَنَارَ قُلُوبَ الْمُؤْمِنِينَ بِالْقُرْآنِ، وَهَدَاهُمْ لِلصِّيَامِ وَالْقِيَامِ، وَفَتَحَ لَهُمْ أَبْوَابَ الْبِرِّ وَالْإِحْسَانِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ مَلَأَ بِمَحَبَّتِهِ وَتَعْظِيمِهِ قُلُوبَ الْمُؤْمِنِينَ، وَفَتَحَ أَبْوَابَ الرَّجَاءِ لِلْعَامِلِينَ، وَأَمَرَهُمْ بِحُسْنِ الظَّنِّ وَالْيَقِينِ، وَوَعَدَهُمْ بِالْقَبُولِ وَالْجَزَاءِ الْعَظِيمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقُنُوتِ، وَكَانَ لِصَدْرِهِ أَزِيزٌ كَأَزِيزِ الْمِرْجَلِ مِنَ الْبُكَاءِ وَالْخُشُوعِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ فِي آخِرِ جُمُعَةٍ مِنْ هَذَا الشَّهْرِ الْكَرِيمِ، فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا؛ فَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَيُّهَا النَّاسُ: الْقُرْآنُ كِتَابُ رَجَاءٍ وَخَوْفٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، وَوَعْدٍ وَوَعِيدٍ. وَهَذِهِ اللَّيَالِي هِيَ لَيَالِي الرَّجَاءِ، بِمَا يُتْلَى فِيهَا مِنَ الْقُرْآنِ، وَمَا يُرْفَعُ فِيهَا مِنَ الْعَمَلِ وَالدُّعَاءِ، وَمَا يَتَنَزَّلُ فِيهَا مِنَ الرَّحْمَةِ وَالْعَفْوِ وَالْغُفْرَانِ، وَمَنْ عَرَفَ اللَّهَ -تَعَالَى- حَقَّ الْمَعْرِفَةِ لَمْ يَيْأَسْ مِنْ مَغْفِرَتِهِ، وَلَمْ يَقْنَطْ مِنْ رَحْمَتِهِ، وَلَمْ يَفْتُرْ عَنْ دُعَائِهِ وَسُؤَالِهِ، وَلَمْ يَتَعَاظَمْ شَيْئًا يَسْأَلُهُ؛ فَلَيْسَ عَلَى اللَّهِ -تَعَالَى- عَظِيمٌ، وَرَحْمَتُهُ -سُبْحَانَهُ- تَسْبِقُ غَضَبَهُ، وَرَحْمَتُهُ وَسِعَتْ كُلَّ شَيْءٍ، فَكَيْفَ بِعِبَادٍ لَهُ انْقَطَعُوا لَيَالِيَ الْعَشْرِ فِي بُيُوتِهِ، يَتْلُونَ آيَاتِهِ، وَيَرْكَعُونَ لَهُ وَيَسْجُدُونَ، وَيُلِحُّونَ فِي الدُّعَاءِ، فَلَا يَظَنُّ أَنَّهُمْ يُرَدُّونَ إِلَّا مَنْ أَسَاءَ الظَّنَّ بِاللَّهِ -تَعَالَى-.\n \nوَفِي الْقُرْآنِ الْكَرِيمِ آيَاتٌ هِيَ أَرْجَى الْآيَاتِ، يَفْرَحُ بِهَا أَهْلُ الْإِيمَانِ، وَحِينَ يَتْلُونَهَا تَعْظُمُ رَغْبَتُهُمْ فِي اللَّهِ -تَعَالَى-، وَتَحْسُنُ ظُنُونُهُمْ بِهِ -سُبْحَانَهُ-، فَيَحْسُنُ بِالْمُؤْمِنِ أَنْ يَقْرَأَ هَذِهِ الْآيَاتِ، وَيَتَدَبَّرَ مَعَانِيَهَا، وَيَفْهَمَ مَا فِيهَا مِنَ الْعِلْمِ وَالْعَمَلِ، وَمِنْ تِلْكُمُ الْآيَاتِ آيَةُ سُورَةِ غَافِرٍ، وَسُمِّيَتِ السُّورَةُ بِهَا، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ: (حم * تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ * غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)[غَافِرٍ: 1-3]، وَحُكِيَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهَا أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-. وَعَنْ يَزِيدَ بْنِ الْأَصَمِّ: \"أَنَّ رَجُلًا كَانَ ذَا بَأْسٍ، وَكَانَ يُوفَدُ عَلَى عُمَرَ لِبَأْسِهِ، وَكَانَ مِنْ أَهْلِ الشَّامِ، وَأَنَّ عُمَرَ فَقَدَهُ فَسَأَلَ عَنْهُ، فَقِيلَ لَهُ: تَتَابَعَ فِي هَذَا الشَّرَابِ، فَدَعَا كَاتِبَهُ فَقَالَ: اكْتُبْ: مِنْ عُمَرَ بْنِ الْخَطَّابِ إِلَى فُلَانٍ، سَلَامٌ عَلَيْكَ، فَإِنِّي أَحْمَدُ إِلَيْكَ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)، ثُمَّ دَعَا وَأَمَّنَ مَنْ عِنْدَهُ، وَدَعَوْا لَهُ أَنْ يُقْبِلَ لِلَّهِ -تَعَالَى- بِقَلْبِهِ، وَأَنْ يَتُوبَ عَلَيْهِ، فَلَمَّا أَتَتِ الصَّحِيفَةُ الرَّجُلَ جَعَلَ يَقْرَأُهَا وَيَقُولُ: (غَافِرِ الذَّنْبِ)، قَدْ وَعَدَنِي اللَّهُ -تَعَالَى- أَنْ يَغْفِرَ لِي، وَ(قَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ) قَدْ حَذَّرَنِي اللَّهُ -تَعَالَى- عِقَابَهُ، (ذِي الطَّوْلِ) وَالطَّوْلُ الْخَيْرُ الْكَثِيرُ، (لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)، فَلَمْ يَزَلْ يُرَدِّدُهَا عَلَى نَفْسِهِ، ثُمَّ بَكَى، ثُمَّ نَزَعَ فَأَحْسَنَ النَّزْعَ -أَيْ: تَابَ فَحَسُنَتْ تَوْبَتُهُ-، فَلَمَّا بَلَغَ عُمَرَ أَمْرُهُ قَالَ: هَكَذَا فَاصْنَعُوا، إِذَا رَأَيْتُمْ أَخًا لَكُمْ زَلَّ زَلَّةً فَسَدِّدُوهُ، وَوَفِّقُوهُ، وَادْعُوا اللَّهَ -تَعَالَى- أَنْ يَتُوبَ عَلَيْهِ، وَلَا تَكُونُوا عَوْنًا لِلشَّيْطَانِ عَلَيْهِ\" رَوَاهُ أَبُو نُعَيْمٍ وَابْنُ أَبِي حَاتِمٍ. وَقَالَ أَبُو إِسْحَاقَ السَّبِيعِيُّ: \"جَاءَ رَجُلٌ إِلَى عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنِّي قَتَلْتُ فَهَلْ لِي مِنْ تَوْبَةٍ؟ فَقَرَأَ عَلَيْهِ: (حم * تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ * غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ)وَقَالَ: اعْمَلْ وَلَا تَيْأَسْ\". وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"غَافِرُ الذَّنْبِ لِمَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ، وَقَابِلُ التَّوْبِ مِمَّنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ، شَدِيدُ الْعِقَابِ لِمَنْ لَا يَقُولُ لَا إِلَهَ إِلَّا اللَّهُ، ذُو الْغِنَى عَمَّنْ لَا يَقُولُ لَا إِلَهَ إِلَّا اللَّهُ\".\n \nوَوَجْهُ كَوْنِ هَذِهِ الْآيَةِ مِنْ أَرْجَى آيَاتِ الْقُرْآنِ أَنَّ اللَّهَ -تَعَالَى- قَدَّمَ الْمَغْفِرَةَ عَلَى قَبُولِ التَّوْبَةِ، وَقَدَّمَهُمَا جَمِيعًا عَلَى التَّرْهِيبِ وَالتَّخْوِيفِ، وَهَذَا يُوَافِقُ قَوْلَ اللَّهِ -تَعَالَى-: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ)[الْأَعْرَافِ: 156]، وَقَوْلَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَمَّا قَضَى الْخَلْقَ كَتَبَ عِنْدَهُ فَوْقَ عَرْشِهِ: إِنَّ رَحْمَتِي سَبَقَتْ غَضَبِي\"، وَفِي رِوَايَةٍ: \"إِنَّ رَحْمَتِي تَغْلِبُ غَضَبِي\"(رَوَاهُ الشَّيْخَانِ).\n \nوَفِي تَقْدِيمِ مَغْفِرَةِ الذُّنُوبِ عَلَى قَبُولِ التَّوْبَةِ فِي الْآيَةِ: (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ)إِغْرَاءٌ لِلْعِبَادِ بِالتَّوْبَةِ؛ فَإِنَّ الْمَغْفِرَةَ تَكَادُ تَسْبِقُ تَوْبَتَهُمْ مِنْ قُرْبِهَا لَهُمْ. وَفِيهِ أَنَّ مَغْفِرَةَ الذُّنُوبِ غَيْرُ قَبُولِ التَّوْبَةِ، وَأَسْبَابُ الْمَغْفِرَةِ كَثِيرَةٌ جِدًّا، وَهِيَ تَعُودُ إِلَى ثَلَاثَةٍ:\n \nأَوَّلُهَا: مَحْضُ فَضْلٍ مِنَ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ، فَيَغْفِرُ اللَّهُ -تَعَالَى- لَهُ.\n \nوَثَانِيهَا: أَسْبَابٌ تَعُودُ لِلْعَبْدِ بِمَا يَقُومُ بِهِ مِنْ أَعْمَالٍ صَالِحَةٍ، فَالْوُضُوءُ سَبَبٌ لِلْمَغْفِرَةِ، وَكَذَلِكَ الصَّلَاةُ، وَالصَّدَقَةُ، وَالصِّيَامُ، وَالْحَجُّ، وَالْعُمْرَةُ، وَالِاسْتِغْفَارُ، وَغَيْرُ ذَلِكَ مِنَ الْأَعْمَالِ الْكَثِيرَةِ الَّتِي وَرَدَ أَنَّهَا سَبَبٌ لِلْمَغْفِرَةِ، وَكَذَلِكَ الِابْتِلَاءَاتُ الَّتِي تُكَفَّرُ بِهَا الْخَطِيئَاتُ.\n \nوَثَالِثُهَا: أَسْبَابٌ خَارِجَةٌ عَنِ الْعَبْدِ؛ كَدُعَاءِ وَالِدَيْهِ لَهُ، وَدُعَاءِ أَوْلَادِهِ وَأَقَارِبِهِ، بَلْ وَدُعَاءِ مَنْ لَا يَعْرِفُهُمْ مِنَ الْمُؤْمِنِينَ؛ فَإِنَّ الْمُؤْمِنَ إِذَا دَعَا بِالْمَغْفِرَةِ لِلْمُؤْمِنِينَ، وَاسْتُجِيبَ لَهُ فِيهِمْ لَحِقَتِ الْمَغْفِرَةُ جَمِيعَهُمْ وَهُوَ مِنْهُمْ، فَيَكُونُ ذَلِكَ سَبَبًا لِلْمَغْفِرَةِ قَدْ لَا يَعْلَمُهُ. وَكُلُّ الذُّنُوبِ تُغْفَرُ بِهَذِهِ الْأَسْبَابِ إِلَّا الشِّرْكَ فَإِنَّهُ لَا يُغْفَرُ.\n \nوَأَمَّا التَّوْبَةُ فَإِنَّهَا عَمَلٌ يَقُومُ بِهِ الْمُذْنِبُ، وَاللَّهُ -تَعَالَى- يَغْفِرُ بِالتَّوْبَةِ كُلَّ ذَنْبٍ، حَتَّى الشِّرْكَ الْأَكْبَرَ، فَمَنْ تَابَ مِنْهُ تَابَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَغَفَرَ لَهُ مَا سَلَفَ مِنْ شِرْكِهِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْإِسْلَامَ يَهْدِمُ مَا كَانَ قَبْلَهُ\"(رَوَاهُ مُسْلِمٌ)، وَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"التَّائِبُ مِنَ الذَّنْبِ كَمَنْ لَا ذَنْبَ لَهُ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَهُوَ -سُبْحَانَهُ- مَعَ كَوْنِهِ غَافِرَ الذَّنْبِ، وَقَابِلَ التَّوْبِ؛ فَإِنَّهُ كَذَلِكَ شَدِيدُ الْعِقَابِ عَلَى الْمُسْتَكْبِرِينَ الْمُعَانِدِينَ؛ لِتَظْهَرَ قُدْرَتُهُ وَقُوَّتُهُ -سُبْحَانَهُ- مَعَ رَحْمَتِهِ وَمَغْفِرَتِهِ. وَهُوَ ذُو الطَّوْلِ؛ أَيِ: \"التَّفَضُّلِ وَالْإِحْسَانِ الشَّامِلِ\"، (لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)فَيَجِدُ كُلُّ عَامِلٍ مَا عَمِلَ.\n \nوَإِذَا كَانَ رَجَاءُ الْعَاصِينَ بِاللَّهِ -تَعَالَى- حُصُولَ الْمَغْفِرَةِ، وَرَجَاءُ التَّائِبِينَ قَبُولَ التَّوْبَةِ، فَكَيْفَ بِالطَّائِعِينَ الْمُخْبِتِينَ؟ وَكَيْفَ بِمَنْ صَامُوا رَمَضَانَ فَصَانُوا الصِّيَامَ؟ وَقَامُوهُ فَأَحْسَنُوا الْقِيَامَ، وَاجْتَهَدُوا فِي عَشْرِهِ الْأَخِيرَةِ، وَتَحَرَّوْا لَيْلَةَ الْقَدْرِ؟ وَاللَّهِ لَا يَخْذُلُهُمُ الرَّحْمَنُ الرَّحِيمُ، وَلَا يَرُدُّهُمُ الْغَنِيُّ الْكَرِيمُ، فَطِيبُوا قَلْبًا بِمَا هُدِيتُمْ إِلَيْهِ مِنَ الْإِيمَانِ وَالطَّاعَةِ، وَأَحْسِنُوا الظَّنَّ بِاللَّهِ -تَعَالَى- فَإِنَّهُ سَرِيعُ الْإِجَابَةِ، وَامْلَئُوا قُلُوبَكُمْ بِالرَّجَاءِ وَالْإِنَابَةِ، وَأَحْسِنُوا الْخِتَامَ فَإِنَّ الْأَعْمَالَ بِالْخَاتِمَةِ (وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الْأَعْرَافِ: 56].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَأَقِيمُوا عَلَى الطَّاعَةِ بَعْدَ رَمَضَانَ؛ فَإِنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- أَدْوَمُهَا وَلَوْ كَانَ قَلِيلًا؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"دَخَلَ عَلَيَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَعِنْدِي امْرَأَةٌ، فَقَالَ: مَنْ هَذِهِ؟ فَقُلْتُ: امْرَأَةٌ لَا تَنَامُ تُصَلِّي، قَالَ: عَلَيْكُمْ مِنَ الْعَمَلِ مَا تُطِيقُونَ، فَوَاللَّهِ لَا يَمَلُّ اللَّهُ حَتَّى تَمَلُّوا، وَكَانَ أَحَبَّ الدِّينِ إِلَيْهِ مَا دَاوَمَ عَلَيْهِ صَاحِبُهُ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: شُرِعَ لَكُمْ فِي خِتَامِ الشَّهْرِ الْكَرِيمِ أَدَاءُ زَكَاةِ الْفِطْرِ، وَالسُّنَّةُ فِيهَا أَنْ تُخْرَجَ يَوْمَ الْعِيدِ بَعْدَ صَلَاةِ الْفَجْرِ وَقَبْلَ صَلَاةِ الْعِيدِ، وَيَجُوزُ تَقْدِيمُهَا قَبْلَ الْعِيدِ بِيَوْمٍ أَوْ يَوْمَيْنِ، وَتُخْرَجُ صَاعًا مِنْ طَعَامٍ؛ لِمَا رَوَى نَافِعٌ، عَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"فَرَضَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَدَقَةَ الْفِطْرِ -أَوْ قَالَ: رَمَضَانَ- عَلَى الذَّكَرِ وَالْأُنْثَى، وَالْحُرِّ وَالْمَمْلُوكِ؛ صَاعًا مِنْ تَمْرٍ، أَوْ صَاعًا مِنْ شَعِيرٍ، فَعَدَلَ النَّاسُ بِهِ نِصْفَ صَاعٍ مِنْ بُرٍّ، فَكَانَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يُعْطِي التَّمْرَ، فَأَعْوَزَ أَهْلُ الْمَدِينَةِ مِنَ التَّمْرِ، فَأَعْطَى شَعِيرًا، فَكَانَ ابْنُ عُمَرَ يُعْطِي عَنِ الصَّغِيرِ، وَالْكَبِيرِ، حَتَّى إِنْ كَانَ لَيُعْطِي عَنْ بَنِيَّ، وَكَانَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يُعْطِيهَا الَّذِينَ يَقْبَلُونَهَا، وَكَانُوا يُعْطُونَ قَبْلَ الْفِطْرِ بِيَوْمٍ أَوْ يَوْمَيْنِ\"(رَوَاهُ الشَّيْخَانِ، وَاللَّفْظُ لِلْبُخَارِيِّ).\n \nوَيَنْبَغِي لِلْمُسْلِمِينَ حُضُورُ صَلَاةِ الْعِيدِ؛ إِذْ يُلَاحَظُ تَخَلُّفُ كَثِيرٍ مِنْهُمْ عَنْهَا؛ تَسَاهُلًا بِهَا، أَوْ نَوْمًا عَنْهَا، أَوِ اشْتِغَالًا بِسَفَرٍ أَوْ نَحْوِهِ، وَهِيَ فَرْضُ كِفَايَةٍ عِنْدَ الْجُمْهُورِ، وَسُنَّةٌ مُؤَكَّدَةٌ لِلْأَفْرَادِ، وَقَالَ جَمْعٌ مِنَ الْمُحَقِّقِينَ: إِنَّهَا فَرْضُ عَيْنٍ عَلَى كُلِّ أَحَدٍ، فَلَا يَحْسُنُ التَّسَاهُلُ فِي التَّخَلُّفِ عَنْهَا بَعْدَ رَمَضَانَ. وَتَحْضُرُهَا النِّسَاءُ بِلَا زِينَةٍ وَلَا طِيبٍ؛ لِئَلَّا يُفْتَنَ الرِّجَالُ بِهِنَّ؛ قَالَتْ أُمُّ عَطِيَّةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أُمِرْنَا أَنْ نُخْرِجَ الْحُيَّضَ يَوْمَ الْعِيدَيْنِ وَذَوَاتِ الْخُدُورِ، فَيَشْهَدْنَ جَمَاعَةَ الْمُسْلِمِينَ، وَدَعْوَتَهُمْ وَيَعْتَزِلُ الْحُيَّضُ عَنْ مُصَلَّاهُنَّ، قَالَتِ امْرَأَةٌ: يَا رَسُولَ اللَّهِ، إِحْدَانَا لَيْسَ لَهَا جِلْبَابٌ؟ قَالَ: لِتُلْبِسْهَا صَاحِبَتُهَا مِنْ جِلْبَابِهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَاحْذَرُوا الْمُنْكَرَاتِ فِي الْعِيدِ؛ فَإِنَّهُ يَوْمُ شُكْرٍ لِلَّهِ -تَعَالَى-، وَالْمَعْصِيَةُ فِيهِ كُفْرٌ بِنِعْمَةِ الْعِيدِ، وَنِعْمَةِ رَمَضَانَ، وَنِعْمَةِ الصِّيَامِ وَالْقِيَامِ.\n \nوَأَتْبِعُوا رَمَضَانَ بِصِيَامِ سِتَّةِ أَيَّامٍ مِنْ شَوَّالٍ؛ لِتَكُونَ لَكُمْ مَعَ رَمَضَانَ كَصِيَامِ الدَّهْرِ؛ لِأَنَّ الْحَسَنَةَ بِعَشْرِ أَمْثَالِهَا؛ لِحَدِيثِ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَأَكْثِرُوا مِنَ الِاسْتِغْفَارِ وَالدُّعَاءِ بِالْقَبُولِ فِي خِتَامِ الشَّهْرِ الْكَرِيمِ؛ فَإِنَّ الْمُعَوَّلَ عَلَى الْقَبُولِ (إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ)[الْمَائِدَةِ: 27].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بركات القرآن الكريم في ليالي الرجاء 2/بعض آيات القرآن الكريم المشتملة على الرجاء 3/الوصية بمداومة الطاعة بعد رمضان 4/بعض أحكام زكاة الفطر وفضيلة حضور صلاة العيد</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْقُرْآنُ كِتَابُ رَجَاءٍ وَخَوْفٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، وَوَعْدٍ وَوَعِيدٍ. وَهَذِهِ اللَّيَالِي هِيَ لَيَالِي الرَّجَاءِ، بِمَا يُتْلَى فِيهَا مِنَ الْقُرْآنِ، وَمَا يُرْفَعُ فِيهَا مِنَ الْعَمَلِ وَالدُّعَاءِ، وَمَا يَتَنَزَّلُ فِيهَا مِنَ الرَّحْمَةِ وَالْعَفْوِ وَالْغُفْرَانِ، وَمَنْ عَرَفَ اللَّهَ -تَعَالَى- حَقَّ الْمَعْرِفَةِ لَمْ يَيْأَسْ مِنْ مَغْفِرَتِهِ، وَلَمْ يَقْنَطْ مِنْ رَحْمَتِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372996\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ أَنَارَ قُلُوبَ الْمُؤْمِنِينَ بِالْقُرْآنِ، وَهَدَاهُمْ لِلصِّيَامِ وَالْقِيَامِ، وَفَتَحَ لَهُمْ أَبْوَابَ الْبِرِّ وَالْإِحْسَانِ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ مَلَأَ بِمَحَبَّتِهِ وَتَعْظِيمِهِ قُلُوبَ الْمُؤْمِنِينَ، وَفَتَحَ أَبْوَابَ الرَّجَاءِ لِلْعَامِلِينَ، وَأَمَرَهُمْ بِحُسْنِ الظَّنِّ وَالْيَقِينِ، وَوَعَدَهُمْ بِالْقَبُولِ وَالْجَزَاءِ الْعَظِيمِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقُنُوتِ، وَكَانَ لِصَدْرِهِ أَزِيزٌ كَأَزِيزِ الْمِرْجَلِ مِنَ الْبُكَاءِ وَالْخُشُوعِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ فِي آخِرِ جُمُعَةٍ مِنْ هَذَا الشَّهْرِ الْكَرِيمِ، فَأَرُوا اللَّهَ -تَعَالَى- مِنْ أَنْفُسِكُمْ خَيْرًا؛ فَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْقُرْآنُ كِتَابُ رَجَاءٍ وَخَوْفٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، وَوَعْدٍ وَوَعِيدٍ. وَهَذِهِ اللَّيَالِي هِيَ لَيَالِي الرَّجَاءِ، بِمَا يُتْلَى فِيهَا مِنَ الْقُرْآنِ، وَمَا يُرْفَعُ فِيهَا مِنَ الْعَمَلِ وَالدُّعَاءِ، وَمَا يَتَنَزَّلُ فِيهَا مِنَ الرَّحْمَةِ وَالْعَفْوِ وَالْغُفْرَانِ، وَمَنْ عَرَفَ اللَّهَ -تَعَالَى- حَقَّ الْمَعْرِفَةِ لَمْ يَيْأَسْ مِنْ مَغْفِرَتِهِ، وَلَمْ يَقْنَطْ مِنْ رَحْمَتِهِ، وَلَمْ يَفْتُرْ عَنْ دُعَائِهِ وَسُؤَالِهِ، وَلَمْ يَتَعَاظَمْ شَيْئًا يَسْأَلُهُ؛ فَلَيْسَ عَلَى اللَّهِ -تَعَالَى- عَظِيمٌ، وَرَحْمَتُهُ -سُبْحَانَهُ- تَسْبِقُ غَضَبَهُ، وَرَحْمَتُهُ وَسِعَتْ كُلَّ شَيْءٍ، فَكَيْفَ بِعِبَادٍ لَهُ انْقَطَعُوا لَيَالِيَ الْعَشْرِ فِي بُيُوتِهِ، يَتْلُونَ آيَاتِهِ، وَيَرْكَعُونَ لَهُ وَيَسْجُدُونَ، وَيُلِحُّونَ فِي الدُّعَاءِ، فَلَا يَظَنُّ أَنَّهُمْ يُرَدُّونَ إِلَّا مَنْ أَسَاءَ الظَّنَّ بِاللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ الْكَرِيمِ آيَاتٌ هِيَ أَرْجَى الْآيَاتِ، يَفْرَحُ بِهَا أَهْلُ الْإِيمَانِ، وَحِينَ يَتْلُونَهَا تَعْظُمُ رَغْبَتُهُمْ فِي اللَّهِ -تَعَالَى-، وَتَحْسُنُ ظُنُونُهُمْ بِهِ -سُبْحَانَهُ-، فَيَحْسُنُ بِالْمُؤْمِنِ أَنْ يَقْرَأَ هَذِهِ الْآيَاتِ، وَيَتَدَبَّرَ مَعَانِيَهَا، وَيَفْهَمَ مَا فِيهَا مِنَ الْعِلْمِ وَالْعَمَلِ، وَمِنْ تِلْكُمُ الْآيَاتِ آيَةُ سُورَةِ غَافِرٍ، وَسُمِّيَتِ السُّورَةُ بِهَا، بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ: (<span style=\"color:#ff0000;\">حم * تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ * غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)[غَافِرٍ: 1-3]، وَحُكِيَ عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهَا أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-. وَعَنْ يَزِيدَ بْنِ الْأَصَمِّ: \"أَنَّ رَجُلًا كَانَ ذَا بَأْسٍ، وَكَانَ يُوفَدُ عَلَى عُمَرَ لِبَأْسِهِ، وَكَانَ مِنْ أَهْلِ الشَّامِ، وَأَنَّ عُمَرَ فَقَدَهُ فَسَأَلَ عَنْهُ، فَقِيلَ لَهُ: تَتَابَعَ فِي هَذَا الشَّرَابِ، فَدَعَا كَاتِبَهُ فَقَالَ: اكْتُبْ: مِنْ عُمَرَ بْنِ الْخَطَّابِ إِلَى فُلَانٍ، سَلَامٌ عَلَيْكَ، فَإِنِّي أَحْمَدُ إِلَيْكَ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ (<span style=\"color:#ff0000;\">غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)، ثُمَّ دَعَا وَأَمَّنَ مَنْ عِنْدَهُ، وَدَعَوْا لَهُ أَنْ يُقْبِلَ لِلَّهِ -تَعَالَى- بِقَلْبِهِ، وَأَنْ يَتُوبَ عَلَيْهِ، فَلَمَّا أَتَتِ الصَّحِيفَةُ الرَّجُلَ جَعَلَ يَقْرَأُهَا وَيَقُولُ: (<span style=\"color:#ff0000;\">غَافِرِ الذَّنْبِ</span>)، قَدْ وَعَدَنِي اللَّهُ -تَعَالَى- أَنْ يَغْفِرَ لِي، وَ(<span style=\"color:#ff0000;\">قَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ</span>) قَدْ حَذَّرَنِي اللَّهُ -تَعَالَى- عِقَابَهُ، (<span style=\"color:#ff0000;\">ذِي الطَّوْلِ</span>) وَالطَّوْلُ الْخَيْرُ الْكَثِيرُ، (<span style=\"color:#ff0000;\">لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)، فَلَمْ يَزَلْ يُرَدِّدُهَا عَلَى نَفْسِهِ، ثُمَّ بَكَى، ثُمَّ نَزَعَ فَأَحْسَنَ النَّزْعَ -أَيْ: تَابَ فَحَسُنَتْ تَوْبَتُهُ-، فَلَمَّا بَلَغَ عُمَرَ أَمْرُهُ قَالَ: هَكَذَا فَاصْنَعُوا، إِذَا رَأَيْتُمْ أَخًا لَكُمْ زَلَّ زَلَّةً فَسَدِّدُوهُ، وَوَفِّقُوهُ، وَادْعُوا اللَّهَ -تَعَالَى- أَنْ يَتُوبَ عَلَيْهِ، وَلَا تَكُونُوا عَوْنًا لِلشَّيْطَانِ عَلَيْهِ\" رَوَاهُ أَبُو نُعَيْمٍ وَابْنُ أَبِي حَاتِمٍ. وَقَالَ أَبُو إِسْحَاقَ السَّبِيعِيُّ: \"جَاءَ رَجُلٌ إِلَى عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنِّي قَتَلْتُ فَهَلْ لِي مِنْ تَوْبَةٍ؟ فَقَرَأَ عَلَيْهِ: (<span style=\"color:#ff0000;\">حم * تَنْزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْعَلِيمِ * غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ</span>)وَقَالَ: اعْمَلْ وَلَا تَيْأَسْ\". وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">غَافِرُ الذَّنْبِ لِمَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ، وَقَابِلُ التَّوْبِ مِمَّنْ قَالَ لَا إِلَهَ إِلَّا اللَّهُ، شَدِيدُ الْعِقَابِ لِمَنْ لَا يَقُولُ لَا إِلَهَ إِلَّا اللَّهُ، ذُو الْغِنَى عَمَّنْ لَا يَقُولُ لَا إِلَهَ إِلَّا اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَوَجْهُ كَوْنِ هَذِهِ الْآيَةِ مِنْ أَرْجَى آيَاتِ الْقُرْآنِ أَنَّ اللَّهَ -تَعَالَى- قَدَّمَ الْمَغْفِرَةَ عَلَى قَبُولِ التَّوْبَةِ، وَقَدَّمَهُمَا جَمِيعًا عَلَى التَّرْهِيبِ وَالتَّخْوِيفِ، وَهَذَا يُوَافِقُ قَوْلَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ</span>)[الْأَعْرَافِ: 156]، وَقَوْلَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَمَّا قَضَى الْخَلْقَ كَتَبَ عِنْدَهُ فَوْقَ عَرْشِهِ: إِنَّ رَحْمَتِي سَبَقَتْ غَضَبِي</span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">إِنَّ رَحْمَتِي تَغْلِبُ غَضَبِي</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي تَقْدِيمِ مَغْفِرَةِ الذُّنُوبِ عَلَى قَبُولِ التَّوْبَةِ فِي الْآيَةِ: (<span style=\"color:#ff0000;\">غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ</span>)إِغْرَاءٌ لِلْعِبَادِ بِالتَّوْبَةِ؛ فَإِنَّ الْمَغْفِرَةَ تَكَادُ تَسْبِقُ تَوْبَتَهُمْ مِنْ قُرْبِهَا لَهُمْ. وَفِيهِ أَنَّ مَغْفِرَةَ الذُّنُوبِ غَيْرُ قَبُولِ التَّوْبَةِ، وَأَسْبَابُ الْمَغْفِرَةِ كَثِيرَةٌ جِدًّا، وَهِيَ تَعُودُ إِلَى ثَلَاثَةٍ:</p>\n<p>&nbsp;</p>\n<p>أَوَّلُهَا: مَحْضُ فَضْلٍ مِنَ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ، فَيَغْفِرُ اللَّهُ -تَعَالَى- لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَثَانِيهَا: أَسْبَابٌ تَعُودُ لِلْعَبْدِ بِمَا يَقُومُ بِهِ مِنْ أَعْمَالٍ صَالِحَةٍ، فَالْوُضُوءُ سَبَبٌ لِلْمَغْفِرَةِ، وَكَذَلِكَ الصَّلَاةُ، وَالصَّدَقَةُ، وَالصِّيَامُ، وَالْحَجُّ، وَالْعُمْرَةُ، وَالِاسْتِغْفَارُ، وَغَيْرُ ذَلِكَ مِنَ الْأَعْمَالِ الْكَثِيرَةِ الَّتِي وَرَدَ أَنَّهَا سَبَبٌ لِلْمَغْفِرَةِ، وَكَذَلِكَ الِابْتِلَاءَاتُ الَّتِي تُكَفَّرُ بِهَا الْخَطِيئَاتُ.</p>\n<p>&nbsp;</p>\n<p>وَثَالِثُهَا: أَسْبَابٌ خَارِجَةٌ عَنِ الْعَبْدِ؛ كَدُعَاءِ وَالِدَيْهِ لَهُ، وَدُعَاءِ أَوْلَادِهِ وَأَقَارِبِهِ، بَلْ وَدُعَاءِ مَنْ لَا يَعْرِفُهُمْ مِنَ الْمُؤْمِنِينَ؛ فَإِنَّ الْمُؤْمِنَ إِذَا دَعَا بِالْمَغْفِرَةِ لِلْمُؤْمِنِينَ، وَاسْتُجِيبَ لَهُ فِيهِمْ لَحِقَتِ الْمَغْفِرَةُ جَمِيعَهُمْ وَهُوَ مِنْهُمْ، فَيَكُونُ ذَلِكَ سَبَبًا لِلْمَغْفِرَةِ قَدْ لَا يَعْلَمُهُ. وَكُلُّ الذُّنُوبِ تُغْفَرُ بِهَذِهِ الْأَسْبَابِ إِلَّا الشِّرْكَ فَإِنَّهُ لَا يُغْفَرُ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا التَّوْبَةُ فَإِنَّهَا عَمَلٌ يَقُومُ بِهِ الْمُذْنِبُ، وَاللَّهُ -تَعَالَى- يَغْفِرُ بِالتَّوْبَةِ كُلَّ ذَنْبٍ، حَتَّى الشِّرْكَ الْأَكْبَرَ، فَمَنْ تَابَ مِنْهُ تَابَ اللَّهُ -تَعَالَى- عَلَيْهِ، وَغَفَرَ لَهُ مَا سَلَفَ مِنْ شِرْكِهِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ الْإِسْلَامَ يَهْدِمُ مَا كَانَ قَبْلَهُ</span>\"(رَوَاهُ مُسْلِمٌ)، وَقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">التَّائِبُ مِنَ الذَّنْبِ كَمَنْ لَا ذَنْبَ لَهُ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَهُوَ -سُبْحَانَهُ- مَعَ كَوْنِهِ غَافِرَ الذَّنْبِ، وَقَابِلَ التَّوْبِ؛ فَإِنَّهُ كَذَلِكَ شَدِيدُ الْعِقَابِ عَلَى الْمُسْتَكْبِرِينَ الْمُعَانِدِينَ؛ لِتَظْهَرَ قُدْرَتُهُ وَقُوَّتُهُ -سُبْحَانَهُ- مَعَ رَحْمَتِهِ وَمَغْفِرَتِهِ. وَهُوَ ذُو الطَّوْلِ؛ أَيِ: \"التَّفَضُّلِ وَالْإِحْسَانِ الشَّامِلِ\"، (<span style=\"color:#ff0000;\">لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)فَيَجِدُ كُلُّ عَامِلٍ مَا عَمِلَ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ رَجَاءُ الْعَاصِينَ بِاللَّهِ -تَعَالَى- حُصُولَ الْمَغْفِرَةِ، وَرَجَاءُ التَّائِبِينَ قَبُولَ التَّوْبَةِ، فَكَيْفَ بِالطَّائِعِينَ الْمُخْبِتِينَ؟ وَكَيْفَ بِمَنْ صَامُوا رَمَضَانَ فَصَانُوا الصِّيَامَ؟ وَقَامُوهُ فَأَحْسَنُوا الْقِيَامَ، وَاجْتَهَدُوا فِي عَشْرِهِ الْأَخِيرَةِ، وَتَحَرَّوْا لَيْلَةَ الْقَدْرِ؟ وَاللَّهِ لَا يَخْذُلُهُمُ الرَّحْمَنُ الرَّحِيمُ، وَلَا يَرُدُّهُمُ الْغَنِيُّ الْكَرِيمُ، فَطِيبُوا قَلْبًا بِمَا هُدِيتُمْ إِلَيْهِ مِنَ الْإِيمَانِ وَالطَّاعَةِ، وَأَحْسِنُوا الظَّنَّ بِاللَّهِ -تَعَالَى- فَإِنَّهُ سَرِيعُ الْإِجَابَةِ، وَامْلَئُوا قُلُوبَكُمْ بِالرَّجَاءِ وَالْإِنَابَةِ، وَأَحْسِنُوا الْخِتَامَ فَإِنَّ الْأَعْمَالَ بِالْخَاتِمَةِ (<span style=\"color:#ff0000;\">وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الْأَعْرَافِ: 56].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ، وَأَقِيمُوا عَلَى الطَّاعَةِ بَعْدَ رَمَضَانَ؛ فَإِنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ -تَعَالَى- أَدْوَمُهَا وَلَوْ كَانَ قَلِيلًا؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#0000ff;\">دَخَلَ عَلَيَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَعِنْدِي امْرَأَةٌ، فَقَالَ: مَنْ هَذِهِ؟ فَقُلْتُ: امْرَأَةٌ لَا تَنَامُ تُصَلِّي، قَالَ: عَلَيْكُمْ مِنَ الْعَمَلِ مَا تُطِيقُونَ، فَوَاللَّهِ لَا يَمَلُّ اللَّهُ حَتَّى تَمَلُّوا، وَكَانَ أَحَبَّ الدِّينِ إِلَيْهِ مَا دَاوَمَ عَلَيْهِ صَاحِبُهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: شُرِعَ لَكُمْ فِي خِتَامِ الشَّهْرِ الْكَرِيمِ أَدَاءُ زَكَاةِ الْفِطْرِ، وَالسُّنَّةُ فِيهَا أَنْ تُخْرَجَ يَوْمَ الْعِيدِ بَعْدَ صَلَاةِ الْفَجْرِ وَقَبْلَ صَلَاةِ الْعِيدِ، وَيَجُوزُ تَقْدِيمُهَا قَبْلَ الْعِيدِ بِيَوْمٍ أَوْ يَوْمَيْنِ، وَتُخْرَجُ صَاعًا مِنْ طَعَامٍ؛ لِمَا رَوَى نَافِعٌ، عَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">فَرَضَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَدَقَةَ الْفِطْرِ -أَوْ قَالَ: رَمَضَانَ- عَلَى الذَّكَرِ وَالْأُنْثَى، وَالْحُرِّ وَالْمَمْلُوكِ؛ صَاعًا مِنْ تَمْرٍ، أَوْ صَاعًا مِنْ شَعِيرٍ، فَعَدَلَ النَّاسُ بِهِ نِصْفَ صَاعٍ مِنْ بُرٍّ، فَكَانَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يُعْطِي التَّمْرَ، فَأَعْوَزَ أَهْلُ الْمَدِينَةِ مِنَ التَّمْرِ، فَأَعْطَى شَعِيرًا، فَكَانَ ابْنُ عُمَرَ يُعْطِي عَنِ الصَّغِيرِ، وَالْكَبِيرِ، حَتَّى إِنْ كَانَ لَيُعْطِي عَنْ بَنِيَّ، وَكَانَ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يُعْطِيهَا الَّذِينَ يَقْبَلُونَهَا، وَكَانُوا يُعْطُونَ قَبْلَ الْفِطْرِ بِيَوْمٍ أَوْ يَوْمَيْنِ</span>\"(رَوَاهُ الشَّيْخَانِ، وَاللَّفْظُ لِلْبُخَارِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَيَنْبَغِي لِلْمُسْلِمِينَ حُضُورُ صَلَاةِ الْعِيدِ؛ إِذْ يُلَاحَظُ تَخَلُّفُ كَثِيرٍ مِنْهُمْ عَنْهَا؛ تَسَاهُلًا بِهَا، أَوْ نَوْمًا عَنْهَا، أَوِ اشْتِغَالًا بِسَفَرٍ أَوْ نَحْوِهِ، وَهِيَ فَرْضُ كِفَايَةٍ عِنْدَ الْجُمْهُورِ، وَسُنَّةٌ مُؤَكَّدَةٌ لِلْأَفْرَادِ، وَقَالَ جَمْعٌ مِنَ الْمُحَقِّقِينَ: إِنَّهَا فَرْضُ عَيْنٍ عَلَى كُلِّ أَحَدٍ، فَلَا يَحْسُنُ التَّسَاهُلُ فِي التَّخَلُّفِ عَنْهَا بَعْدَ رَمَضَانَ. وَتَحْضُرُهَا النِّسَاءُ بِلَا زِينَةٍ وَلَا طِيبٍ؛ لِئَلَّا يُفْتَنَ الرِّجَالُ بِهِنَّ؛ قَالَتْ أُمُّ عَطِيَّةَ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">أُمِرْنَا أَنْ نُخْرِجَ الْحُيَّضَ يَوْمَ الْعِيدَيْنِ وَذَوَاتِ الْخُدُورِ، فَيَشْهَدْنَ جَمَاعَةَ الْمُسْلِمِينَ، وَدَعْوَتَهُمْ وَيَعْتَزِلُ الْحُيَّضُ عَنْ مُصَلَّاهُنَّ، قَالَتِ امْرَأَةٌ: يَا رَسُولَ اللَّهِ، إِحْدَانَا لَيْسَ لَهَا جِلْبَابٌ؟ قَالَ: لِتُلْبِسْهَا صَاحِبَتُهَا مِنْ جِلْبَابِهَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَاحْذَرُوا الْمُنْكَرَاتِ فِي الْعِيدِ؛ فَإِنَّهُ يَوْمُ شُكْرٍ لِلَّهِ -تَعَالَى-، وَالْمَعْصِيَةُ فِيهِ كُفْرٌ بِنِعْمَةِ الْعِيدِ، وَنِعْمَةِ رَمَضَانَ، وَنِعْمَةِ الصِّيَامِ وَالْقِيَامِ.</p>\n<p>&nbsp;</p>\n<p>وَأَتْبِعُوا رَمَضَانَ بِصِيَامِ سِتَّةِ أَيَّامٍ مِنْ شَوَّالٍ؛ لِتَكُونَ لَكُمْ مَعَ رَمَضَانَ كَصِيَامِ الدَّهْرِ؛ لِأَنَّ الْحَسَنَةَ بِعَشْرِ أَمْثَالِهَا؛ لِحَدِيثِ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَأَكْثِرُوا مِنَ الِاسْتِغْفَارِ وَالدُّعَاءِ بِالْقَبُولِ فِي خِتَامِ الشَّهْرِ الْكَرِيمِ؛ فَإِنَّ الْمُعَوَّلَ عَلَى الْقَبُولِ (<span style=\"color:#ff0000;\">إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span>)[الْمَائِدَةِ: 27].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_أرجى_آيات_القرآن_(4).pdf",
      "path": "/database/files/مشكولة_-_أرجى_آيات_القرآن_(4).pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B1%D8%AC%D9%89-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-4/download-file/373890"
    },
    {
      "name": "أرجى_آيات_القرآن_(4).doc",
      "path": "/database/files/أرجى_آيات_القرآن_(4).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B1%D8%AC%D9%89-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-4/download-file/373891"
    },
    {
      "name": "مشكولة_-_أرجى_آيات_القرآن_(4).doc",
      "path": "/database/files/مشكولة_-_أرجى_آيات_القرآن_(4).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B1%D8%AC%D9%89-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-4/download-file/373892"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أرجى-آيات-القرآن-4"
}
