{
  "id": 949,
  "title": "أرجى آيات القرآن (6)",
  "slug": "أرجى-آيات-القرآن-6",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/القرآن الكريم كتاب هداية وإرشاد وفيه آيات رجاء 2/فوائد وعظات من بعض آيات الرجاء 3/بعض أحكام زكاة الفطر 4/الحث على صيام ست من شوال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَحْسِنُوا خِتَامَ الشَّهْرِ الْكَرِيمِ بِكَثْرَةِ الْأَعْمَالِ الصَّالِحَةِ، وَكَثْرَةِ الذِّكْرِ وَالِاسْتِغْفَارِ، وَالْعَزْمِ عَلَى الْبَقَاءِ عَلَى الْعَهْدِ بَعْدَ رَمَضَانَ؛ فَإِنَّ اللَّهَ -تَعَالَى- يُعْبُدُ فِي كُلِّ زَمَانٍ، وَهُوَ -سُبْحَانَهُ- مُطَّلِعٌ عَلَى الْعِبَادِ، وَيَجْزِيهِمْ بِأَعْمَالِهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَزِيزِ الْوَهَّابِ، الْعَفُوِّ الْغَفَّارِ؛ (‌غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)[غَافِرٍ:3]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فَضَّلَ هَذِهِ اللَّيَالِيَ الْعَظِيمَةَ، وَاخْتَصَّهَا بِلَيْلَةِ الْقَدْرِ، الَّتِي هِيَ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ قَامَهَا إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ؛ فَفَضْلُهُ عَلَى عِبَادِهِ عَظِيمٌ، وَخَيْرُهُ كَثِيرٌ؛ فَأَيْنَ الْعَامِلُونَ الْمُشَمِّرُونَ؛ لِيَجْنُوا أُجُورًا عَظِيمَةً فِي لَيَالٍ قَلِيلَةٍ! وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ، وَكَانَ يُحْيِي لَيَالِيَ الْعَشْرِ بِالتَّهَجُّدِ وَالْقُرْآنِ وَالدُّعَاءِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ وَأَكْثِرُوا الرَّجَاءَ فِيهِ، وَالرَّغْبَةَ إِلَيْهِ، وَحُسْنَ الظَّنِّ بِهِ؛ فَإِنَّ رَبَّكُمْ جَوَادٌ كَرِيمٌ، عَفُوٌّ حَلِيمٌ، غَفُورٌ رَحِيمٌ، أَرُوهُ مِنْ أَنْفُسِكُمْ خَيْرًا فِيمَا تَبَقَّى مِنْ هَذِهِ اللَّيَالِي الْكَرِيمَةِ تَجِدُوا خَيْرًا عَظِيمًا؛ (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي ‌قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ)[الْبَقَرَةِ:186].\n \nأَيُّهَا النَّاسُ: الْقُرْآنُ الْكَرِيمُ كِتَابُ هِدَايَةٍ وَإِرْشَادٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، وَوَعْدٍ وَوَعِيدٍ، وَيَحْوِي آيَاتٍ تُرْجَى فِيهَا رَحْمَةُ اللَّهِ -تَعَالَى- وَعَفْوُهُ وَمَغْفِرَتُهُ، وَهِيَ كَثِيرَةٌ فِي الْقُرْآنِ، وَنَحْنُ -أَيُّهَا الصَّائِمُونَ- فِي لَيَالِي الرَّجَاءِ، فَمَا أَحْسَنَ أَنْ نَسْتَذْكِرَ آيَةً مِنْ آيَاتِ الرَّجَاءِ فِي شَهْرِ الرَّجَاءِ، وَفِي أَيَّامِ الرَّجَاءِ؛ لَعَلَّ اللَّهَ -تَعَالَى- أَنْ يَرْحَمَنَا وَيَعْفُوَ عَنَّا؛ فَإِنَّهُ -سُبْحَانَهُ- عَفُوٌّ يُحِبُّ الْعَفْوَ.\n \nوَمِنْ آيَاتِ الرَّجَاءِ قَوْلُ اللَّهِ -تَعَالَى-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا ‌كَسَبَتْ ‌أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشُّورَى:30]، نَقَلَ الْقُرْطُبِيُّ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"هَذِهِ الْآيَةُ أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ -عَزَّ وَجَلَّ-، وَإِذَا كَانَ ‌يُكَفِّرُ ‌عَنِّي ‌بِالْمَصَائِبِ وَيَعْفُو عَنْ كَثِيرٍ، فَمَا يَبْقَى بَعْدَ كَفَّارَتِهِ وَعَفْوِهِ؟!\"، وَمِثْلُ هَذِهِ الْآيَةِ حَدِيثُ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا ‌اخْتَلَجَ ‌عِرْقٌ وَلَا عَيْنٌ إِلَّا بِذَنْبٍ، وَمَا يَدْفَعُ اللَّهُ عَنْهُ أَكْثَرُ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الصَّغِيرِ)، فَاللَّهُ -تَعَالَى- يُكَفِّرُ عَنِ الْعَبْدِ بِمَا يُصِيبُهُ مِمَّا يُحْزِنُهُ، وَيَعْفُو عَنْ كَثِيرٍ، وَعَفْوُهُ -سُبْحَانَهُ- أَكْثَرُ مِنْ عُقُوبَتِهِ؛ وَلِذَا قَالَ سُبْحَانَهُ: (وَيَعْفُو عَنْ كَثِيرٍ)، قَالَ ابْنُ عَرَفَةَ الْأَزْدِيُّ: \"الْكَثِيرُ الَّذِي يَعْفُو اللَّهَ -عَزَّ وَجَلَّ- عَنْهُ لَا يُحْصَى\".\n \nوَأَثَرُ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- جَاءَ مَرْفُوعًا فِي مُسْنَدِ إِسْحَاقَ بْنِ رَاهْوَيْهِ بِسَنَدِهِ عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"قَرَأَ آيَةً ثُمَّ فَسَّرَهَا، ‌مَا ‌أُحِبُّ ‌أَنَّ ‌لِي ‌بِهَا ‌الدُّنْيَا وَمَا فِيهَا؛ قَالَ: (وَمَا أَصَابَكُمْ مِنْ ‌مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)، ثُمَّ قَالَ: مَنْ أَخَذَهُ اللَّهُ -عَزَّ وَجَلَّ- بِذَنْبِهِ فِي الدُّنْيَا فَاللَّهُ -جَلَّ وَعَلَا- أَكْرَمُ مِنْ أَنْ يُعِيدَهُ عَلَيْهِ فِي الْآخِرَةِ، وَمَا عَفَا اللَّهُ -تَعَالَى- عَنْهُ فِي الدُّنْيَا فَاللَّهُ أَكْرَمُ مِنْ أَنْ يَعْفُوَ عَنْهُ فِي الدُّنْيَا وَيَأْخُذَ مِنْهُ فِي الْآخِرَةِ\"، وَفِي رِوَايَةٍ لِلْإِمَامِ أَحْمَدَ: قَالَ عَلِيٌّ: \"أَلَا أُخْبِرُكُمْ بِأَفْضَلِ آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-؟ حَدَّثَنَا بِهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشُّورَى:30]\".\n \n\"فَمَعْنَى الْآيَةِ: إِنَّ اللَّهَ جَلَّ ذِكْرُهُ أَعْلَمَنَا أَنَّ مَا يُصِيبُنَا مِنْ مُصِيبَةٍ فِي الدُّنْيَا فِي الْأَمْوَالِ وَالْأَنْفُسِ وَالْأَهْلِ فَهُوَ عُقُوبَةٌ مِنْهُ لَنَا بِمَا اكْتَسَبْنَا مِنَ الْآثَامِ، ثُمَّ قَالَ تَعَالَى: (وَيَعْفُو عَنْ كَثِيرٍ)؛ أَيْ: مِمَّا اكْتَسَبْنَا، فَلَا يُعَاقِبُنَا عَلَيْهِ فِي الدُّنْيَا بِالْمَصَائِبِ\"، وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"يُعَجَّلُ لِلْمُؤْمِنِينَ عُقُوبَتُهُمْ بِذُنُوبِهِمْ، ‌وَلَا ‌يُؤَاخَذُونَ ‌بِهَا فِي الْآخِرَةِ\".\n \nوَقَالَ أَبُو الْحَسَنِ الْوَاحِدِيُّ: \"وَهَذِهِ أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُ جَعَلَ ذُنُوبَ الْمُؤْمِنِينَ صِنْفَيْنِ: ‌صِنْفٌ ‌كَفَّرَهُ ‌عَنْهُمْ بِالْمَصَائِبِ، وَصِنْفٌ عَفَا عَنْهُ فِي الدُّنْيَا، وَهُوَ كَرِيمٌ لَا يَرْجِعُ فِي عَفْوِهِ، فَهَذِهِ سُنَّةُ اللَّهِ مَعَ الْمُؤْمِنِينَ، وَأَمَّا الْكَافِرُ فَإِنَّهُ لَا يُعَجَّلُ لَهُ عُقُوبَةُ ذَنْبِهِ حَتَّى يُوَافَى بِهِ يَوْمَ الْقِيَامَةِ\".\n \nوَدَلَّتْ أَحَادِيثُ كَثِيرَةٌ عَلَى مَا جَاءَ فِي الْآيَةِ الْكَرِيمَةِ؛ مِنْهَا: حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ مُصِيبَةٍ تُصِيبُ الْمُسْلِمَ إِلَّا كَفَّرَ اللَّهُ بِهَا عَنْهُ ‌حَتَّى ‌الشَّوْكَةِ ‌يُشَاكُهَا\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ أَبِي سَعِيدٍ وَأَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حَزَنٍ وَلَا أَذًى وَلَا غَمٍّ، ‌حَتَّى ‌الشَّوْكَةِ ‌يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَا مِنْ مُسْلِمٍ يُصِيبُهُ أَذًى مِنْ مَرَضٍ فَمَا سِوَاهُ إِلَّا حَطَّ اللَّهُ بِهِ سَيِّئَاتِهِ، كَمَا تَحُطُّ الشَّجَرَةُ وَرَقَهَا\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا أَرَادَ اللَّهُ بِعَبْدِهِ الْخَيْرَ ‌عَجَّلَ ‌لَهُ ‌الْعُقُوبَةَ فِي الدُّنْيَا، وَإِذَا أَرَادَ اللَّهُ بِعَبْدِهِ الشَّرَّ أَمْسَكَ عَنْهُ بِذَنْبِهِ حَتَّى يُوَافِيَ بِهِ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ)، وَحَدِيثُ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا يَزَالُ الْبَلَاءُ بِالْمُؤْمِنِ وَالْمُؤْمِنَةِ فِي نَفْسِهِ وَوَلَدِهِ وَمَالِهِ حَتَّى يَلْقَى اللَّهَ وَمَا عَلَيْهِ خَطِيئَةٌ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).\n \nفَيَا لَهُ مِنْ فَضْلٍ عَظِيمٍ، وَأَجْرٍ كَثِيرٍ، وَكَرَمٍ جَزِيلٍ، مِنْ رَبِّنَا الْكَرِيمِ؛ إِذْ جَعَلَ الْمَصَائِبَ كَفَّارَاتٍ، وَجَعَلَ فِي الصَّبْرِ عَلَيْهَا وَالرِّضَا بِهَا أُجُورًا كَثِيرَةً لَا يَعْلَمُهَا سِوَاهُ، قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"الْأَحَادِيثُ الصَّحِيحَةُ صَرِيحَةٌ فِي ثُبُوتِ الْأَجْرِ ‌بِمُجَرَّدِ ‌حُصُولِ ‌الْمُصِيبَةِ، وَأَمَّا الصَّبْرُ وَالرِّضَا فَقَدْرٌ زَائِدٌ يُمْكِنُ أَنْ يُثَابَ عَلَيْهِمَا زِيَادَةً عَلَى ثَوَابِ الْمُصِيبَةِ\".\n \nوَقَدْ فَهِمَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- هَذِهِ الْآيَةَ، وَعَمِلُوا بِهَا، فَلَمْ يَجْزَعُوا فِي الْبَلَاءِ، وَرَضُوا بِالضَّرَّاءِ؛ لِعِلْمِهِمْ أَنَّهَا تَمْحُو الذُّنُوبَ، وَقَدْ أُصِيبَ عِمْرَانُ بْنُ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ- بِدَاءِ الِاسْتِسْقَاءِ فِي بَطْنِهِ ثَلَاثِينَ سَنَةً، وَهُوَ صَابِرٌ مُحْتَسِبٌ رَاضٍ بِمَا قَضَاهُ اللَّهُ -تَعَالَى- عَلَيْهِ، يَبْتَغِي تَكْفِيرَ الذَّنْبِ، وَعَظِيمَ الْأَجْرِ، قَالَ مُطَرِّفُ بْنُ عَبْدِ اللَّهِ: قُلْتُ لِعِمْرَانَ بْنِ حُصَيْنٍ: \"مَا يَمْنَعُنِي عَنْ عِيَادَتِكَ إِلَّا مَا أَرَى مِنْ حَالِكَ، قَالَ: فَلَا تَفْعَلْ؛ فَإِنَّ ‌أَحَبَّهُ ‌إِلَى ‌اللَّهِ -تَعَالَى- ‌أَحَبُّهُ إِلَيَّ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَعْفُوَ عَنَّا، وَأَنْ يَغْفِرَ لَنَا، وَأَنْ يَرْحَمَنَا، وَأَنْ يَقْبَلَ مِنَّا وَمِنَ الْمُسْلِمِينَ فِي هَذِهِ الْأَيَّامِ الْمُبَارَكَةِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[الْبَقَرَةِ:223].\n \nأَيُّهَا الْمُسْلِمُونَ: أَحْسِنُوا خِتَامَ الشَّهْرِ الْكَرِيمِ بِكَثْرَةِ الْأَعْمَالِ الصَّالِحَةِ، وَكَثْرَةِ الذِّكْرِ وَالِاسْتِغْفَارِ، وَالْعَزْمِ عَلَى الْبَقَاءِ عَلَى الْعَهْدِ بَعْدَ رَمَضَانَ؛ فَإِنَّ اللَّهَ -تَعَالَى- يُعْبُدُ فِي كُلِّ زَمَانٍ، وَهُوَ -سُبْحَانَهُ- مُطَّلِعٌ عَلَى الْعِبَادِ، وَيَجْزِيهِمْ بِأَعْمَالِهِمْ؛ (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا ‌يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ:7-8].\n \nوَيُشْرَعُ فِي خِتَامِ رَمَضَانَ إِخْرَاجُ زَكَاةِ الْفِطْرِ؛ شُكْرًا لِلَّهِ -تَعَالَى- عَلَى الْبَقَاءِ حَوْلًا كَامِلًا، وَشُكْرًا عَلَى صِيَامِ رَمَضَانَ، وَتُخْرَجُ مِنَ الطَّعَامِ؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ، أَوْ صَاعًا مِنْ شَعِيرٍ، عَلَى الْعَبْدِ وَالْحُرِّ، وَالذَّكَرِ وَالْأُنْثَى، وَالصَّغِيرِ وَالْكَبِيرِ مِنَ الْمُسْلِمِينَ، وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلَاةِ\"(رَوَاهُ الشَّيْخَانِ)، وَيَجُوزُ إِخْرَاجُهَا قَبْلَ الْعِيدِ بِيَوْمٍ أَوْ يَوْمَيْنِ، وَالْأَفْضَلُ إِخْرَاجُهَا صَبِيحَةَ الْعِيدِ قَبْلَ الصَّلَاةِ؛ لِحَدِيثِ ابْنِ عَبَاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةً لِلْمَسَاكِينِ، مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ\"(رَوَاهُ أَبُو دَاوُدَ)، وَيُشْرَعُ إِخْرَاجُهَا عَنِ الْجَنِينِ، قَالَ ابْنُ قُدَامَةَ: \"وَمَنْ أَخْرَجَ عَنِ الْجَنِينِ فَحَسَنٌ، وَكَانَ عُثْمَانُ بْنُ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- يُخْرِجُ عَنِ الْجَنِينِ\".\n \nوَمِنْ تَمَامِ الْمِنَّةِ، وَكَمَالِ النِّعْمَةِ؛ إِتْبَاعُ الطَّاعَةِ بِالطَّاعَةِ، بِصِيَامِ السِّتِّ مِنْ شَوَّالٍ، مُجْتَمِعَةً أَوْ مُتَفَرِّقَةً، مِنْ أَيِّ أَيَّامِ الشَّهْرِ؛ لِحَدِيثِ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ\"(رَوَاهُ مُسْلِمٌ)، وَاحْذَرُوا الْمُنْكَرَاتِ فِي الْعِيدِ؛ فَإِنَّهَا مِنْ كُفْرَانِ النِّعَمِ، وَمِنْ سُوءِ الْخِتَامِ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْحَوْرِ بَعْدَ الْكَوْرِ، وَنَسْأَلُهُ الِاسْتِقَامَةَ وَالطَّاعَةَ، وَالثَّبَاتَ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القرآن الكريم كتاب هداية وإرشاد وفيه آيات رجاء 2/فوائد وعظات من بعض آيات الرجاء 3/بعض أحكام زكاة الفطر 4/الحث على صيام ست من شوال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَحْسِنُوا خِتَامَ الشَّهْرِ الْكَرِيمِ بِكَثْرَةِ الْأَعْمَالِ الصَّالِحَةِ، وَكَثْرَةِ الذِّكْرِ وَالِاسْتِغْفَارِ، وَالْعَزْمِ عَلَى الْبَقَاءِ عَلَى الْعَهْدِ بَعْدَ رَمَضَانَ؛ فَإِنَّ اللَّهَ -تَعَالَى- يُعْبُدُ فِي كُلِّ زَمَانٍ، وَهُوَ -سُبْحَانَهُ- مُطَّلِعٌ عَلَى الْعِبَادِ، وَيَجْزِيهِمْ بِأَعْمَالِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379693\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَزِيزِ الْوَهَّابِ، الْعَفُوِّ الْغَفَّارِ؛ (‌<span style=\"color:#ff0000;\">غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)[غَافِرٍ:3]، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فَضَّلَ هَذِهِ اللَّيَالِيَ الْعَظِيمَةَ، وَاخْتَصَّهَا بِلَيْلَةِ الْقَدْرِ، الَّتِي هِيَ خَيْرٌ مِنْ أَلْفِ شَهْرٍ، مَنْ قَامَهَا إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ؛ فَفَضْلُهُ عَلَى عِبَادِهِ عَظِيمٌ، وَخَيْرُهُ كَثِيرٌ؛ فَأَيْنَ الْعَامِلُونَ الْمُشَمِّرُونَ؛ لِيَجْنُوا أُجُورًا عَظِيمَةً فِي لَيَالٍ قَلِيلَةٍ! وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ، وَكَانَ يُحْيِي لَيَالِيَ الْعَشْرِ بِالتَّهَجُّدِ وَالْقُرْآنِ وَالدُّعَاءِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ وَأَكْثِرُوا الرَّجَاءَ فِيهِ، وَالرَّغْبَةَ إِلَيْهِ، وَحُسْنَ الظَّنِّ بِهِ؛ فَإِنَّ رَبَّكُمْ جَوَادٌ كَرِيمٌ، عَفُوٌّ حَلِيمٌ، غَفُورٌ رَحِيمٌ، أَرُوهُ مِنْ أَنْفُسِكُمْ خَيْرًا فِيمَا تَبَقَّى مِنْ هَذِهِ اللَّيَالِي الْكَرِيمَةِ تَجِدُوا خَيْرًا عَظِيمًا؛ (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي ‌قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>)[الْبَقَرَةِ:186].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْقُرْآنُ الْكَرِيمُ كِتَابُ هِدَايَةٍ وَإِرْشَادٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، وَوَعْدٍ وَوَعِيدٍ، وَيَحْوِي آيَاتٍ تُرْجَى فِيهَا رَحْمَةُ اللَّهِ -تَعَالَى- وَعَفْوُهُ وَمَغْفِرَتُهُ، وَهِيَ كَثِيرَةٌ فِي الْقُرْآنِ، وَنَحْنُ -أَيُّهَا الصَّائِمُونَ- فِي لَيَالِي الرَّجَاءِ، فَمَا أَحْسَنَ أَنْ نَسْتَذْكِرَ آيَةً مِنْ آيَاتِ الرَّجَاءِ فِي شَهْرِ الرَّجَاءِ، وَفِي أَيَّامِ الرَّجَاءِ؛ لَعَلَّ اللَّهَ -تَعَالَى- أَنْ يَرْحَمَنَا وَيَعْفُوَ عَنَّا؛ فَإِنَّهُ -سُبْحَانَهُ- عَفُوٌّ يُحِبُّ الْعَفْوَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آيَاتِ الرَّجَاءِ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا ‌كَسَبَتْ ‌أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)[الشُّورَى:30]، نَقَلَ الْقُرْطُبِيُّ عَنْ عَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ قَالَ: \"<span style=\"color:#008000;\">هَذِهِ الْآيَةُ أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ -عَزَّ وَجَلَّ-، وَإِذَا كَانَ ‌يُكَفِّرُ ‌عَنِّي ‌بِالْمَصَائِبِ وَيَعْفُو عَنْ كَثِيرٍ، فَمَا يَبْقَى بَعْدَ كَفَّارَتِهِ وَعَفْوِهِ</span>؟!\"، وَمِثْلُ هَذِهِ الْآيَةِ حَدِيثُ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا ‌اخْتَلَجَ ‌عِرْقٌ وَلَا عَيْنٌ إِلَّا بِذَنْبٍ، وَمَا يَدْفَعُ اللَّهُ عَنْهُ أَكْثَرُ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الصَّغِيرِ)، فَاللَّهُ -تَعَالَى- يُكَفِّرُ عَنِ الْعَبْدِ بِمَا يُصِيبُهُ مِمَّا يُحْزِنُهُ، وَيَعْفُو عَنْ كَثِيرٍ، وَعَفْوُهُ -سُبْحَانَهُ- أَكْثَرُ مِنْ عُقُوبَتِهِ؛ وَلِذَا قَالَ سُبْحَانَهُ: (وَيَعْفُو عَنْ كَثِيرٍ)، قَالَ ابْنُ عَرَفَةَ الْأَزْدِيُّ: \"<span style=\"color:#008000;\">الْكَثِيرُ الَّذِي يَعْفُو اللَّهَ -عَزَّ وَجَلَّ- عَنْهُ لَا يُحْصَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَثَرُ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- جَاءَ مَرْفُوعًا فِي مُسْنَدِ إِسْحَاقَ بْنِ رَاهْوَيْهِ بِسَنَدِهِ عَنْ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color:#008000;\">قَرَأَ آيَةً ثُمَّ فَسَّرَهَا، ‌مَا ‌أُحِبُّ ‌أَنَّ ‌لِي ‌بِهَا ‌الدُّنْيَا وَمَا فِيهَا؛ قَالَ</span>: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ ‌مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)، ثُمَّ قَالَ: مَنْ أَخَذَهُ اللَّهُ -عَزَّ وَجَلَّ- بِذَنْبِهِ فِي الدُّنْيَا فَاللَّهُ -جَلَّ وَعَلَا- أَكْرَمُ مِنْ أَنْ يُعِيدَهُ عَلَيْهِ فِي الْآخِرَةِ، وَمَا عَفَا اللَّهُ -تَعَالَى- عَنْهُ فِي الدُّنْيَا فَاللَّهُ أَكْرَمُ مِنْ أَنْ يَعْفُوَ عَنْهُ فِي الدُّنْيَا وَيَأْخُذَ مِنْهُ فِي الْآخِرَةِ\"، وَفِي رِوَايَةٍ لِلْإِمَامِ أَحْمَدَ: قَالَ عَلِيٌّ: \"<span style=\"color:#008000;\">أَلَا أُخْبِرُكُمْ بِأَفْضَلِ آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-؟ حَدَّثَنَا بِهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)[الشُّورَى:30]\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">فَمَعْنَى الْآيَةِ: إِنَّ اللَّهَ جَلَّ ذِكْرُهُ أَعْلَمَنَا أَنَّ مَا يُصِيبُنَا مِنْ مُصِيبَةٍ فِي الدُّنْيَا فِي الْأَمْوَالِ وَالْأَنْفُسِ وَالْأَهْلِ فَهُوَ عُقُوبَةٌ مِنْهُ لَنَا بِمَا اكْتَسَبْنَا مِنَ الْآثَامِ، ثُمَّ قَالَ تَعَالَى</span>: (<span style=\"color:#ff0000;\">وَيَعْفُو عَنْ كَثِيرٍ</span>)؛ <span style=\"color:#008000;\">أَيْ: مِمَّا اكْتَسَبْنَا، فَلَا يُعَاقِبُنَا عَلَيْهِ فِي الدُّنْيَا بِالْمَصَائِبِ</span>\"، وَقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">يُعَجَّلُ لِلْمُؤْمِنِينَ عُقُوبَتُهُمْ بِذُنُوبِهِمْ، ‌وَلَا ‌يُؤَاخَذُونَ ‌بِهَا فِي الْآخِرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ أَبُو الْحَسَنِ الْوَاحِدِيُّ: \"<span style=\"color:#008000;\">وَهَذِهِ أَرْجَى آيَةٍ فِي كِتَابِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُ جَعَلَ ذُنُوبَ الْمُؤْمِنِينَ صِنْفَيْنِ: ‌صِنْفٌ ‌كَفَّرَهُ ‌عَنْهُمْ بِالْمَصَائِبِ، وَصِنْفٌ عَفَا عَنْهُ فِي الدُّنْيَا، وَهُوَ كَرِيمٌ لَا يَرْجِعُ فِي عَفْوِهِ، فَهَذِهِ سُنَّةُ اللَّهِ مَعَ الْمُؤْمِنِينَ، وَأَمَّا الْكَافِرُ فَإِنَّهُ لَا يُعَجَّلُ لَهُ عُقُوبَةُ ذَنْبِهِ حَتَّى يُوَافَى بِهِ يَوْمَ الْقِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَدَلَّتْ أَحَادِيثُ كَثِيرَةٌ عَلَى مَا جَاءَ فِي الْآيَةِ الْكَرِيمَةِ؛ مِنْهَا: حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ مُصِيبَةٍ تُصِيبُ الْمُسْلِمَ إِلَّا كَفَّرَ اللَّهُ بِهَا عَنْهُ ‌حَتَّى ‌الشَّوْكَةِ ‌يُشَاكُهَا</span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ أَبِي سَعِيدٍ وَأَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلَا وَصَبٍ وَلَا هَمٍّ وَلَا حَزَنٍ وَلَا أَذًى وَلَا غَمٍّ، ‌حَتَّى ‌الشَّوْكَةِ ‌يُشَاكُهَا إِلَّا كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْ مُسْلِمٍ يُصِيبُهُ أَذًى مِنْ مَرَضٍ فَمَا سِوَاهُ إِلَّا حَطَّ اللَّهُ بِهِ سَيِّئَاتِهِ، كَمَا تَحُطُّ الشَّجَرَةُ وَرَقَهَا</span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا أَرَادَ اللَّهُ بِعَبْدِهِ الْخَيْرَ ‌عَجَّلَ ‌لَهُ ‌الْعُقُوبَةَ فِي الدُّنْيَا، وَإِذَا أَرَادَ اللَّهُ بِعَبْدِهِ الشَّرَّ أَمْسَكَ عَنْهُ بِذَنْبِهِ حَتَّى يُوَافِيَ بِهِ يَوْمَ الْقِيَامَةِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ غَرِيبٌ)، وَحَدِيثُ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا يَزَالُ الْبَلَاءُ بِالْمُؤْمِنِ وَالْمُؤْمِنَةِ فِي نَفْسِهِ وَوَلَدِهِ وَمَالِهِ حَتَّى يَلْقَى اللَّهَ وَمَا عَلَيْهِ خَطِيئَةٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>فَيَا لَهُ مِنْ فَضْلٍ عَظِيمٍ، وَأَجْرٍ كَثِيرٍ، وَكَرَمٍ جَزِيلٍ، مِنْ رَبِّنَا الْكَرِيمِ؛ إِذْ جَعَلَ الْمَصَائِبَ كَفَّارَاتٍ، وَجَعَلَ فِي الصَّبْرِ عَلَيْهَا وَالرِّضَا بِهَا أُجُورًا كَثِيرَةً لَا يَعْلَمُهَا سِوَاهُ، قَالَ ابْنُ حَجَرٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">الْأَحَادِيثُ الصَّحِيحَةُ صَرِيحَةٌ فِي ثُبُوتِ الْأَجْرِ ‌بِمُجَرَّدِ ‌حُصُولِ ‌الْمُصِيبَةِ، وَأَمَّا الصَّبْرُ وَالرِّضَا فَقَدْرٌ زَائِدٌ يُمْكِنُ أَنْ يُثَابَ عَلَيْهِمَا زِيَادَةً عَلَى ثَوَابِ الْمُصِيبَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ فَهِمَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- هَذِهِ الْآيَةَ، وَعَمِلُوا بِهَا، فَلَمْ يَجْزَعُوا فِي الْبَلَاءِ، وَرَضُوا بِالضَّرَّاءِ؛ لِعِلْمِهِمْ أَنَّهَا تَمْحُو الذُّنُوبَ، وَقَدْ أُصِيبَ عِمْرَانُ بْنُ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ- بِدَاءِ الِاسْتِسْقَاءِ فِي بَطْنِهِ ثَلَاثِينَ سَنَةً، وَهُوَ صَابِرٌ مُحْتَسِبٌ رَاضٍ بِمَا قَضَاهُ اللَّهُ -تَعَالَى- عَلَيْهِ، يَبْتَغِي تَكْفِيرَ الذَّنْبِ، وَعَظِيمَ الْأَجْرِ، قَالَ مُطَرِّفُ بْنُ عَبْدِ اللَّهِ: قُلْتُ لِعِمْرَانَ بْنِ حُصَيْنٍ: \"<span style=\"color:#008000;\">مَا يَمْنَعُنِي عَنْ عِيَادَتِكَ إِلَّا مَا أَرَى مِنْ حَالِكَ، قَالَ: فَلَا تَفْعَلْ؛ فَإِنَّ ‌أَحَبَّهُ ‌إِلَى ‌اللَّهِ -تَعَالَى- ‌أَحَبُّهُ إِلَيَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَعْفُوَ عَنَّا، وَأَنْ يَغْفِرَ لَنَا، وَأَنْ يَرْحَمَنَا، وَأَنْ يَقْبَلَ مِنَّا وَمِنَ الْمُسْلِمِينَ فِي هَذِهِ الْأَيَّامِ الْمُبَارَكَةِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[الْبَقَرَةِ:223].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَحْسِنُوا خِتَامَ الشَّهْرِ الْكَرِيمِ بِكَثْرَةِ الْأَعْمَالِ الصَّالِحَةِ، وَكَثْرَةِ الذِّكْرِ وَالِاسْتِغْفَارِ، وَالْعَزْمِ عَلَى الْبَقَاءِ عَلَى الْعَهْدِ بَعْدَ رَمَضَانَ؛ فَإِنَّ اللَّهَ -تَعَالَى- يُعْبُدُ فِي كُلِّ زَمَانٍ، وَهُوَ -سُبْحَانَهُ- مُطَّلِعٌ عَلَى الْعِبَادِ، وَيَجْزِيهِمْ بِأَعْمَالِهِمْ؛ (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا ‌يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ:7-8].</p>\n<p>&nbsp;</p>\n<p>وَيُشْرَعُ فِي خِتَامِ رَمَضَانَ إِخْرَاجُ زَكَاةِ الْفِطْرِ؛ شُكْرًا لِلَّهِ -تَعَالَى- عَلَى الْبَقَاءِ حَوْلًا كَامِلًا، وَشُكْرًا عَلَى صِيَامِ رَمَضَانَ، وَتُخْرَجُ مِنَ الطَّعَامِ؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ صَاعًا مِنْ تَمْرٍ، أَوْ صَاعًا مِنْ شَعِيرٍ، عَلَى الْعَبْدِ وَالْحُرِّ، وَالذَّكَرِ وَالْأُنْثَى، وَالصَّغِيرِ وَالْكَبِيرِ مِنَ الْمُسْلِمِينَ، وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إِلَى الصَّلَاةِ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَيَجُوزُ إِخْرَاجُهَا قَبْلَ الْعِيدِ بِيَوْمٍ أَوْ يَوْمَيْنِ، وَالْأَفْضَلُ إِخْرَاجُهَا صَبِيحَةَ الْعِيدِ قَبْلَ الصَّلَاةِ؛ لِحَدِيثِ ابْنِ عَبَاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">فَرَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنَ اللَّغْوِ وَالرَّفَثِ، وَطُعْمَةً لِلْمَسَاكِينِ، مَنْ أَدَّاهَا قَبْلَ الصَّلَاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ، وَمَنْ أَدَّاهَا بَعْدَ الصَّلَاةِ فَهِيَ صَدَقَةٌ مِنَ الصَّدَقَاتِ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وَيُشْرَعُ إِخْرَاجُهَا عَنِ الْجَنِينِ، قَالَ ابْنُ قُدَامَةَ: \"<span style=\"color:#008000;\">وَمَنْ أَخْرَجَ عَنِ الْجَنِينِ فَحَسَنٌ، وَكَانَ عُثْمَانُ بْنُ عَفَّانَ -رَضِيَ اللَّهُ عَنْهُ- يُخْرِجُ عَنِ الْجَنِينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَمَامِ الْمِنَّةِ، وَكَمَالِ النِّعْمَةِ؛ إِتْبَاعُ الطَّاعَةِ بِالطَّاعَةِ، بِصِيَامِ السِّتِّ مِنْ شَوَّالٍ، مُجْتَمِعَةً أَوْ مُتَفَرِّقَةً، مِنْ أَيِّ أَيَّامِ الشَّهْرِ؛ لِحَدِيثِ أَبِي أَيُّوبَ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ ثُمَّ أَتْبَعَهُ سِتًّا مِنْ شَوَّالٍ، كَانَ كَصِيَامِ الدَّهْرِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَاحْذَرُوا الْمُنْكَرَاتِ فِي الْعِيدِ؛ فَإِنَّهَا مِنْ كُفْرَانِ النِّعَمِ، وَمِنْ سُوءِ الْخِتَامِ، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنَ الْحَوْرِ بَعْدَ الْكَوْرِ، وَنَسْأَلُهُ الِاسْتِقَامَةَ وَالطَّاعَةَ، وَالثَّبَاتَ إِلَى الْمَمَاتِ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أرجى_آيات_القرآن_(6).doc",
      "path": "/database/files/أرجى_آيات_القرآن_(6).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B1%D8%AC%D9%89-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-6/download-file/379606"
    },
    {
      "name": "أرجى_آيات_القرآن_(6).pdf",
      "path": "/database/files/أرجى_آيات_القرآن_(6).pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B1%D8%AC%D9%89-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-6/download-file/379607"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أرجى-آيات-القرآن-6"
}
