{
  "id": 3435,
  "title": "أسباب صلاح الأسرة (2) تعزيز الرقابة الذاتية",
  "slug": "أسباب-صلاح-الأسرة-2-تعزيز-الرقابة-الذا",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الرقابة الذاتية وضرورتها2/وسائل تعزيز الرقابة الذاتية لدى أولادنا 3/ثمرات التربية على الرقابة الذاتية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اسْتِوَاءُ وُجُودِ الْأَبَوَيْنِ وَعَدَمِهِ فِي شُعُورِ الْأَوْلَادِ: بِمَعْنَى أَنَّهُمْ يُحْسِنُونَ أَعْمَالَهُمْ فِي الْحَالَيْنِ؛ لِأَنَّهُمْ يُرَاقِبُونَ مَنْ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ وَلَا غَفْلَةٌ -سُبْحَانَهُ وَتَعَالَى-؛ لِذَا فَإِذَا نَجَحَ الْوَالِدَانِ فِي غَرْسِ الْمُرَاقَبَةِ الذَّاتِيَّةِ فِي قُلُوبِ أَوْلَادِهِمْ، فَقَدْ كَفَيَا نَفْسَيْهِمَا مُؤْنَةَ التَّقْوِيمِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: لَقَدْ أَصْبَحْنَا الْيَوْمَ فِي عَصْرٍ يَصْعُبُ فِيهِ -وَرُبَّمَا يَسْتَحِيلُ- أَنْ نَفْرِضَ فِيهِ رِقَابَةً كَامِلَةً عَلَى أَوْلَادِنَا، وَكَيْفَ يَحْدُثُ ذَلِكَ فِي عَصْرِ الْهَاتِفِ الْمَحْمُولِ وَالإِنْتِرْنِتْ وَالْفَضَائِيَّاتِ وَفِي عَصْرِ \"الْخُصُوصِيَّةِ\" وَالْأَبْوَابِ الْمُغْلَقَةِ وَالسَّتَائِرِ الْمُنْسَدِلَةِ، وَفِي الْوَقْتِ نَفْسِهِ فَإِنَّ أَبْنَاءَ عَصْرِنَا فِي أَشَدِّ الْحَاجَةِ إِلَى رِقَابَةٍ تَصُونُهُمْ مِنَ التَّرَدِّي وَالضَّيَاعِ فِي عَصْرٍ كَثُرَتْ فِيهِ الْمُغْرِيَاتُ وَالْمُنْزَلَقَاتُ وَسُبُلُ الِانْحِرَافِ وَتَنَوَّعَتْ، لَكِنْ كَيْفَ نُرَاقِبُهُمْ دَائِمًا وَقَدْ صَعُبَ الْأَمْرُ وَكَادَ يَسْتَحِيلُ؟ وَالْإِجَابَةُ: أَنْ نُنَمِّيَ رِقَابَتَهُمُ الذَّاتِيَّةَ، وَنُقَوِّيَ عِلْمَهُمْ بِنَظَرِ رَبِّهِمْ إِلَيْهِمْ، فَيَسْتَغْنُونَ بِهَا عَنْ رِقَابَةِ الْبَشَرِ عَلَيْهِمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ تَرْبِيَةَ الْأَوْلَادِ عَلَى مُرَاقَبَةِ اللهِ -عَزَّ وَجَلَّ- فِي حَرَكَاتِهِمْ وَسَكَنَاتِهِمْ لَهَا دَوْرٌ عَظِيمٌ فِي صَلَاحِ الْأُسَرِ وَالْمُجْتَمَعَاتِ؛ فَإِنَّ الْفَرْدَ الَّذِي تُبْذَرُ فِي دَاخِلِهِ بَذْرَةُ الْمُرَاقَبَةِ، وَيَنْمُو فِي قَلْبِهِ الشُّعُورُ بِرُؤْيَةِ رَبِّهِ لَهُ وَاطِّلَاعِهِ عَلَى مَا يَفْعَلُهُ فِي خَلَوَاتِهِ تَمَامًا كَاطِّلَاعِهِ عَلَى مَا يَفْعَلُهُ فِي عَلَانِيَتِهِ، بَلْ وَعِلْمُهُ بِمَا يُخْفِيهِ دَاخِلَ صَدْرِهِ وَإِنْ لَمْ يُفْصِحْ عَنْهُ بِلِسَانِهِ، هَذَا الْفَرْدُ يَنْشَأُ نَشْأَةً يَرْضَاهَا اللهُ وَيُحِبُّهَا؛ يَنْشَأُ حَرِيصًا عَلَى الصَّلَاحِ وَالتَّقْوَى، وَنُفُورًا مِنَ الْمَعْصِيَةِ وَالزَّلَلِ؛ هَذِهِ الْأُولَى.\n \nوَأَمَّا الثَّانِيَةُ: فَإِنَّ الْآبَاءَ وَالْأُمَّهَاتِ لَنْ يَسْتَطِيعُوا أَنْ يَكُونُوا رُقَبَاءَ عَلَى أَطْفَالِهِمْ فِي كُلِّ وَقْتٍ وَفِي كُلِّ مَكَانٍ، بَلْ لَا بُدَّ أَنْ يَغِيبُوا مَكَانًا أَوْ زَمَانًا عَنْ رَقَابَتِهِمْ، وَإِنِ اسْتَطَاعُوا فَإِنَّهُمْ لَنْ يَعِيشُوا طُوَالَ أَعْمَارِ أَوْلَادِهِمْ، لِذَا مِنَ الْوَاجِبِ عَلَيْهِمْ أَنْ يُعَلِّمُوهُمْ مُرَاقَبَةَ الْجَلِيلِ -سُبْحَانَهُ وَتَعَالَى-، وَيُلَقِّنُوهُمْ؛ كَقَوْلِهِمْ: وَلَدِي إِنْ غِبْتُ أَنَا عَنْكَ؛ فَإِنَّ اللهَ لَا يَغِيبُ أَبَدًا؛ (مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ)[المجادلة: 7].\n \nأَمَّا الثَّالِثَةُ: أَنَّ الْإِنْسَانَ جُزْءَانِ: ظَاهِرٌ، وَبَاطِنٌ؛ فَأَمَّا الظَّاهِرُ مِنْهُ فَذَاكَ الَّذِي يَسْتَطِيعُ الْبَشَرُ مُرَاقَبَتَهُ، وَأَمَّا الْبَاطِنُ: اَلْعَقْلُ وَالْوِجْدَانُ وَالْقَلْبُ مِنَ الْوَسَاوِسِ وَالْخَوَاطِرِ وَالْعَزَائِمِ عَلَى الشَّرِّ... فَمَنْ ذَا الَّذِي يُرَاقِبُهَا غَيْرُ اللهِ؟! (وَلَقَدْ خَلَقْنَا الْإِنْسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ)[ق: 16]، وَقَالَ -تَعَالَى-: (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ)[غافر: 19]؛ فَلِذَلِكَ فَإِنَّ تَنْمِيَةَ الْمُرَاقَبَةِ الذَّاتِيَّةِ حَتْمٌ لَازِمٌ.\n \nأَيُّهَا الْآبَاءُ: إِذَا مَا قَرَّرْنَا أَنَّ تَرْبِيَةَ الْأَوْلَادِ عَلَى الرِّقَابَةِ الذَّاتِيَّةِ مِنَ الضَّرُورَاتِ؛ فَهُنَاكَ سُؤَالٌ مُلِحٌّ يَتَبَادَرُ إِلَى الْأَذْهَانِ فَحْوَاهُ كَيْفَ نُعَزِّزُ تِلْكَ الرِّقَابَةَ لَدَى أَوْلَادِنَا؟ وَتَتَلَخَّصُ الْإِجَابَةُ فِي النِّقَاطِ التَّالِيَةِ:\nأَوَّلًا: رَبْطُ خَوْفِهِمْ وَرَجَائِهِمْ بِاللهِ لَا بِالْوَالِدَيْنِ: فَكُلَّمَا طَلَبُوا حَاجَةً مِنْ حَوَائِجِهِمْ قَالَ الْوَالِدَانِ: \"نَعَمْ، لَكِنِ اطْلُبُوهَا مِنَ الرَّزَّاقِ -سُبْحَانَهُ- فَإِنْ وَسَّعَ عَلَيَّ أَتَيْتُكُمْ بِهَا\"، وَكُلَّمَا ارْتَكَبُوا خَطَأً لَمْ نُسَارِعْ إِلَى عِقَابِهِمْ بَلْ نَقُولُ: \"لَيْسَتِ الْمُشْكِلَةُ فِي غَضَبِنَا نَحْنُ، بَلْ فِي غَضَبِ اللهِ حِينَ عَصَيْتُمُوهُ، فَاسْتَغْفِرُوا رَبَّكُمْ وَاسْتَرْضَوْهُ، فَإِنْ رَضِيَ عَنْكُمْ أَرْضَانَا عَنْكُمْ\"، وَإِذَا جَاءَتْهُمْ نِعْمَةٌ سَأَلْنَاهُمْ: \"مَنْ رَزَقَكُمْ بِهَذَا؟\"، وَهَكَذَا... فَإِنْ ارْتَبَطُوا بِرَبِّهِمْ فَصَارَ خَوْفُهُمْ مِنْهُ وَرَجَاؤُهُمْ فِيهِ نَمَتْ مُرَاقَبَتُهُمْ لَهُ؛ فَيَبْتَعِدُونَ عَمَّا نَهَى خَوْفًا مِنْ عِقَابِهِ، وَيُؤَدُّونَ مَا فَرَضَ طَمَعًا فِي نَوَالِهِ.\n \nثَانِيًا: مُدَارَسَتُهُمْ صِفَاتِ اللهِ لِيُدْرِكُوا مَدَى قُدْرَتِهِ عَلَيْهِمْ؛ فَهُوَ السَّمِيعُ الَّذِي يَسْمَعُ سِرَّهُمْ وَنَجْوَاهُمْ، وَالْبَصِيرُ الَّذِي يُبْصِرُهُمْ مَهْمَا غَلَّقُوا الْأَبْوَابَ وَأَطْفَئُوا الْأَنْوَارَ وَأَسْدَلُوا السَّتَائِرَ، وَهُوَ الْعَلِيمُ الَّذِي يَعْلَمُ مَا يُخْفُونَ فِي صُدُورِهِمْ، وَهُوَ الرَّقِيبُ الَّذِي يُلَازِمُهُمْ فِي كُلِّ حَرَكَاتِهِمْ وَسَكَنَاتِهِمْ، ثُمَّ هُوَ الشَّكُورُ الْمُثِيبُ لِمَنْ أَطَاعَهُ، وَالْمُنْتَقِمُ الْمُعَذِّبُ لِمَنْ عَصَاهُ...\n \nثَالِثًا: تَرْبِيَتُهُمْ عَلَى مَكَارِمِ الْأَخْلَاقِ؛ فَإِنَّ مُرَاعَاةَ الْأَخْلَاقِ الْفَاضِلَةِ تَزْرَعُ فِي الْقَلْبِ الرِّقَابَةَ الذَّاتِيَّةَ؛ فَخُلُقُ الصِّدْقِ -مَثَلًا- لَوْ حَرَصَ عَلَيْهِ الْمَرْءُ فَإِنَّهُ يَبْعَثُ فِي قَلْبِهِ رِقَابَةً عَلَى لِسَانِهِ وَقَلْبِهِ، فَيُسَائِلُ نَفْسَهُ دَائِمًا: هَلْ هَذَا صِدْقٌ فَأَقُولُهُ أَمْ كَذِبٌ فَأَتَجَنَّبُهُ... وَخُلُقُ الْوَفَاءِ بِالْوَعْدِ -كَمِثَالٍ آخَرَ- يَجْعَلُ مِنَ الْمُسْلِمِ رَقِيبًا عَلَى نَفْسِهِ يُسَائِلُهَا: إِنَّكِ يَا نَفْسُ إِنْ فَعَلْتِ كَذَا وَلَمْ تُوفِ بِكَذَا فَقَدْ خُنْتِي، وَالْخِيَانَةُ رَذِيلَةٌ... وَهَكَذَا كُلُّ خُلُقٍ حَسَنٍ يَلْتَزِمُ الْمُسْلِمُ بِهِ يَبُثُّ فِي قَلْبِهِ نَوْعًا مُخْتَلِفًا مِنَ الرِّقَابَةِ الذَّاتِيَّةِ؛ فَكُلَّمَا ازْدَادَ الْمُسْلِمُ حُسْنَ خُلُقٍ كُلَّمَا ازْدَادَتْ رَقَابَتُهُ الذَّاتِيَّةُ عَلَى نَفْسِهِ.\n \nرَابِعًا: عَرْضُ نَمَاذِجَ الْمُرَاقِبِينَ لِرَبِّهِمْ؛ وَمَا أَكْثَرَهَا! وَإِنَّكَ إِنْ نَظَرْتَ فِي كُتُبِ الرَّقَائِقِ فَسَتَجِدُ مِنْهَا شَيْئًا كَثِيرًا، فَهَذَا نَافِعٌ يَرْوِي أَنَّ عَبْدَ اللهِ بْنَ عُمَرَ لَقِيَ رَاعِيًا بِطَرِيقِ مَكَّةَ قَالَ لَهُ: بِعْنِي شَاةً؟ قَالَ: لَيْسَتْ لِي، قَالَ لَهُ: فَتَقُولُ لِأَهْلِكَ أَكَلَهَا الذِّئْبُ؟ قَالَ: فَأَيْنَ اللهُ؟ قَالَ: اسْمَعْ، وَافِنِي هَاهُنَا إِذَا رَجَعْتُ مِنْ مَكَّةَ وَمَرَّ مَوْلَاكَ يُوَافِينِي هَاهُنَا؛ فَلَمَّا رَجَعَ لَقِيَ رَبَّ الْغَنَمِ وَاشْتَرَى مِنْهُ الْغَنَمَ، وَاشْتَرَى مِنْهُ الْغُلَامَ، فَأَعْتَقَهُ وَوَهَبَ لَهُ الْغَنَمَ\"(الزُّهْدُ لِأَبِي دَاوُدَ).\n \nوَيُحْكَى أَنَّ أَحَدَ الشُّيُوخِ كَانَ لَهُ جَمْعٌ مِنَ التَّلَامِيذِ، وَكَانَ قَدْ خَصَّ وَاحِدًا مِنْهُمْ بِمَزِيدٍ مِنَ الْعِنَايَةِ، فَسَأَلُوهُ قَائِلِينَ: مَا السَّبَبُ فِي ذَلِكَ؟ فَقَالَ الشَّيْخُ: سَأُبَيِّنُهُ لَكُمْ. وَبَعْدَ حِينٍ أَعْطَى كُلَّ وَاحِدٍ مِنَ التَّلَامِيذِ طَائِرًا، وَقَالَ لِكُلٍّ مِنْهُمْ: اذْبَحْ هَذَا الطَّائِرَ حَيْثُ لَا يَرَاكَ أَحَدٌ! فَمَضَى كُلٌّ مِنْهُمْ إِلَى جِهَةٍ، ثُمَّ رَجَعَ إِلَى شَيْخِهِ، وَقَدْ ذَبَحَ الطَّائِرَ، مَا عَدَا ذَلِكَ التِّلْمِيذَ، فَقَدْ رَجَعَ إِلَى شَيْخِهِ وَالطَّائِرُ فِي يَدِهِ، فَسَأَلَهُ الشَّيْخُ: لِمَا لَمْ تَذْبَحْ هَذَا الطَّائِرَ؟ فَأَجَابَهُ تِلْمِيذُهُ: أَنْتَ أَمَرْتَنِي أَنْ أَذْبَحَ الطَّائِرَ حَيْثُ لَا يَرَانِي أَحَدٌ، وَلَمْ أَجِدْ مَوْضِعًا لَا يَرَانِي اللهُ فِيهِ! فَالْتَفَتَ الشَّيْخُ إِلَى بَقِيَّةِ التَّلَامِيذِ، وَقَالَ: مِنْ أَجْلِ هَذَا خَصَصْتُهُ بِمَزِيدٍ مِنَ الْعِنَايَةِ!\n \nوَعَنْ سَعِيدِ بْنِ الْمُسَيَّبِ قَالَ: لَمَّا أُتِيَ عُمَرُ بِخُمْسِ الْأَعَاجِمِ قَالَ: لَا وَاللهِ، لَا يُظِلُّنِي سَقْفُ بَيْتٍ حَتَّى أُقَسِّمَهُ، أَيْنَ ابْنُ عَوْفٍ وَابْنُ الْأَرْقَمِ؟ بَيَّتَا عَلَيْهِ، ثُمَّ غَدَا عَلَيْهِ حِينَ أَصْبَحَ، فَكَشَفَ عَنْهُ، فَلَمَّا رَآهُ قَالَ: \"إِنَّ قَوْمًا أَدَّوْا هَذَا لَأُمَنَاءُ...\"(الأَمْوَالُ لِابْنِ زَنْجَوَيْهِ)، أَقُولُ: نَعَمْ إِنَّهُمْ أُمَنَاءُ، لَكِنْ مَا أَمَانَتُهُمْ إِلَّا ثَمَرَةٌ مِنْ ثَمَرَاتِ مُرَاقَبَتِهِمْ للهِ، وَدَلِيلٌ عَلَى الرِّقَابَةِ الذَّاتِيَّةِ فِي قَلْبِ كُلِّ وَاحِدٍ فِيهِمْ.\n \nإِنَّ مَنِ اسْتَشْعَرَ نَظَرَ اللهِ إِلَيْهِ أَحَسَّ -لَا مَحَالَةَ- بِقُرْبِهِ وَمُرَاقَبَتِهِ؛ إِذْ لَا يَسْتَطِيعُ أَنْ يُبْصِرَهُ وَيَسْمَعَهُ فِي كُلِّ حَالٍ وَزَمَانٍ وَمَكَانٍ إِلَّا هُوَ -سُبْحَانَهُ وَتَعَالَى-.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْوَالِدَ التَّقِيَّ الْعَاقِلَ الَّذِي يَزْرَعُ الْيَوْمَ مُرَاقَبَةَ اللهِ فِي قُلُوبِ أَوْلَادِهِ؛ فَإِنَّهُ سَيَحْصُدُ غَدًا فِيهِمْ ثَمَرَاتٍ مُبَارَكَاتٍ، هِيَ -بَعْدَ فَضْلِ اللهِ- نَتِيجَةٌ لِجُهْدِهِ وَتَعَبِهِ فِي غَرْسِ الْمُرَاقَبَةِ فِي أَوْلَادِهِ؛ فَمِنْ تِلْكُمُ الثِّمَارُ:\nأَوَّلًا: الْبُعْدُ عَنْ ذُنُوبِ الْخَلَوَاتِ؛ وَمَا أَدْرَاكَ مَا ذُنُوبُ الْخَلَوَاتِ، إِنَّهَا الْهَلَاكُ وَالضَّيَاعُ وَحُبُوطُ الْعَمَلِ يَوْمَ الْقِيَامَةِ، فَعَنْ ثَوْبَانَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تُهَامَةَ بِيضًا، فَيَجْعَلُهَا اللهُ -عَزَّ وَجَلَّ- هَبَاءً مَنْثُورًا\"، قَالَ ثَوْبَانُ: يَا رَسُولَ اللهِ صِفْهُمْ لَنَا، جَلِّهِمْ لَنَا أَنْ لَا نَكُونَ مِنْهُمْ، وَنَحْنُ لَا نَعْلَمُ، قَالَ: \"أَمَا إِنَّهُمْ إِخْوَانُكُمْ، وَمِنْ جِلْدَتِكُمْ، وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللهِ انْتَهَكُوهَا\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَلَا يَقَعُ فِي ذُنُوبِ الْخَلَوَاتِ إِلَّا كُلُّ غَافِلٍ عَنْ نَظَرِ اللهِ -عَزَّ وَجَلَّ- إِلَيْهِ، أَمَّا مَنِ اسْتَشْعَرَ أَنَّ الْجَلِيلَ الْكَبِيرَ الْمُتَعَالَ يَنْظُرُ إِلَيْهِ وَيُرَاقِبُ سِرَّهُ وَعَلَانِيَتَهُ؛ فَسَيَكُونُ دَائِمًا عَلَى حَذَرٍ وَخَشْيَةٍ أَنْ يَرَاهُ اللهُ عَلَى مَا يَكْرَهُ، وَهَذَا الشُّعُورُ لَا يَقْوَى فِي قَلْبِ الْمُسْلِمِ كَمِثْلِ مَا يَقْوَى إِنْ زُرِعَ فِيهِ مِنْ صِغَرِهِ.\n \nثَانِيًا: الِاسْتِقَامَةُ عَلَى أَوَامِرِ اللهِ؛ فَإِنَّ الْمُرَاقِبَ لِرَبِّهِ مُتَيَقِّظٌ أَبَدًا، مُسْتَقِيمٌ أَبَدًا، صَالِحٌ مُصْلِحٌ أَبَدًا... يَحْكِي الزُّهْرِيُّ عَنْ عُمَرَ بْنِ الْخَطَّابِ أَنَّهُ تَلَا هَذِهِ الْآيَةَ: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا)[فصلت: 30]، قَالَ: \"اسْتَقَامُوا وَاللهِ للهِ بِطَاعَتِهِ، وَلَمْ يَرُوغُوا رَوَغَانَ الثَّعَالِبِ\"(الزُّهْدُ وَالرَّقَائِقُ لِابْنِ الْمُبَارَكِ)، فَالْمُرَاقَبَةُ ضِدُّ الزَّيْغِ وَالرَّوَغَانِ.\n \nثالثًا: اسْتِوَاءُ وُجُودِ الْأَبَوَيْنِ وَعَدَمِهِ فِي شُعُورِ الْأَوْلَادِ؛ بِمَعْنَى أَنَّهُمْ يُحْسِنُونَ أَعْمَالَهُمْ فِي الْحَالَيْنِ؛ لِأَنَّهُمْ يُرَاقِبُونَ مَنْ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ وَلَا غَفْلَةٌ -سُبْحَانَهُ وَتَعَالَى-؛ لِذَا فَإِذَا نَجَحَ الْوَالِدَانِ فِي غَرْسِ الْمُرَاقَبَةِ الذَّاتِيَّةِ فِي قُلُوبِ أَوْلَادِهِمْ، فَقَدْ كَفَيَا نَفْسَيْهِمَا مُؤْنَةَ التَّقْوِيمِ وَالْإِصْلَاحِ وَالتَّرْبِيَةِ؛ إِذْ يَتَوَلَّى شُعُورَ الْأَوْلَادِ الدَّاخِلِيَّ بِنَظَرِ اللهِ إِلَيْهِمْ هَذِهِ الْمُهِمَّةُ، وَلَا يَتَبَقَّى لِلْوَالِدَيْنِ مِنْهَا إِلَّا التَّوْجِيهُ وَبَيَانُ الْحَلَالِ مِنَ الْحَرَامِ، ثُمَّ تَأْتِي الْمُرَاقَبَةُ الذَّاتِيَّةُ الَّتِي أَثْمَرَتْ فِي قَلْبِ الطِّفْلِ فَتَتَوَلَّى إِلْزَامَهُ بِالْحَلَالِ وَتَجْنِيبَهُ الْحَرَامَ.\n \nرَابِعًا: مُلَازَمَةُ الْقَلْبِ مَخَافَةَ اللهِ؛ وَإِذَا لَازَمَ الْقَلْبَ الْخَوْفُ وَالْخَشْيَةُ صَلَحَ حَالُهُ، يَقُولُ إِبْرَاهِيمُ بْنُ شَيْبَانَ: \"إِذَا سَكَنَ الْخَوْفُ الْقَلْبَ أَحْرَق مَوَاضِعَ الشَّهَوَاتِ مِنْهُ وَطَرَدَ رَغْبَةَ الدُّنْيَا عَنْهُ\"(الرِّسَالَةُ الْقُشَيْرِيَّةُ)، وَالْعَكْسُ بِالْعَكْسِ؛ فَخَرَابُ الْقَلْبِ فِي ضَعْفِ الْخَوْفِ مِنَ اللهِ، يَشْهَدُ بِذَلِكَ  أَبُو سُلَيْمَانَ الدَّارَانِيُّ -رَحِمَهُ اللهُ- فَيَقُولُ: \"مَا فَارَقَ الْخَوْفُ قَلْبًا إِلَا خَرِبَ\"، وَمُلَازَمَةُ الْخَوْفِ لِلْقَلْبِ لَا تَكُونُ إِلَّا فِي ظِلَالِ الْمُرَاقَبَةِ.\n \nخَامِسًا: تَنْشِئَةُ جِيلٍ رَبَّانِيٍّ صَالِحٍ؛ جِيلٍ مُرَاقِبٍ لِرَبِّهِ، وَهَلْ أَصْلَحُ مِمَّنْ يَعْمَلُ الْعَمَلَ وَهُوَ يَشْعُرُ أَنَّ اللهَ يَرَاهُ وَأَنَّهُ -تَعَالَى- خَبِيرٌ بِخَفَايَا صَدْرِهِ، وَأَنَّهُ -تَعَالَى- سَيُحَاسِبُهُ عَلَى مَا قَصَّرَ وَيَأْجُرُهُ عَلَى مَا أَحْسَنَ؟! هَلْ أَفْلَحُ مِنْ جِيلٍ لَا يَنْتَظِرُ مِنْ أَحَدٍ -سِوَى رَبِّهِ- جَزَاءً وَلَا شُكُورًا؟! هَلْ أَوْرَعُ مِنْ جِيلٍ هَمُّهُ أُخْرَاهُ؛ فَهُوَ مُقْبِلٌ عَلَيْهَا وَمُدْبِرٌ عَنْ دُنْيَاهُ، يَعْمُرُ الدُّنْ\nيَا مِنْ أَجْلِ صَلَاحِ الْآخِرَةِ؟!... ذَاكَ الْجِيلُ الَّذِي نَتَمَنَّاهُ وَنَحْيَا لِكَيْ نَلْقَاهُ.\n \nفَاللَّهُمَّ رَبِّ لَنَا أَوْلَادَنَا، وَأَصْلِحْ أَحْوَالَهُمْ، وَهَبْنَا وَإِيَّاهُمْ مُرَاقَبَتَكَ فِي السِّرِّ وَالْعَلَنِ، وَاجْعَلْهُمْ قُرَّةَ عَيْنٍ لَنَا فِي الدُّنْيَا وَالْآخِرَةِ...\n \nوَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ تَسْلِيمًا كَثِيرًا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الرقابة الذاتية وضرورتها2/وسائل تعزيز الرقابة الذاتية لدى أولادنا 3/ثمرات التربية على الرقابة الذاتية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اسْتِوَاءُ وُجُودِ الْأَبَوَيْنِ وَعَدَمِهِ فِي شُعُورِ الْأَوْلَادِ: بِمَعْنَى أَنَّهُمْ يُحْسِنُونَ أَعْمَالَهُمْ فِي الْحَالَيْنِ؛ لِأَنَّهُمْ يُرَاقِبُونَ مَنْ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ وَلَا غَفْلَةٌ -سُبْحَانَهُ وَتَعَالَى-؛ لِذَا فَإِذَا نَجَحَ الْوَالِدَانِ فِي غَرْسِ الْمُرَاقَبَةِ الذَّاتِيَّةِ فِي قُلُوبِ أَوْلَادِهِمْ، فَقَدْ كَفَيَا نَفْسَيْهِمَا مُؤْنَةَ التَّقْوِيمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357553\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ أَصْبَحْنَا الْيَوْمَ فِي عَصْرٍ يَصْعُبُ فِيهِ -وَرُبَّمَا يَسْتَحِيلُ- أَنْ نَفْرِضَ فِيهِ رِقَابَةً كَامِلَةً عَلَى أَوْلَادِنَا، وَكَيْفَ يَحْدُثُ ذَلِكَ فِي عَصْرِ الْهَاتِفِ الْمَحْمُولِ وَالإِنْتِرْنِتْ وَالْفَضَائِيَّاتِ وَفِي عَصْرِ \"الْخُصُوصِيَّةِ\" وَالْأَبْوَابِ الْمُغْلَقَةِ وَالسَّتَائِرِ الْمُنْسَدِلَةِ، وَفِي الْوَقْتِ نَفْسِهِ فَإِنَّ أَبْنَاءَ عَصْرِنَا فِي أَشَدِّ الْحَاجَةِ إِلَى رِقَابَةٍ تَصُونُهُمْ مِنَ التَّرَدِّي وَالضَّيَاعِ فِي عَصْرٍ كَثُرَتْ فِيهِ الْمُغْرِيَاتُ وَالْمُنْزَلَقَاتُ وَسُبُلُ الِانْحِرَافِ وَتَنَوَّعَتْ، لَكِنْ كَيْفَ نُرَاقِبُهُمْ دَائِمًا وَقَدْ صَعُبَ الْأَمْرُ وَكَادَ يَسْتَحِيلُ؟ وَالْإِجَابَةُ: أَنْ نُنَمِّيَ رِقَابَتَهُمُ الذَّاتِيَّةَ، وَنُقَوِّيَ عِلْمَهُمْ بِنَظَرِ رَبِّهِمْ إِلَيْهِمْ، فَيَسْتَغْنُونَ بِهَا عَنْ رِقَابَةِ الْبَشَرِ عَلَيْهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ تَرْبِيَةَ الْأَوْلَادِ عَلَى مُرَاقَبَةِ اللهِ -عَزَّ وَجَلَّ- فِي حَرَكَاتِهِمْ وَسَكَنَاتِهِمْ لَهَا دَوْرٌ عَظِيمٌ فِي صَلَاحِ الْأُسَرِ وَالْمُجْتَمَعَاتِ؛ فَإِنَّ الْفَرْدَ الَّذِي تُبْذَرُ فِي دَاخِلِهِ بَذْرَةُ الْمُرَاقَبَةِ، وَيَنْمُو فِي قَلْبِهِ الشُّعُورُ بِرُؤْيَةِ رَبِّهِ لَهُ وَاطِّلَاعِهِ عَلَى مَا يَفْعَلُهُ فِي خَلَوَاتِهِ تَمَامًا كَاطِّلَاعِهِ عَلَى مَا يَفْعَلُهُ فِي عَلَانِيَتِهِ، بَلْ وَعِلْمُهُ بِمَا يُخْفِيهِ دَاخِلَ صَدْرِهِ وَإِنْ لَمْ يُفْصِحْ عَنْهُ بِلِسَانِهِ، هَذَا الْفَرْدُ يَنْشَأُ نَشْأَةً يَرْضَاهَا اللهُ وَيُحِبُّهَا؛ يَنْشَأُ حَرِيصًا عَلَى الصَّلَاحِ وَالتَّقْوَى، وَنُفُورًا مِنَ الْمَعْصِيَةِ وَالزَّلَلِ؛ هَذِهِ الْأُولَى.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الثَّانِيَةُ: فَإِنَّ الْآبَاءَ وَالْأُمَّهَاتِ لَنْ يَسْتَطِيعُوا أَنْ يَكُونُوا رُقَبَاءَ عَلَى أَطْفَالِهِمْ فِي كُلِّ وَقْتٍ وَفِي كُلِّ مَكَانٍ، بَلْ لَا بُدَّ أَنْ يَغِيبُوا مَكَانًا أَوْ زَمَانًا عَنْ رَقَابَتِهِمْ، وَإِنِ اسْتَطَاعُوا فَإِنَّهُمْ لَنْ يَعِيشُوا طُوَالَ أَعْمَارِ أَوْلَادِهِمْ، لِذَا مِنَ الْوَاجِبِ عَلَيْهِمْ أَنْ يُعَلِّمُوهُمْ مُرَاقَبَةَ الْجَلِيلِ -سُبْحَانَهُ وَتَعَالَى-، وَيُلَقِّنُوهُمْ؛ كَقَوْلِهِمْ: وَلَدِي إِنْ غِبْتُ أَنَا عَنْكَ؛ فَإِنَّ اللهَ لَا يَغِيبُ أَبَدًا؛ <strong>(<span style=\"color: #ff0000;\">مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ</span>)</strong>[المجادلة: 7].</p>\n<p>&nbsp;</p>\n<p>أَمَّا الثَّالِثَةُ: أَنَّ الْإِنْسَانَ جُزْءَانِ: ظَاهِرٌ، وَبَاطِنٌ؛ فَأَمَّا الظَّاهِرُ مِنْهُ فَذَاكَ الَّذِي يَسْتَطِيعُ الْبَشَرُ مُرَاقَبَتَهُ، وَأَمَّا الْبَاطِنُ: اَلْعَقْلُ وَالْوِجْدَانُ وَالْقَلْبُ مِنَ الْوَسَاوِسِ وَالْخَوَاطِرِ وَالْعَزَائِمِ عَلَى الشَّرِّ... فَمَنْ ذَا الَّذِي يُرَاقِبُهَا غَيْرُ اللهِ؟! <strong>(<span style=\"color: #ff0000;\">وَلَقَدْ خَلَقْنَا الْإِنْسَانَ وَنَعْلَمُ مَا تُوَسْوِسُ بِهِ نَفْسُهُ وَنَحْنُ أَقْرَبُ إِلَيْهِ مِنْ حَبْلِ الْوَرِيدِ</span>)</strong>[ق: 16]، وَقَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>)</strong>[غافر: 19]؛ فَلِذَلِكَ فَإِنَّ تَنْمِيَةَ الْمُرَاقَبَةِ الذَّاتِيَّةِ حَتْمٌ لَازِمٌ.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْآبَاءُ: إِذَا مَا قَرَّرْنَا أَنَّ تَرْبِيَةَ الْأَوْلَادِ عَلَى الرِّقَابَةِ الذَّاتِيَّةِ مِنَ الضَّرُورَاتِ؛ فَهُنَاكَ سُؤَالٌ مُلِحٌّ يَتَبَادَرُ إِلَى الْأَذْهَانِ فَحْوَاهُ كَيْفَ نُعَزِّزُ تِلْكَ الرِّقَابَةَ لَدَى أَوْلَادِنَا؟ وَتَتَلَخَّصُ الْإِجَابَةُ فِي النِّقَاطِ التَّالِيَةِ:</p>\n<p><strong>أَوَّلًا</strong>: رَبْطُ خَوْفِهِمْ وَرَجَائِهِمْ بِاللهِ لَا بِالْوَالِدَيْنِ: فَكُلَّمَا طَلَبُوا حَاجَةً مِنْ حَوَائِجِهِمْ قَالَ الْوَالِدَانِ: \"نَعَمْ، لَكِنِ اطْلُبُوهَا مِنَ الرَّزَّاقِ -سُبْحَانَهُ- فَإِنْ وَسَّعَ عَلَيَّ أَتَيْتُكُمْ بِهَا\"، وَكُلَّمَا ارْتَكَبُوا خَطَأً لَمْ نُسَارِعْ إِلَى عِقَابِهِمْ بَلْ نَقُولُ: \"لَيْسَتِ الْمُشْكِلَةُ فِي غَضَبِنَا نَحْنُ، بَلْ فِي غَضَبِ اللهِ حِينَ عَصَيْتُمُوهُ، فَاسْتَغْفِرُوا رَبَّكُمْ وَاسْتَرْضَوْهُ، فَإِنْ رَضِيَ عَنْكُمْ أَرْضَانَا عَنْكُمْ\"، وَإِذَا جَاءَتْهُمْ نِعْمَةٌ سَأَلْنَاهُمْ: \"مَنْ رَزَقَكُمْ بِهَذَا؟\"، وَهَكَذَا... فَإِنْ ارْتَبَطُوا بِرَبِّهِمْ فَصَارَ خَوْفُهُمْ مِنْهُ وَرَجَاؤُهُمْ فِيهِ نَمَتْ مُرَاقَبَتُهُمْ لَهُ؛ فَيَبْتَعِدُونَ عَمَّا نَهَى خَوْفًا مِنْ عِقَابِهِ، وَيُؤَدُّونَ مَا فَرَضَ طَمَعًا فِي نَوَالِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>ثَانِيًا</strong>: مُدَارَسَتُهُمْ صِفَاتِ اللهِ لِيُدْرِكُوا مَدَى قُدْرَتِهِ عَلَيْهِمْ؛ فَهُوَ السَّمِيعُ الَّذِي يَسْمَعُ سِرَّهُمْ وَنَجْوَاهُمْ، وَالْبَصِيرُ الَّذِي يُبْصِرُهُمْ مَهْمَا غَلَّقُوا الْأَبْوَابَ وَأَطْفَئُوا الْأَنْوَارَ وَأَسْدَلُوا السَّتَائِرَ، وَهُوَ الْعَلِيمُ الَّذِي يَعْلَمُ مَا يُخْفُونَ فِي صُدُورِهِمْ، وَهُوَ الرَّقِيبُ الَّذِي يُلَازِمُهُمْ فِي كُلِّ حَرَكَاتِهِمْ وَسَكَنَاتِهِمْ، ثُمَّ هُوَ الشَّكُورُ الْمُثِيبُ لِمَنْ أَطَاعَهُ، وَالْمُنْتَقِمُ الْمُعَذِّبُ لِمَنْ عَصَاهُ...</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>ثَالِثًا</strong>: تَرْبِيَتُهُمْ عَلَى مَكَارِمِ الْأَخْلَاقِ؛ فَإِنَّ مُرَاعَاةَ الْأَخْلَاقِ الْفَاضِلَةِ تَزْرَعُ فِي الْقَلْبِ الرِّقَابَةَ الذَّاتِيَّةَ؛ فَخُلُقُ الصِّدْقِ -مَثَلًا- لَوْ حَرَصَ عَلَيْهِ الْمَرْءُ فَإِنَّهُ يَبْعَثُ فِي قَلْبِهِ رِقَابَةً عَلَى لِسَانِهِ وَقَلْبِهِ، فَيُسَائِلُ نَفْسَهُ دَائِمًا: هَلْ هَذَا صِدْقٌ فَأَقُولُهُ أَمْ كَذِبٌ فَأَتَجَنَّبُهُ... وَخُلُقُ الْوَفَاءِ بِالْوَعْدِ -كَمِثَالٍ آخَرَ- يَجْعَلُ مِنَ الْمُسْلِمِ رَقِيبًا عَلَى نَفْسِهِ يُسَائِلُهَا: إِنَّكِ يَا نَفْسُ إِنْ فَعَلْتِ كَذَا وَلَمْ تُوفِ بِكَذَا فَقَدْ خُنْتِي، وَالْخِيَانَةُ رَذِيلَةٌ... وَهَكَذَا كُلُّ خُلُقٍ حَسَنٍ يَلْتَزِمُ الْمُسْلِمُ بِهِ يَبُثُّ فِي قَلْبِهِ نَوْعًا مُخْتَلِفًا مِنَ الرِّقَابَةِ الذَّاتِيَّةِ؛ فَكُلَّمَا ازْدَادَ الْمُسْلِمُ حُسْنَ خُلُقٍ كُلَّمَا ازْدَادَتْ رَقَابَتُهُ الذَّاتِيَّةُ عَلَى نَفْسِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>رَابِعًا</strong>: عَرْضُ نَمَاذِجَ الْمُرَاقِبِينَ لِرَبِّهِمْ؛ وَمَا أَكْثَرَهَا! وَإِنَّكَ إِنْ نَظَرْتَ فِي كُتُبِ الرَّقَائِقِ فَسَتَجِدُ مِنْهَا شَيْئًا كَثِيرًا، فَهَذَا نَافِعٌ يَرْوِي أَنَّ عَبْدَ اللهِ بْنَ عُمَرَ لَقِيَ رَاعِيًا بِطَرِيقِ مَكَّةَ قَالَ لَهُ: بِعْنِي شَاةً؟ قَالَ: لَيْسَتْ لِي، قَالَ لَهُ: فَتَقُولُ لِأَهْلِكَ أَكَلَهَا الذِّئْبُ؟ قَالَ: فَأَيْنَ اللهُ؟ قَالَ: اسْمَعْ، وَافِنِي هَاهُنَا إِذَا رَجَعْتُ مِنْ مَكَّةَ وَمَرَّ مَوْلَاكَ يُوَافِينِي هَاهُنَا؛ فَلَمَّا رَجَعَ لَقِيَ رَبَّ الْغَنَمِ وَاشْتَرَى مِنْهُ الْغَنَمَ، وَاشْتَرَى مِنْهُ الْغُلَامَ، فَأَعْتَقَهُ وَوَهَبَ لَهُ الْغَنَمَ\"(الزُّهْدُ لِأَبِي دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَيُحْكَى أَنَّ أَحَدَ الشُّيُوخِ كَانَ لَهُ جَمْعٌ مِنَ التَّلَامِيذِ، وَكَانَ قَدْ خَصَّ وَاحِدًا مِنْهُمْ بِمَزِيدٍ مِنَ الْعِنَايَةِ، فَسَأَلُوهُ قَائِلِينَ: مَا السَّبَبُ فِي ذَلِكَ؟ فَقَالَ الشَّيْخُ: سَأُبَيِّنُهُ لَكُمْ. وَبَعْدَ حِينٍ أَعْطَى كُلَّ وَاحِدٍ مِنَ التَّلَامِيذِ طَائِرًا، وَقَالَ لِكُلٍّ مِنْهُمْ: اذْبَحْ هَذَا الطَّائِرَ حَيْثُ لَا يَرَاكَ أَحَدٌ! فَمَضَى كُلٌّ مِنْهُمْ إِلَى جِهَةٍ، ثُمَّ رَجَعَ إِلَى شَيْخِهِ، وَقَدْ ذَبَحَ الطَّائِرَ، مَا عَدَا ذَلِكَ التِّلْمِيذَ، فَقَدْ رَجَعَ إِلَى شَيْخِهِ وَالطَّائِرُ فِي يَدِهِ، فَسَأَلَهُ الشَّيْخُ: لِمَا لَمْ تَذْبَحْ هَذَا الطَّائِرَ؟ فَأَجَابَهُ تِلْمِيذُهُ: أَنْتَ أَمَرْتَنِي أَنْ أَذْبَحَ الطَّائِرَ حَيْثُ لَا يَرَانِي أَحَدٌ، وَلَمْ أَجِدْ مَوْضِعًا لَا يَرَانِي اللهُ فِيهِ! فَالْتَفَتَ الشَّيْخُ إِلَى بَقِيَّةِ التَّلَامِيذِ، وَقَالَ: مِنْ أَجْلِ هَذَا خَصَصْتُهُ بِمَزِيدٍ مِنَ الْعِنَايَةِ!</p>\n<p>&nbsp;</p>\n<p>وَعَنْ سَعِيدِ بْنِ الْمُسَيَّبِ قَالَ: لَمَّا أُتِيَ عُمَرُ بِخُمْسِ الْأَعَاجِمِ قَالَ: لَا وَاللهِ، لَا يُظِلُّنِي سَقْفُ بَيْتٍ حَتَّى أُقَسِّمَهُ، أَيْنَ ابْنُ عَوْفٍ وَابْنُ الْأَرْقَمِ؟ بَيَّتَا عَلَيْهِ، ثُمَّ غَدَا عَلَيْهِ حِينَ أَصْبَحَ، فَكَشَفَ عَنْهُ، فَلَمَّا رَآهُ قَالَ: \"إِنَّ قَوْمًا أَدَّوْا هَذَا لَأُمَنَاءُ...\"(الأَمْوَالُ لِابْنِ زَنْجَوَيْهِ)، أَقُولُ: نَعَمْ إِنَّهُمْ أُمَنَاءُ، لَكِنْ مَا أَمَانَتُهُمْ إِلَّا ثَمَرَةٌ مِنْ ثَمَرَاتِ مُرَاقَبَتِهِمْ للهِ، وَدَلِيلٌ عَلَى الرِّقَابَةِ الذَّاتِيَّةِ فِي قَلْبِ كُلِّ وَاحِدٍ فِيهِمْ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ مَنِ اسْتَشْعَرَ نَظَرَ اللهِ إِلَيْهِ أَحَسَّ -لَا مَحَالَةَ- بِقُرْبِهِ وَمُرَاقَبَتِهِ؛ إِذْ لَا يَسْتَطِيعُ أَنْ يُبْصِرَهُ وَيَسْمَعَهُ فِي كُلِّ حَالٍ وَزَمَانٍ وَمَكَانٍ إِلَّا هُوَ -سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الْوَالِدَ التَّقِيَّ الْعَاقِلَ الَّذِي يَزْرَعُ الْيَوْمَ مُرَاقَبَةَ اللهِ فِي قُلُوبِ أَوْلَادِهِ؛ فَإِنَّهُ سَيَحْصُدُ غَدًا فِيهِمْ ثَمَرَاتٍ مُبَارَكَاتٍ، هِيَ -بَعْدَ فَضْلِ اللهِ- نَتِيجَةٌ لِجُهْدِهِ وَتَعَبِهِ فِي غَرْسِ الْمُرَاقَبَةِ فِي أَوْلَادِهِ؛ فَمِنْ تِلْكُمُ الثِّمَارُ:</p>\n<p><strong>أَوَّلًا</strong>: الْبُعْدُ عَنْ ذُنُوبِ الْخَلَوَاتِ؛ وَمَا أَدْرَاكَ مَا ذُنُوبُ الْخَلَوَاتِ، إِنَّهَا الْهَلَاكُ وَالضَّيَاعُ وَحُبُوطُ الْعَمَلِ يَوْمَ الْقِيَامَةِ، فَعَنْ ثَوْبَانَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">لَأَعْلَمَنَّ أَقْوَامًا مِنْ أُمَّتِي يَأْتُونَ يَوْمَ الْقِيَامَةِ بِحَسَنَاتٍ أَمْثَالِ جِبَالِ تُهَامَةَ بِيضًا، فَيَجْعَلُهَا اللهُ -عَزَّ وَجَلَّ- هَبَاءً مَنْثُورًا</span>\"</strong>، قَالَ ثَوْبَانُ: يَا رَسُولَ اللهِ صِفْهُمْ لَنَا، جَلِّهِمْ لَنَا أَنْ لَا نَكُونَ مِنْهُمْ، وَنَحْنُ لَا نَعْلَمُ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَمَا إِنَّهُمْ إِخْوَانُكُمْ، وَمِنْ جِلْدَتِكُمْ، وَيَأْخُذُونَ مِنَ اللَّيْلِ كَمَا تَأْخُذُونَ، وَلَكِنَّهُمْ أَقْوَامٌ إِذَا خَلَوْا بِمَحَارِمِ اللهِ انْتَهَكُوهَا</span>\"</strong>(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَلَا يَقَعُ فِي ذُنُوبِ الْخَلَوَاتِ إِلَّا كُلُّ غَافِلٍ عَنْ نَظَرِ اللهِ -عَزَّ وَجَلَّ- إِلَيْهِ، أَمَّا مَنِ اسْتَشْعَرَ أَنَّ الْجَلِيلَ الْكَبِيرَ الْمُتَعَالَ يَنْظُرُ إِلَيْهِ وَيُرَاقِبُ سِرَّهُ وَعَلَانِيَتَهُ؛ فَسَيَكُونُ دَائِمًا عَلَى حَذَرٍ وَخَشْيَةٍ أَنْ يَرَاهُ اللهُ عَلَى مَا يَكْرَهُ، وَهَذَا الشُّعُورُ لَا يَقْوَى فِي قَلْبِ الْمُسْلِمِ كَمِثْلِ مَا يَقْوَى إِنْ زُرِعَ فِيهِ مِنْ صِغَرِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>ثَانِيًا</strong>: الِاسْتِقَامَةُ عَلَى أَوَامِرِ اللهِ؛ فَإِنَّ الْمُرَاقِبَ لِرَبِّهِ مُتَيَقِّظٌ أَبَدًا، مُسْتَقِيمٌ أَبَدًا، صَالِحٌ مُصْلِحٌ أَبَدًا... يَحْكِي الزُّهْرِيُّ عَنْ عُمَرَ بْنِ الْخَطَّابِ أَنَّهُ تَلَا هَذِهِ الْآيَةَ: <strong>(<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا</span>)</strong>[فصلت: 30]، قَالَ: <strong>\"<span style=\"color: #0000ff;\">اسْتَقَامُوا وَاللهِ للهِ بِطَاعَتِهِ، وَلَمْ يَرُوغُوا رَوَغَانَ الثَّعَالِبِ</span>\"</strong>(الزُّهْدُ وَالرَّقَائِقُ لِابْنِ الْمُبَارَكِ)، فَالْمُرَاقَبَةُ ضِدُّ الزَّيْغِ وَالرَّوَغَانِ.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: اسْتِوَاءُ وُجُودِ الْأَبَوَيْنِ وَعَدَمِهِ فِي شُعُورِ الْأَوْلَادِ؛ بِمَعْنَى أَنَّهُمْ يُحْسِنُونَ أَعْمَالَهُمْ فِي الْحَالَيْنِ؛ لِأَنَّهُمْ يُرَاقِبُونَ مَنْ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ وَلَا غَفْلَةٌ -سُبْحَانَهُ وَتَعَالَى-؛ لِذَا فَإِذَا نَجَحَ الْوَالِدَانِ فِي غَرْسِ الْمُرَاقَبَةِ الذَّاتِيَّةِ فِي قُلُوبِ أَوْلَادِهِمْ، فَقَدْ كَفَيَا نَفْسَيْهِمَا مُؤْنَةَ التَّقْوِيمِ وَالْإِصْلَاحِ وَالتَّرْبِيَةِ؛ إِذْ يَتَوَلَّى شُعُورَ الْأَوْلَادِ الدَّاخِلِيَّ بِنَظَرِ اللهِ إِلَيْهِمْ هَذِهِ الْمُهِمَّةُ، وَلَا يَتَبَقَّى لِلْوَالِدَيْنِ مِنْهَا إِلَّا التَّوْجِيهُ وَبَيَانُ الْحَلَالِ مِنَ الْحَرَامِ، ثُمَّ تَأْتِي الْمُرَاقَبَةُ الذَّاتِيَّةُ الَّتِي أَثْمَرَتْ فِي قَلْبِ الطِّفْلِ فَتَتَوَلَّى إِلْزَامَهُ بِالْحَلَالِ وَتَجْنِيبَهُ الْحَرَامَ.</p>\n<p>&nbsp;</p>\n<p><strong>رَابِعًا</strong>: مُلَازَمَةُ الْقَلْبِ مَخَافَةَ اللهِ؛ وَإِذَا لَازَمَ الْقَلْبَ الْخَوْفُ وَالْخَشْيَةُ صَلَحَ حَالُهُ، يَقُولُ إِبْرَاهِيمُ بْنُ شَيْبَانَ: <strong>\"<span style=\"color: #0000ff;\">إِذَا سَكَنَ الْخَوْفُ الْقَلْبَ أَحْرَق مَوَاضِعَ الشَّهَوَاتِ مِنْهُ وَطَرَدَ رَغْبَةَ الدُّنْيَا عَنْهُ</span>\"</strong>(الرِّسَالَةُ الْقُشَيْرِيَّةُ)، وَالْعَكْسُ بِالْعَكْسِ؛ فَخَرَابُ الْقَلْبِ فِي ضَعْفِ الْخَوْفِ مِنَ اللهِ، يَشْهَدُ بِذَلِكَ&nbsp; أَبُو سُلَيْمَانَ الدَّارَانِيُّ -رَحِمَهُ اللهُ- فَيَقُولُ: <strong>\"<span style=\"color: #0000ff;\">مَا فَارَقَ الْخَوْفُ قَلْبًا إِلَا خَرِبَ</span>\"</strong>، وَمُلَازَمَةُ الْخَوْفِ لِلْقَلْبِ لَا تَكُونُ إِلَّا فِي ظِلَالِ الْمُرَاقَبَةِ.</p>\n<p>&nbsp;</p>\n<p><strong>خَامِسًا</strong>: تَنْشِئَةُ جِيلٍ رَبَّانِيٍّ صَالِحٍ؛ جِيلٍ مُرَاقِبٍ لِرَبِّهِ، وَهَلْ أَصْلَحُ مِمَّنْ يَعْمَلُ الْعَمَلَ وَهُوَ يَشْعُرُ أَنَّ اللهَ يَرَاهُ وَأَنَّهُ -تَعَالَى- خَبِيرٌ بِخَفَايَا صَدْرِهِ، وَأَنَّهُ -تَعَالَى- سَيُحَاسِبُهُ عَلَى مَا قَصَّرَ وَيَأْجُرُهُ عَلَى مَا أَحْسَنَ؟! هَلْ أَفْلَحُ مِنْ جِيلٍ لَا يَنْتَظِرُ مِنْ أَحَدٍ -سِوَى رَبِّهِ- جَزَاءً وَلَا شُكُورًا؟! هَلْ أَوْرَعُ مِنْ جِيلٍ هَمُّهُ أُخْرَاهُ؛ فَهُوَ مُقْبِلٌ عَلَيْهَا وَمُدْبِرٌ عَنْ دُنْيَاهُ، يَعْمُرُ الدُّنْ</p>\n<p>يَا مِنْ أَجْلِ صَلَاحِ الْآخِرَةِ؟!... ذَاكَ الْجِيلُ الَّذِي نَتَمَنَّاهُ وَنَحْيَا لِكَيْ نَلْقَاهُ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ رَبِّ لَنَا أَوْلَادَنَا، وَأَصْلِحْ أَحْوَالَهُمْ، وَهَبْنَا وَإِيَّاهُمْ مُرَاقَبَتَكَ فِي السِّرِّ وَالْعَلَنِ، وَاجْعَلْهُمْ قُرَّةَ عَيْنٍ لَنَا فِي الدُّنْيَا وَالْآخِرَةِ...</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_صلاح_الأسرة_(2)_تعزيز_الرقابة_الذاتية.doc",
      "path": "/database/files/أسباب_صلاح_الأسرة_(2)_تعزيز_الرقابة_الذاتية.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-2-%D8%AA%D8%B9%D8%B2%D9%8A%D8%B2-%D8%A7%D9%84%D8%B1%D9%82%D8%A7%D8%A8%D8%A9-%D8%A7%D9%84%D8%B0%D8%A7/download-file/357554"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-صلاح-الأسرة-2-تعزيز-الرقابة-الذا"
}
