{
  "id": 577,
  "title": "أسباب نيل الأرزاق",
  "slug": "أسباب-نيل-الأرزاق",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/تكف الله الرزّاق بأرزاق العباد 2/بعض أسباب نيل الأرزاق كما في الكتاب والسنة \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اعلموا -رعاكم الله- أنّ من أسماء ربِّنا -جلّ وعلا-: الرزّاق، وهو الذي بيده الأرزاق، والمتكفّل بأرزاق العباد. وقد جعل الله -سبحانه- لعباده أسباباً بيَّنها في كتابه، وبيّنها نبيُّه -صلى الله عليه وسلم- في سنته، وبها تنال الأرزاق، وتستجلب الخيرات، وتحصُل البركات، وتُدفع عن العباد الشرور والآفات. وهذه وقفة نافعة -عباد الله- مع عرض ٍ لبعض ما جاء في كتاب الله، وسنة نبيه -صلى الله عليه وسلم- من ذكرٍ لأسباب نيل الأرزاق، واستجلاب الخيرات والبركات، فلنتأمل ما جاء في كتاب ربِّنا وسنة نبينا -صلى الله عليه وسلم-. والإيمان بالله، والأعمال الصالحات، وتقوى الله -جلّ وعلا- أعظم باب لنيل الأرزاق، بل هو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الرزّاق ذي القوّة المتين، وأشهد أن لا إلا الله وحده لا شريك له الإلهُ الحقُّ المبين، وأشهد أنّ محمّداً عبده ورسوله سيّد ولد آدم أجمعين، اللهمّ صلِّ وسلّم عليه وعلى آله وصحبه والتابعين.\n \nأمّا بعد: معاشر المؤمنين -عباد الله-: اتَّقوا الله -تعالى- وراقبوه مراقبة من يعلم أنَّ ربَّه يسمعه ويراه.\n \nثم اعلموا -رعاكم الله- أنّ من أسماء ربِّنا -جلّ وعلا-: الرزّاق، وهو الذي بيده الأرزاق والمتكفّل بأرزاق العباد، وقد جعل الله -سبحانه- لعباده أسباباً بيَّنها في كتابه وبيّنها نبيُّه -صلى الله عليه وسلم- في سنته، وبها تنال الأرزاق، وتستجلب الخيرات، وتحصُل البركات، وتُدفع عن العباد الشرور والآفات؛ وهذه وقفة نافعة -عباد الله- مع عرض ٍ لبعض ما جاء في كتاب الله وسنة نبيه -صلى الله عليه وسلم- من ذكرٍ لأسباب نيل الأرزاق، واستجلاب الخيرات والبركات، فلنتأمل ما جاء في كتاب ربِّنا وسنة نبينا -صلى الله عليه وسلم-.\n \nعباد الله: الإيمان بالله، والأعمال الصالحات، وتقوى الله -جلّ وعلا- أعظم باب لنيل الأرزاق، بل هو أساسها وأساس خيريتها وبركتها، قال الله -تعالى-: (فَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُم مَّغْفِرَةٌ وَرِزْقٌ كَرِيمٌ)[الحج: 50]، وقال تعالى: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا)[الطلاق: 2-3].\n \nومن أساسيات استجلاب الأرزاق: صدق التّوكل على الله، وحسن الاعتماد عليه، وتفويض الأمر إليه جل وعلا ثقةً وإيماناً وتوكّلاً، وفي الحديث عن عمر بن الخطاب رضي الله عنه عن النبي -صلى الله عليه وسلم- أنه قال: \"لَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا\".\n \nوالصبر -عباد الله- مفتاح الفرج، وباب التيسير، والله -جلّ وعلا- يقول في محكم تنزيله: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ)[الزمر: 10].\n \nعباد الله: والدعاء مفتاح كلّ خير في الدنيا والآخرة، ومن أُعطي الدّعاء لم يُحرم الإجابة؛ فالله -عزّ وجل- لا يرد عبداً دعاه، ولا يخيّب مؤمناً ناجاه، ومن أدعية القرآن: (وَارْزُقْنَا وَأَنتَ خَيْرُ الرَّازِقِينَ)[المائدة: 114].\n \nعباد الله: ومن كان في تعسّرٍ من أموره وتحمّلٍ للديون وعلى كاهله أقساط فعليه أن يُقبِل على الله -جلّ - بالدّعاء والسؤال، جاء في الترمذي وغيره عن علي -رضي الله عنه- أَنَّ مُكَاتَبًا جَاءَهُ، فَقَالَ: إِنِّي قَدْ عَجَزْتُ عَنْ كِتَابَتِي فَأَعِنِّى، قَالَ: أَلاَ أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ دَيْنًا أَدَّاهُ اللَّهُ عَنْكَ؟ قَال: \"قُلِ اللَّهُمَّ اكْفِنِي بِحَلاَلِكَ عَنْ حَرَامِكَ، وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ\".\n \nعباد الله: وفي هذا المقام لابد من نية صادقة عندما يأخذ الإنسان من الآخرين مالاً على وجه القرض أو الاستدانة بأن ينوي نيةً صادقةً بالإعادة وسداد الدَّيْن فينال بذلك رزقاً وعوناً، جاء في صحيح البخاري عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ\"، وروى الإمام أحمد عن عائشة -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: \"مَا مِنْ عَبْدٍ كَانَتْ لَهُ نِيَّةٌ فِي أَدَاءِ دَيْنِهِ إِلاَّ كَانَ لَهُ مِنَ اللَّهِ عَزَّ وَجَلَّ عَوْنٌ\".\n \nوروى النسائي عن ميمونة -رضي الله عنها- عن النبي -صلى الله عليه وسلم- أنه قال: \"مَا مِنْ أَحَدٍ يدانُ دَيْنًا فَعَلِمَ اللَّهُ أَنَّهُ يُرِيدُ قَضَاءَهُ إِلاَّ أَدَّاهُ اللَّهُ عَنْهُ فِي الدُّنْيَا\".\n \nعباد الله: وشكر الله -جلّ وعلا- زيادةٌ في الأرزاق وفيه حفظٌ للنّعم الموجودة، واستجلابٌ للنّعم المفقودة، وكفى في ذلك دلالة ً قول ربِّنا -جلّ وعلا-: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم: 7].\n \nوفي ملازمة الاستغفار والتوبة إلى العزيز الغفار نيلٌ للأرزاق، وحلولٌ للخيرات والبركات: (وَأَنِ اسْتَغْفِرُواْ رَبَّكُمْ ثُمَّ تُوبُواْ إِلَيْهِ يُمَتِّعْكُم مَّتَاعاً حَسَناً)[هود: 3]، (فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا)[نوح: 9-12].\n \nعباد الله: وصلة الأرحام بسطةٌ في الرزق، ففي الصّحيحين من حديث أبي هريرة -رضي الله عنه- عن رسول الله صلى الله عليه وسلم- قال: \"مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ، وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ؛ فَلْيَصِلْ رَحِمَهُ\".\n \nعباد الله: والإنفاق والصّدقات والبذل في سبيل الله تزيد في المال وتجلب الخيرات، قال الله -تعالى-: (وَمَا أَنفَقْتُم مِّن شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ: 39]، وفي الحديث عن النبي -صلى الله عليه وسلم- قال: \"مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ\".\n \nعباد الله: وفي المتابعة بين الحجّ والعمرة جلبٌ للرّزق، ونفيٌ للفقر، ففي الحديث عند الترمذي وغيره عن النبيِّ صلى الله عليه وسلم- أنه قال: \"تَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ كَمَا يَنْفِى الْكِيرُ خَبَثَ الْحَدِيدِ\"(حديث صحيح).\n \nوالنكاح والذريّة مجلبة ٌللرّزق، قال الله -تعالى-: (وَأَنكِحُوا الْأَيَامَى مِنكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِن يَكُونُوا فُقَرَاء يُغْنِهِمُ اللَّهُ مِن فَضْلِهِ)[النور: 32]، وقال جلّ وعلا: (وَلاَ تَقْتُلُواْ أَوْلادَكُمْ خَشْيَةَ إِمْلاقٍ نَّحْنُ نَرْزُقُهُمْ وَإِيَّاكُم)[الإسراء: 31].\n \nعباد الله: والهجرة في سبيل الله من أسباب الرزق، يقول الله -تعالى-: (وَالَّذِينَ هَاجَرُوا فِي سَبِيلِ اللَّهِ ثُمَّ قُتِلُوا أَوْ مَاتُوا لَيَرْزُقَنَّهُمُ اللَّهُ رِزْقاً حَسَناً وَإِنَّ اللَّهَ لَهُوَ خَيْرُ الرَّازِقِينَ)[الحج: 58].\n \nعباد الله: ولابد في هذا الباب من عدم الركون إلى الدُّنيا، وعدم جعلها أكبر همِّ الإنسان، وغاية مقصوده، فقد قال نبيُّنا -عليه الصلاة والسّلام-: \"مَنْ كَانَتْ الدُّنْيَا هَمَّهُ فَرَّقَ اللَّهُ عَلَيْهِ أَمْرَهُ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ\".\n \nعباد الله: وفي البُكور بركة، فقد جاء في الترمذي وسنن أبي داود وغيرهما عن صخر بن وداعة الغامدي -رضي الله عنه- أنّ رسول الله -صلى الله عليه وسلم- قال: \"اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا\"، وَكَانَ إِذَا بَعَثَ سَرِيَّةً أَوْ جَيْشًا بَعَثَهُمْ فِي أَوَّلِ النَّهَارِ. وَكَانَ صَخْرٌ -رضي الله عنه- رَجُلاً تَاجِرًا، وَكَانَ يَبْعَثُ تِجَارَتَهُ مِنْ أَوَّلِ النَّهَارِ فَأَثْرَى وَكَثُرَ مَالُهُ.\nقال ابن القيم -رحمه الله- في كتابه زاد المعاد: \"ونوم الصبحةِ يمنع الرزق؛ لأن ذلك وقتٌ تُجلب فيه الخليقة أرزاقها، وهو وقتُ قسْم الأرزاق\".\nونقل عن ابن عباس -رضي الله عنهما- أنه رأى ابناً له نائما ًنومة الصبحة، فقال له: \"قم، أتنام في السّاعة التي تُقسم فيها الأرزاق؟\".\n \nعباد الله: وفي قضاء حوائج الناس والسعي في تفريج كرباتهم؛ حلولٌ للخيرات، وحصولٌ للبركات، والله -جلّ وعلا- في عون العبد ما كان العبد في عون أخيه.\n \nعباد الله: ولابد في هذا الباب من العمل والسعي، والجد والاجتهاد، وترك البطالة، قال الله -تعالى-: (فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِن رِّزْقِهِ وَإِلَيْهِ النُّشُورُ)[الملك: 15]، وفي الحديث عن النبي -صلى الله عليه وسلم- أنه قال: \"احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ\".\n \nومن الأمور العظيمة المفيدة في هذا الباب: الإكثار من الصّلاة والسّلام على رسول الله -صلى الله عليه وسلم-، ففي الترمذي عن أبيّ بن كعب -رضي الله عنه- قال قلت: \"يَا رَسُولَ اللَّهِ إِنِّي أُكْثِرُ الصَّلاَةَ عَلَيْكَ فَكَمْ أَجْعَلُ لَكَ مِنْ صَلاَتِي؟ فَقَالَ: \"مَا شِئْتَ\" قُلْتُ: الرُّبُعَ؟ قَال: \"مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ\" قُلْتُ: النِّصْفَ؟ قَالَ: \"مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ\" قَالَ: قُلْتُ فَالثُّلُثَيْنِ؟ قَالَ: \"مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ\" قُلْتُ: أَجْعَلُ لَكَ صَلاَتِي كُلَّهَا -أي دعائي- قَالَ: \"إِذًا تُكْفَى هَمَّكَ، وَيُغْفَرُ لَكَ ذَنْبُكَ\".\n \nنسأل الله الكريم ربَّ العرش العظيم أن يرزقنا أجمعين وهو خير الرازقين، وأن ينفعنا بهدي كتابه وأن يوفقنا لاتباع سنة نبيِّه -صلى الله عليه وسلم-.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كلِّ ذنب فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: عباد الله: اتقوا الله -تعالى- فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.\n \nواعلموا -رعاكم الله- أصدق الحديث كلام الله، وخير الهدى هدى محمد ٍ -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثةٍ بدعة، وكل بدعة ضلالة، وعليكم بالجماعة فإنّ يد الله على الجماعة.\n \nوصلوا وسلموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمّد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارضَ اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.\n \nاللهم أعزّ الإسلام والمسلمين، وأذل الشرك والمشركين، ودمِّر أعداء الدين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعيناً وحافظاً ومؤيداً، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنّا نجعلك في نحورهم ونعوذ بك اللّهم من شرورهم، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ربّ العالمين.\nاللهم وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعنه على طاعتك، وارزقه البطانة الصالحة الناصحة، اللهم وفّق جميع ولاة أمر المسلمين لما تحبه وترضاه.\n \nاللهم آت نفوسنا تقواها، زكها أنت خير من زكاها أنت وليها ومولاها، اللهم أعنّا ولا تعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.\n \nاللهم وارزقنا وأنت خير الرازقين، اللهم وارزقنا وأنت خير الرازقين، اللهم وارزقنا وأنت خير الرازقين، اللهم اكفنا بحلالك عن حرامك وأغننا بفضلك عمّن سواك.\n \nاللهم أنت الأوّل فليس قبلك شيء، وأنت الآخر فليس بعدك شيء، وأنت الظاهر فليس فوقك شيء، وأنت الباطن فليس دونك شيء، اللهمّ اقض عنّا الدَّين، واغننا من الفقر.\n \nاللهم فرج هم المهمومين من المسلمين، ونفِّس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموتى المسلمين.\n \nاللهم لا تدع لنا ذنباً إلا غفرته، ولا همّاً إلا فرجته، ولا دَيْناً إلا قضيته، اللهم ولا تجعل فينا ضالاً إلا هديته.\n \nاللهم اغفر لنا ذنبنا كله دِقّه وجِلّه أوّله وآخره سرّه وعلنه.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات.\n \nاللهمّ إنّا نستغفرك إنّك كنت غفّارا فأرسل السماء علينا مدراراً، اللهم إنا نسألك بأنّك أنت الله وحدك لا شريك لك أنت الغني ونحن الفقراء أن تسقينا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من اليائسين، اللهمّ أغثنا، اللهمّ أغثنا، اللهم أغثنا، إلهنا وسيدنا ومولانا وربنا اسقنا الغيث ولا تجعلنا من القانطين، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أعطنا ولا تحرمنا وزدنا ولا تنقصنا وآثرنا ولا تؤثر علينا، اللهم لا تؤاخذنا بما فعله السفهاء منا.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:   45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تكف الله الرزّاق بأرزاق العباد 2/بعض أسباب نيل الأرزاق كما في الكتاب والسنة </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعلموا -رعاكم الله- أنّ من أسماء ربِّنا -جلّ وعلا-: الرزّاق، وهو الذي بيده الأرزاق، والمتكفّل بأرزاق العباد. وقد جعل الله -سبحانه- لعباده أسباباً بيَّنها في كتابه، وبيّنها نبيُّه -صلى الله عليه وسلم- في سنته، وبها تنال الأرزاق، وتستجلب الخيرات، وتحصُل البركات، وتُدفع عن العباد الشرور والآفات. وهذه وقفة نافعة -عباد الله- مع عرض ٍ لبعض ما جاء في كتاب الله، وسنة نبيه -صلى الله عليه وسلم- من ذكرٍ لأسباب نيل الأرزاق، واستجلاب الخيرات والبركات، فلنتأمل ما جاء في كتاب ربِّنا وسنة نبينا -صلى الله عليه وسلم-. والإيمان بالله، والأعمال الصالحات، وتقوى الله -جلّ وعلا- أعظم باب لنيل الأرزاق، بل هو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368762\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الرزّاق ذي القوّة المتين، وأشهد أن لا إلا الله وحده لا شريك له الإلهُ الحقُّ المبين، وأشهد أنّ محمّداً عبده ورسوله سيّد ولد آدم أجمعين، اللهمّ صلِّ وسلّم عليه وعلى آله وصحبه والتابعين.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: معاشر المؤمنين -عباد الله-: اتَّقوا الله -تعالى- وراقبوه مراقبة من يعلم أنَّ ربَّه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -رعاكم الله- أنّ من أسماء ربِّنا -جلّ وعلا-: الرزّاق، وهو الذي بيده الأرزاق والمتكفّل بأرزاق العباد، وقد جعل الله -سبحانه- لعباده أسباباً بيَّنها في كتابه وبيّنها نبيُّه -صلى الله عليه وسلم- في سنته، وبها تنال الأرزاق، وتستجلب الخيرات، وتحصُل البركات، وتُدفع عن العباد الشرور والآفات؛ وهذه وقفة نافعة -عباد الله- مع عرض ٍ لبعض ما جاء في كتاب الله وسنة نبيه -صلى الله عليه وسلم- من ذكرٍ لأسباب نيل الأرزاق، واستجلاب الخيرات والبركات، فلنتأمل ما جاء في كتاب ربِّنا وسنة نبينا -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الإيمان بالله، والأعمال الصالحات، وتقوى الله -جلّ وعلا- أعظم باب لنيل الأرزاق، بل هو أساسها وأساس خيريتها وبركتها، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">فَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُم مَّغْفِرَةٌ وَرِزْقٌ كَرِيمٌ</span>)</strong>[الحج: 50]، وقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بَالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِكُلِّ شَيْءٍ قَدْرًا</span>)</strong>[الطلاق: 2-3].</p>\n<p>&nbsp;</p>\n<p>ومن أساسيات استجلاب الأرزاق: صدق التّوكل على الله، وحسن الاعتماد عليه، وتفويض الأمر إليه جل وعلا ثقةً وإيماناً وتوكّلاً، وفي الحديث عن عمر بن الخطاب رضي الله عنه عن النبي -صلى الله عليه وسلم- أنه قال: <strong>\"<span style=\"color: #0000ff;\">لَوْ أَنَّكُمْ تَوَكَّلْتُمْ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرَزَقَكُمْ كَمَا يَرْزُقُ الطَّيْرَ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>والصبر -عباد الله- مفتاح الفرج، وباب التيسير، والله -جلّ وعلا- يقول في محكم تنزيله: <strong>(<span style=\"color: #ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُم بِغَيْرِ حِسَابٍ</span>)</strong>[الزمر: 10].</p>\n<p>&nbsp;</p>\n<p>عباد الله: والدعاء مفتاح كلّ خير في الدنيا والآخرة، ومن أُعطي الدّعاء لم يُحرم الإجابة؛ فالله -عزّ وجل- لا يرد عبداً دعاه، ولا يخيّب مؤمناً ناجاه، ومن أدعية القرآن: <strong>(<span style=\"color: #ff0000;\">وَارْزُقْنَا وَأَنتَ خَيْرُ الرَّازِقِينَ</span>)</strong>[المائدة: 114].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن كان في تعسّرٍ من أموره وتحمّلٍ للديون وعلى كاهله أقساط فعليه أن يُقبِل على الله -جلّ - بالدّعاء والسؤال، جاء في الترمذي وغيره عن علي -رضي الله عنه- أَنَّ مُكَاتَبًا جَاءَهُ، فَقَالَ: إِنِّي قَدْ عَجَزْتُ عَنْ كِتَابَتِي فَأَعِنِّى، قَالَ: أَلاَ أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ دَيْنًا أَدَّاهُ اللَّهُ عَنْكَ؟ قَال: <strong>\"<span style=\"color: #0000ff;\">قُلِ اللَّهُمَّ اكْفِنِي بِحَلاَلِكَ عَنْ حَرَامِكَ، وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وفي هذا المقام لابد من نية صادقة عندما يأخذ الإنسان من الآخرين مالاً على وجه القرض أو الاستدانة بأن ينوي نيةً صادقةً بالإعادة وسداد الدَّيْن فينال بذلك رزقاً وعوناً، جاء في صحيح البخاري عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ</span>\"</strong>، وروى الإمام أحمد عن عائشة -رضي الله عنها- قالت: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">مَا مِنْ عَبْدٍ كَانَتْ لَهُ نِيَّةٌ فِي أَدَاءِ دَيْنِهِ إِلاَّ كَانَ لَهُ مِنَ اللَّهِ عَزَّ وَجَلَّ عَوْنٌ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وروى النسائي عن ميمونة -رضي الله عنها- عن النبي -صلى الله عليه وسلم- أنه قال: <strong>\"<span style=\"color: #0000ff;\">مَا مِنْ أَحَدٍ يدانُ دَيْنًا فَعَلِمَ اللَّهُ أَنَّهُ يُرِيدُ قَضَاءَهُ إِلاَّ أَدَّاهُ اللَّهُ عَنْهُ فِي الدُّنْيَا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وشكر الله -جلّ وعلا- زيادةٌ في الأرزاق وفيه حفظٌ للنّعم الموجودة، واستجلابٌ للنّعم المفقودة، وكفى في ذلك دلالة ً قول ربِّنا -جلّ وعلا-: <strong>(<span style=\"color: #ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِن شَكَرْتُمْ لأَزِيدَنَّكُمْ وَلَئِن كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span></strong><strong>)</strong>[إبراهيم: 7].</p>\n<p>&nbsp;</p>\n<p>وفي ملازمة الاستغفار والتوبة إلى العزيز الغفار نيلٌ للأرزاق، وحلولٌ للخيرات والبركات: <strong>(<span style=\"color: #ff0000;\">وَأَنِ اسْتَغْفِرُواْ رَبَّكُمْ ثُمَّ تُوبُواْ إِلَيْهِ يُمَتِّعْكُم مَّتَاعاً حَسَناً</span>)</strong>[هود: 3]، <strong>(<span style=\"color: #ff0000;\">فَقُلْتُ اسْتَغْفِرُوا رَبَّكُمْ إِنَّهُ كَانَ غَفَّارًا * يُرْسِلِ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا * وَيُمْدِدْكُمْ بِأَمْوَالٍ وَبَنِينَ وَيَجْعَلْ لَكُمْ جَنَّاتٍ وَيَجْعَلْ لَكُمْ أَنْهَارًا</span>)</strong>[نوح: 9-12].</p>\n<p>&nbsp;</p>\n<p>عباد الله: وصلة الأرحام بسطةٌ في الرزق، ففي الصّحيحين من حديث أبي هريرة -رضي الله عنه- عن رسول الله صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ، وَأَنْ يُنْسَأَ لَهُ فِي أَثَرِهِ؛ فَلْيَصِلْ رَحِمَهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والإنفاق والصّدقات والبذل في سبيل الله تزيد في المال وتجلب الخيرات، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَمَا أَنفَقْتُم</span></strong> <strong><span style=\"color: #ff0000;\">مِّن شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)</strong>[سبأ: 39]، وفي الحديث عن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وفي المتابعة بين الحجّ والعمرة جلبٌ للرّزق، ونفيٌ للفقر، ففي الحديث عند الترمذي وغيره عن النبيِّ صلى الله عليه وسلم- أنه قال: <strong>\"<span style=\"color: #0000ff;\">تَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ كَمَا يَنْفِى الْكِيرُ خَبَثَ الْحَدِيدِ</span>\"</strong>(حديث صحيح).</p>\n<p>&nbsp;</p>\n<p>والنكاح والذريّة مجلبة ٌللرّزق، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَأَنكِحُوا الْأَيَامَى مِنكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ</span></strong> <strong><span style=\"color: #ff0000;\">وَإِمَائِكُمْ إِن يَكُونُوا فُقَرَاء يُغْنِهِمُ اللَّهُ مِن فَضْلِهِ</span>)</strong>[النور: 32]، وقال جلّ وعلا: <strong>(<span style=\"color: #ff0000;\">وَلاَ تَقْتُلُواْ أَوْلادَكُمْ خَشْيَةَ إِمْلاقٍ نَّحْنُ نَرْزُقُهُمْ وَإِيَّاكُم</span>)</strong>[الإسراء: 31].</p>\n<p>&nbsp;</p>\n<p>عباد الله: والهجرة في سبيل الله من أسباب الرزق، يقول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَالَّذِينَ هَاجَرُوا فِي سَبِيلِ اللَّهِ ثُمَّ قُتِلُوا أَوْ مَاتُوا</span></strong> <strong><span style=\"color: #ff0000;\">لَيَرْزُقَنَّهُمُ اللَّهُ رِزْقاً حَسَناً وَإِنَّ اللَّهَ لَهُوَ خَيْرُ الرَّازِقِينَ</span>)</strong>[الحج: 58].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولابد في هذا الباب من عدم الركون إلى الدُّنيا، وعدم جعلها أكبر همِّ الإنسان، وغاية مقصوده، فقد قال نبيُّنا -عليه الصلاة والسّلام-: <strong>\"<span style=\"color: #0000ff;\">مَنْ كَانَتْ الدُّنْيَا هَمَّهُ فَرَّقَ اللَّهُ عَلَيْهِ أَمْرَهُ، وَجَعَلَ فَقْرَهُ بَيْنَ عَيْنَيْهِ، وَلَمْ يَأْتِهِ مِنْ الدُّنْيَا إِلَّا مَا كُتِبَ لَهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وفي البُكور بركة، فقد جاء في الترمذي وسنن أبي داود وغيرهما عن صخر بن وداعة الغامدي -رضي الله عنه- أنّ رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ بَارِكْ لأُمَّتِي فِي بُكُورِهَا</span>\"</strong>، وَكَانَ إِذَا بَعَثَ سَرِيَّةً أَوْ جَيْشًا بَعَثَهُمْ فِي أَوَّلِ النَّهَارِ. وَكَانَ صَخْرٌ -رضي الله عنه- رَجُلاً تَاجِرًا، وَكَانَ يَبْعَثُ تِجَارَتَهُ مِنْ أَوَّلِ النَّهَارِ فَأَثْرَى وَكَثُرَ مَالُهُ.</p>\n<p>قال ابن القيم -رحمه الله- في كتابه زاد المعاد: \"<span style=\"color: #008000;\">ونوم الصبحةِ يمنع الرزق؛ لأن ذلك وقتٌ تُجلب فيه الخليقة أرزاقها، وهو وقتُ قسْم الأرزاق</span>\".</p>\n<p>ونقل عن ابن عباس -رضي الله عنهما- أنه رأى ابناً له نائما ًنومة الصبحة، فقال له: \"قم، أتنام في السّاعة التي تُقسم فيها الأرزاق؟\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وفي قضاء حوائج الناس والسعي في تفريج كرباتهم؛ حلولٌ للخيرات، وحصولٌ للبركات، والله -جلّ وعلا- في عون العبد ما كان العبد في عون أخيه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولابد في هذا الباب من العمل والسعي، والجد والاجتهاد، وترك البطالة، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">فَامْشُوا فِي مَنَاكِبِهَا وَكُلُوا مِن رِّزْقِهِ وَإِلَيْهِ النُّشُورُ</span>)</strong>[الملك: 15]، وفي الحديث عن النبي -صلى الله عليه وسلم- أنه قال: <strong>\"<span style=\"color: #0000ff;\">احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ومن الأمور العظيمة المفيدة في هذا الباب: الإكثار من الصّلاة والسّلام على رسول الله -صلى الله عليه وسلم-، ففي الترمذي عن أبيّ بن كعب -رضي الله عنه- قال قلت: \"يَا رَسُولَ اللَّهِ إِنِّي أُكْثِرُ الصَّلاَةَ عَلَيْكَ فَكَمْ أَجْعَلُ لَكَ مِنْ صَلاَتِي؟ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">مَا شِئْتَ</span>\"</strong> قُلْتُ: الرُّبُعَ؟ قَال: <strong>\"<span style=\"color: #0000ff;\">مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ</span>\"</strong> قُلْتُ: النِّصْفَ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ</span>\"</strong> قَالَ: قُلْتُ فَالثُّلُثَيْنِ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَا شِئْتَ فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ</span>\"</strong> قُلْتُ: أَجْعَلُ لَكَ صَلاَتِي كُلَّهَا -أي دعائي- قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِذًا تُكْفَى هَمَّكَ، وَيُغْفَرُ لَكَ ذَنْبُكَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>نسأل الله الكريم ربَّ العرش العظيم أن يرزقنا أجمعين وهو خير الرازقين، وأن ينفعنا بهدي كتابه وأن يوفقنا لاتباع سنة نبيِّه -صلى الله عليه وسلم-.</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كلِّ ذنب فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: اتقوا الله -تعالى- فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.</p>\n<p>&nbsp;</p>\n<p>واعلموا -رعاكم الله- أصدق الحديث كلام الله، وخير الهدى هدى محمد ٍ -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثةٍ بدعة، وكل بدعة ضلالة، وعليكم بالجماعة فإنّ يد الله على الجماعة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا</span></strong> <strong><span style=\"color: #ff0000;\">صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى</span></strong> <strong><span style=\"color: #0000ff;\">اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمّد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. وارضَ اللهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارضَ اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزّ الإسلام والمسلمين، وأذل الشرك والمشركين، ودمِّر أعداء الدين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومعيناً وحافظاً ومؤيداً، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنّا نجعلك في نحورهم ونعوذ بك اللّهم من شرورهم، اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ربّ العالمين.</p>\n<p>اللهم وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعنه على طاعتك، وارزقه البطانة الصالحة الناصحة، اللهم وفّق جميع ولاة أمر المسلمين لما تحبه وترضاه.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، زكها أنت خير من زكاها أنت وليها ومولاها، اللهم أعنّا ولا تعن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.</p>\n<p>&nbsp;</p>\n<p>اللهم وارزقنا وأنت خير الرازقين، اللهم وارزقنا وأنت خير الرازقين، اللهم وارزقنا وأنت خير الرازقين، اللهم اكفنا بحلالك عن حرامك وأغننا بفضلك عمّن سواك.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الأوّل فليس قبلك شيء، وأنت الآخر فليس بعدك شيء، وأنت الظاهر فليس فوقك شيء، وأنت الباطن فليس دونك شيء، اللهمّ اقض عنّا الدَّين، واغننا من الفقر.</p>\n<p>&nbsp;</p>\n<p>اللهم فرج هم المهمومين من المسلمين، ونفِّس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموتى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنباً إلا غفرته، ولا همّاً إلا فرجته، ولا دَيْناً إلا قضيته، اللهم ولا تجعل فينا ضالاً إلا هديته.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنبنا كله دِقّه وجِلّه أوّله وآخره سرّه وعلنه.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهمّ إنّا نستغفرك إنّك كنت غفّارا فأرسل السماء علينا مدراراً، اللهم إنا نسألك بأنّك أنت الله وحدك لا شريك لك أنت الغني ونحن الفقراء أن تسقينا الغيث ولا تجعلنا من القانطين، اللهم اسقنا الغيث ولا تجعلنا من اليائسين، اللهمّ أغثنا، اللهمّ أغثنا، اللهم أغثنا، إلهنا وسيدنا ومولانا وربنا اسقنا الغيث ولا تجعلنا من القانطين، اللهم أغث قلوبنا بالإيمان وديارنا بالمطر، اللهم أغثنا، اللهم أغثنا، اللهم أغثنا، اللهم أعطنا ولا تحرمنا وزدنا ولا تنقصنا وآثرنا ولا تؤثر علينا، اللهم لا تؤاخذنا بما فعله السفهاء منا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: &nbsp;&nbsp;45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_نيل_الأرزاق.doc",
      "path": "/database/files/أسباب_نيل_الأرزاق.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D9%86%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B1%D8%B2%D8%A7%D9%82/download-file/368763"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-نيل-الأرزاق"
}
