{
  "id": 4108,
  "title": "أسماء الله الحسنى (الله) –جل وعلا-",
  "slug": "أسماء-الله-الحسنى-الله-جل-وعلا",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسماء الله كلها حسنى 2اسم &quot;الله&quot; هو الاسم الأعظم ومرجع الأسماء الحسنى وأصلها 3/الله إذا سئل أعطى وإذا دعي أجاب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    اعْلَمُوا أَنَّ \"اللهَ\" هُوَ الِاسْمُ الْجَامِعُ لِكُلِّ أَسْمَاءِ الْجَلَالِ وَصِفَاتِ الْجَمَالِ للهِ الْكَبِيرِ الْمُتَعَالِ، وَهُوَ الِاسْمُ الْأَعْظَمُ الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى وَإِذَا دُعِيَ بِهِ أَجَابَ؛ فَمَا ذُكِرَ هَذَا الِاسْمُ فِي قَلِيلٍ إِلَّا كَثَّرَهُ، وَلَا عِنْدَ خَوْفٍ إِلَّا أَزَالَهُ، وَلَا عِنْدَ كَرْبٍ إِلَّا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: يَقُولُ اللهُ -تَعَالَى-: (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الأعراف: 180].\n \nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ لِلَّهِ تِسْعَةً وَتِسْعِينَ اسْمًا، مِائَةً إِلَّا وَاحِدًا، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ\"(متفق عليه)، وَقَوْلُهُ: \"مَنْ أَحْصَاهَا\" أَيْ: مَنْ حَفِظَهَا وَأَتْقَنَهَا، وَآمَنَ بِهَا، وَعَمِلَ بِمُقْتَضَاهَا دَخَلَ الْجَنَّةَ.\n \nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"فَمَنْ عَرَفَ اللهَ بِأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ: أَحَبَّهُ لَا مَحَالَةَ\"، وَقَالَ رَحِمَهُ اللهُ: \"وَمَنْ وَافَقَ اللهَ فِي صِفَةٍ مِنْ صِفَاتِهِ، قَادَتْهُ تِلْكَ الصِّفَةُ إِلَيْهِ بِزِمَامِهِ، وَأَدْخَلَتْهُ عَلَى رَبِّهِ، وَأَدْنَتْهُ مِنْهُ، وَقَرَّبَتْهُ مِنْ رَحْمَتِهِ، وَصَيَّرَتْهُ مَحْبَوبًا لَهُ؛ فَإِنَّهُ سُبْحَانَهُ رَحِيمٌ يُحِبُّ الرُّحَمَاءَ، كَرِيمٌ يُحِبُّ الْكُرَمَاءَ، عَلِيمٌ يُحِبُّ الْعُلَمَاءَ\".\n \nوَمِنْ أَسْمَاءِ اللهِ الْحُسْنَى: اسْمُ اللهِ الْأَعْظَمُ الَّذِي وَرَدَ ذِكْرُهُ فِي الْقُرْآنِ أَكْثَرَ مِنْ أَلْفَيْنِ وَسِتِّمِائَةِ مَرَّةٍ، وَافْتُتِحَتْ بِهِ آيَاتٌ كَثِيرَةٌ كَمَا فِي آيَةِ الْكُرْسِيِّ حَيْثُ قَالَ: (اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ)[البقرة: 255]، وَهُوَ مَرْجِعُ الْأَسْمَاءِ الْحُسْنَى وَأَصْلُهَا، وَالَّتِي مِنْ خَصَائِصِهِ أَنَّهُ الِاسْمُ الَّذِي اقْتَرَنَتْ بِهِ عَامَّةُ الْأَذْكَارِ الْمَأْثُورَةِ، فَالتَّهْلِيلُ وَالتَّكْبِيرُ وَالتَّحْمِيدُ وَالتَّسْبِيحُ وَغَيْرُهَا مِنَ الأَذْكَارِ هِيَ مُقْتَرِنَةٌ بِهَذَا الِاسْمِ غَيْرُ مُنْفَكَّةٍ عَنْهُ؛ فَإِذَا كَبَّرَ الْمُسْلِمُ ذَكَرَ هَذَا الِاسْمَ وَإِذَا هَلَّلَ ذَكَرَ هَذَا الِاسْمَ، وَهَكَذَا..\n \nوَمِنْ خَصَائِصِهِ: أَنَّهُ عَلَمٌ اخْتُصَّ بِهِ رَبُّنَا -تَعَالَى وَتَقَدَّسَ-، وَحَتَّى أَعْتَى الْجَبَابِرَةِ لَمْ يَتَسَمَّ بِهِ.\n \nوَحَقِيقَةُ هَذَا الِاسْمِ مَا قَالَهُ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"اللهُ ذُو الأُلُوهِيَّةِ وَالْعُبُودِيَّةِ عَلَى خَلْقِهِ\".\n \nفَاللهُ: هُوَ الْمَأْلُوهُ الْمَعْبُودُ الْمُسْتَحِقُّ لِلْعِبَادَةِ وَحْدَهُ دُونَ مَا سِوَاهُ؛ تَأْلَهُهُ الْقُلُوبُ مَحَبَّةً وَإِجْلَالاً، وَإِنَابَةً وَإِكْرَامًا، وَذُلًّا وَتَعْظِيمًا، وَخَوْفًا وَخُضُوعًا، وَرَجَاءً وَتَوَكُّلًا؛ الْجِنُّ وَالْإِنْسُ خُلِقُوا لِعِبَادَتِهِ وَتَوْحِيدِهِ، فَلَا يُرْكَعُ وَلَا يُسْجَدُ وَلَا يُذْبَحُ إِلَّا لَهُ، وَلَا يُتَوَكَّلُ إِلَّا عَلَيْهِ، وَلَا يُرْجَى إِلَّا مِنْهُ سُبْحَانَهُ.\n \nوَاشْتَمَلَ عَلَيْهِ دُعَاءُ الْكَرْبِ؛ كَمَا رَوَى ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَانَ يَدْعُو عِنْدَ الْكَرْبِ \"لَا إِلَهَ إِلَّا اللَّهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْكَرِيمِ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَوَاتِ وَرَبُّ الْعَرْشِ الْعَظِيمِ\"(متفق عليه)، وَقَدْ قَالَ لأَسْمَاءَ بِنْتِ عُمَيْسٍ -رَضِيَ اللهُ عَنْهَا-: \"أَلاَ أُعَلِّمُكِ كَلِمَاتٍ تَقُولِينَهُنَّ عِنْدَ الْكَرْبِ -أَوْ: فِي الْكَرْبِ-: اللَّهُ.. اللَّهُ رَبِّى؛ لاَ أُشْرِكُ بِهِ شَيْئاً\"(رواه أبو داود وغيرُه، وحسّنه الحافظ ابن حجر).\n \nوَعنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ غَزَا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قِبَلَ نَجْدٍ، فَلَمَّا قَفَل رَسُول اللَّه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَفَل مَعهُمْ، فَأَدْرَكَتْهُمُ الْقائِلَةُ في وادٍ كَثِيرِ الْعِضَاهِ، فَنَزَلَ رسولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وتَفَرَّقَ النَّاسُ يَسْتَظِلُّونَ بِالشَّجَرِ، ونَزَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَحْتَ سَمُرَةٍ، فَعَلَّقَ بِهَا سَيْفَهُ، وَنِمْنَا نَوْمَةً، فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يدْعونَا، وإِذَا عِنْدَهُ أَعْرَابِيٌّ، فقَالَ: \"إنَّ هَذَا اخْتَرَطَ عَلَيَّ سَيْفِي وَأَنَا نَائِمٌ، فَاسْتَيْقَظْتُ وَهُوَ فِي يَدِهِ صَلْتًا، قَالَ: مَنْ يَمْنَعُكَ مِنِّي؟ قُلْتُ: اللَّهُ\" ثَلَاثًا وَلَمْ يُعاقِبْهُ وَجَلَسَ\"(متفقٌ عليه).\n \nوَفِي رِوَايَةٍ: قَالَ: مَنْ يَمْنَعُكَ مِنِّي؟ قَالَ: \"اللَّهُ\" قَالَ: فَسَقَطَ السَّيْفُ مِنْ يَدِهِ، فَأَخَذَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- السَّيْفَ فَقَالَ: \"مَنْ يَمْنَعُكَ مِنِّي؟\" فَقال: كُنْ خَيْرَ آخِذٍ، فَقَالَ: \"تَشْهَدُ أَنْ لَا إِلَهَ إلاَّ اللَّهُ، وَأَنِّي رَسُولُ اللَّهِ؟\" قَالَ: لاَ، وَلَكِنِّي أُعَاهِدُكَ أَنْ لَا أُقَاتِلَكَ، وَلاَ أَكُونَ مَعَ قَومٍ يُقَاتِلُونَكَ، فَخلَّى سَبِيلَهُ، فَأَتَى أَصْحَابَهُ، فَقَالَ: جِئْتُكُمْ مِنْ عِنْدِ خَيْرِ النَّاسِ.\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاعْبُدُوا رَبَّكُمْ وَلَا تَكْفُرُوهُ، وَأَطِيعُوهُ وَلَا تَعْصُوهُ، وَاذْكُرُوهُ وَلَا تَنْسَوْهُ، وَأَحِبُّوهُ أَكْثَرَ مِنْ أَنْفُسِكُمْ وَأَمْوَالِكُمْ وَأَوْلَادِكُمْ فَهُوَ الرَّبُّ الْجَلِيلُ الْعَظِيمُ الْكَرِيمُ الْمَنَّانُ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالْحِكْمَةِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ \"اللهَ\" هُوَ الِاسْمُ الْجَامِعُ لِكُلِّ أَسْمَاءِ الْجَلَالِ وَصِفَاتِ الْجَمَالِ للهِ الْكَبِيرِ الْمُتَعَالِ، وَهُوَ الِاسْمُ الْأَعْظَمُ الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى وَإِذَا دُعِيَ بِهِ أَجَابَ؛ فَمَا ذُكِرَ هَذَا الِاسْمُ فِي قَلِيلٍ إِلَّا كَثَّرَهُ، وَلَا عِنْدَ خَوْفٍ إِلَّا أَزَالَهُ، وَلَا عِنْدَ كَرْبٍ إِلَّا كَشَفَهُ، وَلَا عِنْدَ هَمٍّ وَغَمٍّ إِلَّا فَرَّجَهُ، وَلَا عِنْدَ ضِيقٍ إِلَّا وَسَّعَهُ، وَلَا تَعَلَّقَ بِهِ ضَعِيفٌ إِلَّا أَفَادَهُ الْقُوَّةَ، وَلَا ذَلِيلٌ إِلَّا أَنَالَهُ الْعِزَّ، وَلَا فَقِيرٌ إِلَّا أَصَارَهُ غَنِيًّا، وَلَا مُسْتَوْحِشٌ إِلَّا آنَسَهُ، وَلَا مَغْلُوبٌ إِلَّا أَيَّدَهُ وَنَصَرَهُ، وَلَا مُضْطَرٌّ إِلَّا كَشَفَ ضُرَّهُ، وَلَا شَرِيدٌ إِلَّا آوَاهُ. فَهُوَ الِاسْمُ الَّذِي تُكْشَفُ بِهِ الْكُرُبَاتُ، وَتُسْتَنْزَلُ بِهِ الْبَرَكَاتُ وَالدَّعَوَاتُ، وَتُقَالُ بِهِ الْعَثَرَاتُ، وَتُسْتَدْفَعُ بِهِ السَّيِّئَاتُ، وَتُسْتَجْلَبُ بِهِ الْحَسَنَاتُ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسماء الله كلها حسنى 2اسم &amp;quot;الله&amp;quot; هو الاسم الأعظم ومرجع الأسماء الحسنى وأصلها 3/الله إذا سئل أعطى وإذا دعي أجاب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اعْلَمُوا أَنَّ \"اللهَ\" هُوَ الِاسْمُ الْجَامِعُ لِكُلِّ أَسْمَاءِ الْجَلَالِ وَصِفَاتِ الْجَمَالِ للهِ الْكَبِيرِ الْمُتَعَالِ، وَهُوَ الِاسْمُ الْأَعْظَمُ الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى وَإِذَا دُعِيَ بِهِ أَجَابَ؛ فَمَا ذُكِرَ هَذَا الِاسْمُ فِي قَلِيلٍ إِلَّا كَثَّرَهُ، وَلَا عِنْدَ خَوْفٍ إِلَّا أَزَالَهُ، وَلَا عِنْدَ كَرْبٍ إِلَّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345209\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَقُولُ اللهُ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</span>)</strong>[الأعراف: 180].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ لِلَّهِ تِسْعَةً وَتِسْعِينَ اسْمًا، مِائَةً إِلَّا وَاحِدًا، مَنْ أَحْصَاهَا دَخَلَ الْجَنَّةَ</span>\"</strong>(متفق عليه)، وَقَوْلُهُ: <strong>\"<span style=\"color: #0000ff;\">مَنْ أَحْصَاهَا</span>\"</strong> أَيْ: مَنْ حَفِظَهَا وَأَتْقَنَهَا، وَآمَنَ بِهَا، وَعَمِلَ بِمُقْتَضَاهَا دَخَلَ الْجَنَّةَ.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">فَمَنْ عَرَفَ اللهَ بِأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ: أَحَبَّهُ لَا مَحَالَةَ</span>\"، وَقَالَ رَحِمَهُ اللهُ: \"<span style=\"color: #008000;\">وَمَنْ وَافَقَ اللهَ فِي صِفَةٍ مِنْ صِفَاتِهِ، قَادَتْهُ تِلْكَ الصِّفَةُ إِلَيْهِ بِزِمَامِهِ، وَأَدْخَلَتْهُ عَلَى رَبِّهِ، وَأَدْنَتْهُ مِنْهُ، وَقَرَّبَتْهُ مِنْ رَحْمَتِهِ، وَصَيَّرَتْهُ مَحْبَوبًا لَهُ؛ فَإِنَّهُ سُبْحَانَهُ رَحِيمٌ يُحِبُّ الرُّحَمَاءَ، كَرِيمٌ يُحِبُّ الْكُرَمَاءَ، عَلِيمٌ يُحِبُّ الْعُلَمَاءَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْمَاءِ اللهِ الْحُسْنَى: اسْمُ اللهِ الْأَعْظَمُ الَّذِي وَرَدَ ذِكْرُهُ فِي الْقُرْآنِ أَكْثَرَ مِنْ أَلْفَيْنِ وَسِتِّمِائَةِ مَرَّةٍ، وَافْتُتِحَتْ بِهِ آيَاتٌ كَثِيرَةٌ كَمَا فِي آيَةِ الْكُرْسِيِّ حَيْثُ قَالَ: <strong>(<span style=\"color: #ff0000;\">اللّهُ لاَ إِلَهَ إِلاَّ هُوَ الْحَيُّ الْقَيُّومُ</span>)</strong>[البقرة: 255]، وَهُوَ مَرْجِعُ الْأَسْمَاءِ الْحُسْنَى وَأَصْلُهَا، وَالَّتِي مِنْ خَصَائِصِهِ أَنَّهُ الِاسْمُ الَّذِي اقْتَرَنَتْ بِهِ عَامَّةُ الْأَذْكَارِ الْمَأْثُورَةِ، فَالتَّهْلِيلُ وَالتَّكْبِيرُ وَالتَّحْمِيدُ وَالتَّسْبِيحُ وَغَيْرُهَا مِنَ الأَذْكَارِ هِيَ مُقْتَرِنَةٌ بِهَذَا الِاسْمِ غَيْرُ مُنْفَكَّةٍ عَنْهُ؛ فَإِذَا كَبَّرَ الْمُسْلِمُ ذَكَرَ هَذَا الِاسْمَ وَإِذَا هَلَّلَ ذَكَرَ هَذَا الِاسْمَ، وَهَكَذَا..</p>\n<p>&nbsp;</p>\n<p>وَمِنْ خَصَائِصِهِ: أَنَّهُ عَلَمٌ اخْتُصَّ بِهِ رَبُّنَا -تَعَالَى وَتَقَدَّسَ-، وَحَتَّى أَعْتَى الْجَبَابِرَةِ لَمْ يَتَسَمَّ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَحَقِيقَةُ هَذَا الِاسْمِ مَا قَالَهُ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"اللهُ<span style=\"color: #008000;\"> ذُو الأُلُوهِيَّةِ وَالْعُبُودِيَّةِ عَلَى خَلْقِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاللهُ: هُوَ الْمَأْلُوهُ الْمَعْبُودُ الْمُسْتَحِقُّ لِلْعِبَادَةِ وَحْدَهُ دُونَ مَا سِوَاهُ؛ تَأْلَهُهُ الْقُلُوبُ مَحَبَّةً وَإِجْلَالاً، وَإِنَابَةً وَإِكْرَامًا، وَذُلًّا وَتَعْظِيمًا، وَخَوْفًا وَخُضُوعًا، وَرَجَاءً وَتَوَكُّلًا؛ الْجِنُّ وَالْإِنْسُ خُلِقُوا لِعِبَادَتِهِ وَتَوْحِيدِهِ، فَلَا يُرْكَعُ وَلَا يُسْجَدُ وَلَا يُذْبَحُ إِلَّا لَهُ، وَلَا يُتَوَكَّلُ إِلَّا عَلَيْهِ، وَلَا يُرْجَى إِلَّا مِنْهُ سُبْحَانَهُ.</p>\n<p>&nbsp;</p>\n<p>وَاشْتَمَلَ عَلَيْهِ دُعَاءُ الْكَرْبِ؛ كَمَا رَوَى ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَانَ يَدْعُو عِنْدَ الْكَرْبِ <strong>\"<span style=\"color: #0000ff;\">لَا إِلَهَ إِلَّا اللَّهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ الْعَرْشِ الْكَرِيمِ، لَا إِلَهَ إِلَّا اللَّهُ رَبُّ السَّمَوَاتِ وَرَبُّ الْعَرْشِ الْعَظِيمِ</span>\"</strong>(متفق عليه)، وَقَدْ قَالَ لأَسْمَاءَ بِنْتِ عُمَيْسٍ -رَضِيَ اللهُ عَنْهَا-: <strong>\"<span style=\"color: #0000ff;\">أَلاَ أُعَلِّمُكِ كَلِمَاتٍ تَقُولِينَهُنَّ عِنْدَ الْكَرْبِ -أَوْ: فِي الْكَرْبِ-: اللَّهُ.. اللَّهُ رَبِّى؛ لاَ أُشْرِكُ بِهِ شَيْئاً</span>\"</strong>(رواه أبو داود وغيرُه، وحسّنه الحافظ ابن حجر).</p>\n<p>&nbsp;</p>\n<p>وَعنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّهُ غَزَا مَعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قِبَلَ نَجْدٍ، فَلَمَّا قَفَل رَسُول اللَّه -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَفَل مَعهُمْ، فَأَدْرَكَتْهُمُ الْقائِلَةُ في وادٍ كَثِيرِ الْعِضَاهِ، فَنَزَلَ رسولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وتَفَرَّقَ النَّاسُ يَسْتَظِلُّونَ بِالشَّجَرِ، ونَزَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَحْتَ سَمُرَةٍ، فَعَلَّقَ بِهَا سَيْفَهُ، وَنِمْنَا نَوْمَةً، فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يدْعونَا، وإِذَا عِنْدَهُ أَعْرَابِيٌّ، فقَالَ: <strong>\"<span style=\"color: #0000ff;\">إنَّ هَذَا اخْتَرَطَ عَلَيَّ سَيْفِي وَأَنَا نَائِمٌ، فَاسْتَيْقَظْتُ وَهُوَ فِي يَدِهِ صَلْتًا، قَالَ: مَنْ يَمْنَعُكَ مِنِّي؟ قُلْتُ: اللَّهُ</span>\"</strong> ثَلَاثًا وَلَمْ يُعاقِبْهُ وَجَلَسَ\"(متفقٌ عليه).</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَةٍ: قَالَ: مَنْ يَمْنَعُكَ مِنِّي؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">اللَّهُ</span>\"</strong> قَالَ: فَسَقَطَ السَّيْفُ مِنْ يَدِهِ، فَأَخَذَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- السَّيْفَ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ يَمْنَعُكَ مِنِّي</span>؟\"</strong> فَقال: كُنْ خَيْرَ آخِذٍ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">تَشْهَدُ أَنْ لَا إِلَهَ إلاَّ اللَّهُ، وَأَنِّي رَسُولُ اللَّهِ؟</span>\"</strong> قَالَ: لاَ، وَلَكِنِّي أُعَاهِدُكَ أَنْ لَا أُقَاتِلَكَ، وَلاَ أَكُونَ مَعَ قَومٍ يُقَاتِلُونَكَ، فَخلَّى سَبِيلَهُ، فَأَتَى أَصْحَابَهُ، فَقَالَ: جِئْتُكُمْ مِنْ عِنْدِ خَيْرِ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَاعْبُدُوا رَبَّكُمْ وَلَا تَكْفُرُوهُ، وَأَطِيعُوهُ وَلَا تَعْصُوهُ، وَاذْكُرُوهُ وَلَا تَنْسَوْهُ، وَأَحِبُّوهُ أَكْثَرَ مِنْ أَنْفُسِكُمْ وَأَمْوَالِكُمْ وَأَوْلَادِكُمْ فَهُوَ الرَّبُّ الْجَلِيلُ الْعَظِيمُ الْكَرِيمُ الْمَنَّانُ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْكِتَابِ وَالسُّنَّةِ، وَنَفَعَنَا بِمَا فِيهِمَا مِنَ الآيَاتِ وَالْحِكْمَةِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ \"اللهَ\" هُوَ الِاسْمُ الْجَامِعُ لِكُلِّ أَسْمَاءِ الْجَلَالِ وَصِفَاتِ الْجَمَالِ للهِ الْكَبِيرِ الْمُتَعَالِ، وَهُوَ الِاسْمُ الْأَعْظَمُ الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى وَإِذَا دُعِيَ بِهِ أَجَابَ؛ فَمَا ذُكِرَ هَذَا الِاسْمُ فِي قَلِيلٍ إِلَّا كَثَّرَهُ، وَلَا عِنْدَ خَوْفٍ إِلَّا أَزَالَهُ، وَلَا عِنْدَ كَرْبٍ إِلَّا كَشَفَهُ، وَلَا عِنْدَ هَمٍّ وَغَمٍّ إِلَّا فَرَّجَهُ، وَلَا عِنْدَ ضِيقٍ إِلَّا وَسَّعَهُ، وَلَا تَعَلَّقَ بِهِ ضَعِيفٌ إِلَّا أَفَادَهُ الْقُوَّةَ، وَلَا ذَلِيلٌ إِلَّا أَنَالَهُ الْعِزَّ، وَلَا فَقِيرٌ إِلَّا أَصَارَهُ غَنِيًّا، وَلَا مُسْتَوْحِشٌ إِلَّا آنَسَهُ، وَلَا مَغْلُوبٌ إِلَّا أَيَّدَهُ وَنَصَرَهُ، وَلَا مُضْطَرٌّ إِلَّا كَشَفَ ضُرَّهُ، وَلَا شَرِيدٌ إِلَّا آوَاهُ. فَهُوَ الِاسْمُ الَّذِي تُكْشَفُ بِهِ الْكُرُبَاتُ، وَتُسْتَنْزَلُ بِهِ الْبَرَكَاتُ وَالدَّعَوَاتُ، وَتُقَالُ بِهِ الْعَثَرَاتُ، وَتُسْتَدْفَعُ بِهِ السَّيِّئَاتُ، وَتُسْتَجْلَبُ بِهِ الْحَسَنَاتُ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56]، وَقَالَ ‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسماء_الله_الحسنى_(الله)_–جل_وعلا-.doc",
      "path": "/database/files/أسماء_الله_الحسنى_(الله)_–جل_وعلا-.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%AC%D9%84-%D9%88%D8%B9%D9%84%D8%A7/download-file/345210"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسماء-الله-الحسنى-الله-جل-وعلا"
}
