{
  "id": 3781,
  "title": "أسباب الشرك بالله تعالى",
  "slug": "أسباب-الشرك-بالله-تعالى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة الشرك ومفاسده 2/أبرز أسباب الشرك بالله تعالى 3/أهم أعظم عوامل استمرار الشرك.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    التقليد، وتحكيمُ العادات السائدة بدون دليل من أهم الأسباب التي أدت إلى انتشار المظاهر الشِّركية، ومن أعظم عوامل استمرار الشرك، والتقليد الأعمى والتعصُّب للعادات السائدة يؤدِّيان إلى مهاوي الردى، ويقودان إلى مسالك الشِّرك والغواية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nوبعد: الشِّركُ انتكاسةٌ تُصيب الفِطرة، ومرض يُصيب القلب، ولكلِّ مرضٍ أسبابه، فكما أنَّ الأصل في الجسد هو السلامة والصحة، ولكنه عُرضَة للإصابة بالمرض إذا فقَدَ الحِميةَ، أو لم يأخذ بأسباب العلاج، فكذلك النفس الإنسانية؛ الأصل فيها السلامة، والفِطرة فيها هي التوحيد، لكنها عُرضة لأنْ يَعرض لها المرض، وقد يتمكَّن منها المرض فيفسدها.\n \nوهذا المرض الذي يُصيب الفطرة ويحرفها عن التوحيد إلى ضدِّه؛ له أسبابٌ ودوافعُ بيَّنتها الآيات القرآنية والأحاديث النبوية، ودلَّ عليها استقراء تاريخ الأمم والشعوب، ومن أهم هذه الأسباب:\n \n1- المُبالغة في الإعجاب والتعظيم: فُطِرت النفس البشرية على الإعجاب بالأشخاص الذين يتميَّزون عن غيرهم في التَّفوُّق في صفاتٍ مُعيَّنة، ولكنَّ الانحراف ينشأ من الغلو في التعظيم، الذي يُؤدِّي إلى أنْ يُصرَف للمخلوق ما هو من خصائص الخالق -سبحانه-، فهنا يدخل في دائرة الشرك؛ لأنَّ التقديس لا يكون إلاَّ  لله -سبحانه- وحده لا شريك له.\n \nومن هذا اللَّون من الانحراف نشأ كثيرٌ من صُوَر الشرك في تاريخ البشرية، ومن أمثلة ذلك في القرآن الكريم، قوله -تعالى-: (قَالَ نُوحٌ رَبِّ إِنَّهُمْ عَصَوْنِي وَاتَّبَعُوا مَنْ لَمْ يَزِدْهُ مَالُهُ وَوَلَدُهُ إِلاَّ خَسَارًا * وَمَكَرُوا مَكْرًا كُبَّارًا * وَقَالُوا لاَ تَذَرُنَّ آلِهَتَكُمْ وَلاَ تَذَرُنَّ وَدًّا وَلاَ سُوَاعًا وَلاَ يَغُوثَ وَيَعُوقَ وَنَسْرًا)[نوح: 21-23]. كانوا خمسةَ رجالٍ صالحين من قوم نوح، وكان هذا أوَّل شركٍ حَدَثَ في الأرض بسبب الإعجاب بصلاحهم، ومن ثَمَّ تعظيمهم بعد موتهم وتصويرهم، ولمَّا طال عليهم الأمد أدَّى الأمر إلى تقديسهم وعبادتهم من دون الله. (تفسير ابن كثير: 8/235).\n \nوهكذا وقع فريق من المنحرفين في الشرك؛ بسبب الغلو في أنبيائهم، قال -تعالى-: (وَقَالَتْ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتْ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ ذَلِكَ قَوْلُهُمْ بِأَفْوَاهِهِمْ يُضَاهِئُونَ قَوْلَ الَّذِينَ كَفَرُوا مِنْ قَبْلُ قَاتَلَهُمْ اللَّهُ أَنَّى يُؤْفَكُونَ)[التوبة: 30]؛ وقعوا في الشرك؛ بسبب تقديس أحبارهم ورهبانهم، أو بسبب تعظيم الملائكة والجن، فزعموا أنهم أبناء الله وبناته، وقدَّسوهم على هذا الاعتبار.\n \nوفريق آخر من البشر وقع في الشرك؛ بسبب تقديس بعض الأجرام السماوية؛ كقوم إبراهيمَ الذين عَبَدوا النجومَ والشمسَ والقمرَ، قال -تعالى-: (وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لاَ تَسْجُدُوا لِلشَّمْسِ وَلاَ لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ)[فصلت:37].\n \n2- المَيلُ إلى الإيمان بالمحسوس، والغفلةُ عن غير المحسوس: فِطرةُ الإنسان عُرضَةٌ للمرض؛ إذا لم يُداوم على رِعايتها وحِمايتها وصَونها مما يُلوِّثها من الأمراض، حتى تغفل عن غير المحسوس، وتَحصر اهتمامها رويداً رويداً في دائرة المحسوس وحده، ثم تمتد بها الغفلة حتى تستغني تماماً بعالم الحسِّ عما وراءه، وهذا ما وقع فيه بنو إسرائيل؛ حين قالوا  لموسى -عليه السلام-: (لَنْ نُؤْمِنَ لَكَ حَتَّى نَرَى اللَّهَ جَهْرَةً)[البقرة: 55]. وقال -سبحانه-: (وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتَوْا عَلَى قَوْمٍ يَعْكُفُونَ عَلَى أَصْنَامٍ لَهُمْ قَالُوا يَا مُوسَى اجْعَل لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ)[الأعراف:138]. وأمَّا الدرجة القُصوى من هذه الغفلة فهي التي تُؤدِّي إلى إنكار وجود الله -تعالى- البتة، وهو ما يُسمَّى بالإلحاد، وقد طغى على جانبٍ كبيرٍ من الناس في العصر الحاضر.\n \n3- الجهل: الجهل هو السبب في مُخالفةِ الكثير من الأمم لأنبيائهم، وإعراضِهم عن عبادة الله -تعالى-، كما قال -سبحانه-: (وَإِذْ قَالَ مُوسَى لِقَوْمِهِ إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تَذْبَحُوا بَقَرَةً قَالُوا أَتَتَّخِذُنَا هُزُوًا قَالَ أَعُوذُ بِاللَّهِ أَنْ أَكُونَ مِنْ الْجَاهِلِينَ)[البقرة: 67]. وأخبر –تعالى-؛ عن رسول الله -صلى الله عليه وسلم- في مُجادلته قومَه في شأن التوحيد والشرك: (قُلْ أَفَغَيْرَ اللَّهِ تَأْمُرُونَنِي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ)[الزمر:64].\n \nعباد الله: إنَّ ضَلالَ كثيرٍ من البَشَرِ وانحرافهم عن التوحيد والدِّين ناتج عن انتشار الجهل، وفي ذلك يقول النبيُّ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ لاَ يَقْبِضُ الْعِلْمَ انْتِزَاعًا، يَنْتَزِعُهُ مِنَ الْعِبَادِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يُبْقِ عَالِمًا، اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالاً فَسُئِلُوا، فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا\"(رواه البخاري).\n \n4- اتِّباع الهوى والشهوات: الهوى والشَّهَوات من أهم الأسباب التي تنحرف بالفِطرة وتُوقعها في الشرك والضلال، ومَن اتَّبع هواه وجرى وراء شهواته؛ فإنه يضيق بما أنزل الله، قال -سبحانه-: (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاَةَ وَاتَّبَعُوا الشَّهَوَاتِ)[مريم:59]؛ وقال أيضاً: (فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ)[القصص:50]. وصَرَّح القرآن الكريم بأنَّ الهوى من أسباب مُخالفة المشركين لأنبيائهم؛ كما في قوله -تعالى-: (كُلَّمَا جَاءَهُمْ رَسُولٌ بِمَا لاَ تَهْوَى أَنفُسُهُمْ فَرِيقًا كَذَّبُوا وَفَرِيقًا يَقْتُلُونَ)[المائدة:70].\n \n5- الكِبْر: وهو دَرَكات، تبدأ باحتقارِ الناس والتَّرفُّعِ عليهم، وتنتهي بالترفعِ عن عبادة الله، وكلُّها خُلُق مَقيت لا يصدر إلاَّ عن نفس مريضة، قال النبيُّ -صلى الله عليه وسلم-: \"لاَ يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ\"(رواه مسلم).\n \nويُبيِّن لنا القرآن الكريم أنَّ الكِبْر من أسباب الكفر والشرك بالله -تعالى-؛ كما في قصة النمرود: (أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّي الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنْ الْمَشْرِقِ فَأْتِ بِهَا مِنْ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ وَاللَّهُ لاَ يَهْدِي الْقَوْمَ الظَّالِمِينَ)[البقرة:258].\n \nوجاء في قصة فرعون: (وَنَادَى فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَا قَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلاَ تُبْصِرُونَ)[الزخرف:51]، وكما كان من أمْرِ الوليد بن المُغيرة: (ثُمَّ أَدْبَرَ وَاسْتَكْبَرَ)[المدثر:23]؛ وهي قاعدةٌ شاملة، وليست ظاهرةً فردية: (إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ إِنْ فِي صُدُورِهِمْ إِلاَّ كِبْرٌ مَا هُمْ بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ)[غافر:56].\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nأيها المسلمون: ومن أسباب الشرك بالله -تعالى-:\n6- التقليد، وتحكيمُ العادات السائدة بدون دليل: وهذا من أهم الأسباب التي أدت إلى انتشار المظاهر الشِّركية، ومن أعظم عوامل استمرار الشرك، والتقليد الأعمى والتعصُّب للعادات السائدة يؤدِّيان إلى مهاوي الردى، ويقودان إلى مسالك الشِّرك والغواية، قال -تعالى-: (وَكَذَلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلاَّ قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ)[الزخرف:23]. وبهذه الذَّريعة الشَّيطانية؛ بَقِيَ المُشرِكُ على شِركه. قال السعدي -رحمه الله-: \"وهذا الاحتجاج من هؤلاء المشركين الضالين، بتقليدهم لآبائهم الضالين، ليس المقصود به اتباع الحق والهدى، وإنما هو تَعَصُّب مَحْض، يُراد به نُصرة ما معهم من الباطل\"(تفسير السعدي؛ ص764).\n \n7- الشيطان ومكائده: قال -تعالى-: (كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ)[البقرة:213]، كان الناس في عهد آدم -عليه السلام- على التوحيد الخالص، وكذا بعد وفاته بعشرة قرون، فخَدَعهم الشيطانُ وتلاعَبَ بهم حتى اختلفوا، فانقسموا إلى مؤمنين وكُفَّار، وكان أوَّل ما كاد به عُبَّادَ الأصنام من جهة العكوف على القبور وتصاوير أهلها لِيَتَذَكَّروهم بها، وبذلك حَدَثَ أوُّلُ شِركٍ في الأرض بسبب مكيدة الشيطان، ووحيِه لقوم نوحٍ بتصوير الخمسة الصالحين؛ كما مر سابقاً، وظلَّ يتلاعب بكثير من الطوائف والأُمم المُشرِكة.\n \nقال ابن تيمية -رحمه الله-: \"وهكذا كثيرٌ من أهل البدعِ والضَّلالِ والشركِ المنتسبين إلى هذه الأُمة؛ فإنَّ أحدهم يدعو ويستغيث بشيخه الذي يُعظِّمه وهو ميت، ويرى ذلك الشخصَ قد أتاه في الهواء، ودَفَعَ عنه بعضَ ما يكره، أو كَلَّمَه ببعضِ ما سأله عنه، وهو لا يعرف أنَّ تلك شياطين تصوَّرت على صورته لِتُضِلَّهم، فتُحَسِّن لهم الإشراكَ بالله، ودعاءَ غيرِ الله، والاستغاثةَ بغير الله\"(مجموع الفتاوى (17/456) باختصار).\n \n8- الاعتماد على الروايات الموضوعة والمنامات: الوَضْعُ في الحديث والكَذِبُ على رسول الله -صلى الله عليه وسلم- لم يكن شيئاً عفوياً؛ بل كان تيَّاراً مُنظَّماً أحدثته الزَّنادقةُ كيداً للإسلام، وتنفيساً لحقدهم الدَّفين، وتجلَّى ذلك في محاولة تشويه الإسلام، بإدخال رواسبَ أفكارهم ومعتقداتهم التي حطَّمها الإسلام، فأخرجوها في قالب الأحاديث التي تَرُوج على العامة، ووضعوا أحاديثَ مكذوبة مُختلقة تُناقِضُ عقيدةَ التوحيد؛ كحديث: \"إذا أعْيَتْكُم الأمور فعليكم بأصحاب القبور\"(كشف الخفاء, للعجلوني: 1/75) وهو من وَضْعِ القبوريين. ومن ذلك: حديث: \"لو أحسن أحدُكم ظنَّه بِحَجَر لنفعه الله به\"(حديث مكذوب لا أصل له. انظر: المقاصد الحسنة (ص 402)؛ كشف الخفاء 2/138).\n \nكما يعتمدون على الأحلام الشيطانية والمنامات التي تُجَوِّزُ الشركَ والكفرَ بالله، وكذا الاعتماد على حِكاياتٍ في تجويز الغلو في القبور والاستعانة بها، وأنَّ الدعاء عندها هو التِّرياق المُجَرَّب، وغالبُ هذه الحكايات من اخْتِلاق الدَّجالين والأفَّاكين الذين لا يهمهم إلاَّ أكل أموال الناس بالباطل، والصدّ عن دين الله -تعالى-.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة الشرك ومفاسده 2/أبرز أسباب الشرك بالله تعالى 3/أهم أعظم عوامل استمرار الشرك.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التقليد، وتحكيمُ العادات السائدة بدون دليل من أهم الأسباب التي أدت إلى انتشار المظاهر الشِّركية، ومن أعظم عوامل استمرار الشرك، والتقليد الأعمى والتعصُّب للعادات السائدة يؤدِّيان إلى مهاوي الردى، ويقودان إلى مسالك الشِّرك والغواية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357292\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: الشِّركُ انتكاسةٌ تُصيب الفِطرة، ومرض يُصيب القلب، ولكلِّ مرضٍ أسبابه، فكما أنَّ الأصل في الجسد هو السلامة والصحة، ولكنه عُرضَة للإصابة بالمرض إذا فقَدَ الحِميةَ، أو لم يأخذ بأسباب العلاج، فكذلك النفس الإنسانية؛ الأصل فيها السلامة، والفِطرة فيها هي التوحيد، لكنها عُرضة لأنْ يَعرض لها المرض، وقد يتمكَّن منها المرض فيفسدها.</p>\n<p>&nbsp;</p>\n<p>وهذا المرض الذي يُصيب الفطرة ويحرفها عن التوحيد إلى ضدِّه؛ له أسبابٌ ودوافعُ بيَّنتها الآيات القرآنية والأحاديث النبوية، ودلَّ عليها استقراء تاريخ الأمم والشعوب، ومن أهم هذه الأسباب:</p>\n<p>&nbsp;</p>\n<p>1- المُبالغة في الإعجاب والتعظيم: فُطِرت النفس البشرية على الإعجاب بالأشخاص الذين يتميَّزون عن غيرهم في التَّفوُّق في صفاتٍ مُعيَّنة، ولكنَّ الانحراف ينشأ من الغلو في التعظيم، الذي يُؤدِّي إلى أنْ يُصرَف للمخلوق ما هو من خصائص الخالق -سبحانه-، فهنا يدخل في دائرة الشرك؛ لأنَّ التقديس لا يكون إلاَّ&nbsp; لله -سبحانه- وحده لا شريك له.</p>\n<p>&nbsp;</p>\n<p>ومن هذا اللَّون من الانحراف نشأ كثيرٌ من صُوَر الشرك في تاريخ البشرية، ومن أمثلة ذلك في القرآن الكريم، قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>قَالَ نُوحٌ رَبِّ إِنَّهُمْ عَصَوْنِي وَاتَّبَعُوا مَنْ لَمْ يَزِدْهُ مَالُهُ وَوَلَدُهُ إِلاَّ خَسَارًا * وَمَكَرُوا مَكْرًا كُبَّارًا * وَقَالُوا لاَ تَذَرُنَّ آلِهَتَكُمْ وَلاَ تَذَرُنَّ وَدًّا وَلاَ سُوَاعًا وَلاَ يَغُوثَ وَيَعُوقَ وَنَسْرًا</strong></span>)[نوح: 21-23]. كانوا خمسةَ رجالٍ صالحين من قوم نوح، وكان هذا أوَّل شركٍ حَدَثَ في الأرض بسبب الإعجاب بصلاحهم، ومن ثَمَّ تعظيمهم بعد موتهم وتصويرهم، ولمَّا طال عليهم الأمد أدَّى الأمر إلى تقديسهم وعبادتهم من دون الله. (تفسير ابن كثير: 8/235).</p>\n<p>&nbsp;</p>\n<p>وهكذا وقع فريق من المنحرفين في الشرك؛ بسبب الغلو في أنبيائهم، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَقَالَتْ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتْ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ ذَلِكَ قَوْلُهُمْ بِأَفْوَاهِهِمْ يُضَاهِئُونَ قَوْلَ الَّذِينَ كَفَرُوا مِنْ قَبْلُ قَاتَلَهُمْ اللَّهُ أَنَّى يُؤْفَكُونَ</strong></span>)[التوبة: 30]؛ وقعوا في الشرك؛ بسبب تقديس أحبارهم ورهبانهم، أو بسبب تعظيم الملائكة والجن، فزعموا أنهم أبناء الله وبناته، وقدَّسوهم على هذا الاعتبار.</p>\n<p>&nbsp;</p>\n<p>وفريق آخر من البشر وقع في الشرك؛ بسبب تقديس بعض الأجرام السماوية؛ كقوم إبراهيمَ الذين عَبَدوا النجومَ والشمسَ والقمرَ، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ لاَ تَسْجُدُوا لِلشَّمْسِ وَلاَ لِلْقَمَرِ وَاسْجُدُوا لِلَّهِ الَّذِي خَلَقَهُنَّ إِنْ كُنْتُمْ إِيَّاهُ تَعْبُدُونَ</strong></span>)[فصلت:37].</p>\n<p>&nbsp;</p>\n<p>2- المَيلُ إلى الإيمان بالمحسوس، والغفلةُ عن غير المحسوس: فِطرةُ الإنسان عُرضَةٌ للمرض؛ إذا لم يُداوم على رِعايتها وحِمايتها وصَونها مما يُلوِّثها من الأمراض، حتى تغفل عن غير المحسوس، وتَحصر اهتمامها رويداً رويداً في دائرة المحسوس وحده، ثم تمتد بها الغفلة حتى تستغني تماماً بعالم الحسِّ عما وراءه، وهذا ما وقع فيه بنو إسرائيل؛ حين قالوا&nbsp; لموسى -عليه السلام-: (<span style=\"color: #ff0000;\"><strong>لَنْ نُؤْمِنَ لَكَ حَتَّى نَرَى اللَّهَ جَهْرَةً</strong></span>)[البقرة: 55]. وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتَوْا عَلَى قَوْمٍ يَعْكُفُونَ عَلَى أَصْنَامٍ لَهُمْ قَالُوا يَا مُوسَى اجْعَل لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ قَالَ إِنَّكُمْ قَوْمٌ تَجْهَلُونَ</strong></span>)[الأعراف:138]. وأمَّا الدرجة القُصوى من هذه الغفلة فهي التي تُؤدِّي إلى إنكار وجود الله -تعالى- البتة، وهو ما يُسمَّى بالإلحاد، وقد طغى على جانبٍ كبيرٍ من الناس في العصر الحاضر.</p>\n<p>&nbsp;</p>\n<p>3- الجهل: الجهل هو السبب في مُخالفةِ الكثير من الأمم لأنبيائهم، وإعراضِهم عن عبادة الله -تعالى-، كما قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَإِذْ قَالَ مُوسَى لِقَوْمِهِ إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تَذْبَحُوا بَقَرَةً قَالُوا أَتَتَّخِذُنَا هُزُوًا قَالَ أَعُوذُ بِاللَّهِ أَنْ أَكُونَ مِنْ الْجَاهِلِينَ</strong></span>)[البقرة: 67]. وأخبر –تعالى-؛ عن رسول الله -صلى الله عليه وسلم- في مُجادلته قومَه في شأن التوحيد والشرك: (<span style=\"color: #ff0000;\"><strong>قُلْ أَفَغَيْرَ اللَّهِ تَأْمُرُونَنِي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ</strong></span>)[الزمر:64].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ ضَلالَ كثيرٍ من البَشَرِ وانحرافهم عن التوحيد والدِّين ناتج عن انتشار الجهل، وفي ذلك يقول النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللَّهَ لاَ يَقْبِضُ الْعِلْمَ انْتِزَاعًا، يَنْتَزِعُهُ مِنَ الْعِبَادِ، وَلَكِنْ يَقْبِضُ الْعِلْمَ بِقَبْضِ الْعُلَمَاءِ، حَتَّى إِذَا لَمْ يُبْقِ عَالِمًا، اتَّخَذَ النَّاسُ رُءُوسًا جُهَّالاً فَسُئِلُوا، فَأَفْتَوْا بِغَيْرِ عِلْمٍ، فَضَلُّوا وَأَضَلُّوا</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>4- اتِّباع الهوى والشهوات: الهوى والشَّهَوات من أهم الأسباب التي تنحرف بالفِطرة وتُوقعها في الشرك والضلال، ومَن اتَّبع هواه وجرى وراء شهواته؛ فإنه يضيق بما أنزل الله، قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاَةَ وَاتَّبَعُوا الشَّهَوَاتِ</strong></span>)[مريم:59]؛ وقال أيضاً: (<span style=\"color: #ff0000;\"><strong>فَإِنْ لَمْ يَسْتَجِيبُوا لَكَ فَاعْلَمْ أَنَّمَا يَتَّبِعُونَ أَهْوَاءَهُمْ</strong></span>)[القصص:50]. وصَرَّح القرآن الكريم بأنَّ الهوى من أسباب مُخالفة المشركين لأنبيائهم؛ كما في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>كُلَّمَا جَاءَهُمْ رَسُولٌ بِمَا لاَ تَهْوَى أَنفُسُهُمْ فَرِيقًا كَذَّبُوا وَفَرِيقًا يَقْتُلُونَ</strong></span>)[المائدة:70].</p>\n<p>&nbsp;</p>\n<p>5- الكِبْر: وهو دَرَكات، تبدأ باحتقارِ الناس والتَّرفُّعِ عليهم، وتنتهي بالترفعِ عن عبادة الله، وكلُّها خُلُق مَقيت لا يصدر إلاَّ عن نفس مريضة، قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويُبيِّن لنا القرآن الكريم أنَّ الكِبْر من أسباب الكفر والشرك بالله -تعالى-؛ كما في قصة النمرود: (<span style=\"color: #ff0000;\"><strong>أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّي الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنْ الْمَشْرِقِ فَأْتِ بِهَا مِنْ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ وَاللَّهُ لاَ يَهْدِي الْقَوْمَ الظَّالِمِينَ</strong></span>)[البقرة:258].</p>\n<p>&nbsp;</p>\n<p>وجاء في قصة فرعون: (<span style=\"color: #ff0000;\"><strong>وَنَادَى فِرْعَوْنُ فِي قَوْمِهِ قَالَ يَا قَوْمِ أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلاَ تُبْصِرُونَ</strong></span>)[الزخرف:51]، وكما كان من أمْرِ الوليد بن المُغيرة: (<span style=\"color: #ff0000;\"><strong>ثُمَّ أَدْبَرَ وَاسْتَكْبَرَ</strong></span>)[المدثر:23]؛ وهي قاعدةٌ شاملة، وليست ظاهرةً فردية: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ إِنْ فِي صُدُورِهِمْ إِلاَّ كِبْرٌ مَا هُمْ بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ</strong></span>)[غافر:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن أسباب الشرك بالله -تعالى-:</p>\n<p>6- التقليد، وتحكيمُ العادات السائدة بدون دليل: وهذا من أهم الأسباب التي أدت إلى انتشار المظاهر الشِّركية، ومن أعظم عوامل استمرار الشرك، والتقليد الأعمى والتعصُّب للعادات السائدة يؤدِّيان إلى مهاوي الردى، ويقودان إلى مسالك الشِّرك والغواية، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَكَذَلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلاَّ قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ</strong></span>)[الزخرف:23]. وبهذه الذَّريعة الشَّيطانية؛ بَقِيَ المُشرِكُ على شِركه. قال السعدي -رحمه الله-: \"وهذا الاحتجاج من هؤلاء المشركين الضالين، بتقليدهم لآبائهم الضالين، ليس المقصود به اتباع الحق والهدى، وإنما هو تَعَصُّب مَحْض، يُراد به نُصرة ما معهم من الباطل\"(تفسير السعدي؛ ص764).</p>\n<p>&nbsp;</p>\n<p>7- الشيطان ومكائده: قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ</strong></span>)[البقرة:213]، كان الناس في عهد آدم -عليه السلام- على التوحيد الخالص، وكذا بعد وفاته بعشرة قرون، فخَدَعهم الشيطانُ وتلاعَبَ بهم حتى اختلفوا، فانقسموا إلى مؤمنين وكُفَّار، وكان أوَّل ما كاد به عُبَّادَ الأصنام من جهة العكوف على القبور وتصاوير أهلها لِيَتَذَكَّروهم بها، وبذلك حَدَثَ أوُّلُ شِركٍ في الأرض بسبب مكيدة الشيطان، ووحيِه لقوم نوحٍ بتصوير الخمسة الصالحين؛ كما مر سابقاً، وظلَّ يتلاعب بكثير من الطوائف والأُمم المُشرِكة.</p>\n<p>&nbsp;</p>\n<p>قال ابن تيمية -رحمه الله-: \"وهكذا كثيرٌ من أهل البدعِ والضَّلالِ والشركِ المنتسبين إلى هذه الأُمة؛ فإنَّ أحدهم يدعو ويستغيث بشيخه الذي يُعظِّمه وهو ميت، ويرى ذلك الشخصَ قد أتاه في الهواء، ودَفَعَ عنه بعضَ ما يكره، أو كَلَّمَه ببعضِ ما سأله عنه، وهو لا يعرف أنَّ تلك شياطين تصوَّرت على صورته لِتُضِلَّهم، فتُحَسِّن لهم الإشراكَ بالله، ودعاءَ غيرِ الله، والاستغاثةَ بغير الله\"(مجموع الفتاوى (17/456) باختصار).</p>\n<p>&nbsp;</p>\n<p>8- الاعتماد على الروايات الموضوعة والمنامات: الوَضْعُ في الحديث والكَذِبُ على رسول الله -صلى الله عليه وسلم- لم يكن شيئاً عفوياً؛ بل كان تيَّاراً مُنظَّماً أحدثته الزَّنادقةُ كيداً للإسلام، وتنفيساً لحقدهم الدَّفين، وتجلَّى ذلك في محاولة تشويه الإسلام، بإدخال رواسبَ أفكارهم ومعتقداتهم التي حطَّمها الإسلام، فأخرجوها في قالب الأحاديث التي تَرُوج على العامة، ووضعوا أحاديثَ مكذوبة مُختلقة تُناقِضُ عقيدةَ التوحيد؛ كحديث: \"<span style=\"color: #0000ff;\"><strong>إذا أعْيَتْكُم الأمور فعليكم بأصحاب القبور</strong></span>\"(كشف الخفاء, للعجلوني: 1/75) وهو من وَضْعِ القبوريين. ومن ذلك: حديث: \"<span style=\"color: #0000ff;\"><strong>لو أحسن أحدُكم ظنَّه بِحَجَر لنفعه الله</strong> <strong>به</strong></span>\"(حديث مكذوب لا أصل له. انظر: المقاصد الحسنة (ص 402)؛ كشف الخفاء 2/138).</p>\n<p>&nbsp;</p>\n<p>كما يعتمدون على الأحلام الشيطانية والمنامات التي تُجَوِّزُ الشركَ والكفرَ بالله، وكذا الاعتماد على حِكاياتٍ في تجويز الغلو في القبور والاستعانة بها، وأنَّ الدعاء عندها هو التِّرياق المُجَرَّب، وغالبُ هذه الحكايات من اخْتِلاق الدَّجالين والأفَّاكين الذين لا يهمهم إلاَّ أكل أموال الناس بالباطل، والصدّ عن دين الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_الشرك_بالله_تعالى.doc",
      "path": "/database/files/أسباب_الشرك_بالله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B4%D8%B1%D9%83-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/357294"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-الشرك-بالله-تعالى"
}
