{
  "id": 3651,
  "title": "أسباب النصر الحقيقية للفئة المؤمنة",
  "slug": "أسباب-النصر-الحقيقية-للفئة-المؤمنة",
  "author": {
    "name_prefix": null,
    "first_name": "عكرمة",
    "last_name": "بن سعيد صبري"
  },
  "rawContent": "عناصر الخطبة\n                        1/النصر من عند الله سبحانه وتعالى وحده 2/أسباب وعوامل تحقيق النصر للمؤمنين 3/الرد على شبهة تفوُّق الأعداء عُدةً وعتادًا 4/ضرورة الأخذ بالأسباب وإعداد العدة 5/نصائح وتوصيات لتوحيد شعب فلسطين 6/رسائل لأهل فلسطين عامة ولأهل القدس خاصة 7/الرأي الصحيح في مسيرة الأعلام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    قد يقول قائل: نحن الآن في عصر الصواريخ والطائرات والأقمار الصناعية والبوارج البحرية، فإن هذه الأساليب -حسب زعمهم- هي التي تقرر النتائج، وتحسم المعارك، فما علاقة نصر الله وقدرته في هذا المجال؟ والجواب: إن قدرة الله رب العالمين أزلية دائمة، وهي قائمة، سواء كان ذلك في عصر الجِمال أو في عصر الصواريخ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله ربِّ العالمينَ.\nالحمد لله إذ لم يأتني أجَلِي *** حتى اكتسَيتُ من الإسلام سِربَالَا\n \nالحمد لله، والنصر للإسلام والمسلمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين.\n \nونشهد أَنْ لَا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، نصَر عبدَه، وأعزَّ جندَه، وهزَم الأحزابَ وحدَه، لا شيءَ قبلَه، ولا شيءَ بعدَه.\n \nاللهم احرسنا بعينك التي لا تنام، واحفظنا بعزك الذي لا يضام، واكلأنا بعنايتك في الليل والنهار، في الصحارى والآجام.\n \nونشهد أن قائدنا وحبيبنا، وشفيعنا محمَّدًا عبدُ اللهِ ونبيُّه ورسولُه، القائل: \"عليكم بالجماعة، وإياكم والفُرقةَ؛ فإن الشيطان مع الواحد، وهو من الاثنين أبعدُ، ومَنْ أراد بحبوحةَ الجنةِ فليلزَمِ الجماعةَ\"، صلَّى اللهُ عليكَ يا حبيبي يا رسول الله، وعلى آلِكَ الطاهرينَ المبجَّلينَ، وصحابتِكَ الغُرِّ الميامينَ المحجَّلينَ، ومن تبعكم وجاهَد جهادَكم بإحسان إلى يوم الدين.\n \nأما بعدُ: فيقول الله -سبحانه وتعالى- في سورة آل عمران: (وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ)[آلِ عِمْرَانَ: 126]، ويقول سبحانه وتعالى في سورة الأنفال: (وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[الْأَنْفَالِ: 10].\n \nأيها المسلمون، أيها المصلون، يا أبناء أرض الإسراء والمعراج: إن هاتين الآيتين الكريمتين تؤكِّدان على أن النصر من عند الله -عز وجل- وحدَه، أي: حصرًا؛ لأن النصر من عند الله، فليس النصر من عند أحد، لا من هيئة الأمم، ولا من مجلس الأمم، ولا من جامعة الدول العربية، التي هي مُفرِّقة للعرب، أما لفظ الغلبة، الغلبة ومشتقاتها، فيتعلق بالمسلمين وغير المسلمين؛ لذا فإن لفظ النصر مرتبِط بالمسلمين وحدهم؛ فلا يجوز لنا أن نقول: انتصر الكفار، فالكفار لم ينتصروا.\n \nأيها المصلون، وكلكم أقصائيون، وكل من يصلي في الأقصى ويدافع عن الأقصى فهو أقصوي: إن الله -عز وجل- قد ربَط الأسباب بالمسبِّبات؛ فهو -سبحانه وتعالى- يعطي وعدًا على نفسه أن ينصر المؤمنين؛ لأن النصر من عنده وحده، (وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ)[الْحَجِّ: 47]، ولكن متى يتحقَّق وعدُ اللهِ؟ والجواب: أن يتصف المسلمون بتقوى الله؛ فالتقوى هي أول ركيزة، وهي أول عامل من عوامل النصر، وهذا ما أشار إليه أمير المؤمنين عمر بن الخطاب -رضي الله عنه- في رسالته إلى الصحابي الجليل سعد بن أبي وقاص -رضي الله عنه-، الذي كان قائدًا للجيوش الإسلامية في العراق وفي بلاد فارس، فيقول عمر في رسالته: \"إلى سعد، فإني آمُرُكَ ومَنْ معَكَ من الأجناد بتقوى الله على كل حال؛ فإن تقوى الله أفضل العُدَّة على العدو، وأقوى المكيدة في الحرب\"، وصفة أخرى؛ هي الاتصاف بالأخلاق الحسنة، والابتعاد عن المعاصي والآثام، وصفة ثالثة عدم التعرض للمقدَّسات ولأماكن العبادة، وألَّا يقطعوا شجرة، ولا يهدموا بيتًا، ولا يُعطِّلوا بئرًا، ولا يقتلوا امرأةً ولا طفلًا، نعم، لا يقتلوا امرأةً ولا طفلًا، ولا راهبًا في صومعته، هذه هي تعاليم ديننا الإسلامي العظيم، فأين نحن من اعتداءات الاحتلال خلال شهر رمضان المبارك، وفي أيام عيد الفطر السعيد.\n \nأيها المصلون، أيها المرابطون، وكلنا مرابطون: بهذه الصفات الحميدة التي دعا إليها الإسلام يكون المسلمون قد انتصروا لله، نَعَمْ، يكونون قد انتصروا لله، وفي المقابل فإن الله ينصرهم ويثبِّت أقدامهم؛ لقوله -سبحانه وتعالى- في سورة محمد: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[مُحَمَّدٍ: 7]، ويقول -عز وجل- في سورة الروم: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الرُّومِ: 47]، والسؤال: كيف يكون نصر الله للمؤمنين؟ والجواب: إن العلي القدير العزيز الجبَّار لا يُعجِزه أيُّ أسلوب من الأساليب، ولا أي شكل من أشكال النصر، فيقول -عز وجل- في سورة المدثر: (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ وَمَا هِيَ إِلَّا ذِكْرَى لِلْبَشَرِ)[الْمُدَّثِّرِ: 31].\n \nأيها المسلمون، أيها الأقصائيون، وكلنا أقصائيون: قد يقول قائل: نحن الآن في عصر الصواريخ والطائرات والأقمار الصناعية والبوارج البحرية، فإن هذه الأساليب -حسب زعمهم- هي التي تقرر النتائج، وتحسم المعارك، فما علاقة نصر الله وقدرته في هذا المجال؟ والجواب: إن قدرة الله رب العالمين أزلية دائمة، وهي قائمة، سواء كان ذلك في عصر الجِمال أو في عصر الصواريخ، وإن حرب تشرين من عام (1973م) لَتؤكِّد ذلك؛ فحين انطلق الجند المصريون المؤمنون بهتاف \"الله أكبر\" قد شاهَدُوا القتلى من الأعداء يتساقطون قبل أن يصلوا إليهم، ونقول أيضا: أليس الله هو خالق الكون والإنسان والحياة؟ فلا تَعجَبُوا من نصر الله للمؤمنين، والله -سبحانه وتعالى- يقول: (وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الرُّومِ: 6]، ويقول رب العالمين في آية أخرى: (وَلَا تَهِنُوا فِي ابْتِغَاءِ الْقَوْمِ إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا)[النِّسَاءِ: 104].\n \nأيها المسلمون، أيها المصلون: ولكن هذا لا يعني إهمال الإعداد؛ فإن الله -عز وجل- أَمَرَ المسلمينَ بالإعداد، فهو أمر واجب، في قوله -عز وجل-: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ)[الْأَنْفَالِ: 60].\n \nأيها المسلمون، أيها المصلون، أيها المرابطون، وكلنا مرابطون، أيها الأقصائيون وكلنا أقصائيون: إن الأحداث الأخيرة التي وقعت في فلسطين قد وحَّدت شعبَنا، من بحرها إلى نهرها، ومن شمالها إلى جنوبها، بل لقد وحدت الصفوف الإسلامية في أرجاء المعمورة، لقد وحدت مواقفهم، لقد وحَّدَت مشاعرَهم، لقد وحَّدَت آمالَهم، لقد وحَّدَت آلامَهم، وليس غريبًا أن يتحقَّق ذلك لشعبنا الفلسطيني؛ فهو جزء من الشعب العربي، وبالتالي فهو جزء من الأمة الإسلامية التي مدحها الله -عز وجل- بقوله: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آلِ عِمْرَانَ: 110]؛ لذا فإن شعبنا قد عاد إلى الرصانة، قد عاد إلى الجذور، فهو يمتاز بالنخوة، وبالشهامة، وبالرجولة، وبالكرامة، والعزة؛ (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ)[الْمُنَافِقُونَ: 8]؛ فعليكم يا أبناء أرض الإسراء والمعراج أن تحافظوا على هذه المميزات الحضارية، وعلى الصفات الحميدة، وأن تستمروا على الالتزام بها، فلا تقنطوا من رحمة الله؛ (قَالَ وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ)[الْحِجْرِ: 56]، (وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ)[يُوسُفَ: 87].\n \nأيها المسلمون، يا خير أمة أخرجت للناس: نعم إن الأحداث الأخيرة قد أحرجت المطبِّعين، والمهرِّبين، والمنبطحين، والمنشِّطين العبثيين، وتكشَّفَت عوراتُهم، فأحلامهم وهمية، وتأملاتهم خادعة، لقد طغت على السطح كالزَّبَد لا فائدة منه؛ (فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ)[الرَّعْدِ: 17]، وأنتم يا شعبنا المرابط الأبي، أنتم يرعاكم الله، يحفظكم الله، يُثبِّتكم اللهُ، ينصركم الله، (وَلَنْ يَتِرَكُمْ أَعْمَالَكُمْ)[مُحَمَّدٍ: 35]، (وَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ)[التَّوْبَةِ: 105] صدق الله العظيم.\n \nجاء في الحديث النبوي الشريف: \"عينان لا تمسهما النار، عين بكت من خشية الله، وعين باتت تحرس في سبيل الله\" صدق رسول الله -صلى الله عليه وسلم-، ادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على سيدنا وحبينا محمد النبي الأمي الأمين، وعلى آله وصحبه أجمعين، اللهم صل على سيدنا محمد وعلى آل سيدنا محمد، كما صليت على سيدنا إبراهيم، وعلى آل سيدنا إبراهيم، وبارِكْ على سيدنا محمد وعلى آل سيدنا محمد، كما باركتَ على سيدنا إبراهيم، وعلى آل سيدنا إبراهيم، في العالمين إنَّكَ حميدٌ مجيدٌ.\n \nأيها المصلون، يا أبناء أرض الإسراء والمعراج: أشير إلى ملاحظتين قبل البدء في الخطبة؛ الملاحظة الأولى: أنبِّه أهالي مدينة القدس بألَّا ينشغلوا عن الأقصى بالأفراح والأعراس، نبارك للجميع أعراسهم، ولكن عليهم أن يؤدوا صلاة الجمعة في الأقصى ثم يذهبون للأعراس.\n \nالملاحظة الثانية: تمنياتنا من الله -سبحانه وتعالى- أن يفك أسر الأسرى، وندعو لهم بالثبات إن شاء الله، ونحن نتابع أخبارهم.\n \nأيها المصلون، يا أبناء أرض الإسراء والمعراج: أتناول في هذه الخطبة ثلاث مشاكل بإيجاز؛ وهي: الرسالة الأولى: بشأن التبرع بالدم؛ فإن بلادنا معرَّضة لظروف طارئة، فلا بد أن نعتني بالتبرع بالدم، وينبغي على المستشفيات والمراكز الصحية أن يكون عندها كميات وافرة من الدم، ونحن نحثُّ الشبابَ على التبرع بالدم؛ فإن المتبرع بدمه يكسب أمرين: الأمر الأول: الثواب الأخروي من الله -سبحانه وتعالى-؛ لأنه يُساهِم في علاج مريض أو إنقاذ حياة مريض، والفائدة الدنيوية أن التبرع بالدم يفيد المتبرع صحيًّا، ونسأل الله -سبحانه وتعالى- أن نكون ممَّن يستمعون القولَ فيتَّبِعون أحسنَه، وسبَق لي أن أصدرتُ فتوى شرعية بذلك.\n \nالرسالة الثانية: بشأن المخيمات الشرقية، وعلينا أن نهتم بالجيل الصاعد، الجيل الثالث، الجيل المستهدَف، وهو يمثِّل الآن الجيل الصاعد الذي دافَع عن باب العامود في القدس، فتحية احترام له على مواقفه، وذلك بإشغال وقته بما هو مفيد، بأن يتعرف على تاريخ فلسطين وجغرافية فلسطين، ولا يجوز أن يُترَك الشبابُ والفتيانُ للفراغ؛ لأن الفراغ مفسدة.\n \nأيها المصلون، يا أبناء فلسطين العزيزة: الرسالة الثالثة والأخيرة بشأن المسجد الأقصى المبارك كما عودَّناكم، إن الاقتحامات العدوانية الاستفزازية قد استُحدثت من جديد وبحراسة مشدَّدة من الأجهزة الأمنية الاحتلالية، ونستنكر ما حدث أمس من استهداف ومس بحرمة الأقصى، وهذا الاعتداء يؤكد أن الأقصى ليس لهم، بل للمسلمين وحدهم، هذا ونُحمِّل الحكومةَ الاحتلاليةَ المسئوليةَ الكاملةَ عن أي أضرار تحدُث في الأقصى وفي مدينة القدس عامة.\n \nأيها المصلون، يا أبناء فلسطين المقدَّسة: إن ما يقال حول مسيرة الأعلام فهي مسيرة فاشلة، بدعوى الاحتفال بتوحيد القدس، فأين هي القدس الموحدة؟ التي تتحدثون عنها، في حين أن القدس عبارة عن ثكنة عسكرية وحواجز تعجيزية، إن ما يقال عن توحيد القدس ما هو إلا توحيد شكلي دون مضمون، وإن ما جرى أمس الخميس من محاولات فاشلة استفزازية لَتؤكِّد على التصدع في جبهة الاحتلال، وذلك يُثبِت ثباتَ شعبنا؛ وعليه: فإن المقدسيين يرفضون أصلًا الاحتلال وإجراءاته التعسفية، بحق الأقصى والقدس، وأن ما جرى من الأحداث الأخيرة لَيُؤكِّد على ذلك، ثم إن ما يجري الآن في حي الشيخ جرَّاح وفي حي البستان، وفي حي بطن الهوى بسلوان أقرب دليل على ذلك، فالثباتَ الثباتَ أيها المقدسيون في بيوتكم، ولا يسعنا إلا أن نقول: حماكَ اللهُ يا أقصى، حماكِ اللهُ يا مدينتنا العزيزة، قولوا: آمين.\n \nأيها المصلون: الساعة ساعة إجابة فأَمِّنوا من بعدي: اللهم آمِنَّا في أوطاننا، وفرِّج الكربَ عنا، وعليكَ بمَنْ ظلَمَنا وآذانا، اللهم احمِ المسجدَ الأقصى من كل سوء، اللهم إنا نسألك عيش السعداء، ومنازل الشهداء، ومجاورة الأنبياء، والصبر على الابتلاء، والنصر على الأعداء.\n \nاللهم لا تجعل لنا في يومنا هذا همًّا إلا فرجتَه، ولا تائبًا إلا قَبِلْتَه، برحمتك يا أرحم الراحمين، اللهم ارحم شهداءنا، واشف جرحانا، وأطلِقْ سراحَ أسرانا، اللهم هيِّئْ مَنْ يوحِّد المسلمين، ويحذو حذو صلاح الدين، اللهم إنا نسألك توبة نصوحًا، توبة قبل الممات، وراحة عند الممات، ورحمة ومغفرة بعد الممات.\n \nاللهم انصر الإسلام والمسلمين، وأعلِ بفضلك كلمتَي الحق والدين، اللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات، وأقم الصلاة؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/النصر من عند الله سبحانه وتعالى وحده 2/أسباب وعوامل تحقيق النصر للمؤمنين 3/الرد على شبهة تفوُّق الأعداء عُدةً وعتادًا 4/ضرورة الأخذ بالأسباب وإعداد العدة 5/نصائح وتوصيات لتوحيد شعب فلسطين 6/رسائل لأهل فلسطين عامة ولأهل القدس خاصة 7/الرأي الصحيح في مسيرة الأعلام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قد يقول قائل: نحن الآن في عصر الصواريخ والطائرات والأقمار الصناعية والبوارج البحرية، فإن هذه الأساليب -حسب زعمهم- هي التي تقرر النتائج، وتحسم المعارك، فما علاقة نصر الله وقدرته في هذا المجال؟ والجواب: إن قدرة الله رب العالمين أزلية دائمة، وهي قائمة، سواء كان ذلك في عصر الجِمال أو في عصر الصواريخ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370943\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله ربِّ العالمينَ.</p>\n<p>الحمد لله إذ لم يأتني أجَلِي *** حتى اكتسَيتُ من الإسلام سِربَالَا</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والنصر للإسلام والمسلمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين.</p>\n<p>&nbsp;</p>\n<p>ونشهد أَنْ لَا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، نصَر عبدَه، وأعزَّ جندَه، وهزَم الأحزابَ وحدَه، لا شيءَ قبلَه، ولا شيءَ بعدَه.</p>\n<p>&nbsp;</p>\n<p>اللهم احرسنا بعينك التي لا تنام، واحفظنا بعزك الذي لا يضام، واكلأنا بعنايتك في الليل والنهار، في الصحارى والآجام.</p>\n<p>&nbsp;</p>\n<p>ونشهد أن قائدنا وحبيبنا، وشفيعنا محمَّدًا عبدُ اللهِ ونبيُّه ورسولُه، القائل: \"<span style=\"color:#0000ff;\">عليكم بالجماعة، وإياكم والفُرقةَ؛ فإن الشيطان مع الواحد، وهو من الاثنين أبعدُ، ومَنْ أراد بحبوحةَ الجنةِ فليلزَمِ الجماعةَ</span>\"، صلَّى اللهُ عليكَ يا حبيبي يا رسول الله، وعلى آلِكَ الطاهرينَ المبجَّلينَ، وصحابتِكَ الغُرِّ الميامينَ المحجَّلينَ، ومن تبعكم وجاهَد جهادَكم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فيقول الله -سبحانه وتعالى- في سورة آل عمران: (<span style=\"color:#ff0000;\">وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ</span>)[آلِ عِمْرَانَ: 126]، ويقول سبحانه وتعالى في سورة الأنفال: (<span style=\"color:#ff0000;\">وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ</span>)[الْأَنْفَالِ: 10].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، أيها المصلون، يا أبناء أرض الإسراء والمعراج: إن هاتين الآيتين الكريمتين تؤكِّدان على أن النصر من عند الله -عز وجل- وحدَه، أي: حصرًا؛ لأن النصر من عند الله، فليس النصر من عند أحد، لا من هيئة الأمم، ولا من مجلس الأمم، ولا من جامعة الدول العربية، التي هي مُفرِّقة للعرب، أما لفظ الغلبة، الغلبة ومشتقاتها، فيتعلق بالمسلمين وغير المسلمين؛ لذا فإن لفظ النصر مرتبِط بالمسلمين وحدهم؛ فلا يجوز لنا أن نقول: انتصر الكفار، فالكفار لم ينتصروا.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، وكلكم أقصائيون، وكل من يصلي في الأقصى ويدافع عن الأقصى فهو أقصوي: إن الله -عز وجل- قد ربَط الأسباب بالمسبِّبات؛ فهو -سبحانه وتعالى- يعطي وعدًا على نفسه أن ينصر المؤمنين؛ لأن النصر من عنده وحده، (<span style=\"color:#ff0000;\">وَلَنْ يُخْلِفَ اللَّهُ وَعْدَهُ</span>)[الْحَجِّ: 47]، ولكن متى يتحقَّق وعدُ اللهِ؟ والجواب: أن يتصف المسلمون بتقوى الله؛ فالتقوى هي أول ركيزة، وهي أول عامل من عوامل النصر، وهذا ما أشار إليه أمير المؤمنين عمر بن الخطاب -رضي الله عنه- في رسالته إلى الصحابي الجليل سعد بن أبي وقاص -رضي الله عنه-، الذي كان قائدًا للجيوش الإسلامية في العراق وفي بلاد فارس، فيقول عمر في رسالته: \"<span style=\"color:#008000;\">إلى سعد، فإني آمُرُكَ ومَنْ معَكَ من الأجناد بتقوى الله على كل حال؛ فإن تقوى الله أفضل العُدَّة على العدو، وأقوى المكيدة في الحرب</span>\"، وصفة أخرى؛ هي الاتصاف بالأخلاق الحسنة، والابتعاد عن المعاصي والآثام، وصفة ثالثة عدم التعرض للمقدَّسات ولأماكن العبادة، وألَّا يقطعوا شجرة، ولا يهدموا بيتًا، ولا يُعطِّلوا بئرًا، ولا يقتلوا امرأةً ولا طفلًا، نعم، لا يقتلوا امرأةً ولا طفلًا، ولا راهبًا في صومعته، هذه هي تعاليم ديننا الإسلامي العظيم، فأين نحن من اعتداءات الاحتلال خلال شهر رمضان المبارك، وفي أيام عيد الفطر السعيد.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، أيها المرابطون، وكلنا مرابطون: بهذه الصفات الحميدة التي دعا إليها الإسلام يكون المسلمون قد انتصروا لله، نَعَمْ، يكونون قد انتصروا لله، وفي المقابل فإن الله ينصرهم ويثبِّت أقدامهم؛ لقوله -سبحانه وتعالى- في سورة محمد: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span>)[مُحَمَّدٍ: 7]، ويقول -عز وجل- في سورة الروم: (<span style=\"color:#ff0000;\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>)[الرُّومِ: 47]، والسؤال: كيف يكون نصر الله للمؤمنين؟ والجواب: إن العلي القدير العزيز الجبَّار لا يُعجِزه أيُّ أسلوب من الأساليب، ولا أي شكل من أشكال النصر، فيقول -عز وجل- في سورة المدثر: (<span style=\"color:#ff0000;\">وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ وَمَا هِيَ إِلَّا ذِكْرَى لِلْبَشَرِ</span>)[الْمُدَّثِّرِ: 31].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، أيها الأقصائيون، وكلنا أقصائيون: قد يقول قائل: نحن الآن في عصر الصواريخ والطائرات والأقمار الصناعية والبوارج البحرية، فإن هذه الأساليب -حسب زعمهم- هي التي تقرر النتائج، وتحسم المعارك، فما علاقة نصر الله وقدرته في هذا المجال؟ والجواب: إن قدرة الله رب العالمين أزلية دائمة، وهي قائمة، سواء كان ذلك في عصر الجِمال أو في عصر الصواريخ، وإن حرب تشرين من عام (1973م) لَتؤكِّد ذلك؛ فحين انطلق الجند المصريون المؤمنون بهتاف \"الله أكبر\" قد شاهَدُوا القتلى من الأعداء يتساقطون قبل أن يصلوا إليهم، ونقول أيضا: أليس الله هو خالق الكون والإنسان والحياة؟ فلا تَعجَبُوا من نصر الله للمؤمنين، والله -سبحانه وتعالى- يقول: (<span style=\"color:#ff0000;\">وَعْدَ اللَّهِ لَا يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[الرُّومِ: 6]، ويقول رب العالمين في آية أخرى: (<span style=\"color:#ff0000;\">وَلَا تَهِنُوا فِي ابْتِغَاءِ الْقَوْمِ إِنْ تَكُونُوا تَأْلَمُونَ فَإِنَّهُمْ يَأْلَمُونَ كَمَا تَأْلَمُونَ وَتَرْجُونَ مِنَ اللَّهِ مَا لَا يَرْجُونَ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا</span>)[النِّسَاءِ: 104].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، أيها المصلون: ولكن هذا لا يعني إهمال الإعداد؛ فإن الله -عز وجل- أَمَرَ المسلمينَ بالإعداد، فهو أمر واجب، في قوله -عز وجل-: (<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ</span>)[الْأَنْفَالِ: 60].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، أيها المصلون، أيها المرابطون، وكلنا مرابطون، أيها الأقصائيون وكلنا أقصائيون: إن الأحداث الأخيرة التي وقعت في فلسطين قد وحَّدت شعبَنا، من بحرها إلى نهرها، ومن شمالها إلى جنوبها، بل لقد وحدت الصفوف الإسلامية في أرجاء المعمورة، لقد وحدت مواقفهم، لقد وحَّدَت مشاعرَهم، لقد وحَّدَت آمالَهم، لقد وحَّدَت آلامَهم، وليس غريبًا أن يتحقَّق ذلك لشعبنا الفلسطيني؛ فهو جزء من الشعب العربي، وبالتالي فهو جزء من الأمة الإسلامية التي مدحها الله -عز وجل- بقوله: (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ</span>)[آلِ عِمْرَانَ: 110]؛ لذا فإن شعبنا قد عاد إلى الرصانة، قد عاد إلى الجذور، فهو يمتاز بالنخوة، وبالشهامة، وبالرجولة، وبالكرامة، والعزة؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>)[الْمُنَافِقُونَ: 8]؛ فعليكم يا أبناء أرض الإسراء والمعراج أن تحافظوا على هذه المميزات الحضارية، وعلى الصفات الحميدة، وأن تستمروا على الالتزام بها، فلا تقنطوا من رحمة الله؛ (<span style=\"color:#ff0000;\">قَالَ وَمَنْ يَقْنَطُ مِنْ رَحْمَةِ رَبِّهِ إِلَّا الضَّالُّونَ</span>)[الْحِجْرِ: 56]، (<span style=\"color:#ff0000;\">وَلَا تَيْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لَا يَيْئَسُ مِنْ رَوْحِ اللَّهِ إِلَّا الْقَوْمُ الْكَافِرُونَ</span>)[يُوسُفَ: 87].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، يا خير أمة أخرجت للناس: نعم إن الأحداث الأخيرة قد أحرجت المطبِّعين، والمهرِّبين، والمنبطحين، والمنشِّطين العبثيين، وتكشَّفَت عوراتُهم، فأحلامهم وهمية، وتأملاتهم خادعة، لقد طغت على السطح كالزَّبَد لا فائدة منه؛ (<span style=\"color:#ff0000;\">فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ</span>)[الرَّعْدِ: 17]، وأنتم يا شعبنا المرابط الأبي، أنتم يرعاكم الله، يحفظكم الله، يُثبِّتكم اللهُ، ينصركم الله، (<span style=\"color:#ff0000;\">وَلَنْ يَتِرَكُمْ أَعْمَالَكُمْ</span>)[مُحَمَّدٍ: 35]، (<span style=\"color:#ff0000;\">وَقُلِ اعْمَلُوا فَسَيَرَى اللَّهُ عَمَلَكُمْ وَرَسُولُهُ وَالْمُؤْمِنُونَ</span>)[التَّوْبَةِ: 105] صدق الله العظيم.</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث النبوي الشريف: \"<span style=\"color:#0000ff;\">عينان لا تمسهما النار، عين بكت من خشية الله، وعين باتت تحرس في سبيل الله</span>\" صدق رسول الله -صلى الله عليه وسلم-، ادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على سيدنا وحبينا محمد النبي الأمي الأمين، وعلى آله وصحبه أجمعين، اللهم صل على سيدنا محمد وعلى آل سيدنا محمد، كما صليت على سيدنا إبراهيم، وعلى آل سيدنا إبراهيم، وبارِكْ على سيدنا محمد وعلى آل سيدنا محمد، كما باركتَ على سيدنا إبراهيم، وعلى آل سيدنا إبراهيم، في العالمين إنَّكَ حميدٌ مجيدٌ.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، يا أبناء أرض الإسراء والمعراج: أشير إلى ملاحظتين قبل البدء في الخطبة؛ الملاحظة الأولى: أنبِّه أهالي مدينة القدس بألَّا ينشغلوا عن الأقصى بالأفراح والأعراس، نبارك للجميع أعراسهم، ولكن عليهم أن يؤدوا صلاة الجمعة في الأقصى ثم يذهبون للأعراس.</p>\n<p>&nbsp;</p>\n<p>الملاحظة الثانية: تمنياتنا من الله -سبحانه وتعالى- أن يفك أسر الأسرى، وندعو لهم بالثبات إن شاء الله، ونحن نتابع أخبارهم.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، يا أبناء أرض الإسراء والمعراج: أتناول في هذه الخطبة ثلاث مشاكل بإيجاز؛ وهي: الرسالة الأولى: بشأن التبرع بالدم؛ فإن بلادنا معرَّضة لظروف طارئة، فلا بد أن نعتني بالتبرع بالدم، وينبغي على المستشفيات والمراكز الصحية أن يكون عندها كميات وافرة من الدم، ونحن نحثُّ الشبابَ على التبرع بالدم؛ فإن المتبرع بدمه يكسب أمرين: الأمر الأول: الثواب الأخروي من الله -سبحانه وتعالى-؛ لأنه يُساهِم في علاج مريض أو إنقاذ حياة مريض، والفائدة الدنيوية أن التبرع بالدم يفيد المتبرع صحيًّا، ونسأل الله -سبحانه وتعالى- أن نكون ممَّن يستمعون القولَ فيتَّبِعون أحسنَه، وسبَق لي أن أصدرتُ فتوى شرعية بذلك.</p>\n<p>&nbsp;</p>\n<p>الرسالة الثانية: بشأن المخيمات الشرقية، وعلينا أن نهتم بالجيل الصاعد، الجيل الثالث، الجيل المستهدَف، وهو يمثِّل الآن الجيل الصاعد الذي دافَع عن باب العامود في القدس، فتحية احترام له على مواقفه، وذلك بإشغال وقته بما هو مفيد، بأن يتعرف على تاريخ فلسطين وجغرافية فلسطين، ولا يجوز أن يُترَك الشبابُ والفتيانُ للفراغ؛ لأن الفراغ مفسدة.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، يا أبناء فلسطين العزيزة: الرسالة الثالثة والأخيرة بشأن المسجد الأقصى المبارك كما عودَّناكم، إن الاقتحامات العدوانية الاستفزازية قد استُحدثت من جديد وبحراسة مشدَّدة من الأجهزة الأمنية الاحتلالية، ونستنكر ما حدث أمس من استهداف ومس بحرمة الأقصى، وهذا الاعتداء يؤكد أن الأقصى ليس لهم، بل للمسلمين وحدهم، هذا ونُحمِّل الحكومةَ الاحتلاليةَ المسئوليةَ الكاملةَ عن أي أضرار تحدُث في الأقصى وفي مدينة القدس عامة.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون، يا أبناء فلسطين المقدَّسة: إن ما يقال حول مسيرة الأعلام فهي مسيرة فاشلة، بدعوى الاحتفال بتوحيد القدس، فأين هي القدس الموحدة؟ التي تتحدثون عنها، في حين أن القدس عبارة عن ثكنة عسكرية وحواجز تعجيزية، إن ما يقال عن توحيد القدس ما هو إلا توحيد شكلي دون مضمون، وإن ما جرى أمس الخميس من محاولات فاشلة استفزازية لَتؤكِّد على التصدع في جبهة الاحتلال، وذلك يُثبِت ثباتَ شعبنا؛ وعليه: فإن المقدسيين يرفضون أصلًا الاحتلال وإجراءاته التعسفية، بحق الأقصى والقدس، وأن ما جرى من الأحداث الأخيرة لَيُؤكِّد على ذلك، ثم إن ما يجري الآن في حي الشيخ جرَّاح وفي حي البستان، وفي حي بطن الهوى بسلوان أقرب دليل على ذلك، فالثباتَ الثباتَ أيها المقدسيون في بيوتكم، ولا يسعنا إلا أن نقول: حماكَ اللهُ يا أقصى، حماكِ اللهُ يا مدينتنا العزيزة، قولوا: آمين.</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: الساعة ساعة إجابة فأَمِّنوا من بعدي: اللهم آمِنَّا في أوطاننا، وفرِّج الكربَ عنا، وعليكَ بمَنْ ظلَمَنا وآذانا، اللهم احمِ المسجدَ الأقصى من كل سوء، اللهم إنا نسألك عيش السعداء، ومنازل الشهداء، ومجاورة الأنبياء، والصبر على الابتلاء، والنصر على الأعداء.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تجعل لنا في يومنا هذا همًّا إلا فرجتَه، ولا تائبًا إلا قَبِلْتَه، برحمتك يا أرحم الراحمين، اللهم ارحم شهداءنا، واشف جرحانا، وأطلِقْ سراحَ أسرانا، اللهم هيِّئْ مَنْ يوحِّد المسلمين، ويحذو حذو صلاح الدين، اللهم إنا نسألك توبة نصوحًا، توبة قبل الممات، وراحة عند الممات، ورحمة ومغفرة بعد الممات.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر الإسلام والمسلمين، وأعلِ بفضلك كلمتَي الحق والدين، اللهم اغفر للمؤمنين والمؤمنات، الأحياء منهم والأموات، وأقم الصلاة؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_النصر_الحقيقية_للفئة_المؤمنة.doc",
      "path": "/database/files/أسباب_النصر_الحقيقية_للفئة_المؤمنة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9-%D9%84%D9%84%D9%81%D8%A6%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D8%A9/download-file/371235"
    },
    {
      "name": "أسباب_النصر_الحقيقية_للفئة_المؤمنة.pdf",
      "path": "/database/files/أسباب_النصر_الحقيقية_للفئة_المؤمنة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D9%8A%D8%A9-%D9%84%D9%84%D9%81%D8%A6%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D8%A9/download-file/371236"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-النصر-الحقيقية-للفئة-المؤمنة"
}
