{
  "id": 3585,
  "title": "أسباب الطلاق وسبل علاجه",
  "slug": "أسباب-الطلاق-وسبل-علاجه",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "آل مجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حرص الإسلام على تكوين الأسر السعيدة المستقرة 2/حكم الطلاق في الإسلام 3/أبرز أسباب الطلاق 4/أهمية التحمل والصبر والتغافل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَقَدْ كَثُرَ الطَّلاَقُ حِينَمَا صَارَ الأَزْوَاجُ لاَ يَغْفِرُونَ الزَّلَّةَ، وَلاَ يُقِيلُونَ الْعَثْرَةَ، وَلاَ يَسْتُرُونَ الْعَوْرَةَ؛ فَإِنَّ بَقَاءَ الْبُيُوتِ بِأَهْلِهَا يَحْتَاجُ إِلَى الإِغْضَاءِ عَنْ بَعْضِ الْهَفَوَاتِ، وَالصَّفْحِ عَنِ الزَّلاَّتِ، وَالتَّغَافُلِ عَنْ جَانِبٍ مِنَ الْهَنَاتِ، فَلَئِنْ عَابَ أَحَدُ الزَّوْجَيْنِ فِي الآخَرِ خُلُقاً فَفِيهِ أَخْلاَقٌ أُخْرَى يَرْتَضِيهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \n \nإِنَّ الحَمْدَ لِلَّهِ؛ نَحْمَدُهُ ونَسْتَعِينُهُ ونَسْتَغْفِرُهُ، ونَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا ومِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، ومَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ وسَلَّمَ تَسْلِيماً كَثِيراً، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الحَدِيثِ كِتَابُ اللهِ -تَعَالَى-، وخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلَالَةٌ، وكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبادَ اللهِ: لَقَدْ نَبَّهَ الإِسْلاَمُ الرِّجَال وَالنِّسَاءَ إِلَى حُسْنِ اخْتِيَارِ الشَّرِيكِ وَالشَّرِيكَةِ فِي الزَّوَاجِ عِنْدَ الْخِطْبَةِ، فَقَال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"تَخَيَّرُوا لِنُطَفِكُمْ وَانْكِحُوا الأَكْفَاءَ وَأَنْكِحُوا إِلَيْهِمْ\"(رواه ابن حبان). وَقَال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"تُنْكَحُ الْمَرْأَةُ لأَرْبَعٍ: لِمَالِهَا، وَلِحَسَبِهَا، وَلِجَمَالِهَا، وَلِدِينِهَا، فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاك\"(رواه البخاري). وَقَال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لأَوْلِيَاءِ النِّسَاءِ: \"إِذَا جَاءَكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَأَنْكِحُوهُ، إِلاَّ تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الأَرْضِ وفَسادٌ عريضٌ\"(رواه الترمذي).\n \nإِلاَّ أَنَّ ذَلِكَ كُلَّهُ -عَلَى أَهَمِّيَّتِهِ- قَدْ لاَ يَضْمَنُ اسْتِمْرَارَ السَّعَادَةِ وَالاِسْتِقْرَارِ بَيْنَ الزَّوْجَيْنِ، فَرُبَّمَا قَصَّرَ أَحَدُ الزَّوْجَيْنِ فِي الأَخْذِ بِمَا تَقَدَّمَ، وَرُبَّمَا أَخَذَا بِهِ، وَلَكِنْ جَدَّ فِي حَيَاةِ الزَّوْجَيْنِ الْهَانِئَيْنِ مَا يُثِيرُ بَيْنَهُمَا الْقَلاَقِل وَالشِّقَاقَ، وكَانَتْ أَسْبَابُ الشِّقَاقِ فَوْقَ الاِحْتِمَال، وَفِي هَذِهِ الْحَال: إِمَّا أَنْ يَأْمُرَ الشَّرْعُ بِالإِبْقَاءِ عَلَى الزَّوْجِيَّةِ مَعَ اسْتِمْرَارِ الشِّقَاقِ الَّذِي قَدْ يَتَضَاعَفُ وَيُنْتَجُ عَنْهُ فِتْنَةٌ، أَوْ جَرِيمَةٌ، أَوْ تَقْصِيرٌ فِي حُقُوقِ اللَّهِ -تَعَالَى-، أَوْ تَفْوِيتُ الْحِكْمَةِ الَّتِي مِنْ أَجْلِهَا شُرِعَ النِّكَاحُ، وَهِيَ الْمَوَدَّةُ وَالأُلْفَةُ وَالنَّسْل الصَّالِحُ، وَإِمَّا أَنْ يَأْذَنَ بِالطَّلاَقِ وَالْفِرَاقِ، وَهُوَ مَا اتَّجَهَ إِلَيْهِ التَّشْرِيعُ الإِسْلاَمِيُّ، وَبِذَلِكَ عُلِمَ أَنَّ الطَّلاَقَ قَدْ يَتَمَحَّضُ طَرِيقًا لإِنْهَاءِ الشِّقَاقِ وَالْخِلاَفِ بَيْنَ الزَّوْجَيْنِ؛ لِيَسْتَأْنِفَ الزَّوْجَانِ بَعْدَهُ حَيَاتَهُمَا مُنْفَرِدَيْنِ أَوْ مُرْتَبِطَيْنِ بِرَوَابِطَ زَوْجِيَّةٍ أُخْرَى؛ حَيْثُ يَجِدُ كُلٌّ مِنْهُمَا مَنْ يَأْلَفُهُ وَيَحْتَمِلُهُ، قَال -تَعَالَى-: (وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ وَكَانَ اللَّهُ وَاسِعًا حَكِيمًا)[النساء:103].\n \nوَلِهَذَا ذَهبَ عَامةُ الْفُقَهَاءُ: إِلَى أَنَّ الأَصْل فِي الطَّلاَقِ الْحَظْرُ، وَيَخْرُجُ عَنِ الْحَظْرِ فِي أَحْوَالٍ، فَيَكُونُ مُبَاحًا أَوْ مَنْدُوبًا أَوْ وَاجِبًا، أَوْ مَكْرُوهًا أَوْ حَرَامًا، وَذَلِكَ بِحَسَبِ الظُّرُوفِ وَالأَحْوَال الَّتِي تُرَافِقُهُ فَيَكُونُ وَاجِبًا كَطَلاَقِ الْحَكَمَيْنِ فِي الشِّقَاقِ إِذَا تَعَذَّرَ عَلَيْهِمَا التَّوْفِيقُ بَيْنَ الزَّوْجَيْنِ وَرَأَيَا الطَّلاَقَ وَيَكُونُ مَنْدُوبًا إِلَيْهِ إِذَا فَرَّطَتِ الزَّوْجَةُ فِي حُقُوقِ اللَّهِ الْوَاجِبَةِ عَلَيْهَا -مِثْل الصَّلاَةِ وَنَحْوِهَا- وَكَذَلِكَ يُنْدَبُ الطَّلاَقُ لِلزَّوْجِ إِذَا طَلَبَتْ زَوْجَتُهُ ذَلِكَ لِلشِّقَاقِ، وَيَكُونُ مُبَاحًا عِنْدَ الْحَاجَةِ إِلَيْهِ لِدَفْعِ سُوءِ خُلُقِ الْمَرْأَةِ وَسُوءِ عِشْرَتِهَا، أَوْ لأَنَّهُ لاَ يُحِبُّهَا، وَيَكُونُ مَكْرُوهًا إِذَا لَمْ يَكُنْ ثَمَّةَ مِنْ دَاعٍ إِلَيْهِ مِمَّا تَقَدَّمَ، وَقِيل: هُوَ حَرَامٌ فِي هَذِهِ الْحَال وَيَكُونُ حَرَامًا وَهُوَ الطَّلاَقُ فِي الْحَيْضِ، أَوْ فِي طُهْرٍ جَامَعَهَا فِيهِ، وَهُوَ الطَّلاَقُ الْبِدْعِيُّ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْحَيَاةَ الزَّوْجِيَّةَ مَهْمَا كَانَتْ سَعِيدَةً لَا تَخْلُو مِنْ مُنَغِّصَاتٍ تُكَدِّرُ صَفْوَهَا، وَتُذْهِبُ بَهْجَتَهَا، فَلَا يُقابِلُ ذَلِكَ بِالطَّلَاقِ الْمُتَسَرِّعِ، فَلَرُبَّمَا نَطَقَ الزَّوْجُ بِكَلِمَةِ الْفِرَاقِ فَأَوْرَثَتْهُ نَدَماً، فَهِيَ الْكَلِمَةُ الَّتِي يُحِبُّهَا الشَّيْطَانُ، وَيُبْغِضُهَا أَهْلُ الإِيمَانِ يَقُولُ النَّبِيُّ -صلى الله عليه وسلم-: \"إِنَّ إِبلِيسَ يَضَعُ عَرْشَهُ عَلَى المَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحُدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئاً، ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امرَأتِهِ، فَيُدْنِيهِ مِنْهُ وَيقُولُ: نعْم أَنْتَ، فَيَلْتَزِمُهُ\"(رواه مسلم)؛ فَالطَّلاَقُ شَرْخٌ فِي جِدَارِ الأُسْرَةِ المُسلِمَةِ عَلَينَا أَنْ نَمْـنَعَ حُدُوثَهُ، وَزِيَادَةُ مُعَدَّلاَتِ الطَّلاَقِ مُؤَشِّرٌ خَطِيرٌ، يحتاجُ أن نَقِفَ مَعَهُ وِقْفَةً مُتَأَنِّيَةً.\n \nعِبَادَ اللهِ: إِنَّ أَسْبَابَ الطَّلَاقِ كَثِيرَةٌ وإِنَّ مِنْ أَهَمِّهَا: ضَعْفَ الإِيمَانِ، وَالإِعْرَاضَ عَنْ شَرْعِ اللَّهِ -تَعَالَى-، فَلَقَدْ كَثُرَ الطَّلَاقُ اليَوْمَ لَمَّا رَكَنَ بَعْضُ النَّاسِ إِلَى مَصَادِرَ مَرِيضَةٍ، قَلَبَتْ مَفَاهِيمَ الْعِشْرَةِ، وَأَفْسَدِتِ الحَيَاةَ الزَّوْجِيَّةَ، مِنْ حَيْثُ يَشْعُرُونَ أَوْ لَا يَشْعُرُونَ، فَتَيَّارَاتُ الجَهَالَةِ إِذَا عَصَفَتْ فِي الخَارِجِ، تَسَلَّلَتْ إِلَى دَاخِلِ البُيُوتِ المُسْلِمَةِ، فَلَمْ يَنْجُ مِنْ بَلَائِهَا إِلَّا مَنْ عَصَمَ اللهُ -تَعَالَى-.\n \nوَإِنَّ مِنْ أَسْبَابِ الطَّلَاقِ: إِفْشَاءَ المُشْكِلَاتِ الزَّوْجِيَّةِ، وَكَثْرَةَ التَّدَخُّلَاتِ الخَارِجِيَّةِ، فَعَلَى الْمُقَرَّبِينَ مِنَ الزَّوْجَيْنِ: أَنْ يَكُونُوا عَلَى دَرَجَةٍ كَبِيرَةٍ مِنَ الوَعْيِ بِأَنَّ تَدَخُّلَاتِهِمُ المُتَكَرِّرَةَ فِي كُلِّ صَغِيرَةٍ وَكَبِيرَةٍ قَدْ تَكُونُ سَبَبًا فِي نِهَايَةِ الحَيَاةِ الزَّوْجِيَّةِ، وَإِنَّ عَلَى الأَزْوَاجِ أَنْ يُبَادِرُوا بِحَلِّ مَشَاكِلِهِمْ بِأَنْفُسِهِمْ، وَأَنْ يَسْتَعِينُوا عَلَى ذَلِكَ بِالْمُنْصِفِينَ مِنْ ذَوِي الْخِبْرَةِ وَالْحِكْمَةِ وَالدِّيَانَةِ.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: سُوءُ الْعِشْرَةِ؛ بِأَنْ يُعَامِلَ أَحَدُ الزَّوْجَيْنِ الآخَرَ مُعَامَلَةً سَيِّئَةً، سَوَاءٌ كَانَتْ إِسَاءَةً لَفْظِيَّةً أَوْ فِعْلِيَّةً، لَقَدْ كَانَتْ وَصِيَّةُ النَّبِيِّ -صلى الله عليه وسلم- الإِحْسَانَ إِلَى النِّسَاءِ وَالرِّفْقَ بِهِنَّ، وَالْقِيَامَ عَلَيْهِنَّ بِأَمْرِ اللَّهِ -تَعَالَى-؛ فَفِي صَحِيحِ مُسْلِمٍ عَنْ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ فِي حَجَّةِ الْوَدَاعِ: \"فَاتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ\"(رواه مسلم).\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: إِفْسَادُ الزَّوْجَةِ عَلَى زَوْجِهَا بِسَبَبِ عَنَاصِرَ خَارِجَةٍ عَنِ الزَّوْجَيْنِ أَصْلاً، كالأهل وَالْجِيرَانِ، فيَحْرُمُ إِفْسَادُ الْمَرْأَةِ عَلَى زَوْجِهَا؛ لِقَوْلِهِ -صلى الله عليه وسلم-: \"مَنْ خَبَّبَ زَوْجَةَ امْرِئٍ أَوْ مَمْلُوكَهُ فَلَيْسَ مِنَّا\"(رواه أبو داود). فَمَنْ أَفْسَدَ زَوْجَةَ امْرِئٍ أَيْ: أَغْرَاهَا بِطَلَبِ الطَّلاَقِ أَوِ التَّسَبُّبِ فِيهِ فَقَدْ أَتَى بَابًا عَظِيمًا مِنْ أَبْوَابِ الْكَبَائِرِ، ومن صُورِ التَخبِيب بين الزَّوْجَيْنِ، مَا يُعْرَفُ بِوَسَائِلِ التَّوَاصُلِ الاِجْتِمَاعِيِّ؛ فَكَمْ مِنْ إِنْسَانٍ اسْتَخْدَمَهَا فَأَسَاء اسْتِخْدَامَهَا؛ إِذْ جَعَلها مَطِيَّةً لِنَشْرِ الرَّذَائِلِ، وَحِرَاباً فِي وَجْهِ الْفَضَائِلِ، وَوَسِيلَةً لِبَثِّ وَتَبَادُلِ الْمَقَاطِعِ وَالْمَوَاقِعِ الْمُجَرَّمَةِ، وَتَنَاقُلِ الصُّوَرِ الْفَاضِحَةِ الْمُحَرَّمَةِ، ولِلتَّرْوِيجِ لِلْبَاطِلِ وَالشَّرِّ وَالْفَسَادِ، وَالْوَقِيعَةِ بَيْنَ الزَّوْجَيْنِ، وَكَمْ طُلِّقَ مِنْ نِسَاءٍ، وَشُتِّتَ مِنْ أُسَرٍ بِسَبَبِ سُوءِ اسْتِخْدَامِ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، فَصَارَ الزَّوْجُ يُرَاقِبُ زَوْجَتَهُ وَهِيَ تُرَاقِبُهُ، وَكُلُّ وَاحِدٍ مِنْهُمَا يُفَتِّشُ أَجْهِزَةَ الْآخَرِ، فَزَالَتِ الثِّقَةُ بَيْنَهُمَا، وَعِنْدَ أَدْنَى ظَنٍّ أَوْ زَلَّةٍ يَقَعُ الطَّلَاقُ، وَيَتَقَاذَفَانِ الِاتِّهَامَ.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: تَعَاطِي المُسْكِرَاتِ وَالمُخَدِّرَاتِ وَإِدْمَانِهَا: مما يُسبب تشَتُّتُ الأُسْرَةِ، ويَحصُلُ الطَّلَاقِ بَيْنَ الأَبَوَيْنِ؛ فَكَيْفَ يَسْتَقِيمُ الظِّلُّ وَالعُودُ أَعْوَجُ؟!، وَكَيْفَ يُرْتَجَى صَلَاحُ الأُسرةُ إِذَا كَانَ رَبُّ البَيْتِ فَاسِدًا أَهْوَجَ؟! فَكَمْ مِنْ أُسَرٍ شُتِّتَتْ، وَنِسَاءٍ طُلِّقَتْ أَوْ رُمِّلَتْ، وَأَوْلَادٍ يُتِّمَتْ، وَأَجْسَادٍ عُوِّقَتْ، وَمُجْتَمَعَاتٍ خُرِّبَتْ، مِنْ جَرَّاءِ إِدْمَانِ هَذِهِ الآفَاتِ!!. وَكَمْ مِنْ جَرَائِمَ ارْتُكِبَتْ، وَنُفُوسٍ أُزْهِقَتْ وَكَمْ أَعْرَاضٍ انْتُهِكَتْ، وَأَمْوَالٍ بُدِّدَتْ، وَحَوَادِثِ سَيْرٍ وَقَعَتْ!، تَحْتَ تَأْثِيرِ الخَمْرِ وَالمُخَدِّرَاتِ!\n \nأقُولُ قَوْلي هَذَا وَأسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ، فَاسْتغْفِرُوهُ يَغْفِرْ لَكُمْ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ العَالَمِينَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.\n \nإِخْوَةَ الإِسْلاَمِ: لَقَدْ كَثُرَ الطَّلاَقُ حِينَمَا صَارَ الأَزْوَاجُ لاَ يَغْفِرُونَ الزَّلَّةَ، وَلاَ يُقِيلُونَ الْعَثْرَةَ، وَلاَ يَسْتُرُونَ الْعَوْرَةَ؛ فَإِنَّ بَقَاءَ الْبُيُوتِ بِأَهْلِهَا يَحْتَاجُ إِلَى الإِغْضَاءِ عَنْ بَعْضِ الْهَفَوَاتِ، وَالصَّفْحِ عَنِ الزَّلاَّتِ، وَالتَّغَافُلِ عَنْ جَانِبٍ مِنَ الْهَنَاتِ، فَلَئِنْ عَابَ أَحَدُ الزَّوْجَيْنِ فِي الآخَرِ خُلُقاً فَفِيهِ أَخْلاَقٌ أُخْرَى يَرْتَضِيهَا، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"لاَ يَفْرَكْ -أَيْ: لاَ يُبْغِضْ- مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقاً رَضِيَ مِنْهَا آخَرَ\"(رواه مسلم).\n \nولَقَدْ كَانَ بَيْتُ النَّبِيِّ -صلى الله عليه وسلم- كَسَائِرِ بُيُوتِ النَّاسِ، يَعْتَرِيهِ شَيْءٌ مِنَ الخِلَافِ بَيْنَ الأَزْوَاجِ، وَلَرُبَّمَا عَاتَبَ -صلى الله عليه وسلم- إِحْدَاهُنَّ، وَهَجَرَ تِلْكَ، وَرَاجَعَتْهُ الأُخْرَى، إِلَّا أَنَّ النَّبِيَّ -صلى الله عليه وسلم- وَأَزْوَاجَهُ رَضِيَ اللهُ عَنْهُنَّ يَتَجَاوَزُونَ هَذِهِ الخِلَافَاتِ بِالأَدَبِ الشَّرْعِيِّ وَالْحِكْمَةِ الْحَسَنَةِ، فَأَيْنَ نَحْنُ اليَوْمَ مِنْ هَذَا الرُّقِيِّ عِنْدَ الْخِلَافِ؟!، وَأَيْنَ نَحْنُ مِنَ الأَدَبِ الَّذِي أَدَّبَنَا بِهِ رَبُّـنَا -سُبْحَانَهُ وَتَعَالَى- عِنْدَمَا قَالَ: (وَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ)[النساء:128].\n \nعِبادَ اللهِ: إِنَّ هُنَاكَ مِعْياراً مُهِمّاً عِنْدَ الخِلاَفِ بَيْنَ الزَّوجَيْنِ فَعلَيْهِمَا أَلاَّ يَنْسَياهُ، وَهُوَ مِعْيَارُ تَذَكُّرِ الفَضْلِ، فَهُوَ أَسَاسٌ فِي التَّعَامُلِ بَيْنَ الزَّوجَيْنِ، يَقُولُ اللهُ -تَعَالَى-: (وَلا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[البقرة:237]، وجَاءَ رَجُلٌ إِلَى عُمَرَ بنِ الخَطَّابِ يَشْكُو إِلَيْهِ ارتِفَاعَ صَوْتِ زَوْجِهِ عَلَيْهِ، فَلَمَّا جَلَسَ فِي بَيْتِ عُمَرَ يَنْتَظِرُهُ حتَّى يَخْرُجَ، إِذْ بِهِ يَسْمَعُ زَوْجَ عُمَرَ يَرتِفَعُ صَوتُها مُغْضَبَةً عَلَيْهِ، فَهَمَّ الرَّجُلُ بِالخُروجِ، فَلَحِقَهُ عُمُرُ قَبْلَ خُروجِهِ، وَقَالَ: إِلَى أَيْنَ تَذْهَبُ يَا رَجُلُ، وَلَمَّا تَقْضِ حَاجَتَكَ بَعْدُ؟! فَقَالَ الرَّجُلُ: جِئْتُ شَاكِياً مِن ارتِفَاعِ صَوْتِ زَوْجِي، فَرَأَيْتُ زَوْجَ أَمِيرِ المُؤمِنينَ يَرتَفِعُ صَوتُهَا عَلَيْهِ، فَقَالَ عُمَرُ: يَا أَخِي، إِنَّها زَوْجِي، وَهِيَ طَاهِيَةٌ لِطَعَامِي، غَاسِلَةٌ لِثيَابِي، مُرَبِّيَةٌ لأَولاَدِي، فَإِذَا ارتَفَعَ صَوتُهَا مُغْضَبَةً لأَمْرٍ مَا، أَلاَ أَتَحَمَّلُها؟!\n \nفَاتَّقُوا اللهَ –أَيُّهَا الْمُسْلِمُونَ رِجَالًا وَنِسَاءً- وَاسْتَوْصُوا بِأَنْفُسِكُمْ خَيْرًا، وَهَيِّئُوا أَبْنَاءَكُمْ وَبَنَاتِكُمْ مُنْذُ سِنٍّ مُبَكِّرَةٍ لِمَسْؤُولِيَّةِ الزَّوَاجِ، وَتَعَاوَنُوا عَلَى البِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ، وَعَلَيْكُمْ بِالْحِكْمَةِ وَالْعَقْلِ، وَالسَّدَادِ وَالرَّشَادِ وَالْمَشُورَةِ، وَإِيَّاكُمْ وَالْعَجَلَةَ وَسُوءَ الطَّوِيَّةِ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ الأَطْهَارِ وَصَحْبِهِ الأَبْرَارِ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِينَ وَالأَئِمَّةِ المَهْدِيِّينَ: أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَعَنْ سَائِرِ الصَّحَابَةِ أَجْمَعِينَ، وَالتَّابِعِينَ لَهُمْ وَتَابِعِيهِمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nرَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا، اللَّهُمَّ أَصْلِحِ الآبَاءَ وَالأُمَّهَاتِ، وَالأَبْنَاءَ وَالبَنَاتِ، وَالأَزْوَاجَ وَالزَّوْجَاتِ، وَالشَّبَابَ وَالفَتَيَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ وَاهْدِهِمْ سُبُلَ السَّلَامِ، وَاصْرِفْ عَنْهُمُ السُّوءَ وَالْفِتَنَ وَالْفَسَادَ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْـمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْـمُشْرِكِينَ وَانْصُرْ عِبَادَكَ الـمُوَحِّدِينَ، وَاصْرِفْ عَنَّا كُلَّ شَرٍّ وَسُوءٍ فِي الدُّنْيَا وَالدِّينِ.\n \nاللَّهُمَّ وَفِّقْ وَلِيَّ أمرنا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيته لِلْبِرِّ وَالتَّقْوَى، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنًّا سَخَاءً رَخَاءً دَارَ عَدْلٍ وَإِيمَانٍ وَسَائِرَ بِلَادِ الْمُسْلِمِينَ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حرص الإسلام على تكوين الأسر السعيدة المستقرة 2/حكم الطلاق في الإسلام 3/أبرز أسباب الطلاق 4/أهمية التحمل والصبر والتغافل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَدْ كَثُرَ الطَّلاَقُ حِينَمَا صَارَ الأَزْوَاجُ لاَ يَغْفِرُونَ الزَّلَّةَ، وَلاَ يُقِيلُونَ الْعَثْرَةَ، وَلاَ يَسْتُرُونَ الْعَوْرَةَ؛ فَإِنَّ بَقَاءَ الْبُيُوتِ بِأَهْلِهَا يَحْتَاجُ إِلَى الإِغْضَاءِ عَنْ بَعْضِ الْهَفَوَاتِ، وَالصَّفْحِ عَنِ الزَّلاَّتِ، وَالتَّغَافُلِ عَنْ جَانِبٍ مِنَ الْهَنَاتِ، فَلَئِنْ عَابَ أَحَدُ الزَّوْجَيْنِ فِي الآخَرِ خُلُقاً فَفِيهِ أَخْلاَقٌ أُخْرَى يَرْتَضِيهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339960\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمْدَ لِلَّهِ؛ نَحْمَدُهُ ونَسْتَعِينُهُ ونَسْتَغْفِرُهُ، ونَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا ومِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، ومَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وأَشْهَدُ أَن لَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ،&nbsp;صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ وسَلَّمَ تَسْلِيماً كَثِيراً،&nbsp;(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]،&nbsp;(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]،&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الحَدِيثِ كِتَابُ اللهِ -تَعَالَى-، وخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وكُلَّ بِدْعَةٍ ضَلَالَةٌ، وكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: لَقَدْ نَبَّهَ الإِسْلاَمُ الرِّجَال وَالنِّسَاءَ إِلَى حُسْنِ اخْتِيَارِ الشَّرِيكِ وَالشَّرِيكَةِ فِي الزَّوَاجِ عِنْدَ الْخِطْبَةِ، فَقَال النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>تَخَيَّرُوا لِنُطَفِكُمْ وَانْكِحُوا الأَكْفَاءَ وَأَنْكِحُوا إِلَيْهِمْ</strong></span>\"(رواه ابن حبان). وَقَال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>تُنْكَحُ الْمَرْأَةُ لأَرْبَعٍ: لِمَالِهَا، وَلِحَسَبِهَا، وَلِجَمَالِهَا، وَلِدِينِهَا، فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاك</strong></span>\"(رواه البخاري). وَقَال -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لأَوْلِيَاءِ النِّسَاءِ: \"<span style=\"color: #0000ff;\"><strong>إِذَا جَاءَكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَأَنْكِحُوهُ، إِلاَّ تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الأَرْضِ وفَسادٌ عريضٌ</strong></span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>إِلاَّ أَنَّ ذَلِكَ كُلَّهُ -عَلَى أَهَمِّيَّتِهِ- قَدْ لاَ يَضْمَنُ اسْتِمْرَارَ السَّعَادَةِ وَالاِسْتِقْرَارِ بَيْنَ الزَّوْجَيْنِ، فَرُبَّمَا قَصَّرَ أَحَدُ الزَّوْجَيْنِ فِي الأَخْذِ بِمَا تَقَدَّمَ، وَرُبَّمَا أَخَذَا بِهِ، وَلَكِنْ جَدَّ فِي حَيَاةِ الزَّوْجَيْنِ الْهَانِئَيْنِ مَا يُثِيرُ بَيْنَهُمَا الْقَلاَقِل وَالشِّقَاقَ، وكَانَتْ أَسْبَابُ الشِّقَاقِ فَوْقَ الاِحْتِمَال، وَفِي هَذِهِ الْحَال: إِمَّا أَنْ يَأْمُرَ الشَّرْعُ بِالإِبْقَاءِ عَلَى الزَّوْجِيَّةِ مَعَ اسْتِمْرَارِ الشِّقَاقِ الَّذِي قَدْ يَتَضَاعَفُ وَيُنْتَجُ عَنْهُ فِتْنَةٌ، أَوْ جَرِيمَةٌ، أَوْ تَقْصِيرٌ فِي حُقُوقِ اللَّهِ -تَعَالَى-، أَوْ تَفْوِيتُ الْحِكْمَةِ الَّتِي مِنْ أَجْلِهَا شُرِعَ النِّكَاحُ، وَهِيَ الْمَوَدَّةُ وَالأُلْفَةُ وَالنَّسْل الصَّالِحُ، وَإِمَّا أَنْ يَأْذَنَ بِالطَّلاَقِ وَالْفِرَاقِ، وَهُوَ مَا اتَّجَهَ إِلَيْهِ التَّشْرِيعُ الإِسْلاَمِيُّ، وَبِذَلِكَ عُلِمَ أَنَّ الطَّلاَقَ قَدْ يَتَمَحَّضُ طَرِيقًا لإِنْهَاءِ الشِّقَاقِ وَالْخِلاَفِ بَيْنَ الزَّوْجَيْنِ؛ لِيَسْتَأْنِفَ الزَّوْجَانِ بَعْدَهُ حَيَاتَهُمَا مُنْفَرِدَيْنِ أَوْ مُرْتَبِطَيْنِ بِرَوَابِطَ زَوْجِيَّةٍ أُخْرَى؛ حَيْثُ يَجِدُ كُلٌّ مِنْهُمَا مَنْ يَأْلَفُهُ وَيَحْتَمِلُهُ، قَال -تَعَالَى-: <span style=\"color: #ff0000;\">(<strong>وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ وَكَانَ اللَّهُ وَاسِعًا حَكِيمًا</strong></span>)[النساء:103].</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا ذَهبَ عَامةُ الْفُقَهَاءُ: إِلَى أَنَّ الأَصْل فِي الطَّلاَقِ الْحَظْرُ، وَيَخْرُجُ عَنِ الْحَظْرِ فِي أَحْوَالٍ، فَيَكُونُ مُبَاحًا أَوْ مَنْدُوبًا أَوْ وَاجِبًا، أَوْ مَكْرُوهًا أَوْ حَرَامًا، وَذَلِكَ بِحَسَبِ الظُّرُوفِ وَالأَحْوَال الَّتِي تُرَافِقُهُ فَيَكُونُ وَاجِبًا كَطَلاَقِ الْحَكَمَيْنِ فِي الشِّقَاقِ إِذَا تَعَذَّرَ عَلَيْهِمَا التَّوْفِيقُ بَيْنَ الزَّوْجَيْنِ وَرَأَيَا الطَّلاَقَ وَيَكُونُ مَنْدُوبًا إِلَيْهِ إِذَا فَرَّطَتِ الزَّوْجَةُ فِي حُقُوقِ اللَّهِ الْوَاجِبَةِ عَلَيْهَا -مِثْل الصَّلاَةِ وَنَحْوِهَا- وَكَذَلِكَ يُنْدَبُ الطَّلاَقُ لِلزَّوْجِ إِذَا طَلَبَتْ زَوْجَتُهُ ذَلِكَ لِلشِّقَاقِ، وَيَكُونُ مُبَاحًا عِنْدَ الْحَاجَةِ إِلَيْهِ لِدَفْعِ سُوءِ خُلُقِ الْمَرْأَةِ وَسُوءِ عِشْرَتِهَا، أَوْ لأَنَّهُ لاَ يُحِبُّهَا، وَيَكُونُ مَكْرُوهًا إِذَا لَمْ يَكُنْ ثَمَّةَ مِنْ دَاعٍ إِلَيْهِ مِمَّا تَقَدَّمَ، وَقِيل: هُوَ حَرَامٌ فِي هَذِهِ الْحَال وَيَكُونُ حَرَامًا وَهُوَ الطَّلاَقُ فِي الْحَيْضِ، أَوْ فِي طُهْرٍ جَامَعَهَا فِيهِ، وَهُوَ الطَّلاَقُ الْبِدْعِيُّ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْحَيَاةَ الزَّوْجِيَّةَ مَهْمَا كَانَتْ سَعِيدَةً لَا تَخْلُو مِنْ مُنَغِّصَاتٍ تُكَدِّرُ صَفْوَهَا، وَتُذْهِبُ بَهْجَتَهَا، فَلَا يُقابِلُ ذَلِكَ بِالطَّلَاقِ الْمُتَسَرِّعِ، فَلَرُبَّمَا نَطَقَ الزَّوْجُ بِكَلِمَةِ الْفِرَاقِ فَأَوْرَثَتْهُ نَدَماً، فَهِيَ الْكَلِمَةُ الَّتِي يُحِبُّهَا الشَّيْطَانُ، وَيُبْغِضُهَا أَهْلُ الإِيمَانِ يَقُولُ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ إِبلِيسَ يَضَعُ عَرْشَهُ عَلَى المَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحُدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئاً، ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امرَأتِهِ، فَيُدْنِيهِ مِنْهُ وَيقُولُ: نعْم أَنْتَ، فَيَلْتَزِمُهُ</strong></span>\"(رواه مسلم)؛ فَالطَّلاَقُ شَرْخٌ فِي جِدَارِ الأُسْرَةِ المُسلِمَةِ عَلَينَا أَنْ نَمْـنَعَ حُدُوثَهُ، وَزِيَادَةُ مُعَدَّلاَتِ الطَّلاَقِ مُؤَشِّرٌ خَطِيرٌ، يحتاجُ أن نَقِفَ مَعَهُ وِقْفَةً مُتَأَنِّيَةً.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ أَسْبَابَ الطَّلَاقِ كَثِيرَةٌ وإِنَّ مِنْ أَهَمِّهَا: ضَعْفَ الإِيمَانِ، وَالإِعْرَاضَ عَنْ شَرْعِ اللَّهِ -تَعَالَى-، فَلَقَدْ كَثُرَ الطَّلَاقُ اليَوْمَ لَمَّا رَكَنَ بَعْضُ النَّاسِ إِلَى مَصَادِرَ مَرِيضَةٍ، قَلَبَتْ مَفَاهِيمَ الْعِشْرَةِ، وَأَفْسَدِتِ الحَيَاةَ الزَّوْجِيَّةَ، مِنْ حَيْثُ يَشْعُرُونَ أَوْ لَا يَشْعُرُونَ، فَتَيَّارَاتُ الجَهَالَةِ إِذَا عَصَفَتْ فِي الخَارِجِ، تَسَلَّلَتْ إِلَى دَاخِلِ البُيُوتِ المُسْلِمَةِ، فَلَمْ يَنْجُ مِنْ بَلَائِهَا إِلَّا مَنْ عَصَمَ اللهُ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ أَسْبَابِ الطَّلَاقِ: إِفْشَاءَ المُشْكِلَاتِ الزَّوْجِيَّةِ، وَكَثْرَةَ التَّدَخُّلَاتِ الخَارِجِيَّةِ، فَعَلَى الْمُقَرَّبِينَ مِنَ الزَّوْجَيْنِ: أَنْ يَكُونُوا عَلَى دَرَجَةٍ كَبِيرَةٍ مِنَ الوَعْيِ بِأَنَّ تَدَخُّلَاتِهِمُ المُتَكَرِّرَةَ فِي كُلِّ صَغِيرَةٍ وَكَبِيرَةٍ قَدْ تَكُونُ سَبَبًا فِي نِهَايَةِ الحَيَاةِ الزَّوْجِيَّةِ، وَإِنَّ عَلَى الأَزْوَاجِ أَنْ يُبَادِرُوا بِحَلِّ مَشَاكِلِهِمْ بِأَنْفُسِهِمْ، وَأَنْ يَسْتَعِينُوا عَلَى ذَلِكَ بِالْمُنْصِفِينَ مِنْ ذَوِي الْخِبْرَةِ وَالْحِكْمَةِ وَالدِّيَانَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: سُوءُ الْعِشْرَةِ؛ بِأَنْ يُعَامِلَ أَحَدُ الزَّوْجَيْنِ الآخَرَ مُعَامَلَةً سَيِّئَةً، سَوَاءٌ كَانَتْ إِسَاءَةً لَفْظِيَّةً أَوْ فِعْلِيَّةً، لَقَدْ كَانَتْ وَصِيَّةُ النَّبِيِّ&nbsp;-صلى الله عليه وسلم-&nbsp;الإِحْسَانَ إِلَى النِّسَاءِ وَالرِّفْقَ بِهِنَّ، وَالْقِيَامَ عَلَيْهِنَّ بِأَمْرِ اللَّهِ -تَعَالَى-؛ فَفِي صَحِيحِ مُسْلِمٍ عَنْ جَابِرٍ&nbsp;-رَضِيَ اللهُ عَنْهُ-&nbsp;أَنَّ النَّبِيَّ&nbsp;-صلى الله عليه وسلم-&nbsp;قَالَ فِي حَجَّةِ الْوَدَاعِ:&nbsp;\"<span style=\"color: #0000ff;\"><strong>فَاتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ، وَاسْتَحْلَلْتُمْ فُرُوجَهُنَّ بِكَلِمَةِ اللَّهِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: إِفْسَادُ الزَّوْجَةِ عَلَى زَوْجِهَا بِسَبَبِ عَنَاصِرَ خَارِجَةٍ عَنِ الزَّوْجَيْنِ أَصْلاً، كالأهل وَالْجِيرَانِ، فيَحْرُمُ إِفْسَادُ الْمَرْأَةِ عَلَى زَوْجِهَا؛ لِقَوْلِهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ خَبَّبَ زَوْجَةَ امْرِئٍ أَوْ مَمْلُوكَهُ فَلَيْسَ مِنَّا</strong></span>\"(رواه أبو داود). فَمَنْ أَفْسَدَ زَوْجَةَ امْرِئٍ أَيْ: أَغْرَاهَا بِطَلَبِ الطَّلاَقِ أَوِ التَّسَبُّبِ فِيهِ فَقَدْ أَتَى بَابًا عَظِيمًا مِنْ أَبْوَابِ الْكَبَائِرِ، ومن صُورِ التَخبِيب بين الزَّوْجَيْنِ، مَا يُعْرَفُ بِوَسَائِلِ التَّوَاصُلِ الاِجْتِمَاعِيِّ؛ فَكَمْ مِنْ إِنْسَانٍ اسْتَخْدَمَهَا فَأَسَاء اسْتِخْدَامَهَا؛ إِذْ جَعَلها مَطِيَّةً لِنَشْرِ الرَّذَائِلِ، وَحِرَاباً فِي وَجْهِ الْفَضَائِلِ، وَوَسِيلَةً لِبَثِّ وَتَبَادُلِ الْمَقَاطِعِ وَالْمَوَاقِعِ الْمُجَرَّمَةِ، وَتَنَاقُلِ الصُّوَرِ الْفَاضِحَةِ الْمُحَرَّمَةِ، ولِلتَّرْوِيجِ لِلْبَاطِلِ وَالشَّرِّ وَالْفَسَادِ، وَالْوَقِيعَةِ بَيْنَ الزَّوْجَيْنِ، وَكَمْ طُلِّقَ مِنْ نِسَاءٍ، وَشُتِّتَ مِنْ أُسَرٍ بِسَبَبِ سُوءِ اسْتِخْدَامِ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، فَصَارَ الزَّوْجُ يُرَاقِبُ زَوْجَتَهُ وَهِيَ تُرَاقِبُهُ، وَكُلُّ وَاحِدٍ مِنْهُمَا يُفَتِّشُ أَجْهِزَةَ الْآخَرِ، فَزَالَتِ الثِّقَةُ بَيْنَهُمَا، وَعِنْدَ أَدْنَى ظَنٍّ أَوْ زَلَّةٍ يَقَعُ الطَّلَاقُ، وَيَتَقَاذَفَانِ الِاتِّهَامَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: تَعَاطِي المُسْكِرَاتِ وَالمُخَدِّرَاتِ وَإِدْمَانِهَا: مما يُسبب تشَتُّتُ الأُسْرَةِ، ويَحصُلُ الطَّلَاقِ بَيْنَ الأَبَوَيْنِ؛ فَكَيْفَ يَسْتَقِيمُ الظِّلُّ وَالعُودُ أَعْوَجُ؟!، وَكَيْفَ يُرْتَجَى صَلَاحُ الأُسرةُ إِذَا كَانَ رَبُّ البَيْتِ فَاسِدًا أَهْوَجَ؟! فَكَمْ مِنْ أُسَرٍ شُتِّتَتْ، وَنِسَاءٍ طُلِّقَتْ أَوْ رُمِّلَتْ، وَأَوْلَادٍ يُتِّمَتْ، وَأَجْسَادٍ عُوِّقَتْ، وَمُجْتَمَعَاتٍ خُرِّبَتْ، مِنْ جَرَّاءِ إِدْمَانِ هَذِهِ الآفَاتِ!!. وَكَمْ مِنْ جَرَائِمَ ارْتُكِبَتْ، وَنُفُوسٍ أُزْهِقَتْ وَكَمْ أَعْرَاضٍ انْتُهِكَتْ، وَأَمْوَالٍ بُدِّدَتْ، وَحَوَادِثِ سَيْرٍ وَقَعَتْ!، تَحْتَ تَأْثِيرِ الخَمْرِ وَالمُخَدِّرَاتِ!</p>\n<p>&nbsp;</p>\n<p>أقُولُ قَوْلي هَذَا وَأسْتغْفِرُ اللهَ العَظِيمَ لي وَلَكُمْ، فَاسْتغْفِرُوهُ يَغْفِرْ لَكُمْ إِنهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ العَالَمِينَ، وَالعَاقِبَةُ لِلْمُتَّقِيْنَ، وَلاَ عُدْوَانَ إِلاَّ عَلَى الظَّالِمِيْنَ، وَنَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيْكَ لَهُ وَلِيُّ الصَّالِحِيْنَ، وَنَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّداً عَبْدُهُ وَرَسُوْلُهُ إِمَامُ الأَنبِيَاءِ وَالْمُرْسَلِيْنَ، وَأَفْضَلُ خَلْقِ اللهِ أَجْمَعِيْنَ، صَلَوَاتُ اللهِ وَسَلاَمُهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِيْنَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ.</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الإِسْلاَمِ: لَقَدْ كَثُرَ الطَّلاَقُ حِينَمَا صَارَ الأَزْوَاجُ لاَ يَغْفِرُونَ الزَّلَّةَ، وَلاَ يُقِيلُونَ الْعَثْرَةَ، وَلاَ يَسْتُرُونَ الْعَوْرَةَ؛ فَإِنَّ بَقَاءَ الْبُيُوتِ بِأَهْلِهَا يَحْتَاجُ إِلَى الإِغْضَاءِ عَنْ بَعْضِ الْهَفَوَاتِ، وَالصَّفْحِ عَنِ الزَّلاَّتِ، وَالتَّغَافُلِ عَنْ جَانِبٍ مِنَ الْهَنَاتِ، فَلَئِنْ عَابَ أَحَدُ الزَّوْجَيْنِ فِي الآخَرِ خُلُقاً فَفِيهِ أَخْلاَقٌ أُخْرَى يَرْتَضِيهَا، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ يَفْرَكْ </strong></span>-أَيْ: لاَ يُبْغِضْ-<span style=\"color: #0000ff;\"><strong> مُؤْمِنٌ مُؤْمِنَةً إِنْ كَرِهَ مِنْهَا خُلُقاً رَضِيَ مِنْهَا آخَرَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولَقَدْ كَانَ بَيْتُ النَّبِيِّ -صلى الله عليه وسلم- كَسَائِرِ بُيُوتِ النَّاسِ، يَعْتَرِيهِ شَيْءٌ مِنَ الخِلَافِ بَيْنَ الأَزْوَاجِ، وَلَرُبَّمَا عَاتَبَ -صلى الله عليه وسلم- إِحْدَاهُنَّ، وَهَجَرَ تِلْكَ، وَرَاجَعَتْهُ الأُخْرَى، إِلَّا أَنَّ النَّبِيَّ -صلى الله عليه وسلم- وَأَزْوَاجَهُ رَضِيَ اللهُ عَنْهُنَّ يَتَجَاوَزُونَ هَذِهِ الخِلَافَاتِ بِالأَدَبِ الشَّرْعِيِّ وَالْحِكْمَةِ الْحَسَنَةِ، فَأَيْنَ نَحْنُ اليَوْمَ مِنْ هَذَا الرُّقِيِّ عِنْدَ الْخِلَافِ؟!، وَأَيْنَ نَحْنُ مِنَ الأَدَبِ الَّذِي أَدَّبَنَا بِهِ رَبُّـنَا -سُبْحَانَهُ وَتَعَالَى- عِنْدَمَا قَالَ: (<span style=\"color: #ff0000;\"><strong>وَإِنِ امْرَأَةٌ خَافَتْ مِنْ بَعْلِهَا نُشُوزًا أَوْ إِعْرَاضًا فَلَا جُنَاحَ عَلَيْهِمَا أَنْ يُصْلِحَا بَيْنَهُمَا صُلْحًا وَالصُّلْحُ خَيْرٌ</strong></span>)[النساء:128].</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: إِنَّ هُنَاكَ مِعْياراً مُهِمّاً عِنْدَ الخِلاَفِ بَيْنَ الزَّوجَيْنِ فَعلَيْهِمَا أَلاَّ يَنْسَياهُ، وَهُوَ مِعْيَارُ تَذَكُّرِ الفَضْلِ، فَهُوَ أَسَاسٌ فِي التَّعَامُلِ بَيْنَ الزَّوجَيْنِ، يَقُولُ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</strong></span>)[البقرة:237]، وجَاءَ رَجُلٌ إِلَى عُمَرَ بنِ الخَطَّابِ يَشْكُو إِلَيْهِ ارتِفَاعَ صَوْتِ زَوْجِهِ عَلَيْهِ، فَلَمَّا جَلَسَ فِي بَيْتِ عُمَرَ يَنْتَظِرُهُ حتَّى يَخْرُجَ، إِذْ بِهِ يَسْمَعُ زَوْجَ عُمَرَ يَرتِفَعُ صَوتُها مُغْضَبَةً عَلَيْهِ، فَهَمَّ الرَّجُلُ بِالخُروجِ، فَلَحِقَهُ عُمُرُ قَبْلَ خُروجِهِ، وَقَالَ: إِلَى أَيْنَ تَذْهَبُ يَا رَجُلُ، وَلَمَّا تَقْضِ حَاجَتَكَ بَعْدُ؟! فَقَالَ الرَّجُلُ: جِئْتُ شَاكِياً مِن ارتِفَاعِ صَوْتِ زَوْجِي، فَرَأَيْتُ زَوْجَ أَمِيرِ المُؤمِنينَ يَرتَفِعُ صَوتُهَا عَلَيْهِ، فَقَالَ عُمَرُ: يَا أَخِي، إِنَّها زَوْجِي، وَهِيَ طَاهِيَةٌ لِطَعَامِي، غَاسِلَةٌ لِثيَابِي، مُرَبِّيَةٌ لأَولاَدِي، فَإِذَا ارتَفَعَ صَوتُهَا مُغْضَبَةً لأَمْرٍ مَا، أَلاَ أَتَحَمَّلُها؟!</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ –أَيُّهَا الْمُسْلِمُونَ رِجَالًا وَنِسَاءً- وَاسْتَوْصُوا بِأَنْفُسِكُمْ خَيْرًا، وَهَيِّئُوا أَبْنَاءَكُمْ وَبَنَاتِكُمْ مُنْذُ سِنٍّ مُبَكِّرَةٍ لِمَسْؤُولِيَّةِ الزَّوَاجِ، وَتَعَاوَنُوا عَلَى البِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الإِثْمِ وَالْعُدْوَانِ، وَعَلَيْكُمْ بِالْحِكْمَةِ وَالْعَقْلِ، وَالسَّدَادِ وَالرَّشَادِ وَالْمَشُورَةِ، وَإِيَّاكُمْ وَالْعَجَلَةَ وَسُوءَ الطَّوِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ الأَطْهَارِ وَصَحْبِهِ الأَبْرَارِ، وَارْضَ اللَّهُمَّ عَنِ الخُلَفَاءِ الرَّاشِدِينَ وَالأَئِمَّةِ المَهْدِيِّينَ: أَبِي بَكْرٍ وَعُمَرَ وَعُثْمَانَ وَعَلِيٍّ، وَعَنْ سَائِرِ الصَّحَابَةِ أَجْمَعِينَ، وَالتَّابِعِينَ لَهُمْ وَتَابِعِيهِمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا، اللَّهُمَّ أَصْلِحِ الآبَاءَ وَالأُمَّهَاتِ، وَالأَبْنَاءَ وَالبَنَاتِ، وَالأَزْوَاجَ وَالزَّوْجَاتِ، وَالشَّبَابَ وَالفَتَيَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ وَاهْدِهِمْ سُبُلَ السَّلَامِ، وَاصْرِفْ عَنْهُمُ السُّوءَ وَالْفِتَنَ وَالْفَسَادَ، اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالْـمُسْلِمِينَ، وَأَذِلَّ الشِّرْكَ وَالْـمُشْرِكِينَ وَانْصُرْ عِبَادَكَ الـمُوَحِّدِينَ، وَاصْرِفْ عَنَّا كُلَّ شَرٍّ وَسُوءٍ فِي الدُّنْيَا وَالدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ وَلِيَّ أمرنا لِمَا تُحِبُّ وَتَرْضَى، وَخُذْ بِنَاصِيته لِلْبِرِّ وَالتَّقْوَى، وَاجْعَلْ هَذَا الْبَلَدَ آمِناً مُطْمَئِنًّا سَخَاءً رَخَاءً دَارَ عَدْلٍ وَإِيمَانٍ وَسَائِرَ بِلَادِ الْمُسْلِمِينَ، وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_الطلاق_وسبل_علاجه.doc",
      "path": "/database/files/أسباب_الطلاق_وسبل_علاجه.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D9%88%D8%B3%D8%A8%D9%84-%D8%B9%D9%84%D8%A7%D8%AC%D9%87/download-file/339961"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الأسرة والمجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3941"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-الطلاق-وسبل-علاجه"
}
