{
  "id": 2243,
  "title": "أسباب سخط الله وبطشه وانتقامه",
  "slug": "أسباب-سخط-الله-وبطشه-وانتقامه-",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن حسن المعلم"
  },
  "rawContent": "عناصر الخطبة\n                        1/شدة انتقام الله من أعدائه 2/المعاصي من أسباب سخط الله وغضبه 3/نماذج من عقوبات الله للأمم السابقة 4/تحذير الله لأمة محمد من عقوباته العاجلة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن أمة محمد -صلى الله عليه وسلم- أمة مرحومة، قد ضمن الله لها السلامة من بعض عقوبات الأمم، مثل أن يهلكوا بسنة عامة، ومثل أن يسلط عليهم عدوًّا من سوى أنفسهم فيستبيح بيضتهم، أي: مجتمعهم وموضع سلطانهم...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الْـحَمْد لِلَّـهِ نَحْمَدُه، وَنَسْتَعِينُه، وَنَسْتَغْفِرُه، ونعوذُ بِاَللَّـهِ مَن شُرُورِ أَنْفُسِنَا، وَمِنّ سَيِّئَاتِ أَعْمَالِنَا، مَن يَهْدِه اللَّـهُ فَلا مُضِلَّ لَه، وَمَنّ يُضْلِل فَلا هَادِي لَه، وَأَشْهَدُ أن لا إلَه إلَّا اللَّـهُ وَحَدَهُ لا شَرِيكَ لَه، وَأَشْهَدُ أن محمداً عبدُهُ ورسوُلُه.\n \n(يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70 - 71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْـحَدِيثِ كِتَابُ اللـهِ، وَخَيْرَ الْـهَدْيِ هَدْيُ مُحَمَّدٍ -صلى الله عليه وسلم-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ.\n \nعباد الله: إن من لطف الله بعباده ورحمته بهم أنْ حذَّرهم من أسباب سخطه وبطشه وانتقامه، فوصف نفسه في كتابه بقوله في أكثر من موضع بألفاظ متقاربة: (إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[المائدة: 2]، وقوله -تعالى-: (وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ)[البقرة: 165]، وقوله -عز وجل-: (وَهُوَ شَدِيدُ الْمِحَالِ)[الرعد: 13]، وقال -عز وجل-: (وَمَنْ عَادَ فَيَنْتَقِمُ اللَّهُ مِنْهُ وَاللَّهُ عَزِيزٌ ذُو انْتِقَامٍ)[المائدة: 95]، وقال: (إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ)[السجدة: 22]، وقد ظهرت آثار هذه الصفات فيمن عتَوا وتجبروا وأجرموا، قال -تعالى- عن قوم فرعون: (فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ)[الزخرف: 55].\n \nوقال عن سائر الأمم المكذبة وكيف أدركهم غضبه وانتقامه؛ حين أصروا على كفرهم وعنادهم: (فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ)[العنكبوت: 40].\n \n وقد قص الله -تعالى- ذلك علينا؛ ليكون لنا عبرة حتى لا نقع فيما وقعوا فيه، فيصيبنا ما أصابهم، قال -تعالى-: (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ مَا كَانَ حَدِيثًا يُفْتَرَى)[يوسف: 111]، وأخبر -سبحانه- أن سبب المصائب والفساد في الأرض إنما هو ذنوب العباد ومعاصيهم، قال -سبحانه-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشورى: 30]، وقال -سبحانه-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم: 41]، وعقوبات الله -سبحانه وتعالى- وعذابه الدنيوي ليس محصورًا بنوع معين، فقد تتنوع بين الخسف والمسخ، والقذف والإغراق، والريح والصيحة.\n \nكما تشمل نقص الثمرات وقلة البركات، كما قال -تعالى-: (وَلَقَدْ أَخَذْنَا آلَ فِرْعَوْنَ بِالسِّنِينَ وَنَقْصٍ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَذَّكَّرُونَ * فَإِذَا جَاءَتْهُمُ الْحَسَنَةُ قَالُوا لَنَا هَذِهِ وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَطَّيَّرُوا بِمُوسَى وَمَنْ مَعَهُ أَلَا إِنَّمَا طَائِرُهُمْ عِنْدَ اللَّهِ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ * وَقَالُوا مَهْمَا تَأْتِنَا بِهِ مِنْ آيَةٍ لِتَسْحَرَنَا بِهَا فَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ * فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُفَصَّلَاتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ * وَلَمَّا وَقَعَ عَلَيْهِمُ الرِّجْزُ قَالُوا يَا مُوسَى ادْعُ لَنَا رَبَّكَ بِمَا عَهِدَ عِنْدَكَ لَئِنْ كَشَفْتَ عَنَّا الرِّجْزَ لَنُؤْمِنَنَّ لَكَ وَلَنُرْسِلَنَّ مَعَكَ بَنِي إِسْرَائِيلَ * فَلَمَّا كَشَفْنَا عَنْهُمُ الرِّجْزَ إِلَى أَجَلٍ هُمْ بَالِغُوهُ إِذَا هُمْ يَنْكُثُونَ * فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ)[الأعراف: 130 - 136].\n \nعباد الله: هذه سنة المتكبرين قديمًا وحديثًا، فموسى قديمًا هو في نظر الطغاة سبب تلك النكبات، وأما ما يكون من خير، فهم أهله والجديرون به، وفي هذا الزمان الإسلام الذين يسمونه الإرهاب يرونه سببَ كل مصائب الدنيا، لكن هذا الذي يجري اليوم إنما هو للتذكير والإشعار بسخط الله، فمن خافه ورجع، وإلا يأتي عذاب الاستئصال.\n \nفالله أنذر فرعون، وقدَّم له أنواعًا من العقوبات المؤقتة لعله يرجع، فكانت العقوبة تحل، ثم تُرفع لعله يتذكر، لعله يخاف، لعله ينيب، فلما أصر، جاء عذاب الاستئصال؛ (فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ)[الأعراف: 136].\n \nوقال عن أمم أخرى عاملهم بهذه السُّنة، فلما يستفيدوا ولم يَرْعَووا؛ فجاء عذاب الاستئصال، قال -تعالى-: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ * فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الأنعام: 44 - 45].\n \nهذا دأبُ فرعون العصر، أمريكا وحلفائها ودولة اليهود الصهاينة، ينذرهم الله بأنواع من العقوبات المؤقتة، فكراهية العالم لهم، والتدهور الاقتصادي، والأعاصير والحرائق، والأوبئة المتكررة، كل ذلك إنذار، وما زالوا يتجاهلونها ويُعرضون عنها، ولكن عن قريب -إن شاء الله- يأتيهم عذاب الاستئصال، إن هذه المجازر التي تحدث للأبرياء المظلومين في العراق وفلسطين وأنواع الفساد في الأرض، والإجرام الذي فاق إجرام فرعون والنمرود لن يذهب سدًى، ولكن له أمَد لا بد أن يصله، كما أمهل الله مَن قبلهم، ثم أخذهم أخذ عزيز مقتدر؛ (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هود: 102]، وقد قال الله -تعالى- منذرًا هؤلاء الظالمين، ومبشرًا عباده المؤمنين المظلومين: (وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ * وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ)[السجدة: 21 - 22].\n \nعباد الله: هذه عقوبات نزلت بأعداء الرسل من الأمم السابقة، ومتوقع أن ينزلها الله أو أعظم منها بأعدائه وأعداء رسله من الكفار المعتدين المعاصرين، وما الاتحاد السوفيتي الظالم الملحد المعتدي وما نزل به من الذل والهوان والشتات عنا ببعيدٍ، وسيلحق به كل ظالم مستكبر، ولكن السؤال المهم: هل هذه العقوبات مقصورة على الكفار أعداء الرسل، أو أن أتباع الرسل إذا فسقوا وأجرموا تنزل بهم أنواع من العقوبات؟.\n \nالجواب: نعم، إن أتباع الرسل إذا فسقوا وأجرموا وهادنوا الفساد والإجرام فلم ينكروه، معرَّضون لعقوبات عظيمة تليق بإجرامهم وفسادهم، وأمامنا اليهود والنصارى، فاليهود ضربهم الله بأنواع من العقوبات، منها: عقوبة أصحاب السبت، حيث بغَوا واعتدوا وتحايلوا على محارم الله، فمسخهم الله قردة وخنازير، وسلط عليهم أعداءهم حين أفسدوا في الأرض، كما ذكر ذلك في سورة الإسراء.\n \nوحين نكلوا عن الجهاد وخافوا الأعداء أشد من خوف الله، أنزل الله عليهم رجزًا من السماء بما كانوا يفسقون، وحينما تعنَّتوا على رسولهم وآذَوه، وطلبوا منه مطالب غير لائقة، وأتبعوا ذلك بأذية الرسل وقتلهم، ضرب الله عليهم الذلة والمسكنة، وباؤوا بغضب من الله، وحينما تركوا الأمر بالمعروف والنهي عن المنكر، وتولَّوا الكافرين، لعنهم الله، كما قال الله -تعالى-: (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ * تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ)[المائدة: 78 - 80].\n \nوهكذا النصارى عاقبهم الله -تعالى- بنسيانهم بعض ما ذُكِّروا به، أي: الإعراض عن بعض دينهم، مع عملهم بالبعض الآخر، قال -تعالى-: (وَمِنَ الَّذِينَ قَالُوا إِنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ وَسَوْفَ يُنَبِّئُهُمُ اللَّهُ بِمَا كَانُوا يَصْنَعُونَ)[المائدة: 14].\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية\n \n عباد الله: إن أمة محمد -صلى الله عليه وسلم- أمة مرحومة، قد ضمن الله لها السلامة من بعض عقوبات الأمم، مثل أن يهلكوا بسنة عامة، ومثل أن يسلط عليهم عدوًّا من سوى أنفسهم فيستبيح بيضتهم، أي: مجتمعهم وموضع سلطانهم ومستقر دعوتهم، أي: يجعلهم له مباحًا، لا تبعة عليه فيهم، ويسبيهم وينهبهم.\n \nولكن الله يؤدب هذه الأمة حينما يظهر منها بعض الانحراف عن المنهج القويم، حتى في عهد الرسول -صلى الله عليه وسلم-، ففي يوم أُحُدٍ أدَّبهم بالقتل والجرح وغلبة العدو، كما قال -تعالى-: (إِذْ تُصْعِدُونَ وَلَا تَلْوُونَ عَلَى أَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ فَأَثَابَكُمْ غَمًّا بِغَمٍّ)[آل عمران: 153]، ولما تساءلوا: كيف وقع ذلك؟ جاء الجواب: (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آل عمران: 165]، وقال عن تأديبهم يوم حنين: (وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ)[التوبة: 25]، هذا ما وقع لخيرِ جيلٍ من أجيال هذه الأمة، فكيف بمن بعدهم؟.\n \nلقد أنذر الله بوقوع عقوبات كثيرة لهذه الأمة، إن هي ارتكبت بعض معاصي الله، فقال -تعالى-: (قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ)[الأنعام: 65]، وقال عن المتمادين في الربا وأكله، وأكل أموال الناس بالباطل: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ)[البقرة: 278 - 279]، وقد أكَّد الرسول -صلى الله عليه وسلم- ذلك، فقال: \"سيكون في آخر هذا الزمان خسفٌ وقذفٌ ومسخٌ؛ إذا ظهرت المعازف، والقينات، واستُحِلَّتِ الخمور\"(أخرجه أحمد والترمذي والطبراني، وصححه الألباني).\n \nوقال محذرًا أصحابه فضلًا عمن بعدهم: \"يا معشر المهاجرين، خصال خمس إذا ابتُليتم بهن -وأعوذ بالله أن تدركوهن-: لم تظهر الفاحشة في قوم قط، حتى يعلنوا بها؛ إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا، ولم ينقصوا المكيال والميزان إلا أُخذوا بالسنين، وشدة المؤنة، وجور السلطان عليهم، ولم يمنعوا زكاة أموالهم إلا مُنعوا القطر من السماء، ولولا البهائم لم يُمطروا، ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوهم من غيرهم، فأخذوا بعض ما كان في أيديهم، وما لم يحكم أئمتهم بكتاب الله، ويتخيروا فيما أنزل الله؛ إلا جعل الله بأسهم بينهم\"(سنن ابن ماجه وحسَّنه الألباني).\n \nوقال -صلى الله عليه وسلم-: \"إذا تبايعتم بالعِينة، وأخذتم بأذناب البقر، ورضيتم بالزرع، وتركتم الجهاد؛ سلط الله عليكم ذلًّا لا ينزعه عنكم، حتى ترجعوا إلى دينكم\"(سنن أبي داود وصححه الألباني)، فهذه أنواع من العقوبات الدنيوية.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شدة انتقام الله من أعدائه 2/المعاصي من أسباب سخط الله وغضبه 3/نماذج من عقوبات الله للأمم السابقة 4/تحذير الله لأمة محمد من عقوباته العاجلة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن أمة محمد -صلى الله عليه وسلم- أمة مرحومة، قد ضمن الله لها السلامة من بعض عقوبات الأمم، مثل أن يهلكوا بسنة عامة، ومثل أن يسلط عليهم عدوًّا من سوى أنفسهم فيستبيح بيضتهم، أي: مجتمعهم وموضع سلطانهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379091\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الْـحَمْد لِلَّـهِ نَحْمَدُه، وَنَسْتَعِينُه، وَنَسْتَغْفِرُه، ونعوذُ بِاَللَّـهِ مَن شُرُورِ أَنْفُسِنَا، وَمِنّ سَيِّئَاتِ أَعْمَالِنَا، مَن يَهْدِه اللَّـهُ فَلا مُضِلَّ لَه، وَمَنّ يُضْلِل فَلا هَادِي لَه، وَأَشْهَدُ أن لا إلَه إلَّا اللَّـهُ وَحَدَهُ لا شَرِيكَ لَه، وَأَشْهَدُ أن محمداً عبدُهُ ورسوُلُه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70 - 71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْـحَدِيثِ كِتَابُ اللـهِ، وَخَيْرَ الْـهَدْيِ هَدْيُ مُحَمَّدٍ -صلى الله عليه وسلم-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من لطف الله بعباده ورحمته بهم أنْ حذَّرهم من أسباب سخطه وبطشه وانتقامه، فوصف نفسه في كتابه بقوله في أكثر من موضع بألفاظ متقاربة: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[المائدة: 2]، وقوله -تعالى-: (<span style=\"color:#ff0000;\">وَأَنَّ اللَّهَ شَدِيدُ الْعَذَابِ</span>)[البقرة: 165]، وقوله -عز وجل-: (<span style=\"color:#ff0000;\">وَهُوَ شَدِيدُ الْمِحَالِ</span>)[الرعد: 13]، وقال -عز وجل-: (<span style=\"color:#ff0000;\">وَمَنْ عَادَ فَيَنْتَقِمُ اللَّهُ مِنْهُ وَاللَّهُ عَزِيزٌ ذُو انْتِقَامٍ</span>)[المائدة: 95]، وقال: (<span style=\"color:#ff0000;\">إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ</span>)[السجدة: 22]، وقد ظهرت آثار هذه الصفات فيمن عتَوا وتجبروا وأجرموا، قال -تعالى- عن قوم فرعون: (<span style=\"color:#ff0000;\">فَلَمَّا آسَفُونَا انْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ أَجْمَعِينَ</span>)[الزخرف: 55].</p>\n<p>&nbsp;</p>\n<p>وقال عن سائر الأمم المكذبة وكيف أدركهم غضبه وانتقامه؛ حين أصروا على كفرهم وعنادهم: (<span style=\"color:#ff0000;\">فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span>)[العنكبوت: 40].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقد قص الله -تعالى- ذلك علينا؛ ليكون لنا عبرة حتى لا نقع فيما وقعوا فيه، فيصيبنا ما أصابهم، قال -تعالى-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الْأَلْبَابِ مَا كَانَ حَدِيثًا يُفْتَرَى</span>)[يوسف: 111]، وأخبر -سبحانه- أن سبب المصائب والفساد في الأرض إنما هو ذنوب العباد ومعاصيهم، قال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)[الشورى: 30]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>)[الروم: 41]، وعقوبات الله -سبحانه وتعالى- وعذابه الدنيوي ليس محصورًا بنوع معين، فقد تتنوع بين الخسف والمسخ، والقذف والإغراق، والريح والصيحة.</p>\n<p>&nbsp;</p>\n<p>كما تشمل نقص الثمرات وقلة البركات، كما قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَخَذْنَا آلَ فِرْعَوْنَ بِالسِّنِينَ وَنَقْصٍ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَذَّكَّرُونَ * فَإِذَا جَاءَتْهُمُ الْحَسَنَةُ قَالُوا لَنَا هَذِهِ وَإِنْ تُصِبْهُمْ سَيِّئَةٌ يَطَّيَّرُوا بِمُوسَى وَمَنْ مَعَهُ أَلَا إِنَّمَا طَائِرُهُمْ عِنْدَ اللَّهِ وَلَكِنَّ أَكْثَرَهُمْ لَا يَعْلَمُونَ * وَقَالُوا مَهْمَا تَأْتِنَا بِهِ مِنْ آيَةٍ لِتَسْحَرَنَا بِهَا فَمَا نَحْنُ لَكَ بِمُؤْمِنِينَ * فَأَرْسَلْنَا عَلَيْهِمُ الطُّوفَانَ وَالْجَرَادَ وَالْقُمَّلَ وَالضَّفَادِعَ وَالدَّمَ آيَاتٍ مُفَصَّلَاتٍ فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ * وَلَمَّا وَقَعَ عَلَيْهِمُ الرِّجْزُ قَالُوا يَا مُوسَى ادْعُ لَنَا رَبَّكَ بِمَا عَهِدَ عِنْدَكَ لَئِنْ كَشَفْتَ عَنَّا الرِّجْزَ لَنُؤْمِنَنَّ لَكَ وَلَنُرْسِلَنَّ مَعَكَ بَنِي إِسْرَائِيلَ * فَلَمَّا كَشَفْنَا عَنْهُمُ الرِّجْزَ إِلَى أَجَلٍ هُمْ بَالِغُوهُ إِذَا هُمْ يَنْكُثُونَ * فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ</span>)[الأعراف: 130 - 136].</p>\n<p>&nbsp;</p>\n<p>عباد الله: هذه سنة المتكبرين قديمًا وحديثًا، فموسى قديمًا هو في نظر الطغاة سبب تلك النكبات، وأما ما يكون من خير، فهم أهله والجديرون به، وفي هذا الزمان الإسلام الذين يسمونه الإرهاب يرونه سببَ كل مصائب الدنيا، لكن هذا الذي يجري اليوم إنما هو للتذكير والإشعار بسخط الله، فمن خافه ورجع، وإلا يأتي عذاب الاستئصال.</p>\n<p>&nbsp;</p>\n<p>فالله أنذر فرعون، وقدَّم له أنواعًا من العقوبات المؤقتة لعله يرجع، فكانت العقوبة تحل، ثم تُرفع لعله يتذكر، لعله يخاف، لعله ينيب، فلما أصر، جاء عذاب الاستئصال؛ (<span style=\"color:#ff0000;\">فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ فِي الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ</span>)[الأعراف: 136].</p>\n<p>&nbsp;</p>\n<p>وقال عن أمم أخرى عاملهم بهذه السُّنة، فلما يستفيدوا ولم يَرْعَووا؛ فجاء عذاب الاستئصال، قال -تعالى-: (<span style=\"color:#ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ * فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الأنعام: 44 - 45].</p>\n<p>&nbsp;</p>\n<p>هذا دأبُ فرعون العصر، أمريكا وحلفائها ودولة اليهود الصهاينة، ينذرهم الله بأنواع من العقوبات المؤقتة، فكراهية العالم لهم، والتدهور الاقتصادي، والأعاصير والحرائق، والأوبئة المتكررة، كل ذلك إنذار، وما زالوا يتجاهلونها ويُعرضون عنها، ولكن عن قريب -إن شاء الله- يأتيهم عذاب الاستئصال، إن هذه المجازر التي تحدث للأبرياء المظلومين في العراق وفلسطين وأنواع الفساد في الأرض، والإجرام الذي فاق إجرام فرعون والنمرود لن يذهب سدًى، ولكن له أمَد لا بد أن يصله، كما أمهل الله مَن قبلهم، ثم أخذهم أخذ عزيز مقتدر؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>)[هود: 102]، وقد قال الله -تعالى- منذرًا هؤلاء الظالمين، ومبشرًا عباده المؤمنين المظلومين: (<span style=\"color:#ff0000;\">وَلَنُذِيقَنَّهُمْ مِنَ الْعَذَابِ الْأَدْنَى دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ * وَمَنْ أَظْلَمُ مِمَّنْ ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا إِنَّا مِنَ الْمُجْرِمِينَ مُنْتَقِمُونَ</span>)[السجدة: 21 - 22].</p>\n<p>&nbsp;</p>\n<p>عباد الله: هذه عقوبات نزلت بأعداء الرسل من الأمم السابقة، ومتوقع أن ينزلها الله أو أعظم منها بأعدائه وأعداء رسله من الكفار المعتدين المعاصرين، وما الاتحاد السوفيتي الظالم الملحد المعتدي وما نزل به من الذل والهوان والشتات عنا ببعيدٍ، وسيلحق به كل ظالم مستكبر، ولكن السؤال المهم: هل هذه العقوبات مقصورة على الكفار أعداء الرسل، أو أن أتباع الرسل إذا فسقوا وأجرموا تنزل بهم أنواع من العقوبات؟.</p>\n<p>&nbsp;</p>\n<p>الجواب: نعم، إن أتباع الرسل إذا فسقوا وأجرموا وهادنوا الفساد والإجرام فلم ينكروه، معرَّضون لعقوبات عظيمة تليق بإجرامهم وفسادهم، وأمامنا اليهود والنصارى، فاليهود ضربهم الله بأنواع من العقوبات، منها: عقوبة أصحاب السبت، حيث بغَوا واعتدوا وتحايلوا على محارم الله، فمسخهم الله قردة وخنازير، وسلط عليهم أعداءهم حين أفسدوا في الأرض، كما ذكر ذلك في سورة الإسراء.</p>\n<p>&nbsp;</p>\n<p>وحين نكلوا عن الجهاد وخافوا الأعداء أشد من خوف الله، أنزل الله عليهم رجزًا من السماء بما كانوا يفسقون، وحينما تعنَّتوا على رسولهم وآذَوه، وطلبوا منه مطالب غير لائقة، وأتبعوا ذلك بأذية الرسل وقتلهم، ضرب الله عليهم الذلة والمسكنة، وباؤوا بغضب من الله، وحينما تركوا الأمر بالمعروف والنهي عن المنكر، وتولَّوا الكافرين، لعنهم الله، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ * تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ</span>)[المائدة: 78 - 80].</p>\n<p>&nbsp;</p>\n<p>وهكذا النصارى عاقبهم الله -تعالى- بنسيانهم بعض ما ذُكِّروا به، أي: الإعراض عن بعض دينهم، مع عملهم بالبعض الآخر، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمِنَ الَّذِينَ قَالُوا إِنَّا نَصَارَى أَخَذْنَا مِيثَاقَهُمْ فَنَسُوا حَظًّا مِمَّا ذُكِّرُوا بِهِ فَأَغْرَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَى يَوْمِ الْقِيَامَةِ وَسَوْفَ يُنَبِّئُهُمُ اللَّهُ بِمَا كَانُوا يَصْنَعُونَ</span>)[المائدة: 14].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>&nbsp;عباد الله: إن أمة محمد -صلى الله عليه وسلم- أمة مرحومة، قد ضمن الله لها السلامة من بعض عقوبات الأمم، مثل أن يهلكوا بسنة عامة، ومثل أن يسلط عليهم عدوًّا من سوى أنفسهم فيستبيح بيضتهم، أي: مجتمعهم وموضع سلطانهم ومستقر دعوتهم، أي: يجعلهم له مباحًا، لا تبعة عليه فيهم، ويسبيهم وينهبهم.</p>\n<p>&nbsp;</p>\n<p>ولكن الله يؤدب هذه الأمة حينما يظهر منها بعض الانحراف عن المنهج القويم، حتى في عهد الرسول -صلى الله عليه وسلم-، ففي يوم أُحُدٍ أدَّبهم بالقتل والجرح وغلبة العدو، كما قال -تعالى-: (<span style=\"color:#ff0000;\">إِذْ تُصْعِدُونَ وَلَا تَلْوُونَ عَلَى أَحَدٍ وَالرَّسُولُ يَدْعُوكُمْ فِي أُخْرَاكُمْ فَأَثَابَكُمْ غَمًّا بِغَمٍّ</span>)[آل عمران: 153]، ولما تساءلوا: كيف وقع ذلك؟ جاء الجواب: (<span style=\"color:#ff0000;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[آل عمران: 165]، وقال عن تأديبهم يوم حنين: (<span style=\"color:#ff0000;\">وَيَوْمَ حُنَيْنٍ إِذْ أَعْجَبَتْكُمْ كَثْرَتُكُمْ فَلَمْ تُغْنِ عَنْكُمْ شَيْئًا وَضَاقَتْ عَلَيْكُمُ الْأَرْضُ بِمَا رَحُبَتْ ثُمَّ وَلَّيْتُمْ مُدْبِرِينَ</span>)[التوبة: 25]، هذا ما وقع لخيرِ جيلٍ من أجيال هذه الأمة، فكيف بمن بعدهم؟.</p>\n<p>&nbsp;</p>\n<p>لقد أنذر الله بوقوع عقوبات كثيرة لهذه الأمة، إن هي ارتكبت بعض معاصي الله، فقال -تعالى-: (<span style=\"color:#ff0000;\">قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ انْظُرْ كَيْفَ نُصَرِّفُ الْآيَاتِ لَعَلَّهُمْ يَفْقَهُونَ</span>)[الأنعام: 65]، وقال عن المتمادين في الربا وأكله، وأكل أموال الناس بالباطل: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ</span>)[البقرة: 278 - 279]، وقد أكَّد الرسول -صلى الله عليه وسلم- ذلك، فقال: \"<span style=\"color:#0000ff;\">سيكون في آخر هذا الزمان خسفٌ وقذفٌ ومسخٌ؛ إذا ظهرت المعازف، والقينات، واستُحِلَّتِ الخمور</span>\"(أخرجه أحمد والترمذي والطبراني، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقال محذرًا أصحابه فضلًا عمن بعدهم: \"<span style=\"color:#0000ff;\">يا معشر المهاجرين، خصال خمس إذا ابتُليتم بهن -وأعوذ بالله أن تدركوهن-: لم تظهر الفاحشة في قوم قط، حتى يعلنوا بها؛ إلا فشا فيهم الطاعون والأوجاع التي لم تكن مضت في أسلافهم الذين مضوا، ولم ينقصوا المكيال والميزان إلا أُخذوا بالسنين، وشدة المؤنة، وجور السلطان عليهم، ولم يمنعوا زكاة أموالهم إلا مُنعوا القطر من السماء، ولولا البهائم لم يُمطروا، ولم ينقضوا عهد الله وعهد رسوله إلا سلط الله عليهم عدوهم من غيرهم، فأخذوا بعض ما كان في أيديهم، وما لم يحكم أئمتهم بكتاب الله، ويتخيروا فيما أنزل الله؛ إلا جعل الله بأسهم بينهم</span>\"(سنن ابن ماجه وحسَّنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا تبايعتم بالعِينة، وأخذتم بأذناب البقر، ورضيتم بالزرع، وتركتم الجهاد؛ سلط الله عليكم ذلًّا لا ينزعه عنكم، حتى ترجعوا إلى دينكم</span>\"(سنن أبي داود وصححه الألباني)، فهذه أنواع من العقوبات الدنيوية.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_سخط_الله_وبطشه_وانتقامه.doc",
      "path": "/database/files/أسباب_سخط_الله_وبطشه_وانتقامه.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B3%D8%AE%D8%B7-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A8%D8%B7%D8%B4%D9%87-%D9%88%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85%D9%87-/download-file/378987"
    },
    {
      "name": "أسباب_سخط_الله_وبطشه_وانتقامه.pdf",
      "path": "/database/files/أسباب_سخط_الله_وبطشه_وانتقامه.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B3%D8%AE%D8%B7-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A8%D8%B7%D8%B4%D9%87-%D9%88%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D9%85%D9%87-/download-file/378988"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-سخط-الله-وبطشه-وانتقامه-"
}
