{
  "id": 471,
  "title": "أساليب تربوية (7) أساليب خاطئة في تربية الأبناء",
  "slug": "أساليب-تربوية-7-أساليب-خاطئة-في-تربية-الأبناء-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أساليب خاطئة في تربية الأبناء (1- التسلط 2- التخوف الزائد 3- الحماية الزائدة  4- الإهمال 5- التدليل 6- القسوة 7-التفرقة بين الأبناء وغيرها) 2/أثر الأساليب الخاطئة على تنشئة الأبناء 3/رسائل  للآباء والمربين حول الأساليب الخاطئة في التربية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَكَمْ مِنَ الْمَآسِي عَاشَتْهَا بَعْضُ الْبُيُوتِ بِسَبَبِ هَذَا التَّمْيِيزِ الْأَخْرَقِ بَيْنَ الْأَوْلَادِ! فَتَرَى الْبَعْضَ يَسْتَخْدِمُ الْمُتَنَاقِضَاتِ فِي تَرْبِيَتِهِ لِأَوْلَادِهِ، فَيَمْدَحُ هَذَا وَيَهْجُو ذَاكَ، وَيُعْطِي الْأَوَّلَ وَيَمْنَعُ الثَّانِيَ، وَيُرْضِي الْأَصْغَرَ وَيُسْخِطُ الْأَكْبَرَ؛ مِمَّا يُؤَجِّجُ نَارَ الْغَيْرَةِ؛ فَيُوَلِّدُ رُوحَ الْعَدَاءِ بَيْنَ الْأَوْلَادِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nمَعَاشِرَ الْمُسْلِمِينَ: لَا شَكَّ أَنَّ تَرْبِيَةَ الْأَبْنَاءِ فَنٌّ وَمَهَارَةٌ وَمَسْؤُولِيَّةٌ، قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التَّحْرِيمِ: 6]، وَإِنَّ مِنَ الْوِقَايَةِ حُسْنَ التَّرْبِيَةِ لَهُمْ وَتَهْذِيبَ سُلُوكِهِمْ وَتَزْكِيَةَ نُفُوسِهِمْ؛ وَذَلِكَ بِاسْتِخْدَامِ وَسَائِلِ التَّرْبِيَةِ الْمُخْتَلِفَةِ وَالْمُفِيدَةِ وَالْمُؤَثِّرَةِ، لَكِنَّ الْمُلَاحَظَ أَنَّ بَعْضَ الْآبَاءِ وَالْمُرَبِّينَ قَدْ يَلْجَؤُونَ فِي التَّرْبِيَةِ وَالتَّوْجِيهِ لِأَسَالِيبَ خَاطِئَةٍ، يَظْهَرُ أَثَرُهَا السَّيِّئُ فِي سُلُوكِيَّاتِ الْأَبْنَاءِ وَصِحَّتِهِمُ النَّفْسِيَّةِ وَالْبَدَنِيَّةِ، وَمِنْ هَذِهِ الْأَسَالِيبِ الْخَاطِئَةِ فِي التَّرْبِيَةِ:\nالتَّسَلُّطُ وَالْقَهْرُ وَالتَّخْوِيفُ الزَّائِدُ عَنْ حَدِّهِ، وَهَذِهِ الْأَسَالِيبِ لَا تُرَاعِي احْتِيَاجَاتِ الطِّفْلِ النَّفْسِيَّةَ وَالْعَاطِفِيَّةَ؛ فَأَيْنَ الرَّحْمَةُ وَالشَّفَقَةُ بِهَؤُلَاءِ الْأَطْفَالِ؟ وَأَيْنَ مُرَاعَاةُ سِنِّهِمْ وَقُدُرَاتِهِمْ وَاحْتِيَاجَاتِهِمْ، يَقُولُ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا رَأَيْتُ أَحَدًا أَرْحَمَ بِالْعِيَالِ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْهَا: الْحِمَايَةُ الزَّائِدَةُ، وَتَعْنِي قِيَامَ أَحَدِ الْوَالِدَيْنِ أَوْ كِلَيْهِمَا -نِيَابَةً عَنِ الطِّفْلِ- بِالْمَسْؤُولِيَّاتِ الَّتِي يُفْتَرَضُ أَنْ يَقُومَ بِهَا الطِّفْلُ وَحْدَهُ، حَيْثُ يَحْرِصُ الْوَالِدَانِ أَوْ أَحَدُهُمَا عَلَى حِمَايَةِ الطِّفْلِ وَالتَّدَخُّلِ فِي شُؤُونِهِ، فَلَا يُتَاحُ لَهُ فُرْصَةُ اتِّخَاذِ قَرَارِهِ بِنَفْسِهِ، فَلَا يُعْطَى حُرِّيَّةَ التَّصَرُّفِ فِي كَثِيرٍ مِنْ أُمُورِهِ.\n \nوَمِنْ هَذِهِ الْأَسَالِيبِ: الْإِهْمَالُ وَعَدَمُ الرِّعَايَةِ وَالْمُتَابَعَةِ، لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ\"(حَسَّنَهُ الْأَلْبَانِيُّ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ أَحَفِظَ أَمْ ضَيَّعَ حَتَّى يَسْأَلَ الرَّجُلَ عَنْ أَهْلِ بَيْتِهِ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"وَكَمْ مِمَّنْ أَشْقَى وَلَدَهُ وَفِلْذَةَ كَبِدِهِ فِي الدُّنْيَا وَالْآخِرَةِ بِإِهْمَالِهِ، وَتَرْكِ تَأْدِيبِهِ، وَإِعَانَتِهِ عَلَى شَهَوَاتِهِ، وَهُوَ بِذَلِكَ يَزْعُمُ أَنَّهُ يُكْرِمُهُ، وَقَدْ أَهَانَهُ، وَيَرْحَمُهُ وَقَدْ ظَلَمَهُ، فَفَاتَهُ انْتِفَاعُهُ بِوَلَدِهِ، وَفَوَّتَ عَلَى وَلَدِهِ حَظَّهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَإِذَا اعْتَبَرْتَ الْفَسَادَ فِي الْأَوْلَادِ رَأَيْتَ عَامَّتَهُ مِنْ قِبَلِ الْآبَاءِ\".\n \nعِبَادَ اللَّهِ: وَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ فِي تَرْبِيَةِ أَطْفَالِنَا، التَّدْلِيلُ الزَّائِدُ، وَيَعْنِي الِاسْتِجَابَةَ لِكُلِّ رَغَبَاتِ الطِّفْلِ أَوْ مُعْظَمِهَا، وَعَدَمَ تَوْجِيهِهِ، وَعَدَمَ كَفِّهِ عَنْ مُمَارَسَةِ بَعْضِ السُّلُوكِيَّاتِ غَيْرِ الْمَقْبُولَةِ سَوَاءٌ دِينِيًّا أَوْ خُلُقِيًّا أَوِ اجْتِمَاعِيًّا، وَالتَّسَاهُلَ مَعَهُ فِي ذَلِكَ.\n \nوَمِنْهَا: الْقَسْوَةُ فِي الْمُعَامَلَةِ وَالتَّوْجِيهِ، وَالضَّرْبُ الْمُبَرِّحُ وَالتَّوْبِيخُ عَلَى كُلِّ صَغِيرَةٍ وَكَبِيرَةٍ، وَكَمْ سَمِعْنَا عَنْ أَطْفَالٍ حَدَثَتْ لَهُمْ عَاهَاتٌ جَسَدِيَّةٌ وَأَمْرَاضٌ نَفْسِيَّةٌ بِسَبَبِ قَسْوَةِ الْمُعَامَلَةِ وَسُوءِ التَّرْبِيَةِ، فَمَا أَجْمَلَ أَنْ يَرَى الْأَبْنَاءُ مَحَبَّةَ وَحُسْنَ مُعَامَلَةِ وَالِدِهِمْ ظَاهِرَةً فِي كَلِمَاتِهِ، وَنَظَرَاتِهِ، وَأَفْعَالِهِ، وَحَنَانِهِ! تَذَكَّرْ -يَا رَعَاكَ اللَّهُ- أَنَّ الْكَلِمَةَ الْعَاطِفِيَّةَ الطَّيِّبَةَ الَّتِي تَرِنُّ فِي أُذُنِ طِفْلِكَ هِيَ الْبَذْرَةُ الطَّيِّبَةُ، الَّتِي تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ: عَدَمُ الْمُسَاوَاةِ بَيْنَ الْأَطْفَالِ، وَهَذِهِ مُصِيبَةٌ كُبْرَى وَطَامَّةٌ عُظْمَى، أَفْسَدَتِ الْبُيُوتَ وَأَثَارَتِ الْعَدَاوَةَ وَالْبَغْضَاءَ بَيْنَ الْأَوْلَادِ، لِذَلِكَ -أَيُّهَا الْآبُّ- اجْعَلْ أَبْنَاءَكَ كَأَسْنَانِ الْمُشْطِ، لَا تُمَيِّزْ أَحَدًا عَلَى أَحَدٍ، حَتَّى وَلَوِ امْتَازَ بِذَكَاءٍ، أَوْ فَصَاحَةٍ، أَوْ جَمَالٍ؛ فَالْعَدْلُ بَيْنَ الْأَوْلَادِ وَاجِبٌ شَرْعِيٌّ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اتَّقُوا اللَّهَ وَاعْدِلُوا بَيْنَ أَوْلَادِكُمْ\".\n \nفَكَمْ مِنَ الْمَآسِي عَاشَتْهَا بَعْضُ الْبُيُوتِ بِسَبَبِ هَذَا التَّمْيِيزِ الْأَخْرَقِ بَيْنَ الْأَوْلَادِ! فَتَرَى الْبَعْضَ يَسْتَخْدِمُ الْمُتَنَاقِضَاتِ فِي تَرْبِيَتِهِ لِأَوْلَادِهِ، فَيَمْدَحُ هَذَا وَيَهْجُو ذَاكَ، وَيُعْطِي الْأَوَّلَ وَيَمْنَعُ الثَّانِيَ، وَيُرْضِي الْأَصْغَرَ وَيُسْخِطُ الْأَكْبَرَ؛ مِمَّا يُؤَجِّجُ نَارَ الْغَيْرَةِ؛ فَيُوَلِّدُ رُوحَ الْعَدَاءِ بَيْنَ الْأَوْلَادِ، فَتَكُونُ ثَمَرَتُهُ عُقُوقَ الْأَبْنَاءِ تُجَاهَ الْآبَاءِ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِبَشِيرِ بْنِ سَعْدٍ، وَقَدْ جَاءَ يُشْهِدُهُ عَلَى عَطِيَّةٍ لِأَحَدِ أَبْنَائِهِ: \"لَا تُشْهِدْنِي عَلَى زُورٍ\"، وَقَالَ لَهُ أَيْضًا: \"أَيَسُرُّكَ أَنْ يَكُونُوا لَكَ فِي الْبِرِّ سَوَاءً؟\" قَالَ: نَعَمْ، قَالَ: \"فَلَا إِذَنْ\".\n \nقَالَ -تَعَالَى-: (اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْمَائِدَةِ: 8[.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا أَمَّا بَعْدُ:\n \nمَعَاشِرَ الْمُؤْمِنِينَ: إِنَّ لِلْأَسَالِيبِ الْخَاطِئَةِ فِي تَرْبِيَةِ أَبْنَائِنَا آثَارًا سَيِّئَةً عَلَى سُلُوكِهِمْ وَأَخْلَاقِهِمْ وَصِحَّتِهِمُ النَّفْسِيَّةِ وَالْجَسَدِيَّةِ؛ فَالطِّفْلُ الْمُدَلَّلُ لَا يَسْتَطِيعُ الِاعْتِمَادَ عَلَى نَفْسِهِ، وَدَائِمًا مَا يَكُونُ طِفْلًا مُتَوَاكِلًا، وَالْمُشْكِلَةُ تَتَفَاقَمُ عِنْدَمَا يَصِلُ هَذَا الطِّفْلُ إِلَى سِنِّ الْمَدْرَسَةِ، كَيْفَ سَيَتَعَامَلُ خَارِجَ مُحِيطِ أُسْرَتِهِ؟ فَهُنَا يَكُونُ وَقْتُ الصَّدَمَاتِ.\n \nكَمَا أَنَّ التَّدْلِيلَ الزَّائِدَ يُفْسِدُ سُلُوكَ الطِّفْلِ، فَلَا يَسْتَطِيعُ الْأَبُ وَالْأُمُّ تَوْجِيهَ الطِّفْلِ بِشَكْلٍ جَادٍّ وَمُبَاشِرٍ فِي كَثِيرٍ مِنَ الْأُمُورِ، فَيَنْتِجُ طِفْلٌ غَيْرُ مُنَظَّمٍ.\n \nوَالْقَسْوَةُ وَالضَّرْبُ وَالْعُنْفُ مَعَ الْأَطْفَالِ يُنْتِجُ جِيلًا يَخَافُ مِنْ ظِلِّهِ، بَلْ وَيَجْعَلُ شَخْصِيَّاتِهِمْ مَهْزُوزَةً، فَاقِدِينَ الثِّقَةَ بِأَنْفُسِهِمْ فَيَشْعُرُونَ بِالِانْكِسَارِ وَالضَّعْفِ، وَأَنَّهُمْ لَيْسُوا جَدِيرِينَ بِالِاحْتِرَامِ، وَيُكْسِبُهُمْ إِلَى جَانِبِ ذَلِكَ أَخْلَاقًا سَيِّئَةً، يَقُولُ ابْنُ خَلْدُونَ فِي الْمُقَدِّمَةِ: \"مَنْ كَانَ مَرْبَاهُ بِالْعَسْفِ وَالْقَهْرِ سَطَا بِهِ الظُّلْمُ، وَحُمِلَ عَلَى الْكَذِبِ وَالْخُبْثِ خَوْفًا مِنْ أَبْسَاطِ الْأَيْدِي عَلَيْهِ بِالْقَهْرِ، وَعَلَّمَهُ الْمَكْرَ وَالْخَدِيعَةَ، وَفَسَدَتْ فِيهِ مَعَانِي الْحَمِيَّةِ وَالْمُدَافَعَةِ عَنْ نَفْسِهِ وَمَنْزِلِهِ، وَصَارَ عِيَالًا عَلَى غَيْرِهِ فِي ذَلِكَ، بَلْ وَكَسَلَتِ النَّفْسُ عَنِ اكْتِسَابِ الْفَضَائِلِ وَالْخُلُقِ الْجَمِيلِ\" انْتَهَى.\n \nأَيُّهَا الْآبَاءُ/ أَيُّهَا الْمُرَبُّونَ: أَبْنَاؤُنَا فِلْذَاتُ أَكْبَادِنَا، مُسْتَقْبَلُنَا الزَّاهِرُ، الْعِنَايَةُ بِهِمْ وَحُسْنُ رِعَايَتِهِمْ مِنَ الْوَاجِبَاتِ الْعَظِيمَةِ، وَالَّتِي يَنْبَغِي أَنْ نُهَيِّئَ لَهُمْ كُلَّ الظُّرُوفِ الْمُنَاسِبَةِ، وَالْأَدَوَاتِ وَالْأَسَالِيبَ التَّرْبَوِيَّةَ اللَّازِمَةَ، وَإِنَّ مِنْ أَعْظَمِهَا أَنْ نَكُونَ قُدْوَةً صَالِحَةً يُتَأَسَّى بِهَا، وَأَنْ نَتَعَلَّمَ مَهَارَةَ التَّوْجِيهِ وَالتَّرْبِيَةِ، وَأَنْ نَصْبِرَ فِي تَرْبِيَتِهِمْ وَتَعْلِيمِهِمْ مَا يَنْفَعُهُمْ، قَالَ -تَعَالَى-: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى)[طه: 132].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أساليب خاطئة في تربية الأبناء (1- التسلط 2- التخوف الزائد 3- الحماية الزائدة  4- الإهمال 5- التدليل 6- القسوة 7-التفرقة بين الأبناء وغيرها) 2/أثر الأساليب الخاطئة على تنشئة الأبناء 3/رسائل  للآباء والمربين حول الأساليب الخاطئة في التربية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَكَمْ مِنَ الْمَآسِي عَاشَتْهَا بَعْضُ الْبُيُوتِ بِسَبَبِ هَذَا التَّمْيِيزِ الْأَخْرَقِ بَيْنَ الْأَوْلَادِ! فَتَرَى الْبَعْضَ يَسْتَخْدِمُ الْمُتَنَاقِضَاتِ فِي تَرْبِيَتِهِ لِأَوْلَادِهِ، فَيَمْدَحُ هَذَا وَيَهْجُو ذَاكَ، وَيُعْطِي الْأَوَّلَ وَيَمْنَعُ الثَّانِيَ، وَيُرْضِي الْأَصْغَرَ وَيُسْخِطُ الْأَكْبَرَ؛ مِمَّا يُؤَجِّجُ نَارَ الْغَيْرَةِ؛ فَيُوَلِّدُ رُوحَ الْعَدَاءِ بَيْنَ الْأَوْلَادِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372345\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: لَا شَكَّ أَنَّ تَرْبِيَةَ الْأَبْنَاءِ فَنٌّ وَمَهَارَةٌ وَمَسْؤُولِيَّةٌ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التَّحْرِيمِ: 6]، وَإِنَّ مِنَ الْوِقَايَةِ حُسْنَ التَّرْبِيَةِ لَهُمْ وَتَهْذِيبَ سُلُوكِهِمْ وَتَزْكِيَةَ نُفُوسِهِمْ؛ وَذَلِكَ بِاسْتِخْدَامِ وَسَائِلِ التَّرْبِيَةِ الْمُخْتَلِفَةِ وَالْمُفِيدَةِ وَالْمُؤَثِّرَةِ، لَكِنَّ الْمُلَاحَظَ أَنَّ بَعْضَ الْآبَاءِ وَالْمُرَبِّينَ قَدْ يَلْجَؤُونَ فِي التَّرْبِيَةِ وَالتَّوْجِيهِ لِأَسَالِيبَ خَاطِئَةٍ، يَظْهَرُ أَثَرُهَا السَّيِّئُ فِي سُلُوكِيَّاتِ الْأَبْنَاءِ وَصِحَّتِهِمُ النَّفْسِيَّةِ وَالْبَدَنِيَّةِ، وَمِنْ هَذِهِ الْأَسَالِيبِ الْخَاطِئَةِ فِي التَّرْبِيَةِ:</p>\n<p>التَّسَلُّطُ وَالْقَهْرُ وَالتَّخْوِيفُ الزَّائِدُ عَنْ حَدِّهِ، وَهَذِهِ الْأَسَالِيبِ لَا تُرَاعِي احْتِيَاجَاتِ الطِّفْلِ النَّفْسِيَّةَ وَالْعَاطِفِيَّةَ؛ فَأَيْنَ الرَّحْمَةُ وَالشَّفَقَةُ بِهَؤُلَاءِ الْأَطْفَالِ؟ وَأَيْنَ مُرَاعَاةُ سِنِّهِمْ وَقُدُرَاتِهِمْ وَاحْتِيَاجَاتِهِمْ، يَقُولُ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا رَأَيْتُ أَحَدًا أَرْحَمَ بِالْعِيَالِ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْحِمَايَةُ الزَّائِدَةُ، وَتَعْنِي قِيَامَ أَحَدِ الْوَالِدَيْنِ أَوْ كِلَيْهِمَا -نِيَابَةً عَنِ الطِّفْلِ- بِالْمَسْؤُولِيَّاتِ الَّتِي يُفْتَرَضُ أَنْ يَقُومَ بِهَا الطِّفْلُ وَحْدَهُ، حَيْثُ يَحْرِصُ الْوَالِدَانِ أَوْ أَحَدُهُمَا عَلَى حِمَايَةِ الطِّفْلِ وَالتَّدَخُّلِ فِي شُؤُونِهِ، فَلَا يُتَاحُ لَهُ فُرْصَةُ اتِّخَاذِ قَرَارِهِ بِنَفْسِهِ، فَلَا يُعْطَى حُرِّيَّةَ التَّصَرُّفِ فِي كَثِيرٍ مِنْ أُمُورِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هَذِهِ الْأَسَالِيبِ: الْإِهْمَالُ وَعَدَمُ الرِّعَايَةِ وَالْمُتَابَعَةِ، لِحَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ</span>\"(حَسَّنَهُ الْأَلْبَانِيُّ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ أَحَفِظَ أَمْ ضَيَّعَ حَتَّى يَسْأَلَ الرَّجُلَ عَنْ أَهْلِ بَيْتِهِ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَكَمْ مِمَّنْ أَشْقَى وَلَدَهُ وَفِلْذَةَ كَبِدِهِ فِي الدُّنْيَا وَالْآخِرَةِ بِإِهْمَالِهِ، وَتَرْكِ تَأْدِيبِهِ، وَإِعَانَتِهِ عَلَى شَهَوَاتِهِ، وَهُوَ بِذَلِكَ يَزْعُمُ أَنَّهُ يُكْرِمُهُ، وَقَدْ أَهَانَهُ، وَيَرْحَمُهُ وَقَدْ ظَلَمَهُ، فَفَاتَهُ انْتِفَاعُهُ بِوَلَدِهِ، وَفَوَّتَ عَلَى وَلَدِهِ حَظَّهُ فِي الدُّنْيَا وَالْآخِرَةِ، وَإِذَا اعْتَبَرْتَ الْفَسَادَ فِي الْأَوْلَادِ رَأَيْتَ عَامَّتَهُ مِنْ قِبَلِ الْآبَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ فِي تَرْبِيَةِ أَطْفَالِنَا، التَّدْلِيلُ الزَّائِدُ، وَيَعْنِي الِاسْتِجَابَةَ لِكُلِّ رَغَبَاتِ الطِّفْلِ أَوْ مُعْظَمِهَا، وَعَدَمَ تَوْجِيهِهِ، وَعَدَمَ كَفِّهِ عَنْ مُمَارَسَةِ بَعْضِ السُّلُوكِيَّاتِ غَيْرِ الْمَقْبُولَةِ سَوَاءٌ دِينِيًّا أَوْ خُلُقِيًّا أَوِ اجْتِمَاعِيًّا، وَالتَّسَاهُلَ مَعَهُ فِي ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْقَسْوَةُ فِي الْمُعَامَلَةِ وَالتَّوْجِيهِ، وَالضَّرْبُ الْمُبَرِّحُ وَالتَّوْبِيخُ عَلَى كُلِّ صَغِيرَةٍ وَكَبِيرَةٍ، وَكَمْ سَمِعْنَا عَنْ أَطْفَالٍ حَدَثَتْ لَهُمْ عَاهَاتٌ جَسَدِيَّةٌ وَأَمْرَاضٌ نَفْسِيَّةٌ بِسَبَبِ قَسْوَةِ الْمُعَامَلَةِ وَسُوءِ التَّرْبِيَةِ، فَمَا أَجْمَلَ أَنْ يَرَى الْأَبْنَاءُ مَحَبَّةَ وَحُسْنَ مُعَامَلَةِ وَالِدِهِمْ ظَاهِرَةً فِي كَلِمَاتِهِ، وَنَظَرَاتِهِ، وَأَفْعَالِهِ، وَحَنَانِهِ! تَذَكَّرْ -يَا رَعَاكَ اللَّهُ- أَنَّ الْكَلِمَةَ الْعَاطِفِيَّةَ الطَّيِّبَةَ الَّتِي تَرِنُّ فِي أُذُنِ طِفْلِكَ هِيَ الْبَذْرَةُ الطَّيِّبَةُ، الَّتِي تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ: عَدَمُ الْمُسَاوَاةِ بَيْنَ الْأَطْفَالِ، وَهَذِهِ مُصِيبَةٌ كُبْرَى وَطَامَّةٌ عُظْمَى، أَفْسَدَتِ الْبُيُوتَ وَأَثَارَتِ الْعَدَاوَةَ وَالْبَغْضَاءَ بَيْنَ الْأَوْلَادِ، لِذَلِكَ -أَيُّهَا الْآبُّ- اجْعَلْ أَبْنَاءَكَ كَأَسْنَانِ الْمُشْطِ، لَا تُمَيِّزْ أَحَدًا عَلَى أَحَدٍ، حَتَّى وَلَوِ امْتَازَ بِذَكَاءٍ، أَوْ فَصَاحَةٍ، أَوْ جَمَالٍ؛ فَالْعَدْلُ بَيْنَ الْأَوْلَادِ وَاجِبٌ شَرْعِيٌّ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اتَّقُوا اللَّهَ وَاعْدِلُوا بَيْنَ أَوْلَادِكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَكَمْ مِنَ الْمَآسِي عَاشَتْهَا بَعْضُ الْبُيُوتِ بِسَبَبِ هَذَا التَّمْيِيزِ الْأَخْرَقِ بَيْنَ الْأَوْلَادِ! فَتَرَى الْبَعْضَ يَسْتَخْدِمُ الْمُتَنَاقِضَاتِ فِي تَرْبِيَتِهِ لِأَوْلَادِهِ، فَيَمْدَحُ هَذَا وَيَهْجُو ذَاكَ، وَيُعْطِي الْأَوَّلَ وَيَمْنَعُ الثَّانِيَ، وَيُرْضِي الْأَصْغَرَ وَيُسْخِطُ الْأَكْبَرَ؛ مِمَّا يُؤَجِّجُ نَارَ الْغَيْرَةِ؛ فَيُوَلِّدُ رُوحَ الْعَدَاءِ بَيْنَ الْأَوْلَادِ، فَتَكُونُ ثَمَرَتُهُ عُقُوقَ الْأَبْنَاءِ تُجَاهَ الْآبَاءِ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِبَشِيرِ بْنِ سَعْدٍ، وَقَدْ جَاءَ يُشْهِدُهُ عَلَى عَطِيَّةٍ لِأَحَدِ أَبْنَائِهِ: \"<span style=\"color:#0000ff;\">لَا تُشْهِدْنِي عَلَى زُورٍ</span>\"، وَقَالَ لَهُ أَيْضًا: \"<span style=\"color:#0000ff;\">أَيَسُرُّكَ أَنْ يَكُونُوا لَكَ فِي الْبِرِّ سَوَاءً</span>؟\" قَالَ: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">فَلَا إِذَنْ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْمَائِدَةِ: 8[.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى فَضْلِهِ وَإِحْسَانِهِ، وَأَشْكُرُهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُؤْمِنِينَ: إِنَّ لِلْأَسَالِيبِ الْخَاطِئَةِ فِي تَرْبِيَةِ أَبْنَائِنَا آثَارًا سَيِّئَةً عَلَى سُلُوكِهِمْ وَأَخْلَاقِهِمْ وَصِحَّتِهِمُ النَّفْسِيَّةِ وَالْجَسَدِيَّةِ؛ فَالطِّفْلُ الْمُدَلَّلُ لَا يَسْتَطِيعُ الِاعْتِمَادَ عَلَى نَفْسِهِ، وَدَائِمًا مَا يَكُونُ طِفْلًا مُتَوَاكِلًا، وَالْمُشْكِلَةُ تَتَفَاقَمُ عِنْدَمَا يَصِلُ هَذَا الطِّفْلُ إِلَى سِنِّ الْمَدْرَسَةِ، كَيْفَ سَيَتَعَامَلُ خَارِجَ مُحِيطِ أُسْرَتِهِ؟ فَهُنَا يَكُونُ وَقْتُ الصَّدَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ التَّدْلِيلَ الزَّائِدَ يُفْسِدُ سُلُوكَ الطِّفْلِ، فَلَا يَسْتَطِيعُ الْأَبُ وَالْأُمُّ تَوْجِيهَ الطِّفْلِ بِشَكْلٍ جَادٍّ وَمُبَاشِرٍ فِي كَثِيرٍ مِنَ الْأُمُورِ، فَيَنْتِجُ طِفْلٌ غَيْرُ مُنَظَّمٍ.</p>\n<p>&nbsp;</p>\n<p>وَالْقَسْوَةُ وَالضَّرْبُ وَالْعُنْفُ مَعَ الْأَطْفَالِ يُنْتِجُ جِيلًا يَخَافُ مِنْ ظِلِّهِ، بَلْ وَيَجْعَلُ شَخْصِيَّاتِهِمْ مَهْزُوزَةً، فَاقِدِينَ الثِّقَةَ بِأَنْفُسِهِمْ فَيَشْعُرُونَ بِالِانْكِسَارِ وَالضَّعْفِ، وَأَنَّهُمْ لَيْسُوا جَدِيرِينَ بِالِاحْتِرَامِ، وَيُكْسِبُهُمْ إِلَى جَانِبِ ذَلِكَ أَخْلَاقًا سَيِّئَةً، يَقُولُ ابْنُ خَلْدُونَ فِي الْمُقَدِّمَةِ: \"<span style=\"color:#008000;\">مَنْ كَانَ مَرْبَاهُ بِالْعَسْفِ وَالْقَهْرِ سَطَا بِهِ الظُّلْمُ، وَحُمِلَ عَلَى الْكَذِبِ وَالْخُبْثِ خَوْفًا مِنْ أَبْسَاطِ الْأَيْدِي عَلَيْهِ بِالْقَهْرِ، وَعَلَّمَهُ الْمَكْرَ وَالْخَدِيعَةَ، وَفَسَدَتْ فِيهِ مَعَانِي الْحَمِيَّةِ وَالْمُدَافَعَةِ عَنْ نَفْسِهِ وَمَنْزِلِهِ، وَصَارَ عِيَالًا عَلَى غَيْرِهِ فِي ذَلِكَ، بَلْ وَكَسَلَتِ النَّفْسُ عَنِ اكْتِسَابِ الْفَضَائِلِ وَالْخُلُقِ الْجَمِيلِ</span>\" انْتَهَى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ/ أَيُّهَا الْمُرَبُّونَ: أَبْنَاؤُنَا فِلْذَاتُ أَكْبَادِنَا، مُسْتَقْبَلُنَا الزَّاهِرُ، الْعِنَايَةُ بِهِمْ وَحُسْنُ رِعَايَتِهِمْ مِنَ الْوَاجِبَاتِ الْعَظِيمَةِ، وَالَّتِي يَنْبَغِي أَنْ نُهَيِّئَ لَهُمْ كُلَّ الظُّرُوفِ الْمُنَاسِبَةِ، وَالْأَدَوَاتِ وَالْأَسَالِيبَ التَّرْبَوِيَّةَ اللَّازِمَةَ، وَإِنَّ مِنْ أَعْظَمِهَا أَنْ نَكُونَ قُدْوَةً صَالِحَةً يُتَأَسَّى بِهَا، وَأَنْ نَتَعَلَّمَ مَهَارَةَ التَّوْجِيهِ وَالتَّرْبِيَةِ، وَأَنْ نَصْبِرَ فِي تَرْبِيَتِهِمْ وَتَعْلِيمِهِمْ مَا يَنْفَعُهُمْ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى</span>)[طه: 132].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أساليب_تربوية_(7)_أساليب_خاطئة_في_تربية_الأبناء.doc",
      "path": "/database/files/أساليب_تربوية_(7)_أساليب_خاطئة_في_تربية_الأبناء.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%AA%D8%B1%D8%A8%D9%88%D9%8A%D8%A9-7-%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D8%A8%D9%86%D8%A7%D8%A1-/download-file/373131"
    },
    {
      "name": "أساليب_تربوية_(7)_أساليب_خاطئة_في_تربية_الأبناء.pdf",
      "path": "/database/files/أساليب_تربوية_(7)_أساليب_خاطئة_في_تربية_الأبناء.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%AA%D8%B1%D8%A8%D9%88%D9%8A%D8%A9-7-%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D8%A8%D9%86%D8%A7%D8%A1-/download-file/373132"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أساليب-تربوية-7-أساليب-خاطئة-في-تربية-الأبناء-"
}
