{
  "id": 4229,
  "title": "أسباب حفظ السنة النبوية",
  "slug": "أسباب-حفظ-السنة-النبوية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أسباب حفظ السنة النبوية \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من الأدلة على حِفظ الله تعالى للسنة: أنَّ السُّنة خاطبت أقواماً يأتون في آخر الزمان لم يكونوا حاضرين في زمن بعثة النبيِّ -صلى الله عليه وسلم- ولا في القرون التي تلتهم؛ فقد حثَّ النبي -صلى الله عليه وسلم- الناسَ بالتمسك بالسُّنة زمن الغربة، واستغفاره لأهل القسطنطينية، وإحرازه عصابة تغزو الهندَ، وأخرى تكون مع... \n                \n                                \n                \n                    الخطبة الأولى:\n \nمن المفاخر العظيمة للأمة الإسلامية أن الله تعالى حَفِظَ كتابها من بين الكتب السوالف، وصان بجانبه السُّنة المطهرة وحَفِظَها من الضياع والعبث والكذب والتحريف، والسؤال هنا: ما هي أسباب حفظ السُّنة؟ ولماذا حُفِظَتْ السُّنة؟ وإلى متى ستُحفظ؟ وماذا يترتب على عدم حفظها؟ وما هي فوائد حفظها؟\n \nإخوتي الكرام: هناك أسباب كثيرة - هيأها الله تعالى أدَّت بمجموعها إلى حفظ السُّنة، ومن أهمها (1):\nالسبب الأول: السُّنة من الذِّكر الذي تكفَّل الله بحفظه: قال الله تعالى: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ) [الحجر:9]، \"والذِّكر: اسمٌ واقِعٌ على كلِّ ما أنزل الله على نبيه -صلى الله عليه وسلم- من قرآن، أو من سنةِ وحيٍّ يُبيِّن بها القرآن\" (2).\n \nوعلى هذا فالوحي المُنزَّل ينقسم إلى قسمين:\nالأول: وحي متلو معجز، وهو القرآن.\n \nالثاني: وحي مَروِيٌّ منقول ليس بمعجز، ولا متلو، لكنه مقروء، وهو السُّنة. والوحي بلا خلاف ذِكر، والذِّكر محفوظ، فسُنَّة النبي -صلى الله عليه وسلم- إذاً محفوظة بحفظ الله تعالى لا يضيع منها شيء (3).\n \nقال ابن حزم - رحمه الله - مؤكِّداً على أن السُّنة من الذِّكر الذي تكفَّل الله تعالى بحفظه: (صحَّ أنَّ كلام رسول الله -صلى الله عليه وسلم- كلَّه في الدِّين وحي من عند الله عز وجل، لا شك في ذلك، ولا خلاف بين أحدٍ من أهل اللغة والشريعة في: أنَّ كلَّ وحيٍّ نَزَلَ من عند الله تعالى فهو ذِكْرٌ مُنزَّل، فالوحي كلُّه محفوظ بحفظ الله تعالى له، وكلُّ ما تكفَّل الله بحفظه فمضمونٌ ألاَّ يضيع منه، وألاَّ يُحرَّفَ منه شيء أبداً... ولا سبيل البتة إلى ضياع شيء قاله رسول الله -صلى الله عليه وسلم- في الدين... ولو جاز ذلك لكان الذِّكر غير محفوظ، ولكان قول الله تعالى: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ) [الحجر: 9]. كَذِباً ووعداً مُخْلَفاً، وهذا لا يقوله مسلم.\n \nفإن قال قائل: إنما عَنَى الله تعالى بذلك القرآنَ وحده، فهو الذي ضَمِنَ تعالى حِفظَه، لا سائر الوحي الذي ليس قرآناً!\n \nقلنا له: هذه دعوى كاذبة مُجرَّدة من البرهان، وتخصيصٌ للذِّكر بلا دليل، (قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ) [البقرة: 111] (4).\n \nالسبب الثاني: لا يكتملُ حِفْظُ القرآن إلاَّ بحفظ السُّنة:\nلا يتم حفظ القرآن الكريم إلاَّ بحفظ السنة المُبيِّنة والمُفسِّرة له، والحفظ التام الذي ضَمِنَه الله تعالى للقرآن حفظ المباني والمعاني، أي: حفظ الحروف وحفظ معانيها، وهي السُّنة؛ لأنها مبيِّنة وشارحة ومُفسِّرة ومُوضِّحة للقرآن الكريم؛ كما قال سبحانه: (وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ) [النحل: 44]؛ فالله تعالى أوكل مهمة تبيين هذا الذِّكر إلى النبي -صلى الله عليه وسلم-.\n \nأيها الإخوة الكرام: \"في القرآن مُجْمَل كثير؛ كالصلاة والزكاة والحج، وغير ذلك... فإذا كان بيانُه عليه السلام لهذا المُجْمَل غيرَ محفوظٍ ولا مضمونٍ سلامته، فقد بطل الانتفاع بنصِّ القرآن، فبطلت أكثر الشرائع المُفترضة علينا فيه\" (5).\n \nالسبب الثالث: لا يتحقَّق التَّأسِّي بالنبي -صلى الله عليه وسلم- إلاَّ بحفظ السُّنة:\nأمرنا الله تعالى بالتَّأسِّي بالنبي الكريم -صلى الله عليه وسلم- تأسِّياً مطلقاً في جميع أقواله وأفعاله: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ) [الأحزاب: 21]، ولا يمكن للمسلمين أن يتأسَّوا بسنَّته -صلى الله عليه وسلم- إذا لم تُحفظْ، وإلاَّ كان كلام الله تعالى - وحاشاه - في هذه الآية وأمثالِها عبثاً، وهو من التكليف بما لا يُطاق؛ لأنه ضاع واندثر منذ قرون، وشَرْعُ الله تعالى مُنزَّه عن مثل هذا، والواقعُ يؤكِّد أن السُّنة النبوية محفوظةٌ، فأمكن التَّأسِّي به -صلى الله عليه وسلم-.\n \nومثل ما قيل في هذه الآية الكريمة يقال في مثيلاتها؛ كقوله سبحانه: (فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا) [النساء: 65]؛ فلو لم تُحفظْ لنا السُّنة وأحكامها في الأقضية، لكان قد قُدِّر علينا ألاَّ نؤمن، وهذا من المُحال؛ لأن الأمة الإسلامية مصونةٌ عن ذلك، ولا تزال طائفةٌ منها على الحق ظاهرة ومنصورة.\n \nقال ابن القيم -رحمه الله- في نونيته (6):\nقـد أقسَـمَ اللهُ العظيمُ بنفسـه *** قَسَمـًا يُبَيِّنُ حـقيقةَ الإيمـانِ\nأنْ ليس يؤمن مَنْ يكون مُحْكِّمًا *** غير الرَّسول الواضح البرهانِ\nبل ليس يؤمن غير مَنْ قد حكَّم *** الوحيين حسب فذاك ذو إيمانِ\nهذا ولـيس بمؤمن حتى يُسَلِّم *** للذي يـقضي بـه الـوَحْيانِ\n \nالسبب الرابع: انقطاع الوحي والرسالات يستلزم حِفْظَ السُّنة:\nبما أن الوحي انقطع، وخُتمت الرِّسالات برسالة سيدنا محمدٍ -صلى الله عليه وسلم- لزم من ذلك حفظ شريعته: كتاباً وسنَّة، إلى قيام الساعة، وهذا من عدل الله تعالى ورحمته، فقد حُفِظَت أقواله وأفعاله وتقريراته وشرعه الحكيم -صلى الله عليه وسلم- كما حُفِظَ القرآن الكريم، وحِفظُهما متلازم.\n \nففي الأمم السابقة \"كان النبي - قبل نبيِّنا - يُبعثُ إلى قومه خاصَّة؛ ثم إنْ كذَّبوا - وهو الغالب - يُهلكهم الله تعالى؛ كقوم عاد وثمود، وكقرونٍ بين ذلك كثيراً، وإنْ آمنوا وصدَّقوا فإنَّ النبي كان يُعقب بنبيٍّ؛ كما حصل مع بني إسرائيل، ابتدؤوا بموسى وخُتموا بعيسى، وبينهم أنبياء لا يُحصيهم إلاَّ الله عز وجل، عليهم الصلاة والسلام، قال -صلى الله عليه وسلم-: \"كانَتْ بَنُو إِسْرَائِيلَ تَسُوسُهُمْ الأَنْبِيَاءُ، كُلَّمَا هَلَكَ نَبِيٌّ، خَلَفَهُ نَبِيٌّ\" (7)، ولذلك لم يحتاجوا إلى سُنَّة أنبيائهم السابقين؛ لاستغنائهم باللاحقين، فقامت الحجة عليهم بذلك\" (8)؛ إذاً انقطاع الوحي والرسالات يستلزم حِفْظَ السُّنة.\n \nالسبب الخامس: خاطبت السُّنة أقواماً يأتون في آخر الزمان:\nمن الأدلة على حِفظ الله تعالى للسنة: أنَّ السُّنة خاطبت أقواماً يأتون في آخر الزمان لم يكونوا حاضرين في زمن بعثة النبيِّ -صلى الله عليه وسلم- ولا في القرون التي تلتهم؛ فقد حثَّ النبي -صلى الله عليه وسلم- الناسَ بالتمسك بالسُّنة زمن الغربة، واستغفاره لأهل القسطنطينية، وإحرازه عصابة تغزو الهندَ، وأخرى تكون مع المسيح - عليه السلام - من النار، وإخباره بأيام الفتن، وأشراط الساعة، وإخباره عن أصناف من أمته لم يرها في زمانه، ونحو ذلك من مخاطبته -صلى الله عليه وسلم- لأهل القرون المتأخِّرة، فلو لم يكن هناك حِفْظٌ إلهي عَلِمَه النبي -صلى الله عليه وسلم-، لكان من العبث واللغو أن يتفوَّه بهذا فَمُه الطاهر، ولا سيما وأنَّ أصحابه الكرام - رضي الله عنهم - غيرُ محتاجين لذلك، ومقام النبوة مصون عن مثل هذا (9).\n \nومن أجل ذلك حث النبي -صلى الله عليه وسلم- أصحابه الكرام -رضي الله عنهم- على تبليغ ما يسمعون منه إلى مَنْ بعدهم، وهكذا إلى قيام الساعة؛ ليستمرَّ تبليغ الدِّين وحِفظُ السُّنة، ومن ذلك: ما جاء عن ابن عَبَّاسٍ - رضي الله عنهما - قال: قال رسول اللَّهِ -صلى الله عليه وسلم-: \"تَسْمَعُونَ (10)، وَيُسْمَعُ مِنْكُمْ، وَيُسْمَعُ مِمَّنْ سَمِعَ مِنْكُمْ (11)\" (12).\n \nوقد عدَّ العلماء ذلك من معجزات نبوَّته -صلى الله عليه وسلم-؛ كما قال العلائي: \"هذا من معجزاته التي وعد بوقوعها أُمَّته، وأوصى أصحابَه أن يُكرموا نَقَلَة العلم، وقد امتثلت الصحابةُ أمره، ولم يزل يُنقل عنه أفعاله وأقواله، وتلقَّى ذلك عنهم التابعون، ونقلوه إلى أتباعهم، واستمر العملُ على ذلك في كلِّ عصرٍ إلى الآن\"(13)، وإلى قيام الساعة إن شاء الله تعالى.\n \n \nالخطبة الثانية:\n \nالحمد لله ...\n \nأيها الأحبة: ومن أسباب حِفْظِ السُّنة:\n \nالسبب السادس: السُّنة محفوظةٌ بالإسناد كما حُفِظَ القرآن:\nالقرآن العظيم محفوظ بحفظ الله له، ثم بالإسناد المُتَّصِل بالنبي -صلى الله عليه وسلم-، والأمر ذاتُه توفَّر في سُنَّته -صلى الله عليه وسلم-؛ لأنها من وحي الله تعالى فهي محفوظة، وتوفَّر فيها الإسناد المُتَّصل بالنبي -صلى الله عليه وسلم-، فكيف لنا أنْ نُفَرِّقَ بين مُتشابهين ومَرْوِيين؟ إذاً فالحِفْظُ للكتاب والسُّنة جميعاً (قُلْ كُلٌّ مِنْ عِنْدِ اللَّهِ فَمَالِ هَؤُلاَءِ الْقَوْمِ لاَ يَكَادُونَ يَفْقَهُونَ حَدِيثًا) [النساء: 78]؛ أي: الكتاب والسنة وحيٌ من عند الله تعالى.\n \nقال عَبْدُ اللَّهِ بنُ الْمُبَارَكِ - رحمه الله: \"الإِسْنَادُ مِنَ الدِّينِ، وَلَوْلاَ الإِسْنَادُ لَقَالَ مَنْ شَاءَ مَا شَاءَ\" (14).\n \nوقال الزهري -رحمه الله- لإسحاق بن عبد الله المتروك: \"يا إسحاقُ، تجيء بأحاديثَ ليست لها أزِمَّةٌ، ولا خطامٌ! إذا حَدَّثْتَ فأسْنِدْ\" (15).\n \nوقال الإمام الشافعي -رحمه الله-: \"مَثَلُ الذي يطلبُ العلمَ بلا إسنادٍ مَثَلُ حاطبِ ليلٍ، لعل فيها أفعى تلدغُه، وهو لا يدري\" (16).\n \nوقال مُحَمَّدُ بن سِيرِينَ -رحمه الله-: \"إِنَّ هذا الْعِلْمَ دِينٌ، فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ\" (17).\n \nويؤكد ذلك ابن تيمية -رحمه الله- بقوله: \"وعِلْمُ الإسناد والرِّواية مِمَّا خَصَّ الله به أُمَّةَ محمدٍ -صلى الله عليه وسلم-، وجَعَلَه سُلَّماً إلى الدِّراية، فأهل الكتاب لا إسنادَ لهم يأثرون به المنقولات، وهكذا المُبتدِعون من هذه الأُمَّة أهل الضلالات، وإنما الإسناد لَمَنْ أعظم الله عليه المنة؛ أهل الإسلام والسُّنة يفرقون به بين الصحيح والسقيم، والمعوج والقويم، وغيرهم من أهل البدع والكفار إنما عندهم منقولات يأثرونها بغير إسناد، وعليها من دينهم الاعتماد، وهم لا يعرفون فيها الحقَّ من الباطل\" (18).\n \nالسبب السابع: أنَّ إكمالَ الدِّينِ وإتمامَ النِّعمةِ يستلزم حِفْظَ السُّنة:\nمصداقه قول الله تعالى: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلاَمَ دِينًا) [المائدة: 3]؛ فيلزم من إكمال الدِّين، وإتمام النِّعمة حِفْظ الكتاب والسُّنة جميعاً؛ لأنهما دين الله تعالى الذي أكمله، وارتضاه لعباده، وبذلك تمت نعمة الله عليهم.\n \nولعل سائلاً يسأل: إذا كان اللهُ تعالى قد تكفَّل بحفظ الكتاب والسُّنة، فلماذا أشكل على البعض: أنَّ هناك فرقاً بين الكتاب والسُّنة، وأنَّ الله تعالى إنما تعهَّد بحفظ كتابه دون السنة؟ هذا الأمر راجعٌ إلى أمور عِدَّة:\n1- طبيعة كلٍّ من القرآن والسنة؛ فالقرآن كلام الله المعجز، المجموع ابتداءً في الصدور وفي السطور، وقد استقرَّ كاملاً في عهد النبيِّ -صلى الله عليه وسلم- فسَهُلَ جَمْعُه وسَهُلَ حِفظُه في الصدور والسطور، ومنذ عهد النبي -صلى الله عليه وسلم- وإلى عصرنا هذا وإلى أنْ يشاء الله تعالى وُجِدَ الملايين من المسلمين من حَفَظَةِ كتاب الله تعالى، ممَّا رسَّخ الاعتقادَ في قلوب الناس أنَّ هذا الكتاب محفوظٌ بحفظ الله تعالى له.\n \nأمَّا السُّنة، فقد تعدَّدت رواياتُها، وأوجهُ الروايات، وتشابهت وكثُرت كثْرَةً بالغة ممَّا صَعَّبَ أنْ يحويَها صدرُ رجلٍ واحد أو عدَّة رجالٍ مجتمعين، ولا يمكن جمعها في كتاب واحد، وإنما تحتاج إلى عشرات المجلَّدات لجمع ما توافر فيها، وما عند هذا قد لا تجده عند هذا، ولكن مجموع ما كُتِبَ وجُمِعَ قد استوعَبَ السنةَ دون تفريطٍ أو إفراط.\n \n2- صعوبة التحريف أو التغيير في القرآن العظيم، حيث لم يستطع أعداء الدين أنْ يُحرِّفوا فيه أو يُبدِّلوا أو يُغيِّروا بزيادة أو نقصان؛ نظراً لِحِفظِه في الصدور، وجَمعِه كاملاً في كتابٍ واحد.\n \nبينما السُّنة النبوية، تعرَّضت لهجماتٍ شرسةٍ على أيدي أعدائها من الكافرين والملحدين والفِرَقِ الضالة، فأُدخل فيها ما ليس منها، وهذا الأمر كان من السهل إحداثُه مع السُّنة لكثرتها وتشعُّبها، ولكنه يصعب عليهم مع كتاب الله تعالى. وما زالت السُّنة تتعرَّض لهذه الهجمات الشَّرسة من المستشرقين والعقلانيين والعلمانيين والليبراليين والرافضة وسائر المبتدعة.\n \n3- تأخَّرَ جَمْعُ السنة وتدوينها نسبيَّا، مقارنةً مع القرآن، وإنْ كان جَمعها وحِفظها بَدَأَ مُبكِّراً، إلاَّ أنه لم يأخذ شكلاً منهجيًّا إلاَّ بعد فترة، بينما القرآن كان حفظه متزامناً مع حياة النبيِّ -صلى الله عليه وسلم-.\n \n4- كثرة وجود الأحاديث الموضوعة والضَّعيفة جعلتْ هناك مَنْ يظنُّ أنَّ وجودَ هذه الموضوعات دليلٌ على عدم حفظِ اللهِ للسُّنة، وهذا خطأٌ فاحش؛ إذْ هيَّأ الله الأسبابَ التي من شأنها أن تُغَربل السُّنةَ فيَتَمَيَّز صحيحُها من سقيمها، فهبَّ رجالٌ لتفنيد الأحاديث والأسانيد، وأرسوا قواعدَ علم مصطلح الحديث، وما زال مَثارَ إعجاب العالَم بأسره حتى وقتنا هذا.\n \nبل؛ أصبح وجود هذه الأحاديث الموضوعة وما أُفْرِدَ لها من مؤلَّفات ومُصنَّفات دليلاً على حفظِ الله تعالى للسنة، ولله الحمد والمنة.\n \nالدعاء ...\n \n------\n(1) انظر: حِفظ الله السنة، أحمد بن فارس السلوم (ص 39-57).\n(2) الإحكام في أصول الأحكام؛ لابن حزم (1/115).\n(3) انظر: الإحكام في أصول الأحكام، (1/93-94).\n(4) الإحكام في أصول الأحكام، (1/114، 115) باختصار يسير.\n(5) الإحكام في أصول الأحكام (1/115).\n(6) الكافية الشافية في الانتصار للفرقة الناجية (ص 417).\n(7) رواه البخاري، (3/1273)، (ح 3268)؛ ومسلم، (3/1471)، (ح 1842).\n(8) حِفظ الله السنة (ص 47).\n(9) انظر: المصدر نفسه (ص 48).\n(10) (تَسْمَعُونَ): هذا خبر بمعنى الأمر، أي: لِتَسْمَعوا مني الحديث، وتُبَلِّغوه عَنِّي، ولِيَسْمَعُه مَنْ بعدي منكم.\n(11) (وَيُسْمَعُ مِمَّنْ سَمِعَ مِنْكُمْ) أي: ويَسْمَعُ الغيرُ من الذي يَسْمَعُ منكم حديثي، وكذا مَنْ\nبعدهم، وهَلُمَّ جرَّا، وبذلك يظهر العلم وينشر، ويحصل التبليغ، وهو الميثاق المأخوذ\nعن العلماء. انظر: فيض القدير، (3/245).\n(12) رواه أحمد في (المسند)، (1/321)، (ح 2947)؛ وأبو داود، (3/321)، (ح 3659)؛ وابن حبان في (صحيحه)، (1/263)، (ح 62). وصححه الألباني في (صحيح سنن أبي داود)، (2/411)، (ح 3659).\n(13) فيض القدير، (3/245).\n(14) مقدمة صحيح مسلم (1/15).\n(15) الإرشاد في معرفة علماء الحديث، لأبي يعلى القزويني (1/194).\n(16) المصدر نفسه، (1/154).\n(17) مقدمة صحيح مسلم (1/14).\n(18) مجموع الفتاوى، (1/9).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أسباب حفظ السنة النبوية </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من الأدلة على حِفظ الله تعالى للسنة: أنَّ السُّنة خاطبت أقواماً يأتون في آخر الزمان لم يكونوا حاضرين في زمن بعثة النبيِّ -صلى الله عليه وسلم- ولا في القرون التي تلتهم؛ فقد حثَّ النبي -صلى الله عليه وسلم- الناسَ بالتمسك بالسُّنة زمن الغربة، واستغفاره لأهل القسطنطينية، وإحرازه عصابة تغزو الهندَ، وأخرى تكون مع... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"290313\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>من المفاخر العظيمة للأمة الإسلامية أن الله تعالى حَفِظَ كتابها من بين الكتب السوالف، وصان بجانبه السُّنة المطهرة وحَفِظَها من الضياع والعبث والكذب والتحريف، والسؤال هنا: ما هي أسباب حفظ السُّنة؟ ولماذا حُفِظَتْ السُّنة؟ وإلى متى ستُحفظ؟ وماذا يترتب على عدم حفظها؟ وما هي فوائد حفظها؟</p>\n<p>&nbsp;</p>\n<p>إخوتي الكرام: هناك أسباب كثيرة - هيأها الله تعالى أدَّت بمجموعها إلى حفظ السُّنة، ومن أهمها (1):</p>\n<p>السبب الأول: السُّنة من الذِّكر الذي تكفَّل الله بحفظه: قال الله تعالى: (<span style=\"color: #ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>) [الحجر:9]، \"<span style=\"color: #008000;\">والذِّكر: اسمٌ واقِعٌ على كلِّ ما أنزل الله على نبيه -صلى الله عليه وسلم- من قرآن، أو من سنةِ وحيٍّ يُبيِّن بها القرآن</span>\" (2).</p>\n<p>&nbsp;</p>\n<p>وعلى هذا فالوحي المُنزَّل ينقسم إلى قسمين:</p>\n<p>الأول: وحي متلو معجز، وهو القرآن.</p>\n<p>&nbsp;</p>\n<p>الثاني: وحي مَروِيٌّ منقول ليس بمعجز، ولا متلو، لكنه مقروء، وهو السُّنة. والوحي بلا خلاف ذِكر، والذِّكر محفوظ، فسُنَّة النبي -صلى الله عليه وسلم- إذاً محفوظة بحفظ الله تعالى لا يضيع منها شيء (3).</p>\n<p>&nbsp;</p>\n<p>قال ابن حزم - رحمه الله - مؤكِّداً على أن السُّنة من الذِّكر الذي تكفَّل الله تعالى بحفظه: (صحَّ أنَّ كلام رسول الله -صلى الله عليه وسلم- كلَّه في الدِّين وحي من عند الله عز وجل، لا شك في ذلك، ولا خلاف بين أحدٍ من أهل اللغة والشريعة في: أنَّ كلَّ وحيٍّ نَزَلَ من عند الله تعالى فهو ذِكْرٌ مُنزَّل، فالوحي كلُّه محفوظ بحفظ الله تعالى له، وكلُّ ما تكفَّل الله بحفظه فمضمونٌ ألاَّ يضيع منه، وألاَّ يُحرَّفَ منه شيء أبداً... ولا سبيل البتة إلى ضياع شيء قاله رسول الله -صلى الله عليه وسلم- في الدين... ولو جاز ذلك لكان الذِّكر غير محفوظ، ولكان قول الله تعالى: (<span style=\"color: #ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>) [الحجر: 9]. كَذِباً ووعداً مُخْلَفاً، وهذا لا يقوله مسلم.</p>\n<p>&nbsp;</p>\n<p>فإن قال قائل: إنما عَنَى الله تعالى بذلك القرآنَ وحده، فهو الذي ضَمِنَ تعالى حِفظَه، لا سائر الوحي الذي ليس قرآناً!</p>\n<p>&nbsp;</p>\n<p>قلنا له: هذه دعوى كاذبة مُجرَّدة من البرهان، وتخصيصٌ للذِّكر بلا دليل، (<span style=\"color: #ff0000;\">قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ</span>) [البقرة: 111] (4).</p>\n<p>&nbsp;</p>\n<p>السبب الثاني: لا يكتملُ حِفْظُ القرآن إلاَّ بحفظ السُّنة:</p>\n<p>لا يتم حفظ القرآن الكريم إلاَّ بحفظ السنة المُبيِّنة والمُفسِّرة له، والحفظ التام الذي ضَمِنَه الله تعالى للقرآن حفظ المباني والمعاني، أي: حفظ الحروف وحفظ معانيها، وهي السُّنة؛ لأنها مبيِّنة وشارحة ومُفسِّرة ومُوضِّحة للقرآن الكريم؛ كما قال سبحانه: (<span style=\"color: #ff0000;\">وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ</span>) [النحل: 44]؛ فالله تعالى أوكل مهمة تبيين هذا الذِّكر إلى النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: \"<span style=\"color: #008000;\">في القرآن مُجْمَل كثير؛ كالصلاة والزكاة والحج، وغير ذلك... فإذا كان بيانُه عليه السلام لهذا المُجْمَل غيرَ محفوظٍ ولا مضمونٍ سلامته، فقد بطل الانتفاع بنصِّ القرآن، فبطلت أكثر الشرائع المُفترضة علينا فيه</span>\" (5).</p>\n<p>&nbsp;</p>\n<p>السبب الثالث: لا يتحقَّق التَّأسِّي بالنبي -صلى الله عليه وسلم- إلاَّ بحفظ السُّنة:</p>\n<p>أمرنا الله تعالى بالتَّأسِّي بالنبي الكريم -صلى الله عليه وسلم- تأسِّياً مطلقاً في جميع أقواله وأفعاله: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>) [الأحزاب: 21]، ولا يمكن للمسلمين أن يتأسَّوا بسنَّته -صلى الله عليه وسلم- إذا لم تُحفظْ، وإلاَّ كان كلام الله تعالى - وحاشاه - في هذه الآية وأمثالِها عبثاً، وهو من التكليف بما لا يُطاق؛ لأنه ضاع واندثر منذ قرون، وشَرْعُ الله تعالى مُنزَّه عن مثل هذا، والواقعُ يؤكِّد أن السُّنة النبوية محفوظةٌ، فأمكن التَّأسِّي به -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومثل ما قيل في هذه الآية الكريمة يقال في مثيلاتها؛ كقوله سبحانه: (<span style=\"color: #ff0000;\">فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُوا فِي أَنفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>) [النساء: 65]؛ فلو لم تُحفظْ لنا السُّنة وأحكامها في الأقضية، لكان قد قُدِّر علينا ألاَّ نؤمن، وهذا من المُحال؛ لأن الأمة الإسلامية مصونةٌ عن ذلك، ولا تزال طائفةٌ منها على الحق ظاهرة ومنصورة.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله- في نونيته (6):</p>\n<p>قـد أقسَـمَ اللهُ العظيمُ بنفسـه *** قَسَمـًا يُبَيِّنُ حـقيقةَ الإيمـانِ</p>\n<p>أنْ ليس يؤمن مَنْ يكون مُحْكِّمًا *** غير الرَّسول الواضح البرهانِ</p>\n<p>بل ليس يؤمن غير مَنْ قد حكَّم *** الوحيين حسب فذاك ذو إيمانِ</p>\n<p>هذا ولـيس بمؤمن حتى يُسَلِّم *** للذي يـقضي بـه الـوَحْيانِ</p>\n<p>&nbsp;</p>\n<p>السبب الرابع: انقطاع الوحي والرسالات يستلزم حِفْظَ السُّنة:</p>\n<p>بما أن الوحي انقطع، وخُتمت الرِّسالات برسالة سيدنا محمدٍ -صلى الله عليه وسلم- لزم من ذلك حفظ شريعته: كتاباً وسنَّة، إلى قيام الساعة، وهذا من عدل الله تعالى ورحمته، فقد حُفِظَت أقواله وأفعاله وتقريراته وشرعه الحكيم -صلى الله عليه وسلم- كما حُفِظَ القرآن الكريم، وحِفظُهما متلازم.</p>\n<p>&nbsp;</p>\n<p>ففي الأمم السابقة \"كان النبي - قبل نبيِّنا - يُبعثُ إلى قومه خاصَّة؛ ثم إنْ كذَّبوا - وهو الغالب - يُهلكهم الله تعالى؛ كقوم عاد وثمود، وكقرونٍ بين ذلك كثيراً، وإنْ آمنوا وصدَّقوا فإنَّ النبي كان يُعقب بنبيٍّ؛ كما حصل مع بني إسرائيل، ابتدؤوا بموسى وخُتموا بعيسى، وبينهم أنبياء لا يُحصيهم إلاَّ الله عز وجل، عليهم الصلاة والسلام، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كانَتْ بَنُو إِسْرَائِيلَ تَسُوسُهُمْ الأَنْبِيَاءُ، كُلَّمَا هَلَكَ نَبِيٌّ، خَلَفَهُ نَبِيٌّ</span>\" (7)، ولذلك لم يحتاجوا إلى سُنَّة أنبيائهم السابقين؛ لاستغنائهم باللاحقين، فقامت الحجة عليهم بذلك\" (8)؛ إذاً انقطاع الوحي والرسالات يستلزم حِفْظَ السُّنة.</p>\n<p>&nbsp;</p>\n<p>السبب الخامس: خاطبت السُّنة أقواماً يأتون في آخر الزمان:</p>\n<p>من الأدلة على حِفظ الله تعالى للسنة: أنَّ السُّنة خاطبت أقواماً يأتون في آخر الزمان لم يكونوا حاضرين في زمن بعثة النبيِّ -صلى الله عليه وسلم- ولا في القرون التي تلتهم؛ فقد حثَّ النبي -صلى الله عليه وسلم- الناسَ بالتمسك بالسُّنة زمن الغربة، واستغفاره لأهل القسطنطينية، وإحرازه عصابة تغزو الهندَ، وأخرى تكون مع المسيح - عليه السلام - من النار، وإخباره بأيام الفتن، وأشراط الساعة، وإخباره عن أصناف من أمته لم يرها في زمانه، ونحو ذلك من مخاطبته -صلى الله عليه وسلم- لأهل القرون المتأخِّرة، فلو لم يكن هناك حِفْظٌ إلهي عَلِمَه النبي -صلى الله عليه وسلم-، لكان من العبث واللغو أن يتفوَّه بهذا فَمُه الطاهر، ولا سيما وأنَّ أصحابه الكرام - رضي الله عنهم - غيرُ محتاجين لذلك، ومقام النبوة مصون عن مثل هذا (9).</p>\n<p>&nbsp;</p>\n<p>ومن أجل ذلك حث النبي -صلى الله عليه وسلم- أصحابه الكرام -رضي الله عنهم- على تبليغ ما يسمعون منه إلى مَنْ بعدهم، وهكذا إلى قيام الساعة؛ ليستمرَّ تبليغ الدِّين وحِفظُ السُّنة، ومن ذلك: ما جاء عن ابن عَبَّاسٍ - رضي الله عنهما - قال: قال رسول اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">تَسْمَعُونَ (10)، وَيُسْمَعُ مِنْكُمْ، وَيُسْمَعُ مِمَّنْ سَمِعَ مِنْكُمْ</span> (11)\" (12).</p>\n<p>&nbsp;</p>\n<p>وقد عدَّ العلماء ذلك من معجزات نبوَّته -صلى الله عليه وسلم-؛ كما قال العلائي: \"<span style=\"color: #008000;\">هذا من معجزاته التي وعد بوقوعها أُمَّته، وأوصى أصحابَه أن يُكرموا نَقَلَة العلم، وقد امتثلت الصحابةُ أمره، ولم يزل يُنقل عنه أفعاله وأقواله، وتلقَّى ذلك عنهم التابعون، ونقلوه إلى أتباعهم، واستمر العملُ على ذلك في كلِّ عصرٍ إلى الآن</span>\"(13)، وإلى قيام الساعة إن شاء الله تعالى.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ومن أسباب حِفْظِ السُّنة:</p>\n<p>&nbsp;</p>\n<p>السبب السادس: السُّنة محفوظةٌ بالإسناد كما حُفِظَ القرآن:</p>\n<p>القرآن العظيم محفوظ بحفظ الله له، ثم بالإسناد المُتَّصِل بالنبي -صلى الله عليه وسلم-، والأمر ذاتُه توفَّر في سُنَّته -صلى الله عليه وسلم-؛ لأنها من وحي الله تعالى فهي محفوظة، وتوفَّر فيها الإسناد المُتَّصل بالنبي -صلى الله عليه وسلم-، فكيف لنا أنْ نُفَرِّقَ بين مُتشابهين ومَرْوِيين؟ إذاً فالحِفْظُ للكتاب والسُّنة جميعاً (<span style=\"color: #ff0000;\">قُلْ كُلٌّ مِنْ عِنْدِ اللَّهِ فَمَالِ هَؤُلاَءِ الْقَوْمِ لاَ يَكَادُونَ يَفْقَهُونَ حَدِيثًا</span>) [النساء: 78]؛ أي: الكتاب والسنة وحيٌ من عند الله تعالى.</p>\n<p>&nbsp;</p>\n<p>قال عَبْدُ اللَّهِ بنُ الْمُبَارَكِ - رحمه الله: \"<span style=\"color: #008000;\">الإِسْنَادُ مِنَ الدِّينِ، وَلَوْلاَ الإِسْنَادُ لَقَالَ مَنْ شَاءَ مَا شَاءَ</span>\" (14).</p>\n<p>&nbsp;</p>\n<p>وقال الزهري -رحمه الله- لإسحاق بن عبد الله المتروك: \"<span style=\"color: #008000;\">يا إسحاقُ، تجيء بأحاديثَ ليست لها أزِمَّةٌ، ولا خطامٌ! إذا حَدَّثْتَ فأسْنِدْ</span>\" (15).</p>\n<p>&nbsp;</p>\n<p>وقال الإمام الشافعي -رحمه الله-: \"<span style=\"color: #008000;\">مَثَلُ الذي يطلبُ العلمَ بلا إسنادٍ مَثَلُ حاطبِ ليلٍ، لعل فيها أفعى تلدغُه، وهو لا يدري</span>\" (16).</p>\n<p>&nbsp;</p>\n<p>وقال مُحَمَّدُ بن سِيرِينَ -رحمه الله-: \"<span style=\"color: #008000;\">إِنَّ هذا الْعِلْمَ دِينٌ، فَانْظُرُوا عَمَّنْ تَأْخُذُونَ دِينَكُمْ</span>\" (17).</p>\n<p>&nbsp;</p>\n<p>ويؤكد ذلك ابن تيمية -رحمه الله- بقوله: \"<span style=\"color: #008000;\">وعِلْمُ الإسناد والرِّواية مِمَّا خَصَّ الله به أُمَّةَ محمدٍ -صلى الله عليه وسلم-، وجَعَلَه سُلَّماً إلى الدِّراية، فأهل الكتاب لا إسنادَ لهم يأثرون به المنقولات، وهكذا المُبتدِعون من هذه الأُمَّة أهل الضلالات، وإنما الإسناد لَمَنْ أعظم الله عليه المنة؛ أهل الإسلام والسُّنة يفرقون به بين الصحيح والسقيم، والمعوج والقويم، وغيرهم من أهل البدع والكفار إنما عندهم منقولات يأثرونها بغير إسناد، وعليها من دينهم الاعتماد، وهم لا يعرفون فيها الحقَّ من الباطل</span>\" (18).</p>\n<p>&nbsp;</p>\n<p>السبب السابع: أنَّ إكمالَ الدِّينِ وإتمامَ النِّعمةِ يستلزم حِفْظَ السُّنة:</p>\n<p>مصداقه قول الله تعالى: (<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمْ الإِسْلاَمَ دِينًا</span>) [المائدة: 3]؛ فيلزم من إكمال الدِّين، وإتمام النِّعمة حِفْظ الكتاب والسُّنة جميعاً؛ لأنهما دين الله تعالى الذي أكمله، وارتضاه لعباده، وبذلك تمت نعمة الله عليهم.</p>\n<p>&nbsp;</p>\n<p>ولعل سائلاً يسأل: إذا كان اللهُ تعالى قد تكفَّل بحفظ الكتاب والسُّنة، فلماذا أشكل على البعض: أنَّ هناك فرقاً بين الكتاب والسُّنة، وأنَّ الله تعالى إنما تعهَّد بحفظ كتابه دون السنة؟ هذا الأمر راجعٌ إلى أمور عِدَّة:</p>\n<p>1- طبيعة كلٍّ من القرآن والسنة؛ فالقرآن كلام الله المعجز، المجموع ابتداءً في الصدور وفي السطور، وقد استقرَّ كاملاً في عهد النبيِّ -صلى الله عليه وسلم- فسَهُلَ جَمْعُه وسَهُلَ حِفظُه في الصدور والسطور، ومنذ عهد النبي -صلى الله عليه وسلم- وإلى عصرنا هذا وإلى أنْ يشاء الله تعالى وُجِدَ الملايين من المسلمين من حَفَظَةِ كتاب الله تعالى، ممَّا رسَّخ الاعتقادَ في قلوب الناس أنَّ هذا الكتاب محفوظٌ بحفظ الله تعالى له.</p>\n<p>&nbsp;</p>\n<p>أمَّا السُّنة، فقد تعدَّدت رواياتُها، وأوجهُ الروايات، وتشابهت وكثُرت كثْرَةً بالغة ممَّا صَعَّبَ أنْ يحويَها صدرُ رجلٍ واحد أو عدَّة رجالٍ مجتمعين، ولا يمكن جمعها في كتاب واحد، وإنما تحتاج إلى عشرات المجلَّدات لجمع ما توافر فيها، وما عند هذا قد لا تجده عند هذا، ولكن مجموع ما كُتِبَ وجُمِعَ قد استوعَبَ السنةَ دون تفريطٍ أو إفراط.</p>\n<p>&nbsp;</p>\n<p>2- صعوبة التحريف أو التغيير في القرآن العظيم، حيث لم يستطع أعداء الدين أنْ يُحرِّفوا فيه أو يُبدِّلوا أو يُغيِّروا بزيادة أو نقصان؛ نظراً لِحِفظِه في الصدور، وجَمعِه كاملاً في كتابٍ واحد.</p>\n<p>&nbsp;</p>\n<p>بينما السُّنة النبوية، تعرَّضت لهجماتٍ شرسةٍ على أيدي أعدائها من الكافرين والملحدين والفِرَقِ الضالة، فأُدخل فيها ما ليس منها، وهذا الأمر كان من السهل إحداثُه مع السُّنة لكثرتها وتشعُّبها، ولكنه يصعب عليهم مع كتاب الله تعالى. وما زالت السُّنة تتعرَّض لهذه الهجمات الشَّرسة من المستشرقين والعقلانيين والعلمانيين والليبراليين والرافضة وسائر المبتدعة.</p>\n<p>&nbsp;</p>\n<p>3- تأخَّرَ جَمْعُ السنة وتدوينها نسبيَّا، مقارنةً مع القرآن، وإنْ كان جَمعها وحِفظها بَدَأَ مُبكِّراً، إلاَّ أنه لم يأخذ شكلاً منهجيًّا إلاَّ بعد فترة، بينما القرآن كان حفظه متزامناً مع حياة النبيِّ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>4- كثرة وجود الأحاديث الموضوعة والضَّعيفة جعلتْ هناك مَنْ يظنُّ أنَّ وجودَ هذه الموضوعات دليلٌ على عدم حفظِ اللهِ للسُّنة، وهذا خطأٌ فاحش؛ إذْ هيَّأ الله الأسبابَ التي من شأنها أن تُغَربل السُّنةَ فيَتَمَيَّز صحيحُها من سقيمها، فهبَّ رجالٌ لتفنيد الأحاديث والأسانيد، وأرسوا قواعدَ علم مصطلح الحديث، وما زال مَثارَ إعجاب العالَم بأسره حتى وقتنا هذا.</p>\n<p>&nbsp;</p>\n<p>بل؛ أصبح وجود هذه الأحاديث الموضوعة وما أُفْرِدَ لها من مؤلَّفات ومُصنَّفات دليلاً على حفظِ الله تعالى للسنة، ولله الحمد والمنة.</p>\n<p>&nbsp;</p>\n<p>الدعاء ...</p>\n<p>&nbsp;</p>\n<p>------</p>\n<p>(1) انظر: حِفظ الله السنة، أحمد بن فارس السلوم (ص 39-57).</p>\n<p>(2) الإحكام في أصول الأحكام؛ لابن حزم (1/115).</p>\n<p>(3) انظر: الإحكام في أصول الأحكام، (1/93-94).</p>\n<p>(4) الإحكام في أصول الأحكام، (1/114، 115) باختصار يسير.</p>\n<p>(5) الإحكام في أصول الأحكام (1/115).</p>\n<p>(6) الكافية الشافية في الانتصار للفرقة الناجية (ص 417).</p>\n<p>(7) رواه البخاري، (3/1273)، (ح 3268)؛ ومسلم، (3/1471)، (ح 1842).</p>\n<p>(8) حِفظ الله السنة (ص 47).</p>\n<p>(9) انظر: المصدر نفسه (ص 48).</p>\n<p>(10) (تَسْمَعُونَ): هذا خبر بمعنى الأمر، أي: لِتَسْمَعوا مني الحديث، وتُبَلِّغوه عَنِّي، ولِيَسْمَعُه مَنْ بعدي منكم.</p>\n<p>(11) (وَيُسْمَعُ مِمَّنْ سَمِعَ مِنْكُمْ) أي: ويَسْمَعُ الغيرُ من الذي يَسْمَعُ منكم حديثي، وكذا مَنْ</p>\n<p>بعدهم، وهَلُمَّ جرَّا، وبذلك يظهر العلم وينشر، ويحصل التبليغ، وهو الميثاق المأخوذ</p>\n<p>عن العلماء. انظر: فيض القدير، (3/245).</p>\n<p>(12) رواه أحمد في (المسند)، (1/321)، (ح 2947)؛ وأبو داود، (3/321)، (ح 3659)؛ وابن حبان في (صحيحه)، (1/263)، (ح 62). وصححه الألباني في (صحيح سنن أبي داود)، (2/411)، (ح 3659).</p>\n<p>(13) فيض القدير، (3/245).</p>\n<p>(14) مقدمة صحيح مسلم (1/15).</p>\n<p>(15) الإرشاد في معرفة علماء الحديث، لأبي يعلى القزويني (1/194).</p>\n<p>(16) المصدر نفسه، (1/154).</p>\n<p>(17) مقدمة صحيح مسلم (1/14).</p>\n<p>(18) مجموع الفتاوى، (1/9).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_حفظ_السنة_النبوية.doc",
      "path": "/database/files/أسباب_حفظ_السنة_النبوية.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9/download-file/290315"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-حفظ-السنة-النبوية"
}
