{
  "id": 3484,
  "title": "أسباب الطلاق الزوجية: الفجوة بين الزوجين",
  "slug": "أسباب-الطلاق-الزوجية-الفجوة-بين-الزوجين-1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية حصول المودة والرحمة والألفة بين الزوجين 2/مظاهر الفجوة بين الزوجين وخطورتها على الأسرة 3/أسباب الجفاء الحاصل بين الزوجين 4/وسائل تعين الزوجين على إزالة الفجوة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حَنَانَيْكَ أَيُّهَا الزَّوْجُ بِزَوْجَتِكَ؛ تَرَفَّقْ بِهَا، وَارْحَمْ ضَعْفَهَا، وَأَشْبِعْ رَغْبَتَهَا فِي الْإِطْرَاءِ، وَتَقَرَّبْ مِنْهَا، وَحَنَانَيْكِ أَيَّتُهَا الزَّوْجَةُ بِزَوْجِكِ؛ أَطِيعِي أَمْرَهُ، وَاحْفَظِي غَيْبَتَهُ، وَتَفَقَّدِي مَوْضِعَ عَيْنِهِ وَأَنْفِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \n \n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \n \n \nفَيَا عِبَادَ اللَّهِ: إِنَّ الْأَصْلَ فِي الْحَيَاةِ الزَّوْجِيَّةِ أَنْ يَسُودَهَا الْحُبُّ وَالتَّفَاهُمُ، وَتُرَفْرِفَ عَلَيْهَا الْمَوَدَّةُ وَالرَّحْمَةُ، وَيَتَآلَفَ الزَّوْجَانِ حَتَّى يَصِيرَا نَفْسًا وَاحِدَةً لَا نَفْسَيْنِ، وَيَتَجَاذَبَا حَتَّى يُصْبِحَا جَسَدًا وَاحِدًا لَا جَسَدَيْنِ، وَيَتَحَابَّا فَكَأَنَّ لَهُمَا قَلْبًا وَاحِدًا لَا قَلْبَيْنِ، يُسْعِدُ أَحَدُهُمَا مَا يُسْعِدُ الْآخَرَ، وَيُحْزِنُهُ مَا يُحْزِنُهُ، تِلْكَ فِطْرَةُ اللَّهِ الَّتِي فَطَرَ الْأَزْوَاجَ عَلَيْهَا: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الرُّومِ: 21].\n \n \n \n \nوَلَمَّا سَأَلَ عَمْرُو بْنُ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ- النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟ أَجَابَ: \"عَائِشَةُ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ خَدِيجَةَ: \"إِنِّي قَدْ رُزِقْتُ حُبَّهَا\"(رَوَاهُ مُسْلِمٌ).\n \nرُوحُهَا رُوحِي، وَرُوحِي رُوحُهَا *** وَلَهَا قَلْبٌ، وَقَلْبِي قَلْبُهَا\nفَلَنَا رُوحٌ وَقَلْبٌ وَاحِدٌ *** حَسْبُهَا حَسْبِي، وَحَسْبِي حَسْبُهَا\n \n \nأَيُّهَا الْمُسْلِمُونَ: هَذَا هُوَ الْأَصْلُ بَيْنَ الزَّوْجَيْنِ؛ أَنْ تَسُودَ بَيْنَهُمَا الْمَوَدَّةُ وَالرَّحْمَةُ، لَكِنْ قَدْ تَخْتَلُّ هَذِهِ الْفِطْرَةُ؛ فَيَحِلُّ الْجَفَاءُ مَحَلَّ الْمَوَدَّةِ، وَتَظْهَرُ الْفَجْوَةُ مَكَانَ التَّآلُفِ، وَلِهَذِهِ الْفَجْوَةِ مَظَاهِرُ تُعْرَفُ بِهَا، وَمِنْهَا:\n \nكَثْرَةُ انْتِقَادِ كُلِّ طَرَفٍ لِلْآخَرِ: فَبَعْدَ أَنْ كَانَ قَبِيحُ كُلٍّ مِنْهُمَا عِنْدَ الْآخَرِ جَمِيلًا، تَرَاهُ يَنْتَقِدُ مِنْهُ كُلَّ شَيْءٍ، وَلَا يَرْضَى مِنْهُ شَيْئًا؛ فَهُوَ يَقُولُ: \"صَوْتُهَا أَجَشُّ، وَتَصَرُّفَاتُهَا خَرْقَاءُ، وَعَيْنُهَا عَوْرَاءُ، وَلَا تَصْلُحُ أُمًّا...\"! وَهِيَ تَقُولُ: \"أَنْفُهُ كَبِيرٌ، وَكَلَامُهُ قَلِيلٌ، وَلَيْسَ بِوَدُودٍ، وَمُهْمِلٌ لِأُسْرَتِهِ...\"! فَهَذِهِ أَمَارَةٌ وَعَلَامَةٌ عَلَى وُجُودِ فَجْوَةٍ بَيْنَهُمَا تَمْنَعُهُمَا مِنَ التَّقَارُبِ، وَصَدَقَ الْقَائِلُ:\nفَلَسْتَ بِرَاءٍ عَيْبَ ذِي الْوُدِّ كُلَّهُ *** وَلَا بَعْضَ مَا فِيهِ إِذَا كُنْتَ رَاضِيَا\nفَعَيْنُ الرِّضَا عَنْ كُلِّ عَيْبٍ كَلِيلَةٌ *** كَمَا أَنَّ عَيْنَ السُّخْطِ تُبْدِي الْمَسَاوِيَا\n \n \nوَمِنْهَا: انْقِطَاعُ التَّوَاصُلِ بَيْنَ الطَّرَفَيْنِ: فَلَا تَكُونُ بَيْنَهُمَا مَوْضُوعَاتٌ مُشْتَرَكَةٌ يَتَحَدَّثَانِ فِيهَا، فَكِلَاهُمَا يُفَضِّلُ مُشَارَكَةَ حَدِيثِهِ وَأَسْرَارِهِ مَعَ صَدِيقٍ أَوْ قَرِيبٍ، أَكْثَرَ مِنَ الْكَلَامِ مَعَ شَرِيكِ حَيَاتِهِ!\n \n \n \nوَمِنْهَا: عَدَمُ اهْتِمَامِ كُلٍّ مِنْهُمَا بِالْآخَرِ: وَتَقْصِيرُهُ فِي وَاجِبَاتِهِ تُجَاهَ شَرِيكِهِ، وَإِنْ فَعَلَهَا أَدَّاهَا كَارِهًا مُتَأَفِّفًا، كَأَنَّهُ حِمْلٌ ثَقِيلٌ يُكَبِّلُهُ، فَهُوَ يَتَخَلَّصُ مِنْهُ وَيُلْقِيهِ عَنْ كَاهِلِهِ.\n \n \n \nوَمِنْهَا: كَثْرَةُ الْخِلَافَاتِ لِأَتْفَهِ الْأَسْبَابِ: فَتَرَى الْبَيْتَ يَشْتَعِلُ نَارًا لِجَوْرَبٍ لَيْسَ مَكَانَهُ، أَوْ لِطَعَامٍ تَأَخَّرَ دَقَائِقَ، أَوْ لِكَلِمَةٍ صَغِيرَةٍ تَافِهَةٍ، أَوْ لِسُوءِ فَهْمٍ بَسِيطٍ، أَوْ لِلَعِبِ الْأَطْفَالِ...! وَإِذَا ثَارَ بَيْنَهُمَا الْخِلَافُ تَدَاعَتْ عَلَيْهِمَا الْمُشْكِلَاتُ؛ فَكُلٌّ مِنْهُمَا يَسْتَعِيدُ لِلْآخَرِ أَخْطَاءَهُ، وَيُعَدِّدُ لَهُ عُيُوبَهُ وَمَثَالِبَهُ... وَهَذِهِ عَلَامَةٌ ثَالِثَةٌ لِوُقُوعِ الْجَفَاءِ بَيْنَهُمَا؛ فَلَوْلَاهُ لَكَانَ التَّجَاوُزُ، وَالتَّغَاضِي، وَالتَّصَافُحُ، وَالتَّسَامُحُ.\n \n \n \nوَمِنْهَا: فُتُورُ الْمَشَاعِرِ وَالْأَحَاسِيسِ: فَبَعْدَ أَنْ كَانَا يَتَبَادَلَانِ الشَّفَقَةَ وَالْحُنُوَّ وَالْعَطْفَ وَالْمَوَدَّةَ، وَيَفْتَقِدُ أَحَدُهُمَا الْآخَرَ لِأَقَلِّ غِيَابٍ، إِذَا بِالتَّجَهُّمِ يَحِلُّ مَحَلَّ الِابْتِسَامَةِ، وَالتَّجَاهُلُ مَحَلَّ الِاهْتِمَامِ، وَاللَّامُبَالَاةُ مَحَلَّ الْحِرْصِ!\n \n \n \nوَمِنْهَا: عَدَمُ الرَّغْبَةِ فِي الِاجْتِمَاعِ فِي الْفِرَاشِ: وَهَذِهِ عَلَامَةٌ أَكِيدَةٌ لِوُجُودِ الْفَجْوَةِ بَيْنَ الزَّوْجَيْنِ؛ إِذِ اللِّقَاءُ فِي الْفِرَاشِ هُوَ مِنْ دَوَاعِي الْغَرِيزَةِ، الَّتِي يُجِيبُ نِدَاءَهَا كُلُّ زَوْجَيْنِ، فَإِذَا زَهِدَا فِيهَا، وَافْتَقَدَا الْبَاعِثَ عَلَيْهَا، فَهُمَا يَفْتَقِدَانِ السَّكَنَ وَالْمَوَدَّةَ!\n \n \n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِهَذِهِ الْفَجْوَةِ الَّتِي تَحْدُثُ بَيْنَ بَعْضِ الْأَزْوَاجِ أَسْبَابًا عَدِيدَةً، فَأَهَمُّهَا وَأَوَّلُهَا: عَدَمُ الْتِزَامِهِمَا بِحُدُودِ اللَّهِ: كَسَمَاعِ الْغِنَاءِ فِي الْبَيْتِ، أَوِ اخْتِلَاطِهِمَا بِالْأَجَانِبِ، أَوْ مُشَاهَدَةِ مَا لَا يَحِلُّ عَلَى التِّلْفَازِ... وَأَيُّمَا بَيْتٍ يُعْصَى اللَّهُ فِيهِ، فَهُوَ بَيْتٌ يُسْرِعُ إِلَيْهِ الْخَرَابُ؛ فَإِنَّ الْبَيْتَ يَظَلُّ مُطْمَئِنًّا مَا سَكَنَتْهُ الطَّاعَاتُ، فَإِذَا اقْتَرَفَ أَهْلُهُ الْمَعَاصِيَ حَقَّ عَلَيْهِ الدَّمَارُ، فَإِنَّ الْبُيُوتَ كَالْبِلَادِ؛ تَعْمُرُ بِالطَّاعَةِ وَتَخْرُبُ بِالْمَعْصِيَةِ: (وَكَأَيِّنْ مِنْ قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَابًا شَدِيدًا وَعَذَّبْنَاهَا عَذَابًا نُكْرًا)[الطَّلَاقِ: 8]، وَقَدْ عَدَّ ابْنُ عَبَّاسٍ مِنْ آثَارِ الْمَعَاصِي: \"بَغْضَةً فِي قُلُوبِ الْخَلْقِ\"، فَمَنْ عَصَى اللَّهَ مِنَ الزَّوْجَيْنِ بَغَّضَهُ اللَّهُ إِلَى صَاحِبِهِ، فَتَحْدُثُ الْفَجْوَةُ بَيْنَهُمَا.\n \n \n \nثَانِيهَا: تَفْرِيغُ الْبَيْتِ مِنَ الْعِبَادَاتِ: كَعَدَمِ الصَّلَاةِ فِيهِ، فَعَنِ ابْنِ عُمَرَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"صَلُّوا فِي بُيُوتِكُمْ، وَلَا تَتَّخِذُوهَا قُبُورًا\"(مُتَّفَقٌ عَلَيْهِ)، وَكَتَرْكِ قِرَاءَةِ الْقُرْآنِ فِيهِ، فَإِنْ كَانَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ الَّذِي لَيْسَ فِي جَوْفِهِ شَيْءٌ مِنَ الْقُرْآنِ كَالْبَيْتِ الْخَرِبِ\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ، وَصَحَّحَهُ أَحْمَدُ شَاكِرٍ)، فَكَذَلِكَ الْبَيْتُ نَفْسُهُ يَخْرُبُ إِذَا لَمْ يُقْرَأْ فِيهِ الْقُرْآنُ، وَأَوَّلُ خَرَابِهِ وُقُوعُ الْجَفَاءِ بَيْنَ الزَّوْجَيْنِ.\n \n \n \nثَالِثُهَا: التَّرْكِيزُ عَلَى الْعُيُوبِ، وَنِسْيَانُ الْمَزَايَا: فَتَجِدُ كُلًّا مِنْهُمَا يَعُدُّ لِصَاحِبِهِ الزَّلَّاتِ وَالْهَفَوَاتِ وَالْعُيُوبَ، وَيَعْمَى أَنْ يَرَى فِيهِ أَيَّ جَمِيلٍ! فَتَكُونُ النَّتِيجَةُ أَنْ يَتَبَاعَدَ الزَّوْجَانِ عَنْ أَحَدِهِمَا الْآخَرِ، مَعَ أَنَّ نَبِيَّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَنَا بِعَكْسِ ذَلِكَ تَمَامًا، فَقَالَ: \"لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\"(رَوَاهُ مُسْلِمٌ).\n \n \n \nرَابِعُهَا: عَدَمُ طَاعَةِ الزَّوْجَةِ لِزَوْجِهَا وَعِنَادُهَا لَهُ: فَقَدْ وَصَفَ الْقُرْآنُ الْكَرِيمُ الزَّوْجَاتِ الصَّالِحَاتِ بِأَنَّهُنَّ: (قَانِتَاتٌ)[النِّسَاءِ: 34]، \"أَيْ: مُطِيعَاتٌ لِأَزْوَاجِهِنَّ\"(تَفْسِيرُ الْخَازِنِ)، وَقَدْ قَالَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لِأَحَدٍ لَأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَإِذَا اعْتَادَتِ الزَّوْجَةُ عِصْيَانَ زَوْجِهَا قَلَاهَا وَعَافَهَا وَابْتَعَدَ عَنْهَا.\n \n \n \nخَامِسُهَا: غَيْرَةُ الرَّجُلِ الزَّائِدَةُ: فَإِنَّهَا تُكَدِّرُ عَلَى الزَّوْجَةِ حَيَاتَهَا، وَتُنَغِّصُ عَلَيْهَا أَيَّامَهَا، وَهِيَ غَيْرَةٌ يَكْرَهُهَا اللَّهُ -عَزَّ وَجَلَّ-؛ فَقَدْ كَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مِنَ الْغَيْرَةِ مَا يُحِبُّ اللَّهُ، وَمِنْهَا مَا يُبْغِضُ اللَّهُ؛ فَأَمَّا الَّتِي يُحِبُّهَا اللَّهُ فَالْغَيْرَةُ فِي الرِّيبَةِ، وَأَمَّا الْغَيْرَةُ الَّتِي يُبْغِضُهَا اللَّهُ فَالْغَيْرَةُ فِي غَيْرِ رِيبَةٍ\"(رَوَاهُ أَبُو دَاوُدَ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، وَقَدْ يَحْمِلُهُ شَكُّهُ وَغَيْرَتُهُ الزَّائِدَةُ عَلَى تَتَبُّعِ عَوْرَتِهَا، فَيُفْسِدُهَا؛ فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّكَ إِنِ اتَّبَعْتَ عَوْرَاتِ النَّاسِ أَفْسَدْتَهُمْ، أَوْ كِدْتَ أَنْ تُفْسِدَهُمْ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \n \n \nفَحَنَانَيْكَ أَيُّهَا الزَّوْجُ بِزَوْجَتِكَ؛ تَرَفَّقْ بِهَا، وَارْحَمْ ضَعْفَهَا، وَأَشْبِعْ رَغْبَتَهَا فِي الْإِطْرَاءِ، وَتَقَرَّبْ مِنْهَا، وَحَنَانَيْكِ أَيَّتُهَا الزَّوْجَةُ بِزَوْجِكِ؛ أَطِيعِي أَمْرَهُ، وَاحْفَظِي غَيْبَتَهُ، وَتَفَقَّدِي مَوْضِعَ عَيْنِهِ وَأَنْفِهِ.\n \n \n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \n \nالخطبة الثانية:\n \n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \n \n \nعِبَادَ اللَّهِ: مِنْ رَحْمَةِ اللَّهِ أَنَّ الْإِصْلَاحَ مَا زَالَ فِي الْإِمْكَانِ؛ فَقَدْ جَعَلَ لَنَا دِينُنَا مِنَ الْوَسَائِلِ مَا نُقَرِّبُ بِهِ الْبَعِيدَ، وَنُجَدِّدُ بِهِ الْمَوَدَّةَ، وَنَرْأَبُ بِهِ صَدْعَ الْعَلَاقَةِ الزَّوْجِيَّةِ، وَمِنْ تِلْكَ الْوَسَائِلِ:\n \nالتَّقَرُّبُ وَالتَّوَدُّدُ: فَهَا هُوَ سَيِّدُ الْخَلْقِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَقَرَّبُ مِنْ أَزْوَاجِهِ، وَيَتَوَدَّدُ إِلَيْهِنَّ، فَعَنْ عَائِشَةَ قَالَتْ: \"كُنْتُ أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ إِنَاءٍ بَيْنِي وَبَيْنَهُ وَاحِدٌ، فَيُبَادِرُنِي حَتَّى أَقُولَ: دَعْ لِي، دَعْ لِي، قَالَتْ: وَهُمَا جُنُبَانِ\"(مُتَّفَقٌ عَلَيْهِ).\n \n \nوَلَمْ يَفْعَلْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذَا مَعَ عَائِشَةَ وَحْدَهَا، بَلْ مَعَ جَمِيعِ زَوْجَاتِهِ؛ يَقُولُ أَنَسٌ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَالْمَرْأَةُ مِنْ نِسَائِهِ يَغْتَسِلَانِ مِنْ إِنَاءٍ وَاحِدٍ\"(رَوَاهُ الْبُخَارِيُّ).\n \n \n \nوَيَتَحَبَّبُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى أُمِّ الْمُؤْمِنِينَ عَائِشَةَ؛ فَيَضَعُ شَفَتَيْهِ مَوْضِعَ شَفَتَيْهَا، تَحْكِي هِيَ فَتَقُولُ: \"كُنْتُ أَشْرَبُ وَأَنَا حَائِضٌ، ثُمَّ أُنَاوِلُهُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَضَعُ فَاهُ عَلَى مَوْضِعِ فِي، فَيَشْرَبُ، وَأَتَعَرَّقُ الْعِرْقَ وَأَنَا حَائِضٌ، ثُمَّ أُنَاوِلُهُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَضَعُ فَاهُ عَلَى مَوْضِعِ فِي\"(رَوَاهُ مُسْلِمٌ).\n \n \n \nوَمِنْهَا: تَضْيِيقُ الْخِنَاقِ عَلَى الْمُشْكِلَاتِ وَالْخِلَافَاتِ: وَحَصْرُهَا فِي أَضْيَقِ الْحُدُودِ، فَهَذِهِ أَزْمَةٌ عَنِيفَةٌ أَلَمَّتْ بِالْبَيْتِ النَّبَوِيِّ، وَمَسَّتْ شَرَفَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي عِرْضِ الْبَرِيئَةِ الْمُطَهَّرَةِ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- فِي حَادِثَةِ الْإِفْكِ، لَكِنَّ عَائِشَةَ تَشْهَدُ لِزَوْجِهَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ مَا حَدَّثَهَا فِي الْأَمْرِ، وَلَا شَعَرَتْ مِنْهُ بِشَرٍّ، فَتَقُولُ: \"يَرِيبُنِي فِي وَجَعِي أَنِّي لَا أَعْرِفُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اللُّطْفَ، الَّذِي كُنْتُ أَرَى مِنْهُ حِينَ أَشْتَكِي، إِنَّمَا يَدْخُلُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيُسَلِّمُ، ثُمَّ يَقُولُ: \"كَيْفَ تِيكُمْ؟\"، فَذَاكَ يَرِيبُنِي، وَلَا أَشْعُرُ بِالشَّرِّ\"(مُتَّفَقٌ عَلَيْهِ)، فَقَدْ شَعَرَتْ بِبَعْضِ التَّغَيُّرِ فِي عَطْفِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَيْهَا، وَهَذَا طَبِيعِيٌّ، لَكِنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَتَوَجَّهْ إِلَيْهَا بِأَيِّ شَرٍّ، مَعَ أَنَّهَا كَانَتْ أَزْمَةً شَدِيدَةً وَبَلِيَّةً عَظِيمَةً.\n \n \n \nوَمِنْهَا: الْمُشَارَكَةُ وَالْمُدَاعَبَةُ: فَإِنَّهُمَا يُزِيلَانِ كُلَّ جَفَاءٍ بَيْنَ الْأَزْوَاجِ، وَيُبَدِّلَانِهِ تَقَارُبًا وَتَمَازُجًا، فَهَا هُوَ سَيِّدُ الْخَلْقِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَطْلُبُ مِنْ زَوْجَتِهِ أَنْ يُسَابِقَهَا مَرَّتَيْنِ، فَعَنْ عَائِشَةَ قَالَتْ: خَرَجْتُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا خَفِيفَةُ اللَّحْمِ فَنَزَلْنَا مَنْزِلًا، فَقَالَ لِأَصْحَابِهِ: \"تَقَدَّمُوا\"، ثُمَّ قَالَ لِي: \"تَعَالَيْ حَتَّى أُسَابِقَكِ فَسَابَقَنِي فَسَبَقْتُهُ\"، ثُمَّ خَرَجْتُ مَعَهُ فِي سَفَرٍ آخَرَ، وَقَدْ حَمَلْتُ اللَّحْمَ، فَنَزَلْنَا مَنْزِلًا، فَقَالَ لِأَصْحَابِهِ: \"تَقَدَّمُوا\"، ثُمَّ قَالَ لِي: \"تَعَالَيْ أُسَابِقُكِ\"، فَسَابَقَنِي فَسَبَقَنِي، فَضَرَبَ بِيَدِهِ كَتِفِي وَقَالَ: \"هَذِهِ بِتِلْكَ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \n \n \nثُمَّ قَدَّمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَوْجِيهًا لِجَمِيعِ الْمُسْلِمِينَ قَائِلًا: \"كُلُّ شَيْءٍ لَيْسَ فِيهِ ذِكْرُ اللَّهِ فَهُوَ لَهْوٌ وَلَعِبٌ إِلَّا أَرْبَعٌ\" أَوَّلُهَا: \"مُلَاعَبَةُ الرَّجُلِ امْرَأَتَهُ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \n \n \nوَمِنْهَا: مُرَاعَاةُ مَشَاعِرِ الطَّرَفِ الْآخَرِ: فَيُرَاعِي كُلُّ شَرِيكٍ أَحْزَانَ شَرِيكِهِ وَأَفْرَاحَهُ، وَعَافِيَتَهُ وَسَقَمَهُ، وَإِقْبَالَهُ وَإِدْبَارَهُ، وَرِضَاهُ وَغَضَبَهُ... تَمَامًا كَمَا كَانَ يَصْنَعُ قُدْوَتُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَعَنْ عَائِشَةَ قَالَتْ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنِّي لَأَعْلَمُ إِذَا كُنْتِ عَنِّي رَاضِيَةً، وَإِذَا كُنْتِ عَلَيَّ غَضْبَى\"، فَقُلْتُ: مِنْ أَيْنَ تَعْرِفُ ذَلِكَ؟ فَقَالَ: \"أَمَّا إِذَا كُنْتِ عَنِّي رَاضِيَةً، فَإِنَّكِ تَقُولِينَ: لَا وَرَبِّ مُحَمَّدٍ، وَإِذَا كُنْتِ عَلَيَّ غَضْبَى، قُلْتِ: لَا وَرَبِّ إِبْرَاهِيمَ\"، قَالَتْ: أَجَلْ وَاللَّهِ يَا رَسُولَ اللَّهِ، مَا أَهْجُرُ إِلَّا اسْمَكَ. (مُتَّفَقٌ عَلَيْهِ).\n \n \n \nوَمِنْهَا: الْهَدِيَّةُ وَالِابْتِسَامَةُ: فَأَمَّا الْهَدِيَّةُ فَهِيَ مِفْتَاحُ الْحُبِّ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"تَهَادَوْا تَحَابُّوا\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، وَأَمَّا الِابْتِسَامَةُ فَتَفْتَحُ مَغَالِيقَ الْقُلُوبِ، وَتُزِيلُ مِنْهَا الْأَضْغَانَ، إِلَى جَانِبِ كَوْنِهَا صَدَقَةً: \"تَبَسُّمُكَ فِي وَجْهِ أَخِيكَ لَكَ صَدَقَةٌ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَلْيَحْرِصِ الزَّوْجَانِ عَلَى الِابْتِسَامَةِ وَالتَّهَادِي، لِإِزَالَةِ أَيِّ جَفَاءٍ بَيْنَهُمَا.\n \n \n \nوَالْآنَ -مَعَاشِرَ الْمُسْلِمِينَ- وَقَدْ وَضَعْنَا أَيْدِيَنَا عَلَى مَكْمَنِ الدَّاءِ، وَأَدْرَكْنَا خُطُورَتَهُ وَمَظَاهِرَهُ وَأَسْبَابَهُ، ثُمَّ عَرَفْنَا دَوَاءَهُ وَعِلَاجَهُ، فَحَرِيٌّ بِنَا أَنْ نُزِيلَ أَسْبَابَ الْجَفَاءِ، ثُمَّ نُسْرِعَ بِمُدَاوَاةِ كُلِّ فَجْوَةٍ بَيْنَنَا وَبَيْنَ أَزْوَاجِنَا، لِيَحْصُلَ السَّكَنُ، وَتَسُودَ الْمَوَدَّةُ، وَيَدُومَ الْحَبُّ.\n \n \n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \n \n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية حصول المودة والرحمة والألفة بين الزوجين 2/مظاهر الفجوة بين الزوجين وخطورتها على الأسرة 3/أسباب الجفاء الحاصل بين الزوجين 4/وسائل تعين الزوجين على إزالة الفجوة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حَنَانَيْكَ أَيُّهَا الزَّوْجُ بِزَوْجَتِكَ؛ تَرَفَّقْ بِهَا، وَارْحَمْ ضَعْفَهَا، وَأَشْبِعْ رَغْبَتَهَا فِي الْإِطْرَاءِ، وَتَقَرَّبْ مِنْهَا، وَحَنَانَيْكِ أَيَّتُهَا الزَّوْجَةُ بِزَوْجِكِ؛ أَطِيعِي أَمْرَهُ، وَاحْفَظِي غَيْبَتَهُ، وَتَفَقَّدِي مَوْضِعَ عَيْنِهِ وَأَنْفِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375406\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ الْأَصْلَ فِي الْحَيَاةِ الزَّوْجِيَّةِ أَنْ يَسُودَهَا الْحُبُّ وَالتَّفَاهُمُ، وَتُرَفْرِفَ عَلَيْهَا الْمَوَدَّةُ وَالرَّحْمَةُ، وَيَتَآلَفَ الزَّوْجَانِ حَتَّى يَصِيرَا نَفْسًا وَاحِدَةً لَا نَفْسَيْنِ، وَيَتَجَاذَبَا حَتَّى يُصْبِحَا جَسَدًا وَاحِدًا لَا جَسَدَيْنِ، وَيَتَحَابَّا فَكَأَنَّ لَهُمَا قَلْبًا وَاحِدًا لَا قَلْبَيْنِ، يُسْعِدُ أَحَدُهُمَا مَا يُسْعِدُ الْآخَرَ، وَيُحْزِنُهُ مَا يُحْزِنُهُ، تِلْكَ فِطْرَةُ اللَّهِ الَّتِي فَطَرَ الْأَزْوَاجَ عَلَيْهَا: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</span>)[الرُّومِ: 21].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا سَأَلَ عَمْرُو بْنُ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُ- النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَيُّ النَّاسِ أَحَبُّ إِلَيْكَ؟ أَجَابَ: \"<span style=\"color:#0000ff;\">عَائِشَةُ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ خَدِيجَةَ: \"<span style=\"color:#0000ff;\">إِنِّي قَدْ رُزِقْتُ حُبَّهَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">رُوحُهَا رُوحِي، وَرُوحِي رُوحُهَا *** وَلَهَا قَلْبٌ، وَقَلْبِي قَلْبُهَا</p>\n<p style=\"text-align:center;\">فَلَنَا رُوحٌ وَقَلْبٌ وَاحِدٌ *** حَسْبُهَا حَسْبِي، وَحَسْبِي حَسْبُهَا</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذَا هُوَ الْأَصْلُ بَيْنَ الزَّوْجَيْنِ؛ أَنْ تَسُودَ بَيْنَهُمَا الْمَوَدَّةُ وَالرَّحْمَةُ، لَكِنْ قَدْ تَخْتَلُّ هَذِهِ الْفِطْرَةُ؛ فَيَحِلُّ الْجَفَاءُ مَحَلَّ الْمَوَدَّةِ، وَتَظْهَرُ الْفَجْوَةُ مَكَانَ التَّآلُفِ، وَلِهَذِهِ الْفَجْوَةِ مَظَاهِرُ تُعْرَفُ بِهَا، وَمِنْهَا:</p>\n<p>&nbsp;</p>\n<p>كَثْرَةُ انْتِقَادِ كُلِّ طَرَفٍ لِلْآخَرِ: فَبَعْدَ أَنْ كَانَ قَبِيحُ كُلٍّ مِنْهُمَا عِنْدَ الْآخَرِ جَمِيلًا، تَرَاهُ يَنْتَقِدُ مِنْهُ كُلَّ شَيْءٍ، وَلَا يَرْضَى مِنْهُ شَيْئًا؛ فَهُوَ يَقُولُ: \"<span style=\"color:#008000;\">صَوْتُهَا أَجَشُّ، وَتَصَرُّفَاتُهَا خَرْقَاءُ، وَعَيْنُهَا عَوْرَاءُ، وَلَا تَصْلُحُ أُمًّا</span>...\"! وَهِيَ تَقُولُ: \"<span style=\"color:#008000;\">أَنْفُهُ كَبِيرٌ، وَكَلَامُهُ قَلِيلٌ، وَلَيْسَ بِوَدُودٍ، وَمُهْمِلٌ لِأُسْرَتِهِ</span>...\"! فَهَذِهِ أَمَارَةٌ وَعَلَامَةٌ عَلَى وُجُودِ فَجْوَةٍ بَيْنَهُمَا تَمْنَعُهُمَا مِنَ التَّقَارُبِ، وَصَدَقَ الْقَائِلُ:</p>\n<p style=\"text-align:center;\">فَلَسْتَ بِرَاءٍ عَيْبَ ذِي الْوُدِّ كُلَّهُ *** وَلَا بَعْضَ مَا فِيهِ إِذَا كُنْتَ رَاضِيَا</p>\n<p style=\"text-align:center;\">فَعَيْنُ الرِّضَا عَنْ كُلِّ عَيْبٍ كَلِيلَةٌ *** كَمَا أَنَّ عَيْنَ السُّخْطِ تُبْدِي الْمَسَاوِيَا</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: انْقِطَاعُ التَّوَاصُلِ بَيْنَ الطَّرَفَيْنِ: فَلَا تَكُونُ بَيْنَهُمَا مَوْضُوعَاتٌ مُشْتَرَكَةٌ يَتَحَدَّثَانِ فِيهَا، فَكِلَاهُمَا يُفَضِّلُ مُشَارَكَةَ حَدِيثِهِ وَأَسْرَارِهِ مَعَ صَدِيقٍ أَوْ قَرِيبٍ، أَكْثَرَ مِنَ الْكَلَامِ مَعَ شَرِيكِ حَيَاتِهِ!</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: عَدَمُ اهْتِمَامِ كُلٍّ مِنْهُمَا بِالْآخَرِ: وَتَقْصِيرُهُ فِي وَاجِبَاتِهِ تُجَاهَ شَرِيكِهِ، وَإِنْ فَعَلَهَا أَدَّاهَا كَارِهًا مُتَأَفِّفًا، كَأَنَّهُ حِمْلٌ ثَقِيلٌ يُكَبِّلُهُ، فَهُوَ يَتَخَلَّصُ مِنْهُ وَيُلْقِيهِ عَنْ كَاهِلِهِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: كَثْرَةُ الْخِلَافَاتِ لِأَتْفَهِ الْأَسْبَابِ: فَتَرَى الْبَيْتَ يَشْتَعِلُ نَارًا لِجَوْرَبٍ لَيْسَ مَكَانَهُ، أَوْ لِطَعَامٍ تَأَخَّرَ دَقَائِقَ، أَوْ لِكَلِمَةٍ صَغِيرَةٍ تَافِهَةٍ، أَوْ لِسُوءِ فَهْمٍ بَسِيطٍ، أَوْ لِلَعِبِ الْأَطْفَالِ...! وَإِذَا ثَارَ بَيْنَهُمَا الْخِلَافُ تَدَاعَتْ عَلَيْهِمَا الْمُشْكِلَاتُ؛ فَكُلٌّ مِنْهُمَا يَسْتَعِيدُ لِلْآخَرِ أَخْطَاءَهُ، وَيُعَدِّدُ لَهُ عُيُوبَهُ وَمَثَالِبَهُ... وَهَذِهِ عَلَامَةٌ ثَالِثَةٌ لِوُقُوعِ الْجَفَاءِ بَيْنَهُمَا؛ فَلَوْلَاهُ لَكَانَ التَّجَاوُزُ، وَالتَّغَاضِي، وَالتَّصَافُحُ، وَالتَّسَامُحُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: فُتُورُ الْمَشَاعِرِ وَالْأَحَاسِيسِ: فَبَعْدَ أَنْ كَانَا يَتَبَادَلَانِ الشَّفَقَةَ وَالْحُنُوَّ وَالْعَطْفَ وَالْمَوَدَّةَ، وَيَفْتَقِدُ أَحَدُهُمَا الْآخَرَ لِأَقَلِّ غِيَابٍ، إِذَا بِالتَّجَهُّمِ يَحِلُّ مَحَلَّ الِابْتِسَامَةِ، وَالتَّجَاهُلُ مَحَلَّ الِاهْتِمَامِ، وَاللَّامُبَالَاةُ مَحَلَّ الْحِرْصِ!</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: عَدَمُ الرَّغْبَةِ فِي الِاجْتِمَاعِ فِي الْفِرَاشِ: وَهَذِهِ عَلَامَةٌ أَكِيدَةٌ لِوُجُودِ الْفَجْوَةِ بَيْنَ الزَّوْجَيْنِ؛ إِذِ اللِّقَاءُ فِي الْفِرَاشِ هُوَ مِنْ دَوَاعِي الْغَرِيزَةِ، الَّتِي يُجِيبُ نِدَاءَهَا كُلُّ زَوْجَيْنِ، فَإِذَا زَهِدَا فِيهَا، وَافْتَقَدَا الْبَاعِثَ عَلَيْهَا، فَهُمَا يَفْتَقِدَانِ السَّكَنَ وَالْمَوَدَّةَ!</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِهَذِهِ الْفَجْوَةِ الَّتِي تَحْدُثُ بَيْنَ بَعْضِ الْأَزْوَاجِ أَسْبَابًا عَدِيدَةً، فَأَهَمُّهَا وَأَوَّلُهَا: عَدَمُ الْتِزَامِهِمَا بِحُدُودِ اللَّهِ: كَسَمَاعِ الْغِنَاءِ فِي الْبَيْتِ، أَوِ اخْتِلَاطِهِمَا بِالْأَجَانِبِ، أَوْ مُشَاهَدَةِ مَا لَا يَحِلُّ عَلَى التِّلْفَازِ... وَأَيُّمَا بَيْتٍ يُعْصَى اللَّهُ فِيهِ، فَهُوَ بَيْتٌ يُسْرِعُ إِلَيْهِ الْخَرَابُ؛ فَإِنَّ الْبَيْتَ يَظَلُّ مُطْمَئِنًّا مَا سَكَنَتْهُ الطَّاعَاتُ، فَإِذَا اقْتَرَفَ أَهْلُهُ الْمَعَاصِيَ حَقَّ عَلَيْهِ الدَّمَارُ، فَإِنَّ الْبُيُوتَ كَالْبِلَادِ؛ تَعْمُرُ بِالطَّاعَةِ وَتَخْرُبُ بِالْمَعْصِيَةِ: (<span style=\"color:#ff0000;\">وَكَأَيِّنْ مِنْ قَرْيَةٍ عَتَتْ عَنْ أَمْرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَابًا شَدِيدًا وَعَذَّبْنَاهَا عَذَابًا نُكْرًا</span>)[الطَّلَاقِ: 8]، وَقَدْ عَدَّ ابْنُ عَبَّاسٍ مِنْ آثَارِ الْمَعَاصِي: \"بَغْضَةً فِي قُلُوبِ الْخَلْقِ\"، فَمَنْ عَصَى اللَّهَ مِنَ الزَّوْجَيْنِ بَغَّضَهُ اللَّهُ إِلَى صَاحِبِهِ، فَتَحْدُثُ الْفَجْوَةُ بَيْنَهُمَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثَانِيهَا: تَفْرِيغُ الْبَيْتِ مِنَ الْعِبَادَاتِ: كَعَدَمِ الصَّلَاةِ فِيهِ، فَعَنِ ابْنِ عُمَرَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">صَلُّوا فِي بُيُوتِكُمْ، وَلَا تَتَّخِذُوهَا قُبُورًا</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَكَتَرْكِ قِرَاءَةِ الْقُرْآنِ فِيهِ، فَإِنْ كَانَ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ الَّذِي لَيْسَ فِي جَوْفِهِ شَيْءٌ مِنَ الْقُرْآنِ كَالْبَيْتِ الْخَرِبِ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ، وَصَحَّحَهُ أَحْمَدُ شَاكِرٍ)، فَكَذَلِكَ الْبَيْتُ نَفْسُهُ يَخْرُبُ إِذَا لَمْ يُقْرَأْ فِيهِ الْقُرْآنُ، وَأَوَّلُ خَرَابِهِ وُقُوعُ الْجَفَاءِ بَيْنَ الزَّوْجَيْنِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثَالِثُهَا: التَّرْكِيزُ عَلَى الْعُيُوبِ، وَنِسْيَانُ الْمَزَايَا: فَتَجِدُ كُلًّا مِنْهُمَا يَعُدُّ لِصَاحِبِهِ الزَّلَّاتِ وَالْهَفَوَاتِ وَالْعُيُوبَ، وَيَعْمَى أَنْ يَرَى فِيهِ أَيَّ جَمِيلٍ! فَتَكُونُ النَّتِيجَةُ أَنْ يَتَبَاعَدَ الزَّوْجَانِ عَنْ أَحَدِهِمَا الْآخَرِ، مَعَ أَنَّ نَبِيَّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَنَا بِعَكْسِ ذَلِكَ تَمَامًا، فَقَالَ: \"<span style=\"color:#0000ff;\">لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>رَابِعُهَا: عَدَمُ طَاعَةِ الزَّوْجَةِ لِزَوْجِهَا وَعِنَادُهَا لَهُ: فَقَدْ وَصَفَ الْقُرْآنُ الْكَرِيمُ الزَّوْجَاتِ الصَّالِحَاتِ بِأَنَّهُنَّ: (<span style=\"color:#ff0000;\">قَانِتَاتٌ</span>)[النِّسَاءِ: 34]، \"<span style=\"color:#008000;\">أَيْ: مُطِيعَاتٌ لِأَزْوَاجِهِنَّ</span>\"(تَفْسِيرُ الْخَازِنِ)، وَقَدْ قَالَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لِأَحَدٍ لَأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَإِذَا اعْتَادَتِ الزَّوْجَةُ عِصْيَانَ زَوْجِهَا قَلَاهَا وَعَافَهَا وَابْتَعَدَ عَنْهَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>خَامِسُهَا: غَيْرَةُ الرَّجُلِ الزَّائِدَةُ: فَإِنَّهَا تُكَدِّرُ عَلَى الزَّوْجَةِ حَيَاتَهَا، وَتُنَغِّصُ عَلَيْهَا أَيَّامَهَا، وَهِيَ غَيْرَةٌ يَكْرَهُهَا اللَّهُ -عَزَّ وَجَلَّ-؛ فَقَدْ كَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مِنَ الْغَيْرَةِ مَا يُحِبُّ اللَّهُ، وَمِنْهَا مَا يُبْغِضُ اللَّهُ؛ فَأَمَّا الَّتِي يُحِبُّهَا اللَّهُ فَالْغَيْرَةُ فِي الرِّيبَةِ، وَأَمَّا الْغَيْرَةُ الَّتِي يُبْغِضُهَا اللَّهُ فَالْغَيْرَةُ فِي غَيْرِ رِيبَةٍ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، وَقَدْ يَحْمِلُهُ شَكُّهُ وَغَيْرَتُهُ الزَّائِدَةُ عَلَى تَتَبُّعِ عَوْرَتِهَا، فَيُفْسِدُهَا؛ فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّكَ إِنِ اتَّبَعْتَ عَوْرَاتِ النَّاسِ أَفْسَدْتَهُمْ، أَوْ كِدْتَ أَنْ تُفْسِدَهُمْ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فَحَنَانَيْكَ أَيُّهَا الزَّوْجُ بِزَوْجَتِكَ؛ تَرَفَّقْ بِهَا، وَارْحَمْ ضَعْفَهَا، وَأَشْبِعْ رَغْبَتَهَا فِي الْإِطْرَاءِ، وَتَقَرَّبْ مِنْهَا، وَحَنَانَيْكِ أَيَّتُهَا الزَّوْجَةُ بِزَوْجِكِ؛ أَطِيعِي أَمْرَهُ، وَاحْفَظِي غَيْبَتَهُ، وَتَفَقَّدِي مَوْضِعَ عَيْنِهِ وَأَنْفِهِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مِنْ رَحْمَةِ اللَّهِ أَنَّ الْإِصْلَاحَ مَا زَالَ فِي الْإِمْكَانِ؛ فَقَدْ جَعَلَ لَنَا دِينُنَا مِنَ الْوَسَائِلِ مَا نُقَرِّبُ بِهِ الْبَعِيدَ، وَنُجَدِّدُ بِهِ الْمَوَدَّةَ، وَنَرْأَبُ بِهِ صَدْعَ الْعَلَاقَةِ الزَّوْجِيَّةِ، وَمِنْ تِلْكَ الْوَسَائِلِ:</p>\n<p>&nbsp;</p>\n<p>التَّقَرُّبُ وَالتَّوَدُّدُ: فَهَا هُوَ سَيِّدُ الْخَلْقِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَقَرَّبُ مِنْ أَزْوَاجِهِ، وَيَتَوَدَّدُ إِلَيْهِنَّ، فَعَنْ عَائِشَةَ قَالَتْ: \"<span style=\"color:#0000ff;\">كُنْتُ أَغْتَسِلُ أَنَا وَرَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ إِنَاءٍ بَيْنِي وَبَيْنَهُ وَاحِدٌ، فَيُبَادِرُنِي حَتَّى أَقُولَ: دَعْ لِي، دَعْ لِي، قَالَتْ: وَهُمَا جُنُبَانِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَفْعَلْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذَا مَعَ عَائِشَةَ وَحْدَهَا، بَلْ مَعَ جَمِيعِ زَوْجَاتِهِ؛ يَقُولُ أَنَسٌ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَالْمَرْأَةُ مِنْ نِسَائِهِ يَغْتَسِلَانِ مِنْ إِنَاءٍ وَاحِدٍ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَيَتَحَبَّبُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى أُمِّ الْمُؤْمِنِينَ عَائِشَةَ؛ فَيَضَعُ شَفَتَيْهِ مَوْضِعَ شَفَتَيْهَا، تَحْكِي هِيَ فَتَقُولُ: \"<span style=\"color:#008000;\">كُنْتُ أَشْرَبُ وَأَنَا حَائِضٌ، ثُمَّ أُنَاوِلُهُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَضَعُ فَاهُ عَلَى مَوْضِعِ فِي، فَيَشْرَبُ، وَأَتَعَرَّقُ الْعِرْقَ وَأَنَا حَائِضٌ، ثُمَّ أُنَاوِلُهُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَضَعُ فَاهُ عَلَى مَوْضِعِ فِي</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَضْيِيقُ الْخِنَاقِ عَلَى الْمُشْكِلَاتِ وَالْخِلَافَاتِ: وَحَصْرُهَا فِي أَضْيَقِ الْحُدُودِ، فَهَذِهِ أَزْمَةٌ عَنِيفَةٌ أَلَمَّتْ بِالْبَيْتِ النَّبَوِيِّ، وَمَسَّتْ شَرَفَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي عِرْضِ الْبَرِيئَةِ الْمُطَهَّرَةِ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- فِي حَادِثَةِ الْإِفْكِ، لَكِنَّ عَائِشَةَ تَشْهَدُ لِزَوْجِهَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ مَا حَدَّثَهَا فِي الْأَمْرِ، وَلَا شَعَرَتْ مِنْهُ بِشَرٍّ، فَتَقُولُ: \"يَرِيبُنِي فِي وَجَعِي أَنِّي لَا أَعْرِفُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اللُّطْفَ، الَّذِي كُنْتُ أَرَى مِنْهُ حِينَ أَشْتَكِي، إِنَّمَا يَدْخُلُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيُسَلِّمُ، ثُمَّ يَقُولُ: \"<span style=\"color:#0000ff;\">كَيْفَ تِيكُمْ</span>؟\"، فَذَاكَ يَرِيبُنِي، وَلَا أَشْعُرُ بِالشَّرِّ\"(مُتَّفَقٌ عَلَيْهِ)، فَقَدْ شَعَرَتْ بِبَعْضِ التَّغَيُّرِ فِي عَطْفِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَيْهَا، وَهَذَا طَبِيعِيٌّ، لَكِنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَتَوَجَّهْ إِلَيْهَا بِأَيِّ شَرٍّ، مَعَ أَنَّهَا كَانَتْ أَزْمَةً شَدِيدَةً وَبَلِيَّةً عَظِيمَةً.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْمُشَارَكَةُ وَالْمُدَاعَبَةُ: فَإِنَّهُمَا يُزِيلَانِ كُلَّ جَفَاءٍ بَيْنَ الْأَزْوَاجِ، وَيُبَدِّلَانِهِ تَقَارُبًا وَتَمَازُجًا، فَهَا هُوَ سَيِّدُ الْخَلْقِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَطْلُبُ مِنْ زَوْجَتِهِ أَنْ يُسَابِقَهَا مَرَّتَيْنِ، فَعَنْ عَائِشَةَ قَالَتْ: خَرَجْتُ مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا خَفِيفَةُ اللَّحْمِ فَنَزَلْنَا مَنْزِلًا، فَقَالَ لِأَصْحَابِهِ: \"<span style=\"color:#0000ff;\">تَقَدَّمُوا</span>\"، ثُمَّ قَالَ لِي: \"<span style=\"color:#0000ff;\">تَعَالَيْ حَتَّى أُسَابِقَكِ فَسَابَقَنِي فَسَبَقْتُهُ</span>\"، ثُمَّ خَرَجْتُ مَعَهُ فِي سَفَرٍ آخَرَ، وَقَدْ حَمَلْتُ اللَّحْمَ، فَنَزَلْنَا مَنْزِلًا، فَقَالَ لِأَصْحَابِهِ: \"تَقَدَّمُوا\"، ثُمَّ قَالَ لِي: \"<span style=\"color:#0000ff;\">تَعَالَيْ أُسَابِقُكِ</span>\"، فَسَابَقَنِي فَسَبَقَنِي، فَضَرَبَ بِيَدِهِ كَتِفِي وَقَالَ: \"<span style=\"color:#0000ff;\">هَذِهِ بِتِلْكَ</span>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَدَّمَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَوْجِيهًا لِجَمِيعِ الْمُسْلِمِينَ قَائِلًا: \"<span style=\"color:#0000ff;\">كُلُّ شَيْءٍ لَيْسَ فِيهِ ذِكْرُ اللَّهِ فَهُوَ لَهْوٌ وَلَعِبٌ إِلَّا أَرْبَعٌ</span>\" أَوَّلُهَا: \"<span style=\"color:#0000ff;\">مُلَاعَبَةُ الرَّجُلِ امْرَأَتَهُ</span>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: مُرَاعَاةُ مَشَاعِرِ الطَّرَفِ الْآخَرِ: فَيُرَاعِي كُلُّ شَرِيكٍ أَحْزَانَ شَرِيكِهِ وَأَفْرَاحَهُ، وَعَافِيَتَهُ وَسَقَمَهُ، وَإِقْبَالَهُ وَإِدْبَارَهُ، وَرِضَاهُ وَغَضَبَهُ... تَمَامًا كَمَا كَانَ يَصْنَعُ قُدْوَتُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَعَنْ عَائِشَةَ قَالَتْ: قَالَ لِي رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنِّي لَأَعْلَمُ إِذَا كُنْتِ عَنِّي رَاضِيَةً، وَإِذَا كُنْتِ عَلَيَّ غَضْبَى</span>\"، فَقُلْتُ: مِنْ أَيْنَ تَعْرِفُ ذَلِكَ؟ فَقَالَ: \"<span style=\"color:#0000ff;\">أَمَّا إِذَا كُنْتِ عَنِّي رَاضِيَةً، فَإِنَّكِ تَقُولِينَ: لَا وَرَبِّ مُحَمَّدٍ، وَإِذَا كُنْتِ عَلَيَّ غَضْبَى، قُلْتِ: لَا وَرَبِّ إِبْرَاهِيمَ</span>\"، قَالَتْ: أَجَلْ وَاللَّهِ يَا رَسُولَ اللَّهِ، مَا أَهْجُرُ إِلَّا اسْمَكَ. (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْهَدِيَّةُ وَالِابْتِسَامَةُ: فَأَمَّا الْهَدِيَّةُ فَهِيَ مِفْتَاحُ الْحُبِّ؛ فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">تَهَادَوْا تَحَابُّوا</span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، وَأَمَّا الِابْتِسَامَةُ فَتَفْتَحُ مَغَالِيقَ الْقُلُوبِ، وَتُزِيلُ مِنْهَا الْأَضْغَانَ، إِلَى جَانِبِ كَوْنِهَا صَدَقَةً: \"<span style=\"color:#0000ff;\">تَبَسُّمُكَ فِي وَجْهِ أَخِيكَ لَكَ صَدَقَةٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَلْيَحْرِصِ الزَّوْجَانِ عَلَى الِابْتِسَامَةِ وَالتَّهَادِي، لِإِزَالَةِ أَيِّ جَفَاءٍ بَيْنَهُمَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَالْآنَ -مَعَاشِرَ الْمُسْلِمِينَ- وَقَدْ وَضَعْنَا أَيْدِيَنَا عَلَى مَكْمَنِ الدَّاءِ، وَأَدْرَكْنَا خُطُورَتَهُ وَمَظَاهِرَهُ وَأَسْبَابَهُ، ثُمَّ عَرَفْنَا دَوَاءَهُ وَعِلَاجَهُ، فَحَرِيٌّ بِنَا أَنْ نُزِيلَ أَسْبَابَ الْجَفَاءِ، ثُمَّ نُسْرِعَ بِمُدَاوَاةِ كُلِّ فَجْوَةٍ بَيْنَنَا وَبَيْنَ أَزْوَاجِنَا، لِيَحْصُلَ السَّكَنُ، وَتَسُودَ الْمَوَدَّةُ، وَيَدُومَ الْحَبُّ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_الطلاق_الزوجية_الفجوة_بين_الزوجين.pdf",
      "path": "/database/files/أسباب_الطلاق_الزوجية_الفجوة_بين_الزوجين.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D8%AC%D9%88%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D9%86-1/download-file/376109"
    },
    {
      "name": "أسباب_الطلاق_الزوجية_الفجوة_بين_الزوجين.doc",
      "path": "/database/files/أسباب_الطلاق_الزوجية_الفجوة_بين_الزوجين.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D9%81%D8%AC%D9%88%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D9%86-1/download-file/376110"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    },
    {
      "name": "خطب قضايا الطلاق",
      "link": "https://khutabaa.com/ar/posts_category/6516"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-الطلاق-الزوجية-الفجوة-بين-الزوجين-1"
}
