{
  "id": 4133,
  "title": "أسماء الله (الإله الواحد الأحد الصمد)",
  "slug": "أسماء-الله-الإله-الواحد-الأحد-الصمد",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى اسم الله: الإله 2/معنى اسم الله: الواحد الأحد 3/ معنى اسم الله: الصمد\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن أسماء الله -سبحانه وتعالى-: \"اسم الواحد\"؛ فقد سمَّى الله نفسه في القرآن الكريم باسم الواحد، فقال: (قُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ)[الرعد:16]، وقال -جل جلاله-: (يَوْمَ هُمْ بَارِزُونَ لَا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[غافر:16].\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على نبينا محمد وعلى آله وأصحابه وسلم تسليمًا كثيرًا، وبعد:\nأوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nيطيب الحديث عن أسماء الله -عز وجل-؛ (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الأعراف:180].\n \nونتكلم اليوم عن أسماء الله -عز وجل-: الإله، والواحد والأحد، والصمد. وكلها أسماء تدل على توحيده -سبحانه وتعالى-؛ فقد سمَّى الله نفسه الإله في مواقع كثيرة في القرآن الكريم؛ فقال تعالى: (وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ)[الزخرف:84]، وقال سبحانه: (وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ)[البقرة:163].\n \nوكان النبي -صلى الله عليه وسلم- يدعو من الليل فيقول: \"أنت إلهي لا إله لي غيرك\"، ومعنى الإله: أي هو الذي يستحق الطاعة، ويستوجب منكم العبادة؛ فهو إله ومعبود واحد، ورب واحد؛ فلا تعبدوا غيره، ولا تشركوا في عبادته أحدًا، يقول -سبحانه-: (قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف:110].\n \nومن أسماء الله -سبحانه وتعالى-: \"اسم الواحد\"؛ فقد سمَّى الله نفسه في القرآن الكريم باسم الواحد، فقال: (قُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ)[الرعد:16]، وقال -جل جلاله-: (يَوْمَ هُمْ بَارِزُونَ لَا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[غافر:16].\n \nوفي السنة أن رسول الله -صلى الله عليه وسلم- دخل المسجدَ فإذا هو برجلٍ قد قضَى صلاتَه وهو يتشهَّدُ ويقولُ: اللهمَّ إني أسالكَ يا اللهَ الواحد الأحد الصمد، الذي لم يلدْ ولم يولدْ، ولم يكنْ له كفوًا أحدٌ، أنْ تغفرَ لي ذنوبي، إنك أنت الغفورُ الرحيمُ، فقال -صلى الله عليه وسلم-: \"قد غفرَ له، قد غفرَ له، قد غفرَ له\"(رواه النسائي وصححه الألباني).\n \nوالواحد هو الكامل في ذاته وأسمائه وصفاته، فهو -سبحانه- واحد، كان الله ولا شيء معه، ولا شيء قبله، وعند البخاري قال رسول الله -صلى الله عليه وسلم-: \"كان اللهُ ولم يكُنْ شيءٌ قبْلَه، وكان عرشُه على الماءِ، ثمَّ خلَق السَّمواتِ والأرضَ، وكتَب في الذِّكرِ كلَّ شيءٍ\"(رواه البخاري).\n \nالواحد هو الكامل، وهو المعبود وحده دون غيره، وهذا سيدنا يوسف -عليه الصلاة والسلام- يدعو قومه إلى عبادة الله الواحد القهار، قال -تعالى- على لسان يوسف: (يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُتَفَرِّقُونَ خَيْرٌ أَمِ اللَّهُ الْوَاحِدُ الْقَهَّارُ * مَا تَعْبُدُونَ مِنْ دُونِهِ إِلَّا أَسْمَاءً سَمَّيْتُمُوهَا أَنْتُمْ وَآَبَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يوسف:39-40].\n \nعباد الله: ومن أسماء الله -عز وجل- \"الأحد\"؛ قال -تعالى-: (قُلْ هُوَ اللَّهُ أَحَدٌ)[الصمد:1]، ومعنى الأحدية الانفراد ونفي المثلية؛ (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشورى:11].\n \nفهو -سبحانه وتعالى- له الانفراد عن كل شيء من أوصاف المخلوقين، وفي الحديث الصحيح الذي تقدم: \"اللهمَّ إني أسالكَ يا اللهَ الواحد الأحد الصمد، الذي لم يلدْ ولم يولدْ، ولم يكنْ له كفوًا أحدٌ، أنْ تغفرَ لي ذنوبي، إنك أنت الغفورُ الرحيمُ\"؛ نسأل الله الواحد الأحد الصمد أن يغفر ذنوبنا، وييسر أمورنا، وأن يوفقنا لكل خير ويجنبنا كل شر؛ إنه ولي ذلك والقادر عليه.\n \nأقول ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nفإنَّ من أسماء الله -عز وجل- التي تدلُّ على توحيده -سبحانه وتعالى- اسم \"الصمد\"؛ فقد ثبت في القرآن الكريم: (قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ)[الصمد: 1-2]، وقد ورد في السنة في عدة مواضع؛ منها ما رواه البخاري من حديث أبي هريرة -رضي الله عنه- أنَّ النبي -صلى الله عليه وسلم-قال: \"قال الله -تعالى-: كذَّبَني ابنُ آدَم ولَم يكنْ له ذلك، وشتَمَني ولَم يكُنْ له ذلك؛ فأمَّا تكذيبُه إيَّاي فقولُه: لن يُعيدَني كما بدَأَني، وليس أوَّلُ الخلْقِ بأهوَنَ عليَّ مِن إعادَتِه، وأمَّا شَتْمُه إيَّاي فقولُه: اتَّخَذ اللهُ ولَدًا، وأنا الأحَدُ الصَّمَدُ، لَم ألِدْ ولَم أولَدْ، ولَم يَكُنْ لي كُفْئًا أحَدٌ\".\n \nفسمَّى الله نفسه بالصمد، ومعناه السيد الذي لا يكافئه من خلقه أحدٌ، والصمد هو المستغني عن كلِّ ما سواه، بل كلّ ما سواه محتاجٌ إليه معتمِد عليه، والصمد هو الكامل في جميع صفاته وأفعاله لا نقصَ فيه من الوجوه، ولا يُوصَف بصفته أحدٌ، وليس فوقه أحدٌ.\n \nوالصمد هو الذي يَصْمُد إليه الناس، ويتوجهون إليه في طلب حوائجهم، وسائر أمورهم ويلجأون إليه -سبحانه وتعالى-.\n \nوالصمد هو السيد الذي قد كَمُلَ في سؤدده، والشريف الذي كَمُلَ في شرفه، والعظيم الذي قد عَظُمَ في عظمته، والحليم الذي قد كَمُلَ في حلمه، والغني الذي قد كَمُلَ في غناه، والجبار الذي قد كَمُلَ في جبروته، والعالم الذي قد كَمُلَ في علمه، والحكيم الذي قد كَمُلَ في حكمته، وهو الباقي الذي لا يفني. نسأل الله أن يزيد إيماننا ويقيننا في ذاته وصفاته -سبحانه وتعالى-.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]؛ فاذكروا الله العظيم الجليل يذكركم واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.\n \nوأقم الصلاة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى اسم الله: الإله 2/معنى اسم الله: الواحد الأحد 3/ معنى اسم الله: الصمد</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن أسماء الله -سبحانه وتعالى-: \"اسم الواحد\"؛ فقد سمَّى الله نفسه في القرآن الكريم باسم الواحد، فقال: (قُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ)[الرعد:16]، وقال -جل جلاله-: (يَوْمَ هُمْ بَارِزُونَ لَا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[غافر:16].</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326663\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على نبينا محمد وعلى آله وأصحابه وسلم تسليمًا كثيرًا، وبعد:</p>\n<p>أوصيكم ونفسي بتقوى الله -عز وجل-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>يطيب الحديث عن أسماء الله -عز وجل-؛ (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</strong></span>)[الأعراف:180].</p>\n<p>&nbsp;</p>\n<p>ونتكلم اليوم عن أسماء الله -عز وجل-: الإله، والواحد والأحد، والصمد. وكلها أسماء تدل على توحيده -سبحانه وتعالى-؛ فقد سمَّى الله نفسه الإله في مواقع كثيرة في القرآن الكريم؛ فقال تعالى: (<span style=\"color: #ff0000;\"><strong>وَهُوَ الَّذِي فِي السَّمَاءِ إِلَهٌ وَفِي الْأَرْضِ إِلَهٌ وَهُوَ الْحَكِيمُ الْعَلِيمُ</strong></span>)[الزخرف:84]، وقال سبحانه: (<span style=\"color: #ff0000;\"><strong>وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ</strong></span>)[البقرة:163].</p>\n<p>&nbsp;</p>\n<p>وكان النبي -صلى الله عليه وسلم- يدعو من الليل فيقول: \"<span style=\"color: #0000ff;\"><strong>أنت إلهي لا إله لي غيرك</strong></span>\"، ومعنى الإله: أي هو الذي يستحق الطاعة، ويستوجب منكم العبادة؛ فهو إله ومعبود واحد، ورب واحد؛ فلا تعبدوا غيره، ولا تشركوا في عبادته أحدًا، يقول -سبحانه-: <span style=\"color: #ff0000;\"><span style=\"color: #000000;\">(</span><strong>قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</strong></span>)[الكهف:110].</p>\n<p>&nbsp;</p>\n<p>ومن أسماء الله -سبحانه وتعالى-: \"اسم الواحد\"؛ فقد سمَّى الله نفسه في القرآن الكريم باسم الواحد، فقال: (<span style=\"color: #ff0000;\"><strong>قُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ</strong></span>)[الرعد:16]، وقال -جل جلاله-: (<span style=\"color: #ff0000;\"><strong>يَوْمَ هُمْ بَارِزُونَ لَا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ</strong></span>)[غافر:16].</p>\n<p>&nbsp;</p>\n<p>وفي السنة أن رسول الله -صلى الله عليه وسلم- <strong><span style=\"color: #0000ff;\">دخل المسجدَ فإذا هو برجلٍ قد قضَى صلاتَه وهو يتشهَّدُ ويقولُ: اللهمَّ إني أسالكَ يا اللهَ الواحد الأحد الصمد، الذي لم يلدْ ولم يولدْ، ولم يكنْ له كفوًا أحدٌ، أنْ تغفرَ لي ذنوبي، إنك أنت الغفورُ الرحيمُ</span>، فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">قد غفرَ له، قد غفرَ له، قد غفرَ له</span></strong>\"(رواه النسائي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>والواحد هو الكامل في ذاته وأسمائه وصفاته، فهو -سبحانه- واحد، كان الله ولا شيء معه، ولا شيء قبله، وعند البخاري قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كان اللهُ ولم يكُنْ شيءٌ قبْلَه، وكان عرشُه على الماءِ، ثمَّ خلَق السَّمواتِ والأرضَ، وكتَب في الذِّكرِ كلَّ شيءٍ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>الواحد هو الكامل، وهو المعبود وحده دون غيره، وهذا سيدنا يوسف -عليه الصلاة والسلام- يدعو قومه إلى عبادة الله الواحد القهار، قال -تعالى- على لسان يوسف: (<span style=\"color: #ff0000;\"><strong>يَا صَاحِبَيِ السِّجْنِ أَأَرْبَابٌ مُتَفَرِّقُونَ خَيْرٌ أَمِ اللَّهُ الْوَاحِدُ الْقَهَّارُ * مَا تَعْبُدُونَ مِنْ دُونِهِ إِلَّا أَسْمَاءً سَمَّيْتُمُوهَا أَنْتُمْ وَآَبَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ إِنِ الْحُكْمُ إِلَّا لِلَّهِ أَمَرَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</strong></span>)[يوسف:39-40].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أسماء الله -عز وجل- \"الأحد\"؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ هُوَ اللَّهُ أَحَدٌ</strong></span>)[الصمد:1]، ومعنى الأحدية الانفراد ونفي المثلية؛ (<span style=\"color: #ff0000;\"><strong>لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</strong></span>)[الشورى:11].</p>\n<p>&nbsp;</p>\n<p>فهو -سبحانه وتعالى- له الانفراد عن كل شيء من أوصاف المخلوقين، وفي الحديث الصحيح الذي تقدم: \"<span style=\"color: #0000ff;\"><strong>اللهمَّ إني أسالكَ يا اللهَ الواحد الأحد الصمد، الذي لم يلدْ ولم يولدْ، ولم يكنْ له كفوًا أحدٌ، أنْ تغفرَ لي ذنوبي، إنك أنت الغفورُ الرحيمُ</strong></span>\"؛ نسأل الله الواحد الأحد الصمد أن يغفر ذنوبنا، وييسر أمورنا، وأن يوفقنا لكل خير ويجنبنا كل شر؛ إنه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله لي ولكم؛ فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>فإنَّ من أسماء الله -عز وجل- التي تدلُّ على توحيده -سبحانه وتعالى- اسم \"الصمد\"؛ فقد ثبت في القرآن الكريم: (<span style=\"color: #ff0000;\"><strong>قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ</strong></span>)[الصمد: 1-2]، وقد ورد في السنة في عدة مواضع؛ منها ما رواه البخاري من حديث أبي هريرة -رضي الله عنه- أنَّ النبي -صلى الله عليه وسلم-قال: \"<span style=\"color: #0000ff;\"><strong>قال الله -تعالى-:</strong> <strong>كذَّبَني ابنُ آدَم ولَم يكنْ له ذلك، وشتَمَني ولَم يكُنْ له ذلك؛ فأمَّا تكذيبُه إيَّاي فقولُه: لن يُعيدَني كما بدَأَني، وليس أوَّلُ الخلْقِ بأهوَنَ عليَّ مِن إعادَتِه، وأمَّا شَتْمُه إيَّاي فقولُه: اتَّخَذ اللهُ ولَدًا، وأنا الأحَدُ الصَّمَدُ، لَم ألِدْ ولَم أولَدْ، ولَم يَكُنْ لي كُفْئًا أحَدٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فسمَّى الله نفسه بالصمد، ومعناه السيد الذي لا يكافئه من خلقه أحدٌ، والصمد هو المستغني عن كلِّ ما سواه، بل كلّ ما سواه محتاجٌ إليه معتمِد عليه، والصمد هو الكامل في جميع صفاته وأفعاله لا نقصَ فيه من الوجوه، ولا يُوصَف بصفته أحدٌ، وليس فوقه أحدٌ.</p>\n<p>&nbsp;</p>\n<p>والصمد هو الذي يَصْمُد إليه الناس، ويتوجهون إليه في طلب حوائجهم، وسائر أمورهم ويلجأون إليه -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>والصمد هو السيد الذي قد كَمُلَ في سؤدده، والشريف الذي كَمُلَ في شرفه، والعظيم الذي قد عَظُمَ في عظمته، والحليم الذي قد كَمُلَ في حلمه، والغني الذي قد كَمُلَ في غناه، والجبار الذي قد كَمُلَ في جبروته، والعالم الذي قد كَمُلَ في علمه، والحكيم الذي قد كَمُلَ في حكمته، وهو الباقي الذي لا يفني. نسأل الله أن يزيد إيماننا ويقيننا في ذاته وصفاته -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56]، وَقَالَ -‏صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل: 90]؛ فاذكروا الله العظيم الجليل يذكركم واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>وأقم الصلاة.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسماء_الله_(الإله_الواحد_الأحد_الصمد).doc",
      "path": "/database/files/أسماء_الله_(الإله_الواحد_الأحد_الصمد).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%A5%D9%84%D9%87-%D8%A7%D9%84%D9%88%D8%A7%D8%AD%D8%AF-%D8%A7%D9%84%D8%A3%D8%AD%D8%AF-%D8%A7%D9%84%D8%B5%D9%85%D8%AF/download-file/326665"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسماء-الله-الإله-الواحد-الأحد-الصمد"
}
