{
  "id": 1051,
  "title": "أسباب المغفرة في رمضان",
  "slug": "أسباب-المغفرة-في-رمضان-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/لماذا دعا النبي -صلى الله عليه وسلم- على من أدرك رمضان ولم يغفر له؟ 2/كثرة أسباب المغفرة في رمضان والصيام والقيام والدعَاء مع الأذان من أسباب مغفرة الذنوب 3/الوضوء في البيت والخروج لصلاة الجماعة وإطعام الطعام من أسباب مغفرة الذنوب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَيُّهَا الأَخُ المُبَارَكُ: إِنَّكَ لَا شَكَّ صَائِمٌ فِي رَمَضَانَ اِمْتِثَالَاً لِلْأَمْرِ، وَأَدَاءً لِلْفَرْضِ، فَلْيَكُنْ هَذَا الصِّيَامُ إِيْمَانَاً بِاللهِ -تَعَالَى-، وَبِمَا أَخْبَرَ بِهِ مِنْ فَرْضِ الصَّوْمِ وَفَضْلِهِ، وَاِحْتِسَابَاً لِلْثَّوَابِ وَالأَجْرِ مُخْلِصَاً فِيهِ للهِ -تَعَالَى-، وقِيامٌ اللَّيْلِ رَمَضَانَ إِيمَانَاً بِاللهِ -تَعَالَى-، وَاِحْتِسَابَاً لِلْأَجْرِ وَالمَغْفِرَةِ، بَلْ إِنَّ مَنْ قَامَ مَعَ إِمَامِهِ حَتَّى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ الذِي خَصَّ بِالفَضْلِ وَالتَّشْرِيفِ شَهْرَ رَمَضَانَ، وَأَنْزَلَ فِيهِ القُرْآنَ هُدَىً لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الهُدَى وَالفُرْقَانِ، وَخَصَّهُ بِالعَفْوِ وَالغُفْرَانِ، وَاِخْتَصَّ مَنِ اِصْطَفاهُ بِفَضْلٍ مِنْهُ وَاِمْتِنَانٍ، وَأَيْقَظَ بِالوَعْظِ مَنْ وَفَّقَهُ فِي هَذَا المَوْسِمِ العَظِيمِ الشَأْنِ، وَأَشْهَدُ أَن لَّا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ ذُو الفَضْلِ وَالإِحْسَانِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ سَيِّدُ وَلَدِ عَدْنَانِ، صَلّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: اِرْتَقَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -دَرَجَةً مِنْ دَرَجَاتِ الْمِنْبَرَ، فَقَالَ: \"آمِينَ\" ثُمَّ ارْتَقَى ثَانِيَةً، فَقَالَ: \"آمِينَ\" ثُمَّ اسْتَوَى عَلَيْهِ فَقَالَ: \"آمِينَ\" فَقَالَ أَصْحَابُهُ: عَلَى مَا أَمَّنْتَ يَا رَسُولَ اللَّهِ؟ فَقَالَ: \"أَتَانِي جِبْرِيلُ فَقَالَ: يَا مُحَمَّدُ رَغِمَ أَنْفُ امْرِئٍ ذُكِرْتَ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيْكَ، فَقُلْتُ: آمِينَ، ثُمَّ قَالَ: رَغِمَ أَنْفُ امْرِئٍ أَدْرَكَ وَالِدَيْهِ أَوْ أَحَدَهُمَا فَلَمْ يُدْخِلاهُ الْجَنَّةَ، فَقُلْتُ: آمِينَ، ثُمَّ قَالَ: رَغِمَ أَنْفُ امْرِئٍ أَدْرَكَ شَهْرَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ، فَقُلْتُ: آمِينَ\".\n\"رَغِمَ أَنْفُ عَبْدٍ\" أَيْ اِلْتَصَقَ بِالرَّغامِ أَيْ التُّرابِ، وَذَلِكَ لِخَيْبَتِهِ وَخَسَارَتِهِ؛ فَأَنْتُمْ تُلَاحِظُونَ أَنَّ مَنْ خَسِرَ فَي شَيءٍ فَإِنَّهُ يُطَأْطِئُ رَأْسَهُ قَلِيلَاً، وَلَكِنْ أَنْ يَصِلَ الأَمْرُ إِلَى أَنْ يَلْتَصِقَ أَنْفُهُ بِتُرَابِ الأَرْضِ، فَهَذِهِ وَاللهِ الخَيْبَةٌ العَظِيمَةُ.\n \nوَاِسْمَحُوا لِي هُنَا أَنْ أَطْرَحَ سُؤَالاً: لِمَاذَا هَذِهِ الدَّعْوَةُ مِنْ جِبْرِيلَ -عَلَيهِ السَّلَامُ-؟ وَلِمَاذَا هَذَا التَّأْمِينُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَلَى خَسَارَةِ وَخَيْبَةِ مَنْ أَدْرَكَ شَهْرَ رَمَضَانَ ثُمَّ لَمْ يُغْفَرْ لَهُ؟\nإِنَّ أَسْبَابَ المَغْفِرَةَ فِي رَمَضَانَ أَكْثَرُ مِنْ أَنْ تُعَدَّ أَوَ تُحْصَى، فَرَمَضَانُ شَهْرُ المَغْفِرَةِ، وَاللهُ -عَزَّ وَجَلَّ- قَدْ يَسَّرَ أَسْبَابَ المَغْفِرَةِ لِلْعَبْدِ فِي هَذَا الشَّهْرِ، فَتُغْفَرُ لَهُ ذُنُوبُ العُمُرِ بِأَعْمَالٍ يَسِيرَةٍ، فَيَنَالُهَا كُلُّ حَرِيصٍ عَلَى الخَيْرِ مُجْتَهِدٍ، وَيَخْسَرُهَا كُلُّ مَحْرُومٍ مِنَ الخَيْرِ مُبْتَعِدٍ.\nوَتَأَمَّلْ مَعِيَ هَذِهِ الأَحَادِيثُ وَفِي كُلٍّ مِنْهَا سَبَبٌ مِنْ أَسْبَابِ المَغْفِرَةِ، فَالْزَمْهُ وَاِلْتَزِمْهُ، لَعَلَّ اللهَ أَنْ يَجْعَلَكَ مِمَّنْ يُغْفَرُ لَهُ، وَيَجَعَلَكَ مِنْ عُتَقَائِهِ مِنَ النَّارِ.\n \nأَيُّهَا الأَخُ المُبَارَكُ: إِنَّكَ لَا شَكَّ صَائِمٌ فِي رَمَضَانَ اِمْتِثَالَاً لِلْأَمْرِ، وَأَدَاءً لِلْفَرْضِ، فَلْيَكُنْ هَذَا الصِّيَامُ إِيْمَانَاً بِاللهِ -تَعَالَى-، وَبِمَا أَخْبَرَ بِهِ مِنْ فَرْضِ الصَّوْمِ وَفَضْلِهِ، وَاِحْتِسَابَاً لِلْثَّوَابِ وَالأَجْرِ مُخْلِصَاً فِيهِ للهِ -تَعَالَى-، فَيَكُونُ لَكَ فِي ذَلِكَ مَا أَخْبَرَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nوَمِنْ أَسْبَابِ المَغْفِرَةِ فِي رَمَضَانَ: قِيامٌ اللَّيْلِ، تَمْتَلِئُ المَسَاجِدُ بِالمُصَلِّينَ، فَيَنْشَطُ الجَمِيعُ لِطَاعَةِ اللهِ -تَعَالَى-، فَمَنْ قَامَ رَمَضَانَ إِيمَانَاً بِاللهِ -تَعَالَى- وَفَضْلِ القِيَامِ، وَاِحْتِسَابَاً لِلْأَجْرِ وَالمَغْفِرَةِ، فَلْيُبْشِرْ بِقَوْلِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nبَلْ إِنَّ مَنْ قَامَ مَعَ إِمَامِهِ حَتَّى يَنْتَهِي كُتِبُ لَهُ أَنَّهُ فِي صَلَاةٍ حَتَّى أَذَانِ الفَجْرِ، كَمَا قَالَ عَلَيهِ الصَّلَاةُ وَالسَّلَامُ: \"مَنْ قَامَ مَعَ الإِمَام حتَّى يَنْصَرِفْ كُتِبَ لَهُ قِيَامُ لَيْلَة\"، فَيَأْكُلُ وَيَشْرَبُ وَيَنَامُ، وَقَدْ كُتِبَ لَهُ أَجْرُ القَائِمِينَ الرَّاكِعِينَ السَّاجِدِينَ.\nوَهُنَاكَ لَيْلَةٌ فِي رَمَضَانَ مَنْ قَامَهَا إِيمَانَاً وَاِحْتِسَابَاً فَلَهُ بِذَلِكَ مَغْفِرَةٌ جَمِيْعُ ذُنُوبِهِ \"مَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\nوَفِي كَثْرَةِ رَكَعَاتِ القِيَامِ مَعَ الإِمَامِ فُرْصَةٌ لِمَغْفِرَةِ الذُّنُوبِ، فَقَدْ يُوَافِقُ تَأْمِينُكَ -أَيْ قَولُ آمِينَ- تَأْمِينَ المَلَائِكَةِ، فَتَفُوزَ فَوْزَاً عَظِيمَاً، قَالَ عَلَيهِ الصَّلَاةُ وَالسَّلَامُ: \"إِذَا أَمَّنَ الإِمَامُ فَأَمِّنُوا، فَإِنَّهُ مَنْ وَافَقَ تَأْمِينُهُ تَأْمِينَ الْمَلائِكَةِ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nوَمِنْ أَسْبَابِ المَغْفِرَةِ: الدُّعَاءُ مَعَ الأَذَانِ، فَكَثِيْرٌ مِنَّا يَتَحَرَّى الأَذَانَ لِلْإِمْسَاكِ وَالفُطُورِ، فَلَا يَفُوتُنَا أَنْ نَقُولَ بَعْدَ تَشَهُّدِ المُؤَذِنِ هَذَا الدُّعَاءَ؛ فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ رَضِيتُ بِاللَّهِ رَبًّا، وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا؛ غُفِرَ لَهُ ذَنْبُهُ\" فَإِذَا أَفْطَرَ الصَّائِمُ حَمِدَ اللهَ -تَعَالَى- عَلَى نِعَمِهِ الجَلِيلَةِ، فَيَكُونَ هَذَا مِنْ أَسْبَابِ مَغْفِرَةِ ذُنُوبِهِ، قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ أَكَلَ طَعَامًا فَقَالَ الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ)[التوبة: 119].\n \nيا أمة محمد -صلى الله عليه وسلم-: فَمَا زِلْنَا فِي تَعْدَادِ بَعْضِ أَسْبَابِ المَغْفِرَةِ، وَمِنْ أَسْبَابِهَا: أَنْ يُحْسِنَ المَرْءُ الوُضُوءَ فِي بَيْتِهِ، ثُمَّ يَخْرُجَ مِنْ بَيْتِهِ لِلْمَسْجِدِ لِصَلَاةِ الجَمَاعَةِ، فَهَذَا العَمَلُ اليَسِيْرُ أَجْرُهُ مِنَ اللهِ -تَعَالَى- كَبِيْرٌ، تَوَضَّأَ عُثْمَانُ بْنُ عَفَّانَ -رضيَ اللهُ عنه- يَوْمًا وُضُوءًا حَسَنًا ثُمَّ قَالَ: رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ، ثُمَّ قَالَ: \"مَنْ تَوَضَّأَ هَكَذَا ثُمَّ خَرَجَ إِلَى الْمَسْجِدِ لَا يَنْهَزُهُ (أي لا يُخرجُه) إِلَّا الصَّلَاةُ غُفِرَ لَهُ مَا خَلَا مِنْ ذَنْبِهِ\" فَإِذَا دَخَلَ المُسْلِمُ المَسْجِدَ ثُمَّ صَلَّى رَكْعَتَينِ خَاشِعَتَينِ فَلَعَلَّهُ يَنَالُ بِذَلِكَ مَا جَاءَ فِي الحَدِيثِ: \"مَنْ تَوَضَّأَ فَأَحْسَنَ وُضُوءَهُ ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يَسْهُو فِيهِمَا غَفَرَ اللَّهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\nثُمَّ لَا يَزَالُ فِي خَيْرٍ وَفِي صَلَاةٍ مَا اِنْتَظَرَ الصَّلَاةَ، وَتَدْعُو لَهُ المَلَائِكَةُ بِالمَغْفِرَةِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"لا يَزَالُ الْعَبْدُ فِي صَلاةٍ مَا كَانَ فِي مُصَلاهُ يَنْتَظِرُ الصَّلاةَ، وَتَقُولُ الْمَلائِكَةُ: اللهُمَّ اغْفِرْ لَهُ، اللهُمَّ ارْحَمْهُ، حَتَّى يَنْصَرِفَ، أَوْ يُحْدِثَ\".\n \nوَمِنْ أَسْبَابِ المَغْفِرَةِ فِي رَمَضَانَ وَغَيْرِهِ: إِطْعَامُ الطَّعَامِ، مِنْ إِفْطَارٍ أَوْ سَحُورٍ أَوْ غَيْرِ ذَلِكَ، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"غُفِرَ لِامْرَأَةٍ مُومِسَةٍ مَرَّتْ بِكَلْبٍ عَلَى رَأْسِ رَكِيٍّ (أَيْ بِئْرٍ) يَلْهَثُ كَادَ يَقْتُلُهُ الْعَطَشُ، فَنَزَعَتْ خُفَّهَا، فَأَوْثَقَتْهُ بِخِمَارِهَا، فَنَزَعَتْ لَهُ مِنَ الْمَاءِ، فَغُفِرَ لَهَا بِذَلِكَ\".\nيَا الله! إِذَا كَانَ قَدْ غُفِرَ لِزَانِيَةٍ بِكَلْبٍ سَقَتْهُ مَاءً، فَكَيْفَ بِمَنْ فَطَّرَ إِنْسَانَاً مُسْلِمَاً صَائِمًا؟\n \nأَيُّهَا الإِخْوَةُ: وَبَعْدَ مَا سَمِعْتُمْ مِنْ أَسْبَابِ المَغْفِرَةِ، وَمَعَ مَا يَعْرِفُه كُلُّ مُسْلِمٍ عَنْ مَغْفِرَةِ اللهِ -تَعَالَى- وَرَحْمَتِهِ التِي وَسِعَتْ كُلَّ شَيءٍ، أَنَسْتَغْرِبُ دُّعَاءَ جِبْريلَ -عَلَيْهِ السَّلَامُ- عَلَى مَنْ أَدْرَكَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ؟\n \nفَالَّلهُمَّ اِجْعَلْنَا مِمَّنْ يُغْفَرُ لَهُمْ فِي هَذَا الشَهْرِ الكَرِيْمِ، اِجْعَلْنَا لَكَ شَاكِرِينَ، لَكَ ذَاكِرِينَ، لَكَ أَوَّابِينَ مُنِيبِينَ، وَأَعِنَّا عَلَى الصِّيَامِ وَالقِيَامِ يَا أَرْحَمَ الرَّاحِمِينَ، وَتَقَبَّلْهُ مِنَّا يَا رَبَّ العَالَمِينَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ المُسْلِمِيِنَ.\n \nاللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.\n \nاللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنيْنَ والمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.\n \nعِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لماذا دعا النبي -صلى الله عليه وسلم- على من أدرك رمضان ولم يغفر له؟ 2/كثرة أسباب المغفرة في رمضان والصيام والقيام والدعَاء مع الأذان من أسباب مغفرة الذنوب 3/الوضوء في البيت والخروج لصلاة الجماعة وإطعام الطعام من أسباب مغفرة الذنوب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَيُّهَا الأَخُ المُبَارَكُ: إِنَّكَ لَا شَكَّ صَائِمٌ فِي رَمَضَانَ اِمْتِثَالَاً لِلْأَمْرِ، وَأَدَاءً لِلْفَرْضِ، فَلْيَكُنْ هَذَا الصِّيَامُ إِيْمَانَاً بِاللهِ -تَعَالَى-، وَبِمَا أَخْبَرَ بِهِ مِنْ فَرْضِ الصَّوْمِ وَفَضْلِهِ، وَاِحْتِسَابَاً لِلْثَّوَابِ وَالأَجْرِ مُخْلِصَاً فِيهِ للهِ -تَعَالَى-، وقِيامٌ اللَّيْلِ رَمَضَانَ إِيمَانَاً بِاللهِ -تَعَالَى-، وَاِحْتِسَابَاً لِلْأَجْرِ وَالمَغْفِرَةِ، بَلْ إِنَّ مَنْ قَامَ مَعَ إِمَامِهِ حَتَّى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372968\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ الذِي خَصَّ بِالفَضْلِ وَالتَّشْرِيفِ شَهْرَ رَمَضَانَ، وَأَنْزَلَ فِيهِ القُرْآنَ هُدَىً لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الهُدَى وَالفُرْقَانِ، وَخَصَّهُ بِالعَفْوِ وَالغُفْرَانِ، وَاِخْتَصَّ مَنِ اِصْطَفاهُ بِفَضْلٍ مِنْهُ وَاِمْتِنَانٍ، وَأَيْقَظَ بِالوَعْظِ مَنْ وَفَّقَهُ فِي هَذَا المَوْسِمِ العَظِيمِ الشَأْنِ، وَأَشْهَدُ أَن لَّا إِلَهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ ذُو الفَضْلِ وَالإِحْسَانِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ سَيِّدُ وَلَدِ عَدْنَانِ، صَلّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: اِرْتَقَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ -دَرَجَةً مِنْ دَرَجَاتِ الْمِنْبَرَ، فَقَالَ: \"<span style=\"color:#0000ff;\">آمِينَ</span>\" ثُمَّ ارْتَقَى ثَانِيَةً، فَقَالَ: \"<span style=\"color:#0000ff;\">آمِينَ</span>\" ثُمَّ اسْتَوَى عَلَيْهِ فَقَالَ: \"<span style=\"color:#0000ff;\">آمِينَ</span>\" فَقَالَ أَصْحَابُهُ: عَلَى مَا أَمَّنْتَ يَا رَسُولَ اللَّهِ؟ فَقَالَ: \"<span style=\"color:#0000ff;\">أَتَانِي جِبْرِيلُ فَقَالَ: يَا مُحَمَّدُ رَغِمَ أَنْفُ امْرِئٍ ذُكِرْتَ عِنْدَهُ فَلَمْ يُصَلِّ عَلَيْكَ، فَقُلْتُ: آمِينَ، ثُمَّ قَالَ: رَغِمَ أَنْفُ امْرِئٍ أَدْرَكَ وَالِدَيْهِ أَوْ أَحَدَهُمَا فَلَمْ يُدْخِلاهُ الْجَنَّةَ، فَقُلْتُ: آمِينَ، ثُمَّ قَالَ: رَغِمَ أَنْفُ امْرِئٍ أَدْرَكَ شَهْرَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ، فَقُلْتُ: آمِينَ</span>\".</p>\n<p>\"<span style=\"color:#0000ff;\">رَغِمَ أَنْفُ عَبْدٍ</span>\" أَيْ اِلْتَصَقَ بِالرَّغامِ أَيْ التُّرابِ، وَذَلِكَ لِخَيْبَتِهِ وَخَسَارَتِهِ؛ فَأَنْتُمْ تُلَاحِظُونَ أَنَّ مَنْ خَسِرَ فَي شَيءٍ فَإِنَّهُ يُطَأْطِئُ رَأْسَهُ قَلِيلَاً، وَلَكِنْ أَنْ يَصِلَ الأَمْرُ إِلَى أَنْ يَلْتَصِقَ أَنْفُهُ بِتُرَابِ الأَرْضِ، فَهَذِهِ وَاللهِ الخَيْبَةٌ العَظِيمَةُ.</p>\n<p>&nbsp;</p>\n<p>وَاِسْمَحُوا لِي هُنَا أَنْ أَطْرَحَ سُؤَالاً: لِمَاذَا هَذِهِ الدَّعْوَةُ مِنْ جِبْرِيلَ -عَلَيهِ السَّلَامُ-؟ وَلِمَاذَا هَذَا التَّأْمِينُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عَلَى خَسَارَةِ وَخَيْبَةِ مَنْ أَدْرَكَ شَهْرَ رَمَضَانَ ثُمَّ لَمْ يُغْفَرْ لَهُ؟</p>\n<p>إِنَّ أَسْبَابَ المَغْفِرَةَ فِي رَمَضَانَ أَكْثَرُ مِنْ أَنْ تُعَدَّ أَوَ تُحْصَى، فَرَمَضَانُ شَهْرُ المَغْفِرَةِ، وَاللهُ -عَزَّ وَجَلَّ- قَدْ يَسَّرَ أَسْبَابَ المَغْفِرَةِ لِلْعَبْدِ فِي هَذَا الشَّهْرِ، فَتُغْفَرُ لَهُ ذُنُوبُ العُمُرِ بِأَعْمَالٍ يَسِيرَةٍ، فَيَنَالُهَا كُلُّ حَرِيصٍ عَلَى الخَيْرِ مُجْتَهِدٍ، وَيَخْسَرُهَا كُلُّ مَحْرُومٍ مِنَ الخَيْرِ مُبْتَعِدٍ.</p>\n<p>وَتَأَمَّلْ مَعِيَ هَذِهِ الأَحَادِيثُ وَفِي كُلٍّ مِنْهَا سَبَبٌ مِنْ أَسْبَابِ المَغْفِرَةِ، فَالْزَمْهُ وَاِلْتَزِمْهُ، لَعَلَّ اللهَ أَنْ يَجْعَلَكَ مِمَّنْ يُغْفَرُ لَهُ، وَيَجَعَلَكَ مِنْ عُتَقَائِهِ مِنَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الأَخُ المُبَارَكُ: إِنَّكَ لَا شَكَّ صَائِمٌ فِي رَمَضَانَ اِمْتِثَالَاً لِلْأَمْرِ، وَأَدَاءً لِلْفَرْضِ، فَلْيَكُنْ هَذَا الصِّيَامُ إِيْمَانَاً بِاللهِ -تَعَالَى-، وَبِمَا أَخْبَرَ بِهِ مِنْ فَرْضِ الصَّوْمِ وَفَضْلِهِ، وَاِحْتِسَابَاً لِلْثَّوَابِ وَالأَجْرِ مُخْلِصَاً فِيهِ للهِ -تَعَالَى-، فَيَكُونُ لَكَ فِي ذَلِكَ مَا أَخْبَرَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ المَغْفِرَةِ فِي رَمَضَانَ: قِيامٌ اللَّيْلِ، تَمْتَلِئُ المَسَاجِدُ بِالمُصَلِّينَ، فَيَنْشَطُ الجَمِيعُ لِطَاعَةِ اللهِ -تَعَالَى-، فَمَنْ قَامَ رَمَضَانَ إِيمَانَاً بِاللهِ -تَعَالَى- وَفَضْلِ القِيَامِ، وَاِحْتِسَابَاً لِلْأَجْرِ وَالمَغْفِرَةِ، فَلْيُبْشِرْ بِقَوْلِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ قَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ مَنْ قَامَ مَعَ إِمَامِهِ حَتَّى يَنْتَهِي كُتِبُ لَهُ أَنَّهُ فِي صَلَاةٍ حَتَّى أَذَانِ الفَجْرِ، كَمَا قَالَ عَلَيهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color:#0000ff;\">مَنْ قَامَ مَعَ الإِمَام حتَّى يَنْصَرِفْ كُتِبَ لَهُ قِيَامُ لَيْلَة</span>\"، فَيَأْكُلُ وَيَشْرَبُ وَيَنَامُ، وَقَدْ كُتِبَ لَهُ أَجْرُ القَائِمِينَ الرَّاكِعِينَ السَّاجِدِينَ.</p>\n<p>وَهُنَاكَ لَيْلَةٌ فِي رَمَضَانَ مَنْ قَامَهَا إِيمَانَاً وَاِحْتِسَابَاً فَلَهُ بِذَلِكَ مَغْفِرَةٌ جَمِيْعُ ذُنُوبِهِ \"<span style=\"color:#0000ff;\">مَنْ قَامَ لَيْلَةَ الْقَدْرِ إِيمَانًا وَاحْتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>وَفِي كَثْرَةِ رَكَعَاتِ القِيَامِ مَعَ الإِمَامِ فُرْصَةٌ لِمَغْفِرَةِ الذُّنُوبِ، فَقَدْ يُوَافِقُ تَأْمِينُكَ -أَيْ قَولُ آمِينَ- تَأْمِينَ المَلَائِكَةِ، فَتَفُوزَ فَوْزَاً عَظِيمَاً، قَالَ عَلَيهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color:#0000ff;\">إِذَا أَمَّنَ الإِمَامُ فَأَمِّنُوا، فَإِنَّهُ مَنْ وَافَقَ تَأْمِينُهُ تَأْمِينَ الْمَلائِكَةِ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ المَغْفِرَةِ: الدُّعَاءُ مَعَ الأَذَانِ، فَكَثِيْرٌ مِنَّا يَتَحَرَّى الأَذَانَ لِلْإِمْسَاكِ وَالفُطُورِ، فَلَا يَفُوتُنَا أَنْ نَقُولَ بَعْدَ تَشَهُّدِ المُؤَذِنِ هَذَا الدُّعَاءَ؛ فَعَنْ سَعْدِ بْنِ أَبِي وَقَّاصٍ -رَضِيَ اللهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ رَضِيتُ بِاللَّهِ رَبًّا، وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا؛ غُفِرَ لَهُ ذَنْبُهُ</span>\" فَإِذَا أَفْطَرَ الصَّائِمُ حَمِدَ اللهَ -تَعَالَى- عَلَى نِعَمِهِ الجَلِيلَةِ، فَيَكُونَ هَذَا مِنْ أَسْبَابِ مَغْفِرَةِ ذُنُوبِهِ، قَالَ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ طَعَامًا فَقَالَ الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ</span>)[التوبة: 119].</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-: فَمَا زِلْنَا فِي تَعْدَادِ بَعْضِ أَسْبَابِ المَغْفِرَةِ، وَمِنْ أَسْبَابِهَا: أَنْ يُحْسِنَ المَرْءُ الوُضُوءَ فِي بَيْتِهِ، ثُمَّ يَخْرُجَ مِنْ بَيْتِهِ لِلْمَسْجِدِ لِصَلَاةِ الجَمَاعَةِ، فَهَذَا العَمَلُ اليَسِيْرُ أَجْرُهُ مِنَ اللهِ -تَعَالَى- كَبِيْرٌ، تَوَضَّأَ عُثْمَانُ بْنُ عَفَّانَ -رضيَ اللهُ عنه- يَوْمًا وُضُوءًا حَسَنًا ثُمَّ قَالَ: رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ هَكَذَا ثُمَّ خَرَجَ إِلَى الْمَسْجِدِ لَا يَنْهَزُهُ</span> (أي لا يُخرجُه) <span style=\"color:#0000ff;\">إِلَّا الصَّلَاةُ غُفِرَ لَهُ مَا خَلَا مِنْ ذَنْبِهِ</span>\" فَإِذَا دَخَلَ المُسْلِمُ المَسْجِدَ ثُمَّ صَلَّى رَكْعَتَينِ خَاشِعَتَينِ فَلَعَلَّهُ يَنَالُ بِذَلِكَ مَا جَاءَ فِي الحَدِيثِ: \"<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ فَأَحْسَنَ وُضُوءَهُ ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يَسْهُو فِيهِمَا غَفَرَ اللَّهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>ثُمَّ لَا يَزَالُ فِي خَيْرٍ وَفِي صَلَاةٍ مَا اِنْتَظَرَ الصَّلَاةَ، وَتَدْعُو لَهُ المَلَائِكَةُ بِالمَغْفِرَةِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">لا يَزَالُ الْعَبْدُ فِي صَلاةٍ مَا كَانَ فِي مُصَلاهُ يَنْتَظِرُ الصَّلاةَ، وَتَقُولُ الْمَلائِكَةُ: اللهُمَّ اغْفِرْ لَهُ، اللهُمَّ ارْحَمْهُ، حَتَّى يَنْصَرِفَ، أَوْ يُحْدِثَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ المَغْفِرَةِ فِي رَمَضَانَ وَغَيْرِهِ: إِطْعَامُ الطَّعَامِ، مِنْ إِفْطَارٍ أَوْ سَحُورٍ أَوْ غَيْرِ ذَلِكَ، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">غُفِرَ لِامْرَأَةٍ مُومِسَةٍ مَرَّتْ بِكَلْبٍ عَلَى رَأْسِ رَكِيٍّ</span> (أَيْ بِئْرٍ) <span style=\"color:#0000ff;\">يَلْهَثُ كَادَ يَقْتُلُهُ الْعَطَشُ، فَنَزَعَتْ خُفَّهَا، فَأَوْثَقَتْهُ بِخِمَارِهَا، فَنَزَعَتْ لَهُ مِنَ الْمَاءِ، فَغُفِرَ لَهَا بِذَلِكَ</span>\".</p>\n<p>يَا الله! إِذَا كَانَ قَدْ غُفِرَ لِزَانِيَةٍ بِكَلْبٍ سَقَتْهُ مَاءً، فَكَيْفَ بِمَنْ فَطَّرَ إِنْسَانَاً مُسْلِمَاً صَائِمًا؟</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: وَبَعْدَ مَا سَمِعْتُمْ مِنْ أَسْبَابِ المَغْفِرَةِ، وَمَعَ مَا يَعْرِفُه كُلُّ مُسْلِمٍ عَنْ مَغْفِرَةِ اللهِ -تَعَالَى- وَرَحْمَتِهِ التِي وَسِعَتْ كُلَّ شَيءٍ، أَنَسْتَغْرِبُ دُّعَاءَ جِبْريلَ -عَلَيْهِ السَّلَامُ- عَلَى مَنْ أَدْرَكَ رَمَضَانَ فَلَمْ يُغْفَرْ لَهُ؟</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ اِجْعَلْنَا مِمَّنْ يُغْفَرُ لَهُمْ فِي هَذَا الشَهْرِ الكَرِيْمِ، اِجْعَلْنَا لَكَ شَاكِرِينَ، لَكَ ذَاكِرِينَ، لَكَ أَوَّابِينَ مُنِيبِينَ، وَأَعِنَّا عَلَى الصِّيَامِ وَالقِيَامِ يَا أَرْحَمَ الرَّاحِمِينَ، وَتَقَبَّلْهُ مِنَّا يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ المُسْلِمِيِنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالمُسْلِمَاتِ، وَالمُؤْمِنيْنَ والمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_المغفرة_في_رمضان.doc",
      "path": "/database/files/أسباب_المغفرة_في_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D9%81%D8%B1%D8%A9-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/373867"
    },
    {
      "name": "أسباب_المغفرة_في_رمضان.pdf",
      "path": "/database/files/أسباب_المغفرة_في_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D9%85%D8%BA%D9%81%D8%B1%D8%A9-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-/download-file/373868"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-المغفرة-في-رمضان-"
}
