{
  "id": 3583,
  "title": "أسباب الطلاق",
  "slug": "أسباب-الطلاق-2",
  "author": {
    "name_prefix": null,
    "first_name": "معيض",
    "last_name": "محمد آل زرعة"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة وقوع الطلاق 2/أبرز أسباب كثرة الطلاق 3/أهمية تفادي مسببات الطلاق 4/خطورة ظاهرة التمرد الأنثوي.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَظَاهِرَةُ تَمَرُّدِ النِّسَاءِ وَنُشُوزِهِنَّ زَادَتْ فِي الْآوِنَةِ الْأَخِيرَةِ بِسَبَبِ نَشَاطِ الْحَرَكَاتِ النِّسْوِيَّةِ فِي إِفْسَادِ الْبَنَاتِ، وَحَثِّهِنَّ عَلَى التَّمَرُّدِ عَلَى دِينِهِنَّ وَأُسَرِهِنَّ وَمُجْتَمَعَاتِهِنَّ، وَهِيَ حَرَكَاتٌ إِلْحَادِيَّةٌ تُرِيدُ الْوُصُولَ بِالْمُجْتَمَعَاتِ إِلَى حَدِّ إِلْغَاءِ الذُّكُورَةِ وَالْأُنُوثَةِ، وَإِبَاحَةِ الشُّذُوذِ وَالْفَوَاحِشِ، وَالْمُسَاوَاةِ الْمُطْلَقَةِ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ، مُخَالِفِينَ بِذَلِكَ الدِّينَ وَالْعَقْلَ وَالْفِطْرَةَ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَيُّهَا النَّاسُ: انْتِشَارُ الطَّلَاقِ فِي مُجْتَمَعٍ مَا يَدُلُّ عَلَى خَلَلٍ فِي ذَلِكُمُ الْمُجْتَمَعِ، وَهَذَا يُحَتِّمُ عَلَى الْمَعْنِيِّينَ بِالْإِصْلَاحِ بَحْثَ أَسْبَابِ ذَلِكَ لِتَلَافِيهَا، وَإِيجَادَ الْعِلَاجِ لِتَقْلِيلِ نِسَبِ الطَّلَاقِ. وَقَدْ كَثُرَ وُقُوعُ الطَّلَاقِ فِي عَصْرِنَا هَذَا، وَصَارَ ظَاهِرَةً يَجِبُ أَنْ يَتَدَاعَى لِحَلِّهَا الْعُقَلَاءُ؛ حِفَاظًا عَلَى بِنَاءِ الْأُسْرَةِ مِنَ التَّصَدُّعِ وَالِانْهِيَارِ.\n \nوَلِلطَّلَاقِ أَسْبَابٌ كَثِيرَةٌ، مِنْهَا مَا يَعُودُ لِلزَّوْجِ، وَمِنْهَا مَا يَعُودُ لِلزَّوْجَةِ، وَمِنْهَا مَا يَعُودُ لِلْمُحِيطِينَ بِالزَّوْجَيْنِ مِنْ قَرَابَةٍ فِي تَدَخُّلَاتِهِمْ وَتَحْرِيضِهِمُ الزَّوْجَ عَلَى زَوْجَتِهِ، أَوْ تَخْبِيبِهِمُ الزَّوْجَةَ عَلَى زَوْجِهَا، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا...\". وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لعن الله مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا\".\n \nوَثَمَّةَ أَسْبَابٌ لِلطَّلَاقِ جَمَعَهَا بَعْضُ مَنِ اشْتَغَلُوا فِي تَوْثِيقِ عُقُودِ الطَّلَاقِ وَمُحَاوَلَةِ الْإِصْلَاحِ لِيَعْلَمَهَا النَّاسُ فَيَجْتَنِبُوهَا.\nفَمِنْ أَسْبَابِ الطَّلَاقِ (1) تَقْصِيرُ أَهْلِ الزَّوْجَةِ فِي السُّؤَالِ عَنْ حَالِ الزَّوْجِ، وَكِتْمَانُ أَهْلِ الزَّوْجَةِ مَا فِيهَا مِنْ عُيُوبٍ وَخَلَلٍ فِي دِينِهَا أَوْ خُلُقِهَا أَوْ جَسَدِهَا. وَكَمْ مِنْ فَتَاةٍ فُوجِئَتْ بِأَنَّ زَوْجَهَا مُدْمِنُ خَمْرٍ أَوْ مُخَدِّرَاتٍ، وَمَا كَانَتْ لِتَرْضَى بِهِ وَلَا أَهْلُهَا يَرْضَوْنَهُ لِبِنْتِهِمْ لَوْ عَلِمُوا ذَلِكَ، وَلَكِنَّهُ تَقْصِيرُ الْأَوْلِيَاءِ فِي السُّؤَالِ، وَغِشُّ مَنْ سَأَلُوا عَنْهُ، وَالْوَاجِبُ عَلَى مَنْ سُئِلَ عَنْ أَحَدٍ أَنْ يُبَيِّنَ مَا فِيهِ وَلَا يُحَابِيَهُ وَلَوْ كَانَ أَقْرَبَ النَّاسِ إِلَيْهِ. وَحُجَّةُ ذَلِكَ حَدِيثُ فَاطِمَةَ بِنْتِ قَيْسٍ لَمَّا طُلِّقَتْ، قَالَتْ: فَلَمَّا حَلَلْتُ ذَكَرْتُ لَهُ أَنَّ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ، وَأَبَا جَهْمٍ خَطَبَانِي، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَّا أَبُو جَهْمٍ فَلَا يَضَعُ عَصَاهُ عَنْ عَاتِقِهِ، وَأَمَّا مُعَاوِيَةُ فَصُعْلُوكٌ لَا مَالَ لَهُ، انْكِحِي أُسَامَةَ بْنَ زَيْدٍ، فَكَرِهْتُهُ، ثُمَّ قَالَ: انْكِحِي أُسَامَةَ، فَنَكَحْتُهُ، فَجَعَلَ اللَّهُ فِيهِ خَيْرًا، وَاغْتَبَطْتُ بِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ (2) عَدَمُ الْكَفَاءَةِ بَيْنَ الزَّوْجَيْنِ فِي الدِّينِ وَالْأَخْلَاقِ وَالْمَكَانَةِ الِاجْتِمَاعِيَّةِ؛ فَتَكُونُ ذَاتَ دِينٍ عِنْدَ مَنْ لَا دِينَ لَهُ فَيَقْهَرُهَا عَلَى فَسَادِهِ وَانْحِرَافِهِ، أَوْ يَكُونُ ذَا دِينٍ وَهِيَ تَتَسَاهَلُ بِالْمُحَرَّمَاتِ فِي بَيْتِهَا وَلُبْسِهَا فَيَقَعُ الشِّقَاقُ بَيْنَهُمَا. وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ\"، وَفِي حَدِيثٍ آخَرَ: \"إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ\". أَوْ يَكُونُ أَعْلَى مَكَانَةً مِنْ أَهْلِهَا أَوْ أَغْنَى مِنْهُمْ فَيَحْتَقِرُهَا وَيَظْلِمُهَا، أَوْ تَكُونُ هِيَ أَعْلَى مَكَانَةً مِنْهُ أَوْ أَغْنَى فَتَتَفَاخَرُ عَلَيْهِ وَتُضْجِرُهُ. وَكُلَّمَا تَقَارَبَ الْمُسْتَوَى الِاجْتِمَاعِيُّ لِلزَّوْجَيْنِ كَانَ أَدْعَى لِاسْتِمْرَارِهِمَا.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (3) التَّقْصِيرُ فِي جَنْبِ اللَّهِ -تَعَالَى-، وَالتَّهَاوُنُ بِطَاعَتِهِ، وَانْتِشَارُ الْمُنْكَرَاتِ فِي بَيْتِ الزَّوْجِيَّةِ كَالْمَعَازِفِ وَنَحْوِهَا؛ مِمَّا يَكُونُ سَبَبًا فِي ضِيقِ الصُّدُورِ، وَتَسَلُّطِ الشَّيَاطِينِ، وَثَوَرَانِ الزَّوْجَيْنِ أَوْ أَحَدِهِمَا عِنْدَ أَدْنَى مُشْكِلَةٍ، وَفِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ: نِعْمَ أَنْتَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (4) الْغَيْرَةُ الْمُفْرِطَةُ الَّتِي تُؤَدِّي إِلَى شَكِّ أَحَدِ الزَّوْجَيْنِ فِي الْآخَرِ، فَلَا يَثِقُ هُوَ بِهَا، وَلَا تَثِقُ هِيَ بِهِ، وَكُلُّ تَصَرُّفٍ مِنْ أَحَدِهِمَا يُفَسِّرُهُ الْآخَرُ بِمُوجَبِ هَذَا الشَّكِّ. وَالشَّيْطَانُ يُوقِدُ نَارَ الْفِتْنَةِ بَيْنَهُمَا. وَفِي ضَبْطِ الْغَيْرَةِ وَوَزْنِهَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مِنَ الْغَيْرَةِ مَا يُحِبُّ اللَّهُ وَمِنْهَا مَا يُبْغِضُ اللَّهُ، فَأَمَّا الَّتِي يُحِبُّهَا اللَّهُ فَالْغَيْرَةُ فِي الرِّيبَةِ، وَأَمَّا الْغَيْرَةُ الَّتِي يُبْغِضُهَا اللَّهُ فَالْغَيْرَةُ فِي غَيْرِ رِيبَةٍ\"(رَوَاهُ أَبُو دَاوُدَ). وَكَمْ طُلِّقَ مِنْ نِسَاءٍ، وَشُتِّتَ مِنْ أُسَرٍ بِسَبَبِ سُوءِ اسْتِخْدَامِ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، فَصَارَ الزَّوْجُ يُرَاقِبُ زَوْجَتَهُ وَهِيَ تُرَاقِبُهُ، وَكُلُّ وَاحِدٍ مِنْهُمَا يُفَتِّشُ أَجْهِزَةَ الْآخَرِ، فَزَالَتِ الثِّقَةُ بَيْنَهُمَا.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (5) جَهْلُ كُلِّ وَاحِدٍ مِنَ الزَّوْجَيْنِ بِحُقُوقِهِ وَوَاجِبَاتِهِ، فَيَظُنُّ مَا لَيْسَ بِحَقٍّ لَهُ حَقًّا لَهُ، وَيُقَصِّرُ فِي وَاجِبَاتِهِ وَلَا يَعْلَمُ أَنَّهَا وَاجِبَاتٌ، فَيَكُونُ الشِّقَاقُ الْمُؤَدِّي إِلَى الطَّلَاقِ. وَلَوْ عَلِمَ كُلُّ وَاحِدٍ مِنَ الزَّوْجَيْنِ مَا عَلَيْهِ مِنَ الْوَاجِبَاتِ فَأَدَّاهَا، وَمَا لَهُ مِنَ الْحُقُوقِ فَلَا يَتَجَاوَزُهَا؛ لَقُضِيَ عَلَى كَثِيرٍ مِنَ الْخِلَافِ بَيْنَ الزَّوْجَيْنِ، وَاسْتَقَامَتْ حَيَاتُهُمَا.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (6) وَلَا شَيْءَ أَوْدَى لِلْحَيَاةِ الزَّوْجِيَّةِ مِنَ الشَّكِّ؛ فَإِنَّهُ إِذَا دَاخَلَ أَحَدًا مِنْهُمَا فَتَكَ بِقَلْبِهِ، وَقَادَهُ إِلَى تَدْمِيرِ الْحَيَاةِ الزَّوْجِيَّةِ، وَمَنْشَأُ الشَّكِّ الْغَيْرَةُ الْمُفْرِطَةُ فِي غَيْرِ رِيبَةٍ، وَتَفَاوُتُ الزَّوْجَيْنِ ثَقَافِيًّا وَاجْتِمَاعِيًّا وَمَالِيًّا سَبَبٌ لِعَدَمِ الِائْتِلَافِ وَالتَّفَاهُمِ بَيْنَهُمَا، وَعَدَمُ مَعْرِفَةِ الزَّوْجَيْنِ حُقُوقَهُمَا وَوَاجِبَاتِهِمَا سَبَبٌ لِلطَّلَاقِ.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (7) الْخِلَافَاتُ الْمَالِيَّةُ بَيْنَ الزَّوْجَيْنِ؛ فَإِمَّا كَانَ الزَّوْجُ غَيْرَ قَادِرٍ عَلَى الْإِنْفَاقِ؛ لِضَعْفِ كَسْبِهِ، وَسُوءِ تَدْبِيرِهِ لِمَعِيشَتِهِ، أَوْ كَانَ شَحِيحًا بِالْمَالِ عَلَى أَهْلِهِ وَوَلَدِهِ. أَوْ كَانَتِ الزَّوْجَةُ مُتَطَلِّبَةً فَتُرْهِقُهُ، وَتُكْثِرُ التَّشَكِّيَ وَالتَّذَمُّرَ فَتُضْجِرُهُ وَتُغْضِبُهُ حَتَّى يُطَلِّقَهَا. وَكَثِيرًا مَا هَدَمَتِ الْمَرْأَةُ بَيْتَهَا بِمُقَارَنَةِ زَوْجِهَا بِأَزْوَاجِ قَرِيبَاتِهَا فِي الْإِنْفَاقِ وَالْعَطَاءِ، وَاللَّهُ تَعَالَى يَقُولُ: (لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا)[الطَّلَاقِ: 7]. وَإِمَّا كَانَتِ الزَّوْجَةُ مُكْتَسِبَةً أَوْ ذَاتَ مَالٍ بِوِرْثٍ أَوْ هِبَةٍ فَيَطْمَعُ الزَّوْجُ فِي مَالِهَا، فَتَنْشَأُ الْمَشَاكِلُ بِسَبَبِ ذَلِكَ حَتَّى تُؤَدِّيَ إِلَى الطَّلَاقِ، وَلَا حَقَّ لِلزَّوْجِ فِي مَالِهَا إِلَّا بِطِيبِ نَفْسٍ مِنْهَا، وَلَا يَحِلُّ لَهُ أَنْ يَبْخَسَ حُقُوقَهَا، أَوْ يُعَامِلَهَا بِغِلْظَةٍ لِيَبْتَزَّهَا فِي مَالِهَا، وَلَا يَفْعَلُ ذَلِكَ إِلَّا أَرَاذِلُ النَّاسِ (فَإِنْ طِبْنَ لَكُمْ عَنْ شَيْءٍ مِنْهُ نَفْسًا فَكُلُوهُ هَنِيئًا مَرِيئًا)[النِّسَاءِ: 4].\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (8) عَدَمُ قُدْرَةِ الزَّوْجِ عَلَى التَّوْفِيقِ بَيْنَ حُقُوقِ زَوْجَتِهِ عَلَيْهِ، وَحُقُوقِ وَالِدَتِهِ وَأَخَوَاتِهِ، وَلَا سِيَّمَا إِذَا نَشِبَ صِرَاعٌ بَيْنَ النِّسَاءِ، سَبَبُهُ الْغَالِبُ الْغَيْرَةُ وَحُبُّ السَّيْطَرَةِ، فَإِمَّا أَنَّ الزَّوْجَةَ تَسْعَى لِلسَّيْطَرَةِ عَلَى الزَّوْجِ دُونَ أُمِّهِ وَأَخَوَاتِهِ، وَإِمَّا غَارَتْ أُمُّهُ وَأَخَوَاتُهُ مِنْهَا فَيُعَامِلْنَهَا مُعَامَلَةَ الْجَارِيَةِ أَوِ الْخَادِمَةِ.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (9) نَشْرُ بَعْضِ أَسْرَارِ الْبَيْتِ خَارِجَ نِطَاقِ بَيْتِ الزَّوْجِيَّةِ، وَإِشَاعَةُ مَا يَحْدُثُ مِنَ الْخِلَافَاتِ بَيْنَ الطَّرَفَيْنِ، فَيَتَدَخَّلُ بَعْضُ الْأَقَارِبِ سَوَاءً مِنْ قِبَلِ الزَّوْجِ أَوِ الزَّوْجَةِ فِي حَيَاتِهِمْ، وَهَذَا يَزِيدُ الْمَشَاكِلَ وَيُعَقِّدُهَا، وَيُكَثِّرُ أَطْرَافَهَا. وَالْوَاجِبُ عِنْدَ حُدُوثِ الْمَشَاكِلِ أَنْ يَسْعَى الزَّوْجَانِ فِي حَلِّهَا دُونَ تَدَخُّلِ أَحَدٍ. فَإِنِ احْتَاجَا إِلَى مَشُورَةٍ وَرَأْيٍ اسْتَشَارَا مِمَّنْ شُهِدَ لَهُمْ بِالْحِكْمَةِ وَصَوَابِ الرَّأْيِ. وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (10) كَثْرَةُ غِيَابِ الزَّوْجِ عَنِ الْمَنْزِلِ، وَاتِّخَاذُهُ أَصْحَابًا عِوَضًا عَنْ أَهْلِهِ وَوَلَدِهِ فَيُهْمِلُهُمْ، وَيُلْقِي حِمْلَ الْبَيْتِ كُلَّهُ عَلَى الزَّوْجَةِ، وَرُبَّمَا قَصَّرَ أَيْضًا فِي النَّفَقَةِ الْوَاجِبَةِ. وَلِذَلِكَ أَسْبَابٌ قَدْ تَكُونُ الزَّوْجَةُ طَرَفًا فِيهَا، وَهِيَ عَدَمُ ارْتِيَاحِ الزَّوْجِ فِي الْمَنْزِلِ، فَيَبْحَثُ عَنْ رَاحَتِهِ خَارِجَ مَنْزِلِهِ. وَبَعْضُ الْأَزْوَاجِ لَا يُبَالِي بِأَهْلِهِ وَوَلَدِهِ كَمَا يُبَالِي بِأَصْحَابِهِ؛ وَهَذَا يُؤَدِّي إِلَى تَزَايُدِ الضُّغُوطِ عَلَى الزَّوْجَةِ مِمَّا يَكُونُ سَبَبًا فِي الشِّقَاقِ ثُمَّ الطَّلَاقِ، \"وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ وَهُوَ مَسْئُولٌ عَنْهُمْ\" كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (11) ضَعْفُ الدَّخْلِ الْمَادِّيِّ لِلْأُسْرَةِ، فَقَدْ يَكُونُ الزَّوْجُ كَسُولًا لَا يَعْمَلُ، أَوْ لَا يَسْعَى فِي زِيَادَةِ دَخْلِهِ، أَوْ يُبَعْثِرُ مَالَهُ عَلَى غَيْرِ أَهْلِهِ، كَأَسْفَارٍ لَا حَاجَةَ لَهَا، أَوِ اشْتِرَاكٍ فِي اسْتِرَاحَاتٍ مَعَ الْأَصْحَابِ لِلتَّرْوِيحِ، أَوَ غَيْرِ ذَلِكَ. وَكَمْ مِنْ زَوْجٍ يَجْمَعُ رَوَاتِبَهُ لِلسَّفَرِ مَعَ أَصْحَابِهِ. وَزَوْجَتُهُ وَأَطْفَالُهُ يَفْتَقِدُونَ الضَّرُورِيَّ مِنْ حَاجَاتِهِمْ، وَفِي الْحَدِيثِ الصَّحِيحِ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يَحْبِسَ عَمَّنْ يَمْلِكُ قُوتَهُ\".\n \nوَقَدْ يَكُونُ الْبَلَاءُ مِنَ الزَّوْجَةِ فَتَكُونُ مُتَطَلِّبَةً لَا يَسُدُّ عَيْنَهَا شَيْءٌ، تَنْظُرُ إِلَى إِنْفَاقِ غَيْرِهَا مِنَ النِّسَاءِ فَتُرِيدُ مِثْلَهُنَّ، وَالزَّوْجُ لَا يَقْدِرُ عَلَى تَلْبِيَةِ طَلَبَاتِهَا، فَيَقَعُ الشِّقَاقُ الْمُؤَدِّي إِلَى الْفِرَاقِ.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (12) نُفْرَةُ أَحَدِ الزَّوْجَيْنِ مِنَ الْآخَرِ بِسَبَبِ رَائِحَتِهِ، أَوْ تَقْصِيرِهِ فِي نَظَافَتِهِ، وَلَا سِيَّمَا عِنْدَ الْمُعَاشَرَةِ. فَتَتَرَاكَمُ النُّفْرَةُ مَعَ الْأَيَّامِ حَتَّى تَتَحَوَّلَ إِلَى صُدُودٍ وَكَرَاهِيَةٍ، فَيَطْلُبُ الرَّجُلُ زَوْجَتَهُ وَتَصُدُّهُ، أَوْ تَتَقَرَّبُ الْمَرْأَةُ إِلَى زَوْجِهَا فَيُعْرِضُ عَنْهَا. وَمِنَ الْخَطَأِ كِتْمَانُ مَا يَقَعُ مِنْ ذَلِكَ إِمَّا حَيَاءً وَإِمَّا لِعَدَمِ إِحْرَاجِ الْآخَرِ، وَالْوَاجِبُ الْمُكَاشَفَةُ بَيْنَ الزَّوْجَيْنِ فِي مِثْلِ هَذِهِ الْأُمُورِ لِتَلَافِيهَا.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (13) حَلِفُ الْأَيْمَانِ بِهِ، وَهَذَا يَكْثُرُ عِنْدَ أَهْلِ الْبَادِيَةِ، فَإِذَا أَرَادَ التَّأْكِيدَ فِي فِعْلِ شَيْءٍ أَوْ مَنْعِهِ، أَوْ دَعْوَةِ أَحَدٍ إِلَى وَلِيمَتِهِ حَلَفَ عَلَيْهِ بِالطَّلَاقِ، حَتَّى يَأْلَفَ ذَلِكَ. ثُمَّ مَنْ حَلَفَ عَلَيْهِ بِمَا يُرِيدُ قَدْ يَضْطَرُّهُ لِلْحِنْثِ فِي يَمِينِهِ، ثُمَّ يَظُنُّ أَنَّ الطَّلَاقَ وَقَعَ بِهَذِهِ الْيَمِينِ، فَيَجْمَعُ بَيْنَ الْحُمْقِ وَالْجَهْلِ وَسُوءِ التَّصَرُّفِ.\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (14) سَلَاطَةُ اللِّسَانِ، وَسُوءُ الْأَخْلَاقِ، وَإِسَاءَةُ الْعِشْرَةِ، وَهَذَا يَكُونُ مِنَ الرَّجُلِ وَمِنَ الْمَرْأَةِ؛ فَيَكُونُ الرَّجُلُ سَلِيطَ اللِّسَانِ، كَثِيرَ الِانْتِقَادِ، قَلِيلَ الشُّكْرِ، لَا تَقَعُ عَيْنُهُ إِلَّا عَلَى الْمَعَايِبِ، وَلَا يَرَى الْمَحَاسِنَ. يَظُنُّ أَنَّهُ إِنْ أَثْنَى عَلَى زَوْجَتِهِ بِمَحَاسِنِهَا شَمَخَتْ عَلَيْهِ، وَيَظُنُّ أَنَّ كَسْرَهَا بِاسْتِمْرَارٍ يَزِيدُ مِنْ خُضُوعِهَا لَهُ، يُعَامِلُهَا وَكَأَنَّهَا جَارِيَةٌ أَوْ خَادِمَةٌ، وَلَا يُعَامِلُهَا عَلَى أَنَّهَا زَوْجَةٌ وَشَرِيكَةٌ وَأُمُّ أَوْلَادِهِ؛ فَإِمَّا كَرِهَتْهُ وَخَافَتْهُ وَصَبَرَتْ لِأَجْلِ وَلَدِهَا. وَإِمَّا كَرِهَتْهُ وَوَاجَهَتْهُ وَاخْتَلَعَتْ مِنْهُ. وَكَذَلِكَ فِي النِّسَاءِ سَلِيطَاتُ اللِّسَانِ، كَفَّارَاتُ الْعَشِيرِ، فَإِمَّا تَحَمَّلَهَا زَوْجُهَا وَصَبَرَ عَلَى سَلَاطَتِهَا، وَإِمَّا طَلَّقَهَا لِيَتَخَلَّصَ مِنْ لِسَانِهَا.\n \nوَالْوَاجِبُ عَلَى كُلٍّ مِنَ الزَّوْجَيْنِ حُسْنُ الْخُلُقِ وَالْعِشْرَةِ، وَتَجَنُّبُ السَّبِّ وَالشَّتْمِ وَالْعَيْبِ، وَحِفْظُ اللِّسَانِ مِمَّا لَا يَحْسُنُ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ خِيَارَكُمْ أَحَاسِنُكُمْ أَخْلَاقًا\"(رَوَاهُ الشَّيْخَانِ).\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (15) تَهْدِيدُ الزَّوْجِ زَوْجَتَهُ بِالطَّلَاقِ لِيَرْدَعَهَا عَنْ عَمَلٍ تَعْمَلُهُ، فَيُفَاجَأُ بِعِنَادِهَا، فَتَأْبَى عَلَيْهِ عِزَّتُهُ إِلَّا أَنْ يُلْقِيَ الطَّلَاقَ عَلَيْهَا وَيُنَفِّذَ تَهْدِيدَهُ، وَهُوَ فِي بَاطِنِهِ لَا يُرِيدُ طَلَاقَهَا. وَلَكِنَّهُ الْحُمْقُ الَّذِي وَضَعَهُ فِي هَذَا الْمَوْضِعِ. وَمِنَ الْأَزْوَاجِ مَنْ إِذَا غَضِبَ فَلَيْسَ عَلَى لِسَانِهِ إِلَّا الطَّلَاقُ. وَالطَّلَاقُ لَا يَصْلُحُ أَنْ يَكُونَ سِلَاحَ تَهْدِيدٍ أَبَدًا، وَلَا يَنْبَغِي أَنْ يُشْهَرَ فِي حَالِ الْغَضَبِ؛ لِأَنَّهُ إِجْرَاءٌ يَجِبُ أَنْ يُتَّخَذَ عَنْ قَنَاعَةٍ وَهُدُوءٍ إِذَا سُدَّتْ جَمِيعُ مَنَافِذِ التَّفَاهُمِ بَيْنَ الزَّوْجَيْنِ، وَأَصْبَحَتْ شَرَاكَتُهُمَا فِي الْأُسْرَةِ غَيْرَ مُمْكِنَةٍ؛ فَيَتَفَرَّقَا لِيَبْحَثَ كُلُّ وَاحِدٍ مِنْهُمَا عَنْ رِزْقِهِ (وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ وَكَانَ اللَّهُ وَاسِعًا حَكِيمًا)[النِّسَاءِ: 130].\n \nوَاللَّهُ -تَعَالَى- مَا جَعَلَ الْعِصْمَةَ بِيَدِ الرَّجُلِ، وَالطَّلَاقَ إِلَيْهِ، إِلَّا لِيُحْسِنَ التَّصَرُّفَ فِيهِ. لَا لِيَهْدِمَ الْأُسْرَةَ بِهِ فِي حَالِ غَضَبٍ وَحُمْقٍ، ثُمَّ يَدُورُ عَلَى الْمُفْتِينَ يَبْحَثُ عَنْ حَلٍّ لِمَا ارْتَكَبَ مِنْ حَمَاقَةٍ فِي حَقِّ زَوْجِهِ وَوَلَدِهِ وَبَيْتِهِ، وَقَدْ يَجِدُ وَقَدْ لَا يَجِدُ، وَالْوَاجِبُ عَلَى الزَّوْجِ إِنْ رَأَى نُشُوزًا وَمَعْصِيَةً فِي زَوْجَتِهِ أَنْ يَتَدَرَّجَ فِي الْعِلَاجِ كَمَا أَمَرَهُ اللَّهُ تَعَالَى، فَيَبْدَأَ بِالْمَوْعِظَةِ وَالنُّصْحِ بِلِينٍ وَرِفْقٍ، فَإِنْ لَمْ يَنْفَعْ فَبِالْهَجْرِ وَإِظْهَارِ الْغَضَبِ بِصَمْتٍ، فَإِنْ لَمْ يَنْفَعْ فَبِشَيْءٍ مِنَ التَّهْدِيدِ وَالضَّرْبِ غَيْرِ الْمُبَرِّحِ، وَلَيْسَ لَهُ أَنْ يَجْعَلَ الطَّلَاقَ أَوَّلَ حَلٍّ وَآخِرَهُ، وَعِنْدَ أَدْنَى مُشْكِلَةٍ، وَأَتْفَهِ سَبَبٍ (وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا)[النِّسَاءِ: 34].\n \nوَمِنْ أَسْبَابِ الطَّلَاقِ: (16) النُشُوزُ أقصد من جانب الزَّوْجَةِ، وَهُوَ عِصْيَانُهَا وَتَمَرُّدُهَا عَلَى طَاعَةِ زَوْجِهَا، وَعِلَاجُ ذَلِكَ فِي الْقُرْآنِ: (وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا * وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا)[النِّسَاءِ: 34].\n \nوَظَاهِرَةُ تَمَرُّدِ النِّسَاءِ وَنُشُوزِهِنَّ زَادَتْ فِي الْآوِنَةِ الْأَخِيرَةِ بِسَبَبِ نَشَاطِ الْحَرَكَاتِ النِّسْوِيَّةِ فِي إِفْسَادِ الْبَنَاتِ، وَحَثِّهِنَّ عَلَى التَّمَرُّدِ عَلَى دِينِهِنَّ وَأُسَرِهِنَّ وَمُجْتَمَعَاتِهِنَّ، وَهِيَ حَرَكَاتٌ إِلْحَادِيَّةٌ تُرِيدُ الْوُصُولَ بِالْمُجْتَمَعَاتِ إِلَى حَدِّ إِلْغَاءِ الذُّكُورَةِ وَالْأُنُوثَةِ، وَإِبَاحَةِ الشُّذُوذِ وَالْفَوَاحِشِ، وَالْمُسَاوَاةِ الْمُطْلَقَةِ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ، مُخَالِفِينَ بِذَلِكَ الدِّينَ وَالْعَقْلَ وَالْفِطْرَةَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة وقوع الطلاق 2/أبرز أسباب كثرة الطلاق 3/أهمية تفادي مسببات الطلاق 4/خطورة ظاهرة التمرد الأنثوي.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَظَاهِرَةُ تَمَرُّدِ النِّسَاءِ وَنُشُوزِهِنَّ زَادَتْ فِي الْآوِنَةِ الْأَخِيرَةِ بِسَبَبِ نَشَاطِ الْحَرَكَاتِ النِّسْوِيَّةِ فِي إِفْسَادِ الْبَنَاتِ، وَحَثِّهِنَّ عَلَى التَّمَرُّدِ عَلَى دِينِهِنَّ وَأُسَرِهِنَّ وَمُجْتَمَعَاتِهِنَّ، وَهِيَ حَرَكَاتٌ إِلْحَادِيَّةٌ تُرِيدُ الْوُصُولَ بِالْمُجْتَمَعَاتِ إِلَى حَدِّ إِلْغَاءِ الذُّكُورَةِ وَالْأُنُوثَةِ، وَإِبَاحَةِ الشُّذُوذِ وَالْفَوَاحِشِ، وَالْمُسَاوَاةِ الْمُطْلَقَةِ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ، مُخَالِفِينَ بِذَلِكَ الدِّينَ وَالْعَقْلَ وَالْفِطْرَةَ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345343\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: انْتِشَارُ الطَّلَاقِ فِي مُجْتَمَعٍ مَا يَدُلُّ عَلَى خَلَلٍ فِي ذَلِكُمُ الْمُجْتَمَعِ، وَهَذَا يُحَتِّمُ عَلَى الْمَعْنِيِّينَ بِالْإِصْلَاحِ بَحْثَ أَسْبَابِ ذَلِكَ لِتَلَافِيهَا، وَإِيجَادَ الْعِلَاجِ لِتَقْلِيلِ نِسَبِ الطَّلَاقِ. وَقَدْ كَثُرَ وُقُوعُ الطَّلَاقِ فِي عَصْرِنَا هَذَا، وَصَارَ ظَاهِرَةً يَجِبُ أَنْ يَتَدَاعَى لِحَلِّهَا الْعُقَلَاءُ؛ حِفَاظًا عَلَى بِنَاءِ الْأُسْرَةِ مِنَ التَّصَدُّعِ وَالِانْهِيَارِ.</p>\n<p>&nbsp;</p>\n<p>وَلِلطَّلَاقِ أَسْبَابٌ كَثِيرَةٌ، مِنْهَا مَا يَعُودُ لِلزَّوْجِ، وَمِنْهَا مَا يَعُودُ لِلزَّوْجَةِ، وَمِنْهَا مَا يَعُودُ لِلْمُحِيطِينَ بِالزَّوْجَيْنِ مِنْ قَرَابَةٍ فِي تَدَخُّلَاتِهِمْ وَتَحْرِيضِهِمُ الزَّوْجَ عَلَى زَوْجَتِهِ، أَوْ تَخْبِيبِهِمُ الزَّوْجَةَ عَلَى زَوْجِهَا، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا</span></strong>...\". وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لعن الله مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وَثَمَّةَ أَسْبَابٌ لِلطَّلَاقِ جَمَعَهَا بَعْضُ مَنِ اشْتَغَلُوا فِي تَوْثِيقِ عُقُودِ الطَّلَاقِ وَمُحَاوَلَةِ الْإِصْلَاحِ لِيَعْلَمَهَا النَّاسُ فَيَجْتَنِبُوهَا.</p>\n<p>فَمِنْ أَسْبَابِ الطَّلَاقِ (1) تَقْصِيرُ أَهْلِ الزَّوْجَةِ فِي السُّؤَالِ عَنْ حَالِ الزَّوْجِ، وَكِتْمَانُ أَهْلِ الزَّوْجَةِ مَا فِيهَا مِنْ عُيُوبٍ وَخَلَلٍ فِي دِينِهَا أَوْ خُلُقِهَا أَوْ جَسَدِهَا. وَكَمْ مِنْ فَتَاةٍ فُوجِئَتْ بِأَنَّ زَوْجَهَا مُدْمِنُ خَمْرٍ أَوْ مُخَدِّرَاتٍ، وَمَا كَانَتْ لِتَرْضَى بِهِ وَلَا أَهْلُهَا يَرْضَوْنَهُ لِبِنْتِهِمْ لَوْ عَلِمُوا ذَلِكَ، وَلَكِنَّهُ تَقْصِيرُ الْأَوْلِيَاءِ فِي السُّؤَالِ، وَغِشُّ مَنْ سَأَلُوا عَنْهُ، وَالْوَاجِبُ عَلَى مَنْ سُئِلَ عَنْ أَحَدٍ أَنْ يُبَيِّنَ مَا فِيهِ وَلَا يُحَابِيَهُ وَلَوْ كَانَ أَقْرَبَ النَّاسِ إِلَيْهِ. وَحُجَّةُ ذَلِكَ حَدِيثُ فَاطِمَةَ بِنْتِ قَيْسٍ لَمَّا طُلِّقَتْ، قَالَتْ: فَلَمَّا حَلَلْتُ ذَكَرْتُ لَهُ أَنَّ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ، وَأَبَا جَهْمٍ خَطَبَانِي، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَمَّا أَبُو جَهْمٍ فَلَا يَضَعُ عَصَاهُ عَنْ عَاتِقِهِ، وَأَمَّا مُعَاوِيَةُ فَصُعْلُوكٌ لَا مَالَ لَهُ، انْكِحِي أُسَامَةَ بْنَ زَيْدٍ، فَكَرِهْتُهُ، ثُمَّ قَالَ: انْكِحِي أُسَامَةَ، فَنَكَحْتُهُ، فَجَعَلَ اللَّهُ فِيهِ خَيْرًا، وَاغْتَبَطْتُ بِهِ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ (2) عَدَمُ الْكَفَاءَةِ بَيْنَ الزَّوْجَيْنِ فِي الدِّينِ وَالْأَخْلَاقِ وَالْمَكَانَةِ الِاجْتِمَاعِيَّةِ؛ فَتَكُونُ ذَاتَ دِينٍ عِنْدَ مَنْ لَا دِينَ لَهُ فَيَقْهَرُهَا عَلَى فَسَادِهِ وَانْحِرَافِهِ، أَوْ يَكُونُ ذَا دِينٍ وَهِيَ تَتَسَاهَلُ بِالْمُحَرَّمَاتِ فِي بَيْتِهَا وَلُبْسِهَا فَيَقَعُ الشِّقَاقُ بَيْنَهُمَا. وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَاظْفَرْ بِذَاتِ الدِّينِ تَرِبَتْ يَدَاكَ\"، وَفِي حَدِيثٍ آخَرَ: \"إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ، إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ\". أَوْ يَكُونُ أَعْلَى مَكَانَةً مِنْ أَهْلِهَا أَوْ أَغْنَى مِنْهُمْ فَيَحْتَقِرُهَا وَيَظْلِمُهَا، أَوْ تَكُونُ هِيَ أَعْلَى مَكَانَةً مِنْهُ أَوْ أَغْنَى فَتَتَفَاخَرُ عَلَيْهِ وَتُضْجِرُهُ. وَكُلَّمَا تَقَارَبَ الْمُسْتَوَى الِاجْتِمَاعِيُّ لِلزَّوْجَيْنِ كَانَ أَدْعَى لِاسْتِمْرَارِهِمَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (3) التَّقْصِيرُ فِي جَنْبِ اللَّهِ -تَعَالَى-، وَالتَّهَاوُنُ بِطَاعَتِهِ، وَانْتِشَارُ الْمُنْكَرَاتِ فِي بَيْتِ الزَّوْجِيَّةِ كَالْمَعَازِفِ وَنَحْوِهَا؛ مِمَّا يَكُونُ سَبَبًا فِي ضِيقِ الصُّدُورِ، وَتَسَلُّطِ الشَّيَاطِينِ، وَثَوَرَانِ الزَّوْجَيْنِ أَوْ أَحَدِهِمَا عِنْدَ أَدْنَى مُشْكِلَةٍ، وَفِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ: نِعْمَ أَنْتَ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (4) الْغَيْرَةُ الْمُفْرِطَةُ الَّتِي تُؤَدِّي إِلَى شَكِّ أَحَدِ الزَّوْجَيْنِ فِي الْآخَرِ، فَلَا يَثِقُ هُوَ بِهَا، وَلَا تَثِقُ هِيَ بِهِ، وَكُلُّ تَصَرُّفٍ مِنْ أَحَدِهِمَا يُفَسِّرُهُ الْآخَرُ بِمُوجَبِ هَذَا الشَّكِّ. وَالشَّيْطَانُ يُوقِدُ نَارَ الْفِتْنَةِ بَيْنَهُمَا. وَفِي ضَبْطِ الْغَيْرَةِ وَوَزْنِهَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مِنَ الْغَيْرَةِ مَا يُحِبُّ اللَّهُ وَمِنْهَا مَا يُبْغِضُ اللَّهُ، فَأَمَّا الَّتِي يُحِبُّهَا اللَّهُ فَالْغَيْرَةُ فِي الرِّيبَةِ، وَأَمَّا الْغَيْرَةُ الَّتِي يُبْغِضُهَا اللَّهُ فَالْغَيْرَةُ فِي غَيْرِ رِيبَةٍ</span></strong>\"(رَوَاهُ أَبُو دَاوُدَ). وَكَمْ طُلِّقَ مِنْ نِسَاءٍ، وَشُتِّتَ مِنْ أُسَرٍ بِسَبَبِ سُوءِ اسْتِخْدَامِ وَسَائِلِ التَّوَاصُلِ الْجَمَاعِيِّ، فَصَارَ الزَّوْجُ يُرَاقِبُ زَوْجَتَهُ وَهِيَ تُرَاقِبُهُ، وَكُلُّ وَاحِدٍ مِنْهُمَا يُفَتِّشُ أَجْهِزَةَ الْآخَرِ، فَزَالَتِ الثِّقَةُ بَيْنَهُمَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (5) جَهْلُ كُلِّ وَاحِدٍ مِنَ الزَّوْجَيْنِ بِحُقُوقِهِ وَوَاجِبَاتِهِ، فَيَظُنُّ مَا لَيْسَ بِحَقٍّ لَهُ حَقًّا لَهُ، وَيُقَصِّرُ فِي وَاجِبَاتِهِ وَلَا يَعْلَمُ أَنَّهَا وَاجِبَاتٌ، فَيَكُونُ الشِّقَاقُ الْمُؤَدِّي إِلَى الطَّلَاقِ. وَلَوْ عَلِمَ كُلُّ وَاحِدٍ مِنَ الزَّوْجَيْنِ مَا عَلَيْهِ مِنَ الْوَاجِبَاتِ فَأَدَّاهَا، وَمَا لَهُ مِنَ الْحُقُوقِ فَلَا يَتَجَاوَزُهَا؛ لَقُضِيَ عَلَى كَثِيرٍ مِنَ الْخِلَافِ بَيْنَ الزَّوْجَيْنِ، وَاسْتَقَامَتْ حَيَاتُهُمَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (6) وَلَا شَيْءَ أَوْدَى لِلْحَيَاةِ الزَّوْجِيَّةِ مِنَ الشَّكِّ؛ فَإِنَّهُ إِذَا دَاخَلَ أَحَدًا مِنْهُمَا فَتَكَ بِقَلْبِهِ، وَقَادَهُ إِلَى تَدْمِيرِ الْحَيَاةِ الزَّوْجِيَّةِ، وَمَنْشَأُ الشَّكِّ الْغَيْرَةُ الْمُفْرِطَةُ فِي غَيْرِ رِيبَةٍ، وَتَفَاوُتُ الزَّوْجَيْنِ ثَقَافِيًّا وَاجْتِمَاعِيًّا وَمَالِيًّا سَبَبٌ لِعَدَمِ الِائْتِلَافِ وَالتَّفَاهُمِ بَيْنَهُمَا، وَعَدَمُ مَعْرِفَةِ الزَّوْجَيْنِ حُقُوقَهُمَا وَوَاجِبَاتِهِمَا سَبَبٌ لِلطَّلَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (7) الْخِلَافَاتُ الْمَالِيَّةُ بَيْنَ الزَّوْجَيْنِ؛ فَإِمَّا كَانَ الزَّوْجُ غَيْرَ قَادِرٍ عَلَى الْإِنْفَاقِ؛ لِضَعْفِ كَسْبِهِ، وَسُوءِ تَدْبِيرِهِ لِمَعِيشَتِهِ، أَوْ كَانَ شَحِيحًا بِالْمَالِ عَلَى أَهْلِهِ وَوَلَدِهِ. أَوْ كَانَتِ الزَّوْجَةُ مُتَطَلِّبَةً فَتُرْهِقُهُ، وَتُكْثِرُ التَّشَكِّيَ وَالتَّذَمُّرَ فَتُضْجِرُهُ وَتُغْضِبُهُ حَتَّى يُطَلِّقَهَا. وَكَثِيرًا مَا هَدَمَتِ الْمَرْأَةُ بَيْتَهَا بِمُقَارَنَةِ زَوْجِهَا بِأَزْوَاجِ قَرِيبَاتِهَا فِي الْإِنْفَاقِ وَالْعَطَاءِ، وَاللَّهُ تَعَالَى يَقُولُ: (<strong><span style=\"color: #ff0000;\">لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا مَا آتَاهَا سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا</span></strong>)[الطَّلَاقِ: 7]. وَإِمَّا كَانَتِ الزَّوْجَةُ مُكْتَسِبَةً أَوْ ذَاتَ مَالٍ بِوِرْثٍ أَوْ هِبَةٍ فَيَطْمَعُ الزَّوْجُ فِي مَالِهَا، فَتَنْشَأُ الْمَشَاكِلُ بِسَبَبِ ذَلِكَ حَتَّى تُؤَدِّيَ إِلَى الطَّلَاقِ، وَلَا حَقَّ لِلزَّوْجِ فِي مَالِهَا إِلَّا بِطِيبِ نَفْسٍ مِنْهَا، وَلَا يَحِلُّ لَهُ أَنْ يَبْخَسَ حُقُوقَهَا، أَوْ يُعَامِلَهَا بِغِلْظَةٍ لِيَبْتَزَّهَا فِي مَالِهَا، وَلَا يَفْعَلُ ذَلِكَ إِلَّا أَرَاذِلُ النَّاسِ (<strong><span style=\"color: #ff0000;\">فَإِنْ طِبْنَ لَكُمْ عَنْ شَيْءٍ مِنْهُ نَفْسًا فَكُلُوهُ هَنِيئًا مَرِيئًا</span></strong>)[النِّسَاءِ: 4].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (8) عَدَمُ قُدْرَةِ الزَّوْجِ عَلَى التَّوْفِيقِ بَيْنَ حُقُوقِ زَوْجَتِهِ عَلَيْهِ، وَحُقُوقِ وَالِدَتِهِ وَأَخَوَاتِهِ، وَلَا سِيَّمَا إِذَا نَشِبَ صِرَاعٌ بَيْنَ النِّسَاءِ، سَبَبُهُ الْغَالِبُ الْغَيْرَةُ وَحُبُّ السَّيْطَرَةِ، فَإِمَّا أَنَّ الزَّوْجَةَ تَسْعَى لِلسَّيْطَرَةِ عَلَى الزَّوْجِ دُونَ أُمِّهِ وَأَخَوَاتِهِ، وَإِمَّا غَارَتْ أُمُّهُ وَأَخَوَاتُهُ مِنْهَا فَيُعَامِلْنَهَا مُعَامَلَةَ الْجَارِيَةِ أَوِ الْخَادِمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (9) نَشْرُ بَعْضِ أَسْرَارِ الْبَيْتِ خَارِجَ نِطَاقِ بَيْتِ الزَّوْجِيَّةِ، وَإِشَاعَةُ مَا يَحْدُثُ مِنَ الْخِلَافَاتِ بَيْنَ الطَّرَفَيْنِ، فَيَتَدَخَّلُ بَعْضُ الْأَقَارِبِ سَوَاءً مِنْ قِبَلِ الزَّوْجِ أَوِ الزَّوْجَةِ فِي حَيَاتِهِمْ، وَهَذَا يَزِيدُ الْمَشَاكِلَ وَيُعَقِّدُهَا، وَيُكَثِّرُ أَطْرَافَهَا. وَالْوَاجِبُ عِنْدَ حُدُوثِ الْمَشَاكِلِ أَنْ يَسْعَى الزَّوْجَانِ فِي حَلِّهَا دُونَ تَدَخُّلِ أَحَدٍ. فَإِنِ احْتَاجَا إِلَى مَشُورَةٍ وَرَأْيٍ اسْتَشَارَا مِمَّنْ شُهِدَ لَهُمْ بِالْحِكْمَةِ وَصَوَابِ الرَّأْيِ. وَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (10) كَثْرَةُ غِيَابِ الزَّوْجِ عَنِ الْمَنْزِلِ، وَاتِّخَاذُهُ أَصْحَابًا عِوَضًا عَنْ أَهْلِهِ وَوَلَدِهِ فَيُهْمِلُهُمْ، وَيُلْقِي حِمْلَ الْبَيْتِ كُلَّهُ عَلَى الزَّوْجَةِ، وَرُبَّمَا قَصَّرَ أَيْضًا فِي النَّفَقَةِ الْوَاجِبَةِ. وَلِذَلِكَ أَسْبَابٌ قَدْ تَكُونُ الزَّوْجَةُ طَرَفًا فِيهَا، وَهِيَ عَدَمُ ارْتِيَاحِ الزَّوْجِ فِي الْمَنْزِلِ، فَيَبْحَثُ عَنْ رَاحَتِهِ خَارِجَ مَنْزِلِهِ. وَبَعْضُ الْأَزْوَاجِ لَا يُبَالِي بِأَهْلِهِ وَوَلَدِهِ كَمَا يُبَالِي بِأَصْحَابِهِ؛ وَهَذَا يُؤَدِّي إِلَى تَزَايُدِ الضُّغُوطِ عَلَى الزَّوْجَةِ مِمَّا يَكُونُ سَبَبًا فِي الشِّقَاقِ ثُمَّ الطَّلَاقِ، \"<strong><span style=\"color: #0000ff;\">وَالرَّجُلُ رَاعٍ عَلَى أَهْلِ بَيْتِهِ وَهُوَ مَسْئُولٌ عَنْهُمْ</span></strong>\" كَمَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (11) ضَعْفُ الدَّخْلِ الْمَادِّيِّ لِلْأُسْرَةِ، فَقَدْ يَكُونُ الزَّوْجُ كَسُولًا لَا يَعْمَلُ، أَوْ لَا يَسْعَى فِي زِيَادَةِ دَخْلِهِ، أَوْ يُبَعْثِرُ مَالَهُ عَلَى غَيْرِ أَهْلِهِ، كَأَسْفَارٍ لَا حَاجَةَ لَهَا، أَوِ اشْتِرَاكٍ فِي اسْتِرَاحَاتٍ مَعَ الْأَصْحَابِ لِلتَّرْوِيحِ، أَوَ غَيْرِ ذَلِكَ. وَكَمْ مِنْ زَوْجٍ يَجْمَعُ رَوَاتِبَهُ لِلسَّفَرِ مَعَ أَصْحَابِهِ. وَزَوْجَتُهُ وَأَطْفَالُهُ يَفْتَقِدُونَ الضَّرُورِيَّ مِنْ حَاجَاتِهِمْ، وَفِي الْحَدِيثِ الصَّحِيحِ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يَحْبِسَ عَمَّنْ يَمْلِكُ قُوتَهُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَكُونُ الْبَلَاءُ مِنَ الزَّوْجَةِ فَتَكُونُ مُتَطَلِّبَةً لَا يَسُدُّ عَيْنَهَا شَيْءٌ، تَنْظُرُ إِلَى إِنْفَاقِ غَيْرِهَا مِنَ النِّسَاءِ فَتُرِيدُ مِثْلَهُنَّ، وَالزَّوْجُ لَا يَقْدِرُ عَلَى تَلْبِيَةِ طَلَبَاتِهَا، فَيَقَعُ الشِّقَاقُ الْمُؤَدِّي إِلَى الْفِرَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (12) نُفْرَةُ أَحَدِ الزَّوْجَيْنِ مِنَ الْآخَرِ بِسَبَبِ رَائِحَتِهِ، أَوْ تَقْصِيرِهِ فِي نَظَافَتِهِ، وَلَا سِيَّمَا عِنْدَ الْمُعَاشَرَةِ. فَتَتَرَاكَمُ النُّفْرَةُ مَعَ الْأَيَّامِ حَتَّى تَتَحَوَّلَ إِلَى صُدُودٍ وَكَرَاهِيَةٍ، فَيَطْلُبُ الرَّجُلُ زَوْجَتَهُ وَتَصُدُّهُ، أَوْ تَتَقَرَّبُ الْمَرْأَةُ إِلَى زَوْجِهَا فَيُعْرِضُ عَنْهَا. وَمِنَ الْخَطَأِ كِتْمَانُ مَا يَقَعُ مِنْ ذَلِكَ إِمَّا حَيَاءً وَإِمَّا لِعَدَمِ إِحْرَاجِ الْآخَرِ، وَالْوَاجِبُ الْمُكَاشَفَةُ بَيْنَ الزَّوْجَيْنِ فِي مِثْلِ هَذِهِ الْأُمُورِ لِتَلَافِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (13) حَلِفُ الْأَيْمَانِ بِهِ، وَهَذَا يَكْثُرُ عِنْدَ أَهْلِ الْبَادِيَةِ، فَإِذَا أَرَادَ التَّأْكِيدَ فِي فِعْلِ شَيْءٍ أَوْ مَنْعِهِ، أَوْ دَعْوَةِ أَحَدٍ إِلَى وَلِيمَتِهِ حَلَفَ عَلَيْهِ بِالطَّلَاقِ، حَتَّى يَأْلَفَ ذَلِكَ. ثُمَّ مَنْ حَلَفَ عَلَيْهِ بِمَا يُرِيدُ قَدْ يَضْطَرُّهُ لِلْحِنْثِ فِي يَمِينِهِ، ثُمَّ يَظُنُّ أَنَّ الطَّلَاقَ وَقَعَ بِهَذِهِ الْيَمِينِ، فَيَجْمَعُ بَيْنَ الْحُمْقِ وَالْجَهْلِ وَسُوءِ التَّصَرُّفِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (14) سَلَاطَةُ اللِّسَانِ، وَسُوءُ الْأَخْلَاقِ، وَإِسَاءَةُ الْعِشْرَةِ، وَهَذَا يَكُونُ مِنَ الرَّجُلِ وَمِنَ الْمَرْأَةِ؛ فَيَكُونُ الرَّجُلُ سَلِيطَ اللِّسَانِ، كَثِيرَ الِانْتِقَادِ، قَلِيلَ الشُّكْرِ، لَا تَقَعُ عَيْنُهُ إِلَّا عَلَى الْمَعَايِبِ، وَلَا يَرَى الْمَحَاسِنَ. يَظُنُّ أَنَّهُ إِنْ أَثْنَى عَلَى زَوْجَتِهِ بِمَحَاسِنِهَا شَمَخَتْ عَلَيْهِ، وَيَظُنُّ أَنَّ كَسْرَهَا بِاسْتِمْرَارٍ يَزِيدُ مِنْ خُضُوعِهَا لَهُ، يُعَامِلُهَا وَكَأَنَّهَا جَارِيَةٌ أَوْ خَادِمَةٌ، وَلَا يُعَامِلُهَا عَلَى أَنَّهَا زَوْجَةٌ وَشَرِيكَةٌ وَأُمُّ أَوْلَادِهِ؛ فَإِمَّا كَرِهَتْهُ وَخَافَتْهُ وَصَبَرَتْ لِأَجْلِ وَلَدِهَا. وَإِمَّا كَرِهَتْهُ وَوَاجَهَتْهُ وَاخْتَلَعَتْ مِنْهُ. وَكَذَلِكَ فِي النِّسَاءِ سَلِيطَاتُ اللِّسَانِ، كَفَّارَاتُ الْعَشِيرِ، فَإِمَّا تَحَمَّلَهَا زَوْجُهَا وَصَبَرَ عَلَى سَلَاطَتِهَا، وَإِمَّا طَلَّقَهَا لِيَتَخَلَّصَ مِنْ لِسَانِهَا.</p>\n<p>&nbsp;</p>\n<p>وَالْوَاجِبُ عَلَى كُلٍّ مِنَ الزَّوْجَيْنِ حُسْنُ الْخُلُقِ وَالْعِشْرَةِ، وَتَجَنُّبُ السَّبِّ وَالشَّتْمِ وَالْعَيْبِ، وَحِفْظُ اللِّسَانِ مِمَّا لَا يَحْسُنُ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ خِيَارَكُمْ أَحَاسِنُكُمْ أَخْلَاقًا</strong></span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (15) تَهْدِيدُ الزَّوْجِ زَوْجَتَهُ بِالطَّلَاقِ لِيَرْدَعَهَا عَنْ عَمَلٍ تَعْمَلُهُ، فَيُفَاجَأُ بِعِنَادِهَا، فَتَأْبَى عَلَيْهِ عِزَّتُهُ إِلَّا أَنْ يُلْقِيَ الطَّلَاقَ عَلَيْهَا وَيُنَفِّذَ تَهْدِيدَهُ، وَهُوَ فِي بَاطِنِهِ لَا يُرِيدُ طَلَاقَهَا. وَلَكِنَّهُ الْحُمْقُ الَّذِي وَضَعَهُ فِي هَذَا الْمَوْضِعِ. وَمِنَ الْأَزْوَاجِ مَنْ إِذَا غَضِبَ فَلَيْسَ عَلَى لِسَانِهِ إِلَّا الطَّلَاقُ. وَالطَّلَاقُ لَا يَصْلُحُ أَنْ يَكُونَ سِلَاحَ تَهْدِيدٍ أَبَدًا، وَلَا يَنْبَغِي أَنْ يُشْهَرَ فِي حَالِ الْغَضَبِ؛ لِأَنَّهُ إِجْرَاءٌ يَجِبُ أَنْ يُتَّخَذَ عَنْ قَنَاعَةٍ وَهُدُوءٍ إِذَا سُدَّتْ جَمِيعُ مَنَافِذِ التَّفَاهُمِ بَيْنَ الزَّوْجَيْنِ، وَأَصْبَحَتْ شَرَاكَتُهُمَا فِي الْأُسْرَةِ غَيْرَ مُمْكِنَةٍ؛ فَيَتَفَرَّقَا لِيَبْحَثَ كُلُّ وَاحِدٍ مِنْهُمَا عَنْ رِزْقِهِ (<strong><span style=\"color: #ff0000;\">وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ وَكَانَ اللَّهُ وَاسِعًا حَكِيمًا</span></strong>)[النِّسَاءِ: 130].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -تَعَالَى- مَا جَعَلَ الْعِصْمَةَ بِيَدِ الرَّجُلِ، وَالطَّلَاقَ إِلَيْهِ، إِلَّا لِيُحْسِنَ التَّصَرُّفَ فِيهِ. لَا لِيَهْدِمَ الْأُسْرَةَ بِهِ فِي حَالِ غَضَبٍ وَحُمْقٍ، ثُمَّ يَدُورُ عَلَى الْمُفْتِينَ يَبْحَثُ عَنْ حَلٍّ لِمَا ارْتَكَبَ مِنْ حَمَاقَةٍ فِي حَقِّ زَوْجِهِ وَوَلَدِهِ وَبَيْتِهِ، وَقَدْ يَجِدُ وَقَدْ لَا يَجِدُ، وَالْوَاجِبُ عَلَى الزَّوْجِ إِنْ رَأَى نُشُوزًا وَمَعْصِيَةً فِي زَوْجَتِهِ أَنْ يَتَدَرَّجَ فِي الْعِلَاجِ كَمَا أَمَرَهُ اللَّهُ تَعَالَى، فَيَبْدَأَ بِالْمَوْعِظَةِ وَالنُّصْحِ بِلِينٍ وَرِفْقٍ، فَإِنْ لَمْ يَنْفَعْ فَبِالْهَجْرِ وَإِظْهَارِ الْغَضَبِ بِصَمْتٍ، فَإِنْ لَمْ يَنْفَعْ فَبِشَيْءٍ مِنَ التَّهْدِيدِ وَالضَّرْبِ غَيْرِ الْمُبَرِّحِ، وَلَيْسَ لَهُ أَنْ يَجْعَلَ الطَّلَاقَ أَوَّلَ حَلٍّ وَآخِرَهُ، وَعِنْدَ أَدْنَى مُشْكِلَةٍ، وَأَتْفَهِ سَبَبٍ (<strong><span style=\"color: #ff0000;\">وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا</span></strong>)[النِّسَاءِ: 34].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الطَّلَاقِ: (16) النُشُوزُ أقصد من جانب الزَّوْجَةِ، وَهُوَ عِصْيَانُهَا وَتَمَرُّدُهَا عَلَى طَاعَةِ زَوْجِهَا، وَعِلَاجُ ذَلِكَ فِي الْقُرْآنِ: (<strong><span style=\"color: #ff0000;\">وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ فَإِنْ أَطَعْنَكُمْ فَلَا تَبْغُوا عَلَيْهِنَّ سَبِيلًا إِنَّ اللَّهَ كَانَ عَلِيًّا كَبِيرًا * وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا</span></strong>)[النِّسَاءِ: 34].</p>\n<p>&nbsp;</p>\n<p>وَظَاهِرَةُ تَمَرُّدِ النِّسَاءِ وَنُشُوزِهِنَّ زَادَتْ فِي الْآوِنَةِ الْأَخِيرَةِ بِسَبَبِ نَشَاطِ الْحَرَكَاتِ النِّسْوِيَّةِ فِي إِفْسَادِ الْبَنَاتِ، وَحَثِّهِنَّ عَلَى التَّمَرُّدِ عَلَى دِينِهِنَّ وَأُسَرِهِنَّ وَمُجْتَمَعَاتِهِنَّ، وَهِيَ حَرَكَاتٌ إِلْحَادِيَّةٌ تُرِيدُ الْوُصُولَ بِالْمُجْتَمَعَاتِ إِلَى حَدِّ إِلْغَاءِ الذُّكُورَةِ وَالْأُنُوثَةِ، وَإِبَاحَةِ الشُّذُوذِ وَالْفَوَاحِشِ، وَالْمُسَاوَاةِ الْمُطْلَقَةِ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ، مُخَالِفِينَ بِذَلِكَ الدِّينَ وَالْعَقْلَ وَالْفِطْرَةَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_الطلاق.doc",
      "path": "/database/files/أسباب_الطلاق.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-2/download-file/345344"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الأسرة والمجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3941"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-الطلاق-2"
}
