{
  "id": 2342,
  "title": "أسباب هلاك الأمم",
  "slug": "أسباب-هلاك-الأمم(",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/سنن الله الثابتة 2/من عقوبات الذنوب 3/الاعتبار بما حلّ بالأمم السابقة 4/أسباب هلاك الأمم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَنّ الإِهلَاكَ بِالعُقُوبَاتِ، عَاقِبَةُ الإِغرَاقِ في الفَوَاحِشِ وَالمُنكَرَاتِ، فَمَتَى ظَهَرَتِ الذُّنُوبُ وَاستُحِلَّتْ، وَعَمَّتِ المُحَرّمَاتُ وَأُعلِنَتْ، نَزَلَتِ العُقُوبَاتُ الإِلَهِيَّةُ بِالظَّالِمِينَ وَحَلّتْ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \n \nالحَمدُ للهِ (غَافِرِ الذَّنبِ وَقَابِلِ التَّوبِ شَدِيدِ العِقَابِ ذِي الطَّولِ لَا إِلَهَ إِلَّا هُوَ إِلَيهِ المَصِيرُ)، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ القَوِيُّ القَدِيرُ، وَأَشهَدُ أنّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ البَشِيرُ النَّذِيرُ، صَلّى اللَّهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ وَسَلّمَ تَسلِيمًا كَثِيرًا إِلَى يَومِ المَصِيرِ، أَمّا بَعدُ:\n \nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُسلِمُونَ).\n \nأَيُّهَا المُسلِمُونَ: إِنَّ رَبَّنا -تَعالَى- طيِّبٌ لا يَقبَلُ إلَّا طيِّبًا، رَبٌّ كريمٌ لا يَقبَلُ الكُفرَ وَلَا يَرضَاهُ، رَبٌّ قُدُّوسٌ سَلامٌ لَا يُحِبُّ الفَسَادَ، بل يَكَرَهُهُ وَيَأبَاه.\n \nوَلِأجلِ ذَلكَ كَانَت لَهُ -سُبحَانَهُ- سُنَنٌ في الـمُفسِدِينَ، لَا تَتَغَيَّرُ وَلَا تَتَبَدَّل، وَعَادَاتٌ فِي خَلقِهِ لَا تَحِيدُ وَلَا تَتَحَوَّل، قَالَ تَعالَى: (فَهَل يَنظُرُونَ إِلاَّ سُنَّةَ الاوَّلِينَ فَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبدِيلاً وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَحوِيلاً)، وَإنَّ سُنَّتَهُ سُبحَانَه الَّتِي لَا تَتَبَدَّلُ فِيهِم، أَنّ الإِهلَاكَ بِالعُقُوبَاتِ، عَاقِبَةُ الإِغرَاقِ في الفَوَاحِشِ وَالمُنكَرَاتِ، فَمَتَى ظَهَرَتِ الذُّنُوبُ وَاستُحِلَّتْ، وَعَمَّتِ المُحَرّمَاتُ وَأُعلِنَتْ، نَزَلَتِ العُقُوبَاتُ الإِلَهِيَّةُ بِالظَّالِمِينَ وَحَلّتْ، قَالَ عَزّ وَجَلَّ: (قَد خَلَتْ مِن قَبلِكُم سُنَنٌ فَسِيرُوا فِي الأرضِ فَانظُرُوا كَيفَ كَانَ عَاقِبَةُ المُكَذّبِينَ).\n \nعِبَادَ اللهِ: الذُّنُوبُ وَالآثَامُ هِيَ أَعظَمُ مَا يُغَيِّرُ الأحوَالَ مِن الأَمنِ وَالِاطمِئنَانِ، إِلَى الـهَلَعِ وَالِاضطِرَابِ، قَالَ تَعَالَى: (وَضَرَبَ اللَّهُ مَثَلاً قَريَةً كَانَت آمِنَةً مُطمَئِنَّةً يَأتِيهَا رِزقُهَا رَغَدًا مِن كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الجُوعِ وَالخَوفِ بِمَا كَانُوا يَصنَعُونَ)، وَقَالَ جَلَّ شَأْنُه: (إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَومٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِم).\n \nفَحُصُولُ الأَمنِ فِي الأَبدَانِ وَالأَوطَانِ، ثُمَّ فِي أَعلَى الجِنَانِ، هُو ثَمَرَةُ تَحقِيقِ الإِيمَانِ، قَالَ تَعَالَى: (الَّذِينَ آمَنُوا وَلَم يَلبِسُوا إِيمَانَهُم بِظُلمٍ أُولَئِكَ لَهُم الأَمنُ وَهُم مُهتَدُونَ)؛ فَأَيُّ شَيءٍ يُبِيدُ النِّعَمَ وَيُفنِيهَا، وَيَستَجلِبُ النِّقَمَ وَيُبقِيهَا، مِثلُ الذّنُوبِ؟\n \nبَل هَل ثَمَّ شَيءٌ يُغَيِّرُ صَلَاحَ الحَالِ إِلَى الفَسَادِ، وَيُتلِفُ البَرَّ والبَحرَ وَالبِلَادَ وَالعِبَادَ، غَيرُ الذّنُوبِ؟\n \n(ظَهَرَ الفَسَادُ فِي البَرِّ وَالبَحرِ بِمَا كَسَبَتْ أَيدِي النَّاسِ لِيُذِيقَهُم بَعضَ الَّذِي عَمِلُوا لَعَلَّهُم يَرجِعُونَ).\n \nعِبَادَ اللهِ: إنَّ عَذَابَ الأُمَمِ يَتَفَاوَتُ بِتَفَاوُتِ ذُنُوبِـهِم، كَمَا قَالَ سُبحَانَه: (فَكُلاًّ أَخَذنَا بِذَنبِهِ فَمِنهُم مَنْ أَرسَلنَا عَلَيهِ حَاصِبًا وَمِنهُم مَنْ أَخَذَتهُ الصَّيحَةُ وَمِنهُم مَنْ خَسَفْنَا بِهِ الأَرضَ وَمِنهُم مَنْ أَغرَقْنَا وَمَا كَانَ اللَّهُ لِيَظلِمَهُم وَلَكِن كَانُوا أَنفُسَهُم يَظلِمُونَ).\n \nفَهَؤُلَاءِ قَومُ نُوحٍ، استَحدَثُوا الشِّركَ فِي هَذِهِ الأَرضِ، فَأَغرَقَهُم اللَّهُ بِالطُّوفَانِ وَطَهَّرَ الأَرضَ مِنهُم، قَالَ جَلّ وَعَلَا: (مِمَّا خَطِيئَاتِهِم أُغرِقُوا)، وَكَذَلِكَ أَغرَقَ اللهُ فِرعَونَ وَجُنُودَهُ، كَمَا قَالَ: (فَأَخَذنَاهُ وَجُنُودَهُ فَنَبَذنَاهُم فِي اليَمِّ فَانظُرْ كَيفَ كَانَ عَاقِبَةُ الظَّالِمِينَ).\n \nوَقَارونُ لَمّا عَلَا وظَلَمَ أهانَهُ اللهُ فِي سَافِلِ الأَرضِ، كَمَا قَالَ: (فَخَسَفْنَا بِهِ وَبِدَارِهِ الأَرضَ).\n \nوَبَنُو إِسرَائِيلَ تَلَاعَبُوا بِوَحيِ اللَّهِ، وَتَحَايَلُوا عَلَيهِ وَبَدّلُوهُ، فَسَلّطَ اللَّهُ عَلَيهِم عَذَابَ الأَعدَاءِ، قَالَ سُبحَانَهُ: (وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبعَثَنَّ عَلَيهِم إِلَى يَومِ القِيَامَةِ مَنْ يَسُومُهُم سُوءَ العَذَابِ)، وَأَصَابَهُمُ الذُّلُّ وَالهَوَانُ بِمَا اقتَرَفُوا مِن خَطَايَا، قَالَ سُبحَانَهُ: (ضُرِبَتْ عَلَيهِمُ الذِّلَّةُ أَينَ مَا ثُقِفُوا).\n \nوَمِن قَبلَهِم أَهلَكَ اللَّهُ عَادًا بِالرِّيحِ، قَالَ جَلّ شَأنُهُ: (وَأَمَّا عَادٌ فَأُهلِكُوا بِرِيحٍ صَرصَرٍ عَاتِيَةٍ).\n \nوَثَمُودُ أَهلَكَهُم اللَّهُ بِصَيحَةٍ وَاحِدَةٍ، كَمَا قَالَ سُبحَانَهُ: (إِنَّا أَرسَلنَا عَلَيهِم صَيحَةً وَاحِدَةً فَكَانُوا كَهَشِيمِ المُحتَظِرِ).\n \nوَقَومُ لُوطٍ كَفَرُوا وَاستَحَلّوا إِتيَانَ الذُّكرَانِ مِن دُونِ النِّسَاءِ، قَلبًا لِلفِطَر وانتِكَاسًا لِلعُقُولِ، وَشُذُوذًا وَتحرُّرًا مِنَ القِيَم وَالأَخلاقِ وَالأُصُولِ، فَأَرسَلَ اللَّهُ عَلَيهِم حِجَارَةً مُسَوّمَةً، وَقَلَبَ أَرضَهُم عَلَيهِم، كَمَا قَالَ سُبحَانَهُ: (فَلَمَّا جَاءَ أَمرُنَا جَعَلنَا عَالِيَهَا سَافِلَهَا وَأَمطَرنَا عَلَيهَا حِجَارَةً مِن سِجِّيلٍ مَنضُودٍ * مُسَوَّمَةً عِندَ رَبِّك). ثُمّ تَوَعّدَ -سُبحَانَهُ- مَن شَابَهَهُم فِي ظُلمِهِم فَقَالَ: (وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ).\n \nعِبَادَ الله: إِنَّمَا قَصَّ اللَّهُ -تَعالَى- عَلَينَا خَبَرَ الأُمَمِ مِن قَبلِنَا حَتَّى نَعتَبِرَ بِحَالِهِم، وَنَحذَرَ أَن يُصِيبَنَا مَا أَصَابَهُمْ، قَالَ تَعَالَى: (وَكَأَيِّن مِن قَريَةٍ عَتَتْ عَنْ أَمرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَابًا شَدِيدًا وَعَذَّبْنَاهَا عَذَابًا نُكْرًا * فَذَاقَت وَبَالَ أَمْرِهَا وَكَانَ عَاقِبَةُ أَمْرِهَا خُسْرًا * أَعَدَّ اللَّهُ لَهُم عَذَابًا شَدِيدًا فَاتَّقُوا اللَّهَ يَا أُولِي الأَلبَابِ الَّذِينَ آمَنُوا قَد أَنزَلَ اللَّهُ إِلَيكُم ذِكرًا).\n \nوَهَذِهِ الأُمَّةُ وَإِن كَانَ مِن حِكمَةِ اللَّهِ وَرَحمَتِهِ أَنّهَا لَا تُهلَكُ بِعَذَابٍ عَامٍّ يَستَأصِلُهَا كَمَا فُعِلَ بِالأُمَمِ مِن قَبْلِهَا، إِلَّا أَنّهَا لَيسَت بِمَأمَنٍ مِن أَن يُصِيبَ العَذَابُ بَعضَهَا مَتَى عَمَّتِ الذُّنُوبُ وَالآثَامُ، قَالَ تَعَالَى: (قُل هُوَ القَادِرُ عَلَى أَن يَبعَثَ عَلَيكُمْ عَذَاباً مِّنْ فَوقِكُم أَو مِنْ تَحتِ أَرجُلِكُم أَو يَلبِسَكُم شِيَعاً وَيُذِيقَ بَعضَكُم بَأسَ بَعضٍ)، وقالَ تعالَى: (وَلَو أَنَّ أَهلَ القُرَى آمَنُوا وَاتَّقَوا لَفَتَحنَا عَلَيهِم بَرَكَاتٍ مِنَ السَّمَاءِ وَالأَرضِ وَلَكِن كَذَّبُوا فَأَخَذنَاهُمْ بِمَا كَانُوا يَكسِبُونَ * أَفَأَمِنَ أَهلُ القُرَى أَن يَأتِيَهُم بَأسُنَا بَيَاتًا وَهُم نَائِمُونَ * أَوَأَمِنَ أَهلُ القُرَى أَن يَأتِيَهُم بَأسُنَا ضُحًى وَهُم يَلعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأمَنُ مَكْرَ اللَّهِ إِلَّا القَومُ الخَاسِرُونَ).\n \nبَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنّةِ، وَنَفَعنَا بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم وَلِسَائِرِ المُسلِمِينَ مِن كُلِّ ذَنبٍ فَاستَغفِرُوهُ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:\n \nإِخوَةَ الإِسلَامِ: إِنّ لِهَلَاكِ الأُمَمِ أَسبَابًا وَدَوَاعِي، تُوجِبُ غَضَبَ العَزِيزِ الحَكِيمِ، وَتَستَجلِبُ نِقمَتَهُ وَعِقَابَهُ الأَلِيمَ، وَإِنّ مِن تِلكَ الأَسبَابِ:\nانتِشَارَ المُنكَرَاتِ بَينَ النَّاسِ، وَكَثرَةَ الخَبَثِ فِيهِم؛ مِن زِنًا وَفُجُور، وَشُذوذٍ وَفِسقٍ وَشُربٍ لِلخُمُور، كَمَا فِي الصَّحِيحَينِ عَن النَّبِيِّ صلى الله عليه وسلم أَنَّهُ سُئِلَ: أَنَهلَكُ وَفِينَا الصَّالِحُونَ؟ فَقَالَ: “نَعَم، إِذَا كَثُرَ الخَبَثُ”.\n \nوَمِن أَسبَابِ الهَلَاكِ: أَكلُ الرِّبَا، قَالَ عَزّ وَجَلَّ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبا إِن كُنتُم مُؤمِنِينَ * فَإِن لَم تَفعَلُوا فَأْذَنُوا بِحَربٍ مِنَ اللَّهِ وَرَسُولِهِ).\n \nوَرَوَى أَحمَدُ بِإِسنَادٍ حَسَنٍ عَن النَّبِيِّ صلى الله عليه وسلم أَنَّهُ قَالَ: “مَا ظَهَرَ فِي قَومٍ الرِّبَا وَالزِّنَا إِلَّا أَحَلُّوا بِأَنفُسِهِمْ عِقَابَ اللَّهِ عَزَّ وَجَلَّ”.\n \nوَمِن أَسبَابِ الهَلَاكِ: فُشُوُّ الظُّلمِ بَينَ النَّاسِ؛ بِظُلمِهِم أَنفُسَهُم، وَظُلْمِ بَعضِهِم بَعضًا: (وَتِلكَ القُرَى أَهلَكنَاهُم لَمَّا ظَلَمُوا وَجَعَلنَا لِمَهلِكِهِم مَوعِداً).\n \nوَمِن أَسبَابِ الهَلَاكِ: تَركُ الأَمرِ بِالمَعرُوفِ وَالنَّهيِ عَنِ المُنكَرِ، قَالَ عَزّ وَجَلَّ: (فَلَولَا كَانَ مِنَ القُرُونِ مِن قَبلِكُم أُولُو بَقِيَّةٍ يَنهَونَ عَنِ الفَسَادِ فِي الأَرضِ إِلَّا قَلِيلًا مِمَّن أَنجَينَا مِنهُم وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُترِفُوا فِيهِ وَكَانُوا مُجرِمِينَ * وَمَا كَانَ رَبُّكَ لِيُهلِكَ القُرَى بِظُلمٍ وَأَهلُهَا مُصلِحُونَ)، وَقالَ سُبحَانَهُ: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنجَينَا الَّذِينَ يَنهَونَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفسُقُونَ).\n \nوَمِن أَسبَابِ العَذَابِ وَالعُقُوبَةِ، مَا رَوَاهُ ابنُ مَاجَه بِإِسنَادٍ حَسَنٍ، عَن ابنِ عُمَرَ رَضِيَ اللَّهُ عَنهُمَا قَالَ: أَقبَلَ عَلَينَا رَسُولُ اللَّهِ صلى الله عليه وسلم فَقَالَ: “يَا مَعشَرَ المُهَاجِرِينَ! خَمسٌ إِذَا ابتُلِيتُم بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَن تُدرِكُوهُنَّ: لَم تَظهَرِ الفَاحِشَةُ فِي قَومٍ قَطُّ، حَتَّى يُعلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالأَوجَاعُ الَّتِي لَم تَكُنْ مَضَت فِي أَسلَافِهِمُ الَّذِينَ مَضَوا. وَلَم يَنقُصُوا المِكيَالَ وَالمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ، وَشِدَّةِ المَؤُونَةِ، وَجَورِ السُّلطَانِ عَلَيهِم. وَلَم يَمنَعُوا زَكَاةَ أَموَالِهِم، إِلَّا مُنِعُوا القَطرَ مِنَ السَّمَاءِ، وَلَولَا البَهَائِمُ لَم يُمطَرُوا. وَلَم يَنقُضُوا عَهدَ اللَّهِ وَعَهدَ رَسُولِهِ، إِلَّا سَلَّطَ اللَّهُ عَلَيهِم عَدُوًّا مِن غَيرِهِم، فَأَخَذُوا بَعضَ مَا فِي أَيدِيهِم. وَمَا لَم تَحكُم أَئِمَّتُهُم بِكِتَابِ اللَّهِ، وَيَتَخَيَّرُوا مِمَّا أَنزَلَ اللَّهُ، إِلَّا جَعَلَ اللَّهُ بَأسَهُم بَينَهُم”.\n \nفَنَسأَلُ اللَّهَ السَّلَامَةَ وَالعَافِيَةَ، وَالمَغفِرَةَ وَالرَّحمَةَ، لَنَا وَلِلمُسلِمِينَ أَجمَعِينَ.\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى نَبِيِّنَا مُحَمّدٍ، اللَّهُمَّ صَلّ وَسَلِّم عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.\n \nاللَّهُمَّ أَنتَ رَبُّنَا لَا إِلَهَ إِلَّا أَنتَ خَلَقتَنَا وَنَحنُ عِبَادُكَ، وَنَحنُ عَلَى عَهدِكَ وَوَعدِكَ مَا استَطَعنَا، نَعُوذُ بِكَ مِن شَرِّ مَا صَنَعنَا، نُبُوءُ لَكَ بِنِعمَتِكَ عَلَيْنَا، وَنُبُوءُ بِذَنبِنَا، فَاغفِر لَنَا، فَإِنَّهُ لَا يَغفِرُ الذُّنُوبَ إِلَّاّ أَنتَ، اللَّهُمَّ إِنَّا نَسأَلُكَ مِن الخَيرِ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمنَا مِنهُ وَمَا لَم نَعلَم، وَنَعُوذُ بِكَ مِن الشَّرِّ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمنَا مِنهُ وَمَا لَم نَعلَم. اللَّهُمَّ وَفّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nعِبادَ اللهِ: اذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سنن الله الثابتة 2/من عقوبات الذنوب 3/الاعتبار بما حلّ بالأمم السابقة 4/أسباب هلاك الأمم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَنّ الإِهلَاكَ بِالعُقُوبَاتِ، عَاقِبَةُ الإِغرَاقِ في الفَوَاحِشِ وَالمُنكَرَاتِ، فَمَتَى ظَهَرَتِ الذُّنُوبُ وَاستُحِلَّتْ، وَعَمَّتِ المُحَرّمَاتُ وَأُعلِنَتْ، نَزَلَتِ العُقُوبَاتُ الإِلَهِيَّةُ بِالظَّالِمِينَ وَحَلّتْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377737\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ (<span style=\"color:#ff0000;\">غَافِرِ الذَّنبِ وَقَابِلِ التَّوبِ شَدِيدِ العِقَابِ ذِي الطَّولِ لَا إِلَهَ إِلَّا هُوَ إِلَيهِ المَصِيرُ</span>)، وَأَشهَدُ أَن لَا إِلَهَ إِلَّا اللَّهُ وَحدَهُ لَا شَرِيكَ لَهُ القَوِيُّ القَدِيرُ، وَأَشهَدُ أنّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ البَشِيرُ النَّذِيرُ، صَلّى اللَّهُ عَلَيهِ وَعَلَى آلِهِ وَصَحبِهِ وَسَلّمَ تَسلِيمًا كَثِيرًا إِلَى يَومِ المَصِيرِ، أَمّا بَعدُ:</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ حَقَّ التَّقوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجوَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُسلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِنَّ رَبَّنا -تَعالَى- طيِّبٌ لا يَقبَلُ إلَّا طيِّبًا، رَبٌّ كريمٌ لا يَقبَلُ الكُفرَ وَلَا يَرضَاهُ، رَبٌّ قُدُّوسٌ سَلامٌ لَا يُحِبُّ الفَسَادَ، بل يَكَرَهُهُ وَيَأبَاه.</p>\n<p>&nbsp;</p>\n<p>وَلِأجلِ ذَلكَ كَانَت لَهُ -سُبحَانَهُ- سُنَنٌ في الـمُفسِدِينَ، لَا تَتَغَيَّرُ وَلَا تَتَبَدَّل، وَعَادَاتٌ فِي خَلقِهِ لَا تَحِيدُ وَلَا تَتَحَوَّل، قَالَ تَعالَى: (<span style=\"color:#ff0000;\">فَهَل يَنظُرُونَ إِلاَّ سُنَّةَ الاوَّلِينَ فَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَبدِيلاً وَلَن تَجِدَ لِسُنَّةِ اللَّهِ تَحوِيلاً</span>)، وَإنَّ سُنَّتَهُ سُبحَانَه الَّتِي لَا تَتَبَدَّلُ فِيهِم، أَنّ الإِهلَاكَ بِالعُقُوبَاتِ، عَاقِبَةُ الإِغرَاقِ في الفَوَاحِشِ وَالمُنكَرَاتِ، فَمَتَى ظَهَرَتِ الذُّنُوبُ وَاستُحِلَّتْ، وَعَمَّتِ المُحَرّمَاتُ وَأُعلِنَتْ، نَزَلَتِ العُقُوبَاتُ الإِلَهِيَّةُ بِالظَّالِمِينَ وَحَلّتْ، قَالَ عَزّ وَجَلَّ: (<span style=\"color:#ff0000;\">قَد خَلَتْ مِن قَبلِكُم سُنَنٌ فَسِيرُوا فِي الأرضِ فَانظُرُوا كَيفَ كَانَ عَاقِبَةُ المُكَذّبِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الذُّنُوبُ وَالآثَامُ هِيَ أَعظَمُ مَا يُغَيِّرُ الأحوَالَ مِن الأَمنِ وَالِاطمِئنَانِ، إِلَى الـهَلَعِ وَالِاضطِرَابِ، قَالَ تَعَالَى: (وَضَرَبَ اللَّهُ مَثَلاً قَريَةً كَانَت آمِنَةً مُطمَئِنَّةً يَأتِيهَا رِزقُهَا رَغَدًا مِن كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الجُوعِ وَالخَوفِ بِمَا كَانُوا يَصنَعُونَ)، وَقَالَ جَلَّ شَأْنُه: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَومٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِم</span>).</p>\n<p>&nbsp;</p>\n<p>فَحُصُولُ الأَمنِ فِي الأَبدَانِ وَالأَوطَانِ، ثُمَّ فِي أَعلَى الجِنَانِ، هُو ثَمَرَةُ تَحقِيقِ الإِيمَانِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَم يَلبِسُوا إِيمَانَهُم بِظُلمٍ أُولَئِكَ لَهُم الأَمنُ وَهُم مُهتَدُونَ</span>)؛ فَأَيُّ شَيءٍ يُبِيدُ النِّعَمَ وَيُفنِيهَا، وَيَستَجلِبُ النِّقَمَ وَيُبقِيهَا، مِثلُ الذّنُوبِ؟</p>\n<p>&nbsp;</p>\n<p>بَل هَل ثَمَّ شَيءٌ يُغَيِّرُ صَلَاحَ الحَالِ إِلَى الفَسَادِ، وَيُتلِفُ البَرَّ والبَحرَ وَالبِلَادَ وَالعِبَادَ، غَيرُ الذّنُوبِ؟</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">ظَهَرَ الفَسَادُ فِي البَرِّ وَالبَحرِ بِمَا كَسَبَتْ أَيدِي النَّاسِ لِيُذِيقَهُم بَعضَ الَّذِي عَمِلُوا لَعَلَّهُم يَرجِعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إنَّ عَذَابَ الأُمَمِ يَتَفَاوَتُ بِتَفَاوُتِ ذُنُوبِـهِم، كَمَا قَالَ سُبحَانَه: (<span style=\"color:#ff0000;\">فَكُلاًّ أَخَذنَا بِذَنبِهِ فَمِنهُم مَنْ أَرسَلنَا عَلَيهِ حَاصِبًا وَمِنهُم مَنْ أَخَذَتهُ الصَّيحَةُ وَمِنهُم مَنْ خَسَفْنَا بِهِ الأَرضَ وَمِنهُم مَنْ أَغرَقْنَا وَمَا كَانَ اللَّهُ لِيَظلِمَهُم وَلَكِن كَانُوا أَنفُسَهُم يَظلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>فَهَؤُلَاءِ قَومُ نُوحٍ، استَحدَثُوا الشِّركَ فِي هَذِهِ الأَرضِ، فَأَغرَقَهُم اللَّهُ بِالطُّوفَانِ وَطَهَّرَ الأَرضَ مِنهُم، قَالَ جَلّ وَعَلَا: (<span style=\"color:#ff0000;\">مِمَّا خَطِيئَاتِهِم أُغرِقُوا</span>)، وَكَذَلِكَ أَغرَقَ اللهُ فِرعَونَ وَجُنُودَهُ، كَمَا قَالَ: (<span style=\"color:#ff0000;\">فَأَخَذنَاهُ وَجُنُودَهُ فَنَبَذنَاهُم فِي اليَمِّ فَانظُرْ كَيفَ كَانَ عَاقِبَةُ الظَّالِمِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَارونُ لَمّا عَلَا وظَلَمَ أهانَهُ اللهُ فِي سَافِلِ الأَرضِ، كَمَا قَالَ: (<span style=\"color:#ff0000;\">فَخَسَفْنَا بِهِ وَبِدَارِهِ الأَرضَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَبَنُو إِسرَائِيلَ تَلَاعَبُوا بِوَحيِ اللَّهِ، وَتَحَايَلُوا عَلَيهِ وَبَدّلُوهُ، فَسَلّطَ اللَّهُ عَلَيهِم عَذَابَ الأَعدَاءِ، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبعَثَنَّ عَلَيهِم إِلَى يَومِ القِيَامَةِ مَنْ يَسُومُهُم سُوءَ العَذَابِ</span>)، وَأَصَابَهُمُ الذُّلُّ وَالهَوَانُ بِمَا اقتَرَفُوا مِن خَطَايَا، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">ضُرِبَتْ عَلَيهِمُ الذِّلَّةُ أَينَ مَا ثُقِفُوا</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِن قَبلَهِم أَهلَكَ اللَّهُ عَادًا بِالرِّيحِ، قَالَ جَلّ شَأنُهُ: (<span style=\"color:#ff0000;\">وَأَمَّا عَادٌ فَأُهلِكُوا بِرِيحٍ صَرصَرٍ عَاتِيَةٍ</span>).</p>\n<p>&nbsp;</p>\n<p>وَثَمُودُ أَهلَكَهُم اللَّهُ بِصَيحَةٍ وَاحِدَةٍ، كَمَا قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّا أَرسَلنَا عَلَيهِم صَيحَةً وَاحِدَةً فَكَانُوا كَهَشِيمِ المُحتَظِرِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَقَومُ لُوطٍ كَفَرُوا وَاستَحَلّوا إِتيَانَ الذُّكرَانِ مِن دُونِ النِّسَاءِ، قَلبًا لِلفِطَر وانتِكَاسًا لِلعُقُولِ، وَشُذُوذًا وَتحرُّرًا مِنَ القِيَم وَالأَخلاقِ وَالأُصُولِ، فَأَرسَلَ اللَّهُ عَلَيهِم حِجَارَةً مُسَوّمَةً، وَقَلَبَ أَرضَهُم عَلَيهِم، كَمَا قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">فَلَمَّا جَاءَ أَمرُنَا جَعَلنَا عَالِيَهَا سَافِلَهَا وَأَمطَرنَا عَلَيهَا حِجَارَةً مِن سِجِّيلٍ مَنضُودٍ * مُسَوَّمَةً عِندَ رَبِّك</span>). ثُمّ تَوَعّدَ -سُبحَانَهُ- مَن شَابَهَهُم فِي ظُلمِهِم فَقَالَ: (<span style=\"color:#ff0000;\">وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّمَا قَصَّ اللَّهُ -تَعالَى- عَلَينَا خَبَرَ الأُمَمِ مِن قَبلِنَا حَتَّى نَعتَبِرَ بِحَالِهِم، وَنَحذَرَ أَن يُصِيبَنَا مَا أَصَابَهُمْ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَكَأَيِّن مِن قَريَةٍ عَتَتْ عَنْ أَمرِ رَبِّهَا وَرُسُلِهِ فَحَاسَبْنَاهَا حِسَابًا شَدِيدًا وَعَذَّبْنَاهَا عَذَابًا نُكْرًا * فَذَاقَت وَبَالَ أَمْرِهَا وَكَانَ عَاقِبَةُ أَمْرِهَا خُسْرًا * أَعَدَّ اللَّهُ لَهُم عَذَابًا شَدِيدًا فَاتَّقُوا اللَّهَ يَا أُولِي الأَلبَابِ الَّذِينَ آمَنُوا قَد أَنزَلَ اللَّهُ إِلَيكُم ذِكرًا</span>).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الأُمَّةُ وَإِن كَانَ مِن حِكمَةِ اللَّهِ وَرَحمَتِهِ أَنّهَا لَا تُهلَكُ بِعَذَابٍ عَامٍّ يَستَأصِلُهَا كَمَا فُعِلَ بِالأُمَمِ مِن قَبْلِهَا، إِلَّا أَنّهَا لَيسَت بِمَأمَنٍ مِن أَن يُصِيبَ العَذَابُ بَعضَهَا مَتَى عَمَّتِ الذُّنُوبُ وَالآثَامُ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُل هُوَ القَادِرُ عَلَى أَن يَبعَثَ عَلَيكُمْ عَذَاباً مِّنْ فَوقِكُم أَو مِنْ تَحتِ أَرجُلِكُم أَو يَلبِسَكُم شِيَعاً وَيُذِيقَ بَعضَكُم بَأسَ بَعضٍ</span>)، وقالَ تعالَى: (<span style=\"color:#ff0000;\">وَلَو أَنَّ أَهلَ القُرَى آمَنُوا وَاتَّقَوا لَفَتَحنَا عَلَيهِم بَرَكَاتٍ مِنَ السَّمَاءِ وَالأَرضِ وَلَكِن كَذَّبُوا فَأَخَذنَاهُمْ بِمَا كَانُوا يَكسِبُونَ * أَفَأَمِنَ أَهلُ القُرَى أَن يَأتِيَهُم بَأسُنَا بَيَاتًا وَهُم نَائِمُونَ * أَوَأَمِنَ أَهلُ القُرَى أَن يَأتِيَهُم بَأسُنَا ضُحًى وَهُم يَلعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأمَنُ مَكْرَ اللَّهِ إِلَّا القَومُ الخَاسِرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُم فِي القُرآنِ وَالسُّنّةِ، وَنَفَعنَا بِمَا فِيهِمَا مِن الآيَاتِ وَالحِكمَةِ، أَقُولُ قَولِي هَذَا، وَأَستَغفِرُ اللَّهَ لِي وَلَكُم وَلِسَائِرِ المُسلِمِينَ مِن كُلِّ ذَنبٍ فَاستَغفِرُوهُ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ لِلَّهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللَّهِ، وَعَلَى آلِهِ وَصَحبِهِ وَمَن وَالَاهُ، وَبَعدُ:</p>\n<p>&nbsp;</p>\n<p>إِخوَةَ الإِسلَامِ: إِنّ لِهَلَاكِ الأُمَمِ أَسبَابًا وَدَوَاعِي، تُوجِبُ غَضَبَ العَزِيزِ الحَكِيمِ، وَتَستَجلِبُ نِقمَتَهُ وَعِقَابَهُ الأَلِيمَ، وَإِنّ مِن تِلكَ الأَسبَابِ:</p>\n<p>انتِشَارَ المُنكَرَاتِ بَينَ النَّاسِ، وَكَثرَةَ الخَبَثِ فِيهِم؛ مِن زِنًا وَفُجُور، وَشُذوذٍ وَفِسقٍ وَشُربٍ لِلخُمُور، كَمَا فِي الصَّحِيحَينِ عَن النَّبِيِّ صلى الله عليه وسلم أَنَّهُ سُئِلَ: أَنَهلَكُ وَفِينَا الصَّالِحُونَ؟ فَقَالَ: “<span style=\"color:#0000ff;\">نَعَم، إِذَا كَثُرَ الخَبَثُ</span>”.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ الهَلَاكِ: أَكلُ الرِّبَا، قَالَ عَزّ وَجَلَّ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبا إِن كُنتُم مُؤمِنِينَ * فَإِن لَم تَفعَلُوا فَأْذَنُوا بِحَربٍ مِنَ اللَّهِ وَرَسُولِهِ</span>).</p>\n<p>&nbsp;</p>\n<p>وَرَوَى أَحمَدُ بِإِسنَادٍ حَسَنٍ عَن النَّبِيِّ صلى الله عليه وسلم أَنَّهُ قَالَ: “<span style=\"color:#0000ff;\">مَا ظَهَرَ فِي قَومٍ الرِّبَا وَالزِّنَا إِلَّا أَحَلُّوا بِأَنفُسِهِمْ عِقَابَ اللَّهِ عَزَّ وَجَلَّ</span>”.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ الهَلَاكِ: فُشُوُّ الظُّلمِ بَينَ النَّاسِ؛ بِظُلمِهِم أَنفُسَهُم، وَظُلْمِ بَعضِهِم بَعضًا: (<span style=\"color:#ff0000;\">وَتِلكَ القُرَى أَهلَكنَاهُم لَمَّا ظَلَمُوا وَجَعَلنَا لِمَهلِكِهِم مَوعِداً</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ الهَلَاكِ: تَركُ الأَمرِ بِالمَعرُوفِ وَالنَّهيِ عَنِ المُنكَرِ، قَالَ عَزّ وَجَلَّ: (<span style=\"color:#ff0000;\">فَلَولَا كَانَ مِنَ القُرُونِ مِن قَبلِكُم أُولُو بَقِيَّةٍ يَنهَونَ عَنِ الفَسَادِ فِي الأَرضِ إِلَّا قَلِيلًا مِمَّن أَنجَينَا مِنهُم وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُترِفُوا فِيهِ وَكَانُوا مُجرِمِينَ * وَمَا كَانَ رَبُّكَ لِيُهلِكَ القُرَى بِظُلمٍ وَأَهلُهَا مُصلِحُونَ</span>)، وَقالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنجَينَا الَّذِينَ يَنهَونَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفسُقُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَمِن أَسبَابِ العَذَابِ وَالعُقُوبَةِ، مَا رَوَاهُ ابنُ مَاجَه بِإِسنَادٍ حَسَنٍ، عَن ابنِ عُمَرَ رَضِيَ اللَّهُ عَنهُمَا قَالَ: أَقبَلَ عَلَينَا رَسُولُ اللَّهِ صلى الله عليه وسلم فَقَالَ: “<span style=\"color:#0000ff;\">يَا مَعشَرَ المُهَاجِرِينَ! خَمسٌ إِذَا ابتُلِيتُم بِهِنَّ، وَأَعُوذُ بِاللَّهِ أَن تُدرِكُوهُنَّ: لَم تَظهَرِ الفَاحِشَةُ فِي قَومٍ قَطُّ، حَتَّى يُعلِنُوا بِهَا، إِلَّا فَشَا فِيهِمُ الطَّاعُونُ وَالأَوجَاعُ الَّتِي لَم تَكُنْ مَضَت فِي أَسلَافِهِمُ الَّذِينَ مَضَوا. وَلَم يَنقُصُوا المِكيَالَ وَالمِيزَانَ، إِلَّا أُخِذُوا بِالسِّنِينَ، وَشِدَّةِ المَؤُونَةِ، وَجَورِ السُّلطَانِ عَلَيهِم. وَلَم يَمنَعُوا زَكَاةَ أَموَالِهِم، إِلَّا مُنِعُوا القَطرَ مِنَ السَّمَاءِ، وَلَولَا البَهَائِمُ لَم يُمطَرُوا. وَلَم يَنقُضُوا عَهدَ اللَّهِ وَعَهدَ رَسُولِهِ، إِلَّا سَلَّطَ اللَّهُ عَلَيهِم عَدُوًّا مِن غَيرِهِم، فَأَخَذُوا بَعضَ مَا فِي أَيدِيهِم. وَمَا لَم تَحكُم أَئِمَّتُهُم بِكِتَابِ اللَّهِ، وَيَتَخَيَّرُوا مِمَّا أَنزَلَ اللَّهُ، إِلَّا جَعَلَ اللَّهُ بَأسَهُم بَينَهُم</span>”.</p>\n<p>&nbsp;</p>\n<p>فَنَسأَلُ اللَّهَ السَّلَامَةَ وَالعَافِيَةَ، وَالمَغفِرَةَ وَالرَّحمَةَ، لَنَا وَلِلمُسلِمِينَ أَجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى نَبِيِّنَا مُحَمّدٍ، اللَّهُمَّ صَلّ وَسَلِّم عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحبِهِ أَجمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَنتَ رَبُّنَا لَا إِلَهَ إِلَّا أَنتَ خَلَقتَنَا وَنَحنُ عِبَادُكَ، وَنَحنُ عَلَى عَهدِكَ وَوَعدِكَ مَا استَطَعنَا، نَعُوذُ بِكَ مِن شَرِّ مَا صَنَعنَا، نُبُوءُ لَكَ بِنِعمَتِكَ عَلَيْنَا، وَنُبُوءُ بِذَنبِنَا، فَاغفِر لَنَا، فَإِنَّهُ لَا يَغفِرُ الذُّنُوبَ إِلَّاّ أَنتَ، اللَّهُمَّ إِنَّا نَسأَلُكَ مِن الخَيرِ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمنَا مِنهُ وَمَا لَم نَعلَم، وَنَعُوذُ بِكَ مِن الشَّرِّ كُلِّهِ، عَاجِلِهِ وَآجِلِهِ، مَا عَلِمنَا مِنهُ وَمَا لَم نَعلَم. اللَّهُمَّ وَفّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى. رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: اذكُرُوا اللَّهَ ذِكرًا كَثِيرًا، وَسَبِّحُوهُ بُكرَةً وَأَصِيلًا، وَآخِرُ دَعوَانَا أَنِ الحَمدُ لِلَّهِ رَبِّ العَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_هلاك_الأمم.doc",
      "path": "/database/files/أسباب_هلاك_الأمم.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D9%87%D9%84%D8%A7%D9%83-%D8%A7%D9%84%D8%A3%D9%85%D9%85%28/download-file/377760"
    },
    {
      "name": "أسباب_هلاك_الأمم.pdf",
      "path": "/database/files/أسباب_هلاك_الأمم.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D9%87%D9%84%D8%A7%D9%83-%D8%A7%D9%84%D8%A3%D9%85%D9%85%28/download-file/377761"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-هلاك-الأمم("
}
