{
  "id": 642,
  "title": "أساليب التنشئة الاجتماعية الصحيحة",
  "slug": "أساليب-التنشئة-الاجتماعية-الصحيحة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/غرس التصورات العقدية والتعبدية الصحيحة في الناشئة 2/مراقبة الناشئة من غير تجسس 3/الجمع بين الحزم والحنان 4/ترك مساحة من الحرية للناشئة 5/البقاء على منهج تربوي صحيح بلا تناقض 6/تربية الناشئة على احترام الآخرين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنْ أَسَالِيبِ التَّنْشِئَةِ الِاجْتِمَاعِيَّةِ الصَّحِيحَةِ: الْمُرَاقَبَةُ لَهُمْ مِنْ غَيْرِ تَجَسُّسٍ، فَهُمْ بِحَاجَةٍ كَبِيرَةٍ إِلَى الرِّعَايَةِ وَالْمُتَابَعَةِ؛ حَتَّى لَا يَزِيغُوا عَنِ التَّصَرُّفَاتِ الصَّحِيحَةِ، وَيَنْجَرِفُوا إِلَى الْأَعْمَالِ الْقَبِيحَةِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ تَرْبِيَةَ الْأَطْفَالِ تَرْبِيَةً صَحِيحَةً مُعْتَدِلَةً لَا يُتْقِنُهَا كُلُّ أَبٍ وَأُمٍّ، وَإِنَّمَا يُتْقِنُهَا أُولَئِكَ الَّذِينَ سَارُوا عَلَى مَنْهَجٍ مُسْتَقِيمٍ، وَتَعَامَلُوا مَعَ الْأَوْلَادِ تَعَامُلاً قَائِمًا عَلَى قَوَاعِدَ تَرْبَوِيَّةٍ سَلِيمَةٍ، وَصَبَرُوا فِي هَذَا الطَّرِيقِ حَتَّى حَمِدُوا تَعَبَهُمْ فِي نِهَايَةِ سَبِيلِهِمْ، يَوْمَ أَنْ رَأَوْا أَطْفَالَهُمْ قَدْ بَلَغُوا مَا كَانُوا يَرْجُونَ مِنْهُمْ، وَوَصَلُوا إِلَى الْغَايَةِ الَّتِي كَانُوا يَرْسُمُونَهَا لَهُمْ، وَهُنَالِكَ أَسَالِيبُ رَاشِدَةٌ لِلتَّنْشِئَةِ الِاجْتِمَاعِيَّةِ النَّاجِحَةِ تُضِيءُ لِلْآبَاءِ وَالْأُمَّهَاتِ وَالْمُرَبِّينَ الطَّرِيقَ؛ فَمِنْ تِلْكَ الْأَسَالِيبِ:\nغَرْسُ التَّصَوُّرَاتِ الْعَقَائِدِيَّةِ الصَّحِيحَةِ فِي نُفُوسِ النَّشْءِ فِي وَقْتٍ مُبَكِّرٍ، فَالطِّفْلُ كَمَا قِيلَ: \"كَكَامِيرَا الْمُرَاقَبَةِ\" تَلْقُطُ كُلَّ مَا وَقَعَتْ عَلَيْهِ؛ فَلِذَلِكَ عَلَى الْأَبَوَيْنِ اسْتِغْلَالُ هَذَا الطَّرِيقِ إِلَى قَلْبِ الطِّفْلِ وَعَقْلِهِ؛ لِتَرْسِيخِ الْعَقِيدَةِ الصَّحِيحَةِ وَالْمَفَاهِيمِ السَّلِيمَةِ.\n \nوَعَلَى \" الْأَبِ أَوِ الْمُرَبِّي أَلَّا يَتْرُكَ فُرْصَةً سَانِحَةً تَمُرُّ إِلَّا وَقَدْ زَوَّدَ الْوَلَدَ بِالْبَرَاهِينِ الَّتِي تَدُلُّ عَلَى اللهِ، وَبِالْإِرْشَادَاتِ الَّتِي تُثْبِتُ الْإِيمَانَ وَبِالصِّفَاتِ الَّتِي تُقَوِّي جَانِبَ الْعَقِيدَةِ. وَهَذَا أُسْلُوبٌ فَعَّالٌ فِي تَرْسِيخِ الْعَقِيدَةِ فِي نُفُوسِ الصِّغَارِ، فَقَدِ اسْتَعْمَلَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَهَا هُوَ يَنْتَهِزُ فُرْصَةَ رُكُوبِ عَبْدِ اللهِ بْنِ عَبَّاسٍ خَلْفَهُ عَلَى حِمَارٍ، فَيَقُولُ لَهُ: \"يَا غُلَامُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ؛ احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتْ الصُّحُفُ\"(رَوَاهُ التِّرْمِذِيُّ). وَهَا هُوَ يَرَى غُلَامًا تَطِيشُ يَدُهُ فِي الصُّحْفَةِ أَثْنَاءَ تَنَاوُلِهِ الطَّعَامَ فَيَقُولُ لَهُ: \"يَا غُلَامُ، سَمِّ اللهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ\"(مُتَّفَقُ عَلَيْهِ)\"(الطَّرِيقُ إِلَى الولَدِ الصَّالِحِ (ص: 11).\n \nكَمَا يَجِبُ تَعْرِيفُ الْأَوْلَادِ بِالْحَلَالِ وَالْحَرَامِ فِي جَمِيعِ التَّصَرُّفَاتِ، وَتَعْلِيمُهُمُ الْعِبَادَاتِ وَالْأَخْلَاقِ وَالْمَحَبَّةِ لِرَسُولِ اللهِ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَالِاقْتِدَاءُ بِهَدْيِهِ فِي كُلِّ شُؤُونِ حَيَاتِهِ.\n \nوَيَتَحَقَّقُ ذَلِكَ بِالتَّعْلِيمِ وَالتَّعْلِيقِ عَلَى مَوَاقِفِ التَّارِيخِ، وَضَرْبِ الْأَمْثِلَةِ الْحَيَّةِ وَالْقَصَصِ الْإِسْلَامِيَّةِ، وَالْقِرَاءَةِ الْوَاعِيَةِ وَالتَّزَوُّدِ بِالثَّقَافَةِ مَعَ التَّطْبِيقِ الْعَمَلِيِّ؛ لِيَقُومَ فِي نَفْسِ الطِّفْلِ صُورَةٌ كَامِلَةٌ وَصَحِيحَةٌ عَنِ الْإِسْلَامِ\"(حقوق الأولاد على الوالدين في الشريعة الإسلامية (ص: 20) ).\n \nعِبَادَ اللهِ: وَمِنْ أَسَالِيبِ التَّنْشِئَةِ الِاجْتِمَاعِيَّةِ الصَّحِيحَةِ: الْمُرَاقَبَةُ لَهُمْ مِنْ غَيْرِ تَجَسُّسٍ، فَهُمْ بِحَاجَةٍ كَبِيرَةٍ إِلَى الرِّعَايَةِ وَالْمُتَابَعَةِ؛ حَتَّى لَا يَزِيغُوا عَنِ التَّصَرُّفَاتِ الصَّحِيحَةِ، وَيَنْجَرِفُوا إِلَى الْأَعْمَالِ الْقَبِيحَةِ. وَالتَّرْبِيَةُ الصَّحِيحَةُ تَقْتَضِي تَتَبُّعُهُمْ لِتَشْجِيعِهِمْ عَلَى كُلِّ عَمَلٍ صَحِيحٍ، وَإِبْعَادِهِمْ عَنْ كُلِّ عَمَلٍ سَيِّئٍ.\n \nلَكِنْ يَنْبَغِي الْبُعْدُ عَنْ سُلُوكِ أُسْلُوبِ التَّجَسُّسِ الَّذِي يَتَتَبَّعُ كُلَّ كَبِيرَةٍ وَصَغِيرَةٍ، وَدَقِيقَةٍ وَجَلِيلَةٍ؛ فَإِنَّ التَّجَسُّسَ يُفْضِي إِلَى نَتَائِجَ عَكْسِيَّةٍ؛ لِذَا يَجِبُ الْبُعْدُ عَنْهُ. وَعَلَيْهِ فَلْيَعِشِ الْمُرَبِّي عَلَى جَنَاحِ الْحَذَرِ يَنْظُرُ بِعَيْنٍ وَيَغُضُّ أُخْرَى، كَمَا قِيلَ:\nيَنَامُ بإحْدَى مُقْلَتَيْهِ وَيَتَّقِي *** بأُخْرَى الْمَنَايا فَهْوَ يَقْظَانُ هَاجِعُ\n \n\"وَلَيْسَ حَازِمًا مَنْ كَانَ يَرْقُبُ كُلَّ حَرَكَةٍ وَهَمْسَةٍ وَكَلِمَةٍ، وَيُعَاقِبُ عِنْدَ كُلِّ هَفْوَةٍ أَوْ زَلَّةٍ، وَلَكِنْ يَنْبَغِي أَنْ يَتَسَامَحَ أَحْيَانًا\"(كيف تربي ولدك (ص: 11) ).\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنْهَا -أَيْضًا-: الْجَمْعُ بَيْنَ الْحَزْمِ وَالْحَنَانِ، فَالْحَزْمُ \"الزَّائِدُ سَيُؤَدِّي إِلَى مَزِيدٍ مِنَ الْعِنَادِ... وَالْآبَاءُ الَّذِينَ يُبَالِغُونَ فِي الْحَزْمِ وَالْأَمْرِ وَالنَّهْيِ قَدْ يُثْبِتُونَ فِي نَفْسِ الطِّفْلِ أُسْلُوبَ الْعِنَادِ وَالتَّحَدِّي لِإِثْبَاتِ ذَاتِهِ. وَإِذَا كَانَ الْمُرَبِّي غَيْرَ حَازِمٍ فَإِنَّهُ يَقَعُ أَسِيرَ حُبِّهِ لِلْوَلَدِ، فَيُدَلِّلُهُ، وَيُنَفِّذُ جَمِيعَ رَغَائِبِهِ، وَيَتْرُكُ مُعَاقَبَتَهُ عِنْدَ الْخَطَأِ، فَيَنْشَأُ ضَعِيفَ الْإِرَادَةِ مُنْقَادًا لِلْهَوَى، غَيْرَ مُكْتَرِثٍ بِالْحُقُوقِ الْمَفْرُوضَةِ عَلَيْهِ\"(طفلك من الثانية إلى العاشرة توجيهات تربوية (ص: 21) ).\n \nوَمِنْ مَظَاهِرِ الْحَزْمِ الْمَحْمُودَةِ: \"عَدَمُ تَلْبِيَةِ طَلَبَاتِ الْوَلَدِ؛ فَإِنَّ بَعْضَهَا تَرَفٌ مُفْسِدٌ، كَمَا أَنَّهُ لَا يَنْبَغِي أَنْ يَنْقَادَ الْمُرَبِّي لِلطِّفْلِ إِذَا بَكَى أَوْ غَضِبَ؛ لِيُدْرِكَ الطِّفْلُ أَنَّ الْغَضَبَ وَالصِّيَاحَ لَا يُسَاعِدُهُ عَلَى تَحْقِيقِ رَغَبَاتِهِ، وَلِيَتَعَلَّمَ أَنَّ الطَّلَبَ أَقْرَبُ إِلَى الْإِجَابَةِ إِذَا كَانَ بِهُدُوءٍ وَأَدَبٍ وَاحْتِرَامٍ.\n \nوَمِنْ أَهَمِّ مَا يَجِبُ أَنْ يَحْزِمَ فِيهِ الْوَالِدَانِ: النِّظَامُ الْمَنْزِلِيُّ؛ فَيُحَافِظُ عَلَى أَوْقَاتِ النَّوْمِ وَالْأَكْلِ وَالْخُرُوجِ، وَبِهَذَا يَسْهُلُ ضَبْطُ أَخْلَاقِيَّاتِ الْأَطْفَالِ. وَبَعْضُ الْأَوْلَادِ يَأْكُلُ مَتَى شَاءَ، وَيَنَامُ مَتَى شَاءَ، وَيَتَسَبَّبُ فِي السَّهَرِ وَمَضْيَعَةِ الْوَقْتِ، وَإِدْخَالِ الطَّعَامِ عَلَى الطَّعَامِ، وَهَذِهِ الْفَوْضَوِيَّةُ تَتَسَبَّبُ فِي تَفَكُّكِ الرَّوَابِطِ، وَاسْتِهْلَاكِ الْجُهُودِ وَالْأَوْقَاتِ، وَتُنَمِّي عَدَمَ الِانْضِبَاطِ فِي النُّفُوسِ..، وَعَلَى رَبِّ الْأُسْرَةِ الْحَزْمُ فِي ضَبْطِ مَوَاعِيدِ الرُّجُوعِ إِلَى الْمَنْزِلِ، وَالِاسْتِئْذَانِ عِنْدَ الْخُرُوجِ لِلصِّغَارِ - صِغَارِ السِّنِّ أَوْ صِغَارِ الْعَقْلِ-\". (كيف تربي ولدك (ص: 11) ).\n \nقَالَ الشَّاعِرُ:\nفَقَسَا لِيَزْدَجِرُوا وَمَنْ يَكُ حَازِمًا *** فَلْيَقْسُ أَحْيَانًا عَلَى مَنْ يَرْحَمُ\n \nكَمَا أَنَّنَا فِي تَرْبِيَةِ النَّاشِئَةِ نَحْتَاجُ لِلْحَزْمِ مَعَهُمْ، فَكَذَلِكَ هُمْ بِحَاجَةٍ إِلَى الإِشْبَاعِ الْعَاطِفِيِّ، وَالشُّعُورِ بِالْحُبِّ، وَهَذَا يُكْسِبُهُ التَّعَلُّقَ بِوَالِدَيْهِ، وَالِاسْتِقْرَارَ النَّفْسِيَّ، وَالْحُبَّ لِمَا حَوَّلَهُ، غَيْرَ أَنَّ هَذِهِ الْجُرْعَةَ مِنَ الْحَنَانِ يَنْبَغِي أَنْ تَقِفَ عِنْدَ حَدٍّ؛ حَتَّى لَا يُؤَدِّيَ ذَلِكَ إِلَى عَوَاقِبَ لَا تُحْمَدُ؛ لِذَا لَا بُدَّ مِنَ الْحَزْمِ؛ لِكَبْحِ جِمَاحِ الشُّعُورِ السَّابِقِ، وَلَكِنْ لِيَكُنْ هَذَا الْحَزْمُ مُعْتَدِلًا؛ لِكَيْ لَا يَنْفِرَ الطِّفْلُ، وَيُصَابَ بِالْعُقَدِ وَالْعِنَادِ.\n \n\"وَعَلَى الْمُرَبِّي عَدَمُ الْإِفْرَاطِ فِي الْحُبِّ، وَفِي التَّعْبِيرِ عَنْهُ يَمْنَعُ الْمُرَبِّي مِنَ الْحَزْمِ فِي تَرْبِيَةِ الطِّفْلِ، وَيُعَرِّضُ الطِّفْلَ لِلْأَمْرَاضِ النَّفْسِيَّةِ؛ فَقَدْ يَكُونُ التَّدْلِيلُ وَتَلْبِيَةُ الرَّغَبَاتِ، وَتَوْفِيرُ أَكْثَرِ الْحَاجَاتِ الضُّرُورِيَّةِ وَالْكِمَالِيَّةِ سَبَبًا فِي إِفْسَادِ الطِّفْلِ؛ لِأَنَّهُ يَتَعَوَّدُ عَلَى التَّرَفِ، وَيَعْجَزُ فِي مُسْتَقْبَلِهِ عَنْ مُوَاجَهَةِ الْوَاقِعِ، وَلَنْ يَسْتَطِيعَ تَحَمُّلَ الْمَسْئُولِيَّاتِ؛ لِأَنَّ حُبَّ الْوَالِدَيْنِ لَهُ زَادَ عَنْ حَدِّهِ\"(كيف تربي ولدك (ص: 26).\n \nأَيُّهَا الْمُرَبُّونَ: الْكَبْتُ لِكُلِّ التَّصَرُّفَاتِ، وَالتَّحَكُّمُ الْكَامِلُ فِي إِرَادَةِ الطِّفْلِ سُلُوكٌ تَرْبَوِيٌّ غَيْرُ رَشِيدٍ؛ فَلِذَلِكَ لَا بُدَّ مِنْ تَرْكِ مَسَاحَةٍ مِنَ الْحُرِّيَّةِ فِي نِطَاقِ الْمَشْرُوعِ، يَسْتَطِيعُ مِنْ خِلَالِهَا النَّفَاذَ إِلَى تَحْقِيقِ بَعْضِ رَغَبَاتِهِ النَّافِعَةِ، وَتَرْبِيَتِهِ بِذَلِكَ عَلَى الْقَرَارِ الْحُرِّ، وَعَدَمِ التَّبَعِيَّةِ لِلْآخَرِينَ فِي كُلِّ شَيْءٍ، وَهَذَا جَانِبٌ إِيجَابِيٌّ يَنْتَفِعُ بِهِ الطِّفْلُ فِي مُسْتَقْبَلِهِ. وَقَدِ اعْتَنَتِ الشَّرِيعَةُ بِهَذَا الْجَانِبِ -أَيْضًا-، حَتَّى جَعَلَتْ لِلطِّفْلِ الْمُمَيِّزِ حُرِّيَّةَ اخْتِيَارِ أَحَدِ وَالِدَيْهِ عِنْدَ الْفِرَاقِ؛ فَقَدْ رَوَى ابْنُ أَبِي شَيْبَةَ فِي مُصَنَّفِهِ عَنْ أَبِي هُرَيْرَةَ-رَضِيَ اللهُ عَنْهُ- قَالَ: جَاءَتِ امْرَأَةٌ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَدْ طَلَّقَهَا زَوْجُهَا، فَأَرَادَتْ أَنْ تَأْخُذَ وَلَدَهَا، قَالَ: فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اسْتَهِمَا فِيهِ\". فَقَالَ الرَّجُلُ: مَنْ يَحُولُ بَيْنِي وَبَيْنَ ابْنِي؟! فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلابْنِ : \"اخْتَرْ أَيُّهُمَا شِئْتَ\". قَالَ: فَاخْتَارَ أُمَّهَ فَذَهَبَتْ بِهِ.\n \nوَمِنَ الْأَمْثِلَةِ عَلَى ذَلِكَ: أَنْ يَخْتَارَ بِنَفْسِهِ بَعْضَ اللِّعَبِ الَّتِي يُرِيدُهَا، وَيَتْرُكَ لَهُ فُرْصَةً مِنَ الْوَقْتِ لِيُحَدِّدَ هُوَ نَوْعَ اللِّعَبِ الَّتِي يُرِيدُ أَنْ يَلْعَبَهَا، لَا أَنْ يَفْرِضَ عَلَيْهِ الْأَبَوَانِ لُعْبَةً مُعَيَّنَةً دَائِمًا، وَغَيْرُ ذَلِكَ مِنَ الْأَمْثِلَةِ.\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَبَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ أَسَالِيبِ التَّنْشِئَةِ الِاجْتِمَاعِيَّةِ الصَّحِيحَةِ: التَّرْبِيَةُ بِالْقُدْوَةِ، بِحَيْثُ يَسِيرُ الْأَبُ أَوِ الْأُمُّ عَلَى طَرِيقَةٍ لَا تَتَنَاقَضُ قَوْلاً وَلَا فِعْلاً؛ فَحِينَمَا يُرَبِّي الْأَبُ طِفْلَهُ عَلَى الصِّدْقِ عَمَلاً بِقَوْلِهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119]، فَعَلَيْهِ أَنْ يَسْتَمِرَّ عَلَى تَنْشِئَتِهِ عَلَى ذَلِكَ قَوْلاً وَفِعْلاً، وَيَكُونَ هُوَ الْقُدْوَةَ لِابْنِهِ أَوِ ابْنَتِهِ فِي ذَلِكَ، فَلَا يَطْلُبُ مِنْهُ يَوْمًا أَنْ يَكْذِبَ، وَقَدْ رَبَّاهُ عَلَى كَرَاهِيَةِ الْكَذِبِ وَحُبِّ الصِّدْقِ؛ لِأَنَّ الطِّفْلَ سَيَقُولُ: كَيْفَ تَطْلُبُ مِنِّي أَنْ أَكْذِبَ وَقَدْ عَوَّدْتَنِي عَلَى الصِّدْقِ؟! وَكَذَلِكَ لَوْ وَجَدَ الطِّفْلُ أُمَّهُ أَوْ أَبَاهُ يَكْذِبَانِ وَهُمَا قَدْ رَبَّيَاهُ عَلَى الصِّدْقِ فَلَنْ يَلْتَزِمَ الصِّدْقَ كَمَا كَانَ قَبْلَ رُؤْيَةِ وَالِدَيْهِ أَوْ أَحَدِهِمَا يَكْذِبُ! وَصَدَقَ الشَّاعِرُ يَوْمَ قَالَ:\nتَلُومُ عَلَى الْقَطِيعَةِ مَنْ أَتَاهَا *** وَأَنْتَ سَنَنْتَهَا لِلنَّاسِ قَبْلِي!\n \nفَلَا بُدَّ إِذًا مِنَ الِاسْتِمْرَارِ عَلَى الْمَنْهَجِ الصَّحِيحِ.\n \nأَيُّهَا الآبَاءُ: وَمِنْ تِلْكَ الْأَسَالِيبِ كَذَلِكَ: التَّرْبِيَةُ عَلَى احْتِرَامِ الْآخَرِينَ، وَمَعْرِفَةُ مَنَازِلِهمْ، فَيُرَبَّى الطِّفْلُ عَلَى احْتِرَامِ وَالِدَيْهِ، وَجِيرَانِهِ وَأَقَارِبِهِ وَزُمَلَائِهِ، وَعَلَى تَوْقِيرِ كِبَارِ السِّنِّ، وَأَهْلِ الْعِلْمِ؛ تَأَسِّيًا بِالنَّبِيِّ الْكَرِيمِ؛ كَمَا صَحَّ عَنْهُ مِنْ حَدِيثِ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَيْسَ مِنَّا مَنْ لَمْ يُجِلَّ كَبِيرَنَا، وَيَرْحَمَ صَغِيرَنَا، وَيَعْرِفَ لِعَالِمِنَا حَقَّهُ\"(رَوَاهُ أَحْمَدُ بِإِسْنَادٍ حَسَنٍ، وَالطَّبَرَانِيُّ وَالْحَاكِمُ). وَعَنْ أَبِي مُوسَى- رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ مِنْ إِجْلَالِ اللهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَلَا الْجَافِي عَنْهُ، وَإِكْرَامِ ذِي السُّلْطَانِ الْمُقْسِطِ\"(رَوَاهُ أبُو دَاوُدَ).\n \nوَتَرْبِيَتُهُمْ عَلَى هَذَا الْأَدَبِ يُزِيلُ عَنْ نُفُوسِهِمْ حُبَّ التَّسَلُّطِ عَلَى أَمْثَالِهِمْ خَاصَّةً الضُّعَفَاءَ مِنْهُمْ \"فَتَسَلُّطُ الْأَطْفَالِ عَلَى الْأَطْفَالِ الضُّعَفَاءِ يُشْعِرُ الآخَرِينَ بِالْأَسَى وَالْفَشَلِ وَالْحُزْنِ؛ لِذَا عَلَى الْوَالِدَيْنِ تَرْبِيَةُ الْأَطْفَالِ عَلَى عَدَمِ التَّسَلُّطِ، وَحَثُّهُمْ عَلَى احْتِرَامِ الْجَمِيعِ\"(الطُّفُولَةُ مَشَاكِلُ وَحُلُولٌ (ص: 19)\n \nوَمَا أَحْسَنَ الشُّعُورَ الَّذِي يَتَمَلَّكُ الْمَرْءَ وَهُوَ يَرَى طِفْلاً خَلُوقًا يَحْتَرِمُ الْكِبَارَ، وَيَعْطِفُ عَلَى الصِّغَارِ! فَلَا يَمْلِكُ الْمَرْءُ حِينَئِذٍ إِلَّا الدُّعَاءَ لِمَنْ رَبَّاهُ وَأَنْشَأَهُ.\n \nفَيَا عِبَادَ اللهِ: الْعِنَايَةَ الْعِنَايَةَ بِالْعَمَلِ بِهَذِهِ الْأَسَالِيبِ، وَالاسْتِعَانَةِ بِهَا فِي التَّنْشِئَةِ الصَّحِيحَةِ؛ فَإِنَّهَا نِعْمَ الْقَاعِدَةُ الثَّابِتَةُ لِصَلَاحِهِمْ فِي الْمُسْتَقْبَلِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/غرس التصورات العقدية والتعبدية الصحيحة في الناشئة 2/مراقبة الناشئة من غير تجسس 3/الجمع بين الحزم والحنان 4/ترك مساحة من الحرية للناشئة 5/البقاء على منهج تربوي صحيح بلا تناقض 6/تربية الناشئة على احترام الآخرين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ أَسَالِيبِ التَّنْشِئَةِ الِاجْتِمَاعِيَّةِ الصَّحِيحَةِ: الْمُرَاقَبَةُ لَهُمْ مِنْ غَيْرِ تَجَسُّسٍ، فَهُمْ بِحَاجَةٍ كَبِيرَةٍ إِلَى الرِّعَايَةِ وَالْمُتَابَعَةِ؛ حَتَّى لَا يَزِيغُوا عَنِ التَّصَرُّفَاتِ الصَّحِيحَةِ، وَيَنْجَرِفُوا إِلَى الْأَعْمَالِ الْقَبِيحَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345249\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ تَرْبِيَةَ الْأَطْفَالِ تَرْبِيَةً صَحِيحَةً مُعْتَدِلَةً لَا يُتْقِنُهَا كُلُّ أَبٍ وَأُمٍّ، وَإِنَّمَا يُتْقِنُهَا أُولَئِكَ الَّذِينَ سَارُوا عَلَى مَنْهَجٍ مُسْتَقِيمٍ، وَتَعَامَلُوا مَعَ الْأَوْلَادِ تَعَامُلاً قَائِمًا عَلَى قَوَاعِدَ تَرْبَوِيَّةٍ سَلِيمَةٍ، وَصَبَرُوا فِي هَذَا الطَّرِيقِ حَتَّى حَمِدُوا تَعَبَهُمْ فِي نِهَايَةِ سَبِيلِهِمْ، يَوْمَ أَنْ رَأَوْا أَطْفَالَهُمْ قَدْ بَلَغُوا مَا كَانُوا يَرْجُونَ مِنْهُمْ، وَوَصَلُوا إِلَى الْغَايَةِ الَّتِي كَانُوا يَرْسُمُونَهَا لَهُمْ، وَهُنَالِكَ أَسَالِيبُ رَاشِدَةٌ لِلتَّنْشِئَةِ الِاجْتِمَاعِيَّةِ النَّاجِحَةِ تُضِيءُ لِلْآبَاءِ وَالْأُمَّهَاتِ وَالْمُرَبِّينَ الطَّرِيقَ؛ فَمِنْ تِلْكَ الْأَسَالِيبِ:</p>\n<p>غَرْسُ التَّصَوُّرَاتِ الْعَقَائِدِيَّةِ الصَّحِيحَةِ فِي نُفُوسِ النَّشْءِ فِي وَقْتٍ مُبَكِّرٍ، فَالطِّفْلُ كَمَا قِيلَ: \"كَكَامِيرَا الْمُرَاقَبَةِ\" تَلْقُطُ كُلَّ مَا وَقَعَتْ عَلَيْهِ؛ فَلِذَلِكَ عَلَى الْأَبَوَيْنِ اسْتِغْلَالُ هَذَا الطَّرِيقِ إِلَى قَلْبِ الطِّفْلِ وَعَقْلِهِ؛ لِتَرْسِيخِ الْعَقِيدَةِ الصَّحِيحَةِ وَالْمَفَاهِيمِ السَّلِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَعَلَى \" الْأَبِ أَوِ الْمُرَبِّي أَلَّا يَتْرُكَ فُرْصَةً سَانِحَةً تَمُرُّ إِلَّا وَقَدْ زَوَّدَ الْوَلَدَ بِالْبَرَاهِينِ الَّتِي تَدُلُّ عَلَى اللهِ، وَبِالْإِرْشَادَاتِ الَّتِي تُثْبِتُ الْإِيمَانَ وَبِالصِّفَاتِ الَّتِي تُقَوِّي جَانِبَ الْعَقِيدَةِ. وَهَذَا أُسْلُوبٌ فَعَّالٌ فِي تَرْسِيخِ الْعَقِيدَةِ فِي نُفُوسِ الصِّغَارِ، فَقَدِ اسْتَعْمَلَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَهَا هُوَ يَنْتَهِزُ فُرْصَةَ رُكُوبِ عَبْدِ اللهِ بْنِ عَبَّاسٍ خَلْفَهُ عَلَى حِمَارٍ، فَيَقُولُ لَهُ: \"<span style=\"color: #0000ff;\"><strong>يَا غُلَامُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ؛ احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتْ الصُّحُفُ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ). وَهَا هُوَ يَرَى غُلَامًا تَطِيشُ يَدُهُ فِي الصُّحْفَةِ أَثْنَاءَ تَنَاوُلِهِ الطَّعَامَ فَيَقُولُ لَهُ: \"<strong><span style=\"color: #0000ff;\">يَا غُلَامُ، سَمِّ اللهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span></strong>\"(مُتَّفَقُ عَلَيْهِ)\"(الطَّرِيقُ إِلَى الولَدِ الصَّالِحِ (ص: 11).</p>\n<p>&nbsp;</p>\n<p>كَمَا يَجِبُ تَعْرِيفُ الْأَوْلَادِ بِالْحَلَالِ وَالْحَرَامِ فِي جَمِيعِ التَّصَرُّفَاتِ، وَتَعْلِيمُهُمُ الْعِبَادَاتِ وَالْأَخْلَاقِ وَالْمَحَبَّةِ لِرَسُولِ اللهِ-صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَالِاقْتِدَاءُ بِهَدْيِهِ فِي كُلِّ شُؤُونِ حَيَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَيَتَحَقَّقُ ذَلِكَ بِالتَّعْلِيمِ وَالتَّعْلِيقِ عَلَى مَوَاقِفِ التَّارِيخِ، وَضَرْبِ الْأَمْثِلَةِ الْحَيَّةِ وَالْقَصَصِ الْإِسْلَامِيَّةِ، وَالْقِرَاءَةِ الْوَاعِيَةِ وَالتَّزَوُّدِ بِالثَّقَافَةِ مَعَ التَّطْبِيقِ الْعَمَلِيِّ؛ لِيَقُومَ فِي نَفْسِ الطِّفْلِ صُورَةٌ كَامِلَةٌ وَصَحِيحَةٌ عَنِ الْإِسْلَامِ\"(حقوق الأولاد على الوالدين في الشريعة الإسلامية (ص: 20) ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنْ أَسَالِيبِ التَّنْشِئَةِ الِاجْتِمَاعِيَّةِ الصَّحِيحَةِ: الْمُرَاقَبَةُ لَهُمْ مِنْ غَيْرِ تَجَسُّسٍ، فَهُمْ بِحَاجَةٍ كَبِيرَةٍ إِلَى الرِّعَايَةِ وَالْمُتَابَعَةِ؛ حَتَّى لَا يَزِيغُوا عَنِ التَّصَرُّفَاتِ الصَّحِيحَةِ، وَيَنْجَرِفُوا إِلَى الْأَعْمَالِ الْقَبِيحَةِ. وَالتَّرْبِيَةُ الصَّحِيحَةُ تَقْتَضِي تَتَبُّعُهُمْ لِتَشْجِيعِهِمْ عَلَى كُلِّ عَمَلٍ صَحِيحٍ، وَإِبْعَادِهِمْ عَنْ كُلِّ عَمَلٍ سَيِّئٍ.</p>\n<p>&nbsp;</p>\n<p>لَكِنْ يَنْبَغِي الْبُعْدُ عَنْ سُلُوكِ أُسْلُوبِ التَّجَسُّسِ الَّذِي يَتَتَبَّعُ كُلَّ كَبِيرَةٍ وَصَغِيرَةٍ، وَدَقِيقَةٍ وَجَلِيلَةٍ؛ فَإِنَّ التَّجَسُّسَ يُفْضِي إِلَى نَتَائِجَ عَكْسِيَّةٍ؛ لِذَا يَجِبُ الْبُعْدُ عَنْهُ. وَعَلَيْهِ فَلْيَعِشِ الْمُرَبِّي عَلَى جَنَاحِ الْحَذَرِ يَنْظُرُ بِعَيْنٍ وَيَغُضُّ أُخْرَى، كَمَا قِيلَ:</p>\n<p>يَنَامُ بإحْدَى مُقْلَتَيْهِ وَيَتَّقِي *** بأُخْرَى الْمَنَايا فَهْوَ يَقْظَانُ هَاجِعُ</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #008000;\">وَلَيْسَ حَازِمًا مَنْ كَانَ يَرْقُبُ كُلَّ حَرَكَةٍ وَهَمْسَةٍ وَكَلِمَةٍ، وَيُعَاقِبُ عِنْدَ كُلِّ هَفْوَةٍ أَوْ زَلَّةٍ، وَلَكِنْ يَنْبَغِي أَنْ يَتَسَامَحَ أَحْيَانًا</span>\"(كيف تربي ولدك (ص: 11) ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنْهَا -أَيْضًا-: الْجَمْعُ بَيْنَ الْحَزْمِ وَالْحَنَانِ، فَالْحَزْمُ \"<span style=\"color: #008000;\">الزَّائِدُ سَيُؤَدِّي إِلَى مَزِيدٍ مِنَ الْعِنَادِ... وَالْآبَاءُ الَّذِينَ يُبَالِغُونَ فِي الْحَزْمِ وَالْأَمْرِ وَالنَّهْيِ قَدْ يُثْبِتُونَ فِي نَفْسِ الطِّفْلِ أُسْلُوبَ الْعِنَادِ وَالتَّحَدِّي لِإِثْبَاتِ ذَاتِهِ. وَإِذَا كَانَ الْمُرَبِّي غَيْرَ حَازِمٍ فَإِنَّهُ يَقَعُ أَسِيرَ حُبِّهِ لِلْوَلَدِ، فَيُدَلِّلُهُ، وَيُنَفِّذُ جَمِيعَ رَغَائِبِهِ، وَيَتْرُكُ مُعَاقَبَتَهُ عِنْدَ الْخَطَأِ، فَيَنْشَأُ ضَعِيفَ الْإِرَادَةِ مُنْقَادًا لِلْهَوَى، غَيْرَ مُكْتَرِثٍ بِالْحُقُوقِ الْمَفْرُوضَةِ عَلَيْهِ</span>\"(طفلك من الثانية إلى العاشرة توجيهات تربوية (ص: 21) ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ الْحَزْمِ الْمَحْمُودَةِ: \"عَدَمُ تَلْبِيَةِ طَلَبَاتِ الْوَلَدِ؛ فَإِنَّ بَعْضَهَا تَرَفٌ مُفْسِدٌ، كَمَا أَنَّهُ لَا يَنْبَغِي أَنْ يَنْقَادَ الْمُرَبِّي لِلطِّفْلِ إِذَا بَكَى أَوْ غَضِبَ؛ لِيُدْرِكَ الطِّفْلُ أَنَّ الْغَضَبَ وَالصِّيَاحَ لَا يُسَاعِدُهُ عَلَى تَحْقِيقِ رَغَبَاتِهِ، وَلِيَتَعَلَّمَ أَنَّ الطَّلَبَ أَقْرَبُ إِلَى الْإِجَابَةِ إِذَا كَانَ بِهُدُوءٍ وَأَدَبٍ وَاحْتِرَامٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَهَمِّ مَا يَجِبُ أَنْ يَحْزِمَ فِيهِ الْوَالِدَانِ: النِّظَامُ الْمَنْزِلِيُّ؛ فَيُحَافِظُ عَلَى أَوْقَاتِ النَّوْمِ وَالْأَكْلِ وَالْخُرُوجِ، وَبِهَذَا يَسْهُلُ ضَبْطُ أَخْلَاقِيَّاتِ الْأَطْفَالِ. وَبَعْضُ الْأَوْلَادِ يَأْكُلُ مَتَى شَاءَ، وَيَنَامُ مَتَى شَاءَ، وَيَتَسَبَّبُ فِي السَّهَرِ وَمَضْيَعَةِ الْوَقْتِ، وَإِدْخَالِ الطَّعَامِ عَلَى الطَّعَامِ، وَهَذِهِ الْفَوْضَوِيَّةُ تَتَسَبَّبُ فِي تَفَكُّكِ الرَّوَابِطِ، وَاسْتِهْلَاكِ الْجُهُودِ وَالْأَوْقَاتِ، وَتُنَمِّي عَدَمَ الِانْضِبَاطِ فِي النُّفُوسِ..، وَعَلَى رَبِّ الْأُسْرَةِ الْحَزْمُ فِي ضَبْطِ مَوَاعِيدِ الرُّجُوعِ إِلَى الْمَنْزِلِ، وَالِاسْتِئْذَانِ عِنْدَ الْخُرُوجِ لِلصِّغَارِ - صِغَارِ السِّنِّ أَوْ صِغَارِ الْعَقْلِ-\". (كيف تربي ولدك (ص: 11) ).</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّاعِرُ:</p>\n<p>فَقَسَا لِيَزْدَجِرُوا وَمَنْ يَكُ حَازِمًا *** فَلْيَقْسُ أَحْيَانًا عَلَى مَنْ يَرْحَمُ</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّنَا فِي تَرْبِيَةِ النَّاشِئَةِ نَحْتَاجُ لِلْحَزْمِ مَعَهُمْ، فَكَذَلِكَ هُمْ بِحَاجَةٍ إِلَى الإِشْبَاعِ الْعَاطِفِيِّ، وَالشُّعُورِ بِالْحُبِّ، وَهَذَا يُكْسِبُهُ التَّعَلُّقَ بِوَالِدَيْهِ، وَالِاسْتِقْرَارَ النَّفْسِيَّ، وَالْحُبَّ لِمَا حَوَّلَهُ، غَيْرَ أَنَّ هَذِهِ الْجُرْعَةَ مِنَ الْحَنَانِ يَنْبَغِي أَنْ تَقِفَ عِنْدَ حَدٍّ؛ حَتَّى لَا يُؤَدِّيَ ذَلِكَ إِلَى عَوَاقِبَ لَا تُحْمَدُ؛ لِذَا لَا بُدَّ مِنَ الْحَزْمِ؛ لِكَبْحِ جِمَاحِ الشُّعُورِ السَّابِقِ، وَلَكِنْ لِيَكُنْ هَذَا الْحَزْمُ مُعْتَدِلًا؛ لِكَيْ لَا يَنْفِرَ الطِّفْلُ، وَيُصَابَ بِالْعُقَدِ وَالْعِنَادِ.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #008000;\">وَعَلَى الْمُرَبِّي عَدَمُ الْإِفْرَاطِ فِي الْحُبِّ، وَفِي التَّعْبِيرِ عَنْهُ يَمْنَعُ الْمُرَبِّي مِنَ الْحَزْمِ فِي تَرْبِيَةِ الطِّفْلِ، وَيُعَرِّضُ الطِّفْلَ لِلْأَمْرَاضِ النَّفْسِيَّةِ؛ فَقَدْ يَكُونُ التَّدْلِيلُ وَتَلْبِيَةُ الرَّغَبَاتِ، وَتَوْفِيرُ أَكْثَرِ الْحَاجَاتِ الضُّرُورِيَّةِ وَالْكِمَالِيَّةِ سَبَبًا فِي إِفْسَادِ الطِّفْلِ؛ لِأَنَّهُ يَتَعَوَّدُ عَلَى التَّرَفِ، وَيَعْجَزُ فِي مُسْتَقْبَلِهِ عَنْ مُوَاجَهَةِ الْوَاقِعِ، وَلَنْ يَسْتَطِيعَ تَحَمُّلَ الْمَسْئُولِيَّاتِ؛ لِأَنَّ حُبَّ الْوَالِدَيْنِ لَهُ زَادَ عَنْ حَدِّهِ</span>\"(كيف تربي ولدك (ص: 26).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: الْكَبْتُ لِكُلِّ التَّصَرُّفَاتِ، وَالتَّحَكُّمُ الْكَامِلُ فِي إِرَادَةِ الطِّفْلِ سُلُوكٌ تَرْبَوِيٌّ غَيْرُ رَشِيدٍ؛ فَلِذَلِكَ لَا بُدَّ مِنْ تَرْكِ مَسَاحَةٍ مِنَ الْحُرِّيَّةِ فِي نِطَاقِ الْمَشْرُوعِ، يَسْتَطِيعُ مِنْ خِلَالِهَا النَّفَاذَ إِلَى تَحْقِيقِ بَعْضِ رَغَبَاتِهِ النَّافِعَةِ، وَتَرْبِيَتِهِ بِذَلِكَ عَلَى الْقَرَارِ الْحُرِّ، وَعَدَمِ التَّبَعِيَّةِ لِلْآخَرِينَ فِي كُلِّ شَيْءٍ، وَهَذَا جَانِبٌ إِيجَابِيٌّ يَنْتَفِعُ بِهِ الطِّفْلُ فِي مُسْتَقْبَلِهِ. وَقَدِ اعْتَنَتِ الشَّرِيعَةُ بِهَذَا الْجَانِبِ -أَيْضًا-، حَتَّى جَعَلَتْ لِلطِّفْلِ الْمُمَيِّزِ حُرِّيَّةَ اخْتِيَارِ أَحَدِ وَالِدَيْهِ عِنْدَ الْفِرَاقِ؛ فَقَدْ رَوَى ابْنُ أَبِي شَيْبَةَ فِي مُصَنَّفِهِ عَنْ أَبِي هُرَيْرَةَ-رَضِيَ اللهُ عَنْهُ- قَالَ: جَاءَتِ امْرَأَةٌ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَدْ طَلَّقَهَا زَوْجُهَا، فَأَرَادَتْ أَنْ تَأْخُذَ وَلَدَهَا، قَالَ: فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:<strong> \"<span style=\"color: #0000ff;\">اسْتَهِمَا فِيهِ</span>\".</strong> فَقَالَ الرَّجُلُ: مَنْ يَحُولُ بَيْنِي وَبَيْنَ ابْنِي؟! فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلابْنِ :<strong> \"<span style=\"color: #0000ff;\">اخْتَرْ أَيُّهُمَا شِئْتَ</span>\"</strong>. قَالَ: فَاخْتَارَ أُمَّهَ فَذَهَبَتْ بِهِ<strong>.</strong></p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمْثِلَةِ عَلَى ذَلِكَ: أَنْ يَخْتَارَ بِنَفْسِهِ بَعْضَ اللِّعَبِ الَّتِي يُرِيدُهَا، وَيَتْرُكَ لَهُ فُرْصَةً مِنَ الْوَقْتِ لِيُحَدِّدَ هُوَ نَوْعَ اللِّعَبِ الَّتِي يُرِيدُ أَنْ يَلْعَبَهَا، لَا أَنْ يَفْرِضَ عَلَيْهِ الْأَبَوَانِ لُعْبَةً مُعَيَّنَةً دَائِمًا، وَغَيْرُ ذَلِكَ مِنَ الْأَمْثِلَةِ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ الْوَاحِدِ الْأَحَدِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ أَسَالِيبِ التَّنْشِئَةِ الِاجْتِمَاعِيَّةِ الصَّحِيحَةِ: التَّرْبِيَةُ بِالْقُدْوَةِ، بِحَيْثُ يَسِيرُ الْأَبُ أَوِ الْأُمُّ عَلَى طَرِيقَةٍ لَا تَتَنَاقَضُ قَوْلاً وَلَا فِعْلاً؛ فَحِينَمَا يُرَبِّي الْأَبُ طِفْلَهُ عَلَى الصِّدْقِ عَمَلاً بِقَوْلِهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)</strong>[التوبة: 119]، فَعَلَيْهِ أَنْ يَسْتَمِرَّ عَلَى تَنْشِئَتِهِ عَلَى ذَلِكَ قَوْلاً وَفِعْلاً، وَيَكُونَ هُوَ الْقُدْوَةَ لِابْنِهِ أَوِ ابْنَتِهِ فِي ذَلِكَ، فَلَا يَطْلُبُ مِنْهُ يَوْمًا أَنْ يَكْذِبَ، وَقَدْ رَبَّاهُ عَلَى كَرَاهِيَةِ الْكَذِبِ وَحُبِّ الصِّدْقِ؛ لِأَنَّ الطِّفْلَ سَيَقُولُ: كَيْفَ تَطْلُبُ مِنِّي أَنْ أَكْذِبَ وَقَدْ عَوَّدْتَنِي عَلَى الصِّدْقِ؟! وَكَذَلِكَ لَوْ وَجَدَ الطِّفْلُ أُمَّهُ أَوْ أَبَاهُ يَكْذِبَانِ وَهُمَا قَدْ رَبَّيَاهُ عَلَى الصِّدْقِ فَلَنْ يَلْتَزِمَ الصِّدْقَ كَمَا كَانَ قَبْلَ رُؤْيَةِ وَالِدَيْهِ أَوْ أَحَدِهِمَا يَكْذِبُ! وَصَدَقَ الشَّاعِرُ يَوْمَ قَالَ:</p>\n<p>تَلُومُ عَلَى الْقَطِيعَةِ مَنْ أَتَاهَا *** وَأَنْتَ سَنَنْتَهَا لِلنَّاسِ قَبْلِي!</p>\n<p>&nbsp;</p>\n<p>فَلَا بُدَّ إِذًا مِنَ الِاسْتِمْرَارِ عَلَى الْمَنْهَجِ الصَّحِيحِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الآبَاءُ: وَمِنْ تِلْكَ الْأَسَالِيبِ كَذَلِكَ: التَّرْبِيَةُ عَلَى احْتِرَامِ الْآخَرِينَ، وَمَعْرِفَةُ مَنَازِلِهمْ، فَيُرَبَّى الطِّفْلُ عَلَى احْتِرَامِ وَالِدَيْهِ، وَجِيرَانِهِ وَأَقَارِبِهِ وَزُمَلَائِهِ، وَعَلَى تَوْقِيرِ كِبَارِ السِّنِّ، وَأَهْلِ الْعِلْمِ؛ تَأَسِّيًا بِالنَّبِيِّ الْكَرِيمِ؛ كَمَا صَحَّ عَنْهُ مِنْ حَدِيثِ عُبَادَةَ بْنِ الصَّامِتِ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">لَيْسَ مِنَّا مَنْ لَمْ يُجِلَّ كَبِيرَنَا، وَيَرْحَمَ صَغِيرَنَا، وَيَعْرِفَ لِعَالِمِنَا حَقَّهُ</span>\"(</strong>رَوَاهُ أَحْمَدُ بِإِسْنَادٍ حَسَنٍ، وَالطَّبَرَانِيُّ وَالْحَاكِمُ). وَعَنْ أَبِي مُوسَى- رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ مِنْ إِجْلَالِ اللهِ: إِكْرَامَ ذِي الشَّيْبَةِ الْمُسْلِمِ، وَحَامِلِ الْقُرْآنِ غَيْرِ الْغَالِي فِيهِ وَلَا الْجَافِي عَنْهُ، وَإِكْرَامِ ذِي السُّلْطَانِ الْمُقْسِطِ</span>\"(</strong>رَوَاهُ أبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَتَرْبِيَتُهُمْ عَلَى هَذَا الْأَدَبِ يُزِيلُ عَنْ نُفُوسِهِمْ حُبَّ التَّسَلُّطِ عَلَى أَمْثَالِهِمْ خَاصَّةً الضُّعَفَاءَ مِنْهُمْ \"فَتَسَلُّطُ الْأَطْفَالِ عَلَى الْأَطْفَالِ الضُّعَفَاءِ يُشْعِرُ الآخَرِينَ بِالْأَسَى وَالْفَشَلِ وَالْحُزْنِ؛ لِذَا عَلَى الْوَالِدَيْنِ تَرْبِيَةُ الْأَطْفَالِ عَلَى عَدَمِ التَّسَلُّطِ، وَحَثُّهُمْ عَلَى احْتِرَامِ الْجَمِيعِ\"(الطُّفُولَةُ مَشَاكِلُ وَحُلُولٌ (ص: 19)</p>\n<p>&nbsp;</p>\n<p>وَمَا أَحْسَنَ الشُّعُورَ الَّذِي يَتَمَلَّكُ الْمَرْءَ وَهُوَ يَرَى طِفْلاً خَلُوقًا يَحْتَرِمُ الْكِبَارَ، وَيَعْطِفُ عَلَى الصِّغَارِ! فَلَا يَمْلِكُ الْمَرْءُ حِينَئِذٍ إِلَّا الدُّعَاءَ لِمَنْ رَبَّاهُ وَأَنْشَأَهُ.</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللهِ: الْعِنَايَةَ الْعِنَايَةَ بِالْعَمَلِ بِهَذِهِ الْأَسَالِيبِ، وَالاسْتِعَانَةِ بِهَا فِي التَّنْشِئَةِ الصَّحِيحَةِ؛ فَإِنَّهَا نِعْمَ الْقَاعِدَةُ الثَّابِتَةُ لِصَلَاحِهِمْ فِي الْمُسْتَقْبَلِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب:56].</strong></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أساليب_التنشئة_الاجتماعية_الصحيحة.doc",
      "path": "/database/files/أساليب_التنشئة_الاجتماعية_الصحيحة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D8%AA%D9%86%D8%B4%D8%A6%D8%A9-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9/download-file/345250"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أساليب-التنشئة-الاجتماعية-الصحيحة"
}
