{
  "id": 643,
  "title": "أساليب النبي صلى الله عليه وسلم في تربية الأطفال -2",
  "slug": "أساليب-النبي-صلى-الله-عليه-وسلم-في-تربي",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        أساليب النبي صلى الله عليه وسلم في تربية الأطفال (خطاب الطفل على قدر عقله ، صحبة الأطفال ، إدخال السرور على الأطفال ، زرع روح التنافس البنَّاء بين الأطفال، مدح الأطفال والثناء عليهم ، ملاعبتهم ، حسن نداء الأطفال ، تأديب الأطفال).\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَا رَيْبَ أَنَّ الطِّفْلَ يُخْطِئُ، وَتَحْصُلُ مِنْهُ هَفَوَاتٌ، وَلَكِنْ قَدْ تَكُونُ عِنْدَهُ قَنَاعَاتٌ يَرَى مِنْ خِلَالِهَا صَوَابَ مَا فَعَلَ؛ فَالْحِوَارُ الْهَادِئُ قَدْ يَكُونُ طَرِيقًا إِلَى عُدُولِ الطِّفْلِ عَنْ تِلْكَ الْقَنَاعَةِ الْخَاطِئَةِ الَّتِي أَنْتَجَتْ ذَلِكَ الْفِعْلَ الْخَاطِئَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْمُرَبِّيَ الْأَوَّلَ لِلْأُمَّةِ؛ الَّذِي رَبَّى صِغَارَهَا وَكِبَارَهَا، وَسَلَكَ فِي تَرْبِيَتِهَا أَسَالِيبَ نَاجِحَةً، وَطُرُقًا تَرْبَوِيَّةً بَدِيعَةً، وَسَنَقِفُ الْيَوْمَ -بِعَوْنِ اللهِ- مَعَ بَعْضِ الْأَسَالِيبِ النَّبَوِيَّةِ الَّتِي رَبَّى بِهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَطْفَالَ؛ فَمِنْ تِلْكَ الْأَسَالِيبِ:\nخِطَابُهُمْ عَلَى قَدْرِ عُقُولِهِمْ، وَالتَّنَزُّلُ مَعَهُمْ فِي الْكَلَامِ عَلَى حَسَبِ أَفْهَامِهِمْ، وَهَذَا مِمَّا يُدْخِلُ عَلَيْهِمُ السُّرُورَ، وَيُشْعِرُهُمْ بِمَحَبَّةِ مُخَاطِبِهِمْ لَهُمْ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحْسَنَ النَّاسِ خُلُقًا، وَكَانَ لِي أَخٌ يُقَالُ لَهُ: أَبُو عُمَيْرٍ، قَالَ: أَحْسِبُهُ قَالَ -كَانَ فَطِيمًا- قَالَ: فَكَانَ إِذَا جَاءَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَرَآهُ قَالَ: \"أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ؟\" قَالَ: فَكَانَ يَلْعَبُ بِهِ (متفق عليه).\n \nوَمِنْ أَسَالِيبِ النَّبِيِّ- صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ أَيْضًا: صُحْبَتُهُمْ، وَالْخُرُوجُ بِهِمْ، وَالْمَشْيُ مَعَهُمْ؛ لِتَلْقِينِهِمْ بَعْضَ خِصَالِ الْخَيْرِ، وَلِيَرَوْا كَيْفَ التَّعَامُلُ مَعَ النَّاسِ؛ فَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَصْحَبُ الْأَطْفَالَ؛ كَابْنِ عَبَّاسٍ وَأَنَسٍ -رَضِيَ اللهُ عَنْهُمْ-، وَأَبْنَاءِ ابْنِ عَمِّهِ جَعْفَرِ بْنِ أَبِي طَالِبٍ، وَغَيْرِهِمْ. وَالنَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يُعَلِّمُ بِذَلِكَ آبَاءَ الْأَطْفَالِ كَيْ يَصْحَبُوا أَوْلَادَهُمْ، لِتَتَهَذَّبَ نُفُوسُهُمْ، وَيَقْوَى رِبَاطُ الصِّلَةِ وَالْمَحَبَّةِ بَيْنَهُمْ.\n \nوَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: إِدْخَالُ السُّرُورِ عَلَيْهِمْ؛ وَذَلِكَ أَنَّ إِدْخَالَ السُّرُورِ عَلَيْهِمْ يَلْعَبُ فِي حَيَاتِهِمْ دَوْرًا مُهِمًّا وَضَرُورِيًّا، وَيُؤَثِّرُ فِيهِمْ تَأْثِيرًا عَجِيبًا؛ فَهُوَ يُخَفِّفُ الْعَنَاءَ، وَيَشْحَذُ هِمَمَهُمْ إِلَى مَا يُنَاطُ بِهِمْ مِنْ أَعْمَالٍ، وَقَدْ كَانَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَيْرَ قُدْوَةٍ فِي ذَلِكَ، وَمِنْ أَسَالِيبِ إِدْخَالِ السُّرُورِ عَلَى الْأَطْفَالِ: مُدَاعَبَتُهُمْ وَإِضْحَاكُهُمْ؛ فَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُلَاعِبُ زَيْنَبَ بِنْتَ أُمِّ سَلَمَةَ وَيَقُولُ: \"يَا زُوَيْنِبُ، يَا زُوَيْنِبُ\" مِرَارًا(صححه الألباني في الصحيحة).\n \nوَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: زَرْعُ رُوحِ التَّنَافُسِ الْبَنَّاءِ بَيْنَهُمْ، وَمُكَافَأَةُ الْفَائِزِ، وَهَذَا الْأُسْلُوبُ يُشَجِّعُهُمْ عَلَى التَّقَدُّمِ فِي الْعِلْمِ وَالْعَمَلِ، وَيُرَبِّي فِيهِمُ الْعَزِيمَةَ الْمُتَّقِدَةَ إِلَى مَعَالِي الْأُمُورِ، وَكَمْ مِنْ عَمَلٍ لَا يُمْتَثَلُ حَتَّى يَكُونَ هَذَا الْأُسْلُوبُ الْفَعَّالُ هُوَ الطَّرِيقُ إِلَيْهِ! عَنْ عَبْدِاللهِ بْنِ الْحَارِثِ، قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَصُفُّ عَبْدَ اللهِ، وَعُبَيْدَ اللهِ، وَكُثَيّرًا بَنِي الْعَبَّاسِ، ثُمَّ يَقُولُ: \"مَنْ سَبَقَ إِلَيَّ فَلَهُ كَذَا وَكَذَا\"، قَالَ: فَيَسْتَبِقُونَ إِلَيْهِ فَيَقَعُونَ عَلَى ظَهْرِهِ وَصَدْرِهِ، فَيُقَبِّلُهُمْ وَيَلْتَزِمُهُمْ(رواه أحمد). وَهَذَا الْفِعْلُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ كَثْرَةِ انْشِغَالِهِ بِهُمُومِ الْأُمَّةِ يَدُلُّ عَلَى رُسُوخِ تَوَاضُعِهِ، وَكَمَالِ هَدْيِهِ؛ حَتَّى لَمْ يَغْفُلْ عَنْ إِمْتَاعِ الْأَطْفَالِ وَإِدْخَالِ السُّرُورِ عَلَيْهِمْ بِهَذَا اللَّعِبِ.\n \nوَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: الْمَدْحُ وَالثَّنَاءُ، وَإِطْلَاقُ بَعْضِ الْكَلِمَاتِ الدَّالَّةِ عَلَى الْمَدْحِ وَالْإِطْرَاءِ، وَتِلْكَ الْعِبَارَاتِ الَّتِي ابْتَلَّتْ بِنَدَى الْحُبِّ تَسْقُطُ عَلَى قَلْبِ الطِّفْلِ فَتُنْبِتُ فِيهِ حُبَّ مُرَبِّيهِ، وَالتَّشْمِيرَ إِلَى الْمُهِمَّاتِ الَّتِي يَأْمُرُ بِهَا ذَلِكَ الْمُرَبِّي؛ فَعَنْ نُفَيْعِ بْنِ الْحَارِثِ الثَّقَفِيِّ أَبِي بَكَرَةَ قَالَ: لَقَدْ رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمِنْبَرِ وَالْحَسَنُ مَعَهُ وَهُوَ يُقْبِلُ عَلَى النَّاسِ مَرَّةً وَعَلَيْهِ مَرَّةً، وَيَقُولُ: \"إِنَّ ابْنِي هَذَا سَيِّدٌ، وَلَعَلَّ اللَّهَ أَنْ يُصْلِحَ بِهِ بَيْنَ فِئَتَيْنِ مِنَ الْمُسْلِمِينَ عَظِيمَتَيْنِ\".\n \nوَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: مُلَاعَبَةُ الْأَطْفَالِ وَالتَّوَاضُعُ لَهُمْ، وَهَذَا يَتَّجِهُ إِلَيْهِ الْمُرَبُّونَ الْكِبَارُ الَّذِينَ يُدْرِكُونَ الْأَثَرَ الْحَسَنَ لِهَذَا الْأُسْلُوبِ فِي تَرْبِيَةِ الطِّفْلِ، فَمَعَ تَعَدُّدِ أَعْمَالِهِمْ، وَكَثْرَةِ انْشِغَالِهِمْ قَدْ جَعَلُوا فُسْحَةً لِلَّعِبِ مَعَ أَوْلَادِهِمْ؛ كَيْ يُدْخِلُوا الْمَسَرَّةَ عَلَيْهِمْ، وَيَمْسَحُوا عَنْ نُفُوسِهِمْ غُبَارَ أَكْدَارِ الْحَيَاةِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَدْلَعُ لِسَانَهُ لِلْحُسَيْنِ، فَيَرَى الصَّبِيُّ حُمْرَةَ لِسَانِهِ فَيَهِشُّ إِلَيْهِ(رواه ابن حبان).\n \nوَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: حُسْنُ النِّدَاءِ لِلطِّفْلِ، وَهَذَا الْأُسْلُوبُ لَهُ أَثَرٌ كَبِيرٌ عَلَى نَفْسِيَّةِ الطِّفْلِ، فَمِنَ النِّدَاءَاتِ مَا يُشْعِرُ الطِّفْلَ بِرَحْمَةِ مُنَادِيهِ، وَمِنْهَا مَا يُشْعِرُهُ بِعَطْفِهِ عَلَيْهِ وَحُبِّهِ لَهُ، وَمِنْهَا مَا يَغْرِسُ فِي نَفْسِهِ أَنَّ لَهُ مَكَانَةً عَالِيَةً فِي نَفْسِ مُخَاطِبِهِ، وَغَيْرُ ذَلِكَ مِمَّا تَحْمِلُهُ النِّدَاءَاتُ الْحَسَنَةُ مِنْ قِبَلِ الْأَبَوَيْنِ أَوِ الْمُرَبِّينَ؛ فَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُنَوِّعُ عِنْدَ نِدَائِهِ عَلَى الْأَطْفَالِ بِعِدَّةِ أَلْفَاظٍ؛ لِإِثَارَةِ انْتِبَاهِهِمْ؛ فَتَارَةً يُخَاطِبُ الطِّفْلَ بِكُنْيَتِهِ فَيُدَاعِبُهُ بِقَوْلِهِ: \"يَا أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ؟\"، وَتَارَةً يُخَاطِبُهُ بِطُفُولَتِهِ فَيُنَادِيهِ: \"يَا غُلَامُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ..\"، \"يَا غُلَامُ، سَمِّ اللهَ تَعَالَى، وَكُلْ بِيَمِينِكَ..\".\n \nوَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: الْمُمَارَسَةُ الْفِعْلِيَّةُ أَمَامَ نَاظِرَيِ الطِّفْلِ؛ حَتَّى يَعْتَمِدَ عَلَى مَا رَأَى فِي مُسْتَقْبَلِ أَمْرِهِ، فَمَنْ رَأَى لَيْسَ كَمَنْ سَمِعَ، عَنْ أَبِي سَعِيدٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَرَّ بِغُلاَمٍ وَهُوَ يَسْلُخُ شَاةً، فَقَالَ لَهُ رَسُولُ اللَّهِ صلى الله عليه وسلم: \"تَنَحَّ حَتَّى أُرِيَكَ\" فَأَدْخَلَ يَدَهُ بَيْنَ الْجِلْدِ وَاللَّحْمِ، فَدَحَسَ بِهَا حَتَّى تَوَارَتْ إِلَى الإِبْطِ، ثُمَّ مَضَى ..\"(رواه أبو داود، وابن ماجه).\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ مَا سَمِعْتُمْ، فَاسْتَغْفِرُوا اللهَ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، وَبَعْدُ:\n \nعِبَادَ اللهِ: وَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَتِهِ لِلْأَطْفَالِ: أُسْلُوبُ التَّأْدِيبِ؛ كَمَا فِي حَدِيثِ عُمَرَ بْنِ أَبِي سَلَمَةَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: كُنْتُ غُلَامًا فِي حِجْرِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ؛ فَقَالَ لِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا غُلَامُ، سَمِّ اللهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ\" قال: فَمَا زَالَتْ تِلْكَ طُعْمَتِي بَعْدُ\"(متفق عليه).\n \nوَمِنْ صُوَرِ تَأْدِيبِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْأَطْفَالِ: التَّأْدِيبُ بِالتَّخْوِيفِ؛ فَزَرْعُ هَيْبَةِ الْمُرَبِّي فِي نَفْسِ الطِّفْلِ مِنْ غَيْرِ إِرْعَابٍ لَهُ دَوْرٌ كَبِيرٌ فِي التَّقْوِيمِ وَالتَّرْبِيَةِ، عَنِ ابْنِ عَبَّاسٍ: \"أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِتَعْلِيقِ السَّوْطِ فِي الْبَيْتِ\"(رواه البخاري في الأدب المفرد).\n \nوَمِنَ الصُّوَرِ كَذَلِكَ: التَّأْدِيبُ بِالْعِقَابِ الْعَمَلِيِّ عِنْدَ الْحَاجَةِ إِلَى ذَلِكَ، لَكِنْ عَلَى الْمُرَبِّي أَنْ يَعْلَمَ أَنَّ هَذَا النَّوْعَ مِنَ التَّأْدِيبِ إِنَّمَا هُوَ كَالدَّوَاءِ، وَلَيْسَ انْتِقَامًا وَلَا تَشَفِّيًا؛ فَلِذَلِكَ عَلَيْهِ أَنْ يَحْذَرَ الْإِفْرَاطَ وَالْإِضْرَارَ وَالزِّيَادَةَ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَأْدِيبِ الطِّفْلِ عَلَى تَرْكِهِ لِلصَّلَاةِ: \"..وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرِ سِنِينَ..\" ( رواه الحاكم). وكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"لَا يُجْلَدُ فَوْقَ عَشْرِ جَلَدَاتٍ إِلَّا فِي حَدٍّ مِنْ حُدُودِ اللَّهِ\"(رواه البخاري)، وَعَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ:\" إِذَا ضَرَبَ أَحَدُكُمْ فَلْيَتَّقِ الْوَجْهَ\"(رواه مسلم).\n \nوَمِنْ صُوَرِ تَأْدِيبِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْأَطْفَالِ: التَّأْدِيبُ بِالْكَلَامِ، وَالتَّأْدِيبُ بِالْكَلَامِ قَدْ يَكُونُ بِالنَّهْرِ، وَقَدْ يَكُونُ بِالتَّحْذِيرِ مِنَ الْقُرْبِ مِنَ الْأَشْيَاءِ الْمَكْرُوهَةِ، وَالزَّجْرِ مِنْ تَنَاوُلِهَا، وَهَذَا فَعَلَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الْحَسَنِ بْنِ عَلِيٍّ -رَضِيَ اللهُ عَنْهُمَا- كَمَا رَوَى أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: أَخَذَ الْحَسَنُ بْنُ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُمَا- تَمْرَةً مِنْ تَمْرِ الصَّدَقَةِ فَجَعَلَهَا فِي فِيهِ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كِخْ كِخْ\"، لِيَطْرَحَهَا، ثُمَّ قَالَ:\" أَمَا شَعَرْتَ أَنَّا لَا نَأْكُلُ الصَّدَقَةَ\"(متفق عليه).\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: تَأَمَّلُوا فِي هَذِهِ الْأَسَالِيبِ النَّبَوِيَّةِ الرَّائِعَةِ، وَرَبُّوا عَلَيْهَا أَطْفَالَكُمْ، وَسِيرُوا عَلَى مِنْوَالِهَا فِي تَقْوِيمِ أَوْلَادِكُمْ؛ فَإِنَّهَا نِعْمَ الطَّرِيقُ إِلَى صَلَاحِ الْأَبْنَاءِ وَالْبَنَاتِ، وَرَاحَةِ الآبَاءِ وَالْأُمَّهَاتِ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ (إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>أساليب النبي صلى الله عليه وسلم في تربية الأطفال (خطاب الطفل على قدر عقله ، صحبة الأطفال ، إدخال السرور على الأطفال ، زرع روح التنافس البنَّاء بين الأطفال، مدح الأطفال والثناء عليهم ، ملاعبتهم ، حسن نداء الأطفال ، تأديب الأطفال).</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَا رَيْبَ أَنَّ الطِّفْلَ يُخْطِئُ، وَتَحْصُلُ مِنْهُ هَفَوَاتٌ، وَلَكِنْ قَدْ تَكُونُ عِنْدَهُ قَنَاعَاتٌ يَرَى مِنْ خِلَالِهَا صَوَابَ مَا فَعَلَ؛ فَالْحِوَارُ الْهَادِئُ قَدْ يَكُونُ طَرِيقًا إِلَى عُدُولِ الطِّفْلِ عَنْ تِلْكَ الْقَنَاعَةِ الْخَاطِئَةِ الَّتِي أَنْتَجَتْ ذَلِكَ الْفِعْلَ الْخَاطِئَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345237\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْمُرَبِّيَ الْأَوَّلَ لِلْأُمَّةِ؛ الَّذِي رَبَّى صِغَارَهَا وَكِبَارَهَا، وَسَلَكَ فِي تَرْبِيَتِهَا أَسَالِيبَ نَاجِحَةً، وَطُرُقًا تَرْبَوِيَّةً بَدِيعَةً، وَسَنَقِفُ الْيَوْمَ -بِعَوْنِ اللهِ- مَعَ بَعْضِ الْأَسَالِيبِ النَّبَوِيَّةِ الَّتِي رَبَّى بِهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَطْفَالَ؛ فَمِنْ تِلْكَ الْأَسَالِيبِ:</p>\n<p>خِطَابُهُمْ عَلَى قَدْرِ عُقُولِهِمْ، وَالتَّنَزُّلُ مَعَهُمْ فِي الْكَلَامِ عَلَى حَسَبِ أَفْهَامِهِمْ، وَهَذَا مِمَّا يُدْخِلُ عَلَيْهِمُ السُّرُورَ، وَيُشْعِرُهُمْ بِمَحَبَّةِ مُخَاطِبِهِمْ لَهُمْ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحْسَنَ النَّاسِ خُلُقًا، وَكَانَ لِي أَخٌ يُقَالُ لَهُ: أَبُو عُمَيْرٍ، قَالَ: أَحْسِبُهُ قَالَ -كَانَ فَطِيمًا- قَالَ: فَكَانَ إِذَا جَاءَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَرَآهُ قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ</span>؟\" </strong>قَالَ: فَكَانَ يَلْعَبُ بِهِ (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ النَّبِيِّ- صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ أَيْضًا: صُحْبَتُهُمْ، وَالْخُرُوجُ بِهِمْ، وَالْمَشْيُ مَعَهُمْ؛ لِتَلْقِينِهِمْ بَعْضَ خِصَالِ الْخَيْرِ، وَلِيَرَوْا كَيْفَ التَّعَامُلُ مَعَ النَّاسِ؛ فَقَدْ كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَصْحَبُ الْأَطْفَالَ؛ كَابْنِ عَبَّاسٍ وَأَنَسٍ -رَضِيَ اللهُ عَنْهُمْ-، وَأَبْنَاءِ ابْنِ عَمِّهِ جَعْفَرِ بْنِ أَبِي طَالِبٍ، وَغَيْرِهِمْ. وَالنَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- يُعَلِّمُ بِذَلِكَ آبَاءَ الْأَطْفَالِ كَيْ يَصْحَبُوا أَوْلَادَهُمْ، لِتَتَهَذَّبَ نُفُوسُهُمْ، وَيَقْوَى رِبَاطُ الصِّلَةِ وَالْمَحَبَّةِ بَيْنَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: إِدْخَالُ السُّرُورِ عَلَيْهِمْ؛ وَذَلِكَ أَنَّ إِدْخَالَ السُّرُورِ عَلَيْهِمْ يَلْعَبُ فِي حَيَاتِهِمْ دَوْرًا مُهِمًّا وَضَرُورِيًّا، وَيُؤَثِّرُ فِيهِمْ تَأْثِيرًا عَجِيبًا؛ فَهُوَ يُخَفِّفُ الْعَنَاءَ، وَيَشْحَذُ هِمَمَهُمْ إِلَى مَا يُنَاطُ بِهِمْ مِنْ أَعْمَالٍ، وَقَدْ كَانَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَيْرَ قُدْوَةٍ فِي ذَلِكَ، وَمِنْ أَسَالِيبِ إِدْخَالِ السُّرُورِ عَلَى الْأَطْفَالِ: مُدَاعَبَتُهُمْ وَإِضْحَاكُهُمْ؛ فَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُلَاعِبُ زَيْنَبَ بِنْتَ أُمِّ سَلَمَةَ وَيَقُولُ: <strong>\"<span style=\"color: #0000ff;\">يَا زُوَيْنِبُ، يَا زُوَيْنِبُ</span>\"</strong> مِرَارًا(صححه الألباني في الصحيحة).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: زَرْعُ رُوحِ التَّنَافُسِ الْبَنَّاءِ بَيْنَهُمْ، وَمُكَافَأَةُ الْفَائِزِ، وَهَذَا الْأُسْلُوبُ يُشَجِّعُهُمْ عَلَى التَّقَدُّمِ فِي الْعِلْمِ وَالْعَمَلِ، وَيُرَبِّي فِيهِمُ الْعَزِيمَةَ الْمُتَّقِدَةَ إِلَى مَعَالِي الْأُمُورِ، وَكَمْ مِنْ عَمَلٍ لَا يُمْتَثَلُ حَتَّى يَكُونَ هَذَا الْأُسْلُوبُ الْفَعَّالُ هُوَ الطَّرِيقُ إِلَيْهِ! عَنْ عَبْدِاللهِ بْنِ الْحَارِثِ، قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَصُفُّ عَبْدَ اللهِ، وَعُبَيْدَ اللهِ، وَكُثَيّرًا بَنِي الْعَبَّاسِ، ثُمَّ يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">مَنْ سَبَقَ إِلَيَّ فَلَهُ كَذَا وَكَذَا</span>\"،</strong> قَالَ: فَيَسْتَبِقُونَ إِلَيْهِ فَيَقَعُونَ عَلَى ظَهْرِهِ وَصَدْرِهِ، فَيُقَبِّلُهُمْ وَيَلْتَزِمُهُمْ(رواه أحمد). وَهَذَا الْفِعْلُ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ كَثْرَةِ انْشِغَالِهِ بِهُمُومِ الْأُمَّةِ يَدُلُّ عَلَى رُسُوخِ تَوَاضُعِهِ، وَكَمَالِ هَدْيِهِ؛ حَتَّى لَمْ يَغْفُلْ عَنْ إِمْتَاعِ الْأَطْفَالِ وَإِدْخَالِ السُّرُورِ عَلَيْهِمْ بِهَذَا اللَّعِبِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: الْمَدْحُ وَالثَّنَاءُ، وَإِطْلَاقُ بَعْضِ الْكَلِمَاتِ الدَّالَّةِ عَلَى الْمَدْحِ وَالْإِطْرَاءِ، وَتِلْكَ الْعِبَارَاتِ الَّتِي ابْتَلَّتْ بِنَدَى الْحُبِّ تَسْقُطُ عَلَى قَلْبِ الطِّفْلِ فَتُنْبِتُ فِيهِ حُبَّ مُرَبِّيهِ، وَالتَّشْمِيرَ إِلَى الْمُهِمَّاتِ الَّتِي يَأْمُرُ بِهَا ذَلِكَ الْمُرَبِّي؛ فَعَنْ نُفَيْعِ بْنِ الْحَارِثِ الثَّقَفِيِّ أَبِي بَكَرَةَ قَالَ: لَقَدْ رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمِنْبَرِ وَالْحَسَنُ مَعَهُ وَهُوَ يُقْبِلُ عَلَى النَّاسِ مَرَّةً وَعَلَيْهِ مَرَّةً، وَيَقُولُ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ ابْنِي هَذَا سَيِّدٌ، وَلَعَلَّ اللَّهَ أَنْ يُصْلِحَ بِهِ بَيْنَ فِئَتَيْنِ مِنَ الْمُسْلِمِينَ عَظِيمَتَيْنِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: مُلَاعَبَةُ الْأَطْفَالِ وَالتَّوَاضُعُ لَهُمْ، وَهَذَا يَتَّجِهُ إِلَيْهِ الْمُرَبُّونَ الْكِبَارُ الَّذِينَ يُدْرِكُونَ الْأَثَرَ الْحَسَنَ لِهَذَا الْأُسْلُوبِ فِي تَرْبِيَةِ الطِّفْلِ، فَمَعَ تَعَدُّدِ أَعْمَالِهِمْ، وَكَثْرَةِ انْشِغَالِهِمْ قَدْ جَعَلُوا فُسْحَةً لِلَّعِبِ مَعَ أَوْلَادِهِمْ؛ كَيْ يُدْخِلُوا الْمَسَرَّةَ عَلَيْهِمْ، وَيَمْسَحُوا عَنْ نُفُوسِهِمْ غُبَارَ أَكْدَارِ الْحَيَاةِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَدْلَعُ لِسَانَهُ لِلْحُسَيْنِ، فَيَرَى الصَّبِيُّ حُمْرَةَ لِسَانِهِ فَيَهِشُّ إِلَيْهِ(رواه ابن حبان).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: حُسْنُ النِّدَاءِ لِلطِّفْلِ، وَهَذَا الْأُسْلُوبُ لَهُ أَثَرٌ كَبِيرٌ عَلَى نَفْسِيَّةِ الطِّفْلِ، فَمِنَ النِّدَاءَاتِ مَا يُشْعِرُ الطِّفْلَ بِرَحْمَةِ مُنَادِيهِ، وَمِنْهَا مَا يُشْعِرُهُ بِعَطْفِهِ عَلَيْهِ وَحُبِّهِ لَهُ، وَمِنْهَا مَا يَغْرِسُ فِي نَفْسِهِ أَنَّ لَهُ مَكَانَةً عَالِيَةً فِي نَفْسِ مُخَاطِبِهِ، وَغَيْرُ ذَلِكَ مِمَّا تَحْمِلُهُ النِّدَاءَاتُ الْحَسَنَةُ مِنْ قِبَلِ الْأَبَوَيْنِ أَوِ الْمُرَبِّينَ؛ فَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُنَوِّعُ عِنْدَ نِدَائِهِ عَلَى الْأَطْفَالِ بِعِدَّةِ أَلْفَاظٍ؛ لِإِثَارَةِ انْتِبَاهِهِمْ؛ فَتَارَةً يُخَاطِبُ الطِّفْلَ بِكُنْيَتِهِ فَيُدَاعِبُهُ بِقَوْلِهِ: <strong>\"<span style=\"color: #0000ff;\">يَا أَبَا عُمَيْرٍ، مَا فَعَلَ النُّغَيْرُ؟</span>\"،</strong> وَتَارَةً يُخَاطِبُهُ بِطُفُولَتِهِ فَيُنَادِيهِ: <strong>\"<span style=\"color: #0000ff;\">يَا غُلَامُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ..\"،</span></strong> <strong><span style=\"color: #0000ff;\">\"يَا غُلَامُ، سَمِّ اللهَ تَعَالَى، وَكُلْ بِيَمِينِكَ</span>..\".</strong></p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَةِ الْأَطْفَالِ: الْمُمَارَسَةُ الْفِعْلِيَّةُ أَمَامَ نَاظِرَيِ الطِّفْلِ؛ حَتَّى يَعْتَمِدَ عَلَى مَا رَأَى فِي مُسْتَقْبَلِ أَمْرِهِ، فَمَنْ رَأَى لَيْسَ كَمَنْ سَمِعَ، عَنْ أَبِي سَعِيدٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَرَّ بِغُلاَمٍ وَهُوَ يَسْلُخُ شَاةً، فَقَالَ لَهُ رَسُولُ اللَّهِ صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">تَنَحَّ حَتَّى أُرِيَكَ</span>\"</strong> فَأَدْخَلَ يَدَهُ بَيْنَ الْجِلْدِ وَاللَّحْمِ، فَدَحَسَ بِهَا حَتَّى تَوَارَتْ إِلَى الإِبْطِ، ثُمَّ مَضَى ..\"(رواه أبو داود، وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، أَقُولُ مَا سَمِعْتُمْ، فَاسْتَغْفِرُوا اللهَ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنْ أَسَالِيبِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَرْبِيَتِهِ لِلْأَطْفَالِ: أُسْلُوبُ التَّأْدِيبِ؛ كَمَا فِي حَدِيثِ عُمَرَ بْنِ أَبِي سَلَمَةَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: كُنْتُ غُلَامًا فِي حِجْرِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَكَانَتْ يَدِي تَطِيشُ فِي الصَّحْفَةِ؛ فَقَالَ لِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">يَا غُلَامُ، سَمِّ اللهَ، وَكُلْ بِيَمِينِكَ، وَكُلْ مِمَّا يَلِيكَ</span></strong>\" قال: فَمَا زَالَتْ تِلْكَ طُعْمَتِي بَعْدُ\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ تَأْدِيبِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْأَطْفَالِ: التَّأْدِيبُ بِالتَّخْوِيفِ؛ فَزَرْعُ هَيْبَةِ الْمُرَبِّي فِي نَفْسِ الطِّفْلِ مِنْ غَيْرِ إِرْعَابٍ لَهُ دَوْرٌ كَبِيرٌ فِي التَّقْوِيمِ وَالتَّرْبِيَةِ، عَنِ ابْنِ عَبَّاسٍ: \"<span style=\"color: #008000;\">أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمَرَ بِتَعْلِيقِ السَّوْطِ فِي الْبَيْتِ</span>\"(رواه البخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الصُّوَرِ كَذَلِكَ: التَّأْدِيبُ بِالْعِقَابِ الْعَمَلِيِّ عِنْدَ الْحَاجَةِ إِلَى ذَلِكَ، لَكِنْ عَلَى الْمُرَبِّي أَنْ يَعْلَمَ أَنَّ هَذَا النَّوْعَ مِنَ التَّأْدِيبِ إِنَّمَا هُوَ كَالدَّوَاءِ، وَلَيْسَ انْتِقَامًا وَلَا تَشَفِّيًا؛ فَلِذَلِكَ عَلَيْهِ أَنْ يَحْذَرَ الْإِفْرَاطَ وَالْإِضْرَارَ وَالزِّيَادَةَ، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي تَأْدِيبِ الطِّفْلِ عَلَى تَرْكِهِ لِلصَّلَاةِ:<strong> \"..<span style=\"color: #0000ff;\">وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرِ سِنِينَ</span>..\" </strong>( رواه الحاكم). وكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">لَا يُجْلَدُ فَوْقَ عَشْرِ جَلَدَاتٍ إِلَّا فِي حَدٍّ مِنْ حُدُودِ اللَّهِ</span>\"(</strong>رواه البخاري)، وَعَنْ أَبِي هُرَيْرَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ:\" <strong><span style=\"color: #0000ff;\">إِذَا ضَرَبَ أَحَدُكُمْ فَلْيَتَّقِ الْوَجْهَ</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ تَأْدِيبِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِلْأَطْفَالِ: التَّأْدِيبُ بِالْكَلَامِ، وَالتَّأْدِيبُ بِالْكَلَامِ قَدْ يَكُونُ بِالنَّهْرِ، وَقَدْ يَكُونُ بِالتَّحْذِيرِ مِنَ الْقُرْبِ مِنَ الْأَشْيَاءِ الْمَكْرُوهَةِ، وَالزَّجْرِ مِنْ تَنَاوُلِهَا، وَهَذَا فَعَلَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الْحَسَنِ بْنِ عَلِيٍّ -رَضِيَ اللهُ عَنْهُمَا- كَمَا رَوَى أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: أَخَذَ الْحَسَنُ بْنُ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُمَا- تَمْرَةً مِنْ تَمْرِ الصَّدَقَةِ فَجَعَلَهَا فِي فِيهِ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">كِخْ كِخْ</span>\"،</strong> لِيَطْرَحَهَا، ثُمَّ قَالَ:\" <strong><span style=\"color: #0000ff;\">أَمَا شَعَرْتَ أَنَّا لَا نَأْكُلُ الصَّدَقَةَ</span>\"(</strong>متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: تَأَمَّلُوا فِي هَذِهِ الْأَسَالِيبِ النَّبَوِيَّةِ الرَّائِعَةِ، وَرَبُّوا عَلَيْهَا أَطْفَالَكُمْ، وَسِيرُوا عَلَى مِنْوَالِهَا فِي تَقْوِيمِ أَوْلَادِكُمْ؛ فَإِنَّهَا نِعْمَ الطَّرِيقُ إِلَى صَلَاحِ الْأَبْنَاءِ وَالْبَنَاتِ، وَرَاحَةِ الآبَاءِ وَالْأُمَّهَاتِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى الْمَبْعُوثِ رَحْمَةً لِلْعَالَمِينَ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّه وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِي يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أساليب_النبي_صلى_الله_عليه_وسلم_في_تربية_الأطفال_-2.doc",
      "path": "/database/files/أساليب_النبي_صلى_الله_عليه_وسلم_في_تربية_الأطفال_-2.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%AA%D8%B1%D8%A8%D9%8A/download-file/345238"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أساليب-النبي-صلى-الله-عليه-وسلم-في-تربي"
}
