{
  "id": 3399,
  "title": "أسباب الطلاق الزوجية: سوء العشرة بين الزوجين",
  "slug": "أسباب-الطلاق-الزوجية-سوء-العشرة-بين-الزوجين-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حسن العشرة ضرورة فطرية وشرعية 2/بعض مظاهر سوء العشرة بين الزوجين وعلاجها  3/آثار سوء العشرة على الحياة الزوجية 4/وصايا للزوجين نحو عشرة حسنة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْإِنْسَانَ -رَجُلًا كَانَ أَوِ امْرَأَةً- يَعِيشُ مَعَ شَرِيكِ حَيَاتِهِ أَكْثَرَ مِمَّا يَعِيشُ مَعَ أَبِيهِ وَأُمِّهِ؛ فَإِذَا قَضَتِ الْفَتَاةُ عِشْرِينَ عَامًا مَعَ وَالِدَيْهَا، فَإِنَّهَا تَعِيشُ أَرْبَعِينَ عَامًا أَوْ يَزِيدُ مَعَ زَوْجِهَا، وَلَا يَخْتَلِفُ حَالُ الشَّابِّ عَنْ هَذَا كَثِيرًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: إِنَّ الْإِنْسَانَ -رَجُلًا كَانَ أَوِ امْرَأَةً- يَعِيشُ مَعَ شَرِيكِ حَيَاتِهِ أَكْثَرَ مِمَّا يَعِيشُ مَعَ أَبِيهِ وَأُمِّهِ؛ فَإِذَا قَضَتِ الْفَتَاةُ عِشْرِينَ عَامًا مَعَ وَالِدَيْهَا، فَإِنَّهَا تَعِيشُ أَرْبَعِينَ عَامًا أَوْ يَزِيدُ مَعَ زَوْجِهَا، وَلَا يَخْتَلِفُ حَالُ الشَّابِّ عَنْ هَذَا كَثِيرًا، وَلِأَنَّ الْعِشْرَةَ بَيْنَ الزَّوْجَيْنِ تَطُولُ فَقَدْ أَوْصَى اللَّهُ -عَزَّ وَجَلَّ- الْأَزْوَاجَ قَائِلًا: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النِّسَاءِ: 19]، \"أَيْ: طَيِّبُوا أَقْوَالَكُمْ لَهُنَّ، وَحَسِّنُوا أَفْعَالَكُمْ وَهَيْئَاتِكُمْ بِحَسَبِ قُدْرَتِكُمْ\"(تَفْسِيرُ ابْنِ كَثِيرٍ)... وَأَوْصَى الزَّوْجَاتِ قَائِلًا: (فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ)[النِّسَاءِ: 34]، فَحُسْنُ الْعِشْرَةِ ضَرُورَةٌ شَرْعِيَّةٌ.\n \nوَهِيَ كَذَلِكَ فِطْرَةٌ وَجِبِلَّةٌ؛ فَقَدْ فَطَرَ اللَّهُ -تَعَالَى- الزَّوْجَيْنِ عَلَى التَّوَادُدِ وَالتَّرَاحُمِ، فَقَالَ -عَزَّ مِنْ قَائِلٍ-: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً)[الرُّومِ: 21]، \"فَهُمَا يَتَوَادَّانِ وَيَتَرَاحَمَانِ مِنْ غَيْرِ سَابِقَةِ مَعْرِفَةٍ وَلَا قَرَابَةٍ وَلَا سَبَبٍ يُوجِبُ التَّعَاطُفَ، وَمَا شَيْءٌ أَحَبَّ إِلَى أَحَدِهِمَا مِنَ الْآخَرِ\"(تَفْسِيرُ الْخَازِنِ)، وَذَلِكَ لِتَدُومَ بَيْنَهُمَا الْعِشْرَةُ الطَّيِّبَةُ.\n \nوَلِلْأَسَفِ -أَيُّهَا الْمُسْلِمُونَ- فَإِنَّ مِنَ الْأَزْوَاجِ وَالزَّوْجَاتِ مَنْ يَتَنَكَّرُ لِهَذِهِ الْفِطْرَةِ؛ فَيُسِيئُ مُعَامَلَةَ شَرِيكِ حَيَاتَهِ، وَلِسُوءِ الْعِشْرَةِ بَيْنَ الزَّوْجَيْنِ صُوَرٌ مُتَعَدِّدَةٌ، فَمِنْ صُوَرِ سُوءِ عِشْرَةِ الزَّوْجِ لِزَوْجَتِهِ:\nالْمُبَالَغَةُ فِي ضَرْبِهَا: وَقَدْ نَهَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"لَا يَجْلِدْ أَحَدُكُمُ امْرَأَتَهُ جَلْدَ الْعَبْدِ، ثُمَّ يُجَامِعُهَا فِي آخِرِ الْيَوْمِ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَائِلًا: \"لَا تَضْرِبُوا إِمَاءَ اللَّهِ\"، وَلَمَّا ضَرَبَ رِجَالٌ نِسَاءَهُمْ قَالَ عَنْهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ أُولَئِكَ بِخِيَارِكُمْ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَإِنْ كَانَ هَذَا كَلَامَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَإِنَّ أُمَّ الْمُؤْمِنِينَ عَائِشَةَ تَنْقُلُ إِلَيْنَا فِعْلَهُ وَحَالَهُ، فَتَقُولُ: \"مَا ضَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللَّهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَأَمَّا قَوْلُ اللَّهِ -عَزَّ وَجَلَّ-: (وَاضْرِبُوهُنَّ)[النِّسَاءِ: 34]، فَهُوَ لِلزَّوْجَةِ النَّاشِزِ الَّتِي لَا تُطِيعُ زَوْجَهَا، وَبَعْدَ فَشَلِ وَسَائِلِ التَّقْوِيمِ الْأُخْرَى، بِدَلِيلِ مَا قَبْلَهَا: (وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ)[النِّسَاءِ: 34]، وَقَدْ فَسَّرَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"وَلَكُمْ عَلَيْهِنَّ أَنْ لَا يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ\"(رَوَاهُ مُسْلِمٌ)، وَلَمَّا سُئِلَ ابْنُ عَبَّاسٍ: مَا الضَّرْبُ غَيْرُ الْمُبَرِّحِ؟ قَالَ: \"بِالسِّوَاكِ وَنَحْوِهِ\"(تَفْسِيرُ الْقُرْطُبِيِّ).\n \nوَمِنْهَا: السَّبُّ وَاللَّعْنُ وَالْهَجْرُ دُونَ سَبَبٍ: فَقَدْ سَأَلَ مُعَاوِيَةُ الْقُشَيْرِيُّ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: يَا رَسُولَ اللَّهِ، مَا حَقُّ زَوْجَةِ أَحَدِنَا عَلَيْهِ؟ قَالَ: \"أَنْ تُطْعِمَهَا إِذَا طَعِمْتَ، وَتَكْسُوهَا إِذَا اكْتَسَيْتَ.. وَلَا تَضْرِبِ الْوَجْهَ، وَلَا تُقَبِّحْ، وَلَا تَهْجُرْ إِلَّا فِي الْبَيْتِ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، قَالَ أَبُو دَاوُدَ: \"وَلَا تُقَبِّحْ؛ أَنْ تَقُولَ: قَبَّحَكِ اللَّهُ\".\n \nوَمِنْهَا: ظُلْمُهَا وَتَرْكُ الْقِسْمَةِ لَهَا: فَالْعَدْلُ فِي الْمَادِّيَّاتِ كَالْمَبِيتِ وَالنَّفَقَةِ وَاجِبٌ لَا بُدَّ مِنْ أَدَائِهِ، وَإِلَّا كَانَتِ الْعُقُوبَةُ، فَعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ كَانَتْ لَهُ امْرَأَتَانِ فَمَالَ إِلَى إِحْدَاهُمَا، جَاءَ يَوْمَ الْقِيَامَةِ وَشِقُّهُ مَائِلٌ\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْهَا: الْبُخْلُ فِي النَّفَقَةِ مَعَ الْقُدْرَةِ: فَقَدْ أَوْجَبَهَا اللَّهُ -تَعَالَى- عَلَيْهِ فَقَالَ: (لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ)[الطَّلَاقِ: 7]، وَهُوَ مَأْجُورٌ عَلَيْهَا؛ فَفِي الصَّحِيحَيْنِ: \"إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ عَلَيْهَا، حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ\"، فَإِنْ مَنَعَهَا كَانَ آثِمًا عَاصِيًا.\n \nوَمِنْهَا: إِفْشَاءُ سِرِّهَا: وَمَنْ فَعَلَ ذَلِكَ فَهُوَ مِنْ شَرِّ النَّاسِ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِنْ أَشَرِّ النَّاسِ عِنْدَ اللَّهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ، الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَأَمَّا سُوءُ عِشْرَةِ الْمَرْأَةِ لِزَوْجِهَا، فَصُوَرُهُ كَثِيرَةٌ أَيْضًا، وَمِنْهَا: النُّشُوزُ وَتَرْكُ الطَّاعَةِ: الَّتِي أَمَرَهَا اللَّهُ -تَعَالَى- بِهَا قَائِلًا: (فَالصَّالِحَاتُ قَانِتَاتٌ)[النِّسَاءِ: 34]؛ \"يَعْنِي: مُطِيعَاتٌ لِأَزْوَاجِهِنَّ\"(تَفْسِيرُ ابْنِ كَثِيرٍ)، وَالَّتِي قَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لِأَحَدٍ لَأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَعِصْيَانُ الزَّوْجِ مِنْ أَقْبَحِ صُوَرِ النُّشُوزِ وَسُوءِ الْعِشْرَةِ، وَقَدْ تَهَكَّمَ الشَّنْفَرَى عَلَى مَنْ لَمْ تُطِعْ زَوْجَهَا قَائِلًا:\nإِذَا مَا جِئْتِ مَا أَنْهَاكِ عَنْهُ *** وَلَمْ أُنْكِرْ عَلَيْكِ فَطَلِّقِينِي\nفَأَنْتِ الْبَعْلُ يَوْمَئِذٍ فَقُومِي *** بِسَوْطِكِ لَا أَبَا لَكِ فَاضْرِبِينِي\n \nوَمِنْهَا: الْإِذْنُ فِي بَيْتِهِ لِمَنْ يَكْرَهُ: وَهُوَ مِنْ حُقُوقِهِ عَلَيْهَا، يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَلَا تَأْذَنَ فِي بَيْتِهِ إِلَّا بِإِذْنِهِ\"(مُتَّفَقٌ عَلَيْهِ)، فَإِنْ أَدْخَلَتِ الزَّوْجَةُ بَيْتَ زَوْجِهَا مَنْ لَا يُحِبُّ، فَقَدْ أَسَاءَتْ عِشْرَتَهُ وَأَوْغَرَتْ صَدْرَهُ.\n \nوَمِنْهَا: عَدَمُ تَلْبِيَتِهِ فِي الْفِرَاشِ بِغَيْرِ عُذْرٍ: وَقَدْ جَاءَ الْوَعِيدُ الشَّدِيدُ لِمَنْ فَعَلَتْ ذَلِكَ عَلَى لِسَانِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذْ يَقُولُ: \"إِذَا دَعَا الرَّجُلُ امْرَأَتَهُ إِلَى فِرَاشِهِ فَأَبَتْ فَبَاتَ غَضْبَانَ عَلَيْهَا لَعَنَتْهَا الْمَلَائِكَةُ حَتَّى تُصْبِحَ\"(مُتَّفَقٌ عَلَيْهِ)، وَهِيَ بِذَلِكَ قَدْ تُلْجِئُهُ إِلَى الزِّنَا -وَالْعِيَاذُ بِاللَّهِ-، فَيَكُونُ شَقَاءُ الدُّنْيَا وَالْآخِرَةِ.\n \nوَمِنْهَا: كُفْرَانُ خَيْرِهِ: وَهَذَا مَا حَذَّرَ مِنْهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"أُرِيتُ النَّارَ فَإِذَا أَكْثَرُ أَهْلِهَا النِّسَاءُ، يَكْفُرْنَ\"، قِيلَ: أَيَكْفُرْنَ بِاللَّهِ؟ قَالَ: \"يَكْفُرْنَ الْعَشِيرَ، وَيَكْفُرْنَ الْإِحْسَانَ، لَوْ أَحْسَنْتَ إِلَى إِحْدَاهُنَّ الدَّهْرَ، ثُمَّ رَأَتْ مِنْكَ شَيْئًا، قَالَتْ: مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ\"(مُتَّفَقٌ عَلَيْهِ)، وَمَنْ لَمْ تَعْرِفْ لِزَوْجِهَا فَضْلَهُ وَحَقَّهُ فَهِيَ مَحْرُومَةٌ مِنْ نَظَرِ اللَّهِ -تَعَالَى-؛ فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَنْظُرُ اللَّهُ إِلَى امْرَأَةٍ لَا تَشْكُرُ لِزَوْجِهَا وَهِيَ لَا تَسْتَغْنِي عَنْهُ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَمِنْهَا: إِهْمَالُهُ وَعَدَمُ التَّزَيُّنِ لَهُ: وَهَذَا أَيْضًا مِنْ سُوءِ الْعِشَرَةِ؛ لِأَنَّهَا قَدْ مَنَعَتْهُ شَيْئًا مِنْ حَقِّهِ، وَقَدْ سُئِلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ خَيْرِ النِّسَاءِ، فَأَجَابَ: \"الَّتِي تُطِيعُ إِذَا أَمَرَ، وَتَسُرُّ إِذَا نَظَرَ...\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ)؛ فَمَنْ لَمْ تَفْعَلْ فَقَدْ أَسَاءَتْ وَعَصَتْ.\n \nوَلِسُوءِ الْعِشْرَةِ -مَعَاشِرَ الْمُسْلِمِينَ- آثَارٌ وَخِيمَةٌ عَلَى الْحَيَاةِ الزَّوْجِيَّةِ، فَأَوَّلُهَا: التَّعَرُّضُ لِغَضَبِ اللَّهِ وَسَخَطِهِ: فَإِنَّ الْمُسِيءَ إِلَى زَوْجَتِهِ قَدْ خَالَفَ وَعَصَى أَمْرَ اللَّهِ (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ) [النِّسَاءِ: 19]، وَأَمْرَ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقَائِلِ: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا\"(مُتَّفَقٌ عَلَيْهِ)، فَفَعَلَ فِيهَا شَرًّا!\n \nوَإِنَّهُ إِنْ جَارَ عَلَيْهَا وَمَالَ إِلَى ضَرَّتِهَا، جَاءَ يَوْمَ الْقِيَامَةِ وَشِقُّهُ مَائِلٌ، وَإِنْ مَنَعَهَا نَفَقَتَهَا وَطَعَامَهَا وَكِسْوَتَهَا فَقَدِ انْغَمَسَ فِي الْإِثْمِ؛ فَـ\"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَإِنَّ الْمُسِيئَةَ إِلَى زَوْجِهَا الْعَاصِيَةَ لِأَمْرِهِ قَدِ اسْتَهْتَرَتْ بِقَوْلِ نَبِيِّهَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الزَّوْجِ: \"انْظُرِي أَيْنَ أَنْتِ مِنْهُ، فَإِنَّهُ جَنَّتُكِ وَنَارُكِ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَلَمْ تُوَفِّهِ طَاعَتَهُ الَّتِي أَمَرَهَا بِهَا رَبُّهَا.\n \nوَإِنَّهَا إِنْ مَنَعَتْهُ حَقَّهُ فِي الْفِرَاشِ سَخِطَ اللَّهُ -عَزَّ وَجَلَّ- عَلَيْهَا؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ رَجُلٍ يَدْعُو امْرَأَتَهُ إِلَى فِرَاشِهَا، فَتَأْبَى عَلَيْهِ، إِلَّا كَانَ الَّذِي فِي السَّمَاءِ سَاخِطًا عَلَيْهَا حَتَّى يَرْضَى عَنْهَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْهَا: حُلُولُ التَّبَاغُضِ مَحَلَّ التَّرَاحُمِ: فَإِنَّ النُّفُوسَ مَجْبُولَةٌ عَلَى حُبِّ مَنْ أَحْسَنَ إِلَيْهَا، وَعَلَى بُغْضِ مَنْ أَسَاءَ إِلَيْهَا، وَإِنَّ كَثْرَةَ الْإِسَاءَاتِ تُعَلِّمُ النَّفْسَ الْقَسْوَةَ وَتُعَوِّدُهَا الْفَظَاظَةَ، وَإِنَّ سُوءَ الْعِشْرَةِ يَطْرُدُ الْمَوَدَّةَ الْفِطْرِيَّةَ، وَيَزْرَعُ مَكَانَهَا الْبَغْضَاءَ وَالْعَدَاوَةَ.\n \nوَمِنْهَا: إِصَابَةُ الْأَوْلَادِ بِالْمُشْكِلَاتِ النَّفْسِيَّةِ: إِذْ يَرَوْنَ مَا بَيْنَ وَالِدَيْهِمْ مِنْ نُفُورٍ وَفَسَادِ أَخْلَاقٍ وَسُوءِ مُعَامَلَةٍ، فَتَنْمُو عِنْدَهُمُ الْعُقَدُ وَالْأَمْرَاضُ الْعَصَبِيَّةُ، وَيَنْشَؤُونَ مُذَبْذَبِينَ مُضْطَرِبِينَ عَلَى غَيْرِ الْجَادَّةِ، وَهَذَا وَاقِعٌ مُشَاهَدٌ.\n \nوَمِنْهَا: وُقُوعُ الطَّلَاقِ وَخَرَابُ الْبَيْتِ: وَهَذِهِ نَتِيجَةٌ حَتْمِيَّةٌ إِنْ لَمْ يَتُبِ الْمُسِيءُ عَنْ إِسَاءَتِهِ، وَيَرْجِعْ عَنْ غَيِّهِ، وَيُحْسِنْ مُعَامَلَةَ شَرِيكِ حَيَاتِهِ، فَيَقَعُ الشِّقَاقُ ثُمَّ الْفِرَاقُ وَالطَّلَاقُ، وَتَنْهَارُ الْأُسْرَةُ، وَيَتَشَرَّدُ الْأَوْلَادُ!\n \nفَتَدَارَكُوا الصَّدْعَ، وَاجْبُرُوا الْكَسْرَ قَبْلَ فَوَاتِ الْأَوَانِ، وَقَبْلَ أَلَّا يُجْدِيَ النَّدَمُ وَالْحَسَرَاتُ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: هَذِهِ مَجْمُوعَةٌ مِنَ الْوَصَايَا أُقَدِّمُهَا لِكُلِّ زَوْجَيْنِ لِتَدُومَ بَيْنَهُمَا الْعِشْرَةُ الطَّيِّبَةُ، وَتَزْدَهِرَ الْمَوَدَّةُ وَالرَّحْمَةُ، فَأَمَّا الْوَصِيَّةُ الْأُولَى: فَهِيَ مُرَاقَبَةُ اللَّهِ -عَزَّ وَجَلَّ- فِي شَرِيكِ الْحَيَاةِ: فَقَدْ خَاطَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الزَّوْجَ قَائِلًا: \"فَاتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ\"(رَوَاهُ مُسْلِمٌ)، وَ\"فِيهِ الْحَثُّ عَلَى مُرَاعَاةِ حَقِّ النِّسَاءِ، وَالْوَصِيَّةِ بِهِنَّ وَمُعَاشَرَتِهِنَّ بِالْمَعْرُوفِ\"(شَرْحُ النَّوَوِيِّ عَلَى مُسْلِمٍ)، وَأَمَّا الزَّوْجَةُ فَقَدْ جَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَوْجَهَا جَنَّتَهَا وَنَارَهَا.\n \nالْوَصِيَّةُ الثَّانِيَةُ: إِشْعَارُ كُلِّ طَرَفٍ لِلْآخَرِ أَنَّهُ لَا يَسْتَغْنِي عَنْهُ: فَهَذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ لِعَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"كُنْتُ لَكِ كَأَبِي زَرْعٍ لِأُمِّ زَرْعٍ، إِلَّا أَنَّ أَبَا زَرْعٍ طَلَّقَ، وَأَنَا لَا أُطَلِّقُ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ، وَأَصْلُهُ فِي الصَّحِيحَيْنِ)، وَلَوْ صَنَعَتِ الْمَرْأَةُ مِثْلَ ذَلِكَ، لَعَمَّتْهُمَا الْمَحَبَّةُ وَالْوِئَامُ.\n \nالْوَصِيَّةُ الثَّالِثَةُ: رُؤْيَةُ الْقَلِيلِ كَثِيرًا، وَالشُّكْرُ عَلَيْهِ: فَعَلَى الزَّوْجِ أَنْ يَشْكُرَ لِزَوْجَتِهِ إِحْسَانَهَا وَخِدْمَتَهَا وَرِعَايَتَهَا لِبَيْتِهَا وَأَوْلَادِهَا وَتَبَعُّلَهَا لَهُ، فَفِي الْحَدِيثِ: \"مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَعَلَى الزَّوْجَةِ كَذَلِكَ أَنْ تَشْكُرَ لَهُ عَمَلَهُ لِكِفَايَتِهَا، وَمَا تَأْكُلُهُ مِنْ كَدِّهِ وَتَعَبِهِ، وَقَدْ حَذَّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ لَا تَشْكُرُ لِزَوْجِهَا قَائِلًا: \"لَا يَنْظُرُ اللَّهُ إِلَى امْرَأَةٍ لَا تَشْكُرُ لِزَوْجِهَا، وَهِيَ لَا تَسْتَغْنِي عَنْهُ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nالْوَصِيَّةُ الرَّابِعَةُ: التَّغَاضِي عَنِ الْهَفَوَاتِ: فَإِنَّ الزَّوْجَ وَالزَّوْجَةَ بَشَرٌ؛ لَهُمْ عُيُوبُهُمْ وَأَخْطَاؤُهُمْ وَذُنُوبُهُمْ، فَـ: \"كُلُّ ابْنِ آدَمَ خَطَّاءٌ\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، فَكُلَّمَا سَاءَ أَحَدَهُمَا شَيْءٌ مِنْ شَرِيكِهِ، تَذَكَّرَ مَحَاسِنَهُ، فَعَفَا عَنْهُ، وَقَدْ أَمَرَنَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\"(رَوَاهُ مُسْلِمٌ)، وَصَدَقَ الشَّاعِرُ:\nوَمَنْ ذَا الَّذِي تُرْضَى سَجَايَاهُ كُلُّهَا *** كَفَى الْمَرْءَ نُبْلًا أَنْ تُعَدَّ مَعَايِبُهْ\n \nفَرِفْقًا -أَيُّهَا الْأَزْوَاجُ- بِزَوْجَاتِكُمْ، وَرِفْقًا -أَيَّتُهَا الزَّوْجَاتُ- بِأَزْوَاجِكُنَّ؛ أَحْسِنُوا الْمُعَامَلَةَ، وَأَدِيمُوا الْمَوَدَّةَ، وَحَسِّنُوا الْأَخْلَاقَ، تَجْمُلُ الْحَيَاةُ، وَتَسْمُو الْقُلُوبُ، وَتَصْفُو الْمُعَاشَرَةُ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حسن العشرة ضرورة فطرية وشرعية 2/بعض مظاهر سوء العشرة بين الزوجين وعلاجها  3/آثار سوء العشرة على الحياة الزوجية 4/وصايا للزوجين نحو عشرة حسنة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْإِنْسَانَ -رَجُلًا كَانَ أَوِ امْرَأَةً- يَعِيشُ مَعَ شَرِيكِ حَيَاتِهِ أَكْثَرَ مِمَّا يَعِيشُ مَعَ أَبِيهِ وَأُمِّهِ؛ فَإِذَا قَضَتِ الْفَتَاةُ عِشْرِينَ عَامًا مَعَ وَالِدَيْهَا، فَإِنَّهَا تَعِيشُ أَرْبَعِينَ عَامًا أَوْ يَزِيدُ مَعَ زَوْجِهَا، وَلَا يَخْتَلِفُ حَالُ الشَّابِّ عَنْ هَذَا كَثِيرًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375568\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ الْإِنْسَانَ -رَجُلًا كَانَ أَوِ امْرَأَةً- يَعِيشُ مَعَ شَرِيكِ حَيَاتِهِ أَكْثَرَ مِمَّا يَعِيشُ مَعَ أَبِيهِ وَأُمِّهِ؛ فَإِذَا قَضَتِ الْفَتَاةُ عِشْرِينَ عَامًا مَعَ وَالِدَيْهَا، فَإِنَّهَا تَعِيشُ أَرْبَعِينَ عَامًا أَوْ يَزِيدُ مَعَ زَوْجِهَا، وَلَا يَخْتَلِفُ حَالُ الشَّابِّ عَنْ هَذَا كَثِيرًا، وَلِأَنَّ الْعِشْرَةَ بَيْنَ الزَّوْجَيْنِ تَطُولُ فَقَدْ أَوْصَى اللَّهُ -عَزَّ وَجَلَّ- الْأَزْوَاجَ قَائِلًا: (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>)[النِّسَاءِ: 19]، \"<span style=\"color:#008000;\">أَيْ: طَيِّبُوا أَقْوَالَكُمْ لَهُنَّ، وَحَسِّنُوا أَفْعَالَكُمْ وَهَيْئَاتِكُمْ بِحَسَبِ قُدْرَتِكُمْ</span>\"(تَفْسِيرُ ابْنِ كَثِيرٍ)... وَأَوْصَى الزَّوْجَاتِ قَائِلًا: (<span style=\"color:#ff0000;\">فَالصَّالِحَاتُ قَانِتَاتٌ حَافِظَاتٌ لِلْغَيْبِ بِمَا حَفِظَ اللَّهُ</span>)[النِّسَاءِ: 34]، فَحُسْنُ الْعِشْرَةِ ضَرُورَةٌ شَرْعِيَّةٌ.</p>\n<p>&nbsp;</p>\n<p>وَهِيَ كَذَلِكَ فِطْرَةٌ وَجِبِلَّةٌ؛ فَقَدْ فَطَرَ اللَّهُ -تَعَالَى- الزَّوْجَيْنِ عَلَى التَّوَادُدِ وَالتَّرَاحُمِ، فَقَالَ -عَزَّ مِنْ قَائِلٍ-: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً</span>)[الرُّومِ: 21]، \"<span style=\"color:#008000;\">فَهُمَا يَتَوَادَّانِ وَيَتَرَاحَمَانِ مِنْ غَيْرِ سَابِقَةِ مَعْرِفَةٍ وَلَا قَرَابَةٍ وَلَا سَبَبٍ يُوجِبُ التَّعَاطُفَ، وَمَا شَيْءٌ أَحَبَّ إِلَى أَحَدِهِمَا مِنَ الْآخَرِ</span>\"(تَفْسِيرُ الْخَازِنِ)، وَذَلِكَ لِتَدُومَ بَيْنَهُمَا الْعِشْرَةُ الطَّيِّبَةُ.</p>\n<p>&nbsp;</p>\n<p>وَلِلْأَسَفِ -أَيُّهَا الْمُسْلِمُونَ- فَإِنَّ مِنَ الْأَزْوَاجِ وَالزَّوْجَاتِ مَنْ يَتَنَكَّرُ لِهَذِهِ الْفِطْرَةِ؛ فَيُسِيئُ مُعَامَلَةَ شَرِيكِ حَيَاتَهِ، وَلِسُوءِ الْعِشْرَةِ بَيْنَ الزَّوْجَيْنِ صُوَرٌ مُتَعَدِّدَةٌ، فَمِنْ صُوَرِ سُوءِ عِشْرَةِ الزَّوْجِ لِزَوْجَتِهِ:</p>\n<p>الْمُبَالَغَةُ فِي ضَرْبِهَا: وَقَدْ نَهَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"<span style=\"color:#0000ff;\">لَا يَجْلِدْ أَحَدُكُمُ امْرَأَتَهُ جَلْدَ الْعَبْدِ، ثُمَّ يُجَامِعُهَا فِي آخِرِ الْيَوْمِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَقَائِلًا: \"<span style=\"color:#0000ff;\">لَا تَضْرِبُوا إِمَاءَ اللَّهِ\"، وَلَمَّا ضَرَبَ رِجَالٌ نِسَاءَهُمْ قَالَ عَنْهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ أُولَئِكَ بِخِيَارِكُمْ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِنْ كَانَ هَذَا كَلَامَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَإِنَّ أُمَّ الْمُؤْمِنِينَ عَائِشَةَ تَنْقُلُ إِلَيْنَا فِعْلَهُ وَحَالَهُ، فَتَقُولُ: \"<span style=\"color:#008000;\">مَا ضَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللَّهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا قَوْلُ اللَّهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَاضْرِبُوهُنَّ</span>)[النِّسَاءِ: 34]، فَهُوَ لِلزَّوْجَةِ النَّاشِزِ الَّتِي لَا تُطِيعُ زَوْجَهَا، وَبَعْدَ فَشَلِ وَسَائِلِ التَّقْوِيمِ الْأُخْرَى، بِدَلِيلِ مَا قَبْلَهَا: (<span style=\"color:#ff0000;\">وَاللَّاتِي تَخَافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَاهْجُرُوهُنَّ فِي الْمَضَاجِعِ وَاضْرِبُوهُنَّ</span>)[النِّسَاءِ: 34]، وَقَدْ فَسَّرَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ: \"<span style=\"color:#0000ff;\">وَلَكُمْ عَلَيْهِنَّ أَنْ لَا يُوطِئْنَ فُرُشَكُمْ أَحَدًا تَكْرَهُونَهُ، فَإِنْ فَعَلْنَ ذَلِكَ فَاضْرِبُوهُنَّ ضَرْبًا غَيْرَ مُبَرِّحٍ</span>\"(رَوَاهُ مُسْلِمٌ)، وَلَمَّا سُئِلَ ابْنُ عَبَّاسٍ: مَا الضَّرْبُ غَيْرُ الْمُبَرِّحِ؟ قَالَ: \"<span style=\"color:#0000ff;\">بِالسِّوَاكِ وَنَحْوِهِ</span>\"(تَفْسِيرُ الْقُرْطُبِيِّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: السَّبُّ وَاللَّعْنُ وَالْهَجْرُ دُونَ سَبَبٍ: فَقَدْ سَأَلَ مُعَاوِيَةُ الْقُشَيْرِيُّ -رَضِيَ اللَّهُ عَنْهُ- فَقَالَ: يَا رَسُولَ اللَّهِ، مَا حَقُّ زَوْجَةِ أَحَدِنَا عَلَيْهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تُطْعِمَهَا إِذَا طَعِمْتَ، وَتَكْسُوهَا إِذَا اكْتَسَيْتَ.. وَلَا تَضْرِبِ الْوَجْهَ، وَلَا تُقَبِّحْ، وَلَا تَهْجُرْ إِلَّا فِي الْبَيْتِ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، قَالَ أَبُو دَاوُدَ: \"<span style=\"color:#0000ff;\">وَلَا تُقَبِّحْ؛ أَنْ تَقُولَ: قَبَّحَكِ اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: ظُلْمُهَا وَتَرْكُ الْقِسْمَةِ لَهَا: فَالْعَدْلُ فِي الْمَادِّيَّاتِ كَالْمَبِيتِ وَالنَّفَقَةِ وَاجِبٌ لَا بُدَّ مِنْ أَدَائِهِ، وَإِلَّا كَانَتِ الْعُقُوبَةُ، فَعَنْ أَبِي هُرَيْرَةَ، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ كَانَتْ لَهُ امْرَأَتَانِ فَمَالَ إِلَى إِحْدَاهُمَا، جَاءَ يَوْمَ الْقِيَامَةِ وَشِقُّهُ مَائِلٌ</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْبُخْلُ فِي النَّفَقَةِ مَعَ الْقُدْرَةِ: فَقَدْ أَوْجَبَهَا اللَّهُ -تَعَالَى- عَلَيْهِ فَقَالَ: (<span style=\"color:#ff0000;\">لِيُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَمَنْ قُدِرَ عَلَيْهِ رِزْقُهُ فَلْيُنْفِقْ مِمَّا آتَاهُ اللَّهُ</span>)[الطَّلَاقِ: 7]، وَهُوَ مَأْجُورٌ عَلَيْهَا؛ فَفِي الصَّحِيحَيْنِ: \"<span style=\"color:#0000ff;\">إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ عَلَيْهَا، حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ</span>\"، فَإِنْ مَنَعَهَا كَانَ آثِمًا عَاصِيًا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: إِفْشَاءُ سِرِّهَا: وَمَنْ فَعَلَ ذَلِكَ فَهُوَ مِنْ شَرِّ النَّاسِ؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَشَرِّ النَّاسِ عِنْدَ اللَّهِ مَنْزِلَةً يَوْمَ الْقِيَامَةِ، الرَّجُلَ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا سُوءُ عِشْرَةِ الْمَرْأَةِ لِزَوْجِهَا، فَصُوَرُهُ كَثِيرَةٌ أَيْضًا، وَمِنْهَا: النُّشُوزُ وَتَرْكُ الطَّاعَةِ: الَّتِي أَمَرَهَا اللَّهُ -تَعَالَى- بِهَا قَائِلًا: (<span style=\"color:#ff0000;\">فَالصَّالِحَاتُ قَانِتَاتٌ</span>)[النِّسَاءِ: 34]؛ \"<span style=\"color:#008000;\">يَعْنِي: مُطِيعَاتٌ لِأَزْوَاجِهِنَّ</span>\"(تَفْسِيرُ ابْنِ كَثِيرٍ)، وَالَّتِي قَالَ فِيهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْ كُنْتُ آمِرًا أَحَدًا أَنْ يَسْجُدَ لِأَحَدٍ لَأَمَرْتُ الْمَرْأَةَ أَنْ تَسْجُدَ لِزَوْجِهَا</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَعِصْيَانُ الزَّوْجِ مِنْ أَقْبَحِ صُوَرِ النُّشُوزِ وَسُوءِ الْعِشْرَةِ، وَقَدْ تَهَكَّمَ الشَّنْفَرَى عَلَى مَنْ لَمْ تُطِعْ زَوْجَهَا قَائِلًا:</p>\n<p style=\"text-align:center;\">إِذَا مَا جِئْتِ مَا أَنْهَاكِ عَنْهُ *** وَلَمْ أُنْكِرْ عَلَيْكِ فَطَلِّقِينِي</p>\n<p style=\"text-align:center;\">فَأَنْتِ الْبَعْلُ يَوْمَئِذٍ فَقُومِي *** بِسَوْطِكِ لَا أَبَا لَكِ فَاضْرِبِينِي</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْإِذْنُ فِي بَيْتِهِ لِمَنْ يَكْرَهُ: وَهُوَ مِنْ حُقُوقِهِ عَلَيْهَا، يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَلَا تَأْذَنَ فِي بَيْتِهِ إِلَّا بِإِذْنِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَإِنْ أَدْخَلَتِ الزَّوْجَةُ بَيْتَ زَوْجِهَا مَنْ لَا يُحِبُّ، فَقَدْ أَسَاءَتْ عِشْرَتَهُ وَأَوْغَرَتْ صَدْرَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: عَدَمُ تَلْبِيَتِهِ فِي الْفِرَاشِ بِغَيْرِ عُذْرٍ: وَقَدْ جَاءَ الْوَعِيدُ الشَّدِيدُ لِمَنْ فَعَلَتْ ذَلِكَ عَلَى لِسَانِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذْ يَقُولُ: \"<span style=\"color:#0000ff;\">إِذَا دَعَا الرَّجُلُ امْرَأَتَهُ إِلَى فِرَاشِهِ فَأَبَتْ فَبَاتَ غَضْبَانَ عَلَيْهَا لَعَنَتْهَا الْمَلَائِكَةُ حَتَّى تُصْبِحَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَهِيَ بِذَلِكَ قَدْ تُلْجِئُهُ إِلَى الزِّنَا -وَالْعِيَاذُ بِاللَّهِ-، فَيَكُونُ شَقَاءُ الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: كُفْرَانُ خَيْرِهِ: وَهَذَا مَا حَذَّرَ مِنْهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ: \"<span style=\"color:#0000ff;\">أُرِيتُ النَّارَ فَإِذَا أَكْثَرُ أَهْلِهَا النِّسَاءُ، يَكْفُرْنَ</span>\"، قِيلَ: أَيَكْفُرْنَ بِاللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">يَكْفُرْنَ الْعَشِيرَ، وَيَكْفُرْنَ الْإِحْسَانَ، لَوْ أَحْسَنْتَ إِلَى إِحْدَاهُنَّ الدَّهْرَ، ثُمَّ رَأَتْ مِنْكَ شَيْئًا، قَالَتْ: مَا رَأَيْتُ مِنْكَ خَيْرًا قَطُّ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَمَنْ لَمْ تَعْرِفْ لِزَوْجِهَا فَضْلَهُ وَحَقَّهُ فَهِيَ مَحْرُومَةٌ مِنْ نَظَرِ اللَّهِ -تَعَالَى-؛ فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَنْظُرُ اللَّهُ إِلَى امْرَأَةٍ لَا تَشْكُرُ لِزَوْجِهَا وَهِيَ لَا تَسْتَغْنِي عَنْهُ</span>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: إِهْمَالُهُ وَعَدَمُ التَّزَيُّنِ لَهُ: وَهَذَا أَيْضًا مِنْ سُوءِ الْعِشَرَةِ؛ لِأَنَّهَا قَدْ مَنَعَتْهُ شَيْئًا مِنْ حَقِّهِ، وَقَدْ سُئِلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ خَيْرِ النِّسَاءِ، فَأَجَابَ: \"<span style=\"color:#0000ff;\">الَّتِي تُطِيعُ إِذَا أَمَرَ، وَتَسُرُّ إِذَا نَظَرَ</span>...\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ)؛ فَمَنْ لَمْ تَفْعَلْ فَقَدْ أَسَاءَتْ وَعَصَتْ.</p>\n<p>&nbsp;</p>\n<p>وَلِسُوءِ الْعِشْرَةِ -مَعَاشِرَ الْمُسْلِمِينَ- آثَارٌ وَخِيمَةٌ عَلَى الْحَيَاةِ الزَّوْجِيَّةِ، فَأَوَّلُهَا: التَّعَرُّضُ لِغَضَبِ اللَّهِ وَسَخَطِهِ: فَإِنَّ الْمُسِيءَ إِلَى زَوْجَتِهِ قَدْ خَالَفَ وَعَصَى أَمْرَ اللَّهِ (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>) [النِّسَاءِ: 19]، وَأَمْرَ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْقَائِلِ: \"<span style=\"color:#0000ff;\">اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَفَعَلَ فِيهَا شَرًّا!</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ إِنْ جَارَ عَلَيْهَا وَمَالَ إِلَى ضَرَّتِهَا، جَاءَ يَوْمَ الْقِيَامَةِ وَشِقُّهُ مَائِلٌ، وَإِنْ مَنَعَهَا نَفَقَتَهَا وَطَعَامَهَا وَكِسْوَتَهَا فَقَدِ انْغَمَسَ فِي الْإِثْمِ؛ فَـ\"<span style=\"color:#0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُولُ</span>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمُسِيئَةَ إِلَى زَوْجِهَا الْعَاصِيَةَ لِأَمْرِهِ قَدِ اسْتَهْتَرَتْ بِقَوْلِ نَبِيِّهَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنِ الزَّوْجِ: \"<span style=\"color:#0000ff;\">انْظُرِي أَيْنَ أَنْتِ مِنْهُ، فَإِنَّهُ جَنَّتُكِ وَنَارُكِ</span>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَلَمْ تُوَفِّهِ طَاعَتَهُ الَّتِي أَمَرَهَا بِهَا رَبُّهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهَا إِنْ مَنَعَتْهُ حَقَّهُ فِي الْفِرَاشِ سَخِطَ اللَّهُ -عَزَّ وَجَلَّ- عَلَيْهَا؛ فَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ رَجُلٍ يَدْعُو امْرَأَتَهُ إِلَى فِرَاشِهَا، فَتَأْبَى عَلَيْهِ، إِلَّا كَانَ الَّذِي فِي السَّمَاءِ سَاخِطًا عَلَيْهَا حَتَّى يَرْضَى عَنْهَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: حُلُولُ التَّبَاغُضِ مَحَلَّ التَّرَاحُمِ: فَإِنَّ النُّفُوسَ مَجْبُولَةٌ عَلَى حُبِّ مَنْ أَحْسَنَ إِلَيْهَا، وَعَلَى بُغْضِ مَنْ أَسَاءَ إِلَيْهَا، وَإِنَّ كَثْرَةَ الْإِسَاءَاتِ تُعَلِّمُ النَّفْسَ الْقَسْوَةَ وَتُعَوِّدُهَا الْفَظَاظَةَ، وَإِنَّ سُوءَ الْعِشْرَةِ يَطْرُدُ الْمَوَدَّةَ الْفِطْرِيَّةَ، وَيَزْرَعُ مَكَانَهَا الْبَغْضَاءَ وَالْعَدَاوَةَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: إِصَابَةُ الْأَوْلَادِ بِالْمُشْكِلَاتِ النَّفْسِيَّةِ: إِذْ يَرَوْنَ مَا بَيْنَ وَالِدَيْهِمْ مِنْ نُفُورٍ وَفَسَادِ أَخْلَاقٍ وَسُوءِ مُعَامَلَةٍ، فَتَنْمُو عِنْدَهُمُ الْعُقَدُ وَالْأَمْرَاضُ الْعَصَبِيَّةُ، وَيَنْشَؤُونَ مُذَبْذَبِينَ مُضْطَرِبِينَ عَلَى غَيْرِ الْجَادَّةِ، وَهَذَا وَاقِعٌ مُشَاهَدٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: وُقُوعُ الطَّلَاقِ وَخَرَابُ الْبَيْتِ: وَهَذِهِ نَتِيجَةٌ حَتْمِيَّةٌ إِنْ لَمْ يَتُبِ الْمُسِيءُ عَنْ إِسَاءَتِهِ، وَيَرْجِعْ عَنْ غَيِّهِ، وَيُحْسِنْ مُعَامَلَةَ شَرِيكِ حَيَاتِهِ، فَيَقَعُ الشِّقَاقُ ثُمَّ الْفِرَاقُ وَالطَّلَاقُ، وَتَنْهَارُ الْأُسْرَةُ، وَيَتَشَرَّدُ الْأَوْلَادُ!</p>\n<p>&nbsp;</p>\n<p>فَتَدَارَكُوا الصَّدْعَ، وَاجْبُرُوا الْكَسْرَ قَبْلَ فَوَاتِ الْأَوَانِ، وَقَبْلَ أَلَّا يُجْدِيَ النَّدَمُ وَالْحَسَرَاتُ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: هَذِهِ مَجْمُوعَةٌ مِنَ الْوَصَايَا أُقَدِّمُهَا لِكُلِّ زَوْجَيْنِ لِتَدُومَ بَيْنَهُمَا الْعِشْرَةُ الطَّيِّبَةُ، وَتَزْدَهِرَ الْمَوَدَّةُ وَالرَّحْمَةُ، فَأَمَّا الْوَصِيَّةُ الْأُولَى: فَهِيَ مُرَاقَبَةُ اللَّهِ -عَزَّ وَجَلَّ- فِي شَرِيكِ الْحَيَاةِ: فَقَدْ خَاطَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الزَّوْجَ قَائِلًا: \"<span style=\"color:#0000ff;\">فَاتَّقُوا اللَّهَ فِي النِّسَاءِ، فَإِنَّكُمْ أَخَذْتُمُوهُنَّ بِأَمَانِ اللَّهِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَ\"<span style=\"color:#008000;\">فِيهِ الْحَثُّ عَلَى مُرَاعَاةِ حَقِّ النِّسَاءِ، وَالْوَصِيَّةِ بِهِنَّ وَمُعَاشَرَتِهِنَّ بِالْمَعْرُوفِ</span>\"(شَرْحُ النَّوَوِيِّ عَلَى مُسْلِمٍ)، وَأَمَّا الزَّوْجَةُ فَقَدْ جَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَوْجَهَا جَنَّتَهَا وَنَارَهَا.</p>\n<p>&nbsp;</p>\n<p>الْوَصِيَّةُ الثَّانِيَةُ: إِشْعَارُ كُلِّ طَرَفٍ لِلْآخَرِ أَنَّهُ لَا يَسْتَغْنِي عَنْهُ: فَهَذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ لِعَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#0000ff;\">كُنْتُ لَكِ كَأَبِي زَرْعٍ لِأُمِّ زَرْعٍ، إِلَّا أَنَّ أَبَا زَرْعٍ طَلَّقَ، وَأَنَا لَا أُطَلِّقُ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ، وَأَصْلُهُ فِي الصَّحِيحَيْنِ)، وَلَوْ صَنَعَتِ الْمَرْأَةُ مِثْلَ ذَلِكَ، لَعَمَّتْهُمَا الْمَحَبَّةُ وَالْوِئَامُ.</p>\n<p>&nbsp;</p>\n<p>الْوَصِيَّةُ الثَّالِثَةُ: رُؤْيَةُ الْقَلِيلِ كَثِيرًا، وَالشُّكْرُ عَلَيْهِ: فَعَلَى الزَّوْجِ أَنْ يَشْكُرَ لِزَوْجَتِهِ إِحْسَانَهَا وَخِدْمَتَهَا وَرِعَايَتَهَا لِبَيْتِهَا وَأَوْلَادِهَا وَتَبَعُّلَهَا لَهُ، فَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">مَنْ لَا يَشْكُرُ النَّاسَ لَا يَشْكُرُ اللَّهَ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَعَلَى الزَّوْجَةِ كَذَلِكَ أَنْ تَشْكُرَ لَهُ عَمَلَهُ لِكِفَايَتِهَا، وَمَا تَأْكُلُهُ مِنْ كَدِّهِ وَتَعَبِهِ، وَقَدْ حَذَّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَنْ لَا تَشْكُرُ لِزَوْجِهَا قَائِلًا: \"<span style=\"color:#0000ff;\">لَا يَنْظُرُ اللَّهُ إِلَى امْرَأَةٍ لَا تَشْكُرُ لِزَوْجِهَا، وَهِيَ لَا تَسْتَغْنِي عَنْهُ</span>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>الْوَصِيَّةُ الرَّابِعَةُ: التَّغَاضِي عَنِ الْهَفَوَاتِ: فَإِنَّ الزَّوْجَ وَالزَّوْجَةَ بَشَرٌ؛ لَهُمْ عُيُوبُهُمْ وَأَخْطَاؤُهُمْ وَذُنُوبُهُمْ، فَـ: \"<span style=\"color:#0000ff;\">كُلُّ ابْنِ آدَمَ خَطَّاءٌ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ)، فَكُلَّمَا سَاءَ أَحَدَهُمَا شَيْءٌ مِنْ شَرِيكِهِ، تَذَكَّرَ مَحَاسِنَهُ، فَعَفَا عَنْهُ، وَقَدْ أَمَرَنَا رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"<span style=\"color:#0000ff;\">لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً، إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</span>\"(رَوَاهُ مُسْلِمٌ)، وَصَدَقَ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">وَمَنْ ذَا الَّذِي تُرْضَى سَجَايَاهُ كُلُّهَا *** كَفَى الْمَرْءَ نُبْلًا أَنْ تُعَدَّ مَعَايِبُهْ</p>\n<p>&nbsp;</p>\n<p>فَرِفْقًا -أَيُّهَا الْأَزْوَاجُ- بِزَوْجَاتِكُمْ، وَرِفْقًا -أَيَّتُهَا الزَّوْجَاتُ- بِأَزْوَاجِكُنَّ؛ أَحْسِنُوا الْمُعَامَلَةَ، وَأَدِيمُوا الْمَوَدَّةَ، وَحَسِّنُوا الْأَخْلَاقَ، تَجْمُلُ الْحَيَاةُ، وَتَسْمُو الْقُلُوبُ، وَتَصْفُو الْمُعَاشَرَةُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_الطلاق_الزوجية_سوء_العشرة_بين_الزوجين.doc",
      "path": "/database/files/أسباب_الطلاق_الزوجية_سوء_العشرة_بين_الزوجين.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D8%A9-%D8%B3%D9%88%D8%A1-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D9%86-/download-file/376356"
    },
    {
      "name": "أسباب_الطلاق_الزوجية_سوء_العشرة_بين_الزوجين.pdf",
      "path": "/database/files/أسباب_الطلاق_الزوجية_سوء_العشرة_بين_الزوجين.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D8%A9-%D8%B3%D9%88%D8%A1-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1%D8%A9-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D9%86-/download-file/376357"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الطلاق",
      "link": "https://khutabaa.com/ar/posts_category/6516"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-الطلاق-الزوجية-سوء-العشرة-بين-الزوجين-"
}
