{
  "id": 644,
  "title": "أساليب خاطئة في تربية الأطفال",
  "slug": "أساليب-خاطئة-في-تربية-الأطفال",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التسلط على الأطفال 2/التدليل الزائد للأطفال 3/القسوة المفرطة على الأطفال 4/الحماية الزائدة للأطفال 5/خطورة إهمال الأطفال 6/التذبذب 7/التفرقة بين الأطفال.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ النَّاظِرَ فِي وَاقِعِ الْحَيَاةِ الْإِنْسَانِيَّةِ يَجِدُ الْحِرْصَ عَلَى الْأَطْفَالِ الَّذِينَ يُرْجَى بِهِمْ مِلْءُ الْبُيُوتِ بِالسَّعَادَةِ، وَحُصُولُ الْمُسْتَقْبَلِ الْمُشْرِقِ لِلْأُسْرَةِ، غَيْرَ أَنَّ هَذِهِ الْغَايَةَ الْمَنْشُودَةَ لَا تَتَحَقَّقُ لِكُلِّ الآبَاءِ وَالْأُمَّهَاتِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاظِرَ فِي وَاقِعِ الْحَيَاةِ الْإِنْسَانِيَّةِ يَجِدُ الْحِرْصَ عَلَى الْأَطْفَالِ الَّذِينَ يُرْجَى بِهِمْ مِلْءُ الْبُيُوتِ بِالسَّعَادَةِ، وَحُصُولُ الْمُسْتَقْبَلِ الْمُشْرِقِ لِلْأُسْرَةِ، غَيْرَ أَنَّ هَذِهِ الْغَايَةَ الْمَنْشُودَةَ لَا تَتَحَقَّقُ لِكُلِّ الآبَاءِ وَالْأُمَّهَاتِ؛ فَهُنَاكَ بُيُوتٌ وَأُسَرٌ ازْدَادَتْ شَقَاءً بِحُصُولِ الْأَطْفَالِ، وَوُجِدَ آبَاءٌ وَأُمَّهَاتٌ نَكِدَتْ حَيَاتُهُمْ بِسَبَبِ أَوْلَادِهِمْ! وَسَبَبُ هَذَا وَذَاكَ: اعْوِجَاجُ الْأَوْلَادِ وَانْحِرَافُهُمْ.\n \nوَهَذِهِ النَّتِيجَةُ الْبَئِيسَةُ الَّتِي لَمْ يَكُنِ الْوَالِدَانِ يَنْتَظِرَانِهَا مِنْ ذَلِكَ الْوَلَدِ؛ قَدْ تَكُونُ مِنْ أَسْبَابِهَا: سُوءُ التَّرْبِيَةِ، وَسُلُوكُ أَسَالِيبَ خَاطِئَةٍ فِي تَنْشِئَتِهِمْ؛ فَمَا هِيَ تِلْكَ الْأَسَالِيبُ الْخَاطِئَةُ فِي التَّرْبِيَةِ؛ حَتَّى نَتَجَنَّبَهَا فِي تَرْبِيَتِنَا لِأَوْلَادِنَا؟ فَيَكُونُ ذَلِكَ مِنْ بَابِ قَوْلِ الشَّاعِرِ:\nعَرَفْتُ الشَّرَّ لَا لِلشَّرِّ *** وَلَكِنْ لِتَوَقِّيهِ\nوَمَنْ لَا يَعْرِفُ الشَّرَّ *** مِنَ الْخَيْرِ يَقَعْ فِيهِ\n \nالْأُسْلُوبُ الْأَوَّلُ: التَّسَلُّطُ، وَيَتَمَثَّلُ فِي فَرْضِ الْأُمِّ أَوِ الْأَبِ رَأْيَهُ عَلَى الطِّفْلِ دَائِمًا، وَيَتَضَمَّنُ ذَلِكَ الْوُقُوفَ أَمَامَ رَغَبَاتِهِ حَتَّى لَوْ كَانَتْ مَشْرُوعَةً؛ فَالطِّفْلُ هُنَا لَيْسَ لَهُ رَأْيٌ أَوِ اخْتِيَارٌ، بَلْ فِي بَعْضِ الْأَحْيَانِ قَدْ لَا يُعْطَى الْفُرْصَةَ لِلْحَدِيثِ، وَبَيَانِ مَا يَدُورُ فِي نَفْسِهِ، وَقَدْ يَكُونُ السَّبَبُ الرَّئِيسُ وَرَاءَ ذَلِكَ: شُعُورَ الْمُرَبِّي بِأَنَّ الطِّفْلَ لَيْسَ لَهُ رَأْيٌ، أَوْ لَيْسَ أَهْلاً لِاتِّخَاذِ الْقَرَارِ وَتَبْيِينِ الْحَاجَةِ، فَضْلاً عَنِ السَّعْيِ لِتَحْقِيقِهَا! وَهَذَا خَطَأٌ فَادِحٌ.\n \nفَتَأَمَّلْ مَعِي هَذَا الْمَوْقِفَ النَّبَوِيَّ فِي التَّرْبِيَةِ؛ فَفِي الصَّحِيحَيْنِ عَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِشَرَابٍ فَشَرِبَ مِنْهُ، وَعَنْ يَمِينِهِ غُلَامٌ وَعَنْ يَسَارِهِ أَشْيَاخٌ، فَقَالَ لِلْغُلَامِ: \"أَتَأْذَنُ لِي أَنْ أُعْطِيَ هَؤُلَاءِ؟\" فَقَالَ الْغُلَامُ: لَا، وَاللهِ، لَا أُوثِرُ بِنَصِيبِي مِنْكَ، قَالَ: فَوَضَعَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يَدِهِ.\n \nوَلَكَ أَنْ تَتَصَوَّرَ بَعْدَ ذَلِكَ مَا هُوَ الشُّعُورُ الَّذِي سَيَنْقَدِحُ فِي عَقْلِ ذَلِكُمُ الْغُلَامِ الصَّغِيرِ، وَمَا هِيَ الْفِكْرَةُ الَّتِي بَدَرَتْ فِي ذِهْنِهِ لِتَنْمُوَ وَتَكْبُرَ؟ لَا شَكَّ أَنَّهُ سَيَشْعُرُ بِاحْتِرَامِ الآخَرِينَ لَهُ، وَتَقْدِيرِهِمْ لِرَأْيِهِ، كَمَا يُسَاعِدُهُ عَلَى تَحْقِيقِ ذَاتِهِ، وَتَكْوِينِ شَخْصِيَّتِهِ الَّتِي لَهَا اسْتِقْلَالُهَا وَرَأْيُهَا، دُونَمَا جُنُوحٍ.\n \nوَحِينَمَا نَقِفُ دُونَ رَغَبَاتِ الطِّفْلِ وَمِيُولِهِ فَإِنَّ ذَلِكَ سَبَبٌ فِي تَكْوِينِ شَخْصِيَّةٍ تَابِعَةٍ ذَلِيلَةٍ خَجُولَةٍ لَا تُحَاوِلُ إِبْدَاءَ رَأْيٍ أَوْ فِكْرَةٍ؛ مِمَّا يُوَلِّدُ رَدَّةَ فِعْلٍ سَيِّئَةٍ تُتْلِفُ وَتَتَعَدَّى عَلَى مُمْتَلَكَاتِ الآخَرِينَ، وَيَرْتَكِبُ أَخْطَاءً فِي غَيْبَةِ وَالِدَيْهِ أَوْ مُعَلِّمِهِ، أَمَّا أَمَامَهُمْ فَخَائِفٌ مَذْعُورٌ.\n \nوَهَكَذَا سَارَ خُلَفَاؤُهُ مِنْ بَعْدِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حُسْنِ التَّعَامُلِ مَعَ النَّاشِئَةِ؛ فَهَذَا أَمِيرُ الْمُؤْمِنِينَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- حَيْثُ رُوِيَ أَنَّهُ مَرَّ بِأَطْفَالٍ يَلْعَبُونَ فِي طَرِيقِ الْمَدِينَةِ- وَفِيهِمْ عَبْدُاللهِ بْنُ الزُّبَيْرِ- فَلَمَّا رَأَى الْأَطْفَالُ عُمَرَ فَرُّوا، إِلَّا عَبْدَاللهِ، فَسَأَلَهُ عُمَرُ: \"لِمَ لَمْ تَهْرُبْ مَعَ الصِّبْيَانِ؟\" فَقَالَ -بِلَا تَرَدُّدٍ أَوْ تَلَكُّؤٍ-: \"لَسْتُ جَبَانًا فَأَفِرُّ مِنْكَ، وَلَيْسَ فِي الطِّرِيقِ ضِيقٌ فَأُوَسِّعُ لَكَ!\".\n \nعِبَادَ اللهِ: وَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ كَذَلِكَ: التَّدْلِيلُ الزَّائِدُ، وَتَحْقِيقُ رَغَبَاتِ الطِّفْلِ بِالشَّكْلِ الَّذِي يَحْلُو لَهُ، وَعَدَمُ تَوْجِيهِهِ لِتَحَمُّلِ أَيَّةِ مَسْئُولِيَّةٍ تُنَاسِبُ عُمُرَهُ، نَعَمْ، لَقَدْ أَمَرَ الْإِسْلَامُ بِالْحَنَانِ عَلَى الطِّفْلِ وَالرَّأْفَةِ بِهِ، وَلَكِنَّهُ فِي الْوَقْتِ ذَاتِهِ نَهَى عَنِ الإِفْرَاطِ فِي هَذَا الْحَنَانِ إِلَى حَدِّ التَّدْلِيلِ.\n \nوَلَا مَفَرَّ فِي بَعْضِ الأَحْيَانِ مِنَ الْحَزْمِ وَالتَّخْوِيفِ؛ لِتَرْتَدِعَ نَفْسُ الطِّفْلِ عَنِ التَّمَادِي أَوِ الِانْحِرَافِ، بَلْ إِنَّ عِلْمَ الطِّفْلِ بِوُجُودِ الْعِقَابِ عِنْدَ الْخَطَأِ يَكُونُ ذَلِكَ بِمَثَابَةِ الرَّادِعِ لَهُ؛ فَفِي مُعْجَمِ الطَّبَرَانِيِّ -بِسَنَدٍ حَسَنٍ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"عَلِّقُوا السَّوْطَ حَيْثُ يَرَاهُ أَهْلُ الْبَيْتِ\".\nوَهَذَا لَيْسَ أَمْراً مِنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِالضَّرْبِ، وَلَكِنَّهُ نَهْيٌ عَنْ تَدْلِيلِ الطِّفْلِ وَمُجَارَاتِهِ فِي جَمِيعِ أَهْوَائِهِ، فَيَفْعَلُ مَا يَشَاءُ وَيَقْضِي مَا هُوَ قَاضٍ، بَلْ قَدْ يَعْمَدُ بَعْضُ الآبَاءِ وَالأُمَّهَاتِ إِلَى تَشْجِيعِ الطِّفْلِ عَلَى الْقِيَامِ بِأَلْوَانٍ مِنَ السُّلُوكِ غَيْرِ الْمَرْغُوبِ مِنْهُ بِغَيْرِ قَصْدٍ.\n \nوَقَدْ وَرَدَ -أَيْضًا- فِي مُصَنَّفِ ابْنِ أَبِي شَيْبَةَ: أَنَّ امْرَأَةً دَفَعَتْ إِلَى ابْنِهَا السَّيْفَ يَوْمَ أُحُدٍ فَلَمْ يُطِقْ حَمْلَهُ؛ لِصِغَرِ سِنِّهِ، فَشَدَّتْهُ عَلَى سَاعِدِهِ، ثُمَّ أَتَتْ بِهِ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: يَا رَسُولَ اللهِ: هَذَا ابْنِي يُقَاتِلُ عَنْكَ، فَقَالَ- عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"أَيْ بُنَيَّ، احْمِلْهَا هُنَا، أَيْ بُنَيَّ، احْمِلْهَا هُنَا\"، فَأَصَابَتْهُ جِرَاحَةٌ فَصُرِعَ، فَأُتِيَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"أَيْ بُنَيَّ، لَعَلَّكَ جَزِعْتَ؟\" قَالَ: لَا، يَا رَسُولَ اللهِ\".\n \nوَلَقَدْ كَانَ مِنْ هَدْيِ الصَّحَابَةِ تَعْوِيدُ أَبْنَائِهِمْ عَلَى تَحَمُّلِ الْمَشَاقِّ وَالْجَدِّ، وَبُعْدِهِمْ عَنْ تَدْلِيلِهِمْ.\n \nوَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ: الْقَسْوَةُ الْمُفْرَطَةُ، وَذَلِكَ بِاسْتِخْدَامِ أَسَالِيبِ الْعِقَابِ الْبَدَنِيِّ وَالتَّهْدِيدِ، وَكُلِّ مَا يُؤَدِّي إِلَى إِثَارَةِ الْأَلَمِ الْجِسْمِيِّ؛ فَإِنَّ ذَلِكَ يُنَشِّئُ شَخْصِيَّةً مُتَمَرِّدَةً تَنْزِعُ إِلَى الْخُرُوجِ عَنْ قَوَاعِدِ السُّلُوكِ الْمُتَعَارَفِ عَلَيْهِ؛ كَوَسِيلَةٍ لِلتَّنْفِيسِ وَالتَّعْوِيضِ، فَتَجِدُ أَنَّ الطِّفْلَ الَّذِي لَا يَرَى أَمَامَهُ سِوَى التَّهْدِيدِ وَالضَّرْبِ وَالْوَعِيدِ يَلْجَأُ إِلَى مُخَالَفَةِ الْأَمْرِ وَفِعْلِ الْمَنْهِيِّ فَإِذَا مُنِعَ مِنْ شَيْءٍ قَدْ يَقُولُ لِأَحَدِ وَالِدَيْهِ: اضْرِبْنِي وَأَعْطِنِي! فَفِي صَحِيحِ مُسْلِمٍ عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: \"مَا ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللهِ\".\n \nوَلِهَذَا فَإِنَّ الْإِسْلَامَ جَاءَ بِقَوَاعِدَ مُهِمَّةٍ فِي أُسْلُوبِ التَّأْدِيبِ بِالضَّرْبِ وَمِنْهَا:\nأَلَّا يَكُونَ قَبْلَ سِنِّ الْعَاشِرَةِ، وَهُوَ شَأْنُ الصَّلَاةِ وَمَا دُونَهَا.\n \nوَأَلَّا يَصِلَ إِلَى عَشَرَةِ أَسْوَاطٍ.\n \nوَأَلَّا تَكُونَ أَدَاةُ الضَّرْبِ حَادَّةً أَوْ قَوِيَّةً.\n \nوَيَجِبُ أَلَّا يَمَسَّ نَوْعُ الْعُقُوبَةِ كَرَامَةَ الطِّفْلِ، وَأَلَا تَكُونَ فِيهَا إِهَانَةٌ لَهُ؛ كَأَنْ يُضْرَبَ أَمَامَ النَّاسِ، أَوْ يُخْبِرَ عِنْدَهُمْ أَنَّهُ سَرَقَ، أَوْ نَحْوِ هَذَا؛ فَإِنَّ لِلطِّفْلِ شَخْصِيَّةً يَجِبُ أَنْ تُرَاعَى، وَكَرَامَةً يَجِبُ أَنْ تُصَانَ.\n \nوَكَثِيرًا مَا أَخْطَأَ الْمُرَبُّونَ الْغَرَضَ مِنَ الْعُقُوبَةِ فَضَلُّوا السَّبِيلَ، وَظَنُّوا أَنَّ الشِّدَّةَ عَلَى الْبَنِينَ وَالْبَنَاتِ قَدْ تَأْتِي فِي ظَنِّهِمْ بِخَيْرِ مَا يَرْجُونَ؛ وَذَلِكَ لِقِلَّةِ يَقَظَتِهِمْ لِلْحَقِيقَةِ الْمُؤْلِمَةِ، فَقَدْ أَدَّتِ الشِّدَّةُ إِلَى كَثِيرٍ مِنَ الْبَلَايَا الَّتِي وَلَّدَتْ بَعْضَ الْمُشْكِلَاتِ الِاجْتِمَاعِيَّةِ الَّتِي يَتَأَلَّمُ مِنْهَا الْمُجْتَمَعُ الْإِنْسَانِيُّ، فَجَعَلَتِ الطِّفْلَ كَائِناً مَيْتَ النَّفْسِ، ضَعِيفَ الإِرَادَةِ، نَحِيفَ الْجِسْمِ، مُضْطَرِبَ الأَعْصَابِ، غَائِرَ الْعَزِيمَةِ، قَلِيلَ النَّشَاطِ وَالْحَيَوِيَّةِ.\n \nوَمَعَ أَنَّ الضَّرْبَ مِنْ أَسَالِيبِ التَّأْدِيبِ عِنْدَ الْحَاجَةِ إِلَيْهِ، إِلَّا أَنَّ كَثْرَتَهُ وَشِدَّتَهُ لَا تَزِيدُ الطِّفْلَ إِلَّا عِنَادًا وَجُمُودًا وَبَلَادَةً، عَلَى أَنَّ الطِّفْلَ إِذَا وَجَدَ بِجَانِبِهِ مَنْ يُبَصِّرُهُ بِوَاجِبِهِ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ، وَيَسْتَمِيلُهُ دَائِمًا إِلَى مَحَبَّةِ كُلِّ جَمِيلٍ وَتَرْكِ كُلِّ قَبِيحٍ؛ لَمْ يَكُنْ بِحَاجَةٍ إِلَى الشِّدَّةِ وَالْعُنْفِ.\n \nوَإِنَّ مِنَ الْخَطَأِ تَهْدِيدَ الطِّفْلِ بِعِقَابٍ عَلَى سُلُوكٍ لَمْ يَتَّصِفْ بِهِ الْمُرَبِّي نَفْسُهُ أَوْ لَا يُمْكِنُهُ فِعْلُهُ؛ فَقَدْ يَعُودُ الطِّفْلُ إِلَى الْخَطَأِ؛ فَتَزْدَادُ الْخُطُورَةُ وَالْمُشْكِلَةُ؛ (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان:74].\n \nأَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ -أَيْضًا-: الْحِمَايَةُ الزَّائِدَةُ، وَهِيَ الْمَيْلُ الْمُفْرَطُ لَدَى الْأَبَوَيْنِ لِحِمَايَةِ أَطْفَالِهِمَا بَدَنِيًّا وَنَفْسِيًّا، حَتَّى يُخْفِقَ الطِّفْلُ فِي الِاسْتِقْلَالِ بِنَفْسِهِ، وَمِنْ أَوْضَحِ الْمَظَاهِرِ عَلَى هَذَا الْأُسْلُوبِ: عِنْدَ حُدُوثِ إِصَابَةٍ طَفِيفَةٍ لِلطِّفْلِ؛ كَجُرْحٍ يَسِيرٍ، فَإِنَّ الْأَبَوَيْنِ يُهْرَعَانِ إِلَيْهِ، وَتُقَامُ الدُّنْيَا!.\n \nوَلِهَذَا فَإِنَّ الطِّفْلَ الَّذِي يَعِيشُ حِمَايَةً مُفْرَطَةً يَنْمُو بِشَخْصِيَّةٍ ضَعِيفَةٍ خَائِفَةٍ غَيْرِ مُسْتَقِلَّةٍ لَا تَقْدِرُ عَلَى مُوَاجَهَةِ أَعْبَاءِ الْحَيَاةِ؛ لِذَلِكَ تَجِدُهُ يَسْقُطُ عِنْدَ حُدُوثِ أَيِّ بَلَاءٍ أَوِ اخْتِبَارٍ.\n \nوَمِنْهَا كَذَلِكَ: الْإِهْمَالُ، وَهَذَا الْأُسْلُوبُ يَقُومُ عَلَى نَبْذِ الطِّفْلِ وَإِهْمَالِهِ، وَتَرْكِهِ دُونَ رِعَايَةٍ أَوْ تَشْجِيعٍ وَإِثَابَةٍ لِلسُّلُوكِ الْمَرْغُوبِ، أَوْ مُحَاسَبَةٍ وَعِقَابٍ عَلَى السُّلُوكِ الْخَاطِئِ، وَقَدْ يَكُونُ الْإِهْمَالُ أَوِ النَّبْذُ صَرِيحًا وَقَدْ يَكُونُ غَيْرَ صَرِيحٍ.\n \nوَصُوَرُ الْإِهْمَالِ وَالنَّبْذِ كَثِيرَةٌ، مِنْهَا: عَدَمُ الْمُبَالَاةِ بِإِشْبَاعِ حَاجَاتِهِ الضَّرُورِيَّةِ، وَعَدَمُ إِثَابَتِهِ وَمَدْحِهِ عِنْدَمَا يُنْجِزُ عَمَلًا، أَوِ السَّخْرِيَةُ مِنْهُ فِي حَالَةِ اسْتِحْقَاقِهِ الثَّنَاءَ وَالْمَدْحَ وَالتَّشْجِيعَ، وَهَذَا يَبْعَثُ فِي نَفْسِ الطِّفْلِ رُوحَ الْعُدْوَانِ وَالرَّغْبَةِ فِي الِانْتِقَامِ، وَقَدْ يَشْعُرُ الطِّفْلُ أَنَّهُ غَيْرُ مَرْغُوبٍ فِيهِ؛ نَتِيجَةً لِمَا يَتَعَرَّضُ لَهُ مِنْ كَبْتٍ وَإِحْبَاطٍ مُسْتَمِرٍّ، وَعَدَمِ إِشْبَاعِ حَاجَاتِهِ أَوْ حِرْمَانِهِ مِنْهَا.\n \nوَمِنْهَا: التَّذَبْذُبُ، فَلَا اسْتِقْرَارَ لَدَى الْوَالِدَيْنِ فِي اسْتِخْدَامِ الثَّوَابِ وَالْعِقَابِ، وَالْمَعْنَى: أَنَّ الطِّفْلَ قَدْ يَفْعَلُ سُلُوكًا مُعَيَّنًا يُثَابُ عَلَيْهِ، ثُمَّ يَفْعَلُ ذَاتَ السُّلُوكِ فَيُعَاقَبُ عَلَيْهِ!\n \nوَمِنْهَا كَذَلِكَ: أُسْلُوبُ التَّفْرِقَةِ، وَالْمَقْصُودُ بِهِ: عَدَمُ الْعَدْلِ بَيْنَ الْأَبْنَاءِ، وَالتَّفْضِيلُ بَيْنَهُمْ بِنَاءً عَلَى الْمَرْكَزِ أَوِ الْجِنْسِ أَوِ السِّنِّ، أَوْ أَيِّ سَبَبٍ آخَرَ، وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ كَمَا عِنْدَ الْبُخَارِيِّ-: \"اتَّقُوا اللهَ وَاعْدِلُوا فِي أَوْلَادِكُمْ\".\n \nوَقَدْ يَنْتِجُ عَنْ هَذَا الْأُسْلُوبِ شَخْصِيَّةٌ أَنَانِيَّةٌ حَاقِدَةٌ، تَعَوَّدَتْ عَلَى الْأَخْذِ دُونَ عَطَاءٍ، حَتَّى وَلَوْ عَلَى حِسَابِ الآخَرِينَ، فَلَا تَرَى إِلَّا ذَاتَهَا وَاحْتِيَاجَاتِهَا، دُونَ اعْتِبَارٍ أَوِ انْتِبَاهٍ لِحُقُوقِ الْآخَرِينَ، فَهِيَ تَأْخُذُ وَلَا تُعطِي، وَتَطْلُبُ وَلَا تُقَدِّمُ أَوْ تَتَنَازَلُ.\n \nأَيُّهَا الْآبَاءُ الْكِرَامُ: نَقُولُ لَكُمْ وَسَائِرِ الْمُرَبِّينَ: اتَّقُوا اللهَ فِي مُسْتَقْبَلِ أَوْلَادِكُمْ بِالْحَذَرِ مِنْ هَذِهِ الْأَسَالِيبِ الْخَاطِئَةِ فِي تَرْبِيَةِ أَبْنَائِكُمْ؛ فَلَهَا أَثَرُهَا السَّيِّئُ فِي مُسْتَقْبَلِهِمْ، وَإِيَّاكُمْ أَنْ تَدْعُوا عَلَيْهِمْ فِي سَاعَةِ غَضَبٍ؛ فَيَزْدَادُوا فَسَادًا إِلَى فَسَادِهِمْ عَبْرَ مَسِيرَةِ حَيَاتِهِمُ الْمُسْتَقْبَلِيَّةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَشَرِ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التسلط على الأطفال 2/التدليل الزائد للأطفال 3/القسوة المفرطة على الأطفال 4/الحماية الزائدة للأطفال 5/خطورة إهمال الأطفال 6/التذبذب 7/التفرقة بين الأطفال.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ النَّاظِرَ فِي وَاقِعِ الْحَيَاةِ الْإِنْسَانِيَّةِ يَجِدُ الْحِرْصَ عَلَى الْأَطْفَالِ الَّذِينَ يُرْجَى بِهِمْ مِلْءُ الْبُيُوتِ بِالسَّعَادَةِ، وَحُصُولُ الْمُسْتَقْبَلِ الْمُشْرِقِ لِلْأُسْرَةِ، غَيْرَ أَنَّ هَذِهِ الْغَايَةَ الْمَنْشُودَةَ لَا تَتَحَقَّقُ لِكُلِّ الآبَاءِ وَالْأُمَّهَاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345230\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاظِرَ فِي وَاقِعِ الْحَيَاةِ الْإِنْسَانِيَّةِ يَجِدُ الْحِرْصَ عَلَى الْأَطْفَالِ الَّذِينَ يُرْجَى بِهِمْ مِلْءُ الْبُيُوتِ بِالسَّعَادَةِ، وَحُصُولُ الْمُسْتَقْبَلِ الْمُشْرِقِ لِلْأُسْرَةِ، غَيْرَ أَنَّ هَذِهِ الْغَايَةَ الْمَنْشُودَةَ لَا تَتَحَقَّقُ لِكُلِّ الآبَاءِ وَالْأُمَّهَاتِ؛ فَهُنَاكَ بُيُوتٌ وَأُسَرٌ ازْدَادَتْ شَقَاءً بِحُصُولِ الْأَطْفَالِ، وَوُجِدَ آبَاءٌ وَأُمَّهَاتٌ نَكِدَتْ حَيَاتُهُمْ بِسَبَبِ أَوْلَادِهِمْ! وَسَبَبُ هَذَا وَذَاكَ: اعْوِجَاجُ الْأَوْلَادِ وَانْحِرَافُهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ النَّتِيجَةُ الْبَئِيسَةُ الَّتِي لَمْ يَكُنِ الْوَالِدَانِ يَنْتَظِرَانِهَا مِنْ ذَلِكَ الْوَلَدِ؛ قَدْ تَكُونُ مِنْ أَسْبَابِهَا: سُوءُ التَّرْبِيَةِ، وَسُلُوكُ أَسَالِيبَ خَاطِئَةٍ فِي تَنْشِئَتِهِمْ؛ فَمَا هِيَ تِلْكَ الْأَسَالِيبُ الْخَاطِئَةُ فِي التَّرْبِيَةِ؛ حَتَّى نَتَجَنَّبَهَا فِي تَرْبِيَتِنَا لِأَوْلَادِنَا؟ فَيَكُونُ ذَلِكَ مِنْ بَابِ قَوْلِ الشَّاعِرِ:</p>\n<p>عَرَفْتُ الشَّرَّ لَا لِلشَّرِّ *** وَلَكِنْ لِتَوَقِّيهِ</p>\n<p>وَمَنْ لَا يَعْرِفُ الشَّرَّ *** مِنَ الْخَيْرِ يَقَعْ فِيهِ</p>\n<p>&nbsp;</p>\n<p>الْأُسْلُوبُ الْأَوَّلُ: التَّسَلُّطُ، وَيَتَمَثَّلُ فِي فَرْضِ الْأُمِّ أَوِ الْأَبِ رَأْيَهُ عَلَى الطِّفْلِ دَائِمًا، وَيَتَضَمَّنُ ذَلِكَ الْوُقُوفَ أَمَامَ رَغَبَاتِهِ حَتَّى لَوْ كَانَتْ مَشْرُوعَةً؛ فَالطِّفْلُ هُنَا لَيْسَ لَهُ رَأْيٌ أَوِ اخْتِيَارٌ، بَلْ فِي بَعْضِ الْأَحْيَانِ قَدْ لَا يُعْطَى الْفُرْصَةَ لِلْحَدِيثِ، وَبَيَانِ مَا يَدُورُ فِي نَفْسِهِ، وَقَدْ يَكُونُ السَّبَبُ الرَّئِيسُ وَرَاءَ ذَلِكَ: شُعُورَ الْمُرَبِّي بِأَنَّ الطِّفْلَ لَيْسَ لَهُ رَأْيٌ، أَوْ لَيْسَ أَهْلاً لِاتِّخَاذِ الْقَرَارِ وَتَبْيِينِ الْحَاجَةِ، فَضْلاً عَنِ السَّعْيِ لِتَحْقِيقِهَا! وَهَذَا خَطَأٌ فَادِحٌ.</p>\n<p>&nbsp;</p>\n<p>فَتَأَمَّلْ مَعِي هَذَا الْمَوْقِفَ النَّبَوِيَّ فِي التَّرْبِيَةِ؛ فَفِي الصَّحِيحَيْنِ عَنْ سَهْلِ بْنِ سَعْدٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِشَرَابٍ فَشَرِبَ مِنْهُ، وَعَنْ يَمِينِهِ غُلَامٌ وَعَنْ يَسَارِهِ أَشْيَاخٌ، فَقَالَ لِلْغُلَامِ:<strong> \"<span style=\"color: #0000ff;\">أَتَأْذَنُ لِي أَنْ أُعْطِيَ هَؤُلَاءِ</span>؟\" </strong>فَقَالَ الْغُلَامُ: لَا، وَاللهِ، لَا أُوثِرُ بِنَصِيبِي مِنْكَ، قَالَ: فَوَضَعَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يَدِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلَكَ أَنْ تَتَصَوَّرَ بَعْدَ ذَلِكَ مَا هُوَ الشُّعُورُ الَّذِي سَيَنْقَدِحُ فِي عَقْلِ ذَلِكُمُ الْغُلَامِ الصَّغِيرِ، وَمَا هِيَ الْفِكْرَةُ الَّتِي بَدَرَتْ فِي ذِهْنِهِ لِتَنْمُوَ وَتَكْبُرَ؟ لَا شَكَّ أَنَّهُ سَيَشْعُرُ بِاحْتِرَامِ الآخَرِينَ لَهُ، وَتَقْدِيرِهِمْ لِرَأْيِهِ، كَمَا يُسَاعِدُهُ عَلَى تَحْقِيقِ ذَاتِهِ، وَتَكْوِينِ شَخْصِيَّتِهِ الَّتِي لَهَا اسْتِقْلَالُهَا وَرَأْيُهَا، دُونَمَا جُنُوحٍ.</p>\n<p>&nbsp;</p>\n<p>وَحِينَمَا نَقِفُ دُونَ رَغَبَاتِ الطِّفْلِ وَمِيُولِهِ فَإِنَّ ذَلِكَ سَبَبٌ فِي تَكْوِينِ شَخْصِيَّةٍ تَابِعَةٍ ذَلِيلَةٍ خَجُولَةٍ لَا تُحَاوِلُ إِبْدَاءَ رَأْيٍ أَوْ فِكْرَةٍ؛ مِمَّا يُوَلِّدُ رَدَّةَ فِعْلٍ سَيِّئَةٍ تُتْلِفُ وَتَتَعَدَّى عَلَى مُمْتَلَكَاتِ الآخَرِينَ، وَيَرْتَكِبُ أَخْطَاءً فِي غَيْبَةِ وَالِدَيْهِ أَوْ مُعَلِّمِهِ، أَمَّا أَمَامَهُمْ فَخَائِفٌ مَذْعُورٌ.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا سَارَ خُلَفَاؤُهُ مِنْ بَعْدِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حُسْنِ التَّعَامُلِ مَعَ النَّاشِئَةِ؛ فَهَذَا أَمِيرُ الْمُؤْمِنِينَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- حَيْثُ رُوِيَ أَنَّهُ مَرَّ بِأَطْفَالٍ يَلْعَبُونَ فِي طَرِيقِ الْمَدِينَةِ- وَفِيهِمْ عَبْدُاللهِ بْنُ الزُّبَيْرِ- فَلَمَّا رَأَى الْأَطْفَالُ عُمَرَ فَرُّوا، إِلَّا عَبْدَاللهِ، فَسَأَلَهُ عُمَرُ: \"<span style=\"color: #008000;\">لِمَ لَمْ تَهْرُبْ مَعَ الصِّبْيَانِ</span>؟\" فَقَالَ -بِلَا تَرَدُّدٍ أَوْ تَلَكُّؤٍ-: \"<span style=\"color: #008000;\">لَسْتُ جَبَانًا فَأَفِرُّ مِنْكَ، وَلَيْسَ فِي الطِّرِيقِ ضِيقٌ فَأُوَسِّعُ لَكَ</span>!\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ كَذَلِكَ: التَّدْلِيلُ الزَّائِدُ، وَتَحْقِيقُ رَغَبَاتِ الطِّفْلِ بِالشَّكْلِ الَّذِي يَحْلُو لَهُ، وَعَدَمُ تَوْجِيهِهِ لِتَحَمُّلِ أَيَّةِ مَسْئُولِيَّةٍ تُنَاسِبُ عُمُرَهُ، نَعَمْ، لَقَدْ أَمَرَ الْإِسْلَامُ بِالْحَنَانِ عَلَى الطِّفْلِ وَالرَّأْفَةِ بِهِ، وَلَكِنَّهُ فِي الْوَقْتِ ذَاتِهِ نَهَى عَنِ الإِفْرَاطِ فِي هَذَا الْحَنَانِ إِلَى حَدِّ التَّدْلِيلِ.</p>\n<p>&nbsp;</p>\n<p>وَلَا مَفَرَّ فِي بَعْضِ الأَحْيَانِ مِنَ الْحَزْمِ وَالتَّخْوِيفِ؛ لِتَرْتَدِعَ نَفْسُ الطِّفْلِ عَنِ التَّمَادِي أَوِ الِانْحِرَافِ، بَلْ إِنَّ عِلْمَ الطِّفْلِ بِوُجُودِ الْعِقَابِ عِنْدَ الْخَطَأِ يَكُونُ ذَلِكَ بِمَثَابَةِ الرَّادِعِ لَهُ؛ فَفِي مُعْجَمِ الطَّبَرَانِيِّ -بِسَنَدٍ حَسَنٍ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ:<strong> \"<span style=\"color: #0000ff;\">عَلِّقُوا السَّوْطَ حَيْثُ يَرَاهُ أَهْلُ الْبَيْتِ</span>\"</strong>.</p>\n<p>وَهَذَا لَيْسَ أَمْراً مِنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِالضَّرْبِ، وَلَكِنَّهُ نَهْيٌ عَنْ تَدْلِيلِ الطِّفْلِ وَمُجَارَاتِهِ فِي جَمِيعِ أَهْوَائِهِ، فَيَفْعَلُ مَا يَشَاءُ وَيَقْضِي مَا هُوَ قَاضٍ، بَلْ قَدْ يَعْمَدُ بَعْضُ الآبَاءِ وَالأُمَّهَاتِ إِلَى تَشْجِيعِ الطِّفْلِ عَلَى الْقِيَامِ بِأَلْوَانٍ مِنَ السُّلُوكِ غَيْرِ الْمَرْغُوبِ مِنْهُ بِغَيْرِ قَصْدٍ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ وَرَدَ -أَيْضًا- فِي مُصَنَّفِ ابْنِ أَبِي شَيْبَةَ: أَنَّ امْرَأَةً دَفَعَتْ إِلَى ابْنِهَا السَّيْفَ يَوْمَ أُحُدٍ فَلَمْ يُطِقْ حَمْلَهُ؛ لِصِغَرِ سِنِّهِ، فَشَدَّتْهُ عَلَى سَاعِدِهِ، ثُمَّ أَتَتْ بِهِ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: يَا رَسُولَ اللهِ: هَذَا ابْنِي يُقَاتِلُ عَنْكَ، فَقَالَ- عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-:<strong> \"<span style=\"color: #0000ff;\">أَيْ بُنَيَّ، احْمِلْهَا هُنَا، أَيْ بُنَيَّ، احْمِلْهَا هُنَا</span>\"</strong>، فَأَصَابَتْهُ جِرَاحَةٌ فَصُرِعَ، فَأُتِيَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ:<strong> \"<span style=\"color: #0000ff;\">أَيْ بُنَيَّ، لَعَلَّكَ جَزِعْتَ</span>؟\" </strong>قَالَ: لَا، يَا رَسُولَ اللهِ\".</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ كَانَ مِنْ هَدْيِ الصَّحَابَةِ تَعْوِيدُ أَبْنَائِهِمْ عَلَى تَحَمُّلِ الْمَشَاقِّ وَالْجَدِّ، وَبُعْدِهِمْ عَنْ تَدْلِيلِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ: الْقَسْوَةُ الْمُفْرَطَةُ، وَذَلِكَ بِاسْتِخْدَامِ أَسَالِيبِ الْعِقَابِ الْبَدَنِيِّ وَالتَّهْدِيدِ، وَكُلِّ مَا يُؤَدِّي إِلَى إِثَارَةِ الْأَلَمِ الْجِسْمِيِّ؛ فَإِنَّ ذَلِكَ يُنَشِّئُ شَخْصِيَّةً مُتَمَرِّدَةً تَنْزِعُ إِلَى الْخُرُوجِ عَنْ قَوَاعِدِ السُّلُوكِ الْمُتَعَارَفِ عَلَيْهِ؛ كَوَسِيلَةٍ لِلتَّنْفِيسِ وَالتَّعْوِيضِ، فَتَجِدُ أَنَّ الطِّفْلَ الَّذِي لَا يَرَى أَمَامَهُ سِوَى التَّهْدِيدِ وَالضَّرْبِ وَالْوَعِيدِ يَلْجَأُ إِلَى مُخَالَفَةِ الْأَمْرِ وَفِعْلِ الْمَنْهِيِّ فَإِذَا مُنِعَ مِنْ شَيْءٍ قَدْ يَقُولُ لِأَحَدِ وَالِدَيْهِ: اضْرِبْنِي وَأَعْطِنِي! فَفِي صَحِيحِ مُسْلِمٍ عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- قَالَتْ:<strong> \"<span style=\"color: #008000;\">مَا ضَرَبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً وَلَا خَادِمًا، إِلَّا أَنْ يُجَاهِدَ فِي سَبِيلِ اللهِ</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا فَإِنَّ الْإِسْلَامَ جَاءَ بِقَوَاعِدَ مُهِمَّةٍ فِي أُسْلُوبِ التَّأْدِيبِ بِالضَّرْبِ وَمِنْهَا:</p>\n<p>أَلَّا يَكُونَ قَبْلَ سِنِّ الْعَاشِرَةِ، وَهُوَ شَأْنُ الصَّلَاةِ وَمَا دُونَهَا.</p>\n<p>&nbsp;</p>\n<p>وَأَلَّا يَصِلَ إِلَى عَشَرَةِ أَسْوَاطٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَلَّا تَكُونَ أَدَاةُ الضَّرْبِ حَادَّةً أَوْ قَوِيَّةً.</p>\n<p>&nbsp;</p>\n<p>وَيَجِبُ أَلَّا يَمَسَّ نَوْعُ الْعُقُوبَةِ كَرَامَةَ الطِّفْلِ، وَأَلَا تَكُونَ فِيهَا إِهَانَةٌ لَهُ؛ كَأَنْ يُضْرَبَ أَمَامَ النَّاسِ، أَوْ يُخْبِرَ عِنْدَهُمْ أَنَّهُ سَرَقَ، أَوْ نَحْوِ هَذَا؛ فَإِنَّ لِلطِّفْلِ شَخْصِيَّةً يَجِبُ أَنْ تُرَاعَى، وَكَرَامَةً يَجِبُ أَنْ تُصَانَ.</p>\n<p>&nbsp;</p>\n<p>وَكَثِيرًا مَا أَخْطَأَ الْمُرَبُّونَ الْغَرَضَ مِنَ الْعُقُوبَةِ فَضَلُّوا السَّبِيلَ، وَظَنُّوا أَنَّ الشِّدَّةَ عَلَى الْبَنِينَ وَالْبَنَاتِ قَدْ تَأْتِي فِي ظَنِّهِمْ بِخَيْرِ مَا يَرْجُونَ؛ وَذَلِكَ لِقِلَّةِ يَقَظَتِهِمْ لِلْحَقِيقَةِ الْمُؤْلِمَةِ، فَقَدْ أَدَّتِ الشِّدَّةُ إِلَى كَثِيرٍ مِنَ الْبَلَايَا الَّتِي وَلَّدَتْ بَعْضَ الْمُشْكِلَاتِ الِاجْتِمَاعِيَّةِ الَّتِي يَتَأَلَّمُ مِنْهَا الْمُجْتَمَعُ الْإِنْسَانِيُّ، فَجَعَلَتِ الطِّفْلَ كَائِناً مَيْتَ النَّفْسِ، ضَعِيفَ الإِرَادَةِ، نَحِيفَ الْجِسْمِ، مُضْطَرِبَ الأَعْصَابِ، غَائِرَ الْعَزِيمَةِ، قَلِيلَ النَّشَاطِ وَالْحَيَوِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ أَنَّ الضَّرْبَ مِنْ أَسَالِيبِ التَّأْدِيبِ عِنْدَ الْحَاجَةِ إِلَيْهِ، إِلَّا أَنَّ كَثْرَتَهُ وَشِدَّتَهُ لَا تَزِيدُ الطِّفْلَ إِلَّا عِنَادًا وَجُمُودًا وَبَلَادَةً، عَلَى أَنَّ الطِّفْلَ إِذَا وَجَدَ بِجَانِبِهِ مَنْ يُبَصِّرُهُ بِوَاجِبِهِ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ، وَيَسْتَمِيلُهُ دَائِمًا إِلَى مَحَبَّةِ كُلِّ جَمِيلٍ وَتَرْكِ كُلِّ قَبِيحٍ؛ لَمْ يَكُنْ بِحَاجَةٍ إِلَى الشِّدَّةِ وَالْعُنْفِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنَ الْخَطَأِ تَهْدِيدَ الطِّفْلِ بِعِقَابٍ عَلَى سُلُوكٍ لَمْ يَتَّصِفْ بِهِ الْمُرَبِّي نَفْسُهُ أَوْ لَا يُمْكِنُهُ فِعْلُهُ؛ فَقَدْ يَعُودُ الطِّفْلُ إِلَى الْخَطَأِ؛ فَتَزْدَادُ الْخُطُورَةُ وَالْمُشْكِلَةُ؛ <strong>(<span style=\"color: #ff0000;\">رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)</strong>[الفرقان:74].</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأَسَالِيبِ الْخَاطِئَةِ -أَيْضًا-: الْحِمَايَةُ الزَّائِدَةُ، وَهِيَ الْمَيْلُ الْمُفْرَطُ لَدَى الْأَبَوَيْنِ لِحِمَايَةِ أَطْفَالِهِمَا بَدَنِيًّا وَنَفْسِيًّا، حَتَّى يُخْفِقَ الطِّفْلُ فِي الِاسْتِقْلَالِ بِنَفْسِهِ، وَمِنْ أَوْضَحِ الْمَظَاهِرِ عَلَى هَذَا الْأُسْلُوبِ: عِنْدَ حُدُوثِ إِصَابَةٍ طَفِيفَةٍ لِلطِّفْلِ؛ كَجُرْحٍ يَسِيرٍ، فَإِنَّ الْأَبَوَيْنِ يُهْرَعَانِ إِلَيْهِ، وَتُقَامُ الدُّنْيَا!.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا فَإِنَّ الطِّفْلَ الَّذِي يَعِيشُ حِمَايَةً مُفْرَطَةً يَنْمُو بِشَخْصِيَّةٍ ضَعِيفَةٍ خَائِفَةٍ غَيْرِ مُسْتَقِلَّةٍ لَا تَقْدِرُ عَلَى مُوَاجَهَةِ أَعْبَاءِ الْحَيَاةِ؛ لِذَلِكَ تَجِدُهُ يَسْقُطُ عِنْدَ حُدُوثِ أَيِّ بَلَاءٍ أَوِ اخْتِبَارٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا كَذَلِكَ: الْإِهْمَالُ، وَهَذَا الْأُسْلُوبُ يَقُومُ عَلَى نَبْذِ الطِّفْلِ وَإِهْمَالِهِ، وَتَرْكِهِ دُونَ رِعَايَةٍ أَوْ تَشْجِيعٍ وَإِثَابَةٍ لِلسُّلُوكِ الْمَرْغُوبِ، أَوْ مُحَاسَبَةٍ وَعِقَابٍ عَلَى السُّلُوكِ الْخَاطِئِ، وَقَدْ يَكُونُ الْإِهْمَالُ أَوِ النَّبْذُ صَرِيحًا وَقَدْ يَكُونُ غَيْرَ صَرِيحٍ.</p>\n<p>&nbsp;</p>\n<p>وَصُوَرُ الْإِهْمَالِ وَالنَّبْذِ كَثِيرَةٌ، مِنْهَا: عَدَمُ الْمُبَالَاةِ بِإِشْبَاعِ حَاجَاتِهِ الضَّرُورِيَّةِ، وَعَدَمُ إِثَابَتِهِ وَمَدْحِهِ عِنْدَمَا يُنْجِزُ عَمَلًا، أَوِ السَّخْرِيَةُ مِنْهُ فِي حَالَةِ اسْتِحْقَاقِهِ الثَّنَاءَ وَالْمَدْحَ وَالتَّشْجِيعَ، وَهَذَا يَبْعَثُ فِي نَفْسِ الطِّفْلِ رُوحَ الْعُدْوَانِ وَالرَّغْبَةِ فِي الِانْتِقَامِ، وَقَدْ يَشْعُرُ الطِّفْلُ أَنَّهُ غَيْرُ مَرْغُوبٍ فِيهِ؛ نَتِيجَةً لِمَا يَتَعَرَّضُ لَهُ مِنْ كَبْتٍ وَإِحْبَاطٍ مُسْتَمِرٍّ، وَعَدَمِ إِشْبَاعِ حَاجَاتِهِ أَوْ حِرْمَانِهِ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: التَّذَبْذُبُ، فَلَا اسْتِقْرَارَ لَدَى الْوَالِدَيْنِ فِي اسْتِخْدَامِ الثَّوَابِ وَالْعِقَابِ، وَالْمَعْنَى: أَنَّ الطِّفْلَ قَدْ يَفْعَلُ سُلُوكًا مُعَيَّنًا يُثَابُ عَلَيْهِ، ثُمَّ يَفْعَلُ ذَاتَ السُّلُوكِ فَيُعَاقَبُ عَلَيْهِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا كَذَلِكَ: أُسْلُوبُ التَّفْرِقَةِ، وَالْمَقْصُودُ بِهِ: عَدَمُ الْعَدْلِ بَيْنَ الْأَبْنَاءِ، وَالتَّفْضِيلُ بَيْنَهُمْ بِنَاءً عَلَى الْمَرْكَزِ أَوِ الْجِنْسِ أَوِ السِّنِّ، أَوْ أَيِّ سَبَبٍ آخَرَ، وَالنَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ كَمَا عِنْدَ الْبُخَارِيِّ-: <strong>\"<span style=\"color: #0000ff;\">اتَّقُوا اللهَ وَاعْدِلُوا فِي أَوْلَادِكُمْ</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَنْتِجُ عَنْ هَذَا الْأُسْلُوبِ شَخْصِيَّةٌ أَنَانِيَّةٌ حَاقِدَةٌ، تَعَوَّدَتْ عَلَى الْأَخْذِ دُونَ عَطَاءٍ، حَتَّى وَلَوْ عَلَى حِسَابِ الآخَرِينَ، فَلَا تَرَى إِلَّا ذَاتَهَا وَاحْتِيَاجَاتِهَا، دُونَ اعْتِبَارٍ أَوِ انْتِبَاهٍ لِحُقُوقِ الْآخَرِينَ، فَهِيَ تَأْخُذُ وَلَا تُعطِي، وَتَطْلُبُ وَلَا تُقَدِّمُ أَوْ تَتَنَازَلُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ الْكِرَامُ: نَقُولُ لَكُمْ وَسَائِرِ الْمُرَبِّينَ: اتَّقُوا اللهَ فِي مُسْتَقْبَلِ أَوْلَادِكُمْ بِالْحَذَرِ مِنْ هَذِهِ الْأَسَالِيبِ الْخَاطِئَةِ فِي تَرْبِيَةِ أَبْنَائِكُمْ؛ فَلَهَا أَثَرُهَا السَّيِّئُ فِي مُسْتَقْبَلِهِمْ، وَإِيَّاكُمْ أَنْ تَدْعُوا عَلَيْهِمْ فِي سَاعَةِ غَضَبٍ؛ فَيَزْدَادُوا فَسَادًا إِلَى فَسَادِهِمْ عَبْرَ مَسِيرَةِ حَيَاتِهِمُ الْمُسْتَقْبَلِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَشَرِ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أساليب_خاطئة_في_تربية_الأطفال.doc",
      "path": "/database/files/أساليب_خاطئة_في_تربية_الأطفال.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9-%D9%81%D9%8A-%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84/download-file/345232"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أساليب-خاطئة-في-تربية-الأطفال"
}
