{
  "id": 1665,
  "title": "أسباب حفظ السنة",
  "slug": "أسباب-حفظ-السنة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/صور من حرص الصحابة على حفظ السنة 2/العوامل التي ساعدت في حفظ السنة 3/تدوين السنة في عهد التابعين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    السنة النبوية تبيانٌ للقرآن، وتفصيلٌ له؛ فلا يمكن أن يقتصر المسلم على القرآن وحده دون السنة النبوية؛ فمن زعم ذلك فقد ضلَّ؛ ولذلك حذر النبي -عَلَيْهِ الصَلاَةُ وَالسَّلاَمُ- من يدعي بأنه مكتفٍ بالقرآن وحده دون...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن محمدا عبده يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المسلمين: ما كان الإيمان يخالط قلوب المسلمين من أصحاب رسول الله -صلى الله عليه وسلم- وينير سبيلهم حتى عرفوا عظمة الإسلام؛ فانكبوا ينهلون من القرآن الكريم والسنة النبوية، وكان بعضهم من شدة حرصه يقيم عند الرسول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَتَعَلَّمُ أحكام الإسلام وعباداته، ثم يعود إلى أهله وقومه يعلمهم ويفقههم، أخرج البخاري عن مالك بن الحويرث قال: أَتَيْنَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ شَبَبَةٌ مُتَقَارِبُونَ، فَأَقَمْنَا عِنْدَهُ عِشْرِينَ لَيْلَةً، فَظَنَّ أَنَّا اشْتَقْنَا أَهْلَنَا، وَسَأَلَنَا عَمَّنْ تَرَكْنَا فِي أَهْلِنَا، فَأَخْبَرْنَاهُ، وَكَانَ رَفِيقًا رَحِيمًا، فَقَالَ: \"ارْجِعُوا إِلَى أَهْلِيكُمْ فَعَلِّمُوهُمْ وَمُرُوهُمْ، وَصَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي، وَإِذَا حَضَرَتْ الصَّلاَةُ فَلْيُؤَذِّنْ لَكُمْ أَحَدُكُمْ، ثُمَّ لِيَؤُمَّكُمْ أَكْبَرُكُمْ\".\n \nوكان الصحابة -رضي الله عنهم- يحرصون على حضور مجالس رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِرْصًا شَدِيدًا، إلى جانب قيامهم بأعمالهم الدنيوية الأخرى، وقد يعسر على بعضهم الحضور فيتناوبون مجالسه -عليه الصلاة والسلام-؛ كما كان يفعل ذلك عمر -رضي الله عنه-، قال: \"كُنْتُ أَنَا وَجَارٌ لِي مِنَ الأَنْصَارِ فِي بَنِي أُمَيَّةَ بْنِ زَيْدٍ -وَهِيَ مِنْ عَوَالِي المَدِينَةِ- وَكُنَّا نَتَنَاوَبُ النُّزُولَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَنْزِلُ يَوْمًا وَأَنْزِلُ يَوْمًا، فَإِذَا نَزَلْتُ جِئْتُهُ بِخَبَرِ ذَلِكَ اليَوْمِ مِنَ الوَحْيِ وَغَيْرِهِ، وَإِذَا نَزَلَ فَعَلَ مِثْلَ ذَلِكَ\"؛ وهذا يدل على شدة حرصهم لمتابعة كل جديد من حديث رسول الله -عليه الصلاة والسلام-.\n \nوكان الصحابة يتذاكرون دَائِمًا ما يسمعون من رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قال أنس بن مالك -رَضِيَ اللهُ عَنْهُ-: \"كُنَّا نَكُونُ عِنْدَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَنَسْمَعُ مِنْهُ الحَدِيثَ، فَإِذَا قُمْنَا تَذَاكَرْنَاهُ فِيمَا بَيْنَنَا حَتَّى نَحْفَظُهُ\".\n \nأيها المؤمنون: لقد كانت هناك عوامل تضافرت في حفظ السنة المشرفة في عهد رسول الله -صلى الله عليه وسلم-، ثم نقلها للأجيال اللاحقة من هذه الأمة، ومن تلك العوامل:\nأولاً: شخصية الرسول -صلى الله عليه وسلم- من حيث هو مربٍّ ومعلم للأمة، وأكثر من هذا من حيث هو رسول رب العالمين، المبلغ عن ربه دينه، وقد قال -تعالى-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الحشر: 7]، وهذا لا يكون إلا بحفظ سنته، ثم تبليغها للناس إلى قيام الساعة.\n \nثانياً: السنة من حيث مادتها المبينة لكتاب الله -تعالى- على لسان رسوله، قال -سبحانه-: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ)[النحل:44]؛ أي: تُفَصِّلَ لَهُمْ ما أجمل، وتبين لهم ما أشكل، والسُّنة كذلك هي من الذِّكر الذي تكفَّل الله بحفظه، قال الله -تعالى-: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الحجر:9].\n \nوقد أمرنا الله -تعالى- بالتَّأسِّي بالنبي الكريم -صلى الله عليه وسلم- تأسِّياً مطلقاً في جميع أقواله وأفعاله، قال -تعالى-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب:21]، ولا يتحقَّق هذا التَّأسِّي بالنبي -صلى الله عليه وسلم- إلاَّ بحفظ بسنَّته -صلى الله عليه وسلم-.\n \nثالثاً: الصحابة -رضي الله عنهم- ومن جاء بعدهم ممن اصطفاه الله لحمل رسالة الدين؛ فهم الطلاب الذين تلقوا السنة وشاركوا في تطبيقها مُخلصين، بقلوب عظيمة انطوت على رغبة ملحة، وإرادة قوية في اتباع ما به يتم إيمانهم، وتقبل طاعاتهم، ويفوزوا برضى ربهم.\n \nكل ذلك كان له الأثر الكبير في حفظ الصحابة للسنة النبوية دقيقها وجليلها، ثم نقلوها إلى التابعين الذين نقلوها إلى من بعدهم طِبْقًا لما قاله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لأصحابه: \"تَسْمَعُونَ وَيُسْمَعُ مِنْكُمْ وَيُسْمَعُ مِمَّنْ يُسْمَعُ مِنْكُمْ\"(رواه أحمد)، وصح عنه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه َقَالَ: \"نَضَّرَ اللَّهُ امْرَأً سَمِعَ مَقَالَتِي، فَوَعَاهَا، ثُمَّ أَدَّاهَا إِلَى مَنْ لَمْ يَسْمَعْهَا؛ فرُبَّ حَامِلِ فِقْهٍ لَا فِقْهَ لَهُ، وَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ\"\n \nأقول قولي هذا وأستغفر الله العظيم لي ولكم، فاستغفروه من كل ذنب؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nعباد الله: لقد تلقى التابعون علم السنة على أيدي الصحابة، وخالطوهم وعرفوا كل شيء عنهم، وحملوا الكثير من حديث رسول الله -صلى الله عليه وسلم- عن طريقهم، وحين خاف خليفة المسلمين عمر بن عبد العزيز أن يندرس حديث رسول الله -صلى الله عليه وسلم- ويذهب بموت حملته اتخذ خطوة حازمة فكتب إلى الآفاق: \"انْظُرُوا حَدِيثَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَاجْمَعُوهُ\"(رواه أبو نعيم)، وكتب إلى أهل المدينة: \"انْظُرُوا حَدِيثَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَاكُتُبُوهُ؛ فإِنِّي خِفْتُ دُرُوسَ العِلْمِ، وَذَهَابَ أَهْلِهِ\"(رواه الدارمي)، فكان أول من قام بتدوين السنة ابن شهاب الزهري الذي قال: \"أَمَرَنَا عُمَرُ بْنِ عَبْدِ العَزِيزِ بِجَمْعِ السُّنَنِ، فَكَتَبْنَاهَا دَفْتَرًا دَفْتَرًا، فَبَعَثَ إِلَى كُلِّ أَرْضٍ لَهُ عَلَيْهَا سُلْطَانٍ دَفْتَرًا\".\n \nولقد نشط العلماء في كتابة الحديث النبوي الشريف؛ حفظاً للسنة من الضياع، وظهرت مدونات حديثية مختلفة على أيدي علماء أفذاذ من القرن الثاني الهجري، وقد ظهرت تلك المصنفات والكتب في أوقات متقاربة، وفي مناطق مختلفة من الدولة الإسلامية، ما يؤكد انتشار حركة التدوين للسنة النبوية في ذلك القرن.\n \nأيها المسلمون: إن السنة النبوية تبيانٌ للقرآن، وتفصيلٌ له؛ فلا يمكن أن يقتصر المسلم على القرآن وحده دون السنة النبوية؛ فمن زعم ذلك فقد ضلَّ؛ ولذلك حذر النبي -صلى الله عليه وسلم- من يدعي بأنه مكتفٍ بالقرآن وحده دون سنته، فقال -عليه الصلاة والسلام-:  \"يُوشِكُ الرَّجُلُ مُتَّكِئًا عَلَى أَرِيكَتِهِ يُحَدَّثُ بِحَدِيثٍ مِنْ حَدِيثِي فَيَقُولُ: بَيْنَنَا وَبَيْنَكُمْ كِتَابُ اللَّهِ -عَزَّ وَجَلَّ-؛ فمَا وَجَدْنَا فِيهِ مِنْ حَلاَلٍ اسْتَحْلَلْنَاهُ، وَمَا وَجَدْنَا فِيهِ مِنْ حَرَامٍ حَرَّمْنَاهُ، أَلاَ وَإِنَّ مَا حَرَّمَ رَسُولُ اللَّهِ مِثْلُ مَا حَرَّمَ اللَّهُ\"(رواه ابن ماجه).\n \nأيها الناس: إن من المفاخر العظيمة لهذه الأمة الإسلامية أن الله -تعالى- حفظ كتابها من بين الكتب السابقة، وصان بجانبه السُّنة المطهرة، وحفظها من الضياع والعبث والكذب والتحريف؛ لتبقى خالدةً خلود هذ الدين العظيم، ويهيئ الله -تعالى- لهذا الدين من الرجال الصادقين من يذودون عنه في كل زمان، وقد قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلْفٍ عُدُولُهُ، يَنْفُونَ عَنْهُ تَحْرِيفَ الْغَالِينَ، وَانْتِحَالَ الْمُبْطِلِينَ، وَتَأْوِيلَ الْجَاهِلِينَ\"(رواه البيهقي وصححه الألباني).\n \nوصلوا وسلموا على الهادي البشير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صور من حرص الصحابة على حفظ السنة 2/العوامل التي ساعدت في حفظ السنة 3/تدوين السنة في عهد التابعين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">السنة النبوية تبيانٌ للقرآن، وتفصيلٌ له؛ فلا يمكن أن يقتصر المسلم على القرآن وحده دون السنة النبوية؛ فمن زعم ذلك فقد ضلَّ؛ ولذلك حذر النبي -عَلَيْهِ الصَلاَةُ وَالسَّلاَمُ- من يدعي بأنه مكتفٍ بالقرآن وحده دون...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"351927\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن محمدا عبده يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آلعمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ما كان الإيمان يخالط قلوب المسلمين من أصحاب رسول الله -صلى الله عليه وسلم- وينير سبيلهم حتى عرفوا عظمة الإسلام؛ فانكبوا ينهلون من القرآن الكريم والسنة النبوية، وكان بعضهم من شدة حرصه يقيم عند الرسول -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَتَعَلَّمُ أحكام الإسلام وعباداته، ثم يعود إلى أهله وقومه يعلمهم ويفقههم، أخرج البخاري عن مالك بن الحويرث قال: أَتَيْنَا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ شَبَبَةٌ مُتَقَارِبُونَ، فَأَقَمْنَا عِنْدَهُ عِشْرِينَ لَيْلَةً، فَظَنَّ أَنَّا اشْتَقْنَا أَهْلَنَا، وَسَأَلَنَا عَمَّنْ تَرَكْنَا فِي أَهْلِنَا، فَأَخْبَرْنَاهُ، وَكَانَ رَفِيقًا رَحِيمًا، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>ارْجِعُوا إِلَى أَهْلِيكُمْ فَعَلِّمُوهُمْ وَمُرُوهُمْ، وَصَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي، وَإِذَا حَضَرَتْ الصَّلاَةُ فَلْيُؤَذِّنْ لَكُمْ أَحَدُكُمْ، ثُمَّ لِيَؤُمَّكُمْ أَكْبَرُكُمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وكان الصحابة -رضي الله عنهم- يحرصون على حضور مجالس رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِرْصًا شَدِيدًا، إلى جانب قيامهم بأعمالهم الدنيوية الأخرى، وقد يعسر على بعضهم الحضور فيتناوبون مجالسه -عليه الصلاة والسلام-؛ كما كان يفعل ذلك عمر -رضي الله عنه-، قال: \"كُنْتُ أَنَا وَجَارٌ لِي مِنَ الأَنْصَارِ فِي بَنِي أُمَيَّةَ بْنِ زَيْدٍ -وَهِيَ مِنْ عَوَالِي المَدِينَةِ- وَكُنَّا نَتَنَاوَبُ النُّزُولَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، يَنْزِلُ يَوْمًا وَأَنْزِلُ يَوْمًا، فَإِذَا نَزَلْتُ جِئْتُهُ بِخَبَرِ ذَلِكَ اليَوْمِ مِنَ الوَحْيِ وَغَيْرِهِ، وَإِذَا نَزَلَ فَعَلَ مِثْلَ ذَلِكَ\"؛ وهذا يدل على شدة حرصهم لمتابعة كل جديد من حديث رسول الله -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>وكان الصحابة يتذاكرون دَائِمًا ما يسمعون من رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قال أنس بن مالك -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">كُنَّا نَكُونُ عِنْدَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَنَسْمَعُ مِنْهُ الحَدِيثَ، فَإِذَا قُمْنَا تَذَاكَرْنَاهُ فِيمَا بَيْنَنَا حَتَّى نَحْفَظُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد كانت هناك عوامل تضافرت في حفظ السنة المشرفة في عهد رسول الله -صلى الله عليه وسلم-، ثم نقلها للأجيال اللاحقة من هذه الأمة، ومن تلك العوامل:</p>\n<p>أولاً: شخصية الرسول -صلى الله عليه وسلم- من حيث هو مربٍّ ومعلم للأمة، وأكثر من هذا من حيث هو رسول رب العالمين، المبلغ عن ربه دينه، وقد قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</strong></span>)[الحشر: 7]، وهذا لا يكون إلا بحفظ سنته، ثم تبليغها للناس إلى قيام الساعة.</p>\n<p>&nbsp;</p>\n<p>ثانياً: السنة من حيث مادتها المبينة لكتاب الله -تعالى- على لسان رسوله، قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</strong></span>)[النحل:44]؛ أي: تُفَصِّلَ لَهُمْ ما أجمل، وتبين لهم ما أشكل، والسُّنة كذلك هي من الذِّكر الذي تكفَّل الله بحفظه، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</strong></span>)[الحجر:9].</p>\n<p>&nbsp;</p>\n<p>وقد أمرنا الله -تعالى- بالتَّأسِّي بالنبي الكريم -صلى الله عليه وسلم- تأسِّياً مطلقاً في جميع أقواله وأفعاله، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</strong></span>)[الأحزاب:21]، ولا يتحقَّق هذا التَّأسِّي بالنبي -صلى الله عليه وسلم- إلاَّ بحفظ بسنَّته -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: الصحابة -رضي الله عنهم- ومن جاء بعدهم ممن اصطفاه الله لحمل رسالة الدين؛ فهم الطلاب الذين تلقوا السنة وشاركوا في تطبيقها مُخلصين، بقلوب عظيمة انطوت على رغبة ملحة، وإرادة قوية في اتباع ما به يتم إيمانهم، وتقبل طاعاتهم، ويفوزوا برضى ربهم.</p>\n<p>&nbsp;</p>\n<p>كل ذلك كان له الأثر الكبير في حفظ الصحابة للسنة النبوية دقيقها وجليلها، ثم نقلوها إلى التابعين الذين نقلوها إلى من بعدهم طِبْقًا لما قاله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لأصحابه: \"<span style=\"color: #0000ff;\"><strong>تَسْمَعُونَ وَيُسْمَعُ مِنْكُمْ وَيُسْمَعُ مِمَّنْ يُسْمَعُ مِنْكُمْ</strong></span>\"(رواه أحمد)، وصح عنه -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أنه َقَالَ: \"<span style=\"color: #0000ff;\"><strong>نَضَّرَ اللَّهُ امْرَأً سَمِعَ مَقَالَتِي، فَوَعَاهَا، ثُمَّ أَدَّاهَا إِلَى مَنْ لَمْ يَسْمَعْهَا؛ فرُبَّ حَامِلِ فِقْهٍ لَا فِقْهَ لَهُ، وَرُبَّ حَامِلِ فِقْهٍ إِلَى مَنْ هُوَ أَفْقَهُ مِنْهُ</strong></span>\"</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله العظيم لي ولكم، فاستغفروه من كل ذنب؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد تلقى التابعون علم السنة على أيدي الصحابة، وخالطوهم وعرفوا كل شيء عنهم، وحملوا الكثير من حديث رسول الله -صلى الله عليه وسلم- عن طريقهم، وحين خاف خليفة المسلمين عمر بن عبد العزيز أن يندرس حديث رسول الله -صلى الله عليه وسلم- ويذهب بموت حملته اتخذ خطوة حازمة فكتب إلى الآفاق: \"<span style=\"color: #008000;\">انْظُرُوا حَدِيثَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَاجْمَعُوهُ</span>\"(رواه أبو نعيم)، وكتب إلى أهل المدينة: \"<span style=\"color: #008000;\">انْظُرُوا حَدِيثَ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَاكُتُبُوهُ؛ فإِنِّي خِفْتُ دُرُوسَ العِلْمِ، وَذَهَابَ أَهْلِهِ</span>\"(رواه الدارمي)، فكان أول من قام بتدوين السنة ابن شهاب الزهري الذي قال: \"<span style=\"color: #008000;\">أَمَرَنَا عُمَرُ بْنِ عَبْدِ العَزِيزِ بِجَمْعِ السُّنَنِ، فَكَتَبْنَاهَا دَفْتَرًا دَفْتَرًا، فَبَعَثَ إِلَى كُلِّ أَرْضٍ لَهُ عَلَيْهَا سُلْطَانٍ دَفْتَرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد نشط العلماء في كتابة الحديث النبوي الشريف؛ حفظاً للسنة من الضياع، وظهرت مدونات حديثية مختلفة على أيدي علماء أفذاذ من القرن الثاني الهجري، وقد ظهرت تلك المصنفات والكتب في أوقات متقاربة، وفي مناطق مختلفة من الدولة الإسلامية، ما يؤكد انتشار حركة التدوين للسنة النبوية في ذلك القرن.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن السنة النبوية تبيانٌ للقرآن، وتفصيلٌ له؛ فلا يمكن أن يقتصر المسلم على القرآن وحده دون السنة النبوية؛ فمن زعم ذلك فقد ضلَّ؛ ولذلك حذر النبي -صلى الله عليه وسلم- من يدعي بأنه مكتفٍ بالقرآن وحده دون سنته، فقال -عليه الصلاة والسلام-: &nbsp;\"<span style=\"color: #0000ff;\"><strong>يُوشِكُ الرَّجُلُ مُتَّكِئًا عَلَى أَرِيكَتِهِ يُحَدَّثُ بِحَدِيثٍ مِنْ حَدِيثِي فَيَقُولُ: بَيْنَنَا وَبَيْنَكُمْ كِتَابُ اللَّهِ -عَزَّ وَجَلَّ-؛ فمَا وَجَدْنَا فِيهِ مِنْ حَلاَلٍ اسْتَحْلَلْنَاهُ، وَمَا وَجَدْنَا فِيهِ مِنْ حَرَامٍ حَرَّمْنَاهُ، أَلاَ وَإِنَّ مَا حَرَّمَ رَسُولُ اللَّهِ مِثْلُ مَا حَرَّمَ اللَّهُ</strong></span>\"(رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن من المفاخر العظيمة لهذه الأمة الإسلامية أن الله -تعالى- حفظ كتابها من بين الكتب السابقة، وصان بجانبه السُّنة المطهرة، وحفظها من الضياع والعبث والكذب والتحريف؛ لتبقى خالدةً خلود هذ الدين العظيم، ويهيئ الله -تعالى- لهذا الدين من الرجال الصادقين من يذودون عنه في كل زمان، وقد قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يَحْمِلُ هَذَا الْعِلْمَ مِنْ كُلِّ خَلْفٍ عُدُولُهُ، يَنْفُونَ عَنْهُ تَحْرِيفَ الْغَالِينَ، وَانْتِحَالَ الْمُبْطِلِينَ، وَتَأْوِيلَ الْجَاهِلِينَ</strong></span>\"(رواه البيهقي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على الهادي البشير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_حفظ_السنة.doc",
      "path": "/database/files/أسباب_حفظ_السنة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D8%B3%D9%86%D8%A9/download-file/351929"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب تحصين الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/6045"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-حفظ-السنة"
}
