{
  "id": 2790,
  "title": "أسباب سقوط العقوبة عن العصاة",
  "slug": "أسباب-سقوط-العقوبة-عن-العصاة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/موانع العقوبة في الآخرة 2/أهم أسباب موانع العقوبة 3/من أسباب سقوط العقوبة عن العصاة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قد يقع البعض في المعاصي، واللهُ -تعالى- فتح لعباده أبوابَ رحمته، لِلخَلاص من عقوبة ما يقعون فيه، وقد استقرأَ العلماءُ الأسبابَ المانعةَ للعقوبة في الآخرة من نصوص الكتاب والسُّنة، ومن أبرزهم: ابن تيمية، وابن أبي العِزِّ الحنفي، وغيرهما، ومن أهمِّ أسباب موانع العقوبة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: قد يقع البعض في المعاصي، واللهُ -تعالى- فتح لعباده أبوابَ رحمته، لِلخَلاص من عقوبة ما يقعون فيه، وقد استقرأَ العلماءُ الأسبابَ المانعةَ للعقوبة في الآخرة من نصوص الكتاب والسُّنة، ومن أبرزهم: ابن تيمية، وابن أبي العِزِّ الحنفي، وغيرهما، ومن أهمِّ أسباب موانع العقوبة:\n1- التوبة: قال الله -تعالى-: (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاَةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا * إِلاَّ مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلاَ يُظْلَمُونَ شَيْئًا)[مريم: 59-60]. والمقصود بها: التوبة النصوح؛ التي يُصاحِبُها الندم على ما فات من المعاصي، والعزم على عدم العودة إليها، وعمل الصالحات، وليس شيء يكون سبباً لغفران جميع الذنوب إلاَّ التوبة، قال الله -تعالى-: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لاَ تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر:53].\n \n2- الاستغفار: وهو من أسباب موانع العقوبة في الآخرة، قال الله -تعالى-: (وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرْ اللَّهَ يَجِدْ اللَّهَ غَفُورًا رَحِيمًا)[النساء:110]؛ وقال -سبحانه-: (وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمْ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابًا رَحِيمًا)[النساء:64]. وقال النبي -صلى الله عليه وسلم-: \"وَالَّذِي نَفْسِي بِيَدِهِ لَوْ لَمْ تُذْنِبُوا؛ لَذَهَبَ اللَّهُ بِكُمْ، وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ فَيَسْتَغْفِرُونَ اللَّهَ فَيَغْفِرُ لَهُمْ\"(رواه مسلم).\n \n3- الحسنات الماحية: قال الله -تعالى-: (وَأَقِمْ الصَّلاَةَ طَرَفِي النَّهَارِ وَزُلَفًا مِنْ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ)[هود:114]؛ أي: فهذه الصَّلَواتُ الخَمْس، وما أُلْحِقَ بها من التطوعات من أكبر الحسنات، وهي: مع أنها حسنات تُقَرِّبُ إلى الله، وتُوجِبُ الثواب، فإنها تُذْهِبُ السيئات وتَمْحوها. (تفسير السعدي: ص 391).\n \nويُصَدِّقه: قول النبي -صلى الله عليه وسلم-: \"وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا\"(رواه الترمذي). وقوله -صلى الله عليه وسلم-: \"مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ؛ خَرَجَتْ خَطَايَاهُ مِنْ جَسَدِهِ، حَتَّى تَخْرُجَ مِنْ تَحْتِ أَظْفَارِهِ\"(رواه مسلم). وقوله -صلى الله عليه وسلم-: \"مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(متفق عليه). وقال -صلى الله عليه وسلم-: \"مَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ؛ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ\"(رواه البخاري).\n \n4- المصائب المُكفِّرة: المصائب اسمٌ جامعٌ للآلام التي تلحق بالإنسان، نفسِيَّةً كانت أو عُضويَّة، وهذه الآلام إمَّا أنْ تكون قَدَرية، وإمَّا أن تكون شرعية.\n \nوالآلام القَدَرية: تنقسم -باعتبار المكان الذي تقع فيه- إلى ثلاثة أقسام:\nآلام دُنيوية: كنقص الأموال، والأنفس، والثمرات.\nآلام بَرزخية: وهي ما يكون في القبر من الفتنة، والضَّغْطة، والرَّوعة.\nآلام أُخروية: وهي ما يكون في عَرَصَات القيامة من الأهوال، والكُرُبات، والشدائد.\n \nوقد دلَّت النصوص الشرعية -بعمومها- على أنَّ هذه الآلام مِمَّا يُكفِّر اللهُ به الخطايا؛ لقول النبي -صلى الله عليه وسلم-: \"مَا مِنْ مُصِيبَةٍ تُصِيبُ الْمُسْلِمَ إِلاَّ كَفَّرَ اللَّهُ بِهَا عَنْهُ، حَتَّى الشَّوْكَةِ يُشَاكُهَا\"(رواه البخاري ومسلم). وقوله -صلى الله عليه وسلم-: \"مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلاَ وَصَبٍ، وَلاَ هَمٍّ وَلاَ حُزْنٍ، وَلاَ أَذًى وَلاَ غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلاَّ كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ\"(رواه البخاري). وإنَّ ما يحصل للمؤمن في الدنيا والبرزخ والقيامة، من الآلامٍ والعذاب؛ فإنَّ ذلك مِمَّا يُكفَّر به خطاياه. (انظر: الفتاوى الكبرى لابن تيمية 3/68).\n \nوأمَّا الآلام الشَّرْعِية: فهي الحدودُ والتَّعزيراتُ؛ لأنها زَواجِرُ وجَوابِرُ معاً؛ فهي تزجر عن ارتكابِ المحظورات وتركِ المأمورات، قال الله -تعالى- في الزانيةِ والزاني: (وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنْ الْمُؤْمِنِينَ)[النور:2]، وفي الوقت ذاته هي جوابر، بمعنى: أنَّ مُجرَّد إقامَتِها مُكَفِّرٌ لِذَنبِ المُعَاقَب دون حاجةٍ إلى مُكَفِّرٍ آخَر. (جامع العلوم والحكم لابن رجب: ص171)\n \n5- إهداء القُرُبات: ينتفع الميتُ بما يُهدى إليه من قُرُباتٍ في الجُملة؛ عدا القُرُبات التي يَتَعيَّن أنَّ يَفْعَلَها العبدُ بنفسه؛ كالإيمانِ، والتوبةِ، وقراءة القرآنِ، والصلاةِ، والصيامِ، ونحوها، فلا يَلْحَقُ الأمواتَ إلاَّ ما دلَّ عليه الشرعُ، ومن ذلك: انتفاعُ الميتِ بما يُهدَى إليه من صدقاتٍ ودعاء؛ لقوله -صلى الله عليه وسلم-: \"إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلاَّ مِنْ ثَلاَثَةٍ؛ إِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رواه مسلم).\n \nويدخل في الدعاء: الاستغفارُ للأموات؛ لقوله -تعالى-: (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ)[الحشر:10]؛ ويدخل فيه أيضاً: الدعاءُ للميت في صلاة الجنازة بالمغفرة والرحمة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"إِذَا صَلَّيْتُمْ عَلَى الْمَيِّتِ؛ فَأَخْلِصُوا لَهُ الدُّعَاءَ\"(رواه أبو داود).\n \nوكذا مَنْ ماتَ وعليه صيامُ فريضةٍ لم يَقْضِه؛ فإنه يُشْرَعُ الصيامُ عنه؛ لقول النبيِّ -صلى الله عليه وسلم-: \"مَنْ مَاتَ وَعَلَيْهِ صِيَامٌ؛ صَامَ عَنْهُ وَلِيُّهُ\"(متفق عليه).\n \nوكذا تُقْضَى عن الميت الدُّيون، والحج والعمرة؛ فإنَّ رجلاً سأل النبيَّ -صلى الله عليه وسلم-، فقال: إِنَّ أَبِي مَاتَ وَلَمْ يَحُجَّ، أَفَأَحُجُّ عَنْهُ؟ قَالَ: \"أَرَأَيْتَ لَوْ كَانَ عَلَى أَبِيكَ دَيْنٌ أَكُنْتَ قَاضِيَهُ\". قَالَ: نَعَمْ. قَالَ: \"فَدَيْنُ اللَّهِ أَحَقُّ\"(رواه النسائي).\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nعباد الله: ومن أسباب سقوط العقوبة عن العصاة:\n \n6- الشفاعة في أهل الكبائر: فالشفاعة المقبولة عند الله -تعالى- يُمكِنُ أنْ تُسقِطَ العقوبةَ عن الشخص المُعيَّن من أهل الكبائر.\n \nوالشفاعةُ المقبولة هي التي انتظمت فيها ثلاثة شروط:\n- إذنُ اللهِ -تعالى- في الشفاعة؛ قال -تعالى-: (مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ)[البقرة:255].\n- رضاه عن الشافع؛ قال -سبحانه-: (يَوْمَئِذٍ لاَ تَنفَعُ الشَّفَاعَةُ إِلاَّ مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلاً)[طه:109]؛ أي: إلاَّ شفاعة مَنْ أذِنَ له الرحمنُ.\n- رضاه عن المشفوع له؛ قال -تعالى-: (وَلاَ يَشْفَعُونَ إِلاَّ لِمَنْ ارْتَضَى)[الأنبياء:28].\n \n7- عفو أرحم الراحمين: فالله -تبارك وتعالى- عَفُوٌّ غفور، يتجاوز عمَّا يستحقُّه المذنبون من العقاب، قال -سبحانه-: (وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ لِلنَّاسِ عَلَى ظُلْمِهِمْ)[الرعد:6]؛ وقال -تعالى-: (وَيَعْفُو عَنْ كَثِيرٍ)[الشورى:30]؛ وقال -تعالى-: (إِنَّ اللَّهَ لَعَفُوٌّ غَفُورٌ)[الحج:60].\n \nوكلُّ صاحبِ كبيرةٍ هو في مشيئة الله -تعالى-؛ إنْ شاء عفا عنه، وإنْ شاء عاقبه، ما لم تكن كبيرتُه شِركاً؛ قال -تعالى-: (إِنَّ اللَّهَ لاَ يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ)[النساء:48].\n \nومِمَّا يدلُّ على عفو أرحم الراحمين؛ قولُ النبيِّ -صلى الله عليه وسلم-: \"يُدْنَى الْمُؤْمِنُ يَوْمَ الْقِيَامَةِ مِنْ رَبِّهِ -عَزَّ وَجَلَّ- حَتَّى يَضَعَ عَلَيْهِ كَنَفَهُ، فَيُقَرِّرُهُ بِذُنُوبِهِ، فَيَقُولُ: هَلْ تَعْرِفُ؟ فَيَقُولُ: أَيْ رَبِّ أَعْرِفُ. قَالَ: فَإِنِّي قَدْ سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا، وَإِنِّي أَغْفِرُهَا لَكَ الْيَوْمَ\"(رواه البخاري ومسلم).\n \nقال المُهَلَّب: \"في الحديث: تَفَضُّلُ اللهِ على عباده بِسَتْرِهِ لذنوبهم يوم القيامة، وأنه يغفِرُ ذُنوبَ مَنْ شاء منهم\". وعن أنسٍ -رضي الله عنه- قال: سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: \"قَالَ اللَّهُ -تعالى-: يَا ابْنَ آدَمَ! إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لاَ تُشْرِكُ بِي شَيْئًا لأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً\"(رواه الترمذي). فهذه النصوص وما في معناها تدلُّ قَطْعاً على أنَّ العفوَ الإلهي من أسباب سقوط العقوبة عن العصاة من المسلمين.(موانع إنفاذ الوعيد: ص175).\n \nعباد الله: ولا يُمكن أنْ تَسْقُطَ العقوبةُ عن الكفار البتة؛ لقوله -سبحانه-: (إِنَّ اللَّهَ لاَ يَغْفِرُ أَنْ يُشْرَكَ بِهِ)[النساء:48]؛ ولقوله -سبحانه-: (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ)[المائدة:72].\n \nوقال النبي -صلى الله عليه وسلم-: \"مَنْ مَاتَ وَهْوَ يَدْعُو مِنْ دُونِ اللَّهِ نِدًّا دَخَلَ النَّارَ\"(رواه البخاري)؛ فالمُشرِكُ إذا مات على شِرْكِه لم يكن من أهل المغفرة.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/موانع العقوبة في الآخرة 2/أهم أسباب موانع العقوبة 3/من أسباب سقوط العقوبة عن العصاة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قد يقع البعض في المعاصي، واللهُ -تعالى- فتح لعباده أبوابَ رحمته، لِلخَلاص من عقوبة ما يقعون فيه، وقد استقرأَ العلماءُ الأسبابَ المانعةَ للعقوبة في الآخرة من نصوص الكتاب والسُّنة، ومن أبرزهم: ابن تيمية، وابن أبي العِزِّ الحنفي، وغيرهما، ومن أهمِّ أسباب موانع العقوبة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357961\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: قد يقع البعض في المعاصي، واللهُ -تعالى- فتح لعباده أبوابَ رحمته، لِلخَلاص من عقوبة ما يقعون فيه، وقد استقرأَ العلماءُ الأسبابَ المانعةَ للعقوبة في الآخرة من نصوص الكتاب والسُّنة، ومن أبرزهم: ابن تيمية، وابن أبي العِزِّ الحنفي، وغيرهما، ومن أهمِّ أسباب موانع العقوبة:</p>\n<p>1- التوبة: قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاَةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا * إِلاَّ مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُوْلَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلاَ يُظْلَمُونَ شَيْئًا</strong></span>)[مريم: 59-60]. والمقصود بها: التوبة النصوح؛ التي يُصاحِبُها الندم على ما فات من المعاصي، والعزم على عدم العودة إليها، وعمل الصالحات، وليس شيء يكون سبباً لغفران جميع الذنوب إلاَّ التوبة، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لاَ تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</strong></span>)[الزمر:53].</p>\n<p>&nbsp;</p>\n<p>2- الاستغفار: وهو من أسباب موانع العقوبة في الآخرة، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرْ اللَّهَ يَجِدْ اللَّهَ غَفُورًا رَحِيمًا</strong></span>)[النساء:110]؛ وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنفُسَهُمْ جَاءُوكَ فَاسْتَغْفَرُوا اللَّهَ وَاسْتَغْفَرَ لَهُمْ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّابًا رَحِيمًا</strong></span>)[النساء:64]. وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَالَّذِي نَفْسِي بِيَدِهِ لَوْ لَمْ تُذْنِبُوا؛ لَذَهَبَ اللَّهُ بِكُمْ، وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ فَيَسْتَغْفِرُونَ اللَّهَ فَيَغْفِرُ لَهُمْ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>3- الحسنات الماحية: قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَقِمْ الصَّلاَةَ طَرَفِي النَّهَارِ وَزُلَفًا مِنْ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ</strong></span>)[هود:114]؛ أي: فهذه الصَّلَواتُ الخَمْس، وما أُلْحِقَ بها من التطوعات من أكبر الحسنات، وهي: مع أنها حسنات تُقَرِّبُ إلى الله، وتُوجِبُ الثواب، فإنها تُذْهِبُ السيئات وتَمْحوها. (تفسير السعدي: ص 391).</p>\n<p>&nbsp;</p>\n<p>ويُصَدِّقه: قول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>وَأَتْبِعِ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا</strong></span>\"(رواه الترمذي). وقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَوَضَّأَ فَأَحْسَنَ الْوُضُوءَ؛ خَرَجَتْ خَطَايَاهُ مِنْ جَسَدِهِ، حَتَّى تَخْرُجَ مِنْ تَحْتِ أَظْفَارِهِ</strong></span>\"(رواه مسلم). وقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَامَ رَمَضَانَ إِيمَانًا وَاحْتِسَابًا؛ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</strong></span>\"(متفق عليه). وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ حَجَّ لِلَّهِ فَلَمْ يَرْفُثْ وَلَمْ يَفْسُقْ؛ رَجَعَ كَيَوْمِ وَلَدَتْهُ أُمُّهُ</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>4- المصائب المُكفِّرة: المصائب اسمٌ جامعٌ للآلام التي تلحق بالإنسان، نفسِيَّةً كانت أو عُضويَّة، وهذه الآلام إمَّا أنْ تكون قَدَرية، وإمَّا أن تكون شرعية.</p>\n<p>&nbsp;</p>\n<p>والآلام القَدَرية: تنقسم -باعتبار المكان الذي تقع فيه- إلى ثلاثة أقسام:</p>\n<p>آلام دُنيوية: كنقص الأموال، والأنفس، والثمرات.</p>\n<p>آلام بَرزخية: وهي ما يكون في القبر من الفتنة، والضَّغْطة، والرَّوعة.</p>\n<p>آلام أُخروية: وهي ما يكون في عَرَصَات القيامة من الأهوال، والكُرُبات، والشدائد.</p>\n<p>&nbsp;</p>\n<p>وقد دلَّت النصوص الشرعية -بعمومها- على أنَّ هذه الآلام مِمَّا يُكفِّر اللهُ به الخطايا؛ لقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَا مِنْ مُصِيبَةٍ تُصِيبُ الْمُسْلِمَ إِلاَّ كَفَّرَ اللَّهُ بِهَا عَنْهُ، حَتَّى الشَّوْكَةِ يُشَاكُهَا</span>\"(</strong>رواه البخاري ومسلم)<strong>. </strong>وقوله -صلى الله عليه وسلم-:<strong> \"<span style=\"color: #0000ff;\">مَا يُصِيبُ الْمُسْلِمَ مِنْ نَصَبٍ وَلاَ وَصَبٍ، وَلاَ هَمٍّ وَلاَ حُزْنٍ، وَلاَ أَذًى وَلاَ غَمٍّ، حَتَّى الشَّوْكَةِ يُشَاكُهَا، إِلاَّ كَفَّرَ اللَّهُ بِهَا مِنْ خَطَايَاهُ</span></strong>\"(رواه البخاري). وإنَّ ما يحصل للمؤمن في الدنيا والبرزخ والقيامة، من الآلامٍ والعذاب؛ فإنَّ ذلك مِمَّا يُكفَّر به خطاياه. (انظر: الفتاوى الكبرى لابن تيمية 3/68).</p>\n<p>&nbsp;</p>\n<p>وأمَّا الآلام الشَّرْعِية: فهي الحدودُ والتَّعزيراتُ؛ لأنها زَواجِرُ وجَوابِرُ معاً؛ فهي تزجر عن ارتكابِ المحظورات وتركِ المأمورات، قال الله -تعالى- في الزانيةِ والزاني: (<span style=\"color: #ff0000;\"><strong>وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنْ الْمُؤْمِنِينَ</strong></span>)[النور:2]، وفي الوقت ذاته هي جوابر، بمعنى: أنَّ مُجرَّد إقامَتِها مُكَفِّرٌ لِذَنبِ المُعَاقَب دون حاجةٍ إلى مُكَفِّرٍ آخَر. (جامع العلوم والحكم لابن رجب: ص171)</p>\n<p>&nbsp;</p>\n<p>5- إهداء القُرُبات: ينتفع الميتُ بما يُهدى إليه من قُرُباتٍ في الجُملة؛ عدا القُرُبات التي يَتَعيَّن أنَّ يَفْعَلَها العبدُ بنفسه؛ كالإيمانِ، والتوبةِ، وقراءة القرآنِ، والصلاةِ، والصيامِ، ونحوها، فلا يَلْحَقُ الأمواتَ إلاَّ ما دلَّ عليه الشرعُ، ومن ذلك: انتفاعُ الميتِ بما يُهدَى إليه من صدقاتٍ ودعاء؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلاَّ مِنْ ثَلاَثَةٍ؛ إِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويدخل في الدعاء: الاستغفارُ للأموات؛ لقوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ</strong></span>)[الحشر:10]؛ ويدخل فيه أيضاً: الدعاءُ للميت في صلاة الجنازة بالمغفرة والرحمة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا صَلَّيْتُمْ عَلَى الْمَيِّتِ؛ فَأَخْلِصُوا لَهُ الدُّعَاءَ</strong></span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وكذا مَنْ ماتَ وعليه صيامُ فريضةٍ لم يَقْضِه؛ فإنه يُشْرَعُ الصيامُ عنه؛ لقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ مَاتَ وَعَلَيْهِ صِيَامٌ؛ صَامَ عَنْهُ وَلِيُّهُ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وكذا تُقْضَى عن الميت الدُّيون، والحج والعمرة؛ فإنَّ رجلاً سأل النبيَّ -صلى الله عليه وسلم-، فقال: إِنَّ أَبِي مَاتَ وَلَمْ يَحُجَّ، أَفَأَحُجُّ عَنْهُ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَرَأَيْتَ لَوْ كَانَ عَلَى أَبِيكَ دَيْنٌ أَكُنْتَ قَاضِيَهُ</strong></span>\". قَالَ: نَعَمْ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>فَدَيْنُ اللَّهِ أَحَقُّ</strong></span>\"(رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أسباب سقوط العقوبة عن العصاة:</p>\n<p>&nbsp;</p>\n<p>6- الشفاعة في أهل الكبائر: فالشفاعة المقبولة عند الله -تعالى- يُمكِنُ أنْ تُسقِطَ العقوبةَ عن الشخص المُعيَّن من أهل الكبائر.</p>\n<p>&nbsp;</p>\n<p>والشفاعةُ المقبولة هي التي انتظمت فيها ثلاثة شروط:</p>\n<p>- إذنُ اللهِ -تعالى- في الشفاعة؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ</strong></span>)[البقرة:255].</p>\n<p>- رضاه عن الشافع؛ قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>يَوْمَئِذٍ لاَ تَنفَعُ الشَّفَاعَةُ إِلاَّ مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلاً</strong></span>)[طه:109]؛ أي: إلاَّ شفاعة مَنْ أذِنَ له الرحمنُ.</p>\n<p>- رضاه عن المشفوع له؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلاَ يَشْفَعُونَ إِلاَّ لِمَنْ ارْتَضَى</strong></span>)[الأنبياء:28].</p>\n<p>&nbsp;</p>\n<p>7- عفو أرحم الراحمين: فالله -تبارك وتعالى- عَفُوٌّ غفور، يتجاوز عمَّا يستحقُّه المذنبون من العقاب، قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَإِنَّ رَبَّكَ لَذُو مَغْفِرَةٍ لِلنَّاسِ عَلَى ظُلْمِهِمْ</strong></span>)[الرعد:6]؛ وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَيَعْفُو عَنْ كَثِيرٍ</strong></span>)[الشورى:30]؛ وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لَعَفُوٌّ غَفُورٌ</strong></span>)[الحج:60].</p>\n<p>&nbsp;</p>\n<p>وكلُّ صاحبِ كبيرةٍ هو في مشيئة الله -تعالى-؛ إنْ شاء عفا عنه، وإنْ شاء عاقبه، ما لم تكن كبيرتُه شِركاً؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لاَ يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ</strong></span>)[النساء:48].</p>\n<p>&nbsp;</p>\n<p>ومِمَّا يدلُّ على عفو أرحم الراحمين؛ قولُ النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يُدْنَى الْمُؤْمِنُ يَوْمَ الْقِيَامَةِ مِنْ رَبِّهِ -عَزَّ وَجَلَّ- حَتَّى يَضَعَ عَلَيْهِ كَنَفَهُ، فَيُقَرِّرُهُ بِذُنُوبِهِ، فَيَقُولُ: هَلْ تَعْرِفُ؟ فَيَقُولُ: أَيْ رَبِّ أَعْرِفُ. قَالَ: فَإِنِّي قَدْ سَتَرْتُهَا عَلَيْكَ فِي الدُّنْيَا، وَإِنِّي أَغْفِرُهَا لَكَ الْيَوْمَ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>قال المُهَلَّب: \"في الحديث: تَفَضُّلُ اللهِ على عباده بِسَتْرِهِ لذنوبهم يوم القيامة، وأنه يغفِرُ ذُنوبَ مَنْ شاء منهم\". وعن أنسٍ -رضي الله عنه- قال: سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>قَالَ اللَّهُ -تعالى-: يَا ابْنَ آدَمَ! إِنَّكَ لَوْ أَتَيْتَنِي بِقُرَابِ الأَرْضِ خَطَايَا ثُمَّ لَقِيتَنِي لاَ تُشْرِكُ بِي شَيْئًا لأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً</strong></span>\"(رواه الترمذي). فهذه النصوص وما في معناها تدلُّ قَطْعاً على أنَّ العفوَ الإلهي من أسباب سقوط العقوبة عن العصاة من المسلمين.(موانع إنفاذ الوعيد: ص175).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولا يُمكن أنْ تَسْقُطَ العقوبةُ عن الكفار البتة؛ لقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ لاَ يَغْفِرُ أَنْ يُشْرَكَ بِهِ</strong></span>)[النساء:48]؛ ولقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ</strong></span>)[المائدة:72].</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ مَاتَ وَهْوَ يَدْعُو مِنْ دُونِ اللَّهِ نِدًّا دَخَلَ النَّارَ</strong></span>\"(رواه البخاري)؛ فالمُشرِكُ إذا مات على شِرْكِه لم يكن من أهل المغفرة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_سقوط_العقوبة_عن_العصاة.doc",
      "path": "/database/files/أسباب_سقوط_العقوبة_عن_العصاة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B3%D9%82%D9%88%D8%B7-%D8%A7%D9%84%D8%B9%D9%82%D9%88%D8%A8%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D8%B9%D8%B5%D8%A7%D8%A9/download-file/357962"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-سقوط-العقوبة-عن-العصاة"
}
