{
  "id": 3438,
  "title": "أسباب صلاح الأسرة (5) العناية بالنشء",
  "slug": "أسباب-صلاح-الأسرة-5-العناية-بالنشء",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الاهتمام بالنشء ضرورة ملحة وواجب شرعي 2/مظاهر العناية بالنشء وصورها 3/ثمرات عناية الآباء والمربين بالناشئة4/مخاطر إهمال الناشئة على الأسرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَلَدُكَ لَبِنَةٌ فِي بِنَاءِ الْمُجْتَمَعِ الْمُسْلِمِ، تَرْفَعُ صَرْحَهُ وَتُقَوِّيهِ إِنْ كَانَ صَالِحًا مُصْلِحًا، وَإِنْ كَانَ غَيْرَ ذَلِكَ كَانَ عَامِلَ ضَعْفٍ، وَمَصْدَرَ خَلَلٍ وَخَوَرٍ، وَعَامِلَ هَدْمٍ وَتَدْمِيرٍ، كَالسُّوسِ يَنْخَرُ فِي الْبِنَاءِ الشَّامِخِ حَتَّى يَكُونَ سَبَبًا فِي هَلَاكِهِ.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّنَا مَهْمَا عِشْنَا فِي هَذِهِ الدُّنْيَا وَمَهْمَا طَالَتْ أَعْمَارُنَا فِيهَا؛ فَإِنَّنَا عَنْهَا رَاحِلُونَ لَا مَحَالَةَ، مُغَادِرُونَ بِدُونِ شَكٍّ، وَسَنَتْرُكُ خَلْفَنَا أَحْلَامَنَا وَأَهْدَافَنَا الَّتِي كُنَّا نَسْعَى إِلَيْهَا، وَأَمْوَالَنَا الَّتِي كُنَّا نَجْمَعُهَا، وَسَنَمُوتُ يَوْمَ نَمُوتُ وَمَا حَقَّقْنَا عُشْرَ مِعْشَارَ أَحْلَامِنَا؛ فَكَيْفَ نُحَقِّقُ مَا لَمْ نَسْتَطِعْ تَحْقِيقَهُ؟! وَمَاذَا نَفْعَلُ لِتَتَوَاصَلَ الْمَسِيرَةُ إِلَى أَهْدَافِنَا؟ وَأَيُّ شَيْءٍ نَرْصُدُ لِأَنْفُسِنَا لِيَنْفَعَنَا مِنْ بَعْدِ مَوْتِنَا؟ وَمَنْ سَيُتِمُّ سَعْيَنَا بَعْدَ رَحِيلِنَا؟ وَالْإِجَابَةُ عَلَى كُلِّ هَذِهِ الْأَسْئِلَةِ وَاحِدَةٌ؛ هِيَ أَنْ نَعْتَنِيَ بِتَنْشِئَةِ أَوْلَادِنَا عَلَى الْخَيْرِ، وَنَهْتَمَّ بِتَرْبِيَتِهِمْ؛ فَيَحْيَوْنَ عَلَى مَا حَيِينَا عَلَيْهِ مِنَ اَلخَيرِ، وَيُتِمُّونَ مَا بَدَأْنَا عَلَيهِ مِنَ اَلُهدَى، وَيُنْجِزُونَ مَا لَمْ تُسْعِفْنَا أَعْمَارُنَا الْقَصِيرَةُ عَلَى إِنْجَازِهِ؛ فَأَعْمَارُ أَوْلَادِنَا امْتِدَادٌ وَتَكْمِلَةٌ لِأَعْمَارِنَا.\n \nأَيُّهَا الْآبَاءُ: إِنَّ الِاهْتِمَامَ بِالنَّشْءِ وَالْعِنَايَةَ بِهِمْ ضَرُورَةٌ مُلِحَّةٌ، وَوَاجِبٌ شَرْعِيٌّ؛ فَلَيْسَ الِاهْتِمَامُ بِهِمْ تَفَضُّلًا وَلَا اخْتِيَارًا، بَلْ هُوَ حَتْمٌ لَازِمٌ وَوَاجِبٌ لَا مَفَرَّ مِنْهُ، وَيَتَجَلَّى اَلْاِهْتِمَامُ بِهِمُ فِي النِّقَاطِ الْآتِيَةِ:\nأَوَّلًا: أَنَّكَ مَوْقُوفٌ أَمَامَ اللهِ، وَمَسْئُولٌ عَنْ وَلَدِكَ وَعَنْ إِحْسَانِ تَرْبِيَتِهِ يَوْمَ الْقِيَامَةِ؛ فَفِي حَدِيثِ عَبْدِاللهِ بْنِ عُمَرَ يَقُولُ رَسُول اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ؛ الإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالْمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا...\"(مُتَّفَقٌ عَلَيْهِ). وَقَدْ رَوَى النَّسَائِيُّ فِي الْكُبْرَى أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضِيِّعَ مَنْ يَعُولُ\"(رَوَاهُ مُسْلِمٌ، وَالنَّسَائِيُّ فِي الْكُبْرَى وَاللَّفْظُ لَهُ)، وَأَوْلَادُكَ ذُكُورًا وَإِنَاثًا هُمْ أَوَّلُ رَعِيَّتِكَ وَأَهَمُّ رَعِيَّتِكَ.\n \nثَانِيًا: أَنَّ وَلَدَكَ مِنْ أَعْمَالِكَ وَسَعْيِكَ الَّذِي يَبْقَى مِنْ بَعْدِكَ؛ فَإِنْ كَانَ صَالِحًا كَانَ لَكَ حَسَنَةً جَارِيَةً يَجْرِي عَلَيْكَ ثَوَابُهَا مِنْ بَعْدِ مَمَاتِكَ، أَمَا سَمِعْتَ أَبَا هُرَيْرَةَ وَهُوَ يُحَدِّثُ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلاَّ مِنْ ثَلاَثَةٍ: إِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رَوَاهُ مُسْلِمٌ).\nوهَل يُصْبِحُ الْوَلَدُ صَالِحًا إِلَّا بِالْعِنَايَةِ بِهِ، وَتَنْشِئَتِهِ تَنْشِئَةً حَسَنَةً، وَسُؤَالِ اللهِ -تَعَالَى- أَنْ يَهْدِيَهُ وَيُصْلِحَهُ! فَإِنْ كَانَ صَالِحًا نَفَعَكَ اللهُ بِهِ بَعْدَ مَوْتِكَ، وَأَجْرَى عَلَيْكَ مِنْ أُجُورِ مَا يَفْعَلُ مِنْ طَيِّبَاتٍ.\n \nوَأَمَّا إِنْ كَانَ فَاسِدًا، قَدْ أَهْمَلْتَ تَرْبِيَتَهُ وَتَهْذِيبَهُ وَتَقْوِيمَهُ، أَوْ عَلَّمْتَهُ مَا لَا يَنْفَعُهُ بَلْ يَضُرُّهُ، وَنَشَّأْتَهُ عَلَى غَيْرِ سَبِيلِ الْأَتْقِيَاءِ؛ فَهُوَ سَيِّئَةٌ جَارِيَةٌ يَجْرِي عَلَى أَبَوَيْهِ وِزْرُهَا حَتَّى بَعْدَ مَوْتِهِمَا؛ فَالْوَلَدُ مِنْ سَعْيِ وَالِدِهِ الَّذِي يَتْبَعُهُ مِنْ بَعْدِ مَوْتِهِ، وَإِنَّ قَوْمًا يَمُوتُونَ وَمَا مَاتَتْ حَسَنَاتُهُمْ، وَآخَرُونَ يَفْنَوْنَ وَمَا فَنِيَتْ سَيِّئَاتُهُمْ -وَالْعِيَاذُ بِاللهِ-.\n \nثَالِثًا: أَنَّ وَلَدَكَ لَبِنَةٌ فِي بِنَاءِ الْمُجْتَمَعِ الْمُسْلِمِ، تَرْفَعُ صَرْحَهُ وَتُقَوِّيهِ إِنْ كَانَ صَالِحًا مُصْلِحًا، وَإِنْ كَانَ غَيْرَ ذَلِكَ كَانَ عَامِلَ ضَعْفٍ، وَمَصْدَرَ خَلَلٍ وَخَوَرٍ، وَعَامِلَ هَدْمٍ وَتَدْمِيرٍ؛ كَالسُّوسِ يَنْخَرُ فِي الْبِنَاءِ الشَّامِخِ حَتَّى يَكُونَ سَبَبًا فِي هَلَاكِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لَكُمْ أَنْ تَتَسَاءَلُوا: وَكَيْفَ نَعْتَنِيَ بِأَوْلَادِنَا؟ وَمَا هِيَ مَظَاهِرُ الْعِنَايَةِ بِالنَّشْءِ وَصُوَرُهَا؟ وَنُجِيبُكُمْ فِي نِقَاطٍ؛ أَهَمُّهَا:\nأَوَّلًا: إِعْطَاؤُهُمْ حُقُوقَهُمْ كَامِلَةً، وَعَدَمُ بَخْسِهِمْ شَيْئًا مِنْهَا، وَأَوَّلُ حُقُوقِهِمْ تَبْدَأُ مِنْ قَبْلِ وِلَادَتِهِمْ؛ بِحُسْنِ اخْتِيَارِ الشَّرِيكِ الصَّالِحِ الَّذِي سَيَكُونُ أُمًّا لَهُمْ؛ فَلِلرَّجُلِ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"تَخَيَّرُوا لِنُطَفِكُمْ، وَانْكِحُوا الْأَكْفَاءَ، وَأَنْكِحُوا إِلَيْهِمْ\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ). وَقَالَ: \"تُنْكَحُ الْمَرْأَةُ لِأَرْبَعٍ: لِمَالِهَا، وَلِحَسَبِهَا، وَجَمَالِهَا، وَلِدِينِهَا؛ فَاظْفَرْ بِذَاتِ الدِّينِ، تَرِبَتْ يَدَاكَ\"(مُتَّفَقٌ عَلَيْهِ). وَلِأَوْلِيَاءِ الْمَرْأَةِ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ؛ إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ\"(رَوَاهُ التِّرمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nثَانِيًا: ذِكْرُ اللهِ -تَعَالَى- عِنْدَ إِتْيَانِهِ زَوْجَتَهُ، وَهُوَ مِنَ الْآدَابِ الشَّرْعِيَّةِ؛ كَمَا رَوَى ذَلِكَ الْإِمَامُ الْبُخَارِيُّ -رَحِمَهُ اللهُ-: \"بِاسْمِ اللَّهِ، اللَّهُمَّ جَنِّبْنَا الشَّيْطَانَ وَجَنِّبْ الشَّيْطَانَ مَا رَزَقْتَنَا\".\n \nثَالِثًا: تَنْشِئَتُهُمْ عَلَى الْكِتَابِ وَالسُّنَّةِ، وَتَعْلِيمُهُمْ مَا فِيهِمَا مِنَ الْعَقِيدَةِ وَالْعِلْمِ وَالْأَدَبِ، تَمَامًا كَمَا فَعَلَ لُقْمَانُ الْحَكِيمُ مَعَ وَلَدِهِ؛ (وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لقمان: 13]، فَعَلَّمَهُ الْعَقِيدَةَ، وَعَلَّمَهُ أَنَّ اللهَ يُرَاقِبُهُ حَيْثُ كَانَ؛ (يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ)[لقمان: 16]، وَبَعْدَ الْعَقِيدَةِ عَلَّمَهُ الْفَرَائِضَ وَالْعِبَادَاتِ؛ (يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)[لقمان: 17]، ثُمَّ عَلَّمَهُ الْآدَابَ وَالْأَخْلَاقَ؛ (وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ)[لقمان: 18-19].\n \nوَهُوَ مَا فَعَلَهُ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- حِينَ قَالَ: \"يَا غُلاَمُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلاَمُ وَجَفَّتْ الصُّحُفُ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الأَلْبَانِيُّ).\n \nرَابِعًا: اخْتِيَارُ الِاسْمِ الْحَسَنِ، وَذَبْحُ الْعَقِيقَةِ عَنْهُ، وَحَلْقُ شَعْرِهِ وَالتَّصَدُّقُ بِوَزْنِهِ، وَإِطْعَامُهُ مِنْ حَلَالٍ، وَالْعَدْلُ بَيْنَهُ وَبَيْنَ إِخْوَتِهِ... إِلَى آخِرِ الْحُقُوقِ الْمَعْرُوفَةِ.\n \nخَامِسًا: تَعَهُّدُهُمْ بِالنُّصْحِ وَالتَّوْجِيهِ، وَعَدَمُ الِانْشِغَالِ عَنْهُمْ، وَصَدَقَ الشَّاعِرُ الَّذِي قَالَ:\nلَيْسَ الْيَتِيمُ مَنِ انْتَهَى أَبَوَاهُ مِنْ *** هَمِّ الْحَيَاةِ وَخَلَّفَاهُ ذَلِيلًا\nإِنَّ الْيَتِيمَ هُوَ الَّذِي تَلْقَى لَهُ *** أُمًّا تَخَلَّتْ أَوْ أَبًا مَشْغُولًا\n \nفَإِنْ فَعَلْنَا هَذَا كُلَّهُ فَقَدْ عَمِلْنَا عَلَى وِقَايَتِهِمْ مِنَ النَّارِ كَمَا أَمَرَنَا رَبُّنَا -عَزَّ وَجَلَّ- حِينَ قَالَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التحريم: 6]، وَنَكُونُ بِذَلِكَ قَدْ بَذَلْنَا وُسْعَنَا فِي الْعِنَايَةِ بِهِمْ، وَالِاهْتِمَامِ بِمَا يُصْلِحُهُمْ.\n \nعِبَادَ اللهِ: إِنَّ مَنْ زَرَعَ حَصَدَ، وَإِنَّ مَنْ جَدَّ وَجَدَ، وَالْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ؛ فَمَنْ أَحْسَنَ تَرْبِيَةَ أَوْلَادِهِ صِغَارًا سُرَّ بِهِمْ كِبَارًا، وَقَدْ قِيلَ: \"ابْنُكَ رَيْحَانَتُكَ سَبْعًا ثُمَّ عَدُوٌّ أَوْ صَدِيقٌ\"؛ فَهُوَ عَدُوٌّ إِنْ أَهْمَلْتَهُ، وَهُوَ صَدِيقٌ إِنْ أَحْسَنْتَ تَرْبِيَتَهُ.\n \nأَلَا وَإِنَّ مِنْ ثَمَرَاتِ عِنَايَةِ الْآبَاءِ وَالْمُرَبِّينَ بِالنَّاشِئَةِ:\nظُهُورُ جِيلٍ صَالِحٍ يُعِيدُ لِلْإِسْلَامِ عِزَّتَهُ وَمَجْدَهُ، وَيَعِيشُ بِهِ وَعَلَيْهِ، وَدُخُولُ الْجَنَّةِ بِحُسْنِ تَرْبِيَتِهِمْ، خَاصَّةً الْبَنَاتِ وَرِفْعَةُ دَرَجَةِ وَالِدَيْهِ فِيْهَا؛ فَعَنْ عُقْبَةَ بْنِ عَامِرٍ يَقُولُ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ كَانَ لَهُ ثَلَاثُ بَنَاتٍ؛ فَصَبَرَ عَلَيْهِنَّ، وَأَطْعَمَهُنَّ، وَسَقَاهُنَّ، وَكَسَاهُنَّ مِنْ جِدَتِهِ؛ كُنَّ لَهُ حِجَابًا مِنَ النَّارِ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، بَلْ وَفَوْقَ ذَلِكَ؛ فَهُوَ رَفِيقُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْجَنَّةِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ عَالَ جَارِيَتَيْنِ حَتَّى تَبْلُغَا، جَاءَ يَوْمَ الْقِيَامَةِ أَنَا وَهُوَ. وَضَمَّ أَصَابِعَهُ\"(رَوَاهُ مُسْلِمٌ)، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللهَ لَيُبَلِّغَ الْعَبْدَ الدَّرَجَةَ، فَيَقُولُ: يَا رَبِّ، أَنَّى لِي هَذِهِ الدَّرَجَةُ؟ فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ\"(رَوَاهُ أَحْمَدُ، وَحَسَّنَهُ الْأَلْبَانِيُّ). وَفِي لَفْظٍ لِلْبَزَّارِ: \"بِدُعَاءِ وَلَدِكَ لَكَ\".\n \nوَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: سَمِعْتُمْ ثِمَارَ الْعِنَايَةِ بِالنَّاشِئَةِ؛ فَابْذُلُوا أَسْبَابَ تَحْقِيقِهَا، وَاحْذَرُوا إِهْمَالَ أَوْلَادِكُمْ؛ فَإِنَّ مَنْ أَهْمَلَ تَرْبِيَةَ أَوْلَادِهِ كَانُوا وَبَالًا عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَفِي الدُّنْيَا نَالُوهُ بِعُقُوقِهِمْ وَجُحُودِهِمْ، وَلَمْ يَجِدْ مِنْهُمْ سَنَدًا عِنْدَ كِبَرِهِ، وَقَدْ رُويَ عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَجُلًا جَاءَ إِلَيْهِ بِابْنِهِ فَقَالَ: \"إِنَّ ابْنِي هَذَا يَعُقُّنِي\"، فَقَالَ عُمَرُ لِلِابْنِ: \"أَمَا تَخَافُ اللهَ فِي عُقُوقِ وَالِدِكَ، فَإنَّ مِنْ حَقِّ الْوَالِدِ كَذَا، وَمِنْ حَقِّ الْوَالِدِ كَذَا؟\"، فَقَالَ الِابْنُ: \"يَا أَمِيرَ الْمُؤْمِنِينَ: أَمَا لِلِابْنِ عَلَى وَالِدِهِ حَقٌّ؟\"، قَالَ: \"نَعَمْ، حَقُّهُ عَلَيْهِ أَنْ يَسْتَنْجِبَ أُمَّهُ –يَعْنِي: لَا يَتَزَوَّجُ امْرَأَةً دَنيئَةً؛ لِكَيْلَا يَكُونَ لِلِابْنِ تَعْيِيرٌ بِهَا- قَالَ: وَيُحْسِنَ اسْمَهُ، وَيُعَلِّمَهُ الْكِتَابَ\"، فَقَالَ الِابْنُ: \"فَوَاللهِ مَا اسْتَنْجَبَ أُمِّي، وَمَا هِيَ إِلَّا سِنْدِيَّةٌ اشْتَرَاهَا بِأَرْبَعِ مِائَةِ دِرْهَمٍ، وَلَا حَسَّنَ اسْمِي؛ سَمَّانِي جُعْلًا -الْخُفَّاشُ أَوِ الْخُنْفُسَاءُ-، وَلَا عَلَّمَنِي مِنْ كِتَابِ اللهِ آيَةً وَاحِدَةً\"، فَالْتَفَتَ عُمَرُ إِلَى الْأَبِ، وَقَالَ: \"تَقُولُ: ابْنِي يَعُقُّنِي! فَقَدْ عَقَقْتَهُ قَبْلَ أَنْ يَعُقَّكَ، قُمْ عَنِّي\"(تَنْبِيهُ الْغَافِلِينَ لِلسَّمْرَقَنْدِيِّ، بِتَصَرُّفٍ).\n \nوَأَمَّا فِي الْآخِرَةِ؛ فَهُوَ مَوْقُوفٌ وَمَسْئُولٌ عَنِ التَّقْصِيرِ فِي تَرْبِيَتِهِ لِأَوْلَادِهِ بَيْنَ يَدَيِ اللهِ -تَعَالَى- يَوْمَ الْقِيَامَةِ؛ فَقَدْ رَوَى مَعْقِلُ بْنُ يَسَارٍ أَنَّهُ سَمِعَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا مِنْ عَبْدٍ اسْتَرْعَاهُ اللهُ رَعِيَّةً، فَلَمْ يُحِطْهَا بِنَصِيحَةٍ؛ إِلَّا لَمْ يَجِدْ رَائِحَةَ الْجَنَّةِ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَفِي لَفْظٍ لِلشَّيْخَيْنِ -أَيْضًا-: \"مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ\".\n \nفَاللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ تَرْبِيَةِ أَوْلَادِنَا، وَنَعُوذُ بِكَ مِنَ التَّقْصِيرِ فِي حُقُوقِهِمْ عَلَيْنَا، اللَّهُمَّ أَرِنَا فِيهِمْ بِرًّا وَخَيْرًا، وَلَا تُرِنَا مِنْهُمْ شَرًّا أَبَدًا...\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الاهتمام بالنشء ضرورة ملحة وواجب شرعي 2/مظاهر العناية بالنشء وصورها 3/ثمرات عناية الآباء والمربين بالناشئة4/مخاطر إهمال الناشئة على الأسرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَلَدُكَ لَبِنَةٌ فِي بِنَاءِ الْمُجْتَمَعِ الْمُسْلِمِ، تَرْفَعُ صَرْحَهُ وَتُقَوِّيهِ إِنْ كَانَ صَالِحًا مُصْلِحًا، وَإِنْ كَانَ غَيْرَ ذَلِكَ كَانَ عَامِلَ ضَعْفٍ، وَمَصْدَرَ خَلَلٍ وَخَوَرٍ، وَعَامِلَ هَدْمٍ وَتَدْمِيرٍ، كَالسُّوسِ يَنْخَرُ فِي الْبِنَاءِ الشَّامِخِ حَتَّى يَكُونَ سَبَبًا فِي هَلَاكِهِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357539\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّنَا مَهْمَا عِشْنَا فِي هَذِهِ الدُّنْيَا وَمَهْمَا طَالَتْ أَعْمَارُنَا فِيهَا؛ فَإِنَّنَا عَنْهَا رَاحِلُونَ لَا مَحَالَةَ، مُغَادِرُونَ بِدُونِ شَكٍّ، وَسَنَتْرُكُ خَلْفَنَا أَحْلَامَنَا وَأَهْدَافَنَا الَّتِي كُنَّا نَسْعَى إِلَيْهَا، وَأَمْوَالَنَا الَّتِي كُنَّا نَجْمَعُهَا، وَسَنَمُوتُ يَوْمَ نَمُوتُ وَمَا حَقَّقْنَا عُشْرَ مِعْشَارَ أَحْلَامِنَا؛ فَكَيْفَ نُحَقِّقُ مَا لَمْ نَسْتَطِعْ تَحْقِيقَهُ؟! وَمَاذَا نَفْعَلُ لِتَتَوَاصَلَ الْمَسِيرَةُ إِلَى أَهْدَافِنَا؟ وَأَيُّ شَيْءٍ نَرْصُدُ لِأَنْفُسِنَا لِيَنْفَعَنَا مِنْ بَعْدِ مَوْتِنَا؟ وَمَنْ سَيُتِمُّ سَعْيَنَا بَعْدَ رَحِيلِنَا؟ وَالْإِجَابَةُ عَلَى كُلِّ هَذِهِ الْأَسْئِلَةِ وَاحِدَةٌ؛ هِيَ أَنْ نَعْتَنِيَ بِتَنْشِئَةِ أَوْلَادِنَا عَلَى الْخَيْرِ، وَنَهْتَمَّ بِتَرْبِيَتِهِمْ؛ فَيَحْيَوْنَ عَلَى مَا حَيِينَا عَلَيْهِ مِنَ اَلخَيرِ، وَيُتِمُّونَ مَا بَدَأْنَا عَلَيهِ مِنَ اَلُهدَى، وَيُنْجِزُونَ مَا لَمْ تُسْعِفْنَا أَعْمَارُنَا الْقَصِيرَةُ عَلَى إِنْجَازِهِ؛ فَأَعْمَارُ أَوْلَادِنَا امْتِدَادٌ وَتَكْمِلَةٌ لِأَعْمَارِنَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ: إِنَّ الِاهْتِمَامَ بِالنَّشْءِ وَالْعِنَايَةَ بِهِمْ ضَرُورَةٌ مُلِحَّةٌ، وَوَاجِبٌ شَرْعِيٌّ؛ فَلَيْسَ الِاهْتِمَامُ بِهِمْ تَفَضُّلًا وَلَا اخْتِيَارًا، بَلْ هُوَ حَتْمٌ لَازِمٌ وَوَاجِبٌ لَا مَفَرَّ مِنْهُ، وَيَتَجَلَّى اَلْاِهْتِمَامُ بِهِمُ فِي النِّقَاطِ الْآتِيَةِ:</p>\n<p>أَوَّلًا: أَنَّكَ مَوْقُوفٌ أَمَامَ اللهِ، وَمَسْئُولٌ عَنْ وَلَدِكَ وَعَنْ إِحْسَانِ تَرْبِيَتِهِ يَوْمَ الْقِيَامَةِ؛ فَفِي حَدِيثِ عَبْدِاللهِ بْنِ عُمَرَ يَقُولُ رَسُول اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّكُمْ رَاعٍ، وَكُلُّكُمْ مَسْئُولٌ عَنْ رَعِيَّتِهِ؛ الإِمَامُ رَاعٍ وَمَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالرَّجُلُ رَاعٍ فِي أَهْلِهِ وَهُوَ مَسْئُولٌ عَنْ رَعِيَّتِهِ، وَالْمَرْأَةُ رَاعِيَةٌ فِي بَيْتِ زَوْجِهَا وَمَسْئُولَةٌ عَنْ رَعِيَّتِهَا...\"(مُتَّفَقٌ عَلَيْهِ). وَقَدْ رَوَى النَّسَائِيُّ فِي الْكُبْرَى أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضِيِّعَ مَنْ يَعُولُ\"(رَوَاهُ مُسْلِمٌ، وَالنَّسَائِيُّ فِي الْكُبْرَى وَاللَّفْظُ لَهُ)، وَأَوْلَادُكَ ذُكُورًا وَإِنَاثًا هُمْ أَوَّلُ رَعِيَّتِكَ وَأَهَمُّ رَعِيَّتِكَ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: أَنَّ وَلَدَكَ مِنْ أَعْمَالِكَ وَسَعْيِكَ الَّذِي يَبْقَى مِنْ بَعْدِكَ؛ فَإِنْ كَانَ صَالِحًا كَانَ لَكَ حَسَنَةً جَارِيَةً يَجْرِي عَلَيْكَ ثَوَابُهَا مِنْ بَعْدِ مَمَاتِكَ، أَمَا سَمِعْتَ أَبَا هُرَيْرَةَ وَهُوَ يُحَدِّثُ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">إِذَا مَاتَ الإِنْسَانُ انْقَطَعَ عَنْهُ عَمَلُهُ إِلاَّ مِنْ ثَلاَثَةٍ: إِلاَّ مِنْ صَدَقَةٍ جَارِيَةٍ، أَوْ عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>وهَل يُصْبِحُ الْوَلَدُ صَالِحًا إِلَّا بِالْعِنَايَةِ بِهِ، وَتَنْشِئَتِهِ تَنْشِئَةً حَسَنَةً، وَسُؤَالِ اللهِ -تَعَالَى- أَنْ يَهْدِيَهُ وَيُصْلِحَهُ! فَإِنْ كَانَ صَالِحًا نَفَعَكَ اللهُ بِهِ بَعْدَ مَوْتِكَ، وَأَجْرَى عَلَيْكَ مِنْ أُجُورِ مَا يَفْعَلُ مِنْ طَيِّبَاتٍ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا إِنْ كَانَ فَاسِدًا، قَدْ أَهْمَلْتَ تَرْبِيَتَهُ وَتَهْذِيبَهُ وَتَقْوِيمَهُ، أَوْ عَلَّمْتَهُ مَا لَا يَنْفَعُهُ بَلْ يَضُرُّهُ، وَنَشَّأْتَهُ عَلَى غَيْرِ سَبِيلِ الْأَتْقِيَاءِ؛ فَهُوَ سَيِّئَةٌ جَارِيَةٌ يَجْرِي عَلَى أَبَوَيْهِ وِزْرُهَا حَتَّى بَعْدَ مَوْتِهِمَا؛ فَالْوَلَدُ مِنْ سَعْيِ وَالِدِهِ الَّذِي يَتْبَعُهُ مِنْ بَعْدِ مَوْتِهِ، وَإِنَّ قَوْمًا يَمُوتُونَ وَمَا مَاتَتْ حَسَنَاتُهُمْ، وَآخَرُونَ يَفْنَوْنَ وَمَا فَنِيَتْ سَيِّئَاتُهُمْ -وَالْعِيَاذُ بِاللهِ-.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: أَنَّ وَلَدَكَ لَبِنَةٌ فِي بِنَاءِ الْمُجْتَمَعِ الْمُسْلِمِ، تَرْفَعُ صَرْحَهُ وَتُقَوِّيهِ إِنْ كَانَ صَالِحًا مُصْلِحًا، وَإِنْ كَانَ غَيْرَ ذَلِكَ كَانَ عَامِلَ ضَعْفٍ، وَمَصْدَرَ خَلَلٍ وَخَوَرٍ، وَعَامِلَ هَدْمٍ وَتَدْمِيرٍ؛ كَالسُّوسِ يَنْخَرُ فِي الْبِنَاءِ الشَّامِخِ حَتَّى يَكُونَ سَبَبًا فِي هَلَاكِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لَكُمْ أَنْ تَتَسَاءَلُوا: وَكَيْفَ نَعْتَنِيَ بِأَوْلَادِنَا؟ وَمَا هِيَ مَظَاهِرُ الْعِنَايَةِ بِالنَّشْءِ وَصُوَرُهَا؟ وَنُجِيبُكُمْ فِي نِقَاطٍ؛ أَهَمُّهَا:</p>\n<p>أَوَّلًا: إِعْطَاؤُهُمْ حُقُوقَهُمْ كَامِلَةً، وَعَدَمُ بَخْسِهِمْ شَيْئًا مِنْهَا، وَأَوَّلُ حُقُوقِهِمْ تَبْدَأُ مِنْ قَبْلِ وِلَادَتِهِمْ؛ بِحُسْنِ اخْتِيَارِ الشَّرِيكِ الصَّالِحِ الَّذِي سَيَكُونُ أُمًّا لَهُمْ؛ فَلِلرَّجُلِ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">تَخَيَّرُوا لِنُطَفِكُمْ، وَانْكِحُوا الْأَكْفَاءَ، وَأَنْكِحُوا إِلَيْهِمْ</span></strong>\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ). وَقَالَ: \"<strong><span style=\"color: #0000ff;\">تُنْكَحُ الْمَرْأَةُ لِأَرْبَعٍ: لِمَالِهَا، وَلِحَسَبِهَا، وَجَمَالِهَا، وَلِدِينِهَا؛ فَاظْفَرْ بِذَاتِ الدِّينِ، تَرِبَتْ يَدَاكَ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ). وَلِأَوْلِيَاءِ الْمَرْأَةِ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ؛ إِلَّا تَفْعَلُوا تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ عَرِيضٌ</span></strong>\"(رَوَاهُ التِّرمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: ذِكْرُ اللهِ -تَعَالَى- عِنْدَ إِتْيَانِهِ زَوْجَتَهُ، وَهُوَ مِنَ الْآدَابِ الشَّرْعِيَّةِ؛ كَمَا رَوَى ذَلِكَ الْإِمَامُ الْبُخَارِيُّ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">بِاسْمِ اللَّهِ، اللَّهُمَّ جَنِّبْنَا الشَّيْطَانَ وَجَنِّبْ الشَّيْطَانَ مَا رَزَقْتَنَا</span>\".</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: تَنْشِئَتُهُمْ عَلَى الْكِتَابِ وَالسُّنَّةِ، وَتَعْلِيمُهُمْ مَا فِيهِمَا مِنَ الْعَقِيدَةِ وَالْعِلْمِ وَالْأَدَبِ، تَمَامًا كَمَا فَعَلَ لُقْمَانُ الْحَكِيمُ مَعَ وَلَدِهِ؛ <strong>(<span style=\"color: #ff0000;\">وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)</strong>[لقمان: 13]، فَعَلَّمَهُ الْعَقِيدَةَ، وَعَلَّمَهُ أَنَّ اللهَ يُرَاقِبُهُ حَيْثُ كَانَ؛ <strong>(<span style=\"color: #ff0000;\">يَا بُنَيَّ إِنَّهَا إِنْ تَكُ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَكُنْ فِي صَخْرَةٍ أَوْ فِي السَّمَاوَاتِ أَوْ فِي الْأَرْضِ يَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطِيفٌ خَبِيرٌ</span>)</strong>[لقمان: 16]، وَبَعْدَ الْعَقِيدَةِ عَلَّمَهُ الْفَرَائِضَ وَالْعِبَادَاتِ؛ <strong>(<span style=\"color: #ff0000;\">يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>)</strong>[لقمان: 17]، ثُمَّ عَلَّمَهُ الْآدَابَ وَالْأَخْلَاقَ؛ <strong>(<span style=\"color: #ff0000;\">وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ</span>)</strong>[لقمان: 18-19].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ مَا فَعَلَهُ نَبِيُّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- حِينَ قَالَ: \"<span style=\"color: #008000;\">يَا غُلاَمُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللَّهَ يَحْفَظْكَ، احْفَظِ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلاَّ بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَتِ الأَقْلاَمُ وَجَفَّتْ الصُّحُفُ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: اخْتِيَارُ الِاسْمِ الْحَسَنِ، وَذَبْحُ الْعَقِيقَةِ عَنْهُ، وَحَلْقُ شَعْرِهِ وَالتَّصَدُّقُ بِوَزْنِهِ، وَإِطْعَامُهُ مِنْ حَلَالٍ، وَالْعَدْلُ بَيْنَهُ وَبَيْنَ إِخْوَتِهِ... إِلَى آخِرِ الْحُقُوقِ الْمَعْرُوفَةِ.</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: تَعَهُّدُهُمْ بِالنُّصْحِ وَالتَّوْجِيهِ، وَعَدَمُ الِانْشِغَالِ عَنْهُمْ، وَصَدَقَ الشَّاعِرُ الَّذِي قَالَ:</p>\n<p>لَيْسَ الْيَتِيمُ مَنِ انْتَهَى أَبَوَاهُ مِنْ *** هَمِّ الْحَيَاةِ وَخَلَّفَاهُ ذَلِيلًا</p>\n<p>إِنَّ الْيَتِيمَ هُوَ الَّذِي تَلْقَى لَهُ *** أُمًّا تَخَلَّتْ أَوْ أَبًا مَشْغُولًا</p>\n<p>&nbsp;</p>\n<p>فَإِنْ فَعَلْنَا هَذَا كُلَّهُ فَقَدْ عَمِلْنَا عَلَى وِقَايَتِهِمْ مِنَ النَّارِ كَمَا أَمَرَنَا رَبُّنَا -عَزَّ وَجَلَّ- حِينَ قَالَ: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</span>)</strong>[التحريم: 6]، وَنَكُونُ بِذَلِكَ قَدْ بَذَلْنَا وُسْعَنَا فِي الْعِنَايَةِ بِهِمْ، وَالِاهْتِمَامِ بِمَا يُصْلِحُهُمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ مَنْ زَرَعَ حَصَدَ، وَإِنَّ مَنْ جَدَّ وَجَدَ، وَالْجَزَاءُ مِنْ جِنْسِ الْعَمَلِ؛ فَمَنْ أَحْسَنَ تَرْبِيَةَ أَوْلَادِهِ صِغَارًا سُرَّ بِهِمْ كِبَارًا، وَقَدْ قِيلَ: \"<span style=\"color: #008000;\">ابْنُكَ رَيْحَانَتُكَ سَبْعًا ثُمَّ عَدُوٌّ أَوْ صَدِيقٌ</span>\"؛ فَهُوَ عَدُوٌّ إِنْ أَهْمَلْتَهُ، وَهُوَ صَدِيقٌ إِنْ أَحْسَنْتَ تَرْبِيَتَهُ.</p>\n<p>&nbsp;</p>\n<p>أَلَا وَإِنَّ مِنْ ثَمَرَاتِ عِنَايَةِ الْآبَاءِ وَالْمُرَبِّينَ بِالنَّاشِئَةِ:</p>\n<p>ظُهُورُ جِيلٍ صَالِحٍ يُعِيدُ لِلْإِسْلَامِ عِزَّتَهُ وَمَجْدَهُ، وَيَعِيشُ بِهِ وَعَلَيْهِ، وَدُخُولُ الْجَنَّةِ بِحُسْنِ تَرْبِيَتِهِمْ، خَاصَّةً الْبَنَاتِ وَرِفْعَةُ دَرَجَةِ وَالِدَيْهِ فِيْهَا؛ فَعَنْ عُقْبَةَ بْنِ عَامِرٍ يَقُولُ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">مَنْ كَانَ لَهُ ثَلَاثُ بَنَاتٍ؛ فَصَبَرَ عَلَيْهِنَّ، وَأَطْعَمَهُنَّ، وَسَقَاهُنَّ، وَكَسَاهُنَّ مِنْ جِدَتِهِ؛ كُنَّ لَهُ حِجَابًا مِنَ النَّارِ يَوْمَ الْقِيَامَةِ</span></strong>\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، بَلْ وَفَوْقَ ذَلِكَ؛ فَهُوَ رَفِيقُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْجَنَّةِ؛ فَعَنْ أَنَسِ بْنِ مَالِكٍ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنْ عَالَ جَارِيَتَيْنِ حَتَّى تَبْلُغَا، جَاءَ يَوْمَ الْقِيَامَةِ أَنَا وَهُوَ. وَضَمَّ أَصَابِعَهُ</span></strong>\"(رَوَاهُ مُسْلِمٌ)، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللهَ لَيُبَلِّغَ الْعَبْدَ الدَّرَجَةَ، فَيَقُولُ: يَا رَبِّ، أَنَّى لِي هَذِهِ الدَّرَجَةُ؟ فَيَقُولُ: بِاسْتِغْفَارِ وَلَدِكَ لَكَ</span></strong>\"(رَوَاهُ أَحْمَدُ، وَحَسَّنَهُ الْأَلْبَانِيُّ). وَفِي لَفْظٍ لِلْبَزَّارِ: \"<strong><span style=\"color: #0000ff;\">بِدُعَاءِ وَلَدِكَ لَكَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: سَمِعْتُمْ ثِمَارَ الْعِنَايَةِ بِالنَّاشِئَةِ؛ فَابْذُلُوا أَسْبَابَ تَحْقِيقِهَا، وَاحْذَرُوا إِهْمَالَ أَوْلَادِكُمْ؛ فَإِنَّ مَنْ أَهْمَلَ تَرْبِيَةَ أَوْلَادِهِ كَانُوا وَبَالًا عَلَيْهِ فِي الدُّنْيَا وَالْآخِرَةِ؛ فَفِي الدُّنْيَا نَالُوهُ بِعُقُوقِهِمْ وَجُحُودِهِمْ، وَلَمْ يَجِدْ مِنْهُمْ سَنَدًا عِنْدَ كِبَرِهِ، وَقَدْ رُويَ عَنْ عُمَرَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَجُلًا جَاءَ إِلَيْهِ بِابْنِهِ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">إِنَّ ابْنِي هَذَا يَعُقُّنِي</span></strong>\"، فَقَالَ عُمَرُ لِلِابْنِ: \"أَمَا تَخَافُ اللهَ فِي عُقُوقِ وَالِدِكَ، فَإنَّ مِنْ حَقِّ الْوَالِدِ كَذَا، وَمِنْ حَقِّ الْوَالِدِ كَذَا؟\"، فَقَالَ الِابْنُ: \"يَا أَمِيرَ الْمُؤْمِنِينَ: أَمَا لِلِابْنِ عَلَى وَالِدِهِ حَقٌّ؟\"، قَالَ: \"نَعَمْ، حَقُّهُ عَلَيْهِ أَنْ يَسْتَنْجِبَ أُمَّهُ –يَعْنِي: لَا يَتَزَوَّجُ امْرَأَةً دَنيئَةً؛ لِكَيْلَا يَكُونَ لِلِابْنِ تَعْيِيرٌ بِهَا- قَالَ: وَيُحْسِنَ اسْمَهُ، وَيُعَلِّمَهُ الْكِتَابَ\"، فَقَالَ الِابْنُ: \"<span style=\"color: #008000;\">فَوَاللهِ مَا اسْتَنْجَبَ أُمِّي، وَمَا هِيَ إِلَّا سِنْدِيَّةٌ اشْتَرَاهَا بِأَرْبَعِ مِائَةِ دِرْهَمٍ، وَلَا حَسَّنَ اسْمِي؛ سَمَّانِي جُعْلًا -الْخُفَّاشُ أَوِ الْخُنْفُسَاءُ-، وَلَا عَلَّمَنِي مِنْ كِتَابِ اللهِ آيَةً وَاحِدَةً</span>\"، فَالْتَفَتَ عُمَرُ إِلَى الْأَبِ، وَقَالَ: \"<span style=\"color: #008000;\">تَقُولُ: ابْنِي يَعُقُّنِي! فَقَدْ عَقَقْتَهُ قَبْلَ أَنْ يَعُقَّكَ، قُمْ عَنِّي</span>\"(تَنْبِيهُ الْغَافِلِينَ لِلسَّمْرَقَنْدِيِّ، بِتَصَرُّفٍ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا فِي الْآخِرَةِ؛ فَهُوَ مَوْقُوفٌ وَمَسْئُولٌ عَنِ التَّقْصِيرِ فِي تَرْبِيَتِهِ لِأَوْلَادِهِ بَيْنَ يَدَيِ اللهِ -تَعَالَى- يَوْمَ الْقِيَامَةِ؛ فَقَدْ رَوَى مَعْقِلُ بْنُ يَسَارٍ أَنَّهُ سَمِعَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<strong><span style=\"color: #0000ff;\">مَا مِنْ عَبْدٍ اسْتَرْعَاهُ اللهُ رَعِيَّةً، فَلَمْ يُحِطْهَا بِنَصِيحَةٍ؛ إِلَّا لَمْ يَجِدْ رَائِحَةَ الْجَنَّةِ</span></strong>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَفِي لَفْظٍ لِلشَّيْخَيْنِ -أَيْضًا-: \"<strong><span style=\"color: #0000ff;\">مَا مِنْ عَبْدٍ يَسْتَرْعِيهِ اللهُ رَعِيَّةً، يَمُوتُ يَوْمَ يَمُوتُ وَهُوَ غَاشٌّ لِرَعِيَّتِهِ، إِلَّا حَرَّمَ اللهُ عَلَيْهِ الْجَنَّةَ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ إِنَّا نَسْأَلُكَ حُسْنَ تَرْبِيَةِ أَوْلَادِنَا، وَنَعُوذُ بِكَ مِنَ التَّقْصِيرِ فِي حُقُوقِهِمْ عَلَيْنَا، اللَّهُمَّ أَرِنَا فِيهِمْ بِرًّا وَخَيْرًا، وَلَا تُرِنَا مِنْهُمْ شَرًّا أَبَدًا...</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_صلاح_الأسرة_(5)_العناية_بالنشء.doc",
      "path": "/database/files/أسباب_صلاح_الأسرة_(5)_العناية_بالنشء.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-5-%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%86%D8%B4%D8%A1/download-file/357540"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-صلاح-الأسرة-5-العناية-بالنشء"
}
