{
  "id": 3526,
  "title": "أسباب الطلاق الزوجية: الخيانة والتخبيب",
  "slug": "أسباب-الطلاق-الزوجية-الخيانة-والتخبيب-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المقصود بالخيانة والتخبيب 2/من صور الخيانة والتخبيب للزوجين 3/أسباب الوقوع في الخيانة الزوجية 4/عقوبة التخبيب والإفساد بين الزوجين 5/كيفية التعامل مع الخيانات الزوجية بأنواعها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِذَا وَقَعَتْ خِيَانَةٌ مِنْ أَحَدِ الزَّوْجَيْنِ، فَإِنَّ التَّعَامُلَ مَعَهَا يَحْتَاجُ إِلَى حِكْمَةٍ وَرَوِيَّةٍ، فَإِنْ كَانَتْ زَلَّةً وَعَثْرَةً وَكَبْوَةً، فَإِنَّ الْأَوْلَى هُوَ السَّتْرُ وَالصَّفْحُ، وَقَبُولُ الْعُذْرِ، وَتَجَاوُزُ الْأَمْرِ، خَاصَّةً إِنْ جَاءَ الْفَاعِلُ نَادِمًا بَاكِيًا، مُعْتَرِفًا بِالذَّنْبِ، شَاعِرًا بِالْإِثْمِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: لَقَدْ جَعَلَ اللَّهُ الزَّوَاجَ مِيثَاقًا غَلِيظًا، وَرِبَاطًا مُحْتَرَمًا بَيْنَ الزَّوْجَيْنِ، وَمَحْضِنًا حَانِيًا لِلْأَوْلَادِ، وَلِذَلِكَ فَقَدْ حَرَّمَ -تَعَالَى- كُلَّ مَا يُضِيرُهُ أَوْ يُفْسِدُهُ، فَمَنَعَ الزَّوْجَيْنِ أَنْ يَخُونَ أَحَدُهُمَا صَاحِبَهُ بِقَوْلٍ أَوْ بِفِعْلٍ، وَحَرَّمَ عَلَى أَيِّ إِنْسَانٍ، كَائِنًا مَنْ كَانَ، أَنْ يَتَدَخَّلَ بَيْنَهُمَا بِالْإِيقَاعِ، لِيُفْسِدَ الرَّجُلَ عَلَى امْرَأَتِهِ، أَوْ يُفْسِدَ الْمَرْأَةَ عَلَى زَوْجِهَا.\n \nفَهُمَا -مَعَاشِرَ الْمُسْلِمِينَ- جَرِيمَتَانِ، الْأُولَى هِيَ الْخِيَانَةُ الزَّوْجِيَّةُ، وَهِيَ: أَنْ يُقِيمَ أَحَدُ الزَّوْجَيْنِ عَلَاقَةً مُحَرَّمَةً مَعَ أَجْنَبِيٍّ عَنْهُ، مَهْمَا كَانَتْ دَرَجَةُ تِلْكَ الْعَلَاقَةِ؛ مِنَ اخْتِلَاطٍ، أَوْ مُوَاعَدَةٍ، أَوْ نَظَرَاتٍ خَائِنَاتٍ، أَوْ فَاحِشَةٍ -وَالْعِيَاذُ بِاللَّهِ-.\n \nوَلَيْسَ مِنَ الْخِيَانَةِ الزَّوْجِيَّةِ أَنْ يَتَزَوَّجَ الرَّجُلُ بِأُخْرَى زَوَاجًا شَرْعِيًّا؛ فَإِنَّ هَذَا مِمَّا أَحَلَّهُ اللَّهُ وَأَبَاحَهُ: (فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ)[النِّسَاءِ: 3]، وَلَوْ كَانَ بِغَيْرِ عِلْمِ زَوْجَتِهِ الْأُولَى؛ فَلَيْسَ مِنْ شُرُوطِ صِحَّةِ الزَّوَاجِ أَنْ تَعْلَمَ بِهِ الزَّوْجَةُ الْأُولَى.\n \nأَمَّا كَلِمَةُ: \"التَّخْبِيبِ\" فَتَعْنِي: الْخِدَاعَ وَالْإِفْسَادَ... وَالتَّخْبِيبُ بَيْنَ الزَّوْجَيْنِ هُوَ: إِفْسَادُ الْمَرْأَةِ عَلَى زَوْجِهَا أَوِ الرَّجُلِ عَلَى زَوْجَتِهِ، بِأَيِّ وَسِيلَةٍ كَانَتْ مِمَّا يُثِيرُ كَرَاهِيَتَهُمَا لِبَعْضٍ أَوْ يُقَلِّلُ مَحَبَّتَهُمَا لِبَعْضٍ.\n \nوَقَدْ يَكُونُ التَّخْبِيبُ سَبَبًا مِنْ أَسْبَابِ الْخِيَانَةِ؛ فَقَدْ تَكُونُ الزَّوْجَةُ مِنَ السَّاذَجَاتِ، فَيَتَعَرَّضُ لَهَا أَجْنَبِيٌّ بِالْغَزَلِ وَالتَّوَدُّدِ، حَتَّى تَقَعَ فِي حَبَائِلِهِ، فَيَكُونُ قَدْ أَفْسَدَهَا عَلَى زَوْجِهَا، وَتَكُونُ هِيَ قَدْ وَقَعَتْ فِي الْخِيَانَةِ! وَقَدْ تَتَشَوَّفُ أَجْنَبِيَّةٌ إِلَى رَجُلٍ، وَتُغْرِيهِ بِمَا اسْتَطَاعَتْ حَتَّى تَجْذِبَهُ إِلَى شِبَاكِهَا، فَتُفْسِدَهُ عَلَى زَوْجَتِهِ، وَتُوقِعَهُ فِي خِيَانَتِهَا!\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْخِيَانَةَ جَرِيمَةٌ بَشِعَةٌ، وَمَسَبَّةٌ مُخْزِيَةٌ، وَتُهْمَةٌ قَبِيحَةٌ، وَلِلْخِيَانَةِ الزَّوْجِيَّةِ صُوَرٌ مُتَعَدِّدَةٌ، كُلُّهَا شَائِنٌ مُحَرَّمٌ؛ لَكِنَّ أَخْطَرَ صُوَرِهَا عَلَى الْإِطْلَاقِ هُوَ الزِّنَا -وَالْعِيَاذُ بِاللَّهِ-: (وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا)[الْإِسْرَاءِ: 32]، وَالَّذِي قَالَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ\"(مُتَّفَقٌ عَلَيْهِ)، ثُمَّ قَالَ عَنْهُ الشَّاعِرُ:\nيَا هَاتِكًا حُرُمَ الرِّجَالِ وَقَاطِعًا *** سُبُلَ الْمَوَدَّةِ عِشْتَ غَيْرَ مُكَرَّمِ\nلَوْ كُنْتَ حُرًّا مِنْ سُلَالَةِ طَاهِرٍ *** مَا كُنْتَ هَتَّاكًا لِحُرْمَةِ مُسْلِمِ\n \nوَمِنْ أَشْكَالِ الْخِيَانَةِ: الْمُوَاعَدَةُ: وَهِيَ أَنْ يُوَاعِدَ امْرَأَةً فَيَلْقَاهَا خَالِيَيْنِ عَنْ أَعْيُنِ مَحَارِمِهَا، فَيُكَلِّمَهَا لَا يَخْشَى الرَّقِيبَ، وَرُبَّمَا دَاعَبَهَا وَدَاعَبَتَهُ، وَأَغْرَاهَا وَأَغْرَتْهُ، وَنَالَ مِنْهَا مِنَ اللَّمَسَاتِ وَالْقُبُلَاتِ وَنَالَتْ مِنْهُ، وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَأَنْ يُطْعَنَ فِي رَأْسِ أَحَدِكُمْ بِمِخْيَطٍ مِنْ حَدِيدٍ خَيْرٌ لَهُ مِنْ أَنْ يَمَسَّ امْرَأَةً لَا تَحِلُّ لَهُ\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَفِي لَفْظٍ لِلرُّويَانِيِّ: \"خَيْرٌ لَهُ مِنْ أَنْ تَمَسَّهُ امْرَأَةٌ لَا تَحِلُّ لَهُ\".\n \nوَمِنْهَا: تَبَادُلُ النَّظَرَاتِ وَالرَّسَائِلِ: وَدَائِمًا مَا تَكُونُ النَّظْرَةُ الْمُحَرَّمَةُ هِيَ أَوَّلَ طَرِيقِ الْخَنَا وَالْفُجُورِ، لِذَا قَدْ حَذَّرَ مِنْهَا الْقُرْآنُ قَائِلًا لِلرِّجَالِ: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ)[النُّورِ: 30]، ثُمَّ قَائِلًا لِلنِّسَاءِ: (وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ)[النُّورِ: 31]، وَقَدْ سَمَّى الْقُرْآنُ الْعَيْنَ النَّاظِرَةَ \"عَيْنًا خَائِنَةً\": (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ)[غَافِرٍ: 19] وَ\"خِيَانَتُهَا؛ هِيَ مُسَارَقَةُ النَّظَرِ إِلَى مَا لَا يَحِلُّ\"(تَفْسِيرُ الْخَازِنِ).\n \nفَإِذَا عَصَى الْعَبْدُ هَذَا الْأَوَامِرَ الْقُرْآنِيَّةَ فَأَطْلَقَ بَصَرَهُ، جَرَّتِ النَّظْرَةُ إِلَى فِكْرَةٍ، وَالْفِكْرَةُ إِلَى كَلِمَةٍ، فَإِلَى مَوْعِدٍ فَإِلَى لِقَاءٍ! وَكَانَ يُقَالُ: \"النَّظَرُ بَرِيدُ الزِّنَا\"(الْكَبَائِرُ، لِلذَّهَبِيِّ).\nكُلُّ الْحَوَادِثِ مَبْدَاهَا مِنَ النَّظَرِ *** وَمُعْظَمُ النَّارِ مِنْ مُسْتَصْغَرِ الشَّرِّرِ\nوَالْمَرْءُ مَا دَامَ ذَا عَيْنٍ يُقَلِّبُهَا *** فِي أَعْيُنِ الْغِيدِ مَوْقُوفٌ عَلَى الْخَطَرِ\nكَمْ نَظْرَةٍ فَعَلَتْ فِي قَلْبِ صَاحِبِهَا *** فِعْلَ السّهَامِ بِلَا قَوْسٍ وَلَا وَتَرِ\n \nوَصُورَةٌ أُخْرَى مِنَ الْخِيَانَةِ الزَّوْجِيَّةِ؛ وَهِيَ إِفْشَاءُ أَسْرَارِ الْفِرَاشِ، فَرُبَّمَا سُمِعَ هَذَا عِنْدَ مَنْ يَجِدُ نَقْصًا فِي الْفِرَاشِ فَتَسَبَّبَ فِي مُشْكِلَةٍ بَيْنَ الزَّوْجَيْنِ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ مِنْ أَعْظَمِ الْأَمَانَةِ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ، الرَّجُلُ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَصُوَرُ التَّخْبِيبِ كَثِيرَةٌ لَا تَكَادُ تَنْحَصِرُ، فَمِنْهَا: أَمْرُ الزَّوْجِ بِتَطْلِيقِ زَوْجَتِهِ، وَغَرْسُ بُذُورِ الْبَغْضَاءِ وَالْكَرَاهِيَةِ لَهَا فِي نَفْسِهِ، وَهَذَا مُحَرَّمٌ سَوَاءٌ كَانَتْ فَاعِلَتُهُ هِيَ ضَرَّتَهَا أَوْ غَيْرَهَا؛ فَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَحِلُّ لِامْرَأَةٍ تَسْأَلُ طَلَاقَ أُخْتِهَا\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْهَا: تَبْغِيضُ الْمَرْأَةِ فِي زَوْجِهَا وَأَمْرُهَا بِطَلَبِ الطَّلَاقِ مِنْهُ دُونَ سَبَبٍ مَشْرُوعٍ، وَهَذَا أَيْضًا مَنْهِيٌّ عَنْهُ؛ فَعَنْ ثَوْبَانَ، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَيُّمَا امْرَأَةٍ سَأَلَتْ زَوْجَهَا طَلَاقًا مِنْ غَيْرِ بَأْسٍ فَحَرَامٌ عَلَيْهَا رَائِحَةُ الْجَنَّةِ\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِلْوُقُوعِ فِي مُسْتَنْقَعِ الْخِيَانَةِ الزَّوْجِيَّةِ أَسْبَابًا كَثِيرَةً، فَأَوَّلُهَا: ضَعْفُ الْوَازِعِ الدِّينِيِّ، وَضُمُورُ الْخَوْفِ مِنَ اللَّهِ فِي قَلْبِ الْخَائِنِ مِنْهُمَا، فَلَوْ كَانَ لَهُ دِينٌ وَتُقًى وَخَوْفٌ مِنَ الْجَلِيلِ -سُبْحَانَهُ- لَصَدَّهُ ذَلِكَ عَنِ الْخِيَانَةِ، وَصَدَقَ أَبُو سُلَيْمَانَ الدَّارَانِيُّ حِينَ قَالَ: \"كُلُّ قَلْبٍ لَيْسَ فِيهِ خَوْفُ اللَّهِ فَهُوَ قَلْبٌ خَرِبٌ\"(تَفْسِيرُ ابْنِ رَجَبٍ الْحَنْبَلِيِّ)، وَهَذَا إِبْرَاهِيمُ بْنُ شَيْبَانَ يَقُولُ: \"إِذَا سَكَنَ الْخَوْفُ الْقَلْبَ أَحْرَقَ مَوَاضِعَ الشَّهَوَاتِ مِنْهُ\".\n \nوَثَانِيهَا: الِاخْتِلَاطُ الْمُسْتَهْتِرُ: فَإِنَّهُ التُّرْبَةُ الْمُنَاسِبَةُ لِنَشْأَةِ الْخِيَانَاتِ؛ وَفِيهِ يَنْبَهِرُ أَحَدُ الزَّوْجَيْنِ بِأَجْنَبِيٍّ عَنْهُ، فَيَتَقَرَّبُ مِنْهُ وَيَتَوَدَّدُ لَهُ، فَتَقَعُ الْمُصِيبَةُ! وَقَدْ أَمَرَ اللَّهُ -تَعَالَى- الصَّحَابَةَ الْأَطْهَارَ إِذَا مَا كَانَتْ لَهُمْ حَاجَةٌ عِنْدَ أُمَّهَاتِ الْمُؤْمِنِينَ فَقَالَ: (وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ)[الْأَحْزَابِ: 53]، فَمَا بَالُكَ بِمَنْ دُونَهُنَّ؟!\n \nوَثَالِثُهَا: إِهْمَالُ الشَّرِيكِ لِشَرِيكِهِ، وَتَقْصِيرُهُ فِي حُقُوقِهِ: فَيَنْطَلِقُ صَاحِبُ الْقَلْبِ الْمَرِيضِ يَبْحَثُ خَارِجَ بَيْتِهِ عَنْ تَعْوِيضٍ لِحُقُوقِهِ الضَّائِعَةِ، فَتَكُونُ الْخِيَانَةُ، وَكَمْ مِنْ زَوْجٍ حَرَمَتْهُ زَوْجَتُهُ مِنْ حَقِّهِ فِي الْفِرَاشِ، فَبَدَلًا مِنْ أَنْ يَتَزَوَّجَ بِأُخْرَى، إِذَا بِهِ يَسْلُكُ سَبِيلَ الْخَنَا وَالْغِوَايَةِ؛ فَيَتَّخِذُ عَشِيقَةً فِي الْحَرَامِ! وَكَمْ مِنَ امْرَأَةٍ يَتَجَاهَلُهَا زَوْجُهَا وَلَا يُطْرِي عَلَيْهَا وَلَا يُحَدِّثُهَا، فَتَنْطَلِقُ تَبْحَثُ عَمَّا تَفْتَقِدُ عِنْدَ سِوَاهُ!\n \nوَرَابِعُهَا: عَدَمُ التَّوَافُقِ النَّفْسِيِّ وَالْفِكْرِيِّ بَيْنَ الزَّوْجَيْنِ: مِمَّا يُؤَدِّي إِلَى افْتِقَادِ الْمَوَدَّةِ وَالسَّكَنِ وَالتَّوَاصُلِ الرُّوحِيِّ بَيْنَهُمَا، فَمَا يَزَالُ الشَّيْطَانُ بِهِمَا أَوْ بِأَحَدِهِمَا حَتَّى يُوقِعَهُ فِي الْخِيَانَةِ.\n \nوَكُلُّ مَا ذَكَرْنَا مِنْ أَسْبَابٍ لَا يُبَرِّرُ الْخِيَانَةَ وَلَا يُسَوِّغُهَا، فَلَا عُذْرَ فِي الْخِيَانَةِ، وَاللَّهُ -عَزَّ وَجَلَّ- يَبْغَضُ الْخِيَانَةَ وَالْخَائِنِينَ: (إِنَّ اللَّهَ لَا يُحِبُّ الْخَائِنِينَ)[الْأَنْفَالِ: 58].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلتَّخْبِيبِ وَالْإِفْسَادِ بَيْنَ الْأَزْوَاجِ عُقُوبَاتٍ شَدِيدَةً فِي الدُّنْيَا وَالْآخِرَةِ، فَالْمُخَبِّبُ لَيْسَ مِنَ الْمُؤْمِنِينَ الصَّادِقِينَ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَالْمُفْسِدُ بَيْنَ الزَّوْجَيْنِ ظَالِمٌ تَتَحَقَّقُ فِيهِ دَعْوَةُ مَنْ ظَلَمَهُ: فَهَذِهِ إِحْدَى الْمُفْسِدَاتِ قَدْ عَمِيَتْ عَيْنُهَا بِدَعْوَةٍ مِمَّنْ أَفْسَدَتْ عَلَيْهِ زَوْجَتَهُ، فَقَدْ رَوَى ابْنُ حِبَّانَ أَنَّ أَبَا مُسْلِمٍ الْخَوْلَانِيَّ \"كَانَ لَهُ امْرَأَةٌ صَبِيحَةُ الْوَجْهِ، فَأَفْسَدَتْهَا عَلَيْهِ جَارَةٌ لَهُ، فَدَعَا عَلَيْهَا، وَقَالَ: اللَّهُمَّ أَعْمِ مَنْ أَفْسَدَ عَلَيَّ امْرَأَتِي، فَبَيْنَمَا الْمَرْأَةُ تَتَعَشَّى مَعَ زَوْجِهَا إِذْ قَالَتِ: انْطَفَأَ السِّرَاجُ؟، قَالَ زَوْجُهَا: لَا، فَقَالَتْ: فَقَدْ عَمِيتُ، لَا أُبْصِرُ شَيْئًا، فَأُخْبِرَتْ بِدَعْوَةِ أَبِي مُسْلِمٍ عَلَيْهَا، فَأَتَتْهُ فَقَالَتْ: أَنَا قَدْ فَعَلْتُ بِامْرَأَتِكَ ذَلِكَ، وَأَنَا قَدْ غَرَّرْتُهَا وَقَدْ تُبْتُ، فَادْعُ اللَّهَ يَرُدُّ بَصَرِي إِلَيَّ، فَدَعَا اللَّهَ وَقَالَ: اللَّهُمَّ رُدَّ بَصَرَهَا، فَرَدَّهُ إِلَيْهَا\"(رَوَاهُ ابْنُ حِبَّانَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَكَفَى الْمُفْسِدَ شَرًّا أَنَّهُ يُعَاوِنُ عَدُوَّ اللَّهِ إِبْلِيسَ وَيُسَاعِدُهُ فِي إِيقَادِ فَتِيلِ الْعَدَاوَةِ بَيْنَ الزَّوْجَيْنِ؛ فَعَنْ جَابِرٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ: نِعْمَ أَنْتَ\"، قَالَ الْأَعْمَشُ: أُرَاهُ قَالَ: \"فَيَلْتَزِمُهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَالْمُفْسِدُ الْمُخَبِّبُ يُعَامَلُ بِخِلَافِ مَقْصُودِهِ عُقُوبَةً لَهُ: فَقَدْ أَفْتَى بَعْضُ فُقَهَائِنَا أَنَّ مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا، فَنَشَزَتْ وَطُلِّقَتْ، فَإِنَّهُ يَحْرُمُ عَلَيْهِ نِكَاحُهَا، يَقُولُ الرَّحِيبَانِيُّ: \"مَنْ خَبَّبَ، أَيْ: خَدَعَ امْرَأَةً عَلَى زَوْجِهَا حَتَّى طُلِّقَتْ ثُمَّ تَزَوَّجَهَا، يُعَاقَبُ عُقُوبَةً لِارْتِكَابِهِ تِلْكَ الْمَعْصِيَةَ، وَنِكَاحُهُ بَاطِلٌ فِي أَحَدِ قَوْلَيِ الْعُلَمَاءِ فِي مَذْهَبِ مَالِكٍ وَأَحْمَدَ وَغَيْرِهِمَا، وَيَجِبُ التَّفْرِيقُ بَيْنَهُمَا\".\n \nهَذَا مَعَ مَا يَنْتَظِرُ الْمُفْسِدَ فِي آخِرَتِهِ مِنَ الْخُسْرَانِ الْمُبِينِ وَالْعَذَابِ الْأَلِيمِ، إِنْ لَمْ يَتُبْ مِنْ ذَنْبِهِ، وَيَرْجِعْ عَنْ غَيِّهِ، (وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ)[آلِ عِمْرَانَ: 57].\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِذَا وَقَعَتْ خِيَانَةٌ مِنْ أَحَدِ الزَّوْجَيْنِ، فَإِنَّ التَّعَامُلَ مَعَهَا يَحْتَاجُ إِلَى حِكْمَةٍ وَرَوِيَّةٍ، فَإِنْ كَانَتْ زَلَّةً وَعَثْرَةً وَكَبْوَةً، فَإِنَّ الْأَوْلَى هُوَ السَّتْرُ وَالصَّفْحُ، وَقَبُولُ الْعُذْرِ، وَتَجَاوُزُ الْأَمْرِ، خَاصَّةً إِنْ جَاءَ الْفَاعِلُ نَادِمًا بَاكِيًا، مُعْتَرِفًا بِالذَّنْبِ، شَاعِرًا بِالْإِثْمِ، وَقَدْ أَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَلَّةَ حَاطِبِ بْنِ أَبِي بَلْتَعَةَ وَقَدْ خَانَ الْمُسْلِمِينَ وَنَصَحَ لِلْمُشْرِكِينَ؛ لِأَنَّهُ شَهِدَ بَدْرًا.\n \nوَبَعْدَهَا: إِعَادَةُ بِنَاءِ الثِّقَةِ، وَمُحَاوَلَةُ التَّقْوِيمِ: فَنُعْطِي مَنْ وَقَعَ فِي الْخِيَانَةِ فُرْصَةً ثَانِيَةً لِإِصْلَاحِ مَا أَفْسَدَ، وَرَأْبِ الصَّدْعِ الَّذِي وَقَعَ بَيْنَ الزَّوْجَيْنِ.\n \nوَمِنْهَا: عَدَمُ إِشْرَاكِ طَرَفٍ ثَالِثٍ إِلَّا عِنْدَ الضَّرُورَةِ: كَيْ لَا تَتَّسِعَ الْهُوَّةُ، وَتَتَفَاقَمَ الْمُشْكِلَةُ، وَيُفْتَضَحَ أَمْرُ الْخِيَانَةِ، وَمَا دَامَتِ الْوَاقِعَةُ بَيْنَ الزَّوْجَيْنِ لَمْ تُجَاوِزْهُمَا فَحَرِيٌّ بِهَا أَنْ تَنْدَثِرَ وَتُدْفَنَ وَيَطْوِيَهَا النِّسْيَانُ، فَلَا يَبْقَى لَهَا تَأْثِيرٌ عَلَى الْحَيَاةِ الزَّوْجِيَّةِ.\n \nوَمِنْهَا: إِصْلَاحُ الْعُيُوبِ الشَّخْصِيَّةِ الَّتِي أَدَّتْ إِلَى نُفُورِ الطَّرَفِ الْآخَرِ وَخِيَانَتِهِ: نَعَمْ، فَلْيَنْظُرِ الْمَرْءُ إِلَى نَفْسِهِ وَيُسَائِلْهَا: مَا الَّذِي أَلْجَأَ شَرِيكِي إِلَى الْخِيَانَةِ؟ هَلْ أَنَا سَبَبٌ فِي عَثْرَتِهِ؟... ثُمَّ لْيَعْمَلْ جَاهِدًا عَلَى جَبْرِ تَقْصِيرِهِ، وَإِعَانَةِ شَرِيكِهِ عَلَى تَجَاوُزِ أَزْمَتِهِ.\n \nوَمِنْهَا: الْفِرَاقُ بِالْمَعْرُوفِ عِنْدَ اسْتِحَالَةِ الْإِصْلَاحِ: نَعَمْ، إِذَا تَكَرَّرَتِ الْخِيَانَاتُ، وَوَصَلَتْ إِلَى ارْتِكَابِ الْفَاحِشَةِ، وَلَمْ يُجْدِ إِصْلَاحٌ وَلَا تَقْوِيمٌ، وَنَفِدَ صَبْرُ الشَّرِيكِ عَلَى شَرِيكِهِ، فَلَا يَبْقَى إِلَّا الْفِرَاقُ، (وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ)[النِّسَاءِ: 130].\n \nمَعَاشِرَ الْمُسْلِمِينَ: عَلَيْنَا أَنْ نَصُونَ بُيُوتَنَا وَنُحَصِّنَهَا بِتَقْوَى اللَّهِ -تَعَالَى- وَلُزُومِ شَرْعِهِ، وَنُبَصِّرَ أَهَالِينَا بِمَخَاطِرِ وَسَائِلِ التَّوَاصُلِ، وَالَّتِي سَهَّلَتْ لِهَذِهِ الْجَرِيمَةِ ظُهُورَهَا وَانْتِشَارَهَا فَكَانَتِ السَّبَبَ فِي نِزَاعَاتِ الْبُيُوتِ وَحُصُولِ الشَّتَاتِ وَالطَّلَاقِ، وَتَسَبَّبَتْ فِي دَمَارِ الْأَخْلَاقِ وَفَسَادِهَا وَظُهُورِ الرَّذِيلَةِ وَاسْتِمْرَائِهَا، حَفِظَ اللَّهُ بُيُوتَ الْمُسْلِمِينَ مِنْ كَيْدِ الْكَائِدِينَ وَمَكْرِ الْمَاكِرِينَ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ، فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المقصود بالخيانة والتخبيب 2/من صور الخيانة والتخبيب للزوجين 3/أسباب الوقوع في الخيانة الزوجية 4/عقوبة التخبيب والإفساد بين الزوجين 5/كيفية التعامل مع الخيانات الزوجية بأنواعها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا وَقَعَتْ خِيَانَةٌ مِنْ أَحَدِ الزَّوْجَيْنِ، فَإِنَّ التَّعَامُلَ مَعَهَا يَحْتَاجُ إِلَى حِكْمَةٍ وَرَوِيَّةٍ، فَإِنْ كَانَتْ زَلَّةً وَعَثْرَةً وَكَبْوَةً، فَإِنَّ الْأَوْلَى هُوَ السَّتْرُ وَالصَّفْحُ، وَقَبُولُ الْعُذْرِ، وَتَجَاوُزُ الْأَمْرِ، خَاصَّةً إِنْ جَاءَ الْفَاعِلُ نَادِمًا بَاكِيًا، مُعْتَرِفًا بِالذَّنْبِ، شَاعِرًا بِالْإِثْمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375408\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: لَقَدْ جَعَلَ اللَّهُ الزَّوَاجَ مِيثَاقًا غَلِيظًا، وَرِبَاطًا مُحْتَرَمًا بَيْنَ الزَّوْجَيْنِ، وَمَحْضِنًا حَانِيًا لِلْأَوْلَادِ، وَلِذَلِكَ فَقَدْ حَرَّمَ -تَعَالَى- كُلَّ مَا يُضِيرُهُ أَوْ يُفْسِدُهُ، فَمَنَعَ الزَّوْجَيْنِ أَنْ يَخُونَ أَحَدُهُمَا صَاحِبَهُ بِقَوْلٍ أَوْ بِفِعْلٍ، وَحَرَّمَ عَلَى أَيِّ إِنْسَانٍ، كَائِنًا مَنْ كَانَ، أَنْ يَتَدَخَّلَ بَيْنَهُمَا بِالْإِيقَاعِ، لِيُفْسِدَ الرَّجُلَ عَلَى امْرَأَتِهِ، أَوْ يُفْسِدَ الْمَرْأَةَ عَلَى زَوْجِهَا.</p>\n<p>&nbsp;</p>\n<p>فَهُمَا -مَعَاشِرَ الْمُسْلِمِينَ- جَرِيمَتَانِ، الْأُولَى هِيَ الْخِيَانَةُ الزَّوْجِيَّةُ، وَهِيَ: أَنْ يُقِيمَ أَحَدُ الزَّوْجَيْنِ عَلَاقَةً مُحَرَّمَةً مَعَ أَجْنَبِيٍّ عَنْهُ، مَهْمَا كَانَتْ دَرَجَةُ تِلْكَ الْعَلَاقَةِ؛ مِنَ اخْتِلَاطٍ، أَوْ مُوَاعَدَةٍ، أَوْ نَظَرَاتٍ خَائِنَاتٍ، أَوْ فَاحِشَةٍ -وَالْعِيَاذُ بِاللَّهِ-.</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ مِنَ الْخِيَانَةِ الزَّوْجِيَّةِ أَنْ يَتَزَوَّجَ الرَّجُلُ بِأُخْرَى زَوَاجًا شَرْعِيًّا؛ فَإِنَّ هَذَا مِمَّا أَحَلَّهُ اللَّهُ وَأَبَاحَهُ: (<span style=\"color:#ff0000;\">فَانْكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلَاثَ وَرُبَاعَ</span>)[النِّسَاءِ: 3]، وَلَوْ كَانَ بِغَيْرِ عِلْمِ زَوْجَتِهِ الْأُولَى؛ فَلَيْسَ مِنْ شُرُوطِ صِحَّةِ الزَّوَاجِ أَنْ تَعْلَمَ بِهِ الزَّوْجَةُ الْأُولَى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا كَلِمَةُ: \"التَّخْبِيبِ\" فَتَعْنِي: الْخِدَاعَ وَالْإِفْسَادَ... وَالتَّخْبِيبُ بَيْنَ الزَّوْجَيْنِ هُوَ: إِفْسَادُ الْمَرْأَةِ عَلَى زَوْجِهَا أَوِ الرَّجُلِ عَلَى زَوْجَتِهِ، بِأَيِّ وَسِيلَةٍ كَانَتْ مِمَّا يُثِيرُ كَرَاهِيَتَهُمَا لِبَعْضٍ أَوْ يُقَلِّلُ مَحَبَّتَهُمَا لِبَعْضٍ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَكُونُ التَّخْبِيبُ سَبَبًا مِنْ أَسْبَابِ الْخِيَانَةِ؛ فَقَدْ تَكُونُ الزَّوْجَةُ مِنَ السَّاذَجَاتِ، فَيَتَعَرَّضُ لَهَا أَجْنَبِيٌّ بِالْغَزَلِ وَالتَّوَدُّدِ، حَتَّى تَقَعَ فِي حَبَائِلِهِ، فَيَكُونُ قَدْ أَفْسَدَهَا عَلَى زَوْجِهَا، وَتَكُونُ هِيَ قَدْ وَقَعَتْ فِي الْخِيَانَةِ! وَقَدْ تَتَشَوَّفُ أَجْنَبِيَّةٌ إِلَى رَجُلٍ، وَتُغْرِيهِ بِمَا اسْتَطَاعَتْ حَتَّى تَجْذِبَهُ إِلَى شِبَاكِهَا، فَتُفْسِدَهُ عَلَى زَوْجَتِهِ، وَتُوقِعَهُ فِي خِيَانَتِهَا!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْخِيَانَةَ جَرِيمَةٌ بَشِعَةٌ، وَمَسَبَّةٌ مُخْزِيَةٌ، وَتُهْمَةٌ قَبِيحَةٌ، وَلِلْخِيَانَةِ الزَّوْجِيَّةِ صُوَرٌ مُتَعَدِّدَةٌ، كُلُّهَا شَائِنٌ مُحَرَّمٌ؛ لَكِنَّ أَخْطَرَ صُوَرِهَا عَلَى الْإِطْلَاقِ هُوَ الزِّنَا -وَالْعِيَاذُ بِاللَّهِ-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا الزِّنَى إِنَّهُ كَانَ فَاحِشَةً وَسَاءَ سَبِيلًا</span>)[الْإِسْرَاءِ: 32]، وَالَّذِي قَالَ فِيهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ</span>\"(مُتَّفَقٌ عَلَيْهِ)، ثُمَّ قَالَ عَنْهُ الشَّاعِرُ:</p>\n<p style=\"text-align:center;\">يَا هَاتِكًا حُرُمَ الرِّجَالِ وَقَاطِعًا *** سُبُلَ الْمَوَدَّةِ عِشْتَ غَيْرَ مُكَرَّمِ</p>\n<p style=\"text-align:center;\">لَوْ كُنْتَ حُرًّا مِنْ سُلَالَةِ طَاهِرٍ *** مَا كُنْتَ هَتَّاكًا لِحُرْمَةِ مُسْلِمِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَشْكَالِ الْخِيَانَةِ: الْمُوَاعَدَةُ: وَهِيَ أَنْ يُوَاعِدَ امْرَأَةً فَيَلْقَاهَا خَالِيَيْنِ عَنْ أَعْيُنِ مَحَارِمِهَا، فَيُكَلِّمَهَا لَا يَخْشَى الرَّقِيبَ، وَرُبَّمَا دَاعَبَهَا وَدَاعَبَتَهُ، وَأَغْرَاهَا وَأَغْرَتْهُ، وَنَالَ مِنْهَا مِنَ اللَّمَسَاتِ وَالْقُبُلَاتِ وَنَالَتْ مِنْهُ، وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَأَنْ يُطْعَنَ فِي رَأْسِ أَحَدِكُمْ بِمِخْيَطٍ مِنْ حَدِيدٍ خَيْرٌ لَهُ مِنْ أَنْ يَمَسَّ امْرَأَةً لَا تَحِلُّ لَهُ</span>\"(رَوَاهُ الطَّبَرَانِيُّ فِي الْكَبِيرِ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَفِي لَفْظٍ لِلرُّويَانِيِّ: \"<span style=\"color:#0000ff;\">خَيْرٌ لَهُ مِنْ أَنْ تَمَسَّهُ امْرَأَةٌ لَا تَحِلُّ لَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَبَادُلُ النَّظَرَاتِ وَالرَّسَائِلِ: وَدَائِمًا مَا تَكُونُ النَّظْرَةُ الْمُحَرَّمَةُ هِيَ أَوَّلَ طَرِيقِ الْخَنَا وَالْفُجُورِ، لِذَا قَدْ حَذَّرَ مِنْهَا الْقُرْآنُ قَائِلًا لِلرِّجَالِ: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ</span>)[النُّورِ: 30]، ثُمَّ قَائِلًا لِلنِّسَاءِ: (<span style=\"color:#ff0000;\">وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ</span>)[النُّورِ: 31]، وَقَدْ سَمَّى الْقُرْآنُ الْعَيْنَ النَّاظِرَةَ \"عَيْنًا خَائِنَةً\": (<span style=\"color:#ff0000;\">يَعْلَمُ خَائِنَةَ الْأَعْيُنِ</span>)[غَافِرٍ: 19] وَ\"خِيَانَتُهَا؛ هِيَ مُسَارَقَةُ النَّظَرِ إِلَى مَا لَا يَحِلُّ\"(تَفْسِيرُ الْخَازِنِ).</p>\n<p>&nbsp;</p>\n<p>فَإِذَا عَصَى الْعَبْدُ هَذَا الْأَوَامِرَ الْقُرْآنِيَّةَ فَأَطْلَقَ بَصَرَهُ، جَرَّتِ النَّظْرَةُ إِلَى فِكْرَةٍ، وَالْفِكْرَةُ إِلَى كَلِمَةٍ، فَإِلَى مَوْعِدٍ فَإِلَى لِقَاءٍ! وَكَانَ يُقَالُ: \"<span style=\"color:#0000ff;\">النَّظَرُ بَرِيدُ الزِّنَا</span>\"(الْكَبَائِرُ، لِلذَّهَبِيِّ).</p>\n<p style=\"text-align:center;\">كُلُّ الْحَوَادِثِ مَبْدَاهَا مِنَ النَّظَرِ *** وَمُعْظَمُ النَّارِ مِنْ مُسْتَصْغَرِ الشَّرِّرِ</p>\n<p style=\"text-align:center;\">وَالْمَرْءُ مَا دَامَ ذَا عَيْنٍ يُقَلِّبُهَا *** فِي أَعْيُنِ الْغِيدِ مَوْقُوفٌ عَلَى الْخَطَرِ</p>\n<p style=\"text-align:center;\">كَمْ نَظْرَةٍ فَعَلَتْ فِي قَلْبِ صَاحِبِهَا *** فِعْلَ السّهَامِ بِلَا قَوْسٍ وَلَا وَتَرِ</p>\n<p>&nbsp;</p>\n<p>وَصُورَةٌ أُخْرَى مِنَ الْخِيَانَةِ الزَّوْجِيَّةِ؛ وَهِيَ إِفْشَاءُ أَسْرَارِ الْفِرَاشِ، فَرُبَّمَا سُمِعَ هَذَا عِنْدَ مَنْ يَجِدُ نَقْصًا فِي الْفِرَاشِ فَتَسَبَّبَ فِي مُشْكِلَةٍ بَيْنَ الزَّوْجَيْنِ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَعْظَمِ الْأَمَانَةِ عِنْدَ اللَّهِ يَوْمَ الْقِيَامَةِ، الرَّجُلُ يُفْضِي إِلَى امْرَأَتِهِ، وَتُفْضِي إِلَيْهِ، ثُمَّ يَنْشُرُ سِرَّهَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَصُوَرُ التَّخْبِيبِ كَثِيرَةٌ لَا تَكَادُ تَنْحَصِرُ، فَمِنْهَا: أَمْرُ الزَّوْجِ بِتَطْلِيقِ زَوْجَتِهِ، وَغَرْسُ بُذُورِ الْبَغْضَاءِ وَالْكَرَاهِيَةِ لَهَا فِي نَفْسِهِ، وَهَذَا مُحَرَّمٌ سَوَاءٌ كَانَتْ فَاعِلَتُهُ هِيَ ضَرَّتَهَا أَوْ غَيْرَهَا؛ فَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَحِلُّ لِامْرَأَةٍ تَسْأَلُ طَلَاقَ أُخْتِهَا</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَبْغِيضُ الْمَرْأَةِ فِي زَوْجِهَا وَأَمْرُهَا بِطَلَبِ الطَّلَاقِ مِنْهُ دُونَ سَبَبٍ مَشْرُوعٍ، وَهَذَا أَيْضًا مَنْهِيٌّ عَنْهُ؛ فَعَنْ ثَوْبَانَ، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَيُّمَا امْرَأَةٍ سَأَلَتْ زَوْجَهَا طَلَاقًا مِنْ غَيْرِ بَأْسٍ فَحَرَامٌ عَلَيْهَا رَائِحَةُ الْجَنَّةِ</span>\"(رَوَاهُ التِّرْمِذِيُّ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ لِلْوُقُوعِ فِي مُسْتَنْقَعِ الْخِيَانَةِ الزَّوْجِيَّةِ أَسْبَابًا كَثِيرَةً، فَأَوَّلُهَا: ضَعْفُ الْوَازِعِ الدِّينِيِّ، وَضُمُورُ الْخَوْفِ مِنَ اللَّهِ فِي قَلْبِ الْخَائِنِ مِنْهُمَا، فَلَوْ كَانَ لَهُ دِينٌ وَتُقًى وَخَوْفٌ مِنَ الْجَلِيلِ -سُبْحَانَهُ- لَصَدَّهُ ذَلِكَ عَنِ الْخِيَانَةِ، وَصَدَقَ أَبُو سُلَيْمَانَ الدَّارَانِيُّ حِينَ قَالَ: \"<span style=\"color:#0000ff;\">كُلُّ قَلْبٍ لَيْسَ فِيهِ خَوْفُ اللَّهِ فَهُوَ قَلْبٌ خَرِبٌ</span>\"(تَفْسِيرُ ابْنِ رَجَبٍ الْحَنْبَلِيِّ)، وَهَذَا إِبْرَاهِيمُ بْنُ شَيْبَانَ يَقُولُ: \"<span style=\"color:#008000;\">إِذَا سَكَنَ الْخَوْفُ الْقَلْبَ أَحْرَقَ مَوَاضِعَ الشَّهَوَاتِ مِنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَثَانِيهَا: الِاخْتِلَاطُ الْمُسْتَهْتِرُ: فَإِنَّهُ التُّرْبَةُ الْمُنَاسِبَةُ لِنَشْأَةِ الْخِيَانَاتِ؛ وَفِيهِ يَنْبَهِرُ أَحَدُ الزَّوْجَيْنِ بِأَجْنَبِيٍّ عَنْهُ، فَيَتَقَرَّبُ مِنْهُ وَيَتَوَدَّدُ لَهُ، فَتَقَعُ الْمُصِيبَةُ! وَقَدْ أَمَرَ اللَّهُ -تَعَالَى- الصَّحَابَةَ الْأَطْهَارَ إِذَا مَا كَانَتْ لَهُمْ حَاجَةٌ عِنْدَ أُمَّهَاتِ الْمُؤْمِنِينَ فَقَالَ: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ</span>)[الْأَحْزَابِ: 53]، فَمَا بَالُكَ بِمَنْ دُونَهُنَّ؟!</p>\n<p>&nbsp;</p>\n<p>وَثَالِثُهَا: إِهْمَالُ الشَّرِيكِ لِشَرِيكِهِ، وَتَقْصِيرُهُ فِي حُقُوقِهِ: فَيَنْطَلِقُ صَاحِبُ الْقَلْبِ الْمَرِيضِ يَبْحَثُ خَارِجَ بَيْتِهِ عَنْ تَعْوِيضٍ لِحُقُوقِهِ الضَّائِعَةِ، فَتَكُونُ الْخِيَانَةُ، وَكَمْ مِنْ زَوْجٍ حَرَمَتْهُ زَوْجَتُهُ مِنْ حَقِّهِ فِي الْفِرَاشِ، فَبَدَلًا مِنْ أَنْ يَتَزَوَّجَ بِأُخْرَى، إِذَا بِهِ يَسْلُكُ سَبِيلَ الْخَنَا وَالْغِوَايَةِ؛ فَيَتَّخِذُ عَشِيقَةً فِي الْحَرَامِ! وَكَمْ مِنَ امْرَأَةٍ يَتَجَاهَلُهَا زَوْجُهَا وَلَا يُطْرِي عَلَيْهَا وَلَا يُحَدِّثُهَا، فَتَنْطَلِقُ تَبْحَثُ عَمَّا تَفْتَقِدُ عِنْدَ سِوَاهُ!</p>\n<p>&nbsp;</p>\n<p>وَرَابِعُهَا: عَدَمُ التَّوَافُقِ النَّفْسِيِّ وَالْفِكْرِيِّ بَيْنَ الزَّوْجَيْنِ: مِمَّا يُؤَدِّي إِلَى افْتِقَادِ الْمَوَدَّةِ وَالسَّكَنِ وَالتَّوَاصُلِ الرُّوحِيِّ بَيْنَهُمَا، فَمَا يَزَالُ الشَّيْطَانُ بِهِمَا أَوْ بِأَحَدِهِمَا حَتَّى يُوقِعَهُ فِي الْخِيَانَةِ.</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مَا ذَكَرْنَا مِنْ أَسْبَابٍ لَا يُبَرِّرُ الْخِيَانَةَ وَلَا يُسَوِّغُهَا، فَلَا عُذْرَ فِي الْخِيَانَةِ، وَاللَّهُ -عَزَّ وَجَلَّ- يَبْغَضُ الْخِيَانَةَ وَالْخَائِنِينَ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُحِبُّ الْخَائِنِينَ</span>)[الْأَنْفَالِ: 58].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ لِلتَّخْبِيبِ وَالْإِفْسَادِ بَيْنَ الْأَزْوَاجِ عُقُوبَاتٍ شَدِيدَةً فِي الدُّنْيَا وَالْآخِرَةِ، فَالْمُخَبِّبُ لَيْسَ مِنَ الْمُؤْمِنِينَ الصَّادِقِينَ: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا</span>\"(رَوَاهُ أَبُو دَاوُدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُفْسِدُ بَيْنَ الزَّوْجَيْنِ ظَالِمٌ تَتَحَقَّقُ فِيهِ دَعْوَةُ مَنْ ظَلَمَهُ: فَهَذِهِ إِحْدَى الْمُفْسِدَاتِ قَدْ عَمِيَتْ عَيْنُهَا بِدَعْوَةٍ مِمَّنْ أَفْسَدَتْ عَلَيْهِ زَوْجَتَهُ، فَقَدْ رَوَى ابْنُ حِبَّانَ أَنَّ أَبَا مُسْلِمٍ الْخَوْلَانِيَّ \"<span style=\"color:#008000;\">كَانَ لَهُ امْرَأَةٌ صَبِيحَةُ الْوَجْهِ، فَأَفْسَدَتْهَا عَلَيْهِ جَارَةٌ لَهُ، فَدَعَا عَلَيْهَا، وَقَالَ: اللَّهُمَّ أَعْمِ مَنْ أَفْسَدَ عَلَيَّ امْرَأَتِي، فَبَيْنَمَا الْمَرْأَةُ تَتَعَشَّى مَعَ زَوْجِهَا إِذْ قَالَتِ: انْطَفَأَ السِّرَاجُ؟، قَالَ زَوْجُهَا: لَا، فَقَالَتْ: فَقَدْ عَمِيتُ، لَا أُبْصِرُ شَيْئًا، فَأُخْبِرَتْ بِدَعْوَةِ أَبِي مُسْلِمٍ عَلَيْهَا، فَأَتَتْهُ فَقَالَتْ: أَنَا قَدْ فَعَلْتُ بِامْرَأَتِكَ ذَلِكَ، وَأَنَا قَدْ غَرَّرْتُهَا وَقَدْ تُبْتُ، فَادْعُ اللَّهَ يَرُدُّ بَصَرِي إِلَيَّ، فَدَعَا اللَّهَ وَقَالَ: اللَّهُمَّ رُدَّ بَصَرَهَا، فَرَدَّهُ إِلَيْهَا</span>\"(رَوَاهُ ابْنُ حِبَّانَ، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَفَى الْمُفْسِدَ شَرًّا أَنَّهُ يُعَاوِنُ عَدُوَّ اللَّهِ إِبْلِيسَ وَيُسَاعِدُهُ فِي إِيقَادِ فَتِيلِ الْعَدَاوَةِ بَيْنَ الزَّوْجَيْنِ؛ فَعَنْ جَابِرٍ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً، يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ، قَالَ: فَيُدْنِيهِ مِنْهُ وَيَقُولُ: نِعْمَ أَنْتَ</span>\"، قَالَ الْأَعْمَشُ: أُرَاهُ قَالَ: \"<span style=\"color:#0000ff;\">فَيَلْتَزِمُهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُفْسِدُ الْمُخَبِّبُ يُعَامَلُ بِخِلَافِ مَقْصُودِهِ عُقُوبَةً لَهُ: فَقَدْ أَفْتَى بَعْضُ فُقَهَائِنَا أَنَّ مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا، فَنَشَزَتْ وَطُلِّقَتْ، فَإِنَّهُ يَحْرُمُ عَلَيْهِ نِكَاحُهَا، يَقُولُ الرَّحِيبَانِيُّ: \"<span style=\"color:#008000;\">مَنْ خَبَّبَ، أَيْ: خَدَعَ امْرَأَةً عَلَى زَوْجِهَا حَتَّى طُلِّقَتْ ثُمَّ تَزَوَّجَهَا، يُعَاقَبُ عُقُوبَةً لِارْتِكَابِهِ تِلْكَ الْمَعْصِيَةَ، وَنِكَاحُهُ بَاطِلٌ فِي أَحَدِ قَوْلَيِ الْعُلَمَاءِ فِي مَذْهَبِ مَالِكٍ وَأَحْمَدَ وَغَيْرِهِمَا، وَيَجِبُ التَّفْرِيقُ بَيْنَهُمَا</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا مَعَ مَا يَنْتَظِرُ الْمُفْسِدَ فِي آخِرَتِهِ مِنَ الْخُسْرَانِ الْمُبِينِ وَالْعَذَابِ الْأَلِيمِ، إِنْ لَمْ يَتُبْ مِنْ ذَنْبِهِ، وَيَرْجِعْ عَنْ غَيِّهِ، (<span style=\"color:#ff0000;\">وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ</span>)[آلِ عِمْرَانَ: 57].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِذَا وَقَعَتْ خِيَانَةٌ مِنْ أَحَدِ الزَّوْجَيْنِ، فَإِنَّ التَّعَامُلَ مَعَهَا يَحْتَاجُ إِلَى حِكْمَةٍ وَرَوِيَّةٍ، فَإِنْ كَانَتْ زَلَّةً وَعَثْرَةً وَكَبْوَةً، فَإِنَّ الْأَوْلَى هُوَ السَّتْرُ وَالصَّفْحُ، وَقَبُولُ الْعُذْرِ، وَتَجَاوُزُ الْأَمْرِ، خَاصَّةً إِنْ جَاءَ الْفَاعِلُ نَادِمًا بَاكِيًا، مُعْتَرِفًا بِالذَّنْبِ، شَاعِرًا بِالْإِثْمِ، وَقَدْ أَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَلَّةَ حَاطِبِ بْنِ أَبِي بَلْتَعَةَ وَقَدْ خَانَ الْمُسْلِمِينَ وَنَصَحَ لِلْمُشْرِكِينَ؛ لِأَنَّهُ شَهِدَ بَدْرًا.</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَهَا: إِعَادَةُ بِنَاءِ الثِّقَةِ، وَمُحَاوَلَةُ التَّقْوِيمِ: فَنُعْطِي مَنْ وَقَعَ فِي الْخِيَانَةِ فُرْصَةً ثَانِيَةً لِإِصْلَاحِ مَا أَفْسَدَ، وَرَأْبِ الصَّدْعِ الَّذِي وَقَعَ بَيْنَ الزَّوْجَيْنِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: عَدَمُ إِشْرَاكِ طَرَفٍ ثَالِثٍ إِلَّا عِنْدَ الضَّرُورَةِ: كَيْ لَا تَتَّسِعَ الْهُوَّةُ، وَتَتَفَاقَمَ الْمُشْكِلَةُ، وَيُفْتَضَحَ أَمْرُ الْخِيَانَةِ، وَمَا دَامَتِ الْوَاقِعَةُ بَيْنَ الزَّوْجَيْنِ لَمْ تُجَاوِزْهُمَا فَحَرِيٌّ بِهَا أَنْ تَنْدَثِرَ وَتُدْفَنَ وَيَطْوِيَهَا النِّسْيَانُ، فَلَا يَبْقَى لَهَا تَأْثِيرٌ عَلَى الْحَيَاةِ الزَّوْجِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: إِصْلَاحُ الْعُيُوبِ الشَّخْصِيَّةِ الَّتِي أَدَّتْ إِلَى نُفُورِ الطَّرَفِ الْآخَرِ وَخِيَانَتِهِ: نَعَمْ، فَلْيَنْظُرِ الْمَرْءُ إِلَى نَفْسِهِ وَيُسَائِلْهَا: مَا الَّذِي أَلْجَأَ شَرِيكِي إِلَى الْخِيَانَةِ؟ هَلْ أَنَا سَبَبٌ فِي عَثْرَتِهِ؟... ثُمَّ لْيَعْمَلْ جَاهِدًا عَلَى جَبْرِ تَقْصِيرِهِ، وَإِعَانَةِ شَرِيكِهِ عَلَى تَجَاوُزِ أَزْمَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْفِرَاقُ بِالْمَعْرُوفِ عِنْدَ اسْتِحَالَةِ الْإِصْلَاحِ: نَعَمْ، إِذَا تَكَرَّرَتِ الْخِيَانَاتُ، وَوَصَلَتْ إِلَى ارْتِكَابِ الْفَاحِشَةِ، وَلَمْ يُجْدِ إِصْلَاحٌ وَلَا تَقْوِيمٌ، وَنَفِدَ صَبْرُ الشَّرِيكِ عَلَى شَرِيكِهِ، فَلَا يَبْقَى إِلَّا الْفِرَاقُ، (<span style=\"color:#ff0000;\">وَإِنْ يَتَفَرَّقَا يُغْنِ اللَّهُ كُلًّا مِنْ سَعَتِهِ</span>)[النِّسَاءِ: 130].</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: عَلَيْنَا أَنْ نَصُونَ بُيُوتَنَا وَنُحَصِّنَهَا بِتَقْوَى اللَّهِ -تَعَالَى- وَلُزُومِ شَرْعِهِ، وَنُبَصِّرَ أَهَالِينَا بِمَخَاطِرِ وَسَائِلِ التَّوَاصُلِ، وَالَّتِي سَهَّلَتْ لِهَذِهِ الْجَرِيمَةِ ظُهُورَهَا وَانْتِشَارَهَا فَكَانَتِ السَّبَبَ فِي نِزَاعَاتِ الْبُيُوتِ وَحُصُولِ الشَّتَاتِ وَالطَّلَاقِ، وَتَسَبَّبَتْ فِي دَمَارِ الْأَخْلَاقِ وَفَسَادِهَا وَظُهُورِ الرَّذِيلَةِ وَاسْتِمْرَائِهَا، حَفِظَ اللَّهُ بُيُوتَ الْمُسْلِمِينَ مِنْ كَيْدِ الْكَائِدِينَ وَمَكْرِ الْمَاكِرِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ، فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_الطلاق_الزوجية_الخيانة_والتخبيب.pdf",
      "path": "/database/files/أسباب_الطلاق_الزوجية_الخيانة_والتخبيب.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%86%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%AE%D8%A8%D9%8A%D8%A8-/download-file/376113"
    },
    {
      "name": "أسباب_الطلاق_الزوجية_الخيانة_والتخبيب.doc",
      "path": "/database/files/أسباب_الطلاق_الزوجية_الخيانة_والتخبيب.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%B2%D9%88%D8%AC%D9%8A%D8%A9-%D8%A7%D9%84%D8%AE%D9%8A%D8%A7%D9%86%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%AE%D8%A8%D9%8A%D8%A8-/download-file/376114"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "خطب قضايا الطلاق",
      "link": "https://khutabaa.com/ar/posts_category/6516"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-الطلاق-الزوجية-الخيانة-والتخبيب-"
}
