{
  "id": 2522,
  "title": "أسباب محبة الله تعالى",
  "slug": "أسباب-محبة-الله-تعالى-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/محبة الله تعالى غاية كل مؤمن 2/الأسباب العشرة لنيل محبة الله تعالى 3/على المسلم أن يتعلم أسباب محبة الله تعالى ويعمل بها لينال محبته\n                    \n                                                                                                \n                                \n                     اقتباس\n                    غَايَةُ كُلِّ مُؤْمِنٍ نَيْلُ مَحَبَّةِ اللَّهِ -تَعَالَى-، وَإِلَيْهَا يَسْعَى عُمْرَهُ كُلَّهُ، وَمَا تَعَبَّدَ الْمُتَعَبِّدُونَ إِلَّا لِلْوُصُولِ إِلَيْهَا، وَلَا تَرَكُوا الشَّهَوَاتِ الْمُحَرَّمَةَ إِلَّا لِتَحْصِيلِهَا، وَلَا بَذَلَ الشُّهَدَاءُ أَرْوَاحَهُمْ إِلَّا لِأَجْلِهَا. وَمَنْ أَحَبَّ اللَّهَ -تَعَالَى- أَحَبَّهُ اللَّهُ -تَعَالَى-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الرَّزَّاقِ الْكَرِيمِ؛ أَنَارَ الطَّرِيقَ لِلسَّالِكِينَ، وَأَفَاضَ مِنْ جُودِهِ عَلَى عِبَادِهِ الْمُؤْمِنِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحَبَّهُ الْمُؤْمِنُونَ وَلَمْ يَرَوْهُ، وَازْدَادُوا شَوْقًا إِلَيْهِ وَلَمْ يَلْقَوْهُ، وَمَنْ أَحَبَّ لِقَاءَ اللَّهِ -تَعَالَى- أَحَبَّ اللَّهُ -تَعَالَى- لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ -تَعَالَى- كَرِهَ اللَّهُ -تَعَالَى- لِقَاءَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَلَّمَ أُمَّتَهُ أَنَّ حَلَاوَةَ الْإِيمَانِ تُنَالُ بِمَحَبَّةِ اللَّهِ -تَعَالَى-، وَمَحَبَّةِ مَا يُحِبُّهُ -سُبْحَانَهُ-، وَبُغْضِ مَا يُبْغِضُهُ -عَزَّ وَجَلَّ-، وَمُوَالَاةِ أَوْلِيَائِهِ، وَمُعَادَاةِ أَعْدَائِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ؛ تَنَالُوا مَحَبَّتَهُ وَوِلَايَتَهُ؛ (إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ * وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ)[الْمَائِدَةِ: 55-56].\n \nأَيُّهَا النَّاسُ: غَايَةُ كُلِّ مُؤْمِنٍ نَيْلُ مَحَبَّةِ اللَّهِ -تَعَالَى-، وَإِلَيْهَا يَسْعَى عُمْرَهُ كُلَّهُ، وَمَا تَعَبَّدَ الْمُتَعَبِّدُونَ إِلَّا لِلْوُصُولِ إِلَيْهَا، وَلَا تَرَكُوا الشَّهَوَاتِ الْمُحَرَّمَةَ إِلَّا لِتَحْصِيلِهَا، وَلَا بَذَلَ الشُّهَدَاءُ أَرْوَاحَهُمْ إِلَّا لِأَجْلِهَا. وَمَنْ أَحَبَّ اللَّهَ -تَعَالَى- أَحَبَّهُ اللَّهُ -تَعَالَى-، وَأَحَبَّهُ أَهْلُ السَّمَاءِ، وَبُسِطَ لَهُ الْقَبُولُ فِي الْأَرْضِ، وَعَلَا شَأْنُهُ، وَرُفِعَ ذِكْرُهُ، وَحَازَ رِضْوَانَ اللَّهِ -تَعَالَى- وَجَنَّتَهُ؛ وَفِي ذَلِكَ طِيبُ الْحَيَاةِ الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ فِي الْآخِرَةِ.\n \nوَلِلْإِمَامِ ابْنِ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى- كَلَامٌ جَيِّدٌ \"فِي الْأَسْبَابِ الْجَالِبَةِ لِلْمَحَبَّةِ، وَالْمُوجِبَةِ لَهَا، وَهِيَ عَشَرَةٌ\". نَأْتِي بِهَا وَبِمَا يُوَضِّحُهَا؛ لِيَجْتَهِدَ الْمُؤْمِنُ فِي تَحْقِيقِهَا، وَيُرَبِّيَ أَهْلَهُ وَوَلَدَهُ عَلَيْهَا؛ لِيَسْعَدَ بِهِمْ وَيَسْعَدُوا بِهِ؛ فَإِنَّ مَنْ نَالَ مَحَبَّةَ اللَّهِ -تَعَالَى- كَانَتْ عِنَايَةُ اللَّهِ -تَعَالَى- تُحِيطُ بِهِ فَيُوَفَّقُ وَيُسَدَّدُ فِي أُمُورِهِ كُلِّهَا، وَهَذِهِ الْأَسْبَابُ الْعَشَرَةُ هِيَ كَمَا يَلِي:\n \n\"أَحَدُهَا: قِرَاءَةُ الْقُرْآنِ بِالتَّدَبُّرِ وَالتَّفَهُّمِ لِمَعَانِيهِ، وَمَا أُرِيدَ بِهِ، كَتَدَبُّرِ الْكِتَابِ الَّذِي يَحْفَظُهُ الْعَبْدُ وَيَشْرَحُهُ؛ لِيَتَفَهَّمَ مُرَادَ صَاحِبِهِ مِنْهُ\".\n \nوَمَنْ تَدَبَّرَ الْقُرْآنَ صَلَحَ بِهِ قَلْبُهُ، وَاسْتَقَامَ عَلَى أَمْرِ اللَّهِ -تَعَالَى-: (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النِّسَاءِ: 82]، وَقَالَ تَعَالَى: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29]. وَسَبَبُ ذَلِكَ أَنَّ مَنْ تَدَبَّرَ الْقُرْآنَ اهْتَدَى بِهِ، وَمَنِ اهْتَدَى بِهِ وُفِّقَ لِكُلِّ شَيْءٍ قَوِيمٍ؛ كَمَا قَالَ تَعَالَى: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ)[الْإِسْرَاءِ: 9]، وَقَالَ تَعَالَى: (جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا)[الشُّورَى: 52].\n \n\"الثَّانِي: التَّقَرُّبُ إِلَى اللَّهِ بِالنَّوَافِلِ بَعْدَ الْفَرَائِضِ؛ فَإِنَّهَا تُوَصِّلُهُ إِلَى دَرَجَةِ الْمَحْبُوبِيَّةِ بَعْدَ الْمَحَبَّةِ\". وَحُجَّةُ ذَلِكَ قَوْلُ اللَّهِ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \n\"الثَّالِثُ: دَوَامُ ذِكْرِهِ عَلَى كُلِّ حَالٍ: بِاللِّسَانِ وَالْقَلْبِ، وَالْعَمَلِ وَالْحَالِ. فَنَصِيبُهُ مِنَ الْمَحَبَّةِ عَلَى قَدْرِ نَصِيبِهِ مِنْ هَذَا الذِّكْرِ\".\n \nوَذَلِكَ أَنَّ مَنْ أَحَبَّ أَحَدًا أَكْثَرَ مِنْ ذِكْرِهِ، فَكَيْفَ بِمَنْ أَحَبَّ خَالِقَهُ -سُبْحَانَهُ-، وَاللَّهُ -تَعَالَى- يَقُولُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، وَقَالَ سُبْحَانَهُ: (فَاذْكُرُونِي أَذْكُرْكُمْ)[الْبَقَرَةِ: 152]، وَقَالَ تَعَالَى: (وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ)[الْبَقَرَةِ: 198]. وَقَالَ سُبْحَانَهُ فِي الْحَدِيثِ الْقُدْسِيِّ: \"أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ...\"(مُتَّفَقٌ عَلَيْهِ).\n \n\"الرَّابِعُ: إِيثَارُ مَحَابِّهِ عَلَى مَحَابِّكَ عِنْدَ غَلَبَاتِ الْهَوَى، وَالتَّسَنُّمُ إِلَى مَحَابِّهِ، وَإِنْ صَعُبَ الْمُرْتَقَى\". وَذَلِكَ أَنَّ مَنْ آثَرَ مَا يُحِبُّهُ اللَّهُ -تَعَالَى- عَلَى مَا تَهْوَى نَفْسُهُ فَقَدْ قَدَّمَ مَحَبَّتَهُ لِلَّهِ -تَعَالَى- عَلَى مُتَعِ الدُّنْيَا الزَّائِلَةِ، فَسَارَ عَلَى الْهُدَى، وَجَانَبَ الضَّلَالَ، وَاللَّهُ -تَعَالَى- يَقُولُ: (وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ)[الْقَصَصِ: 50]، وَقَالَ تَعَالَى: (وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ)[ص: 26]، وَجَزَاؤُهُ الْجَنَّةُ؛ كَمَا فِي قَوْلِهِ -تَعَالَى-: (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النَّازِعَاتِ: 40-41].\n \n\"الْخَامِسُ: مُطَالَعَةُ الْقَلْبِ لِأَسْمَائِهِ وَصِفَاتِهِ، وَمُشَاهَدَتُهَا وَمَعْرِفَتُهَا. وَتَقَلُّبُهُ فِي رِيَاضِ هَذِهِ الْمَعْرِفَةِ وَمَبَادِيهَا. فَمَنْ عَرَفَ اللَّهَ بِأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ: أَحَبَّهُ لَا مَحَالَةَ...\". فَلَا يَمْلِكُ مَنْ عَرَفَ اللَّهَ -تَعَالَى- بِأَسْمَائِهِ وَصِفَاتِهِ إِلَّا أَنْ يُحِبَّهُ، وَيَسْأَلَهُ بِهَا؛ لِأَنَّ أَسْمَاءَهُ حُسْنَى، وَصِفَاتِهِ عُلْيَا؛ (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا)[الْأَعْرَافِ: 180]، وَقَالَ تَعَالَى: (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشُّورَى: 11]، وَقَالَ تَعَالَى: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى)[الْحَشْرِ: 22-24].\n \n\"السَّادِسُ: مُشَاهَدَةُ بِرِّهِ وَإِحْسَانِهِ وَآلَائِهِ، وَنِعَمِهِ الْبَاطِنَةِ وَالظَّاهِرَةِ؛ فَإِنَّهَا دَاعِيَةٌ إِلَى مَحَبَّتِهِ\". وَذَلِكَ أَنَّ الْعَبْدَ يَتَقَلَّبُ فِي نِعَمِ اللَّهِ -تَعَالَى- مُنْذُ خُلِقَ، قَالَ اللَّهُ -تَعَالَى-: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا)[إِبْرَاهِيمَ: 34]، وَقَالَ تَعَالَى: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النَّحْلِ: 53]، وَالْبَشَرُ مَجْبُولُونَ عَلَى حُبِّ مَنْ يُحْسِنُ إِلَيْهِمْ، فَكَيْفَ بِإِحْسَانِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ، وَهُوَ مُتَتَابِعٌ لَا يَنْقَطِعُ، وَمِنْ كَثْرَتِهِ لَا يُحْصَى، وَاللَّهُ -تَعَالَى- يُحِبُّ مِنْ عَبْدِهِ أَنْ يَشْكُرَهُ، وَأَنْ يُحَدِّثَ بِنِعَمِهِ، قَالَ تَعَالَى: (وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ)[الزُّمَرِ: 7]، وَقَالَ تَعَالَى: (بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ)[الزُّمَرِ: 66] وَقَالَ تَعَالَى: (وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ)[الضُّحَى: 11].\n \n\"السَّابِعُ: وَهُوَ مِنْ أَعْجَبِهَا، انْكِسَارُ الْقَلْبِ بِكُلِّيَّتِهِ بَيْنَ يَدَيِ اللَّهِ -تَعَالَى-، وَلَيْسَ فِي التَّعْبِيرِ عَنْ هَذَا الْمَعْنَى غَيْرُ الْأَسْمَاءِ وَالْعِبَارَاتِ\". فَانْكِسَارُ الْقَلْبِ بَيْنَ يَدَيِ اللَّهِ -تَعَالَى- يَدُلُّ عَلَى اسْتِشْعَارِ الْعَبْدِ لِفَاقَتِهِ وَفَقْرِهِ وَحَاجَتِهِ إِلَى اللَّهِ -تَعَالَى-: (يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ * إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ)[فَاطِرٍ: 15-17]. فَالْعَبْدُ مُحْتَاجٌ إِلَى رَبِّهِ -سُبْحَانَهُ وَتَعَالَى- فِي كُلِّ أَحْوَالِهِ، وَفِي كُلِّ أَزْمَانِهِ، وَلَا غِنَى لَهُ عَنِ اللَّهِ -تَعَالَى- بِحَالٍ مِنَ الْأَحْوَالِ، وَيَسْتَغْنِي بِاللَّهِ -تَعَالَى- عَنِ الْخَلْقِ كُلِّهِمْ، وَلَا يَسْتَغْنِي بِهِمْ جَمِيعًا عَنِ اللَّهِ -تَعَالَى-. وَكُلَّمَا كَانَ الْقَلْبُ أَكْثَرَ انْكِسَارًا لِلَّهِ -تَعَالَى- وَفَقْرًا وَفَاقَةً؛ كَانَ صَاحِبُهُ أَحَبَّ إِلَى اللَّهِ -تَعَالَى-، وَأَقْرَبَ إِلَيْهِ؛ وَلِذَا كَانَ أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ -سُبْحَانَهُ- وَهُوَ سَاجِدٌ؛ لِأَنَّهُ أَشَدُّ ذُلًّا وَانْكِسَارًا لَهُ. وَفِي الدُّعَاءِ الْمَأْثُورِ \"اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَوَجَّهْتُ وَجْهِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، رَغْبَةً وَرَهْبَةً إِلَيْكَ، لَا مَلْجَأَ وَلَا مَنْجَا مِنْكَ إِلَّا إِلَيْكَ\" فَلَا مَفَرَّ مِنَ اللَّهِ -تَعَالَى- إِلَّا إِلَيْهِ، وَلَا مَعَاذَ مِنْهُ إِلَّا بِهِ، وَلَا حَوْلَ وَلَا قُوَّةَ لِلْعَبْدِ إِلَّا بِهِ، وَاسْتِشْعَارُ هَذَا الْفَقْرِ مِنْ أَقْوَى أَسْبَابِ مَحَبَّةِ اللَّهِ -تَعَالَى- لِلْعَبْدِ.\n \n\"اللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ كُلِّ عَمَلٍ يُقَرِّبُنَا إِلَى حُبِّكَ، اللَّهُمَّ اجْعَلْ حُبَّكَ أَحَبَّ إِلَيْنَا مِنَ الْمَاءِ الْبَارِدِ عَلَى الظَّمَأِ\".\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: ثَامِنُ أَسْبَابِ مَحَبَّةِ اللَّهِ -تَعَالَى- كَمَا ذَكَرَهَا ابْنُ الْقَيِّمِ: \"الْخَلْوَةُ بِهِ وَقْتَ النُّزُولِ الْإِلَهِيِّ؛ لِمُنَاجَاتِهِ وَتِلَاوَةِ كَلَامِهِ، وَالْوُقُوفِ بِالْقَلْبِ وَالتَّأَدُّبِ بِأَدَبِ الْعُبُودِيَّةِ بَيْنَ يَدَيْهِ. ثُمَّ خَتْمُ ذَلِكَ بِالِاسْتِغْفَارِ وَالتَّوْبَةِ\". كَمَا قَالَ تَعَالَى: (تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا)[السَّجْدَةِ: 16]، وَقَالَ تَعَالَى: (كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ)[الذَّارِيَاتِ: 17-18].\n \n\"التَّاسِعُ: مُجَالَسَةُ الْمُحِبِّينَ الصَّادِقِينَ، وَالْتِقَاطُ أَطَايِبِ ثَمَرَاتِ كَلَامِهِمْ كَمَا يُنْتَقَى أَطَايِبُ الثَّمَرِ. وَلَا تَتَكَلَّمْ إِلَّا إِذَا تَرَجَّحَتْ مَصْلَحَةُ الْكَلَامِ، وَعَلِمْتَ أَنَّ فِيهِ مَزِيدًا لِحَالِكَ، وَمَنْفَعَةً لِغَيْرِكَ\". قَالَ اللَّهُ -تَعَالَى-: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28]، وَقَالَ أَبُو الْدَرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"لَوْلَا ثَلَاثٌ مَا أَحْبَبْتُ أَنْ أَعِيشَ يَوْمًا وَاحِدًا: الظَّمَأُ لِلَّهِ بِالْهَوَاجِرِ، وَالسُّجُودُ فِي جَوْفِ اللَّيْلِ، وَمُجَالَسَةُ أَقْوَامٍ يَنْتَقُونَ مِنْ خِيَارِ الْكَلَامِ كَمَا يُنْتَقَى أَطَايِبُ الثَّمَرِ\".\n \n\"الْعَاشِرُ: مُبَاعَدَةُ كُلِّ سَبَبٍ يَحُولُ بَيْنَ الْقَلْبِ وَبَيْنَ اللَّهِ -عَزَّ وَجَلَّ-\"؛ كَالْمَعَاصِي وَالْمُحَرَّمَاتِ، وَفُضُولِ الْكَلَامِ وَالنَّظَرِ وَالطَّعَامِ، وَالِانْغِمَاسِ فِي مَلَذَّاتِ الدُّنْيَا وَمُتَعِهَا؛ فَإِنَّهَا تُصِيبُ الْقُلُوبَ بِالْقَسْوَةِ، وَتُبْعِدُهَا عَنِ اللَّهِ -تَعَالَى-. قَالَ ابْنُ الْقَيِّمِ: \"فَمِنْ هَذِهِ الْأَسْبَابِ الْعَشَرَةِ وَصَلَ الْمُحِبُّونَ إِلَى مَنَازِلِ الْمَحَبَّةِ. وَدَخَلُوا عَلَى الْحَبِيبِ. وَمِلَاكُ ذَلِكَ كُلِّهِ أَمْرَانِ: اسْتِعْدَادُ الرُّوحِ لِهَذَا الشَّأْنِ، وَانْفِتَاحُ عَيْنِ الْبَصِيرَةِ. وَبِاللَّهِ التَّوْفِيقُ\".\n \nفَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَتَعَلَّمَهَا وَيَعْمَلَ بِهَا، وَيُعَلِّمَهَا أَهْلَهُ وَوَلَدَهُ وَأَحْبَابَهُ؛ لِيُقَرِّبَهُمْ إِلَى اللَّهِ -تَعَالَى-، وَيَدُلَّهُمْ عَلَى طَرِيقِ مَحَبَّتِهِ وَوِلَايَتِهِ -سُبْحَانَهُ-، فَيَسْعَدُوا فِي الدُّنْيَا وَالْآخِرَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/محبة الله تعالى غاية كل مؤمن 2/الأسباب العشرة لنيل محبة الله تعالى 3/على المسلم أن يتعلم أسباب محبة الله تعالى ويعمل بها لينال محبته</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">غَايَةُ كُلِّ مُؤْمِنٍ نَيْلُ مَحَبَّةِ اللَّهِ -تَعَالَى-، وَإِلَيْهَا يَسْعَى عُمْرَهُ كُلَّهُ، وَمَا تَعَبَّدَ الْمُتَعَبِّدُونَ إِلَّا لِلْوُصُولِ إِلَيْهَا، وَلَا تَرَكُوا الشَّهَوَاتِ الْمُحَرَّمَةَ إِلَّا لِتَحْصِيلِهَا، وَلَا بَذَلَ الشُّهَدَاءُ أَرْوَاحَهُمْ إِلَّا لِأَجْلِهَا. وَمَنْ أَحَبَّ اللَّهَ -تَعَالَى- أَحَبَّهُ اللَّهُ -تَعَالَى-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372349\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ، الرَّزَّاقِ الْكَرِيمِ؛ أَنَارَ الطَّرِيقَ لِلسَّالِكِينَ، وَأَفَاضَ مِنْ جُودِهِ عَلَى عِبَادِهِ الْمُؤْمِنِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ أَحَبَّهُ الْمُؤْمِنُونَ وَلَمْ يَرَوْهُ، وَازْدَادُوا شَوْقًا إِلَيْهِ وَلَمْ يَلْقَوْهُ، وَمَنْ أَحَبَّ لِقَاءَ اللَّهِ -تَعَالَى- أَحَبَّ اللَّهُ -تَعَالَى- لِقَاءَهُ، وَمَنْ كَرِهَ لِقَاءَ اللَّهِ -تَعَالَى- كَرِهَ اللَّهُ -تَعَالَى- لِقَاءَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ عَلَّمَ أُمَّتَهُ أَنَّ حَلَاوَةَ الْإِيمَانِ تُنَالُ بِمَحَبَّةِ اللَّهِ -تَعَالَى-، وَمَحَبَّةِ مَا يُحِبُّهُ -سُبْحَانَهُ-، وَبُغْضِ مَا يُبْغِضُهُ -عَزَّ وَجَلَّ-، وَمُوَالَاةِ أَوْلِيَائِهِ، وَمُعَادَاةِ أَعْدَائِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ؛ تَنَالُوا مَحَبَّتَهُ وَوِلَايَتَهُ؛ (<span style=\"color:#ff0000;\">إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَهُمْ رَاكِعُونَ * وَمَنْ يَتَوَلَّ اللَّهَ وَرَسُولَهُ وَالَّذِينَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغَالِبُونَ</span>)[الْمَائِدَةِ: 55-56].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: غَايَةُ كُلِّ مُؤْمِنٍ نَيْلُ مَحَبَّةِ اللَّهِ -تَعَالَى-، وَإِلَيْهَا يَسْعَى عُمْرَهُ كُلَّهُ، وَمَا تَعَبَّدَ الْمُتَعَبِّدُونَ إِلَّا لِلْوُصُولِ إِلَيْهَا، وَلَا تَرَكُوا الشَّهَوَاتِ الْمُحَرَّمَةَ إِلَّا لِتَحْصِيلِهَا، وَلَا بَذَلَ الشُّهَدَاءُ أَرْوَاحَهُمْ إِلَّا لِأَجْلِهَا. وَمَنْ أَحَبَّ اللَّهَ -تَعَالَى- أَحَبَّهُ اللَّهُ -تَعَالَى-، وَأَحَبَّهُ أَهْلُ السَّمَاءِ، وَبُسِطَ لَهُ الْقَبُولُ فِي الْأَرْضِ، وَعَلَا شَأْنُهُ، وَرُفِعَ ذِكْرُهُ، وَحَازَ رِضْوَانَ اللَّهِ -تَعَالَى- وَجَنَّتَهُ؛ وَفِي ذَلِكَ طِيبُ الْحَيَاةِ الدُّنْيَا، وَالْفَوْزُ الْأَكْبَرُ فِي الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَلِلْإِمَامِ ابْنِ الْقَيِّمِ -رَحِمَهُ اللَّهُ تَعَالَى- كَلَامٌ جَيِّدٌ \"فِي الْأَسْبَابِ الْجَالِبَةِ لِلْمَحَبَّةِ، وَالْمُوجِبَةِ لَهَا، وَهِيَ عَشَرَةٌ\". نَأْتِي بِهَا وَبِمَا يُوَضِّحُهَا؛ لِيَجْتَهِدَ الْمُؤْمِنُ فِي تَحْقِيقِهَا، وَيُرَبِّيَ أَهْلَهُ وَوَلَدَهُ عَلَيْهَا؛ لِيَسْعَدَ بِهِمْ وَيَسْعَدُوا بِهِ؛ فَإِنَّ مَنْ نَالَ مَحَبَّةَ اللَّهِ -تَعَالَى- كَانَتْ عِنَايَةُ اللَّهِ -تَعَالَى- تُحِيطُ بِهِ فَيُوَفَّقُ وَيُسَدَّدُ فِي أُمُورِهِ كُلِّهَا، وَهَذِهِ الْأَسْبَابُ الْعَشَرَةُ هِيَ كَمَا يَلِي:</p>\n<p>&nbsp;</p>\n<p>\"أَحَدُهَا: قِرَاءَةُ الْقُرْآنِ بِالتَّدَبُّرِ وَالتَّفَهُّمِ لِمَعَانِيهِ، وَمَا أُرِيدَ بِهِ، كَتَدَبُّرِ الْكِتَابِ الَّذِي يَحْفَظُهُ الْعَبْدُ وَيَشْرَحُهُ؛ لِيَتَفَهَّمَ مُرَادَ صَاحِبِهِ مِنْهُ\".</p>\n<p>&nbsp;</p>\n<p>وَمَنْ تَدَبَّرَ الْقُرْآنَ صَلَحَ بِهِ قَلْبُهُ، وَاسْتَقَامَ عَلَى أَمْرِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span>)[النِّسَاءِ: 82]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص: 29]. وَسَبَبُ ذَلِكَ أَنَّ مَنْ تَدَبَّرَ الْقُرْآنَ اهْتَدَى بِهِ، وَمَنِ اهْتَدَى بِهِ وُفِّقَ لِكُلِّ شَيْءٍ قَوِيمٍ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ</span>)[الْإِسْرَاءِ: 9]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا</span>)[الشُّورَى: 52].</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">الثَّانِي: التَّقَرُّبُ إِلَى اللَّهِ بِالنَّوَافِلِ بَعْدَ الْفَرَائِضِ؛ فَإِنَّهَا تُوَصِّلُهُ إِلَى دَرَجَةِ الْمَحْبُوبِيَّةِ بَعْدَ الْمَحَبَّةِ</span>\". وَحُجَّةُ ذَلِكَ قَوْلُ اللَّهِ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color:#0000ff;\">وَمَا تَقَرَّبَ إِلَيَّ عَبْدِي بِشَيْءٍ أَحَبَّ إِلَيَّ مِمَّا افْتَرَضْتُ عَلَيْهِ، وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبَّهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">الثَّالِثُ: دَوَامُ ذِكْرِهِ عَلَى كُلِّ حَالٍ: بِاللِّسَانِ وَالْقَلْبِ، وَالْعَمَلِ وَالْحَالِ. فَنَصِيبُهُ مِنَ الْمَحَبَّةِ عَلَى قَدْرِ نَصِيبِهِ مِنْ هَذَا الذِّكْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَذَلِكَ أَنَّ مَنْ أَحَبَّ أَحَدًا أَكْثَرَ مِنْ ذِكْرِهِ، فَكَيْفَ بِمَنْ أَحَبَّ خَالِقَهُ -سُبْحَانَهُ-، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ</span>)[الْبَقَرَةِ: 152]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَاذْكُرُوهُ كَمَا هَدَاكُمْ وَإِنْ كُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّينَ</span>)[الْبَقَرَةِ: 198]. وَقَالَ سُبْحَانَهُ فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color:#0000ff;\">أَنَا عِنْدَ ظَنِّ عَبْدِي بِي، وَأَنَا مَعَهُ إِذَا ذَكَرَنِي، فَإِنْ ذَكَرَنِي فِي نَفْسِهِ ذَكَرْتُهُ فِي نَفْسِي، وَإِنْ ذَكَرَنِي فِي مَلَإٍ ذَكَرْتُهُ فِي مَلَإٍ خَيْرٍ مِنْهُمْ</span>...\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">الرَّابِعُ: إِيثَارُ مَحَابِّهِ عَلَى مَحَابِّكَ عِنْدَ غَلَبَاتِ الْهَوَى، وَالتَّسَنُّمُ إِلَى مَحَابِّهِ، وَإِنْ صَعُبَ الْمُرْتَقَى</span>\". وَذَلِكَ أَنَّ مَنْ آثَرَ مَا يُحِبُّهُ اللَّهُ -تَعَالَى- عَلَى مَا تَهْوَى نَفْسُهُ فَقَدْ قَدَّمَ مَحَبَّتَهُ لِلَّهِ -تَعَالَى- عَلَى مُتَعِ الدُّنْيَا الزَّائِلَةِ، فَسَارَ عَلَى الْهُدَى، وَجَانَبَ الضَّلَالَ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَمَنْ أَضَلُّ مِمَّنَ اتَّبَعَ هَوَاهُ بِغَيْرِ هُدًى مِنَ اللَّهِ</span>)[الْقَصَصِ: 50]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَنْ سَبِيلِ اللَّهِ</span>)[ص: 26]، وَجَزَاؤُهُ الْجَنَّةُ؛ كَمَا فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النَّازِعَاتِ: 40-41].</p>\n<p>&nbsp;</p>\n<p>\"الْخَامِسُ: مُطَالَعَةُ الْقَلْبِ لِأَسْمَائِهِ وَصِفَاتِهِ، وَمُشَاهَدَتُهَا وَمَعْرِفَتُهَا. وَتَقَلُّبُهُ فِي رِيَاضِ هَذِهِ الْمَعْرِفَةِ وَمَبَادِيهَا. فَمَنْ عَرَفَ اللَّهَ بِأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ: أَحَبَّهُ لَا مَحَالَةَ...\". فَلَا يَمْلِكُ مَنْ عَرَفَ اللَّهَ -تَعَالَى- بِأَسْمَائِهِ وَصِفَاتِهِ إِلَّا أَنْ يُحِبَّهُ، وَيَسْأَلَهُ بِهَا؛ لِأَنَّ أَسْمَاءَهُ حُسْنَى، وَصِفَاتِهِ عُلْيَا؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا</span>)[الْأَعْرَافِ: 180]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span>)[الشُّورَى: 11]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الْأَسْمَاءُ الْحُسْنَى</span>)[الْحَشْرِ: 22-24].</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">السَّادِسُ: مُشَاهَدَةُ بِرِّهِ وَإِحْسَانِهِ وَآلَائِهِ، وَنِعَمِهِ الْبَاطِنَةِ وَالظَّاهِرَةِ؛ فَإِنَّهَا دَاعِيَةٌ إِلَى مَحَبَّتِهِ</span>\". وَذَلِكَ أَنَّ الْعَبْدَ يَتَقَلَّبُ فِي نِعَمِ اللَّهِ -تَعَالَى- مُنْذُ خُلِقَ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا</span>)[إِبْرَاهِيمَ: 34]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)[النَّحْلِ: 53]، وَالْبَشَرُ مَجْبُولُونَ عَلَى حُبِّ مَنْ يُحْسِنُ إِلَيْهِمْ، فَكَيْفَ بِإِحْسَانِ اللَّهِ -تَعَالَى- عَلَى الْعَبْدِ، وَهُوَ مُتَتَابِعٌ لَا يَنْقَطِعُ، وَمِنْ كَثْرَتِهِ لَا يُحْصَى، وَاللَّهُ -تَعَالَى- يُحِبُّ مِنْ عَبْدِهِ أَنْ يَشْكُرَهُ، وَأَنْ يُحَدِّثَ بِنِعَمِهِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِنْ تَشْكُرُوا يَرْضَهُ لَكُمْ</span>)[الزُّمَرِ: 7]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ</span>)[الزُّمَرِ: 66] وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ</span>)[الضُّحَى: 11].</p>\n<p>&nbsp;</p>\n<p>\"السَّابِعُ: وَهُوَ مِنْ أَعْجَبِهَا، انْكِسَارُ الْقَلْبِ بِكُلِّيَّتِهِ بَيْنَ يَدَيِ اللَّهِ -تَعَالَى-، وَلَيْسَ فِي التَّعْبِيرِ عَنْ هَذَا الْمَعْنَى غَيْرُ الْأَسْمَاءِ وَالْعِبَارَاتِ\". فَانْكِسَارُ الْقَلْبِ بَيْنَ يَدَيِ اللَّهِ -تَعَالَى- يَدُلُّ عَلَى اسْتِشْعَارِ الْعَبْدِ لِفَاقَتِهِ وَفَقْرِهِ وَحَاجَتِهِ إِلَى اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ أَنْتُمُ الْفُقَرَاءُ إِلَى اللَّهِ وَاللَّهُ هُوَ الْغَنِيُّ الْحَمِيدُ * إِنْ يَشَأْ يُذْهِبْكُمْ وَيَأْتِ بِخَلْقٍ جَدِيدٍ * وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ</span>)[فَاطِرٍ: 15-17]. فَالْعَبْدُ مُحْتَاجٌ إِلَى رَبِّهِ -سُبْحَانَهُ وَتَعَالَى- فِي كُلِّ أَحْوَالِهِ، وَفِي كُلِّ أَزْمَانِهِ، وَلَا غِنَى لَهُ عَنِ اللَّهِ -تَعَالَى- بِحَالٍ مِنَ الْأَحْوَالِ، وَيَسْتَغْنِي بِاللَّهِ -تَعَالَى- عَنِ الْخَلْقِ كُلِّهِمْ، وَلَا يَسْتَغْنِي بِهِمْ جَمِيعًا عَنِ اللَّهِ -تَعَالَى-. وَكُلَّمَا كَانَ الْقَلْبُ أَكْثَرَ انْكِسَارًا لِلَّهِ -تَعَالَى- وَفَقْرًا وَفَاقَةً؛ كَانَ صَاحِبُهُ أَحَبَّ إِلَى اللَّهِ -تَعَالَى-، وَأَقْرَبَ إِلَيْهِ؛ وَلِذَا كَانَ أَقْرَبُ مَا يَكُونُ الْعَبْدُ مِنْ رَبِّهِ -سُبْحَانَهُ- وَهُوَ سَاجِدٌ؛ لِأَنَّهُ أَشَدُّ ذُلًّا وَانْكِسَارًا لَهُ. وَفِي الدُّعَاءِ الْمَأْثُورِ \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَسْلَمْتُ نَفْسِي إِلَيْكَ، وَوَجَّهْتُ وَجْهِي إِلَيْكَ، وَأَلْجَأْتُ ظَهْرِي إِلَيْكَ، وَفَوَّضْتُ أَمْرِي إِلَيْكَ، رَغْبَةً وَرَهْبَةً إِلَيْكَ، لَا مَلْجَأَ وَلَا مَنْجَا مِنْكَ إِلَّا إِلَيْكَ</span>\" فَلَا مَفَرَّ مِنَ اللَّهِ -تَعَالَى- إِلَّا إِلَيْهِ، وَلَا مَعَاذَ مِنْهُ إِلَّا بِهِ، وَلَا حَوْلَ وَلَا قُوَّةَ لِلْعَبْدِ إِلَّا بِهِ، وَاسْتِشْعَارُ هَذَا الْفَقْرِ مِنْ أَقْوَى أَسْبَابِ مَحَبَّةِ اللَّهِ -تَعَالَى- لِلْعَبْدِ.</p>\n<p>&nbsp;</p>\n<p>\"اللَّهُمَّ إِنَّا نَسْأَلُكَ حُبَّكَ وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ كُلِّ عَمَلٍ يُقَرِّبُنَا إِلَى حُبِّكَ، اللَّهُمَّ اجْعَلْ حُبَّكَ أَحَبَّ إِلَيْنَا مِنَ الْمَاءِ الْبَارِدِ عَلَى الظَّمَأِ\".</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: ثَامِنُ أَسْبَابِ مَحَبَّةِ اللَّهِ -تَعَالَى- كَمَا ذَكَرَهَا ابْنُ الْقَيِّمِ: \"الْخَلْوَةُ بِهِ وَقْتَ النُّزُولِ الْإِلَهِيِّ؛ لِمُنَاجَاتِهِ وَتِلَاوَةِ كَلَامِهِ، وَالْوُقُوفِ بِالْقَلْبِ وَالتَّأَدُّبِ بِأَدَبِ الْعُبُودِيَّةِ بَيْنَ يَدَيْهِ. ثُمَّ خَتْمُ ذَلِكَ بِالِاسْتِغْفَارِ وَالتَّوْبَةِ\". كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">تَتَجَافَى جُنُوبُهُمْ عَنِ الْمَضَاجِعِ يَدْعُونَ رَبَّهُمْ خَوْفًا وَطَمَعًا</span>)[السَّجْدَةِ: 16]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ</span>)[الذَّارِيَاتِ: 17-18].</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">التَّاسِعُ: مُجَالَسَةُ الْمُحِبِّينَ الصَّادِقِينَ، وَالْتِقَاطُ أَطَايِبِ ثَمَرَاتِ كَلَامِهِمْ كَمَا يُنْتَقَى أَطَايِبُ الثَّمَرِ. وَلَا تَتَكَلَّمْ إِلَّا إِذَا تَرَجَّحَتْ مَصْلَحَةُ الْكَلَامِ، وَعَلِمْتَ أَنَّ فِيهِ مَزِيدًا لِحَالِكَ، وَمَنْفَعَةً لِغَيْرِكَ</span>\". قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28]، وَقَالَ أَبُو الْدَرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَوْلَا ثَلَاثٌ مَا أَحْبَبْتُ أَنْ أَعِيشَ يَوْمًا وَاحِدًا: الظَّمَأُ لِلَّهِ بِالْهَوَاجِرِ، وَالسُّجُودُ فِي جَوْفِ اللَّيْلِ، وَمُجَالَسَةُ أَقْوَامٍ يَنْتَقُونَ مِنْ خِيَارِ الْكَلَامِ كَمَا يُنْتَقَى أَطَايِبُ الثَّمَرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">الْعَاشِرُ: مُبَاعَدَةُ كُلِّ سَبَبٍ يَحُولُ بَيْنَ الْقَلْبِ وَبَيْنَ اللَّهِ -عَزَّ وَجَلَّ-</span>\"؛ كَالْمَعَاصِي وَالْمُحَرَّمَاتِ، وَفُضُولِ الْكَلَامِ وَالنَّظَرِ وَالطَّعَامِ، وَالِانْغِمَاسِ فِي مَلَذَّاتِ الدُّنْيَا وَمُتَعِهَا؛ فَإِنَّهَا تُصِيبُ الْقُلُوبَ بِالْقَسْوَةِ، وَتُبْعِدُهَا عَنِ اللَّهِ -تَعَالَى-. قَالَ ابْنُ الْقَيِّمِ: \"<span style=\"color:#008000;\">فَمِنْ هَذِهِ الْأَسْبَابِ الْعَشَرَةِ وَصَلَ الْمُحِبُّونَ إِلَى مَنَازِلِ الْمَحَبَّةِ. وَدَخَلُوا عَلَى الْحَبِيبِ. وَمِلَاكُ ذَلِكَ كُلِّهِ أَمْرَانِ: اسْتِعْدَادُ الرُّوحِ لِهَذَا الشَّأْنِ، وَانْفِتَاحُ عَيْنِ الْبَصِيرَةِ. وَبِاللَّهِ التَّوْفِيقُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَتَعَلَّمَهَا وَيَعْمَلَ بِهَا، وَيُعَلِّمَهَا أَهْلَهُ وَوَلَدَهُ وَأَحْبَابَهُ؛ لِيُقَرِّبَهُمْ إِلَى اللَّهِ -تَعَالَى-، وَيَدُلَّهُمْ عَلَى طَرِيقِ مَحَبَّتِهِ وَوِلَايَتِهِ -سُبْحَانَهُ-، فَيَسْعَدُوا فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أسباب_محبة_الله_تعالى.doc",
      "path": "/database/files/أسباب_محبة_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D9%85%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/373141"
    },
    {
      "name": "مشكولة_-_أسباب_محبة_الله_تعالى.doc",
      "path": "/database/files/مشكولة_-_أسباب_محبة_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D9%85%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/373142"
    },
    {
      "name": "مشكولة_-_أسباب_محبة_الله_تعالى.pdf",
      "path": "/database/files/مشكولة_-_أسباب_محبة_الله_تعالى.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8-%D9%85%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/373143"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أسباب-محبة-الله-تعالى-"
}
