{
  "id": 1738,
  "title": "أشراط الساعة الكبرى (3) نزول عيسى عليه السلام",
  "slug": "أشراط-الساعة-الكبرى-3-نزول-عيسى-عليه-ال",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد",
    "last_name": "ابراهيم السبر"
  },
  "rawContent": "عناصر الخطبة\n                        1/علامة من علامات الساعة العظمى 2/اختلاف البشر في عيسى ابن مريم 3/المعتقد الحق في عيسى ابن مريم 4/نزول عيسى ابن مريم في آخر الزمان وأعماله بعد نزوله 5/الحكمة من نزوله في آخر الزمان 6/دحض شبهات النصارى في عيسى ابن مريم ونفي صلبه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عيسى ابن مريم لم يُصلب على الخشبة؛ فداءً للبشرية وتكفيرًا لخطيئة أبيها آدم كما زعموا، فالربّ ليس بحاجة إلى هذه المسرحية الهزيلة فهو الحكم العدل، وجل –سبحانه- أن يعذب البشرية بسبب خطيئة أبيها؛ فقد قال -تعالى-: (وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى)... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين قيوم السماوات والأرضين، وأشهد ألا إله إلا الله الملك الحق المبين، وأشهد أن محمدًا عبده ورسوله الصادق الوعد الأمين، صلى الله عليه وعلى آله وصحبه أجمعين والتابعين لهم بإحسان إلى يوم الدين، أما بعد:\n \nفاتقوا الله -عباد الله-، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102].\n \nعباد الله: اليوم نتحدث -إن شاء الله تعالى- عن علامة من علامات الساعة العظمى؛ علامة عجيبة ضل فيها أقوام وهدى الله آخرين للحق والبصيرة؛ إنها قصة نبي الله عيسى -عليه السلام- تلكم القصة مختلفة عن قصص سائر النبيين، وتحيط الغرابة من بعض جوانبها كرفعه إلى السماء حيًّا، ونزوله في آخر الزمان، ولكن هذه الغرابة لم تأتِ عبثًا بل جاءت من لدن حكيم عليم، وأنه على كل شيء قدير.\n \nواليوم سنسلط الضوء على سيرة هذا النبي الكريم تكملةً لما بدأناه في خطب ماضية عن أشراط الساعة، ودحضًا لمزاعم وشبهات مثارة حول هذا النبي الكريم.\n \nهذا الرسول -عليه السلام- الذي افترقت البشرية بشأنه إلى فريقين كبيرين؛ فريق يؤمن به كبشر أرسله الله لهداية الناس إلى ربهم، وفريق يؤمن به ربًّا وشريكًا وابنًا لله الواحد الأحد -تعالى الله عما يقولون علوًّا كبيرًا-.\n \nفقبل بعثة نبينا -صلى الله عليه وسلم- بأكثر من خمسمائة عام حملت الصديقة الطاهرة التي أحصنت فرجها مريم ابنة عمران جنينًا وهي عذراء لم تتزوج، حملته بكلمة الله: كن، فكان عيسى -عليه السلام-، وولدته في مجتمع وثني مشرك يعبد الأصنام، ويقدِّس المادة ويؤمن بالمحسوسات.\n \nوُلِدَ ليكون هاديًا ومعلمًا ومرشدًا للناس إلى خالقهم، أنطقه ربه صبيًّا في المهد دلالةً على نبوته وعلامةً على صدقه وآيةً ومعجزةً بأن الله واحد لا يعجزه شيء، وأنه على كل شيء قدير، فكان أول ما نطَق به أن شهد لله بالوحدانية وشهد على نفسه بالعبودية، (فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا * قَالَ إِنِّي عَبْدُ اللَّهِ آَتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ ‎وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا * وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا)[مريم: 29- 32].\n \nعاش حياته كلها داعيًا إلى هذه العبودية، ودأب على تعبيد الناس لربهم وترك عبادة الأوثان والأصنام؛ إلا أن بني إسرائيل أحفاد القردة والخنازير قتلة الأنبياء وعبدة العجل عارضوه وآذوه أشد الإيذاء هو وأتباعه، وأنزلوا بهم أصناف العذاب, وأرادوا قتله فحال الله بينهم وبين ما يشتهون، وألقى الشَّبَه على أحد حوارييه فقتله اليهود.\n \nورفع الله نبيه إلى السماء بعد أن قام بمهمته على أكمل وجه، وبعد أن نشر بذور التوحيد في مجتمع الشرك والجاهلية، (وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا)[النساء: 157- 158].\n \nووعد -سبحانه- بأنه سيعيده إلى الأرض آخر الزمان وجعل هذه العودة من علامات يوم القيامة المؤذنة بخراب العالم وفنائه؛ حيث قال -تعالى-: (وَإِنَّهُ لَعِلْمٌ لِلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا وَاتَّبِعُونِ هَذَا صِرَاطٌ مُسْتَقِيمٌ)[الزخرف: 61]، أي؛ أن نزول عيسى -عليه السلام- قبل يوم القيامة علامة على قرب الساعة، ويدل على ذلك القراءة الأخرى: (وإنه لعَلَمُ للساعة) بفتح العين واللام (تفسير القرطبي).\n \nكما أخبر –سبحانه- أن أهل الكتاب سيؤمنون به، (وَإِن مِّنْ أَهْلِ الْكِتَابِ إِلاَّ لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ)[النساء: 159]؛ أي: ليؤمنن بعيسى قبل موت عيسى، وذلك عند نزوله من السماء آخر الزمان، حتى تكون الملة واحدة، ملة إبراهيم حنيفًا مسلمًا.\n \nووردت صفته في الأحاديث الشريفة بأنه رجل مربوع القامة ليس بالطويل ولا بالقصير أحمر جعد -مكتنز اللحم- عريض الصدر سبط الشعر كأنما خرج من ديماس -أي: حمام- له لِمة قد رجّلها تملأ ما بين منكبيه.\n \nعن ابن عمر -رضي الله عنهما- أنه -صلى الله عليه وسلم- قال: \"أُراني ليلةً عند الكعبة فرأيت رجلاً آدم كأحسن ما أنت راءٍ من أدم الرجال، له لِمَّةٌ كأحسن ما أنت راءٍ من اللِمَم، قد رجَّلها فهي تقطر ماءً متكئًا على رجلين أو على عواتق رجلين يطوف بالبيت فسألت من هذا؟! فقيل هذا المسيح ابن مريم\"(متفق عليه).\n \nينزل -عليه السلام- بعد خروج الدجال ونشر فتنته وإفساده في الأرض فيقتله وهو أول عمل يقوم به بعد نزوله ويكون نزوله عند المنارة البيضاء شرقي دمشق، قال -صلى الله عليه وسلم-: \"ينزل عند المنارة البيضاء شرقي دمشق بين مهرودتين –أي: حلتين مصبوغتين بورس أو زعفران- واضعًا كفيه على أجنحة ملكين إذا طأطأ رأسه قطر، وإذا رفعه تحدّر منه جمان كاللؤلؤ، فلا يحل لكافر يجد ريح نَفَسه إلا مات، ونَفَسُه ينتهي حيث ينتهي طرفه؛ فيطلبه أي؛ يطلب عيسى الدجالَ- حتى يدركه بباب لُدّ فيقتله ثم يأتي عيسى ابن مريم قوم قد عصمهم الله منه فيمسحُ وجوههم ويحدثهم بدرجاتهم في الجنة\"(رواه مسلم).\n \nوقال -عليه الصلاة والسلام-: \"والذي نفسي بيده ليوشكن أن ينزل فيكم ابن مريم حكمًا عدلاً، فيكسرُ الصليب، ويقتلُ الخنزير، ويضعُ الحرب، ويفيضُ المال حتى لا يقبله أحد حتى تكون السجدة خير من الدنيا وما فيها\"(متفق عليه).\n \nويكون نزوله على الطائفة المنصورة التي تقاتل على الحق وتكون مجتمعة لقتال الدجال وقد أقيمت الصلاة والمهدي إمامها؛ فيقول لعيسى: \"يا روح الله تقدم فيقول: لا بعضكم على بعض أمراء؛ تكرمةَ الله هذه الأمة\"؛ فيصلي عيسى خلفه.\n \nوقد تلمس العلماء الحكمة من نزوله في آخر الزمان، فقالوا: للرد على اليهود الذين قالوا: \"إنهم قتلوه؛ فبيَّن الله كذبهم، وأنه هو الذي يقتلهم ويقتل رئيسهم الدجال\".\n \nوقيل: إن عيسى -عليه السلام- وجد في الإنجيل فضل هذه الأمة المحمدية كما في قوله -تعالى-: (وَمَثَلُهُمْ فِي الْإِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآَزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ)[الفتح: 29]؛ فدعا الله أن يجعله منهم؛ فاستجاب الله دعاءه وأبقاه حتى ينزل آخر الزمان مجدِّدًا لأمر الإسلام. قال الامام مالك -رحمه الله-: \"بلغني أن  النصارى كانوا إذا رأوا الصحابة الذين فتحوا الشام يقولون: والله لهؤلاء خير من الحواريين فيما بلغنا\"، قال ابن كثير: \"وصدقوا في ذلك، فإن هذه الأمة معظمة في الكتب المتقدمة والأخبار المتداولة\".\n \nوقيل: إن نزول عيسى -عليه السلام- من السماء لدنو أجله ليدفن في الأرض؛ إذ ليس لمخلوق من التراب أن يموت في غيرها، فيوافق نزوله خروج الدجال فيقتله عيسى -عليه السلام-.\n \nوقيل: إنه ينزل مكذِّبًا للنصارى فيظهر زيفهم في دعواهم الأباطيل، ويهلك الله الملل كُلَها في زمنه إلا الإسلام فإنه يكسر الصليب، ويقتل الخنزير، ويضع الجزية.\n \nينزل -عليه السلام-؛ فيحكم بشريعة محمد -صلى الله عليه وسلم-؛ فلا يأتي بشرع جديد أو دين مستحدث، ينكر على النصارى ما هم عليه من الشرك والضلال والغلو، قال -صلى الله عليه وسلم-: \"والله لينزلن ابن مريم حكمًا عادلاً فليكسرن الصليب وليقتلن الخنزير\"(رواه مسلم)، ويكون حاكمًا من حكام المسلمين ومجدِّدًا لأمر الإسلام ومن أتباع محمد -صلى الله عليه وسلم-.\n \nينزل وقد علَّمه الله هذه الشريعة ليعمل بها ويحكّمها بين الناس، ومما يؤكِّد ذلك صلاته مع المسلمين وحجه وجهاده للكفار أتباع الدجال، روى مسلم أن النبي -صلى الله عليه وسلم- قال: \"والذي نفسي بيده ليهلّنّ ابن مريم بفج الروحاء -موضع قرب المدينة-، حاجًا أو معتمرًا أو ليثنينهما\".\n \nوأما زمانه -عليه السلام-؛ فزمان رخاء وأمن وسلام يرسل الله فيه المطر الغزير، وتخرج الأرض ثمرتها وبركتها ويفيض المال وتذهب الشحناء والتباغض والتحاسد، وينزع الله سمّ كل ذي سمّ حتى يلعب الأولاد بالحيات والعقارب فلا تضرهم، وينعدم القتال، وتنبت الأرض نبتها حتى يجتمع النفر على القطف من العنب والرمان.\n \nكل ذلك مستفاد من الأخبار والآثار المستفيضة والمشهورة، ففي حديث النواس بن سمعان الطويل في ذكر الدجال ونزول عيسى -عليه السلام-، قال النبي -صلى الله عليه وسلم- : \"ثم يرسل الله مطرًا لا يكن منه بيت مدر ولا وبر فيغسل الأرض حتى يتركها كالزلقة، أي كالمرآة، ثم يقال للأرض: أنبتي ثمرك وردي بركتك فيومئذ تأكل العصابة من الرمانة ويستظلون بقحفها، ويبارك في الرِّسل، أي اللبن، حتى إن اللقحة من الإبل لتكفي الفئام من الناس، واللقحة من البقر لتكفي القبيلة من الناس، واللقحة من الغنم لتكفي الفخذ من الناس\".\n \nوقال -عليه الصلاة والسلام-: \"وأنا أولى الناس بعيسى ابن مريم لأنه لم يكن بيني وبينه نبي وإنه نازل .. فيهلك الله في زمانه المسيح الدجال، وتقع الأمنة على الأرض حتى ترتع الأسود مع الإبل، والنمار مع البقر، والذئاب مع الغنم، ويلعب الصبيان بالحيات لا تضرهم\" (رواه أحمد وصححه ابن حجر).\n \nوقال -عليه الصلاة والسلام-: \"والله لينزلن عيسى ابن مريم حكمًا عادلاً.. وليضعن الجزية ولتتركن القلاص فلا يسعى عليها ولتذهبن الشحناء والتباغض والتحاسد وليدعون إلى المال فلا يقبله أحد\".\n \nومعنى هذا الحديث؛ كما قال النووي -رحمه الله-: \"أي يزهد الناس في الإبل ولا يرغبون في اقتنائها لكثرة الأموال وقلة الآمال وعدم الحاجة والعلم بقرب القيامة\".\n \nويمكث على هذه الحال سبع سنين، قال -صلى الله عليه وسلم-: \"ثم يمكث سبع سنين ليس بين اثنين عداوة ثم يرسل الله ريحًا باردة من قبل الشام فلا يبقى على وجه الأرض أحد في قلبه مثقال ذرة من خير أو إيمان إلا قبضته\"، وفي رواية أبي داود: \"فيمكث في الأرض أربعين سنة ثم يتوفى ويصلي عليه المسلمون\". والروايتان صحيحتان والجمع بينهما أنه لما رُفع إلى السماء كان عمره ثلاثًا وثلاثين سنة ثم ينزل فيمكث سبع سنين فيصبح مجموع عمره أربعين سنة، والله أعلم.\n \nأقول هذا القول، وأستغفر الله لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nإن سيرة هذا النبي الكريم فيها وقفات ومواقف لا يتسع المقام لسردها لكننا سنقتصر على ذكر الأهم، فمنها أن عيسى -عليه السلام- ليس ربًّا ولا إلهًا كما يزعم ذلك عبدة الصلبان بل هو بشر من ولد آدم: (إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آَدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ * الْحَقُّ مِنْ رَبِّكَ فَلَا تَكُنْ مِنَ الْمُمْتَرِينَ)[آل عمران: 59-* 60]، وذكر الله على لسانه هو في أصدق كتاب في القرآن الكريم: (قَالَ إِنِّي عَبْدُ اللَّهِ آَتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا)[مريم: 30].\n \nعيسى يأكل ويشرب وينام ويقوم ويستريح ويمرض، أما الله -تعالى- فمنَزّه عن هذا كله: (اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ)[البقرة: 255]. ولو كان عيسى ربًّا  لما كان جنينًا في رحم أمه في ظلمات ثلاث، ثم يخرج إلى الحياة ليعيش طفلاً كسائر الأطفال، يقع ويتعثر يضحك ويبكي، ثم يشب على هذه الحال؛ تعالى الله عما يقول الظالمون علوًّا كبيرًا.\n \nعيسى ابن مريم لم يُصلب على الخشبة فداءً للبشرية وتكفيرًا لخطيئة أبيها آدم كما زعموا، فالربّ ليس بحاجة إلى هذه المسرحية الهزيلة فهو الحكم العدل، وجل –سبحانه- أن يعذب البشرية بسبب خطيئة أبيها! فقد قال -تعالى-: (وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى)[الأنعام:164].\n \nإنها تخرّصات وتحريفات وضعتها مخيلة القساوسة والرهبان، ولقد ردَّ الله كذبهم وكشف زيف باطلهم يوم أن قال: (وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا)[النساء: 157- 158].\n \nونكمل الحديث في الجمعة القادمة – بحول الله – عن بقية أشراط الساعة الكبرى خروج يأجوج ومأجوج.\n \nأسأل الله أن يثبتنا على دينه حتى نلقاه وأن يعصمنا من الفتن ما ظهر منها وما بطن، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، وتوفنا وأنت راض عنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/علامة من علامات الساعة العظمى 2/اختلاف البشر في عيسى ابن مريم 3/المعتقد الحق في عيسى ابن مريم 4/نزول عيسى ابن مريم في آخر الزمان وأعماله بعد نزوله 5/الحكمة من نزوله في آخر الزمان 6/دحض شبهات النصارى في عيسى ابن مريم ونفي صلبه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عيسى ابن مريم لم يُصلب على الخشبة؛ فداءً للبشرية وتكفيرًا لخطيئة أبيها آدم كما زعموا، فالربّ ليس بحاجة إلى هذه المسرحية الهزيلة فهو الحكم العدل، وجل –سبحانه- أن يعذب البشرية بسبب خطيئة أبيها؛ فقد قال -تعالى-: (وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى)... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325041\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين قيوم السماوات والأرضين، وأشهد ألا إله إلا الله الملك الحق المبين، وأشهد أن محمدًا عبده ورسوله الصادق الوعد الأمين، صلى الله عليه وعلى آله وصحبه أجمعين والتابعين لهم بإحسان إلى يوم الدين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اليوم نتحدث -إن شاء الله تعالى- عن علامة من علامات الساعة العظمى؛ علامة عجيبة ضل فيها أقوام وهدى الله آخرين للحق والبصيرة؛ إنها قصة نبي الله عيسى -عليه السلام- تلكم القصة مختلفة عن قصص سائر النبيين، وتحيط الغرابة من بعض جوانبها كرفعه إلى السماء حيًّا، ونزوله في آخر الزمان، ولكن هذه الغرابة لم تأتِ عبثًا بل جاءت من لدن حكيم عليم، وأنه على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>واليوم سنسلط الضوء على سيرة هذا النبي الكريم تكملةً لما بدأناه في خطب ماضية عن أشراط الساعة، ودحضًا لمزاعم وشبهات مثارة حول هذا النبي الكريم.</p>\n<p>&nbsp;</p>\n<p>هذا الرسول -عليه السلام- الذي افترقت البشرية بشأنه إلى فريقين كبيرين؛ فريق يؤمن به كبشر أرسله الله لهداية الناس إلى ربهم، وفريق يؤمن به ربًّا وشريكًا وابنًا لله الواحد الأحد -تعالى الله عما يقولون علوًّا كبيرًا-.</p>\n<p>&nbsp;</p>\n<p>فقبل بعثة نبينا -صلى الله عليه وسلم- بأكثر من خمسمائة عام حملت الصديقة الطاهرة التي أحصنت فرجها مريم ابنة عمران جنينًا وهي عذراء لم تتزوج، حملته بكلمة الله: كن، فكان عيسى -عليه السلام-، وولدته في مجتمع وثني مشرك يعبد الأصنام، ويقدِّس المادة ويؤمن بالمحسوسات.</p>\n<p>&nbsp;</p>\n<p>وُلِدَ ليكون هاديًا ومعلمًا ومرشدًا للناس إلى خالقهم، أنطقه ربه صبيًّا في المهد دلالةً على نبوته وعلامةً على صدقه وآيةً ومعجزةً بأن الله واحد لا يعجزه شيء، وأنه على كل شيء قدير، فكان أول ما نطَق به أن شهد لله بالوحدانية وشهد على نفسه بالعبودية، (<span style=\"color: #ff0000;\"><strong>فَأَشَارَتْ إِلَيْهِ قَالُوا كَيْفَ نُكَلِّمُ مَنْ كَانَ فِي الْمَهْدِ صَبِيًّا * قَالَ إِنِّي عَبْدُ اللَّهِ آَتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا * وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ </strong><strong>‎</strong><strong>وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا * وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا</strong></span>)[مريم: 29- 32].</p>\n<p>&nbsp;</p>\n<p>عاش حياته كلها داعيًا إلى هذه العبودية، ودأب على تعبيد الناس لربهم وترك عبادة الأوثان والأصنام؛ إلا أن بني إسرائيل أحفاد القردة والخنازير قتلة الأنبياء وعبدة العجل عارضوه وآذوه أشد الإيذاء هو وأتباعه، وأنزلوا بهم أصناف العذاب, وأرادوا قتله فحال الله بينهم وبين ما يشتهون، وألقى الشَّبَه على أحد حوارييه فقتله اليهود.</p>\n<p>&nbsp;</p>\n<p>ورفع الله نبيه إلى السماء بعد أن قام بمهمته على أكمل وجه، وبعد أن نشر بذور التوحيد في مجتمع الشرك والجاهلية، (<span style=\"color: #ff0000;\"><strong>وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا</strong></span>)[النساء: 157- 158].</p>\n<p>&nbsp;</p>\n<p>ووعد -سبحانه- بأنه سيعيده إلى الأرض آخر الزمان وجعل هذه العودة من علامات يوم القيامة المؤذنة بخراب العالم وفنائه؛ حيث قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِنَّهُ لَعِلْمٌ لِلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا وَاتَّبِعُونِ هَذَا صِرَاطٌ مُسْتَقِيمٌ</strong></span>)[الزخرف: 61]، أي؛ أن نزول عيسى -عليه السلام- قبل يوم القيامة علامة على قرب الساعة، ويدل على ذلك القراءة الأخرى: (وإنه لعَلَمُ للساعة) بفتح العين واللام (تفسير القرطبي).</p>\n<p>&nbsp;</p>\n<p>كما أخبر –سبحانه- أن أهل الكتاب سيؤمنون به، (<span style=\"color: #ff0000;\"><strong>وَإِن مِّنْ أَهْلِ الْكِتَابِ إِلاَّ لَيُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ</strong></span>)[النساء: 159]؛ أي: ليؤمنن بعيسى قبل موت عيسى، وذلك عند نزوله من السماء آخر الزمان، حتى تكون الملة واحدة، ملة إبراهيم حنيفًا مسلمًا.</p>\n<p>&nbsp;</p>\n<p>ووردت صفته في الأحاديث الشريفة بأنه رجل مربوع القامة ليس بالطويل ولا بالقصير أحمر جعد -مكتنز اللحم- عريض الصدر سبط الشعر كأنما خرج من ديماس -أي: حمام- له لِمة قد رجّلها تملأ ما بين منكبيه.</p>\n<p>&nbsp;</p>\n<p>عن ابن عمر -رضي الله عنهما- أنه -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>أُراني ليلةً عند الكعبة فرأيت رجلاً آدم كأحسن ما أنت راءٍ من أدم الرجال، له لِمَّةٌ كأحسن ما أنت راءٍ من اللِمَم، قد رجَّلها فهي تقطر ماءً متكئًا على رجلين أو على عواتق رجلين يطوف بالبيت فسألت من هذا؟! فقيل هذا المسيح ابن مريم</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ينزل -عليه السلام- بعد خروج الدجال ونشر فتنته وإفساده في الأرض فيقتله وهو أول عمل يقوم به بعد نزوله ويكون نزوله عند المنارة البيضاء شرقي دمشق، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ينزل عند المنارة البيضاء شرقي دمشق بين مهرودتين </strong></span>–أي: حلتين مصبوغتين بورس أو زعفران<strong>- <span style=\"color: #0000ff;\">واضعًا كفيه على أجنحة ملكين إذا طأطأ رأسه قطر، وإذا رفعه تحدّر منه جمان كاللؤلؤ، فلا يحل لكافر يجد ريح نَفَسه إلا مات، ونَفَسُه ينتهي حيث ينتهي طرفه؛ فيطلبه </span></strong>أي؛ يطلب عيسى الدجالَ<strong>- <span style=\"color: #0000ff;\">حتى يدركه بباب لُدّ فيقتله ثم يأتي عيسى ابن مريم قوم قد عصمهم الله منه فيمسحُ وجوههم ويحدثهم بدرجاتهم في الجنة</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>والذي نفسي بيده ليوشكن أن ينزل فيكم ابن مريم حكمًا عدلاً، فيكسرُ الصليب، ويقتلُ الخنزير، ويضعُ الحرب، ويفيضُ المال حتى لا يقبله أحد حتى تكون السجدة خير من الدنيا وما فيها</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ويكون نزوله على الطائفة المنصورة التي تقاتل على الحق وتكون مجتمعة لقتال الدجال وقد أقيمت الصلاة والمهدي إمامها؛ فيقول لعيسى: \"<span style=\"color: #0000ff;\"><strong>يا روح الله تقدم فيقول: لا بعضكم على بعض أمراء؛ تكرمةَ الله هذه الأمة</strong></span>\"؛ فيصلي عيسى خلفه.</p>\n<p>&nbsp;</p>\n<p>وقد تلمس العلماء الحكمة من نزوله في آخر الزمان، فقالوا: للرد على اليهود الذين قالوا: \"<span style=\"color: #0000ff;\">إنهم قتلوه؛ فبيَّن الله كذبهم، وأنه هو الذي يقتلهم ويقتل رئيسهم الدجال</span>\".</p>\n<p>&nbsp;</p>\n<p>وقيل: إن عيسى -عليه السلام- وجد في الإنجيل فضل هذه الأمة المحمدية كما في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَثَلُهُمْ فِي الْإِنْجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآَزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَى عَلَى سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ</strong></span>)[الفتح: 29]؛ فدعا الله أن يجعله منهم؛ فاستجاب الله دعاءه وأبقاه حتى ينزل آخر الزمان مجدِّدًا لأمر الإسلام. قال الامام مالك -رحمه الله-: \"<span style=\"color: #008000;\">بلغني أن&nbsp; النصارى كانوا إذا رأوا الصحابة الذين فتحوا الشام يقولون: والله لهؤلاء خير من الحواريين فيما بلغنا</span>\"، قال ابن كثير: \"<span style=\"color: #008000;\">وصدقوا في ذلك، فإن هذه الأمة معظمة في الكتب المتقدمة والأخبار المتداولة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقيل: إن نزول عيسى -عليه السلام- من السماء لدنو أجله ليدفن في الأرض؛ إذ ليس لمخلوق من التراب أن يموت في غيرها، فيوافق نزوله خروج الدجال فيقتله عيسى -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>وقيل: إنه ينزل مكذِّبًا للنصارى فيظهر زيفهم في دعواهم الأباطيل، ويهلك الله الملل كُلَها في زمنه إلا الإسلام فإنه يكسر الصليب، ويقتل الخنزير، ويضع الجزية.</p>\n<p>&nbsp;</p>\n<p>ينزل -عليه السلام-؛ فيحكم بشريعة محمد -صلى الله عليه وسلم-؛ فلا يأتي بشرع جديد أو دين مستحدث، ينكر على النصارى ما هم عليه من الشرك والضلال والغلو، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>والله لينزلن ابن مريم حكمًا عادلاً فليكسرن الصليب وليقتلن الخنزير</strong></span>\"(رواه مسلم)، ويكون حاكمًا من حكام المسلمين ومجدِّدًا لأمر الإسلام ومن أتباع محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ينزل وقد علَّمه الله هذه الشريعة ليعمل بها ويحكّمها بين الناس، ومما يؤكِّد ذلك صلاته مع المسلمين وحجه وجهاده للكفار أتباع الدجال، روى مسلم أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>والذي نفسي بيده ليهلّنّ ابن مريم بفج الروحاء </strong></span>-موضع قرب المدينة-<strong>، <span style=\"color: #0000ff;\">حاجًا أو معتمرًا أو ليثنينهما</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وأما زمانه -عليه السلام-؛ فزمان رخاء وأمن وسلام يرسل الله فيه المطر الغزير، وتخرج الأرض ثمرتها وبركتها ويفيض المال وتذهب الشحناء والتباغض والتحاسد، وينزع الله سمّ كل ذي سمّ حتى يلعب الأولاد بالحيات والعقارب فلا تضرهم، وينعدم القتال، وتنبت الأرض نبتها حتى يجتمع النفر على القطف من العنب والرمان.</p>\n<p>&nbsp;</p>\n<p>كل ذلك مستفاد من الأخبار والآثار المستفيضة والمشهورة، ففي حديث النواس بن سمعان الطويل في ذكر الدجال ونزول عيسى -عليه السلام-، قال النبي -صلى الله عليه وسلم- : \"<span style=\"color: #0000ff;\"><strong>ثم يرسل الله مطرًا لا يكن منه بيت مدر ولا وبر فيغسل الأرض حتى يتركها كالزلقة، أي كالمرآة، ثم يقال للأرض: أنبتي ثمرك وردي بركتك فيومئذ تأكل العصابة من الرمانة ويستظلون بقحفها، ويبارك في الرِّسل، أي اللبن، حتى إن اللقحة من الإبل لتكفي الفئام من الناس، واللقحة من البقر لتكفي القبيلة من الناس، واللقحة من الغنم لتكفي الفخذ من الناس</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>وأنا أولى الناس بعيسى ابن مريم لأنه لم يكن بيني وبينه نبي وإنه نازل .. فيهلك الله في زمانه المسيح الدجال، وتقع الأمنة على الأرض حتى ترتع الأسود مع الإبل، والنمار مع البقر، والذئاب مع الغنم، ويلعب الصبيان بالحيات لا تضرهم</strong></span>\" (رواه أحمد وصححه ابن حجر).</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>والله لينزلن عيسى ابن مريم حكمًا عادلاً.. وليضعن الجزية ولتتركن القلاص فلا يسعى عليها ولتذهبن الشحناء والتباغض والتحاسد وليدعون إلى المال فلا يقبله أحد</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ومعنى هذا الحديث؛ كما قال النووي -رحمه الله-: \"<span style=\"color: #008000;\">أي يزهد الناس في الإبل ولا يرغبون في اقتنائها لكثرة الأموال وقلة الآمال وعدم الحاجة والعلم بقرب القيامة</span>\".</p>\n<p>&nbsp;</p>\n<p>ويمكث على هذه الحال سبع سنين، قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ثم يمكث سبع سنين ليس بين اثنين عداوة ثم يرسل الله ريحًا باردة من قبل الشام فلا يبقى على وجه الأرض أحد في قلبه مثقال ذرة من خير أو إيمان إلا قبضته</strong></span>\"، وفي رواية أبي داود: \"<span style=\"color: #0000ff;\"><strong>فيمكث في الأرض أربعين سنة ثم يتوفى ويصلي عليه المسلمون</strong></span>\". والروايتان صحيحتان والجمع بينهما أنه لما رُفع إلى السماء كان عمره ثلاثًا وثلاثين سنة ثم ينزل فيمكث سبع سنين فيصبح مجموع عمره أربعين سنة، والله أعلم.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إن سيرة هذا النبي الكريم فيها وقفات ومواقف لا يتسع المقام لسردها لكننا سنقتصر على ذكر الأهم، فمنها أن عيسى -عليه السلام- ليس ربًّا ولا إلهًا كما يزعم ذلك عبدة الصلبان بل هو بشر من ولد آدم: (<span style=\"color: #ff0000;\"><strong>إِنَّ مَثَلَ عِيسَى عِنْدَ اللَّهِ كَمَثَلِ آَدَمَ خَلَقَهُ مِنْ تُرَابٍ ثُمَّ قَالَ لَهُ كُنْ فَيَكُونُ * الْحَقُّ مِنْ رَبِّكَ فَلَا تَكُنْ مِنَ الْمُمْتَرِينَ</strong></span>)[آل عمران: 59-* 60]، وذكر الله على لسانه هو في أصدق كتاب في القرآن الكريم: (<span style=\"color: #ff0000;\"><strong>قَالَ إِنِّي عَبْدُ اللَّهِ آَتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا</strong></span>)[مريم: 30].</p>\n<p>&nbsp;</p>\n<p>عيسى يأكل ويشرب وينام ويقوم ويستريح ويمرض، أما الله -تعالى- فمنَزّه عن هذا كله: (<span style=\"color: #ff0000;\"><strong>اللَّهُ لَا إِلَهَ إِلَّا هُوَ الْحَيُّ الْقَيُّومُ لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ</strong></span>)[البقرة: 255]. ولو كان عيسى ربًّا&nbsp; لما كان جنينًا في رحم أمه في ظلمات ثلاث، ثم يخرج إلى الحياة ليعيش طفلاً كسائر الأطفال، يقع ويتعثر يضحك ويبكي، ثم يشب على هذه الحال؛ تعالى الله عما يقول الظالمون علوًّا كبيرًا.</p>\n<p>&nbsp;</p>\n<p>عيسى ابن مريم لم يُصلب على الخشبة فداءً للبشرية وتكفيرًا لخطيئة أبيها آدم كما زعموا، فالربّ ليس بحاجة إلى هذه المسرحية الهزيلة فهو الحكم العدل، وجل –سبحانه- أن يعذب البشرية بسبب خطيئة أبيها! فقد قال -تعالى-: <span style=\"color: #ff0000;\">(<strong>وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى</strong></span>)[الأنعام:164].</p>\n<p>&nbsp;</p>\n<p>إنها تخرّصات وتحريفات وضعتها مخيلة القساوسة والرهبان، ولقد ردَّ الله كذبهم وكشف زيف باطلهم يوم أن قال: (<span style=\"color: #ff0000;\"><strong>وَمَا قَتَلُوهُ وَمَا صَلَبُوهُ وَلَكِنْ شُبِّهَ لَهُمْ وَإِنَّ الَّذِينَ اخْتَلَفُوا فِيهِ لَفِي شَكٍّ مِنْهُ مَا لَهُمْ بِهِ مِنْ عِلْمٍ إِلَّا اتِّبَاعَ الظَّنِّ وَمَا قَتَلُوهُ يَقِينًا * بَلْ رَفَعَهُ اللَّهُ إِلَيْهِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا</strong></span>)[النساء: 157- 158].</p>\n<p>&nbsp;</p>\n<p>ونكمل الحديث في الجمعة القادمة – بحول الله – عن بقية أشراط الساعة الكبرى خروج يأجوج ومأجوج.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يثبتنا على دينه حتى نلقاه وأن يعصمنا من الفتن ما ظهر منها وما بطن، اللهم أحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، وتوفنا وأنت راض عنا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أشراط_الساعة_الكبرى_(3)_نزول_عيسى_عليه_السلام.doc",
      "path": "/database/files/أشراط_الساعة_الكبرى_(3)_نزول_عيسى_عليه_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B4%D8%B1%D8%A7%D8%B7-%D8%A7%D9%84%D8%B3%D8%A7%D8%B9%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-3-%D9%86%D8%B2%D9%88%D9%84-%D8%B9%D9%8A%D8%B3%D9%89-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84/download-file/325043"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أشراط-الساعة-الكبرى-3-نزول-عيسى-عليه-ال"
}
