{
  "id": 2199,
  "title": "أصل العبادة وآثارها وشرطا قبولها",
  "slug": "أصل-العبادة-وآثارها-وشرطا-قبولها-",
  "author": {
    "name_prefix": null,
    "first_name": "ماهر",
    "last_name": "بن حمد المعيقلي"
  },
  "rawContent": "عناصر الخطبة\n                        1/العبادة هي الغاية من خلق بني آدم 2/بيان أن أصل العبادة توحيد الرب جل جلاله 3/فوائد وآثار العبادة 4/العبادة أشمل وأعم من أركان الإسلام 5/على المسلم أن يحسن عبادته ويعظمها 6/الشرطان اللازمان لقبول العبادة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ليست العبادةُ منحصرةً في أركان الإسلام، بل العبادة أشملُ من ذلك وأعمُّ؛ فهي اسمٌ جامعٌ لكل ما يحبه الله ويرضاه، من الأقوال والأعمال، الباطنة والظاهرة، فيدخُل فيها عبادةُ القلب واللسان، والجوارح والأركان، كمحبة الله وخشيته، وخوفه ورجائه، وبر الوالدين...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي إذا أراد شيئًا قال له كن فيكون؛ (وَلَهُ مَنْ في السَّمَاوَاتِ وَالْأَرْضِ وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ)[الْأَنْبِيَاءِ: 19-20].\n \nأحمده حمدًا يليق بكريم وجهه، وعظيم سلطانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، وصفيه وخليله، وخيرته من خلقه، أرسله ربه بالهدى ودين الحق؛ ليظهره على الدين كله، ولو كره المشركون، صلى الله عليه، وعلى آله وأصحابه وأزواجه، ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ، معاشرَ المؤمنينَ: فأوصي نفسي وإيَّاكم بتقوى الله وعبادته؛ فإنَّ العبادةَ حياةُ القلوبِ وربيعُها، وأُنسُ النفوسِ وبهجتُها؛ (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ)[الْبَقَرَةِ: 197].\n \nأُمَّةَ الإسلامِ: إنَّ اللهَ -تبارك وتعالى- لم يخلق الخلقَ ليتعزَّز بهم من ذلة، ولا ليستكثرَ بهم مِنْ قِلَّة؛ فهو الكبيرُ المتعال، وهو المنعِم المتفضِّل؛ (وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ)[الْأَنْعَامِ: 18]، وفي الحديث القدسي، يقول الله -جل جلاله-: \"يَا عِبَادِي، إِنَّكُمْ لَنْ تَبْلُغُوا ضَرِّي فَتَضُرُّونِي، وَلَنْ تَبْلُغُوا نَفْعِي فَتَنْفَعُونِي، يَا عِبَادِي، لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ، مَا زَادَ ذَلِكَ في مُلْكِي شَيْئًا، يَا عِبَادِي، لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ، مَا نَقَصَ ذَلِكَ مِنْ مُلْكِي شَيْئًا\"(رواه مسلم)؛ فاللَّهُ -تعالى- خلَق الجنَّ والإنسَ لعبادته، وحدَه لا شريكَ له، وهي الغاية التي لأجلها أرسل رسله، وأنزل كتبه، ومِنْ أَجْلِها نُصبت الموازينُ، ونشرت الدواوين، وقام سوق الجنة والنار، وانقسم الناس فيها إلى مؤمنين وكفار، ومتقينَ وفُجَّار، قال جلَّ شأنُه: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الْأَنْبِيَاءِ: 25].\n \nوأصلُ العبادةِ توحيدُ الربِّ -جلَّ جلالُه-، ولقد أفاض اللَّهُ في كتابه، بذِكْر الأدلة، وضَرْب الأمثلة، وبيانِ دلائلِ الوحدانيةِ، وبراهينِ استحقاق العبادة، فقال سبحانه: (قُلْ مَنْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ قُلِ اللَّهُ قُلْ أَفَاتَّخَذْتُمْ مِنْ دُونِهِ أَوْلِيَاءَ لَا يَمْلِكُونَ لِأَنْفُسِهِمْ نَفْعًا وَلَا ضَرًّا قُلْ هَلْ يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ أَمْ هَلْ تَسْتَوِي الظُّلُمَاتُ وَالنُّورُ أَمْ جَعَلُوا لِلَّهِ شُرَكَاءَ خَلَقُوا كَخَلْقِهِ فَتَشَابَهَ الْخَلْقُ عَلَيْهِمْ قُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ)[الرَّعْدِ: 16].\n \nإخوةَ الإيمانِ: إنَّ العبدَ إذا أخلَص في عبادة ربِّه، صَلُحَ أمرُه، وانشرح صدرُه، واطمأنَّ قلبُه؛ (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرَّعْدِ: 28]، فمن آثار العبادة، حلاوة الإيمان والطاعة، فلا يزال العبد في أداء العبادات، والإكثارِ من الصالحات، حتى يصبح الذِّكْرُ أنيسَه، والقرآن جليسه، والصلاة قرة عينه، والصيام متعتَه، فيُحِييه اللَّهُ حياةً طيبةً، فيكون من أطيب الناس عيشًا، وأشرحهم صدرًا، وأقواهم قلبًا، فتراه في أشدِّ الكروبِ والخطوبِ، وعندَ حلولِ الهمومِ والغمومِ، يَفزَع إلى الصلاة، فيُناجي فيها ربَّه، ويبثُّ إليه شكواه وهمَّه، يتذكر قول الرب -جل في علاه-: (أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ)[النَّمْلِ: 62].\n \nوهذا رسولُنا الكريمُ -عليه أفضل الصلاة والتسليم- بشرٌ يعتريه ما يعتري البشرَ؛ مِنْ حُزنٍ وهمٍّ وكدرٍ، فيُعلِّمنا بفعله ومقاله كيف يُزالُ الهمُّ، وكيف يُدفَع القلقُ والغمُّ، فكان إذا حزبَه أمرٌ، صلَّى، وفي سنن أبي داود: قال صلى الله عليه وسلم: \"يا بلالُ، أَقِمِ الصلاةَ، أَرِحْنَا بها\"، وفي مسند الإمام أحمد، قال علي -رضي الله عنه-: \"لَقَدْ رَأَيْتُنَا لَيْلَةَ بَدْرٍ، وَمَا مِنَّا إِنْسَانٌ إِلا نَائِمٌ، إِلَّا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّهُ كَانَ يُصَلِّي إِلَى شَجَرَةٍ، وَيَدْعُو حَتَّى أَصْبَحَ\" بأبي هو وأمي -صلى الله عليه وسلم-.\n \nقال ابن القيم في شأن عبادة الصلاة: \"فلها تأثيرٌ عجيبٌ في حفظ صحَّة البدن والقلب وقُواهما، ودَفْع الموادِّ الرديئةِ عنهما، وما ابتُلي رجلانِ بعاهةٍ أو داءٍ أو محنةٍ أو بليَّةٍ، إلا كان حظُّ المصلِّي منهُما أقلَّ، وعاقبتُه أسلَمَ، وللصلاةِ تأثيرٌ عجيبٌ في دفعِ شرورِ الدنيا، ولا سيما إذا أُعطِيَتْ حقَّها مِنَ التكميلِ ظاهرًا وباطنًا، فما استُدفعَتْ شرورُ الدنيا والآخرة، ولا استُجلِبَتْ مصالحُهما بمثلِ الصلاةِ\" انتهى كلامه -رحمه الله-.\n \nومِنْ آثارِ العبادةِ: تكفيرُ الذنوبِ والخطايا؛ والعفوُ عن الزلات والرزايا؛ ففي (صحيح مسلم): جَاءَ رَجُلٌ إِلَى النَّبِيِّ صلَّى اللهُ عليه وسلَّم، فَقَالَ: يَا رَسُولَ اللهِ، إِنِّي عَالَجْتُ امْرَأَةً في أَقْصَى الْمَدِينَةِ، وَإِنِّي أَصَبْتُ مِنْهَا مَا دُونَ أَنْ أَمَسَّهَا، -أي: استمتاع دون جماع-، قال: فَأَنَا هَذَا، فَاقْضِ فِيَّ مَا شِئْتَ، فَقَالَ لَهُ عُمَرُ: لَوْ سَتَرْتَ نَفْسَكَ، قَالَ: فَلَمْ يَرُدَّ النَّبِيُّ صلَّى اللهُ عليه وسلَّم شَيْئًا، فَقَامَ الرَّجُلُ فَانْطَلَقَ، فَأَتْبَعَهُ النَّبِيُّ صلَّى اللهُ عليه وسلَّم رَجُلًا دَعَاهُ، وَتَلَا عَلَيْهِ هَذِهِ الْآيَةَ: (أَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ)[هُودٍ: 114]، فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: يَا نَبِيَّ اللَّهِ، هَذَا لَهُ خَاصَّةً؟ قَالَ: \"بَلْ لِلنَّاسِ كَافَّةً\"، وفي مستدرَك الحاكم: قَالَ -صلى الله عليه وسلم- للرَّجُل: \"أَصَلَّيْتَ مَعَنَا الصَّلَاةَ؟\"، قَالَ: نَعَمْ. قَالَ: \"قَدْ غُفِرَ لَكَ\".\n \nوبالعبادة تتهذَّب الأخلاقُ، وتزكو النفوسُ، فالدين كله خُلُق، فمَنْ زادَ عليكَ في الخُلُق؛ زادَ عليكَ في الدِّينِ، وإن حسن الخلق ليبلغ بالعبد درجة الصائم القائم؛ ففي مسند الإمام أحمد: قَالَ رَجُلٌ: يَا رَسُولَ اللهِ، ‌إِنَّ ‌فُلَانَةَ ‌يُذْكَرُ ‌مِنْ ‌كَثْرَةِ ‌صَلَاتِهَا وَصِيَامِهَا وَصَدَقَتِهَا، غَيْرَ أَنَّهَا تُؤْذِي جِيرَانَهَا بِلِسَانِهَا ! قَالَ: \"هِيَ في النَّارِ\". قَالَ: يَا رَسُولَ اللهِ، فَإِنَّ فُلَانَةَ يُذْكَرُ مِنْ قِلَّةِ صِيَامِهَا وَصَدَقَتِهَا وَصَلَاتِهَا، وَإِنَّهَا تَصَدَّقُ بِالْأَثْوَارِ مِنَ الْأَقِطِ، وَلَا تُؤْذِي جِيرَانَهَا بِلِسَانِهَا ! قَالَ: \"هِيَ في الْجَنَّةِ\".\n \nمَعاشِرَ المؤمنينَ: ليست العبادةُ منحصرةً في أركان الإسلام، بل العبادة أشملُ من ذلك وأعمُّ؛ فهي اسمٌ جامعٌ لكل ما يحبه الله ويرضاه، من الأقوال والأعمال، الباطنة والظاهرة، فيدخُل فيها عبادةُ القلب واللسان، والجوارح والأركان، كمحبة الله وخشيته، وخوفه ورجائه، وبر الوالدين، وصلة الأرحام، وصِدْق الحديثِ، وأداءِ الأمانةِ، فيندرِج تحتَ العباداتِ، أبوابٌ كثيرةٌ من الخيرات؛ وفي سنن الترمذي: قَالَ صلَّى اللهُ عليه وسلَّم: \"تَبَسُّمُكَ في وَجْهِ أَخِيكَ لَكَ صَدَقَةٌ، وَأَمْرُكَ بِالمَعْرُوفِ، وَنَهْيُكَ عَنِ المُنْكَرِ صَدَقَةٌ، وَإِرْشَادُكَ الرَّجُلَ في أَرْضِ الضَّلَالِ لَكَ صَدَقَةٌ، وَبَصَرُكَ لِلرَّجُلِ الرَّدِيءِ البَصَرِ لَكَ صَدَقَةٌ، وَإِمَاطَتُكَ الحَجَرَ وَالشَّوْكَةَ وَالعَظْمَ عَنِ الطَّرِيقِ لَكَ صَدَقَةٌ، وَإِفْرَاغُكَ مِنْ دَلْوِكَ في دَلْوِ أَخِيكَ لَكَ صَدَقَةٌ\"، بَلْ عند استحضار النيَّة الصالحة يصبح طلَبُ الرِّزقِ عبادة، وسعيُ المرءِ على مصلحةِ مَنْ يعول عبادةً، وكل الأعمال المباحة عبادة، ففي صحيح مسلم: قال النبيُّ -صلى الله عليه وسلم- : \"وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ\"، قَالُوا: يَا رَسُولَ اللَّهِ، أَيَأتِي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟ قَالَ: \"أَرَأَيْتُمْ لَوْ وَضَعَهَا في حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا في الْحَلَالِ كَانَ لَهُ أَجْرٌ\".\n \nوفي صحيح البخاري لَمَّا سُئل مُعاذٌ -رضي الله عنه- عن صلاته بالليل، قال: \"أمَّا أنَا فأنامُ وأقومُ، فأحتَسِبُ قومتي ونومَتي\"، فكان -رضي الله عنه وأرضاه- يحتَسِبُ الأجرَ في النوم، كما يحتَسِبُه في قيامِ الليل؛ لأنَّه أرادَ بنومه التقَوِّيَ على العبادة والطاعة.\n \nوإن من فضل الله وكرمه، وجوده ومنته، أنَّ مَنْ ترَك الحرامَ، وابتعَد عن الآثام، خوفًا من الله، ورجاءَ ثوابِ الله، عُدَّ ذلك من طاعاته، وكُتِبَتْ له في ميزانِ حسناتِه، فتُصبح حياةُ المسلمِ كلُّها عبادةً، كما قال -جل في علاه-: (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الْأَنْعَامِ: 162-163].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفروه، إنه كان غفَّارًا.\n \n \n الخطبة الثانية:\n \nالحمد لله الأحد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفوا أحد، له النعم التي لا تعد، والآلاء التي لا تحد، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آله وأصحابه، وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ، مَعاشِرَ المؤمنينَ: إنَّ الواجبَ على المسلم، أَنْ يهتمَّ بأمر عبادته، ويُحسِّنَها ويعُظمِّها؛ (ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى القُلُوبِ)[الْحَجِّ: 32]، فمَنْ كان يرجو لقاءَ ربِّه، ويطمع في جنَّتِه، ويستجيرُ به من ناره، حريٌّ به أن يسعى لإحسان عبادته؛ فالعبادة لا يَقبَلُها الله إلا بشرطين عظيمين، وأصلينِ متينينِ: الإخلاص للمعبود، والمتابَعة للرسول -صلى الله عليه وسلم-، وقد جمَع الله بينَهما في قوله: (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الْكَهْفِ: 110]، وذلكم -يا عباد الله- هو مقتضى الشهادتين، ففي الحديث القدسي، يقول الله -جل جلاله-: \"أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، مَنْ عَمِلَ عَمَلًا أَشْرَكَ فِيهِ مَعِي غَيْرِي، تَرَكْتُهُ وَشِرْكَهُ\"(رواه مسلم)؛ فالشركُ ظلمٌ عظيمٌ، لا ينفع معه عملٌ، ولا يغفره الله -عز وجل-، فمَنْ صرَف شيئًا من العبادات لغير الله، فقد حبط عملُه، وهو في الآخرة من الخاسرين، لا تنفعه شفاعةُ الشافعينَ، ولا دعاءُ الصالحينَ، فقد قال اللهُ لرسوله الكريم: (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ * بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ)[الزُّمَرِ: 65-66].\n \nإخوةَ الإيمانِ: وأمَّا الشرطُ الثاني من شروط قَبول العبادة، فهو متابَعة النبي -صلى الله عليه وسلم-، والمراد بها، أداء العبادة، بالصفة التي جاءت عن النبي -صلى الله عليه وسلم-، مِنْ غيرِ زيادةٍ ولا نقصانٍ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ)[الْحُجُرَاتِ: 1]؛ فلا يجوزُ لأحدٍ أَنْ يعبدَ الواحدَ الأحدَ، إلَّا بما شرَعَه رسولُه -صلى الله عليه وسلم-؛ فهو المبلِّغ عَنْ ربِّه، والداعي إلى رضوانه، وفي الصحيحين: قال عليه الصلاة والسلام: \"مَنْ أَحْدَثَ في أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ، فَهُوَ رَدٌّ\"؛ -أي: فهو باطلٌ مردودٌ غيرُ معتدٍّ به-؛ فالعبادة بكل متعلقاتها، مِنْ جنس العبادة وسببها، وصفتها ومقدارها، وزمانها ومكانها، كلُّ ذلك متوقِّفٌ على الدليل، من كتاب الله، وسُنَّة الرسول، كما قال سبحانه: (أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِيَ بَيْنَهُمْ وَإِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ)[الشُّورَى: 21].\n \nثم اعلموا -معاشرَ المؤمنينَ- أن الله أمركم بأمر كريم، ابتدأ فيه بنفسه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمدٍ، وعلى أزواجِه وذريتِه، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى أزواجه وذريته، كما باركتَ على آلِ إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عَنِ الخلفاءِ الراشدينَ، الأئمةِ المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم بعفوك وكرمك وجودك يا أرحمَ الراحمينَ.\n \nاللهمَّ أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاءً سخاءً وسائرَ بلاد المسلمينَ.\n \nاللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق إمامنا وولي أمرنا، اللهمَّ وفق إمامنا خادم الحرمين الشريفين، وولي عهده الأمين، إلى ما فيه عز الإسلام وصلاح المسلمين، وإلى ما فيه خير للبلاد والعباد، وجميع ولاة المسلمين، برحمتك يا أرحم الراحمين، اللهُمَّ احفظ علينا ديننا، وقيادتنا وأمننا، اللهمَّ وفق رجال أمننا، والمرابطين على حدودنا وثغورنا، اللهُمَّ انصرهم على عدوك وعدوهم، يا قوي يا عزيز، يا ذا الجلال والإكرام.\n \nاللهُمَّ احفظ المسجد الأقصى واجعله شامخًا عزيزًا إلى يوم الدين، اللهُمَّ فرج هم إخواننا المستضعَفين في فلسطين، وفي كل مكان يا ربَّ العالمينَ، اللهُمَّ كن لهم معينًا ونصيرًا، ومؤيدا وظهيرًا، اللهُمَّ من أرادنا وأراد بلادنا وأمننا بسوء فأشغله بنفسه، ورد كيده في نحره، واجعل تدبيره تدميرا عليه، يا قوي يا عزيز، يا ذا الجلال والإكرام.\n \nاللهمَّ إنَّا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله ما علمنا منه وما لم نعلم، اللهمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفُجَاءةِ نقمتك، وجميع سخطك، اللهُمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \n(رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ)[الْبَقَرَةِ: 127]، (وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ)[الْبَقَرَةِ: 128]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العبادة هي الغاية من خلق بني آدم 2/بيان أن أصل العبادة توحيد الرب جل جلاله 3/فوائد وآثار العبادة 4/العبادة أشمل وأعم من أركان الإسلام 5/على المسلم أن يحسن عبادته ويعظمها 6/الشرطان اللازمان لقبول العبادة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ليست العبادةُ منحصرةً في أركان الإسلام، بل العبادة أشملُ من ذلك وأعمُّ؛ فهي اسمٌ جامعٌ لكل ما يحبه الله ويرضاه، من الأقوال والأعمال، الباطنة والظاهرة، فيدخُل فيها عبادةُ القلب واللسان، والجوارح والأركان، كمحبة الله وخشيته، وخوفه ورجائه، وبر الوالدين...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379795\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي إذا أراد شيئًا قال له كن فيكون؛ (<span style=\"color:#ff0000;\">وَلَهُ مَنْ في السَّمَاوَاتِ وَالْأَرْضِ وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ</span>)[الْأَنْبِيَاءِ: 19-20].</p>\n<p>&nbsp;</p>\n<p>أحمده حمدًا يليق بكريم وجهه، وعظيم سلطانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، وصفيه وخليله، وخيرته من خلقه، أرسله ربه بالهدى ودين الحق؛ ليظهره على الدين كله، ولو كره المشركون، صلى الله عليه، وعلى آله وأصحابه وأزواجه، ومَنْ تَبِعَهم بإحسانٍ وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، معاشرَ المؤمنينَ: فأوصي نفسي وإيَّاكم بتقوى الله وعبادته؛ فإنَّ العبادةَ حياةُ القلوبِ وربيعُها، وأُنسُ النفوسِ وبهجتُها؛ (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</span>)[الْبَقَرَةِ: 197].</p>\n<p>&nbsp;</p>\n<p>أُمَّةَ الإسلامِ: إنَّ اللهَ -تبارك وتعالى- لم يخلق الخلقَ ليتعزَّز بهم من ذلة، ولا ليستكثرَ بهم مِنْ قِلَّة؛ فهو الكبيرُ المتعال، وهو المنعِم المتفضِّل؛ (<span style=\"color:#ff0000;\">وَهُوَ الْقَاهِرُ فَوْقَ عِبَادِهِ وَهُوَ الْحَكِيمُ الْخَبِيرُ</span>)[الْأَنْعَامِ: 18]، وفي الحديث القدسي، يقول الله -جل جلاله-: \"<span style=\"color:#0000ff;\">يَا عِبَادِي، إِنَّكُمْ لَنْ تَبْلُغُوا ضَرِّي فَتَضُرُّونِي، وَلَنْ تَبْلُغُوا نَفْعِي فَتَنْفَعُونِي، يَا عِبَادِي، لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَتْقَى قَلْبِ رَجُلٍ وَاحِدٍ مِنْكُمْ، مَا زَادَ ذَلِكَ في مُلْكِي شَيْئًا، يَا عِبَادِي، لَوْ أَنَّ أَوَّلَكُمْ وَآخِرَكُمْ وَإِنْسَكُمْ وَجِنَّكُمْ كَانُوا عَلَى أَفْجَرِ قَلْبِ رَجُلٍ وَاحِدٍ، مَا نَقَصَ ذَلِكَ مِنْ مُلْكِي شَيْئًا</span>\"(رواه مسلم)؛ فاللَّهُ -تعالى- خلَق الجنَّ والإنسَ لعبادته، وحدَه لا شريكَ له، وهي الغاية التي لأجلها أرسل رسله، وأنزل كتبه، ومِنْ أَجْلِها نُصبت الموازينُ، ونشرت الدواوين، وقام سوق الجنة والنار، وانقسم الناس فيها إلى مؤمنين وكفار، ومتقينَ وفُجَّار، قال جلَّ شأنُه: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الْأَنْبِيَاءِ: 25].</p>\n<p>&nbsp;</p>\n<p>وأصلُ العبادةِ توحيدُ الربِّ -جلَّ جلالُه-، ولقد أفاض اللَّهُ في كتابه، بذِكْر الأدلة، وضَرْب الأمثلة، وبيانِ دلائلِ الوحدانيةِ، وبراهينِ استحقاق العبادة، فقال سبحانه: (<span style=\"color:#ff0000;\">قُلْ مَنْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ قُلِ اللَّهُ قُلْ أَفَاتَّخَذْتُمْ مِنْ دُونِهِ أَوْلِيَاءَ لَا يَمْلِكُونَ لِأَنْفُسِهِمْ نَفْعًا وَلَا ضَرًّا قُلْ هَلْ يَسْتَوِي الْأَعْمَى وَالْبَصِيرُ أَمْ هَلْ تَسْتَوِي الظُّلُمَاتُ وَالنُّورُ أَمْ جَعَلُوا لِلَّهِ شُرَكَاءَ خَلَقُوا كَخَلْقِهِ فَتَشَابَهَ الْخَلْقُ عَلَيْهِمْ قُلِ اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ الْوَاحِدُ الْقَهَّارُ</span>)[الرَّعْدِ: 16].</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: إنَّ العبدَ إذا أخلَص في عبادة ربِّه، صَلُحَ أمرُه، وانشرح صدرُه، واطمأنَّ قلبُه؛ (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرَّعْدِ: 28]، فمن آثار العبادة، حلاوة الإيمان والطاعة، فلا يزال العبد في أداء العبادات، والإكثارِ من الصالحات، حتى يصبح الذِّكْرُ أنيسَه، والقرآن جليسه، والصلاة قرة عينه، والصيام متعتَه، فيُحِييه اللَّهُ حياةً طيبةً، فيكون من أطيب الناس عيشًا، وأشرحهم صدرًا، وأقواهم قلبًا، فتراه في أشدِّ الكروبِ والخطوبِ، وعندَ حلولِ الهمومِ والغمومِ، يَفزَع إلى الصلاة، فيُناجي فيها ربَّه، ويبثُّ إليه شكواه وهمَّه، يتذكر قول الرب -جل في علاه-: (<span style=\"color:#ff0000;\">أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ</span>)[النَّمْلِ: 62].</p>\n<p>&nbsp;</p>\n<p>وهذا رسولُنا الكريمُ -عليه أفضل الصلاة والتسليم- بشرٌ يعتريه ما يعتري البشرَ؛ مِنْ حُزنٍ وهمٍّ وكدرٍ، فيُعلِّمنا بفعله ومقاله كيف يُزالُ الهمُّ، وكيف يُدفَع القلقُ والغمُّ، فكان إذا حزبَه أمرٌ، صلَّى، وفي سنن أبي داود: قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">يا بلالُ، أَقِمِ الصلاةَ، أَرِحْنَا بها</span>\"، وفي مسند الإمام أحمد، قال علي -رضي الله عنه-: \"<span style=\"color:#008000;\">لَقَدْ رَأَيْتُنَا لَيْلَةَ بَدْرٍ، وَمَا مِنَّا إِنْسَانٌ إِلا نَائِمٌ، إِلَّا رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّهُ كَانَ يُصَلِّي إِلَى شَجَرَةٍ، وَيَدْعُو حَتَّى أَصْبَحَ</span>\" بأبي هو وأمي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم في شأن عبادة الصلاة: \"فلها تأثيرٌ عجيبٌ في حفظ صحَّة البدن والقلب وقُواهما، ودَفْع الموادِّ الرديئةِ عنهما، وما ابتُلي رجلانِ بعاهةٍ أو داءٍ أو محنةٍ أو بليَّةٍ، إلا كان حظُّ المصلِّي منهُما أقلَّ، وعاقبتُه أسلَمَ، وللصلاةِ تأثيرٌ عجيبٌ في دفعِ شرورِ الدنيا، ولا سيما إذا أُعطِيَتْ حقَّها مِنَ التكميلِ ظاهرًا وباطنًا، فما استُدفعَتْ شرورُ الدنيا والآخرة، ولا استُجلِبَتْ مصالحُهما بمثلِ الصلاةِ\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>ومِنْ آثارِ العبادةِ: تكفيرُ الذنوبِ والخطايا؛ والعفوُ عن الزلات والرزايا؛ ففي (صحيح مسلم): جَاءَ رَجُلٌ إِلَى النَّبِيِّ صلَّى اللهُ عليه وسلَّم، فَقَالَ: يَا رَسُولَ اللهِ، إِنِّي عَالَجْتُ امْرَأَةً في أَقْصَى الْمَدِينَةِ، وَإِنِّي أَصَبْتُ مِنْهَا مَا دُونَ أَنْ أَمَسَّهَا، -أي: استمتاع دون جماع-، قال: فَأَنَا هَذَا، فَاقْضِ فِيَّ مَا شِئْتَ، فَقَالَ لَهُ عُمَرُ: لَوْ سَتَرْتَ نَفْسَكَ، قَالَ: فَلَمْ يَرُدَّ النَّبِيُّ صلَّى اللهُ عليه وسلَّم شَيْئًا، فَقَامَ الرَّجُلُ فَانْطَلَقَ، فَأَتْبَعَهُ النَّبِيُّ صلَّى اللهُ عليه وسلَّم رَجُلًا دَعَاهُ، وَتَلَا عَلَيْهِ هَذِهِ الْآيَةَ: (<span style=\"color:#ff0000;\">أَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>)[هُودٍ: 114]، فَقَالَ رَجُلٌ مِنَ الْقَوْمِ: يَا نَبِيَّ اللَّهِ، هَذَا لَهُ خَاصَّةً؟ قَالَ: \"<span style=\"color:#0000ff;\">بَلْ لِلنَّاسِ كَافَّةً</span>\"، وفي مستدرَك الحاكم: قَالَ -صلى الله عليه وسلم- للرَّجُل: \"<span style=\"color:#0000ff;\">أَصَلَّيْتَ مَعَنَا الصَّلَاةَ</span>؟\"، قَالَ: نَعَمْ. قَالَ: \"<span style=\"color:#0000ff;\">قَدْ غُفِرَ لَكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وبالعبادة تتهذَّب الأخلاقُ، وتزكو النفوسُ، فالدين كله خُلُق، فمَنْ زادَ عليكَ في الخُلُق؛ زادَ عليكَ في الدِّينِ، وإن حسن الخلق ليبلغ بالعبد درجة الصائم القائم؛ ففي مسند الإمام أحمد: قَالَ رَجُلٌ: يَا رَسُولَ اللهِ، ‌إِنَّ ‌فُلَانَةَ ‌يُذْكَرُ ‌مِنْ ‌كَثْرَةِ ‌صَلَاتِهَا وَصِيَامِهَا وَصَدَقَتِهَا، غَيْرَ أَنَّهَا تُؤْذِي جِيرَانَهَا بِلِسَانِهَا ! قَالَ: \"<span style=\"color:#0000ff;\">هِيَ في النَّارِ</span>\". قَالَ: يَا رَسُولَ اللهِ، فَإِنَّ فُلَانَةَ يُذْكَرُ مِنْ قِلَّةِ صِيَامِهَا وَصَدَقَتِهَا وَصَلَاتِهَا، وَإِنَّهَا تَصَدَّقُ بِالْأَثْوَارِ مِنَ الْأَقِطِ، وَلَا تُؤْذِي جِيرَانَهَا بِلِسَانِهَا ! قَالَ: \"<span style=\"color:#0000ff;\">هِيَ في الْجَنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ المؤمنينَ: ليست العبادةُ منحصرةً في أركان الإسلام، بل العبادة أشملُ من ذلك وأعمُّ؛ فهي اسمٌ جامعٌ لكل ما يحبه الله ويرضاه، من الأقوال والأعمال، الباطنة والظاهرة، فيدخُل فيها عبادةُ القلب واللسان، والجوارح والأركان، كمحبة الله وخشيته، وخوفه ورجائه، وبر الوالدين، وصلة الأرحام، وصِدْق الحديثِ، وأداءِ الأمانةِ، فيندرِج تحتَ العباداتِ، أبوابٌ كثيرةٌ من الخيرات؛ وفي سنن الترمذي: قَالَ صلَّى اللهُ عليه وسلَّم: \"<span style=\"color:#0000ff;\">تَبَسُّمُكَ في وَجْهِ أَخِيكَ لَكَ صَدَقَةٌ، وَأَمْرُكَ بِالمَعْرُوفِ، وَنَهْيُكَ عَنِ المُنْكَرِ صَدَقَةٌ، وَإِرْشَادُكَ الرَّجُلَ في أَرْضِ الضَّلَالِ لَكَ صَدَقَةٌ، وَبَصَرُكَ لِلرَّجُلِ الرَّدِيءِ البَصَرِ لَكَ صَدَقَةٌ، وَإِمَاطَتُكَ الحَجَرَ وَالشَّوْكَةَ وَالعَظْمَ عَنِ الطَّرِيقِ لَكَ صَدَقَةٌ، وَإِفْرَاغُكَ مِنْ دَلْوِكَ في دَلْوِ أَخِيكَ لَكَ صَدَقَةٌ</span>\"، بَلْ عند استحضار النيَّة الصالحة يصبح طلَبُ الرِّزقِ عبادة، وسعيُ المرءِ على مصلحةِ مَنْ يعول عبادةً، وكل الأعمال المباحة عبادة، ففي صحيح مسلم: قال النبيُّ -صلى الله عليه وسلم- : \"<span style=\"color:#0000ff;\">وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ</span>\"، قَالُوا: يَا رَسُولَ اللَّهِ، أَيَأتِي أَحَدُنَا شَهْوَتَهُ وَيَكُونُ لَهُ فِيهَا أَجْرٌ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَرَأَيْتُمْ لَوْ وَضَعَهَا في حَرَامٍ أَكَانَ عَلَيْهِ فِيهَا وِزْرٌ؟ فَكَذَلِكَ إِذَا وَضَعَهَا في الْحَلَالِ كَانَ لَهُ أَجْرٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري لَمَّا سُئل مُعاذٌ -رضي الله عنه- عن صلاته بالليل، قال: \"أمَّا أنَا فأنامُ وأقومُ، فأحتَسِبُ قومتي ونومَتي\"، فكان -رضي الله عنه وأرضاه- يحتَسِبُ الأجرَ في النوم، كما يحتَسِبُه في قيامِ الليل؛ لأنَّه أرادَ بنومه التقَوِّيَ على العبادة والطاعة.</p>\n<p>&nbsp;</p>\n<p>وإن من فضل الله وكرمه، وجوده ومنته، أنَّ مَنْ ترَك الحرامَ، وابتعَد عن الآثام، خوفًا من الله، ورجاءَ ثوابِ الله، عُدَّ ذلك من طاعاته، وكُتِبَتْ له في ميزانِ حسناتِه، فتُصبح حياةُ المسلمِ كلُّها عبادةً، كما قال -جل في علاه-: (<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الْأَنْعَامِ: 162-163].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الآيات والحكمة، أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب وخطيئة، فاستغفروه، إنه كان غفَّارًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الأحد الصمد، الذي لم يلد ولم يولد، ولم يكن له كفوا أحد، له النعم التي لا تعد، والآلاء التي لا تحد، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، صلى الله عليه، وعلى آله وأصحابه، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، مَعاشِرَ المؤمنينَ: إنَّ الواجبَ على المسلم، أَنْ يهتمَّ بأمر عبادته، ويُحسِّنَها ويعُظمِّها؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَن يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِن تَقْوَى القُلُوبِ</span>)[الْحَجِّ: 32]، فمَنْ كان يرجو لقاءَ ربِّه، ويطمع في جنَّتِه، ويستجيرُ به من ناره، حريٌّ به أن يسعى لإحسان عبادته؛ فالعبادة لا يَقبَلُها الله إلا بشرطين عظيمين، وأصلينِ متينينِ: الإخلاص للمعبود، والمتابَعة للرسول -صلى الله عليه وسلم-، وقد جمَع الله بينَهما في قوله: (<span style=\"color:#ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الْكَهْفِ: 110]، وذلكم -يا عباد الله- هو مقتضى الشهادتين، ففي الحديث القدسي، يقول الله -جل جلاله-: \"<span style=\"color:#0000ff;\">أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، مَنْ عَمِلَ عَمَلًا أَشْرَكَ فِيهِ مَعِي غَيْرِي، تَرَكْتُهُ وَشِرْكَهُ</span>\"(رواه مسلم)؛ فالشركُ ظلمٌ عظيمٌ، لا ينفع معه عملٌ، ولا يغفره الله -عز وجل-، فمَنْ صرَف شيئًا من العبادات لغير الله، فقد حبط عملُه، وهو في الآخرة من الخاسرين، لا تنفعه شفاعةُ الشافعينَ، ولا دعاءُ الصالحينَ، فقد قال اللهُ لرسوله الكريم: (<span style=\"color:#ff0000;\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِنْ قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ * بَلِ اللَّهَ فَاعْبُدْ وَكُنْ مِنَ الشَّاكِرِينَ</span>)[الزُّمَرِ: 65-66].</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإيمانِ: وأمَّا الشرطُ الثاني من شروط قَبول العبادة، فهو متابَعة النبي -صلى الله عليه وسلم-، والمراد بها، أداء العبادة، بالصفة التي جاءت عن النبي -صلى الله عليه وسلم-، مِنْ غيرِ زيادةٍ ولا نقصانٍ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>)[الْحُجُرَاتِ: 1]؛ فلا يجوزُ لأحدٍ أَنْ يعبدَ الواحدَ الأحدَ، إلَّا بما شرَعَه رسولُه -صلى الله عليه وسلم-؛ فهو المبلِّغ عَنْ ربِّه، والداعي إلى رضوانه، وفي الصحيحين: قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">مَنْ أَحْدَثَ في أَمْرِنَا هَذَا مَا لَيْسَ مِنْهُ، فَهُوَ رَدٌّ</span>\"؛ -أي: فهو باطلٌ مردودٌ غيرُ معتدٍّ به-؛ فالعبادة بكل متعلقاتها، مِنْ جنس العبادة وسببها، وصفتها ومقدارها، وزمانها ومكانها، كلُّ ذلك متوقِّفٌ على الدليل، من كتاب الله، وسُنَّة الرسول، كما قال سبحانه: (<span style=\"color:#ff0000;\">أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ وَلَوْلَا كَلِمَةُ الْفَصْلِ لَقُضِيَ بَيْنَهُمْ وَإِنَّ الظَّالِمِينَ لَهُمْ عَذَابٌ أَلِيمٌ</span>)[الشُّورَى: 21].</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا -معاشرَ المؤمنينَ- أن الله أمركم بأمر كريم، ابتدأ فيه بنفسه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ على محمدٍ، وعلى أزواجِه وذريتِه، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى أزواجه وذريته، كما باركتَ على آلِ إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عَنِ الخلفاءِ الراشدينَ، الأئمةِ المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة والتابعين، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم بعفوك وكرمك وجودك يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعِزَّ الإسلامَ والمسلمينَ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا رخاءً سخاءً وسائرَ بلاد المسلمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق إمامنا وولي أمرنا، اللهمَّ وفق إمامنا خادم الحرمين الشريفين، وولي عهده الأمين، إلى ما فيه عز الإسلام وصلاح المسلمين، وإلى ما فيه خير للبلاد والعباد، وجميع ولاة المسلمين، برحمتك يا أرحم الراحمين، اللهُمَّ احفظ علينا ديننا، وقيادتنا وأمننا، اللهمَّ وفق رجال أمننا، والمرابطين على حدودنا وثغورنا، اللهُمَّ انصرهم على عدوك وعدوهم، يا قوي يا عزيز، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احفظ المسجد الأقصى واجعله شامخًا عزيزًا إلى يوم الدين، اللهُمَّ فرج هم إخواننا المستضعَفين في فلسطين، وفي كل مكان يا ربَّ العالمينَ، اللهُمَّ كن لهم معينًا ونصيرًا، ومؤيدا وظهيرًا، اللهُمَّ من أرادنا وأراد بلادنا وأمننا بسوء فأشغله بنفسه، ورد كيده في نحره، واجعل تدبيره تدميرا عليه، يا قوي يا عزيز، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله ما علمنا منه وما لم نعلم، اللهمَّ إنَّا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفُجَاءةِ نقمتك، وجميع سخطك، اللهُمَّ اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">رَبَّنَا تَقَبَّلْ مِنَّا إِنَّكَ أَنْتَ السَّمِيعُ الْعَلِيمُ</span>)[الْبَقَرَةِ: 127]، (<span style=\"color:#ff0000;\">وَتُبْ عَلَيْنَا إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 128]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أصل_العبادة_وآثارها_وشرطا_قبولها.doc",
      "path": "/database/files/أصل_العبادة_وآثارها_وشرطا_قبولها.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D9%84-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D9%88%D8%B4%D8%B1%D8%B7%D8%A7-%D9%82%D8%A8%D9%88%D9%84%D9%87%D8%A7-/download-file/379735"
    },
    {
      "name": "أصل_العبادة_وآثارها_وشرطا_قبولها.pdf",
      "path": "/database/files/أصل_العبادة_وآثارها_وشرطا_قبولها.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D9%84-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7-%D9%88%D8%B4%D8%B1%D8%B7%D8%A7-%D9%82%D8%A8%D9%88%D9%84%D9%87%D8%A7-/download-file/379736"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أصل-العبادة-وآثارها-وشرطا-قبولها-"
}
