{
  "id": 2085,
  "title": "أصل البغي",
  "slug": "أصل-البغي",
  "author": {
    "name_prefix": null,
    "first_name": "يحيى",
    "last_name": "بن علي الحجوري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب زوال النعم ومغيراتها 2/تحريم البغي والاعتداء 3/صور من البغي والعدوان وآثارهما 4/أهم أسس البغي 5/وسائل علاج البغي.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    البغي ضرره وخيم على العباد، فمع ما سمعت من أنه يسبب الخلاف، ومن أنه يجلب الخصام، ومن أن عاقبته عاجلة، ومن أنه يجعل الديار بلاقع، أيضاً يوجب الذل؛ لأنه معصية، ويكون الباغي هزيلاً ضعيفاً ركيكاً؛ لأنه على معصية البغي معصية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، نحمده ونستعينه ونستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]،(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدى هدى رسول الله -صلى الله عليه وعلى آله وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس! يقول الله -عز وجل- في كتابه الكريم: (وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُوْلَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُوْلَئِكَ رَفِيقًا)[النساء:69]، ويقول -سبحانه وتعالى-: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلا الضَّالِّينَ)[الفاتحة:6-7].\n \nفي هاتين الآيتين، في هذين الدليلين بيان أن المؤمنين أنعم الله عليهم؛ أنعم الله على النبيين، وأنعم الله على الصديقين، وأنعم الله على الشهداء، وأنعم الله على الصالحين، ولا شك أن هذه النعمة شاملة لهؤلاء الأصناف في الدنيا والآخرة، شاملة لمن ذكر الله -سبحانه وتعالى-، فما صاروا إلى نعمة الجنة إلا لما يسرهم الله -سبحانه وتعالى- لنعمة الطاعة، وهيئهم لها ووفقهم لأدائها، فهذه الأصناف منعم عليهم في الدنيا والآخرة جاعوا أو شبعوا، غنوا أو افتقروا، ذلوا أو عزوا قلوا أو كثروا، صحوا أو مرضوا على أي حالة من الحالات لا يزال رب العالمين مسد عليهم نعمه، ولا يزال دافعاً عنهم نقمه، هذه سنة الله، ولن تجد لسنة الله تبدلاً.\n \n(فَأُوْلَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُوْلَئِكَ رَفِيقًا)[النساء:69]، والنعم لا تزول أبداً عمن أنعم الله عليه إلا بمزيلات ومغيرات، هذه سنة الله ولن تجد لسنة الله تبديلاً، قال رب العزة -عز وجل-: (ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ)[الأنفال:53].\n \nومن أعظم المغيرات لنعم الله -عز وجل- السابغات التي أمر الله -عز وجل- بتذكرها وألزم بالحفاظ عليها، قال الله: (يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ لا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ)[فاطر:3]، وقال -سبحانه-: (فَاذْكُرُوا آلاءَ اللَّهِ لَعَلَّكُمْ تُفْلِحُونَ)[الأعراف:69]، الفلاح كله في الحفاظ على هذه النعم التي أسداها رب العالمين -عز وجل-، والتي أخبر أنها لا تعد ولا تحصى: (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا)[إبراهيم:34]، وقال: (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنِ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ)[النحل:53]، هذه النعم لا تزول إلا بمغيرات، ولا تتحول أبداً، ومن أراد تحويلها بدون تحويل لها من ذويها لا يمكنه ذلك ولا يستطيع ذلك، فإن الأمر ليس موكولاً إلى العباد، الأمر موكول إلى رب العباد.\n \nومن أعظم مغيرات النعم: البغي والاعتداء، قال الله -عز وجل- عن أمم ماضية غيرهم نعمهم ببغيهم وعدوانهم، فقد أخبر الله عن لوط -عليه الصلاة والسلام-: (وَلَمَّا جَاءَتْ رُسُلُنَا لُوطًا سِيءَ بِهِمْ وَضَاقَ بِهِمْ ذَرْعًا وَقَالَ هَذَا يَوْمٌ عَصِيبٌ * وَجَاءَهُ قَوْمُهُ يُهْرَعُونَ إِلَيْهِ وَمِنْ قَبْلُ كَانُوا يَعْمَلُونَ السَّيِّئَاتِ قَالَ يَا قَوْمِ هَؤُلاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ فَاتَّقُوا اللَّهَ وَلا تُخْزُونِ فِي ضَيْفِي أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ * قَالُوا لَقَدْ عَلِمْتَ مَا لَنَا فِي بَنَاتِكَ مِنْ حَقٍّ وَإِنَّكَ لَتَعْلَمُ مَا نُرِيدُ * قَالَ لَوْ أَنَّ لِي بِكُمْ قُوَّةً أَوْ آوِي إِلَى رُكْنٍ شَدِيدٍ * قَالُوا يَا لُوطُ إِنَّا رُسُلُ رَبِّكَ لَنْ يَصِلُوا إِلَيْكَ فَأَسْرِ بِأَهْلِكَ بِقِطْعٍ مِنَ اللَّيْلِ وَلا يَلْتَفِتْ مِنْكُمْ أَحَدٌ إِلَّا امْرَأَتَكَ إِنَّهُ مُصِيبُهَا مَا أَصَابَهُمْ إِنَّ مَوْعِدَهُمُ الصُّبْحُ أَلَيْسَ الصُّبْحُ بِقَرِيبٍ * فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ)[هود:77-83].\n \nتأمل هذه الآيات كيف أهلك الله هذه الأمة ببغيهم وعدوانهم؛ أحل الله -عز وجل- لهم ما أحل من خلقه من النساء، فبغوا وعدوا وأبوا إلا إتيان الذكور، وجاء لوطاً ضيف كريم من ملائكة الله، وما إن جاء الضيف حتى هرعوا إليه، يريدون الاعتداء على ضيفه: (فَاتَّقُوا اللَّهَ وَلا تُخْزُونِ فِي ضَيْفِي أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ)[هود:78]، فما زالوا لاجين، فعاقبهم الله -عز وجل- بما سمعتم في هذه الآية، جعل الله عاليها سافلها وأمطر عليها الحجارة.\n \nوأمة أخرى نظيرها أيضاً في البغي، وهي ثمود قوم صالح قال الله -سبحانه وتعالى-: (إِذْ انْبَعَثَ أَشْقَاهَا * فَقَالَ لَهُمْ رَسُولُ اللَّهِ نَاقَةَ اللَّهِ وَسُقْيَاهَا * فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُمْ بِذَنْبِهِمْ فَسَوَّاهَا * وَلا يَخَافُ عُقْبَاهَا)[الشمس:12-15]، أكرمهم الله بناقة تشرب الماء يوماً ويحتلبون لبنها يوماً آخر: (قَالَ هَذِهِ نَاقَةٌ لَهَا شِرْبٌ وَلَكُمْ شِرْبُ يَوْمٍ مَعْلُومٍ * وَلا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابُ يَوْمٍ عَظِيمٍ * فَعَقَرُوهَا فَأَصْبَحُوا نَادِمِينَ * فَأَخَذَهُمُ الْعَذَابُ)[الشعراء:155-158]، غيروا نعمة الله وبدلوها وبغوا على تلك الناقة وعقروها فأهلكم الله: (تَمَتَّعُوا فِي دَارِكُمْ ثَلاثَةَ أَيَّامٍ ذَلِكَ وَعْدٌ غَيْرُ مَكْذُوبٍ)[هود:65]، أمهلهم الله ثلاثة أيام، وبعد الثلاثة الأيام لما لم يعودوا إلى الله -عز وجل- أهلكهم، عاقبة البغي وخيمة.\n \nوهكذا أخبر الله -سبحانه وتعالى- أن البغي يعود على صاحبه ولابد: (هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ حَتَّى إِذَا كُنْتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِمْ بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِنْ كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنْجَيْتَنَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا)[يونس:22-23]، أي: تمتعوا متاع الحياة الدنيا، خذوا متاع الحياة الدنيا: (ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)[يونس:23].\n \nالبغي عائد على صاحبه ولابد، أكرم الله هؤلاء الناس، وسيرهم في البر والبحر، وكان البحر يسير بهم سيراً حسناً بريح طيبة، وفرحوا بذلك السير وتلك الريح الطيبة التي يمشي معها البحر، ثم قدر الله عليهم بريح عاصف ضربت عليهم الموج واغتلم البحر، وعند ذلك ضرعوا إلى الله -عز وجل-: (لَئِنْ أَنْجَيْتَنَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ)[يونس:22]، وهل نفذوا ذلك؟ (فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ)[يونس:23].\n \nكان هذا من مغضبات رب العالمين، أكرمهم الله أولاً ثم ابتلاهم ثانياً، فلما ابتلاهم ثانياً ضرعوا إلى ربهم، فأكرمهم ثالثاً وأنجاهم، فلم يصبروا على تلك الكرامات والنعم فأهلكم الله وتوعدهم بالهلاك: (يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ)[يونس:23]، تمتعوا متاعاً قليلاً، وماذا يعني عنهم ذلك المتاع إذا كانوا متوعدين بالعذاب والبلاء.\n \nالبغاة لهم عبرة في قارون، سواء كان البغاة الخوارج أو كان البغاة من ذوي الفتن والاعتداء، فقد أخبر الله -عز وجل- عن قارون أنه أعطاه من متاع الدنيا، ما إن مفاتحه لتنوء بالعصبة أولوا القوة، وزال ذلك المتاع كله، وخسف الله به الأرض؛ بسبب بغيه: (إِنَّ قَارُونَ كَانَ مِنْ قَوْمِ مُوسَى فَبَغَى عَلَيْهِمْ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لا تَفْرَحْ إِنَّ اللَّهَ لا يُحِبُّ الْفَرِحِينَ * وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلا تَبْغِ الْفَسَادَ فِي الأَرْضِ إِنَّ اللَّهَ لا يُحِبُّ الْمُفْسِدِينَ * قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِندِي أَوَلَمْ يَعْلَمْ أَنَّ اللَّهَ قَدْ أَهْلَكَ مِنْ قَبْلِهِ مِنَ القُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرُ جَمْعًا وَلا يُسْأَلُ عَنْ ذُنُوبِهِمُ الْمُجْرِمُونَ * فَخَرَجَ عَلَى قَوْمِهِ فِي زِينَتِهِ قَالَ الَّذِينَ يُرِيدُونَ الْحَيَاةَ الدُّنيَا يَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ * وَقَالَ الَّذِينَ أُوتُوا الْعِلْمَ وَيْلَكُمْ ثَوَابُ اللَّهِ خَيْرٌ لِمَنْ آمَنَ وَعَمِلَ صَالِحًا وَلا يُلَقَّاهَا إِلَّا الصَّابِرُونَ * فَخَسَفْنَا بِهِ وَبِدَارِهِ الأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ المُنْتَصِرِينَ)[القصص:76-81]؛ الحشم والخدم والأموال كلها لم تنفعه؛ بغيه جر عليه الهلاك.\n \nالبغي عاقبته وخيمة، البغي حرمه الله، ووعظنا -سبحانه وتعالى- بالبعد عن أمور هو من أشدها، قال الله -سبحانه- في كتابه: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ)[الأعراف:33]، وكل البغي بغير الحق: (وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ)[الأعراف:33]، قال الله -سبحانه وتعالى-: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ)[النحل:90]، ثم أعطى عباده موعظة عقب هذا كله، قال: (يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل:90].\n \nهذه موعظة رب العالمين لبغاة عباده من المسلمين والكافرين، من أخذ بهذه الموعظة أعزه الله، ومن تنكب لها أذله الله، وصدق قيس بن سعد إذ يقول لأبنائه وكان له ثلاثون ولداً، فكان يعظهم، يقول: \"يا أبنائي إياكم والبغي، فإنه والله ما بغى قوم إلا أذلهم الله\"، وصدق رسول الله -صلى الله عليه وسلم- المخبر عن عاقبة البغي العاجلة، كما ثبت عند الحاكم في مستدركه عن أبي بكرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"ما من ذنب أجدر أن يعجل الله لصاحبه العقوبة في الدنيا مع ما يدخر له في الآخرة من البغي وقطيعة الرحم\"؛ هذان ذنبان عظيمان، عقوبتهما عاجلة البغي وقطيعة الرحم.\n \nوعن البيهقي عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"ثلاث من كن فيه رأى وبالهن قبل موته: البغي وقطيعة الرحم، واليمين الغموس تدع الديار بلاقعاً\" بلاقعاً: أي قفراً، قال ابن الأثير في النهاية: أي أنها تفرق الشمل وتزيل النعم، هذه الثلاث منها اليمين الغموس.\n \nوالبغي يدع الديار بلاقع، من الأمور التي تدع الديار بلاقع: البغي سنة يهودية، بسببها هلك اليهود، قال ربنا -سبحانه وتعالى- في كتابه الكريم: (وَعَلَى الَّذِينَ هَادُوا حَرَّمْنَا كُلَّ ذِي ظُفُرٍ وَمِنَ الْبَقَرِ وَالْغَنَمِ حَرَّمْنَا عَلَيْهِمْ شُحُومَهُمَا إِلَّا مَا حَمَلَتْ ظُهُورُهُمَا أَوِ الْحَوَايَا أَوْ مَا اخْتَلَطَ بِعَظْمٍ ذَلِكَ جَزَيْنَاهُمْ بِبَغْيِهِمْ وَإِنَّا لَصَادِقُونَ)[الأنعام:146].\n \nالبغي سُنة يهودية، فقد شدد الله -عز وجل- على اليهود بسببها، وقال في الآية الأخرى، وهي نظير هذه: (فَبِظُلْمٍ مِنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَنْ سَبِيلِ اللَّهِ كَثِيرًا * وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا)[النساء:160-161]، مع هذا كله أيضاً معد للبغاة والظالمين العذاب الأليم.\n \nالبغي سواء على دين الله أو على عباد الله أو حتى على حيوان من الحيوانات التي هي غير بني آدم، ولو حتى على نملة، ولو حتى على دجاجة، ولو حتى على بقرة، وأدلة ذلك؛ حقوق هذه الحيوانات وهذه المخلوقات معروفة في كتاب الله وسنة رسوله -صلى الله عليه وسلم- بما لا يحتاج إلى سوقها في هذا الموضع.\n \nوالبغي محرم، البغي يسبب الخصام بين الناس، أصل أصيل في الخصام، ولا يحصل الخصام والاختلاف بين الأمم إلا بسبب بغيهم وعدوانهم وعدم رجوعهم إلى كتاب الله وسنة رسوله -صلى الله عليه وسلم-: (وَهَلْ أَتَاكَ نَبَأُ الْخَصْمِ إِذْ تَسَوَّرُوا الْمِحْرَابَ * إِذْ دَخَلُوا عَلَى دَاوُدَ فَفَزِعَ مِنْهُمْ قَالُوا لا تَخَفْ خَصْمَانِ بَغَى بَعْضُنَا عَلَى بَعْضٍ فَاحْكُمْ بَيْنَنَا بِالْحَقِّ وَلا تُشْطِطْ وَاهْدِنَا إِلَى سَوَاءِ الصِّرَاطِ * إِنَّ هَذَا أَخِي لَهُ تِسْعٌ وَتِسْعُونَ نَعْجَةً وَلِيَ نَعْجَةٌ وَاحِدَةٌ فَقَالَ أَكْفِلْنِيهَا وَعَزَّنِي فِي الْخِطَابِ)[ص:21-23]، ما سبب خصام هذين الخصمين؟ أن واحداً له تسعة وتسعون نعجة ويطالب الآخر، ومازال معتدياً وباغياً على الآخر، فقضى نبي الله داود: (قَالَ لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَى نِعَاجِهِ)[ص:24].. الآية.\n \nكان سبب خصامهم ما سمعت، وهكذا يسبب الاختلاف، قال الله -سبحانه-: (كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ وَأَنزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ وَمَا اخْتَلَفَ فِيهِ إِلَّا الَّذِينَ أُوتُوهُ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْ فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[البقرة:213]، تأمل هذه الآية؛ أنهم اختلفوا بغياً بينهم، وقد آتاهم الله من الآيات ما إذا رجعوا إليها زال عنهم ذلك العذاب وذلك الاختلاف، وقال -سبحانه-: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلامُ وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ)[آل عمران:19]، فالبغي من أسباب الخلاف أصل أصيل في الخلاف، سواء بغي على دين الله أو على سنة رسول الله، أو على عباد الله، أو على حقوق المسلمين، كل ذلك من أسباب الهلاك في الناس.\n \nجاء عن ابن عباس -رضي الله عنه- ما يدل على أن البغي عاقبته على صاحبه حتى لو كان جبلاً عن جبل، سند فيه ضعف، وينظر ما عداه من الأسانيد الموصلة إلى ذلك المخرج، قال: لو بغى جبل على جبل لجعل الله الباغي دكاً، لجعل الله الجبل الباغي دكاً، وهذا تؤيده الأدلة، فالله لا يرضى البغي أبداً، الله أمر بالعدل والإحسان: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلا تَتَّبِعُوا الْهَوَى)[النساء:135]، لا يجوز اتباع الهوى من أجل قريب ولا بعيد ولا صغير ولا كبير، كبر أو صغر أو دق أو جل من عباد الله، وما خالف الحق فهو بغي.\n \nالبغي ضرره وخيم على العباد؛ فمع ما سمعت من أنه يسبب الخلاف، ومن أنه يجلب الخصام، ومن أن عاقبته عاجلة، ومن أنه يجعل الديار بلاقع، أيضاً يوجب الذل؛ لأنه معصية، ويكون الباغي هزيلاً ضعيفاً ركيكاً؛ لأنه على معصية البغي معصية، قال الله: (وَالَّذِينَ كَسَبُوا السَّيِّئَاتِ جَزَاءُ سَيِّئَةٍ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌ)[يونس:27]، ولأن البغي من المعاصي والفواحش المحرمة، قال الله: (أَلَمْ يَعْلَمُوا أَنَّهُ مَنْ يُحَادِدِ اللَّهَ وَرَسُولَهُ فَأَنَّ لَهُ نَارَ جَهَنَّمَ خَالِدًا فِيهَا ذَلِكَ الْخِزْيُ الْعَظِيمُ)[التوبة:63]، وقال: (إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ فِي الأَذَلِّينَ * كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ)[المجادلة:20-21]، وقال: (أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ)[الحج:39]، وقال: (وَلَمَنِ انتَصَرَ بَعْدَ ظُلْمِهِ فَأُوْلَئِكَ مَا عَلَيْهِمْ مِنْ سَبِيلٍ * إِنَّمَا السَّبِيلُ عَلَى الَّذِينَ يَظْلِمُونَ النَّاسَ وَيَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ أُوْلَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ)[الشورى:41-42]، الدافع عن نفسه ليس بباغي، الباغي هو المعتدي، وقال النبي -صلى الله عليه وسلم-: \"المستبَّان ما قالا فعلى البادئ منهما ما لم يعتدِ المظلوم\"، معناه: إذا اعتدى ما يصير منصوراً، فإذا دافع عن نفسه فهو منصور، وقال -صلى الله عليه وسلم-: \"فإن النصر مع الصبر وإن الفرج مع الكرب وإن مع العسر يسراً\".\n \n \nالخطبة الثانية:\n \nالحمد لله، نحمده ونستعينه ونستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وسلم تسليماً كثيراً.\n \nأما بعد: فإن أساس البغي هو الطغيان، وله أسباب منها المال، قال الله -عز وجل-: (كَلَّا إِنَّ الإِنسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى)[العلق:6-7]، فرُبّ إنسان تراه متواضعاً ساكناً، فإذا هجم عليه المال أطغاه وجعله من البغاة، ولا يصبر على تلك النعمة، ولهذا يقول رب العزة: (وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ)[الشورى:27]، فالله يجعل رزقه على عباده بحسب ما يعلمه، فإنه لو أعطى الناس كلهم لحصل البغي، ولكن يعطي الله -سبحانه وتعالى- ما يشاء، هذان الدليلان، بيان أن من أسباب البغي هو المال والطغيان: (هَلْ أتَاكَ حَدِيثُ مُوسَى * إِذْ نَادَاهُ رَبُّهُ بِالْوَادِ الْمُقَدَّسِ طُوًى * اذْهَبْ إِلَى فِرْعَوْنَ إِنَّهُ طَغَى * فَقُلْ هَلْ لَكَ إِلَى أَنْ تَزَكَّى * وَأَهْدِيَكَ إِلَى رَبِّكَ فَتَخْشَى * فَأَرَاهُ الآيَةَ الْكُبْرَى * فَكَذَّبَ وَعَصَى * ثُمَّ أَدْبَرَ يَسْعَى * فَحَشَرَ فَنَادَى * فَقَالَ أَنَا رَبُّكُمُ الأَعْلَى * فَأَخَذَهُ اللَّهُ نَكَالَ الآخِرَةِ وَالأُولَى * إِنَّ فِي ذَلِكَ لَعِبْرَةً لِمَنْ يَخْشَى)[النازعات:15-26].\n \nما سبب هذا الطغيان، ما سبب هذا البغي بعد أن قامت عليه الحجج؟ سبب هذا البغي أنه تباهى بماله: (أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلا تُبْصِرُونَ * أَمْ أَنَا خَيْرٌ مِنْ هَذَا الَّذِي هُوَ مَهِينٌ وَلا يَكَادُ يُبِينُ * فَلَوْلا أُلْقِيَ عَلَيْهِ أَسْوِرَةٌ مِنْ ذَهَبٍ أَوْ جَاءَ مَعَهُ الْمَلائِكَةُ مُقْتَرِنِينَ * فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ)[الزخرف:51-54]، فسقة، قوم فرعون فسقة وهو مجرم كافر، واستخفهم وجرفهم بهذه الخزعبلات وبهذا الهذيان؛ أنه له الأنهار تجري من تحته وله ملك مصر، فطغيانه كان بسبب هذا المال: (كَلَّا إِنَّ الإِنسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى)[العلق:6-7].\n \nعرفنا أناساً مؤدبين، عرفنا أناساً مهذبين، عرفنا أناساً مستقيمين، فلما حصل لهم لعاعة من الدنيا، وإذا بهم يبغون في الأرض بغير الحق، ويختلقون الفتن والقلاقل، هذا أمر ملحوظ، عرفناه في كتاب الله وفي سنة رسول الله -صلى الله عليه وسلم- بالأدلة الماضية، وعرفناهم في التاريخ الأمم الماضية والدول الغابرة، عرفناهم بكتاب الله وسنة رسوله -صلى الله عليه وسلم- وبهذا الذي سبق.\n \nعلاج البغي التواضع -عباد الله-، فقد روى الإمام مسلم في صحيحه من حديث عياض بن حمار -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إن الله أوحى إلي أن تواضعوا حتى لا يفخر على أحد ولا يغبي أحد على أحد\"، والله ما بغى متواضع بإذن الله -عز وجل-، وأن تواضعه يصرفه عن البغي ويجلب له كل خير.\n \nوهكذا علاج البغي أيضاً تذكر عواقبه، فإن عواقب البغي الدمار والهلاك كما تقدمت الأدلة، والذلة تذكر عواقبه في الدنيا وتذكر عواقبه يوم القيامة، فإن الله -سبحانه وتعالى- يقول في كتابه الكريم: (أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْمُتَكَبِّرِينَ)[الزمر:60]، ويقول في كتابه الكريم: (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلًا)[الأعراف:146]، هذا بغي أن يرى الإنسان سبيل الرشد وما يتخذه سبيلاً هذا بغي: (وَإِنْ يَرَوْا سَبِيلَ الغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ)[الأعراف:146].\n \nوالحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب زوال النعم ومغيراتها 2/تحريم البغي والاعتداء 3/صور من البغي والعدوان وآثارهما 4/أهم أسس البغي 5/وسائل علاج البغي.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">البغي ضرره وخيم على العباد، فمع ما سمعت من أنه يسبب الخلاف، ومن أنه يجلب الخصام، ومن أن عاقبته عاجلة، ومن أنه يجعل الديار بلاقع، أيضاً يوجب الذل؛ لأنه معصية، ويكون الباغي هزيلاً ضعيفاً ركيكاً؛ لأنه على معصية البغي معصية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343891\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، نحمده ونستعينه ونستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]<strong>، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]<strong>،(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدى هدى رسول الله -صلى الله عليه وعلى آله وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس! يقول الله -عز وجل- في كتابه الكريم: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُوْلَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُوْلَئِكَ رَفِيقًا</strong></span>)[النساء:69]، ويقول -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلا الضَّالِّينَ</strong></span>)[الفاتحة:6-7].</p>\n<p>&nbsp;</p>\n<p>في هاتين الآيتين، في هذين الدليلين بيان أن المؤمنين أنعم الله عليهم؛ أنعم الله على النبيين، وأنعم الله على الصديقين، وأنعم الله على الشهداء، وأنعم الله على الصالحين، ولا شك أن هذه النعمة شاملة لهؤلاء الأصناف في الدنيا والآخرة، شاملة لمن ذكر الله -سبحانه وتعالى-، فما صاروا إلى نعمة الجنة إلا لما يسرهم الله -سبحانه وتعالى- لنعمة الطاعة، وهيئهم لها ووفقهم لأدائها، فهذه الأصناف منعم عليهم في الدنيا والآخرة جاعوا أو شبعوا، غنوا أو افتقروا، ذلوا أو عزوا قلوا أو كثروا، صحوا أو مرضوا على أي حالة من الحالات لا يزال رب العالمين مسد عليهم نعمه، ولا يزال دافعاً عنهم نقمه، هذه سنة الله، ولن تجد لسنة الله تبدلاً.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>فَأُوْلَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُوْلَئِكَ رَفِيقًا</strong></span>)[النساء:69]، والنعم لا تزول أبداً عمن أنعم الله عليه إلا بمزيلات ومغيرات، هذه سنة الله ولن تجد لسنة الله تبديلاً، قال رب العزة -عز وجل-: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنفُسِهِمْ</strong></span>)[الأنفال:53].</p>\n<p>&nbsp;</p>\n<p>ومن أعظم المغيرات لنعم الله -عز وجل- السابغات التي أمر الله -عز وجل- بتذكرها وألزم بالحفاظ عليها، قال الله: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالأَرْضِ لا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ</strong></span>)[فاطر:3]، وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>فَاذْكُرُوا آلاءَ اللَّهِ لَعَلَّكُمْ تُفْلِحُونَ</strong></span>)[الأعراف:69]، الفلاح كله في الحفاظ على هذه النعم التي أسداها رب العالمين -عز وجل-، والتي أخبر أنها لا تعد ولا تحصى: (<span style=\"color: #ff0000;\"><strong>وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوهَا</strong></span>)[إبراهيم:34]، وقال: (<span style=\"color: #ff0000;\"><strong>وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنِ اللَّهِ ثُمَّ إِذَا مَسَّكُمُ الضُّرُّ فَإِلَيْهِ تَجْأَرُونَ</strong></span>)[النحل:53]، هذه النعم لا تزول إلا بمغيرات، ولا تتحول أبداً، ومن أراد تحويلها بدون تحويل لها من ذويها لا يمكنه ذلك ولا يستطيع ذلك، فإن الأمر ليس موكولاً إلى العباد، الأمر موكول إلى رب العباد.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم مغيرات النعم: البغي والاعتداء، قال الله -عز وجل- عن أمم ماضية غيرهم نعمهم ببغيهم وعدوانهم، فقد أخبر الله عن لوط -عليه الصلاة والسلام-: (<span style=\"color: #ff0000;\"><strong>وَلَمَّا جَاءَتْ رُسُلُنَا لُوطًا سِيءَ بِهِمْ وَضَاقَ بِهِمْ ذَرْعًا وَقَالَ هَذَا يَوْمٌ عَصِيبٌ * وَجَاءَهُ قَوْمُهُ يُهْرَعُونَ إِلَيْهِ وَمِنْ قَبْلُ كَانُوا يَعْمَلُونَ السَّيِّئَاتِ قَالَ يَا قَوْمِ هَؤُلاءِ بَنَاتِي هُنَّ أَطْهَرُ لَكُمْ فَاتَّقُوا اللَّهَ وَلا تُخْزُونِ فِي ضَيْفِي أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ * قَالُوا لَقَدْ عَلِمْتَ مَا لَنَا فِي بَنَاتِكَ مِنْ حَقٍّ وَإِنَّكَ لَتَعْلَمُ مَا نُرِيدُ * قَالَ لَوْ أَنَّ لِي بِكُمْ قُوَّةً أَوْ آوِي إِلَى رُكْنٍ شَدِيدٍ * قَالُوا يَا لُوطُ إِنَّا رُسُلُ رَبِّكَ لَنْ يَصِلُوا إِلَيْكَ فَأَسْرِ بِأَهْلِكَ بِقِطْعٍ مِنَ اللَّيْلِ وَلا يَلْتَفِتْ مِنْكُمْ أَحَدٌ إِلَّا امْرَأَتَكَ إِنَّهُ مُصِيبُهَا مَا أَصَابَهُمْ إِنَّ مَوْعِدَهُمُ الصُّبْحُ أَلَيْسَ الصُّبْحُ بِقَرِيبٍ * فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ * مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ</strong></span>)[هود:77-83].</p>\n<p>&nbsp;</p>\n<p>تأمل هذه الآيات كيف أهلك الله هذه الأمة ببغيهم وعدوانهم؛ أحل الله -عز وجل- لهم ما أحل من خلقه من النساء، فبغوا وعدوا وأبوا إلا إتيان الذكور، وجاء لوطاً ضيف كريم من ملائكة الله، وما إن جاء الضيف حتى هرعوا إليه، يريدون الاعتداء على ضيفه: (<span style=\"color: #ff0000;\"><strong>فَاتَّقُوا اللَّهَ وَلا تُخْزُونِ فِي ضَيْفِي أَلَيْسَ مِنْكُمْ رَجُلٌ رَشِيدٌ</strong></span>)[هود:78]، فما زالوا لاجين، فعاقبهم الله -عز وجل- بما سمعتم في هذه الآية، جعل الله عاليها سافلها وأمطر عليها الحجارة.</p>\n<p>&nbsp;</p>\n<p>وأمة أخرى نظيرها أيضاً في البغي، وهي ثمود قوم صالح قال الله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>إِذْ انْبَعَثَ أَشْقَاهَا * فَقَالَ لَهُمْ رَسُولُ اللَّهِ نَاقَةَ اللَّهِ وَسُقْيَاهَا * فَكَذَّبُوهُ فَعَقَرُوهَا فَدَمْدَمَ عَلَيْهِمْ رَبُّهُمْ بِذَنْبِهِمْ فَسَوَّاهَا * وَلا يَخَافُ عُقْبَاهَا</strong></span>)[الشمس:12-15]، أكرمهم الله بناقة تشرب الماء يوماً ويحتلبون لبنها يوماً آخر: (<span style=\"color: #ff0000;\"><strong>قَالَ هَذِهِ نَاقَةٌ لَهَا شِرْبٌ وَلَكُمْ شِرْبُ يَوْمٍ مَعْلُومٍ * وَلا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابُ يَوْمٍ عَظِيمٍ * فَعَقَرُوهَا فَأَصْبَحُوا نَادِمِينَ * فَأَخَذَهُمُ الْعَذَابُ</strong></span>)[الشعراء:155-158]، غيروا نعمة الله وبدلوها وبغوا على تلك الناقة وعقروها فأهلكم الله: (<span style=\"color: #ff0000;\"><strong>تَمَتَّعُوا فِي دَارِكُمْ ثَلاثَةَ أَيَّامٍ ذَلِكَ وَعْدٌ غَيْرُ مَكْذُوبٍ</strong></span>)[هود:65]، أمهلهم الله ثلاثة أيام، وبعد الثلاثة الأيام لما لم يعودوا إلى الله -عز وجل- أهلكهم، عاقبة البغي وخيمة.</p>\n<p>&nbsp;</p>\n<p>وهكذا أخبر الله -سبحانه وتعالى- أن البغي يعود على صاحبه ولابد: (<span style=\"color: #ff0000;\"><strong>هُوَ الَّذِي يُسَيِّرُكُمْ فِي الْبَرِّ وَالْبَحْرِ حَتَّى إِذَا كُنْتُمْ فِي الْفُلْكِ وَجَرَيْنَ بِهِمْ بِرِيحٍ طَيِّبَةٍ وَفَرِحُوا بِهَا جَاءَتْهَا رِيحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِنْ كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنْجَيْتَنَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ * فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا</strong></span>)[يونس:22-23]، أي: تمتعوا متاع الحياة الدنيا، خذوا متاع الحياة الدنيا: (<span style=\"color: #ff0000;\"><strong>ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ</strong></span>)[يونس:23].</p>\n<p>&nbsp;</p>\n<p>البغي عائد على صاحبه ولابد، أكرم الله هؤلاء الناس، وسيرهم في البر والبحر، وكان البحر يسير بهم سيراً حسناً بريح طيبة، وفرحوا بذلك السير وتلك الريح الطيبة التي يمشي معها البحر، ثم قدر الله عليهم بريح عاصف ضربت عليهم الموج واغتلم البحر، وعند ذلك ضرعوا إلى الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>لَئِنْ أَنْجَيْتَنَا مِنْ هَذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِينَ</strong></span>)[يونس:22]، وهل نفذوا ذلك؟ (<span style=\"color: #ff0000;\"><strong>فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ</strong></span>)[يونس:23].</p>\n<p>&nbsp;</p>\n<p>كان هذا من مغضبات رب العالمين، أكرمهم الله أولاً ثم ابتلاهم ثانياً، فلما ابتلاهم ثانياً ضرعوا إلى ربهم، فأكرمهم ثالثاً وأنجاهم، فلم يصبروا على تلك الكرامات والنعم فأهلكم الله وتوعدهم بالهلاك: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ</strong></span>)[يونس:23]، تمتعوا متاعاً قليلاً، وماذا يعني عنهم ذلك المتاع إذا كانوا متوعدين بالعذاب والبلاء.</p>\n<p>&nbsp;</p>\n<p>البغاة لهم عبرة في قارون، سواء كان البغاة الخوارج أو كان البغاة من ذوي الفتن والاعتداء، فقد أخبر الله -عز وجل- عن قارون أنه أعطاه من متاع الدنيا، ما إن مفاتحه لتنوء بالعصبة أولوا القوة، وزال ذلك المتاع كله، وخسف الله به الأرض؛ بسبب بغيه: (<span style=\"color: #ff0000;\"><strong>إِنَّ قَارُونَ كَانَ مِنْ قَوْمِ مُوسَى فَبَغَى عَلَيْهِمْ وَآتَيْنَاهُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ إِذْ قَالَ لَهُ قَوْمُهُ لا تَفْرَحْ إِنَّ اللَّهَ لا يُحِبُّ الْفَرِحِينَ * وَابْتَغِ فِيمَا آتَاكَ اللَّهُ الدَّارَ الآخِرَةَ وَلا تَنسَ نَصِيبَكَ مِنَ الدُّنْيَا وَأَحْسِنْ كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ وَلا تَبْغِ الْفَسَادَ فِي الأَرْضِ إِنَّ اللَّهَ لا يُحِبُّ الْمُفْسِدِينَ * قَالَ إِنَّمَا أُوتِيتُهُ عَلَى عِلْمٍ عِندِي أَوَلَمْ يَعْلَمْ أَنَّ اللَّهَ قَدْ أَهْلَكَ مِنْ قَبْلِهِ مِنَ القُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَأَكْثَرُ جَمْعًا وَلا يُسْأَلُ عَنْ ذُنُوبِهِمُ الْمُجْرِمُونَ * فَخَرَجَ عَلَى قَوْمِهِ فِي زِينَتِهِ قَالَ الَّذِينَ يُرِيدُونَ الْحَيَاةَ الدُّنيَا يَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ * وَقَالَ الَّذِينَ أُوتُوا الْعِلْمَ وَيْلَكُمْ ثَوَابُ اللَّهِ خَيْرٌ لِمَنْ آمَنَ وَعَمِلَ صَالِحًا وَلا يُلَقَّاهَا إِلَّا الصَّابِرُونَ * فَخَسَفْنَا بِهِ وَبِدَارِهِ الأَرْضَ فَمَا كَانَ لَهُ مِنْ فِئَةٍ يَنصُرُونَهُ مِنْ دُونِ اللَّهِ وَمَا كَانَ مِنَ المُنْتَصِرِينَ</strong></span>)[القصص:76-81]؛ الحشم والخدم والأموال كلها لم تنفعه؛ بغيه جر عليه الهلاك.</p>\n<p>&nbsp;</p>\n<p>البغي عاقبته وخيمة، البغي حرمه الله، ووعظنا -سبحانه وتعالى- بالبعد عن أمور هو من أشدها، قال الله -سبحانه- في كتابه: (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ</strong></span>)[الأعراف:33]، وكل البغي بغير الحق: (<span style=\"color: #ff0000;\"><strong>وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ</strong></span>)[الأعراف:33]، قال الله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنكَرِ وَالْبَغْيِ</strong></span>)[النحل:90]، ثم أعطى عباده موعظة عقب هذا كله، قال: (<span style=\"color: #ff0000;\"><strong>يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل:90].</p>\n<p>&nbsp;</p>\n<p>هذه موعظة رب العالمين لبغاة عباده من المسلمين والكافرين، من أخذ بهذه الموعظة أعزه الله، ومن تنكب لها أذله الله، وصدق قيس بن سعد إذ يقول لأبنائه وكان له ثلاثون ولداً، فكان يعظهم، يقول: \"يا أبنائي إياكم والبغي، فإنه والله ما بغى قوم إلا أذلهم الله\"، وصدق رسول الله -صلى الله عليه وسلم- المخبر عن عاقبة البغي العاجلة، كما ثبت عند الحاكم في مستدركه عن أبي بكرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>ما من ذنب أجدر أن يعجل الله لصاحبه العقوبة في الدنيا مع ما يدخر له في الآخرة من البغي وقطيعة الرحم</strong></span>\"؛ هذان ذنبان عظيمان، عقوبتهما عاجلة البغي وقطيعة الرحم.</p>\n<p>&nbsp;</p>\n<p>وعن البيهقي عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>ثلاث من كن فيه رأى وبالهن قبل موته: البغي وقطيعة الرحم، واليمين الغموس تدع الديار بلاقعاً</strong></span>\" بلاقعاً: أي قفراً، قال ابن الأثير في النهاية: أي أنها تفرق الشمل وتزيل النعم، هذه الثلاث منها اليمين الغموس.</p>\n<p>&nbsp;</p>\n<p>والبغي يدع الديار بلاقع، من الأمور التي تدع الديار بلاقع: البغي سنة يهودية، بسببها هلك اليهود، قال ربنا -سبحانه وتعالى- في كتابه الكريم: (<span style=\"color: #ff0000;\"><strong>وَعَلَى الَّذِينَ هَادُوا حَرَّمْنَا كُلَّ ذِي ظُفُرٍ وَمِنَ الْبَقَرِ وَالْغَنَمِ حَرَّمْنَا عَلَيْهِمْ شُحُومَهُمَا إِلَّا مَا حَمَلَتْ ظُهُورُهُمَا أَوِ الْحَوَايَا أَوْ مَا اخْتَلَطَ بِعَظْمٍ ذَلِكَ جَزَيْنَاهُمْ بِبَغْيِهِمْ وَإِنَّا لَصَادِقُونَ</strong></span>)[الأنعام:146].</p>\n<p>&nbsp;</p>\n<p>البغي سُنة يهودية، فقد شدد الله -عز وجل- على اليهود بسببها، وقال في الآية الأخرى، وهي نظير هذه: (<span style=\"color: #ff0000;\"><strong>فَبِظُلْمٍ مِنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَنْ سَبِيلِ اللَّهِ كَثِيرًا * وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا</strong></span>)[النساء:160-161]، مع هذا كله أيضاً معد للبغاة والظالمين العذاب الأليم.</p>\n<p>&nbsp;</p>\n<p>البغي سواء على دين الله أو على عباد الله أو حتى على حيوان من الحيوانات التي هي غير بني آدم، ولو حتى على نملة، ولو حتى على دجاجة، ولو حتى على بقرة، وأدلة ذلك؛ حقوق هذه الحيوانات وهذه المخلوقات معروفة في كتاب الله وسنة رسوله -صلى الله عليه وسلم- بما لا يحتاج إلى سوقها في هذا الموضع.</p>\n<p>&nbsp;</p>\n<p>والبغي محرم، البغي يسبب الخصام بين الناس، أصل أصيل في الخصام، ولا يحصل الخصام والاختلاف بين الأمم إلا بسبب بغيهم وعدوانهم وعدم رجوعهم إلى كتاب الله وسنة رسوله -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\"><strong>وَهَلْ أَتَاكَ نَبَأُ الْخَصْمِ إِذْ تَسَوَّرُوا الْمِحْرَابَ * إِذْ دَخَلُوا عَلَى دَاوُدَ فَفَزِعَ مِنْهُمْ قَالُوا لا تَخَفْ خَصْمَانِ بَغَى بَعْضُنَا عَلَى بَعْضٍ فَاحْكُمْ بَيْنَنَا بِالْحَقِّ وَلا تُشْطِطْ وَاهْدِنَا إِلَى سَوَاءِ الصِّرَاطِ * إِنَّ هَذَا أَخِي لَهُ تِسْعٌ وَتِسْعُونَ نَعْجَةً وَلِيَ نَعْجَةٌ وَاحِدَةٌ فَقَالَ أَكْفِلْنِيهَا وَعَزَّنِي فِي الْخِطَابِ</strong></span>)[ص:21-23]، ما سبب خصام هذين الخصمين؟ أن واحداً له تسعة وتسعون نعجة ويطالب الآخر، ومازال معتدياً وباغياً على الآخر، فقضى نبي الله داود: (<span style=\"color: #ff0000;\"><strong>قَالَ لَقَدْ ظَلَمَكَ بِسُؤَالِ نَعْجَتِكَ إِلَى نِعَاجِهِ</strong></span>)[ص:24].. الآية.</p>\n<p>&nbsp;</p>\n<p>كان سبب خصامهم ما سمعت، وهكذا يسبب الاختلاف، قال الله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ وَأَنزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ وَمَا اخْتَلَفَ فِيهِ إِلَّا الَّذِينَ أُوتُوهُ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْ فَهَدَى اللَّهُ الَّذِينَ آمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</strong></span>)[البقرة:213]، تأمل هذه الآية؛ أنهم اختلفوا بغياً بينهم، وقد آتاهم الله من الآيات ما إذا رجعوا إليها زال عنهم ذلك العذاب وذلك الاختلاف، وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الدِّينَ عِنْدَ اللَّهِ الإِسْلامُ وَمَا اخْتَلَفَ الَّذِينَ أُوتُوا الْكِتَابَ إِلَّا مِنْ بَعْدِ مَا جَاءَهُمُ الْعِلْمُ بَغْيًا بَيْنَهُمْ</strong></span>)[آل عمران:19]، فالبغي من أسباب الخلاف أصل أصيل في الخلاف، سواء بغي على دين الله أو على سنة رسول الله، أو على عباد الله، أو على حقوق المسلمين، كل ذلك من أسباب الهلاك في الناس.</p>\n<p>&nbsp;</p>\n<p>جاء عن ابن عباس -رضي الله عنه- ما يدل على أن البغي عاقبته على صاحبه حتى لو كان جبلاً عن جبل، سند فيه ضعف، وينظر ما عداه من الأسانيد الموصلة إلى ذلك المخرج، قال: لو بغى جبل على جبل لجعل الله الباغي دكاً، لجعل الله الجبل الباغي دكاً، وهذا تؤيده الأدلة، فالله لا يرضى البغي أبداً، الله أمر بالعدل والإحسان: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلا تَتَّبِعُوا الْهَوَى</strong></span>)[النساء:135]، لا يجوز اتباع الهوى من أجل قريب ولا بعيد ولا صغير ولا كبير، كبر أو صغر أو دق أو جل من عباد الله، وما خالف الحق فهو بغي.</p>\n<p>&nbsp;</p>\n<p>البغي ضرره وخيم على العباد؛ فمع ما سمعت من أنه يسبب الخلاف، ومن أنه يجلب الخصام، ومن أن عاقبته عاجلة، ومن أنه يجعل الديار بلاقع، أيضاً يوجب الذل؛ لأنه معصية، ويكون الباغي هزيلاً ضعيفاً ركيكاً؛ لأنه على معصية البغي معصية، قال الله: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ كَسَبُوا السَّيِّئَاتِ جَزَاءُ سَيِّئَةٍ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌ</strong></span>)[يونس:27]، ولأن البغي من المعاصي والفواحش المحرمة، قال الله: (<span style=\"color: #ff0000;\"><strong>أَلَمْ يَعْلَمُوا أَنَّهُ مَنْ يُحَادِدِ اللَّهَ وَرَسُولَهُ فَأَنَّ لَهُ نَارَ جَهَنَّمَ خَالِدًا فِيهَا ذَلِكَ الْخِزْيُ الْعَظِيمُ</strong></span>)[التوبة:63]، وقال: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُوْلَئِكَ فِي الأَذَلِّينَ * كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</strong></span>)[المجادلة:20-21]، وقال: (<span style=\"color: #ff0000;\"><strong>أُذِنَ لِلَّذِينَ يُقَاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَإِنَّ اللَّهَ عَلَى نَصْرِهِمْ لَقَدِيرٌ</strong></span>)[الحج:39]، وقال: (<span style=\"color: #ff0000;\"><strong>وَلَمَنِ انتَصَرَ بَعْدَ ظُلْمِهِ فَأُوْلَئِكَ مَا عَلَيْهِمْ مِنْ سَبِيلٍ * إِنَّمَا السَّبِيلُ عَلَى الَّذِينَ يَظْلِمُونَ النَّاسَ وَيَبْغُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ أُوْلَئِكَ لَهُمْ عَذَابٌ أَلِيمٌ</strong></span>)[الشورى:41-42]، الدافع عن نفسه ليس بباغي، الباغي هو المعتدي، وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>المستبَّان ما قالا فعلى البادئ منهما ما لم يعتدِ المظلوم</strong></span>\"، معناه: إذا اعتدى ما يصير منصوراً، فإذا دافع عن نفسه فهو منصور، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>فإن النصر مع الصبر وإن الفرج مع الكرب وإن مع العسر يسراً</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، نحمده ونستعينه ونستغفره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله عليه وعلى آله وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أساس البغي هو الطغيان، وله أسباب منها المال، قال الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>كَلَّا إِنَّ الإِنسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى</strong></span>)[العلق:6-7]، فرُبّ إنسان تراه متواضعاً ساكناً، فإذا هجم عليه المال أطغاه وجعله من البغاة، ولا يصبر على تلك النعمة، ولهذا يقول رب العزة: (<span style=\"color: #ff0000;\"><strong>وَلَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبَادِهِ لَبَغَوْا فِي الأَرْضِ وَلَكِنْ يُنَزِّلُ بِقَدَرٍ مَا يَشَاءُ</strong></span>)[الشورى:27]، فالله يجعل رزقه على عباده بحسب ما يعلمه، فإنه لو أعطى الناس كلهم لحصل البغي، ولكن يعطي الله -سبحانه وتعالى- ما يشاء، هذان الدليلان، بيان أن من أسباب البغي هو المال والطغيان: (<span style=\"color: #ff0000;\"><strong>هَلْ أتَاكَ حَدِيثُ مُوسَى * إِذْ نَادَاهُ رَبُّهُ بِالْوَادِ الْمُقَدَّسِ طُوًى * اذْهَبْ إِلَى فِرْعَوْنَ إِنَّهُ طَغَى * فَقُلْ هَلْ لَكَ إِلَى أَنْ تَزَكَّى * وَأَهْدِيَكَ إِلَى رَبِّكَ فَتَخْشَى * فَأَرَاهُ الآيَةَ الْكُبْرَى * فَكَذَّبَ وَعَصَى * ثُمَّ أَدْبَرَ يَسْعَى * فَحَشَرَ فَنَادَى * فَقَالَ أَنَا رَبُّكُمُ الأَعْلَى * فَأَخَذَهُ اللَّهُ نَكَالَ الآخِرَةِ وَالأُولَى * إِنَّ فِي ذَلِكَ لَعِبْرَةً لِمَنْ يَخْشَى</strong></span>)[النازعات:15-26].</p>\n<p>&nbsp;</p>\n<p>ما سبب هذا الطغيان، ما سبب هذا البغي بعد أن قامت عليه الحجج؟ سبب هذا البغي أنه تباهى بماله: (<span style=\"color: #ff0000;\"><strong>أَلَيْسَ لِي مُلْكُ مِصْرَ وَهَذِهِ الأَنْهَارُ تَجْرِي مِنْ تَحْتِي أَفَلا تُبْصِرُونَ * أَمْ أَنَا خَيْرٌ مِنْ هَذَا الَّذِي هُوَ مَهِينٌ وَلا يَكَادُ يُبِينُ * فَلَوْلا أُلْقِيَ عَلَيْهِ أَسْوِرَةٌ مِنْ ذَهَبٍ أَوْ جَاءَ مَعَهُ الْمَلائِكَةُ مُقْتَرِنِينَ * فَاسْتَخَفَّ قَوْمَهُ فَأَطَاعُوهُ إِنَّهُمْ كَانُوا قَوْمًا فَاسِقِينَ</strong></span>)[الزخرف:51-54]، فسقة، قوم فرعون فسقة وهو مجرم كافر، واستخفهم وجرفهم بهذه الخزعبلات وبهذا الهذيان؛ أنه له الأنهار تجري من تحته وله ملك مصر، فطغيانه كان بسبب هذا المال: (<span style=\"color: #ff0000;\"><strong>كَلَّا إِنَّ الإِنسَانَ لَيَطْغَى * أَنْ رَآهُ اسْتَغْنَى</strong></span>)[العلق:6-7].</p>\n<p>&nbsp;</p>\n<p>عرفنا أناساً مؤدبين، عرفنا أناساً مهذبين، عرفنا أناساً مستقيمين، فلما حصل لهم لعاعة من الدنيا، وإذا بهم يبغون في الأرض بغير الحق، ويختلقون الفتن والقلاقل، هذا أمر ملحوظ، عرفناه في كتاب الله وفي سنة رسول الله -صلى الله عليه وسلم- بالأدلة الماضية، وعرفناهم في التاريخ الأمم الماضية والدول الغابرة، عرفناهم بكتاب الله وسنة رسوله -صلى الله عليه وسلم- وبهذا الذي سبق.</p>\n<p>&nbsp;</p>\n<p>علاج البغي التواضع -عباد الله-، فقد روى الإمام مسلم في صحيحه من حديث عياض بن حمار -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إن الله أوحى إلي أن تواضعوا حتى لا يفخر على أحد ولا يغبي أحد على أحد</strong></span>\"، والله ما بغى متواضع بإذن الله -عز وجل-، وأن تواضعه يصرفه عن البغي ويجلب له كل خير.</p>\n<p>&nbsp;</p>\n<p>وهكذا علاج البغي أيضاً تذكر عواقبه، فإن عواقب البغي الدمار والهلاك كما تقدمت الأدلة، والذلة تذكر عواقبه في الدنيا وتذكر عواقبه يوم القيامة، فإن الله -سبحانه وتعالى- يقول في كتابه الكريم: (<span style=\"color: #ff0000;\"><strong>أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْمُتَكَبِّرِينَ</strong></span>)[الزمر:60]، ويقول في كتابه الكريم: (<span style=\"color: #ff0000;\"><strong>سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لا يَتَّخِذُوهُ سَبِيلًا</strong></span>)[الأعراف:146]، هذا بغي أن يرى الإنسان سبيل الرشد وما يتخذه سبيلاً هذا بغي: (<span style=\"color: #ff0000;\"><strong>وَإِنْ يَرَوْا سَبِيلَ الغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ</strong></span>)[الأعراف:146].</p>\n<p>&nbsp;</p>\n<p>والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أصل_البغي.doc",
      "path": "/database/files/أصل_البغي.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D9%84-%D8%A7%D9%84%D8%A8%D8%BA%D9%8A/download-file/343892"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أصل-البغي"
}
