{
  "id": 1515,
  "title": "أصول الإيمان بالله -تعالى-",
  "slug": "أصول-الإيمان-بالله-تعالى-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/أركان الإيمان 2/أصول الإيمان الأربعة التي يقوم عليها 3/معنى الطاغوت 4/ثمار تحقيق توحيد الربوبية والالوهية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولا ريبَ أنَّ توحيدَ الألوهيةِ هو الَّذِي خلقَ اللهُ الجنَّ والإنسَ لأجلِه، وخَلَق المخلوقاتِ، وشَرَع الشرائعَ لقيامِهِ، وبوجودِه يكونُ الصلاحُ، وبفقـدِه يكون الشرُّ والفسادُ، ولذا كانَ هذا التوحيدُ غايـةَ دعـوةِ الرسـلِ، وأساسَ دعوتِهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍه، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ؛ وبعدُ:\n \nحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «أصولُ الإِيمَانِ بالله -تعالى-»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أحسنَهُ، أولئك الذين هداهمُ اللهُ، وأولئك هم أولو الألباب.\n \nاعلموا -أيها الإخوة المؤمنون- أنه يجب على كل عبد أن يؤمن بأصول الإيمان الستة التي ورد ذكرها في القرآن، والسنة النبوية، وهي:\nالإيمان بالله، وملائكته، وكتبه، ورسله، واليوم الآخر، والقدر خيره وشره؛ قال الله -تعالى-: (لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ)[البقرة: 177].\n \nورَوَى مُسْلِمٌ عنْ عُمَرَ -رضي الله عنهما-، قَالَ: قَالَ رسُولُ اللهِ -صلى الله عليه وسلم-: «الإِيمَانُ أنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ»[1].\n \nوالإيمانُ بالله هو أهمُّ أصولِ الإيمانِ، وأعظمُها شأنًا، وأعلاهَا قدْرا، بل هو أصلُ أصولِ الإيمانِ، وأساسُ بنائِه، وبقيِّـةُ الأصولِ متفرِّعةٌ منه، راجعةٌ إليه، مبنيَّةٌ عليه؛ قال الله -تعالى: (آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[البقرة: 285].\n \nواعلموا أيها الإخوة المؤمنون أن للإيمان أصولًا أربعة يقوم عليها يجب على كل عبد أن يؤمن بها، وهي:\nالأول: الإيمانُ بوجودِ الله -تعالى-: ومعناه أن تعتقد أن الله -تعالى- موجود، ولا تُنكر وجوده -تعالى-.\n \nالثاني: الإيمانُ بربوبيةِ الله -تعالى-: ومعناه أن تعتقد أن الله -تعالى- هو الخالق، المدبِّر، المالك، وأن السيدَ لهذا الكونِ هو الله لا شريكَ له.\n \nالثالث: الإيمانُ بأُلوهية الله -تعالى-: ومعناه أن تَصرف عباداتِك كلَّها لله وحده -تعالى-؛ كالصلاةِ، والذبحِ، والخوفِ، والرجاءِ، ولا تجعل فيها نصيبًا لغيره -تعالى-، فلا تصلِّ إلا لله، ولا تذبح إلا لله، ولا تخاف إلا من الله، ولا ترجو إلا الله، وهكذا في جميع عباداتك لا تصرفها إلا لله وحده -تعالى-.\n \nالرابع: الإيمانُ بأسماء الله، وصفاته: ومعناه أن تعتقد أن الله -تعالى- له أسماء حسنى، وصفات عليا لا يشبه شيء منها صفاتِ المخلوقين، وتثبِتَ لله -تعالى- ما ثبت له من الأسماءِ، والصفات المذكورة في القرآن الكريم، والسنة النبوية الصحيحة، ولا تُشرك معهُ أحدًا فيها.\n \nفهذه أصولٌ أربعةٌ يقومُ عليها الإيمانُ بالله، ولا يَصحُّ إيمانُ أحدٍ حتى يؤمنَ بها كلها، والواجبَ على كل عبد أن يؤمنَ بأن الخلْقَ، والرَّزقَ، والسيادةَ، والإنعامَ، والتصويرَ، والعطاءَ والمنعَ، والنفعَ والضُّرَّ، والإحياءَ والإماتةَ، والتدبيرَ المحكَمَ، والقضاءَ والقدرَ، وغيرَ ذلك من أفعالِ اللهِ -تعالى- لا شريكَ للهِ -تعالى- فيها.\n \nقال الله -تعالى-: (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ)[الطور: 35]، وقال الله -تعالى-: (خَلَقَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا وَأَلْقَى فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِكُمْ وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ كَرِيمٍ * هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ)[لقمان: 10-11].\n \nوقال الله -تعالى-: (قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * تُولِجُ اللَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي اللَّيْلِ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَتَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ)[آل عمران: 26- 27].\n \nورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-، قَالَ: كُنْتُ خَلْفَ رَسُولِ اللهِ ه يَوْمًا؛ فَقَالَ: «يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتِ الصُّحُفُ»[2].\n \nومن حقَّق توحيدَ الربوبيةِ حصلَ له الرضا بما رزقَه اللهُ به، والسعادةُ بما أعطاهُ اللهُ في الدنيا، وبما ادُّخِر له ليومِ القيامةِ؛ قال الله -تعالى-: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28].\n \nويجب على كل عبدٍ أن يجعل عباداتِه كلَّها للهِ وحده -تعالى-؛ كالأمرِ بالمعروفِ، والنهي عن المنكرِ، والتصديقِ، والصلاةِ، والذبحِ، والخوفِ، والمحبةِ، وغيرِ ذلك من أنواعِ العبادةِ؛ قَالَ تَعَالى: (يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 21].\nوقَالَ تَعَالى: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا)[النساء: 36].\n \n وقَالَ تَعَالى: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الأنبياء: 25].\nوقَالَ تَعَالى: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ)[النحل: 36].\n \nوالطاغوتُ: هو كلُّ ما عُبدَ من دونِ الله -تعالى-؛ وقَالَ تَعَالى: (وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ)[الذاريات: 56].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عنِ ابْنِ عَبَّاسٍ-رضي الله عنهما-، قَال: لَمَّا بَعَثَ النَّبِيُّ -رضي الله عنه- مُعَاذَ بْنَ جَبَلٍ إِلَى نَحْوِ أَهْلِ اليَمَنِ قَالَ لَهُ: «إِنَّكَ تَقْدَمُ عَلَى قَوْمٍ مِنْ أَهْلِ الكِتَابِ، فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَى أَنْ يُوَحِّدُوا الله -تعالى-، فَإِذَا عَرَفُوا ذَلِكَ، فَأَخْبِرْهُمْ أَنَّ اللهَ قَدْ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي يَوْمِهِمْ وَلَيْلَتِهِمْ، فَإِذَا صَلَّوْا، فَأَخْبِرْهُمْ أَنَّ اللهَ افْتَرَضَ عَلَيْهِمْ زَكَاةً فِي أَمْوَالِهِمْ، تُؤْخَذُ مِنْ غَنِيِّهِمْ فَتُرَدُّ عَلَى فَقِيرِهِمْ»[3].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما-، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «مَنْ لَقِيَ اللهَ لَا يُشْرِكُ بِهِ شَيْئًا دَخَلَ الجَنَّةَ، وَمَنْ لَقِيَهُ يُشْرِكُ بِهِ دَخَلَ النَّارَ»[4].\n \nورَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بنِ مَسعودٍ -رضي الله عنه-، قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم- «مَنْ مَاتَ وَهُوَ يَدْعُو مِنْ دُونِ اللهِ نِدًّا دَخَلَ النَّارَ»، وَقُلْتُ أَنَا: مَنْ مَاتَ وَهُوَ لَا يَدْعُو للهِ نِدًّا دَخَلَ الجَنَّةَ[5].\n \n ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ مُعَاذٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لهُ: «يَا مُعَاذُ، هَلْ تَدْرِي حَقَّ اللهِ عَلَى عِبَادِهِ، وَمَا حَقُّ العِبَادِ عَلَى اللهِ؟»، قُلْتُ: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: «فَإِنَّ حَقَّ اللهِ عَلَى العِبَادِ أَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ العِبَادِ عَلَى اللهِ أَنْ لَا يُعَذِّبَ مَنْ لَا يُشْرِكُ بِهِ شَيْئًا»[6].\n \n أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفاء، وبعد: \n \nاعلموا -أيها الإخوة المؤمنون- أَنَّ مَن صرَفَ شيئًا من أنواعِ العبادةِ لغير الله -تعالى- فهو مشركٌ كافرٌ، والدليلُ قَولُهُ -تَعَالى-: (وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ)[المؤمنون: 117].\n \nولا ريبَ أنَّ توحيدَ الألوهيةِ هو الَّذِي خلقَ اللهُ الجنَّ والإنسَ لأجلِه، وخَلَق المخلوقاتِ، وشَرَع الشرائعَ لقيامِهِ، وبوجودِه يكونُ الصلاحُ، وبفقـدِه يكون الشرُّ والفسادُ، ولذا كانَ هذا التوحيدُ غايـةَ دعـوةِ الرسـلِ، وأساسَ دعوتِهم؛ قَالَ الله -تعالى-: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ)[النحل: 36].\n \nوقَالَ تَعَالَى: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الأنبياء: 25].\n \n وقد دلَّ القرآنُ الكريمُ في مواطنَ عديدةٍ أنَّ توحيدَ الألوهيةِ هو مِفتـاحُ دعوةِ الرسلِ، وأنَّ كلَّ رسولٍ يبعثُه الله يكونُ أولَ ما يدعو قومَه إليه توحيدُ اللهِ، وإخلاصُ العبادةِ لهُ؛ قَالَ الله -تعالى-: (وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلَا تَتَّقُونَ)[الأعراف: 65].\n \nوقالَ الله -تعالى-: (وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ قَدْ جَاءَتْكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ هَذِهِ نَاقَةُ اللَّهِ لَكُمْ آيَةً فَذَرُوهَا تَأْكُلْ فِي أَرْضِ اللَّهِ وَلَا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابٌ أَلِيمٌ)[الأعراف: 73].\n \nوقالَ الله -تعالى-: (وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ قَدْ جَاءَتْكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ فَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ وَلَا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ)[الأعراف: 85].\n \nالدعـاء...\n \n♦ اللهم ثبِّت قلوبَنا على الإيمان.\n \n♦ ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا، وثبِّت أقدامنا وانصرنا على القوم الكافرين.\n \n♦ ربنا إننا سمعنا مناديًا ينادي للإيمان أن آمنوا بربكم فآمنا، ربنا فاغفر لنا ذنوبنا، وكَفِّر عنَّا سيئاتِنا، وتوفَّنا مع الأبرار.\n \n♦ اللهم لا تُزغْ قلوبَنا بعد إذ هديتنا.\n \n♦ ربنا اغفر لنا، ولوالدينا، وللمؤمنين يوم يقوم الحساب.\n \n♦ ربنا أفرغ علينا صبرًا وتوفنا مسلمين.\n \n♦ اللهم ألِّفْ بين قلوبِنا.\n \nأقول قولي هذا، وأقم الصلاة.\n \n___\n[1] صحيح: رواه مسلم (8).\n[2] صحيح: رواه الترمذي (2516)، وقال: «حسن صحيح»، وصححه الألباني.\n[3] متفق عليه: رواه البخاري (7372)، واللفظ له، ومسلم (19).\n[4] متفق عليه: رواه البخاري (129)، ومسلم (93)، واللفظ له.\n[5] صحيح: رواه مسلم (4497).\n[6] متفق عليه: رواه البخاري (2856)، ومسلم (30).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أركان الإيمان 2/أصول الإيمان الأربعة التي يقوم عليها 3/معنى الطاغوت 4/ثمار تحقيق توحيد الربوبية والالوهية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولا ريبَ أنَّ توحيدَ الألوهيةِ هو الَّذِي خلقَ اللهُ الجنَّ والإنسَ لأجلِه، وخَلَق المخلوقاتِ، وشَرَع الشرائعَ لقيامِهِ، وبوجودِه يكونُ الصلاحُ، وبفقـدِه يكون الشرُّ والفسادُ، ولذا كانَ هذا التوحيدُ غايـةَ دعـوةِ الرسـلِ، وأساسَ دعوتِهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378751\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍه، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ؛ وبعدُ:</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «<span style=\"color:#008000;\">أصولُ الإِيمَانِ بالله -تعالى</span>-»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أحسنَهُ، أولئك الذين هداهمُ اللهُ، وأولئك هم أولو الألباب.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أنه يجب على كل عبد أن يؤمن بأصول الإيمان الستة التي ورد ذكرها في القرآن، والسنة النبوية، وهي:</p>\n<p>الإيمان بالله، وملائكته، وكتبه، ورسله، واليوم الآخر، والقدر خيره وشره؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ</span>)[البقرة: 177].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عنْ عُمَرَ -رضي الله عنهما-، قَالَ: قَالَ رسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">الإِيمَانُ أنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span>»[1].</p>\n<p>&nbsp;</p>\n<p>والإيمانُ بالله هو أهمُّ أصولِ الإيمانِ، وأعظمُها شأنًا، وأعلاهَا قدْرا، بل هو أصلُ أصولِ الإيمانِ، وأساسُ بنائِه، وبقيِّـةُ الأصولِ متفرِّعةٌ منه، راجعةٌ إليه، مبنيَّةٌ عليه؛ قال الله -تعالى: (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ وَقَالُوا سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span>)[البقرة: 285].</p>\n<p>&nbsp;</p>\n<p>واعلموا أيها الإخوة المؤمنون أن للإيمان أصولًا أربعة يقوم عليها يجب على كل عبد أن يؤمن بها، وهي:</p>\n<p>الأول: الإيمانُ بوجودِ الله -تعالى-: ومعناه أن تعتقد أن الله -تعالى- موجود، ولا تُنكر وجوده -تعالى-.</p>\n<p>&nbsp;</p>\n<p>الثاني: الإيمانُ بربوبيةِ الله -تعالى-: ومعناه أن تعتقد أن الله -تعالى- هو الخالق، المدبِّر، المالك، وأن السيدَ لهذا الكونِ هو الله لا شريكَ له.</p>\n<p>&nbsp;</p>\n<p>الثالث: الإيمانُ بأُلوهية الله -تعالى-: ومعناه أن تَصرف عباداتِك كلَّها لله وحده -تعالى-؛ كالصلاةِ، والذبحِ، والخوفِ، والرجاءِ، ولا تجعل فيها نصيبًا لغيره -تعالى-، فلا تصلِّ إلا لله، ولا تذبح إلا لله، ولا تخاف إلا من الله، ولا ترجو إلا الله، وهكذا في جميع عباداتك لا تصرفها إلا لله وحده -تعالى-.</p>\n<p>&nbsp;</p>\n<p>الرابع: الإيمانُ بأسماء الله، وصفاته: ومعناه أن تعتقد أن الله -تعالى- له أسماء حسنى، وصفات عليا لا يشبه شيء منها صفاتِ المخلوقين، وتثبِتَ لله -تعالى- ما ثبت له من الأسماءِ، والصفات المذكورة في القرآن الكريم، والسنة النبوية الصحيحة، ولا تُشرك معهُ أحدًا فيها.</p>\n<p>&nbsp;</p>\n<p>فهذه أصولٌ أربعةٌ يقومُ عليها الإيمانُ بالله، ولا يَصحُّ إيمانُ أحدٍ حتى يؤمنَ بها كلها، والواجبَ على كل عبد أن يؤمنَ بأن الخلْقَ، والرَّزقَ، والسيادةَ، والإنعامَ، والتصويرَ، والعطاءَ والمنعَ، والنفعَ والضُّرَّ، والإحياءَ والإماتةَ، والتدبيرَ المحكَمَ، والقضاءَ والقدرَ، وغيرَ ذلك من أفعالِ اللهِ -تعالى- لا شريكَ للهِ -تعالى- فيها.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ</span>)[الطور: 35]، وقال الله -تعالى-: (<span style=\"color:#ff0000;\">خَلَقَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا وَأَلْقَى فِي الْأَرْضِ رَوَاسِيَ أَنْ تَمِيدَ بِكُمْ وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَأَنْزَلْنَا مِنَ السَّمَاءِ مَاءً فَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ كَرِيمٍ * هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ</span>)[لقمان: 10-11].</p>\n<p>&nbsp;</p>\n<p>وقال الله -تعالى-: (<span style=\"color:#ff0000;\">قُلِ اللَّهُمَّ مَالِكَ الْمُلْكِ تُؤْتِي الْمُلْكَ مَنْ تَشَاءُ وَتَنْزِعُ الْمُلْكَ مِمَّنْ تَشَاءُ وَتُعِزُّ مَنْ تَشَاءُ وَتُذِلُّ مَنْ تَشَاءُ بِيَدِكَ الْخَيْرُ إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ * تُولِجُ اللَّيْلَ فِي النَّهَارِ وَتُولِجُ النَّهَارَ فِي اللَّيْلِ وَتُخْرِجُ الْحَيَّ مِنَ الْمَيِّتِ وَتُخْرِجُ الْمَيِّتَ مِنَ الْحَيِّ وَتَرْزُقُ مَنْ تَشَاءُ بِغَيْرِ حِسَابٍ</span>)[آل عمران: 26- 27].</p>\n<p>&nbsp;</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-، قَالَ: كُنْتُ خَلْفَ رَسُولِ اللهِ ه يَوْمًا؛ فَقَالَ: «<span style=\"color:#0000ff;\">يَا غُلَامُ إِنِّي أُعَلِّمُكَ كَلِمَاتٍ، احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ، وَاعْلَمْ أَنَّ الأُمَّةَ لَوِ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ لَكَ، وَلَوِ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللهُ عَلَيْكَ، رُفِعَتِ الأَقْلَامُ وَجَفَّتِ الصُّحُفُ</span>»[2].</p>\n<p>&nbsp;</p>\n<p>ومن حقَّق توحيدَ الربوبيةِ حصلَ له الرضا بما رزقَه اللهُ به، والسعادةُ بما أعطاهُ اللهُ في الدنيا، وبما ادُّخِر له ليومِ القيامةِ؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرعد: 28].</p>\n<p>&nbsp;</p>\n<p>ويجب على كل عبدٍ أن يجعل عباداتِه كلَّها للهِ وحده -تعالى-؛ كالأمرِ بالمعروفِ، والنهي عن المنكرِ، والتصديقِ، والصلاةِ، والذبحِ، والخوفِ، والمحبةِ، وغيرِ ذلك من أنواعِ العبادةِ؛ قَالَ تَعَالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اعْبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ وَالَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[البقرة: 21].</p>\n<p>وقَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ إِنَّ اللَّهَ لَا يُحِبُّ مَنْ كَانَ مُخْتَالًا فَخُورًا</span>)[النساء: 36].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الأنبياء: 25].</p>\n<p>وقَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ</span>)[النحل: 36].</p>\n<p>&nbsp;</p>\n<p>والطاغوتُ: هو كلُّ ما عُبدَ من دونِ الله -تعالى-؛ وقَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ</span>)[الذاريات: 56].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عنِ ابْنِ عَبَّاسٍ-رضي الله عنهما-، قَال: لَمَّا بَعَثَ النَّبِيُّ -رضي الله عنه- مُعَاذَ بْنَ جَبَلٍ إِلَى نَحْوِ أَهْلِ اليَمَنِ قَالَ لَهُ: «<span style=\"color:#0000ff;\">إِنَّكَ تَقْدَمُ عَلَى قَوْمٍ مِنْ أَهْلِ الكِتَابِ، فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَى أَنْ يُوَحِّدُوا الله -تعالى-، فَإِذَا عَرَفُوا ذَلِكَ، فَأَخْبِرْهُمْ أَنَّ اللهَ قَدْ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي يَوْمِهِمْ وَلَيْلَتِهِمْ، فَإِذَا صَلَّوْا، فَأَخْبِرْهُمْ أَنَّ اللهَ افْتَرَضَ عَلَيْهِمْ زَكَاةً فِي أَمْوَالِهِمْ، تُؤْخَذُ مِنْ غَنِيِّهِمْ فَتُرَدُّ عَلَى فَقِيرِهِمْ</span>»[3].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ جَابِرِ بْنِ عَبْدِ اللهِ -رضي الله عنهما-، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">مَنْ لَقِيَ اللهَ لَا يُشْرِكُ بِهِ شَيْئًا دَخَلَ الجَنَّةَ، وَمَنْ لَقِيَهُ يُشْرِكُ بِهِ دَخَلَ النَّارَ</span>»[4].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بنِ مَسعودٍ -رضي الله عنه-، قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم- «<span style=\"color:#0000ff;\">مَنْ مَاتَ وَهُوَ يَدْعُو مِنْ دُونِ اللهِ نِدًّا دَخَلَ النَّارَ</span>»، وَقُلْتُ أَنَا: مَنْ مَاتَ وَهُوَ لَا يَدْعُو للهِ نِدًّا دَخَلَ الجَنَّةَ[5].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ مُعَاذٍ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ لهُ: «<span style=\"color:#0000ff;\">يَا مُعَاذُ، هَلْ تَدْرِي حَقَّ اللهِ عَلَى عِبَادِهِ، وَمَا حَقُّ العِبَادِ عَلَى اللهِ؟»، قُلْتُ: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: «فَإِنَّ حَقَّ اللهِ عَلَى العِبَادِ أَنْ يَعْبُدُوهُ وَلَا يُشْرِكُوا بِهِ شَيْئًا، وَحَقَّ العِبَادِ عَلَى اللهِ أَنْ لَا يُعَذِّبَ مَنْ لَا يُشْرِكُ بِهِ شَيْئًا</span>»[6].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفاء، وبعد:&nbsp;</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أَنَّ مَن صرَفَ شيئًا من أنواعِ العبادةِ لغير الله -تعالى- فهو مشركٌ كافرٌ، والدليلُ قَولُهُ -تَعَالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَدْعُ مَعَ اللَّهِ إِلَهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِنْدَ رَبِّهِ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ</span>)[المؤمنون: 117].</p>\n<p>&nbsp;</p>\n<p>ولا ريبَ أنَّ توحيدَ الألوهيةِ هو الَّذِي خلقَ اللهُ الجنَّ والإنسَ لأجلِه، وخَلَق المخلوقاتِ، وشَرَع الشرائعَ لقيامِهِ، وبوجودِه يكونُ الصلاحُ، وبفقـدِه يكون الشرُّ والفسادُ، ولذا كانَ هذا التوحيدُ غايـةَ دعـوةِ الرسـلِ، وأساسَ دعوتِهم؛ قَالَ الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ</span>)[النحل: 36].</p>\n<p>&nbsp;</p>\n<p>وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الأنبياء: 25].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وقد دلَّ القرآنُ الكريمُ في مواطنَ عديدةٍ أنَّ توحيدَ الألوهيةِ هو مِفتـاحُ دعوةِ الرسلِ، وأنَّ كلَّ رسولٍ يبعثُه الله يكونُ أولَ ما يدعو قومَه إليه توحيدُ اللهِ، وإخلاصُ العبادةِ لهُ؛ قَالَ الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِلَى عَادٍ أَخَاهُمْ هُودًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ أَفَلَا تَتَّقُونَ</span>)[الأعراف: 65].</p>\n<p>&nbsp;</p>\n<p>وقالَ الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِلَى ثَمُودَ أَخَاهُمْ صَالِحًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ قَدْ جَاءَتْكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ هَذِهِ نَاقَةُ اللَّهِ لَكُمْ آيَةً فَذَرُوهَا تَأْكُلْ فِي أَرْضِ اللَّهِ وَلَا تَمَسُّوهَا بِسُوءٍ فَيَأْخُذَكُمْ عَذَابٌ أَلِيمٌ</span>)[الأعراف: 73].</p>\n<p>&nbsp;</p>\n<p>وقالَ الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِلَى مَدْيَنَ أَخَاهُمْ شُعَيْبًا قَالَ يَا قَوْمِ اعْبُدُوا اللَّهَ مَا لَكُمْ مِنْ إِلَهٍ غَيْرُهُ قَدْ جَاءَتْكُمْ بَيِّنَةٌ مِنْ رَبِّكُمْ فَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ وَلَا تَبْخَسُوا النَّاسَ أَشْيَاءَهُمْ وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الأعراف: 85].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>♦ اللهم ثبِّت قلوبَنا على الإيمان.</p>\n<p>&nbsp;</p>\n<p>♦ ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا، وثبِّت أقدامنا وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>♦ ربنا إننا سمعنا مناديًا ينادي للإيمان أن آمنوا بربكم فآمنا، ربنا فاغفر لنا ذنوبنا، وكَفِّر عنَّا سيئاتِنا، وتوفَّنا مع الأبرار.</p>\n<p>&nbsp;</p>\n<p>♦ اللهم لا تُزغْ قلوبَنا بعد إذ هديتنا.</p>\n<p>&nbsp;</p>\n<p>♦ ربنا اغفر لنا، ولوالدينا، وللمؤمنين يوم يقوم الحساب.</p>\n<p>&nbsp;</p>\n<p>♦ ربنا أفرغ علينا صبرًا وتوفنا مسلمين.</p>\n<p>&nbsp;</p>\n<p>♦ اللهم ألِّفْ بين قلوبِنا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>___</p>\n<p>[1] صحيح: رواه مسلم (8).</p>\n<p>[2] صحيح: رواه الترمذي (2516)، وقال: «حسن صحيح»، وصححه الألباني.</p>\n<p>[3] متفق عليه: رواه البخاري (7372)، واللفظ له، ومسلم (19).</p>\n<p>[4] متفق عليه: رواه البخاري (129)، ومسلم (93)، واللفظ له.</p>\n<p>[5] صحيح: رواه مسلم (4497).</p>\n<p>[6] متفق عليه: رواه البخاري (2856)، ومسلم (30).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أصول_الإيمان_بالله_-تعالى-.doc",
      "path": "/database/files/أصول_الإيمان_بالله_-تعالى-.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/378639"
    },
    {
      "name": "أصول_الإيمان_بالله_-تعالى-.pdf",
      "path": "/database/files/أصول_الإيمان_بالله_-تعالى-.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/378640"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أصول-الإيمان-بالله-تعالى-"
}
