{
  "id": 3870,
  "title": "أصلى الناس؟",
  "slug": "أصلى-الناس1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تفقد النبي في مرضه لصلاة الناس في المسجد 2/حكم صلاة الجماعة 3/أثر الصلاة في المساجد\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مساجدُ تُبْنى وأُجورٌ تُدخر لِمُشَيِّدِيها.. يَعْمُرُها رَجالٌ أَتْقِيَاء، صَلاةٌ وَتَسْبِيحٌ وذِكْرٌ وقُرْآن. يَرْكَعُونَ مَعَ الرَّاكِعين، ويَتَقَلَّبونَ في السّاجِدِيْن (فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ:\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102].\n \n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1].\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأيها المسلمون: مَرِيْضٌ أَثْقَلَهُ المَرَضُ، وأَضْنَاهُ الجَهْدُ، وأَقْعَدَهُ النَّصَبْ. طَرِيْحُ فِراشٍ لا يستطيعُ أَنْ يَتَحامَلَ على نفسَه ليَقِفَ منتَصِباً على قدميه. يَغِيْبُ عَنْ الوَعْي تارةً ويُفيقُ أُخرى، كُلَّمَا أَفَاقَ.. سَأَلَ مَنْ حَوْلَه: أَصَلَّى الناسُ؟ أَصَلَّى الناس؟\n \nقَلْبُهُ باللهِ مُتَعَلِّقٌ، وَرُوْحُهُ بالصلاةِ تَرْتَاح.. يَقْسُو عليهِ الألمُ فَلا يُنسِيْه صَلاتَه، وَيَشْتَدُ بِهِ الوَجَعُ فلا يُشْغِلُهُ عنها. إِنَّهُ مَنْ جُعِلَتْ قُرَّةُ عَيْنِهِ في الصَّلاة.\n \nعن عُبَيْدِاللَّهِ بْنِ عَبْدِاللّهِ بنِ عتبةَ قال: دَخَلْتُ علَى عَائِشَةَ -رضي الله عنها- فَقُلتُ: ألَا تُحَدِّثِينِي عن مَرَضِ رَسولِ اللَّهِ -صلى الله عليه وسلم-؟ قَالَتْ: بَلَى، ثَقُلَ النبيُّ -صلى الله عليه وسلم- فَقَالَ: أصَلَّى النَّاسُ؟ قُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ. قَالَ: ضَعُوا لي مَاءً في المِخْضَبِ. قَالَتْ: فَفَعَلْنَا، فَاغْتَسَلَ، فَذَهَبَ لِيَنُوءَ -أي تحامل على نفسه ليقوم- فَأُغْمِيَ عليه، ثُمَّ أفَاقَ، فَقَالَ: أصَلَّى النَّاسُ؟ قُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ يا رَسولَ اللَّهِ. قَالَ: ضَعُوا لي مَاءً في المِخْضَبِ، قَالَتْ: فَقَعَدَ فَاغْتَسَلَ، ثُمَّ ذَهَبَ لِيَنُوءَ فَأُغْمِيَ عليه، ثُمَّ أفَاقَ، فَقَالَ: أصَلَّى النَّاسُ؟ قُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ يا رَسولَ اللَّهِ، فَقَالَ: ضَعُوا لي مَاءً في المِخْضَبِ، فَقَعَدَ، فَاغْتَسَلَ، ثُمَّ ذَهَبَ لِيَنُوءَ فَأُغْمِيَ عليه، ثُمَّ أفَاقَ فَقَالَ: أصَلَّى النَّاسُ؟ فَقُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ يا رَسولَ اللَّهِ. والنَّاسُ عُكُوفٌ في المَسْجِدِ، يَنْتَظِرُونَ النبيَّ -صلى الله عليه وسلم- لِصَلَاةِ العِشَاءِ الآخِرَةِ، فأرْسَلَ النبيُّ -صلى الله عليه وسلم- إلى أبِي بَكْرٍ بأَنْ يُصَلِّيَ بالنَّاسِ .. الحديث\"(رواه البخاري ومسلم).\n \nمَشْهَدٌ مِنْ مَشَاهِدِ العُبُودِيَّةِ في أَسْمَى مَعَانِيْها.. عُبُودِيَّةُ مَنْ قَال: \"أَما واللَّهِ إِنِّي لأَخْشَاكُمْ للَّهِ وَأَتْقَاكُم لَهُ\" يَتَساءَلُ.. والمَرَضُ يَقْسُو عليهِ ويَغشاه: أَصَلَّى الناسُ؟ أَصَلَّى الناسُ؟ يَتَساءَلُ.. علَّهْ يُدرِكُ جَماعَتَهُم.\n \nأَصلَّى الناسُ واجْتَمَعُوا صُفُوْفاً ** يؤُمُهُمُ إِمامٌ في جَلالِ\nأَصلَّوا فَرْضَهم في بَيتِ رَبِي ** وأَقضي الفَرْضَ وَحْدِي في الرحالِ؟!\n \nيَتَساءَلُ وهو في شِدَّةِ المَرَضِ: أَصلى الناس؟ يَتَساءَل.. وهو أَعلَمُ الناسِ باللهِ وبِشَرِيعةِ الله، هُو مَن أَنزَلَ عليهِ رَبُّهُ (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[البقرة:286] هُو مَن أَنزَلَ عليهِ رَبُّهُ (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ)[التغابن:16] هُو مَن أَنزَلَ عليهِ رَبُّهُ (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الحج:78] هُو مَن أَنزَلَ عليهِ رَبُّهُ (وَلَا عَلَى الْمَرِيضِ حَرَجٌ)[النُّورِ:61].\n \nهو مَنْ سَألَهُ عُمرانُ بنُ حُصينٍ -رضي الله عنه- حِينَ مَرِضَ: كيفَ أُصَلِي يا رسولَ الله؟ قال: \"صَلِّ قَائِمًا، فإنْ لَمْ تَسْتَطِعْ فَقَاعِدًا، فإنْ لَمْ تَسْتَطِعْ فَعَلَى جَنْبٍ\"(رواه البخاري).\n \nيَتَساءَلُ أَصَلَّى الناس؟ ثُمَّ يتحامَلُ على نَفْسِهِ يُقَاوِمُ الإعْيَاءَ ويُدافِعُهُ؛ ليُدْرِكَ الصلاةَ مَعَ الناس. قال أَنَسٌ -رضي الله عنه- .. حَتَّى إِذَا كَانَ يَوْمُ الاثنينِ.. وَهُمْ صُفُوفٌ فِي الصَّلاَةِ، كَشَفَ رَسُولُ اللّهِ -صلى الله عليه وسلم- سِتْرَ الْحُجْرَةِ، فَنَظَرَ إِلَيْنَا وَهُوَ قَائِمٌ كَأَنَّ وَجْهَهُ وَرَقَةُ مُصْحَفٍ، ثُمَّ تَبَسَّمَ رَسُولُ اللّهِ -صلى الله عليه وسلم- ضَاحِكًا -تَبَسَّمَ رِضاً بما رَأَى ما هُمْ عَلَيْهِ مِنْ اجْتِمَاعٍ في الصلاةِ خلفَ إمامٍ واحد- قَالَ أَنَسٌ: .. ثُمَّ دَخَلَ رَسُولُ اللّهِ -صلى الله عليه وسلم- فَأَرْخَى السِّتْرَ. فَتُوُفِّيَ مِنْ يَوْمِهِ ذلِكَ\"(رواه مسلم)؛ فكأنه بنظرته تَلْكَ يتفقدُ صَلاتَهم وَيَطْمَئِنُ على اجتِماعَهُم وجماعَتَهم قَبْلَ أَنْ يُفارِقَهُم.\n \nالصلاةُ جماعةً مع الناسِ.. مِنْ آكَدِ ما افتَرَضَهُ اللهُ على الرجالِ؛ ففي أَحلَكِ المواقفِ وأَخطَرِ الأحوالِ، وحِينَ دَنا العدوُّ واقْتَرَبَ النِّزال. شَرَع اللهُ لِنَبِيِّهِ صَلاةَ الخَوْفِ. وهي صَلاةٌ لها صِفَةٌ مَخصوصَةٌ تتناسَبُ مَعَ حَالِ الحرَب والتَّرَقُّبِ والحذَر، يُصَلُّونها جماعةً لا فُرادَى.. يُصَلونَها والعَدُوُّ أَمامَهُم يَرْقُبُ مِنْهمُ أَيَّ غِرَّةً، ويَتَحَيَّنُ منهم أَيَّ غفلة (وَإِذَا كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِّنْهُم مَّعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِن وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ)[النساء:102].\nقَالَ ابنُ المنذِرِ رحمه الله: \"فَفِي أَمْرِ اللهِ بِإقَامَةِ الجَمَاعَةِ في حَالِ الخَوْفِ.. دَلِيْلٌ على أَنَّ ذَلِكَ في حَالِ الأَمْنِ أَوْجَبْ\" .\n \nالصلاةُ جَمَاعَةً مَعَ النَّاسِ.. شَرِيْعَةٌ أَجمَعَ عليهِا أَصْحَابُ رسولِ اللهِ -صلى الله عليه وسلم- قال ابنُ تيميةَ رحمه الله: \"فإنَّ دَلائِلَ وُجُوْبِها -أَيْ الصَلاةُ مَعَ الجَمَاعَةِ- فِي الكِتَابِ والسُّنَّةِ، وإِجْمَاعِ الصَّحَابَةِ ظَاهِرٌ بَيِّنٌ.. لا يَسْتَرِيْبُ فِيْهِ بَعَدَ مَعْرِفَتِهِ وَمَعْرِفَةِ ما قِيْلَ فِيْ ذَلِكَ عَالِمٌ مُنْصِف\"، وقال ابن القيمِ رحمه الله: \"فَهَذِهِ نُصُوصُ الصَّحَابَةِ كَمَا تَرَاها: صِحَّةً وشُهْرَةً وانْتِشَاراً، وَلَمْ يَجِئْ عَنْ صَحَابِيْ واحِدٍ خِلافَ ذَلك\".\n \nعَنْ عبدِ اللهِ بنِ مَسْعُودٍ -رضي الله عنه- قال: \"مَن سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا، فَلْيُحَافِظْ علَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بهِنَّ -أي في المساجد التي يُنَادَى ويُؤذَّنُ بهن للصلاةِ- فإنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ -صلى الله عليه وسلم- سُنَنَ الهُدَى، وإنَّهُنَّ مَن سُنَنَ الهُدَى، ولو أنَّكُمْ صَلَّيْتُمْ في بُيُوتِكُمْ كما يُصَلِّي هذا المُتَخَلِّفُ في بَيْتِهِ، لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، ولو تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ، وَما مِن رَجُلٍ يَتَطَهَّرُ فيُحْسِنُ الطُّهُورَ، ثُمَّ يَعْمِدُ إلى مَسْجِدٍ مِن هذِه المَسَاجِدِ، إلَّا كَتَبَ اللَّهُ له بكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً، وَيَرْفَعُهُ بهَا دَرَجَةً، وَيَحُطُّ عنْه بهَا سَيِّئَةً، ثم قال -رضي الله عنه- : وَلقَدْ رَأَيْتُنَا -يعني أصحابَ رسولِ الله صلى الله عليه وسلم-  وَما يَتَخَلَّفُ عَنْهَا -أَيْ عَنِ الصلاةِ مَعَ الجَمَاعَةِ- إلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ، وَلقَدْ كانَ الرَّجُلُ يُؤْتَى به يُهَادَى بيْنَ الرَّجُلَيْنِ حتَّى يُقَامَ في الصَّفِّ\"(رواه مسلم).\n \n(إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ)[التوبة:18].\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبيُ الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد: فاتقوا الله عباد الله.. (وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلعمران:132].\n \nأيها المسلمون: مساجدُ تُبْنى وأُجورٌ تُدخر لِمُشَيِّدِيها.. يَعْمُرُها رَجالٌ أَتْقِيَاء، صَلاةٌ وَتَسْبِيحٌ وذِكْرٌ وقُرْآن. يَرْكَعُونَ مَعَ الرَّاكِعين، ويَتَقَلَّبونَ في السّاجِدِيْن (فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ وَاللَّهُ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ)[النور:36-38].\n \nفي المساجِدِ.. تَتَهَذَّبُ النفوسُ وتَتَزَكَّى، وَتَطْمَئِنُ القُلُوْبُ وتَرْتَاحْ. فِي ظِلالِ المساجِدِ تُرْفَعُ للعبدِ الدرجات، ويَنالُ أَكرمَ المنازِلِ يَوْمَ العَرْضِ في العَرَصات، يَوْمَ اشْتِدَادِ الحَرِّ، وَدُنُوِّ الشَّمْسِ، وإِلْجامِ العَرَق. في ظِلّْ اللهِ يَلْقى نعيماً، يَلْقى سُروراً يَلقى حُبُوراً. \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ في ظِلِّهِ يَوْمَ لا ظِلَّ إلَّا ظِلُّهُ\" ومنهم: \"وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ في المَسَاجِدِ\"(متفقٌ عَلَيْه).\n \nوما مِنْ كَرِيْمٍ.. إلا ولَهُ مَعَ مَنْ يَحِلُّ بِدارِهِ صَنائعُ إِكرامٍ.\n \nوالمساجِدُ بُيوتُ اللهِ.. واللهُ أَكرْمُ الأَكرَمِينَ يُكْرِمُ مَن يأَوي إلى بُيوتِه، لذلكَ قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ غَدَا إِلَى المَسْجِد أَوْ رَاحَ، أَعَدَّ اللهُ لَهُ في الجَنَّةِ نُزُلًا كُلَّمَا غَدَا أَوْ رَاحَ\"(مُتَّفَقٌ عَلَيهِ) و\"النُّزُلُ\" ما يُهيأُ للضَّيْفِ عندَ حُلُولِه.\n \nطُوْبَى لِعبدٍ طواهُ الشوقُ للنُّزُلِ الكريمِ، فهو إلى المساجد في غُدُوٍّ ورواح. يُعَدُّ لَه في الجنةِ معَ كُلِّ صلاةٍ يَشْهَدُها في المسجدِ أَكرمَ نُزُل.\n \nبُؤْساً لِعبدٍ أَضاعَ الفضلَ فانكفأَتْ عنه المكارِمُ، في اللذاتِ يَنْغَمِسُ. فحَيَّ على الصلاةِ لا تُنْهِضُهُ، وحَيَّ على الفلاحِ لا تُغْرِيْهِ.\n \nمُتَخَلِّفٌ عَنِ الجَمَاعَاتِ.. لَمْ يغَنَم ثَوَاباً مُضَاعفاً، ولَم يَنُجُ مِنْ إِثْمٍ ومِنْ تَفرِيطِ. وَمِنْ أَبْرَزِ صِفاتِ أَهلِ النفاقِ.. التثاقُلُ عنْ إِتيانِ الصلوات (وَلَا يَأْتُونَ الصَّلَاةَ إِلَّا وَهُمْ كُسَالَى وَلَا يُنفِقُونَ إِلَّا وَهُمْ كَارِهُونَ)[التوبة:54] (إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا)[النساء:142] وقولُ ابنُ مسعودٍ -رضي الله عنه-: \"وَلقَدْ رَأَيْتُنَا وَما يَتَخَلَّفُ عَنْهَا إلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ\"(رواه مسلم).\n \nالصلاةُ جَمَاعَةً مَعَ النَّاسِ.. شَعِيرةٌ مِنْ شعائرِ الدينِ، وَمَنْ تَخَلَّفَ عَن صَلاةِ الجماعةِ مِنْ غَيْرِ عُذْرٍ أَثِم.\n \nرجُلٌ أَعمى يَسْتَفْتِي رسولَ اللهِ -صلى الله عليه وسلم- أَلَهُ رُخْصَةٌ أَنْ يُصَلِيَ في بَيْتِه؟ فَقَالَ له رسولُ اللهِ -صلى الله عليه وسلم-: \"هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ\" قَالَ: نَعَمْ ، قَالَ: \"فَأَجِبْ\"(رواه مسلم).\n \nأَلا وإنَّ رَأسَ الأَمرِ الإسلام، أَلا وإنَّ الصَّلاةَ عَمُوْدُ الدِّيْن، أَلا وإِنَّ أَعقَلَ الناسِ مَن حمى دِينَه.\n \nوتربيةُ الأَولادِ عَلَى شُهُوْدِ الجَمَاعَةِ مَسْؤُوليةٌ.. أَعَانَ اللهُ عَلَيْهَا الوالدَيْن،وأَعانَ اللهُ عليها كُلَّ ناصِحٍ ومُصْلِحٍ ومُرَبي.\n \nيُنَشَّأُ الابنُ على ارتياد المساجدِ مُنذُ الصِّغَر، ويُرَبَّى على احترامِها، والتأَدُبِ بآدابِها.\n \nيُقِيمُ صَلاتَه في بُيوتِ اللهِ.. وفي رِحابِ المساجدِ تُصْنَعُ في الجِيلِ أَكمَلُ معاني الرجولَةِ (وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ)[البقرة:43].\n \nاللهم احفظ لنا ديننا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تفقد النبي في مرضه لصلاة الناس في المسجد 2/حكم صلاة الجماعة 3/أثر الصلاة في المساجد</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مساجدُ تُبْنى وأُجورٌ تُدخر لِمُشَيِّدِيها.. يَعْمُرُها رَجالٌ أَتْقِيَاء، صَلاةٌ وَتَسْبِيحٌ وذِكْرٌ وقُرْآن. يَرْكَعُونَ مَعَ الرَّاكِعين، ويَتَقَلَّبونَ في السّاجِدِيْن (فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373813\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلعمران:102].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مَرِيْضٌ أَثْقَلَهُ المَرَضُ، وأَضْنَاهُ الجَهْدُ، وأَقْعَدَهُ النَّصَبْ. طَرِيْحُ فِراشٍ لا يستطيعُ أَنْ يَتَحامَلَ على نفسَه ليَقِفَ منتَصِباً على قدميه. يَغِيْبُ عَنْ الوَعْي تارةً ويُفيقُ أُخرى، كُلَّمَا أَفَاقَ.. سَأَلَ مَنْ حَوْلَه: أَصَلَّى الناسُ؟ أَصَلَّى الناس؟</p>\n<p>&nbsp;</p>\n<p>قَلْبُهُ باللهِ مُتَعَلِّقٌ، وَرُوْحُهُ بالصلاةِ تَرْتَاح.. يَقْسُو عليهِ الألمُ فَلا يُنسِيْه صَلاتَه، وَيَشْتَدُ بِهِ الوَجَعُ فلا يُشْغِلُهُ عنها. إِنَّهُ مَنْ جُعِلَتْ قُرَّةُ عَيْنِهِ في الصَّلاة.</p>\n<p>&nbsp;</p>\n<p>عن عُبَيْدِاللَّهِ بْنِ عَبْدِاللّهِ بنِ عتبةَ قال: دَخَلْتُ علَى عَائِشَةَ -رضي الله عنها- فَقُلتُ: ألَا تُحَدِّثِينِي عن مَرَضِ رَسولِ اللَّهِ -صلى الله عليه وسلم-؟ قَالَتْ: <span style=\"color:#0000ff;\">بَلَى، ثَقُلَ النبيُّ -صلى الله عليه وسلم- فَقَالَ: أصَلَّى النَّاسُ؟ قُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ. قَالَ: ضَعُوا لي مَاءً في المِخْضَبِ. قَالَتْ: فَفَعَلْنَا، فَاغْتَسَلَ، فَذَهَبَ لِيَنُوءَ -أي تحامل على نفسه ليقوم- فَأُغْمِيَ عليه، ثُمَّ أفَاقَ، فَقَالَ: أصَلَّى النَّاسُ؟ قُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ يا رَسولَ اللَّهِ. قَالَ: ضَعُوا لي مَاءً في المِخْضَبِ، قَالَتْ: فَقَعَدَ فَاغْتَسَلَ، ثُمَّ ذَهَبَ لِيَنُوءَ فَأُغْمِيَ عليه، ثُمَّ أفَاقَ، فَقَالَ: أصَلَّى النَّاسُ؟ قُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ يا رَسولَ اللَّهِ، فَقَالَ: ضَعُوا لي مَاءً في المِخْضَبِ، فَقَعَدَ، فَاغْتَسَلَ، ثُمَّ ذَهَبَ لِيَنُوءَ فَأُغْمِيَ عليه، ثُمَّ أفَاقَ فَقَالَ: أصَلَّى النَّاسُ؟ فَقُلْنَا: لَا، هُمْ يَنْتَظِرُونَكَ يا رَسولَ اللَّهِ. والنَّاسُ عُكُوفٌ في المَسْجِدِ، يَنْتَظِرُونَ النبيَّ -صلى الله عليه وسلم- لِصَلَاةِ العِشَاءِ الآخِرَةِ، فأرْسَلَ النبيُّ -صلى الله عليه وسلم- إلى أبِي بَكْرٍ بأَنْ يُصَلِّيَ بالنَّاسِ</span> .. الحديث\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>مَشْهَدٌ مِنْ مَشَاهِدِ العُبُودِيَّةِ في أَسْمَى مَعَانِيْها.. عُبُودِيَّةُ مَنْ قَال: \"<span style=\"color:#0000ff;\">أَما واللَّهِ إِنِّي لأَخْشَاكُمْ للَّهِ وَأَتْقَاكُم لَهُ</span>\" يَتَساءَلُ.. والمَرَضُ يَقْسُو عليهِ ويَغشاه: أَصَلَّى الناسُ؟ أَصَلَّى الناسُ؟ يَتَساءَلُ.. علَّهْ يُدرِكُ جَماعَتَهُم.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">أَصلَّى الناسُ واجْتَمَعُوا صُفُوْفاً ** يؤُمُهُمُ إِمامٌ في جَلالِ</p>\n<p style=\"text-align:center;\">أَصلَّوا فَرْضَهم في بَيتِ رَبِي ** وأَقضي الفَرْضَ وَحْدِي في الرحالِ؟!</p>\n<p>&nbsp;</p>\n<p>يَتَساءَلُ وهو في شِدَّةِ المَرَضِ: أَصلى الناس؟ يَتَساءَل.. وهو أَعلَمُ الناسِ باللهِ وبِشَرِيعةِ الله، هُو مَن أَنزَلَ عليهِ رَبُّهُ (<span style=\"color:#ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span>)[البقرة:286] هُو مَن أَنزَلَ عليهِ رَبُّهُ (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ</span>)[التغابن:16] هُو مَن أَنزَلَ عليهِ رَبُّهُ (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الحج:78] هُو مَن أَنزَلَ عليهِ رَبُّهُ (<span style=\"color:#ff0000;\">وَلَا عَلَى الْمَرِيضِ حَرَجٌ</span>)[النُّورِ:61].</p>\n<p>&nbsp;</p>\n<p>هو مَنْ سَألَهُ عُمرانُ بنُ حُصينٍ -رضي الله عنه- حِينَ مَرِضَ: كيفَ أُصَلِي يا رسولَ الله؟ قال: \"<span style=\"color:#0000ff;\">صَلِّ قَائِمًا، فإنْ لَمْ تَسْتَطِعْ فَقَاعِدًا، فإنْ لَمْ تَسْتَطِعْ فَعَلَى جَنْبٍ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>يَتَساءَلُ أَصَلَّى الناس؟ ثُمَّ يتحامَلُ على نَفْسِهِ يُقَاوِمُ الإعْيَاءَ ويُدافِعُهُ؛ ليُدْرِكَ الصلاةَ مَعَ الناس. قال أَنَسٌ -رضي الله عنه- .. حَتَّى إِذَا كَانَ يَوْمُ الاثنينِ.. وَهُمْ صُفُوفٌ فِي الصَّلاَةِ، كَشَفَ رَسُولُ اللّهِ -صلى الله عليه وسلم- سِتْرَ الْحُجْرَةِ، فَنَظَرَ إِلَيْنَا وَهُوَ قَائِمٌ كَأَنَّ وَجْهَهُ وَرَقَةُ مُصْحَفٍ، ثُمَّ تَبَسَّمَ رَسُولُ اللّهِ -صلى الله عليه وسلم- ضَاحِكًا -تَبَسَّمَ رِضاً بما رَأَى ما هُمْ عَلَيْهِ مِنْ اجْتِمَاعٍ في الصلاةِ خلفَ إمامٍ واحد- قَالَ أَنَسٌ: .. ثُمَّ دَخَلَ رَسُولُ اللّهِ -صلى الله عليه وسلم- فَأَرْخَى السِّتْرَ. فَتُوُفِّيَ مِنْ يَوْمِهِ ذلِكَ\"(رواه مسلم)؛ فكأنه بنظرته تَلْكَ يتفقدُ صَلاتَهم وَيَطْمَئِنُ على اجتِماعَهُم وجماعَتَهم قَبْلَ أَنْ يُفارِقَهُم.</p>\n<p>&nbsp;</p>\n<p>الصلاةُ جماعةً مع الناسِ.. مِنْ آكَدِ ما افتَرَضَهُ اللهُ على الرجالِ؛ ففي أَحلَكِ المواقفِ وأَخطَرِ الأحوالِ، وحِينَ دَنا العدوُّ واقْتَرَبَ النِّزال. شَرَع اللهُ لِنَبِيِّهِ صَلاةَ الخَوْفِ. وهي صَلاةٌ لها صِفَةٌ مَخصوصَةٌ تتناسَبُ مَعَ حَالِ الحرَب والتَّرَقُّبِ والحذَر، يُصَلُّونها جماعةً لا فُرادَى.. يُصَلونَها والعَدُوُّ أَمامَهُم يَرْقُبُ مِنْهمُ أَيَّ غِرَّةً، ويَتَحَيَّنُ منهم أَيَّ غفلة (<span style=\"color:#ff0000;\">وَإِذَا كُنتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِّنْهُم مَّعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِن وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ</span>)[النساء:102].</p>\n<p>قَالَ ابنُ المنذِرِ رحمه الله: \"<span style=\"color:#008000;\">فَفِي أَمْرِ اللهِ بِإقَامَةِ الجَمَاعَةِ في حَالِ الخَوْفِ.. دَلِيْلٌ على أَنَّ ذَلِكَ في حَالِ الأَمْنِ أَوْجَبْ</span>\" .</p>\n<p>&nbsp;</p>\n<p>الصلاةُ جَمَاعَةً مَعَ النَّاسِ.. شَرِيْعَةٌ أَجمَعَ عليهِا أَصْحَابُ رسولِ اللهِ -صلى الله عليه وسلم- قال ابنُ تيميةَ رحمه الله: \"<span style=\"color:#008000;\">فإنَّ دَلائِلَ وُجُوْبِها -أَيْ الصَلاةُ مَعَ الجَمَاعَةِ- فِي الكِتَابِ والسُّنَّةِ، وإِجْمَاعِ الصَّحَابَةِ ظَاهِرٌ بَيِّنٌ.. لا يَسْتَرِيْبُ فِيْهِ بَعَدَ مَعْرِفَتِهِ وَمَعْرِفَةِ ما قِيْلَ فِيْ ذَلِكَ عَالِمٌ مُنْصِف</span>\"، وقال ابن القيمِ رحمه الله: \"<span style=\"color:#008000;\">فَهَذِهِ نُصُوصُ الصَّحَابَةِ كَمَا تَرَاها: صِحَّةً وشُهْرَةً وانْتِشَاراً، وَلَمْ يَجِئْ عَنْ صَحَابِيْ واحِدٍ خِلافَ ذَلك</span>\".</p>\n<p>&nbsp;</p>\n<p>عَنْ عبدِ اللهِ بنِ مَسْعُودٍ -رضي الله عنه- قال: \"<span style=\"color:#0000ff;\"><span style=\"color:#008000;\">مَن سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا، فَلْيُحَافِظْ علَى هَؤُلَاءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بهِنَّ</span> <span style=\"color:#000000;\">-أي في المساجد التي يُنَادَى ويُؤذَّنُ بهن للصلاةِ- فإنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ -صلى الله عليه وسلم-</span><span style=\"color:#008000;\"> سُنَنَ الهُدَى، وإنَّهُنَّ مَن سُنَنَ الهُدَى، ولو أنَّكُمْ صَلَّيْتُمْ في بُيُوتِكُمْ كما يُصَلِّي هذا المُتَخَلِّفُ في بَيْتِهِ، لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، ولو تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ، وَما مِن رَجُلٍ يَتَطَهَّرُ فيُحْسِنُ الطُّهُورَ، ثُمَّ يَعْمِدُ إلى مَسْجِدٍ مِن هذِه المَسَاجِدِ، إلَّا كَتَبَ اللَّهُ له بكُلِّ خَطْوَةٍ يَخْطُوهَا حَسَنَةً، وَيَرْفَعُهُ بهَا دَرَجَةً، وَيَحُطُّ عنْه بهَا سَيِّئَةً، ثم قال -رضي الله عنه- : وَلقَدْ رَأَيْتُنَا -يعني أصحابَ رسولِ الله صلى الله عليه وسلم-&nbsp; وَما يَتَخَلَّفُ عَنْهَا -أَيْ عَنِ الصلاةِ مَعَ الجَمَاعَةِ- إلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ، وَلقَدْ كانَ الرَّجُلُ يُؤْتَى به يُهَادَى بيْنَ الرَّجُلَيْنِ حتَّى يُقَامَ في الصَّفِّ</span></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ</span>)[التوبة:18].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبيُ الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله.. (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلعمران:132].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مساجدُ تُبْنى وأُجورٌ تُدخر لِمُشَيِّدِيها.. يَعْمُرُها رَجالٌ أَتْقِيَاء، صَلاةٌ وَتَسْبِيحٌ وذِكْرٌ وقُرْآن. يَرْكَعُونَ مَعَ الرَّاكِعين، ويَتَقَلَّبونَ في السّاجِدِيْن (<span style=\"color:#ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ وَاللَّهُ يَرْزُقُ مَن يَشَاءُ بِغَيْرِ حِسَابٍ</span>)[النور:36-38].</p>\n<p>&nbsp;</p>\n<p>في المساجِدِ.. تَتَهَذَّبُ النفوسُ وتَتَزَكَّى، وَتَطْمَئِنُ القُلُوْبُ وتَرْتَاحْ. فِي ظِلالِ المساجِدِ تُرْفَعُ للعبدِ الدرجات، ويَنالُ أَكرمَ المنازِلِ يَوْمَ العَرْضِ في العَرَصات، يَوْمَ اشْتِدَادِ الحَرِّ، وَدُنُوِّ الشَّمْسِ، وإِلْجامِ العَرَق. في ظِلّْ اللهِ يَلْقى نعيماً، يَلْقى سُروراً يَلقى حُبُوراً. \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ في ظِلِّهِ يَوْمَ لا ظِلَّ إلَّا ظِلُّهُ</span>\" ومنهم: \"<span style=\"color:#0000ff;\">وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ في المَسَاجِدِ</span>\"(متفقٌ عَلَيْه).</p>\n<p>&nbsp;</p>\n<p>وما مِنْ كَرِيْمٍ.. إلا ولَهُ مَعَ مَنْ يَحِلُّ بِدارِهِ صَنائعُ إِكرامٍ.</p>\n<p>&nbsp;</p>\n<p>والمساجِدُ بُيوتُ اللهِ.. واللهُ أَكرْمُ الأَكرَمِينَ يُكْرِمُ مَن يأَوي إلى بُيوتِه، لذلكَ قالَ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ غَدَا إِلَى المَسْجِد أَوْ رَاحَ، أَعَدَّ اللهُ لَهُ في الجَنَّةِ نُزُلًا كُلَّمَا غَدَا أَوْ رَاحَ</span>\"(مُتَّفَقٌ عَلَيهِ) و\"<span style=\"color:#0000ff;\">النُّزُلُ</span>\" ما يُهيأُ للضَّيْفِ عندَ حُلُولِه.</p>\n<p>&nbsp;</p>\n<p>طُوْبَى لِعبدٍ طواهُ الشوقُ للنُّزُلِ الكريمِ، فهو إلى المساجد في غُدُوٍّ ورواح. يُعَدُّ لَه في الجنةِ معَ كُلِّ صلاةٍ يَشْهَدُها في المسجدِ أَكرمَ نُزُل.</p>\n<p>&nbsp;</p>\n<p>بُؤْساً لِعبدٍ أَضاعَ الفضلَ فانكفأَتْ عنه المكارِمُ، في اللذاتِ يَنْغَمِسُ. فحَيَّ على الصلاةِ لا تُنْهِضُهُ، وحَيَّ على الفلاحِ لا تُغْرِيْهِ.</p>\n<p>&nbsp;</p>\n<p>مُتَخَلِّفٌ عَنِ الجَمَاعَاتِ.. لَمْ يغَنَم ثَوَاباً مُضَاعفاً، ولَم يَنُجُ مِنْ إِثْمٍ ومِنْ تَفرِيطِ. وَمِنْ أَبْرَزِ صِفاتِ أَهلِ النفاقِ.. التثاقُلُ عنْ إِتيانِ الصلوات (<span style=\"color:#ff0000;\">وَلَا يَأْتُونَ الصَّلَاةَ إِلَّا وَهُمْ كُسَالَى وَلَا يُنفِقُونَ إِلَّا وَهُمْ كَارِهُونَ</span>)[التوبة:54] (<span style=\"color:#ff0000;\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا</span>)[النساء:142] وقولُ ابنُ مسعودٍ -رضي الله عنه-: \"<span style=\"color:#008000;\">وَلقَدْ رَأَيْتُنَا وَما يَتَخَلَّفُ عَنْهَا إلَّا مُنَافِقٌ مَعْلُومُ النِّفَاقِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>الصلاةُ جَمَاعَةً مَعَ النَّاسِ.. شَعِيرةٌ مِنْ شعائرِ الدينِ، وَمَنْ تَخَلَّفَ عَن صَلاةِ الجماعةِ مِنْ غَيْرِ عُذْرٍ أَثِم.</p>\n<p>&nbsp;</p>\n<p>رجُلٌ أَعمى يَسْتَفْتِي رسولَ اللهِ -صلى الله عليه وسلم- أَلَهُ رُخْصَةٌ أَنْ يُصَلِيَ في بَيْتِه؟ فَقَالَ له رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ</span>\" قَالَ: نَعَمْ ، قَالَ: \"<span style=\"color:#0000ff;\">فَأَجِبْ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أَلا وإنَّ رَأسَ الأَمرِ الإسلام، أَلا وإنَّ الصَّلاةَ عَمُوْدُ الدِّيْن، أَلا وإِنَّ أَعقَلَ الناسِ مَن حمى دِينَه.</p>\n<p>&nbsp;</p>\n<p>وتربيةُ الأَولادِ عَلَى شُهُوْدِ الجَمَاعَةِ مَسْؤُوليةٌ.. أَعَانَ اللهُ عَلَيْهَا الوالدَيْن،وأَعانَ اللهُ عليها كُلَّ ناصِحٍ ومُصْلِحٍ ومُرَبي.</p>\n<p>&nbsp;</p>\n<p>يُنَشَّأُ الابنُ على ارتياد المساجدِ مُنذُ الصِّغَر، ويُرَبَّى على احترامِها، والتأَدُبِ بآدابِها.</p>\n<p>&nbsp;</p>\n<p>يُقِيمُ صَلاتَه في بُيوتِ اللهِ.. وفي رِحابِ المساجدِ تُصْنَعُ في الجِيلِ أَكمَلُ معاني الرجولَةِ (<span style=\"color:#ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ</span>)[البقرة:43].</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ لنا ديننا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أصلى_الناس؟.pdf",
      "path": "/database/files/أصلى_الناس؟.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A7%D8%B31/download-file/374764"
    },
    {
      "name": "أصلى_الناس؟.doc",
      "path": "/database/files/أصلى_الناس؟.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A7%D8%B31/download-file/374765"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أصلى-الناس1"
}
