{
  "id": 259,
  "title": "أصحاب السبت",
  "slug": "أصحاب-السبت_1",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/من توفيق الله للعبد تمسكه بالوحي وعدم التحايل على أوامره 2/مواعظ وعبر من قصة أصحاب السبت 3/وجوه انتفاع المؤمنين المتقين بقصة أصحاب السبت\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّحَايُلُ عَلَى اللَّهِ -تَعَالَى- مِنْ أَفْعَالِ الْيَهُودِ؛ لِأَنَّهُمْ أَهْلُ كِتَابٍ وَعِلْمٍ فَلَا يُمْكِنُ أَنْ يَعْتَذِرُوا بِالْجَهْلِ إِذَا وَقَعُوا فِي مَحْظُورٍ، فَكَانَتِ الْحِيلَةُ عَلَى اللَّهِ -تَعَالَى- وَسِيلَتَهُمْ لِإِسْقَاطِ الْوَاجِبَاتِ، وَانْتِهَاكِ الْمُحَرَّمَاتِ، وَاسْتَمَرُّوا عَلَى حِيَلِهِمْ مَعَ اللَّهِ -تَعَالَى- عَبْرَ الْقُرُونِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: مِنْ أَعْظَمِ التَّوْفِيقِ التَّمَسُّكُ بِالْوَحْيِ، وَمِنْ أَشَدِّ الْخِذْلَانِ الِالْتِفَافُ عَلَيْهِ لِتَعْطِيلِهِ بِتَأْوِيلٍ أَوْ تَسْوِيغٍ، وَتِلْكَ كَانَتْ طَرِيقَةَ الْيَهُودِ مَعَ الْأَوَامِرِ الرَّبَّانِيَّةِ، وَتَكَرَّرَ فِي الْقُرْآنِ ذِكْرُ يَوْمِ السَّبْتِ وَأَصْحَابِ السَّبْتِ، وَهُمْ قَوْمٌ عُذِّبُوا بِسَبَبِ تَحَايُلِهِمْ عَلَى شَرْعِ اللَّهِ -تَعَالَى- لِإِسْقَاطِ أَوَامِرِهِ وَانْتِهَاكِ نَوَاهِيهِ، وَمَا كُرِّرَ ذِكْرُهُمْ فِي الْقُرْآنِ إِلَّا لِيَحْذَرَ أَهْلُ الْإِيمَانِ مِنَ الْوُقُوعِ فِي التَّحَايُلِ عَلَى شَرْعِ اللَّهِ -تَعَالَى-.\n \nوَأَوَّلُ ذِكْرٍ لِأَهْلِ السَّبْتِ فِي الْقُرْآنِ كَانَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَوْا مِنْكُمْ فِي ‌السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ * فَجَعَلْنَاهَا نَكَالًا لِمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِلْمُتَّقِينَ)[الْبَقَرَةِ:65-66]؛ فَأَفَادَتِ الْآيَةُ أَنَّهُمْ عُوقِبُوا بِالْمَسْخِ قِرَدَةً، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ، وَدَلَّتِ السُّنَّةُ النَّبَوِيَّةُ عَلَى أَنَّهُمْ لَمْ يَنْسِلُوا بَعْدَ مَسْخِهِمْ، بَلْ مَاتُوا؛ كَمَا رَوَى ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ اللَّهَ لَمْ يَجْعَلْ ‌لِمَسْخٍ ‌نَسْلًا وَلَا عَقِبًا\"(رَوَاهُ مُسْلِمٌ).\n \nوَقِصَّةُ أَصْحَابِ السَّبْتِ: أَنَّ بَنِي إِسْرَائِيلَ ارْتَكَبُوا مُحَرَّمَاتٍ عِدَّةً، مِنْهَا أَنَّهُمْ طَلَبُوا مِنْ مُوسَى -عَلَيْهِ السَّلَامُ- أَنْ يُرِيَهُمُ اللَّهُ -تَعَالَى- جَهْرَةً، وَمِنْهَا أَنَّهُمْ لَمَّا غَابَ عَنْهُمْ مُوسَى -عَلَيْهِ السَّلَامُ- عَبَدُوا الْعِجْلَ مِنْ دُونِ اللَّهِ -تَعَالَى-، ثُمَّ ادَّعَوْا أَنَّهُمْ تَابُوا إِلَى اللَّهِ -تَعَالَى-؛ فَامْتَحَنَ اللَّهُ -تَعَالَى- أَهْلَ قَرْيَةٍ مِنْهُمْ بِمَنْعِهِمْ مِنَ الصَّيْدِ يَوْمَ السَّبْتِ، وَأَخَذَ -سُبْحَانَهُ- عَلَيْهِمْ مِيثَاقًا غَلِيظًا فِي هَذَا الْمَنْعِ؛ كَمَا قَالَ سُبْحَانَهُ: (وَقُلْنَا لَهُمْ لَا تَعْدُوا فِي ‌السَّبْتِ وَأَخَذْنَا مِنْهُمْ مِيثَاقًا غَلِيظًا)[النِّسَاءِ:154].\n \nوَزَادَ ابْتِلَاؤُهُمْ حِينَ كَانَتِ الْحِيتَانُ تَكْثُرُ فِي يَوْمِ السَّبْتِ، وَتَقِلُّ فِي غَيْرِهِ؛ فَاحْتَالُوا عَلَى اللَّهِ -تَعَالَى- بِأَنْ نَصَبُوا شِبَاكَهُمْ وَشِرَاكَهُمْ يَوْمَ الْجُمُعَةِ؛ لِتَصْطَادَ يَوْمَ السَّبْتِ فَيَأْخُذُوهَا يَوْمَ الْأَحَدِ، وَكَأَنَّهُمْ لَمْ يَصْطَادُوا يَوْمَ السَّبْتِ؛ (وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي ‌السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لَا يَسْبِتُونَ لَا تَأْتِيهِمْ)[الْأَعْرَافِ:163]، فَأَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَسْأَلَ الْيَهُودَ فِي الْمَدِينَةِ عَنْ أَهْلِ هَذِهِ الْقَرْيَةِ وَمَا اجْتَرَحُوهُ مِنَ التَّحَايُلِ عَلَى اللَّهِ -تَعَالَى-، وَكَانَ الْيَهُودُ يَكْتُمُونَ هَذِهِ الْقِصَّةَ لِأَنَّهَا ذَمٌّ لَهُمْ.\n \nوَإِنَّمَا ابْتَلَاهُمُ اللَّهُ -تَعَالَى- بِتَحْرِيمِ الصَّيْدِ فِي السَّبْتِ، وَكَثْرَةِ الْحِيتَانِ فِيهِ لِفِسْقِهِمْ، فَإِنْ كَانُوا صَادِقِينَ فِي تَوْبَتِهِمْ وَطَاعَتِهِمْ لِلَّهِ -تَعَالَى- ثَبَتُوا فِي هَذَا الِابْتِلَاءِ؛ وَلِذَا قَالَ سُبْحَانَهُ: (كَذَلِكَ نَبْلُوهُمْ بِمَا كَانُوا يَفْسُقُونَ)[الْأَعْرَافِ:163].\n \nوَانْقَسَمَ أَهْلُ الْقَرْيَةِ إِلَى فِرَقٍ ثَلَاثٍ: فَالْأَكْثَرُ مِنْهُمْ وَقَعُوا فِي الْمُحَرَّمِ، وَتَحَايَلُوا عَلَى اللَّهِ -تَعَالَى-، وَانْتَهَكُوا حُرْمَةَ الصَّيْدِ يَوْمَ السَّبْتِ، وَالْفِرْقَةُ الثَّانِيَةُ الْتَزَمُوا بِالنَّهْيِ عَنِ الصَّيْدِ فِي يَوْمِ السَّبْتِ، وَاسْتَمَرُّوا فِي وَعْظِ الْمُنْتَهِكِينَ لِذَلِكَ، وَلَمْ يَيْأَسُوا مِنْهُمْ؛ لِإِعْذَارِ أَنْفُسِهِمْ أَمَامَ اللَّهِ -تَعَالَى-؛ وَلَعَلَّ هَؤُلَاءِ الْمُنْتَهِكِينَ لِلْحُرُمَاتِ أَنْ يَتَوَقَّفُوا عَنِ انْتِهَاكِهَا، وَالْفِرْقَةُ الثَّالِثَةُ لَمْ يَنْتَهِكُوا الْحُرْمَةَ لَكِنَّهُمْ يَئِسُوا مِنَ الْمُنْتَهِكِينَ، وَأَيْقَنُوا بِعَذَابِهِمْ، فَتَوَقَّفُوا عَنْ وَعْظِهِمْ، وَقَالُوا لِلْوَاعِظِينَ: (لِمَ ‌تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا)؛ فَكَانَ جَوَابُ الْوَاعِظِينَ لَهُمْ: (قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ)[الْأَعْرَافِ:164]؛ فَنَزَلَ الْعَذَابُ عَلَى الْمُنْتَهِكِينَ لِلْحُرُمَاتِ دُونَ الْمُنْتَهِينَ عَنْهَا؛ (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ * فَلَمَّا عَتَوْا عَنْ مَا نُهُوا عَنْهُ قُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ)[الْأَعْرَافِ:165-166]، وَيَا لَهُ مِنْ عِقَابٍ أَلِيمٍ شَدِيدٍ! مَضَى عِبْرَةً لِلنَّاسِ خِلَالَ الْقُرُونِ، أَنْ يُمْسَخُوا قِرَدَةً، وَيَكُونُوا خَاسِئِينَ.\n \nوَبِسَبَبِ عِصْيَانِهِمُ الْمُتَكَرِّرِ، وَمِنْهُ مَعْصِيَتُهُمْ يَوْمَ السَّبْتِ سَلَّطَ اللَّهُ -تَعَالَى- عَلَيْهِمْ أَقْوَامًا يُذِلُّونَهُمْ وَيُعَذِّبُونَهُمْ، وَهَذَا التَّسْلِيطُ مَاضٍ إِلَى يَوْمِ الْقِيَامَةِ، فَلَا يَأْمَنُونَ أَبَدًا، فَإِنْ خَفَّ التَّسَلُّطُ عَلَيْهِمْ فِي فَتَرَاتٍ مِنَ الزَّمَنِ عَادَ شَدِيدًا مَرَّةً أُخْرَى؛ وَلِذَا عَقَّبَ اللَّهُ -تَعَالَى- عَلَى الْإِخْبَارِ عَنْ قِصَّةِ أَصْحَابِ السَّبْتِ بِقَوْلِهِ -سُبْحَانَهُ-: (وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذَابِ إِنَّ رَبَّكَ لَسَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ)[الْأَعْرَافِ:167].\n \nوَأَصْبَحَ أَهْلُ السَّبْتِ عِبْرَةً لِلْمُعْتَبِرِينَ، وَمَوْعِظَةً تُوعَظُ بِهَا الْأُمَمُ الَّتِي جَاءَتْ بَعْدَهُمْ؛ لِأَنَّ عُقُوبَتَهُمْ بِمَسْخِهِمْ قِرَدَةً لَا تُمَاثِلُهَا عُقُوبَةٌ أُخْرَى فِي شِدَّتِهَا وَبَشَاعَتِهَا؛ وَلِذَا وُعِظَ بِأَصْحَابِ السَّبْتِ الْيَهُودُ فِي زَمَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِتَخْوِيفِهِمْ مِمَّا حَلَّ بِهِمْ مِنَ اللَّعْنَةِ وَالْعُقُوبَةِ؛ وَذَلِكَ لِيُؤْمِنُوا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَبِمَا جَاءَهُمْ مِنَ الْحَقِّ الَّذِي يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ، فَيُظْهِرُونَهُ وَلَا يَكْتُمُونَهُ، وَيَتَّبِعُونَهُ وَلَا يُعَارِضُونَهُ أَوْ يُخَالِفُونَهُ؛ فَقَالَ سُبْحَانَهُ مُخَاطِبًا إِيَّاهُمْ: (يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِمَا مَعَكُمْ مِنْ قَبْلِ أَنْ نَطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ ‌السَّبْتِ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا)[النِّسَاءِ:47]؛ فَتَوَعَّدَهُمُ اللَّهُ -تَعَالَى- عَلَى عَدَمِ الْإِيمَانِ، وَإِيثَارِ الْبَاطِلِ عَلَى الْحَقِّ، وَقَلْبِ الْحَقَائِقِ وَتَلْبِيسِهَا عَلَى النَّاسِ، بِطَمْسِ وُجُوهِهِمْ، وَرَدِّهَا عَلَى أَدْبَارِهَا؛ بِأَنْ تَكُونَ وُجُوهُهُمْ فِي أَقْفِيَتِهِمْ، أَوْ تُصِيبَهُمْ لَعْنَةٌ كَلَعْنَةِ أَهْلِ السَّبْتِ الَّتِي كَانَ مِنْ آثَارِهَا مَسْخُهُمْ قِرَدَةً، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ مُوجِبَاتِ سَخَطِهِ.\n \nوَنَفَى اللَّهُ -تَعَالَى- ادِّعَاءَ الْيَهُودِ اخْتِصَاصَهُمْ بِالْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ بِدَلِيلِ أَنَّ السَّبْتَ قَدْ حُرِّمَ عَلَيْهِمْ، وَلَمْ يُحَرَّمْ فِي شَرِيعَةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ كَمَا قَالَ سُبْحَانَهُ: (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * إِنَّمَا جُعِلَ ‌السَّبْتُ عَلَى الَّذِينَ اخْتَلَفُوا فِيهِ وَإِنَّ رَبَّكَ لَيَحْكُمُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ)[النَّحْلِ:123-124]؛ فَمَعْنَى الْآيَةِ: \"مَا فُرِضَ السَّبْتُ عَلَى أَهْلِ السَّبْتِ إِلَّا لِأَنَّهُمْ لَمْ يَكُونُوا عَلَى مِلَّةِ إِبْرَاهِيمَ؛ إِذْ مِمَّا لَا شَكَّ فِيهِ عِنْدَهُمْ أَنَّ مِلَّةَ إِبْرَاهِيمَ لَيْسَ مِنْهَا حُرْمَةُ السَّبْتِ، وَلَا هُوَ مِنْ شَرَائِعِهَا\"، وَيُعَضِّدُ ذَلِكَ النَّفْيُ الصَّرِيحُ فِي قَوْلِ اللَّهِ -تَعَالَى-: (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ ‌حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آلِ عِمْرَانَ:67].\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ:131-132].\n \nأَيُّهَا الْمُسْلِمُونَ: قِصَّةُ أَصْحَابِ السَّبْتِ كُرِّرَتْ فِي سُوَرِ الْبَقَرَةِ وَالنِّسَاءِ وَالْأَعْرَافِ وَالنَّحْلِ؛ لِيَعْتَبِرَ بِهَا قُرَّاءُ الْقُرْآنِ، وَلَا سِيَّمَا أَنَّ الرَّدْعَ وَالِاعْتِبَارَ بِهَذِهِ الْقِصَّةِ مَنْصُوصٌ عَلَيْهِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (فَجَعَلْنَاهَا ‌نَكَالًا لِمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِلْمُتَّقِينَ)[الْبَقَرَةِ:66].\n \nوَهَذِهِ الْعُقُوبَةُ الشَّدِيدَةُ الَّتِي أَصَابَتْ أَهْلَ السَّبْتِ، وَمَوْعِظَةُ الْمُؤْمِنِينَ بِهَا؛ لَتَدُلُّ عَلَى عَظِيمِ جُرْمِ التَّحَايُلِ عَلَى اللَّهِ -تَعَالَى- فِي إِبَاحَةِ مُحَرَّمٍ أَوْ إِسْقَاطِ وَاجِبٍ، وَهُوَ فِعْلُ أَصْحَابِ الْقَرْيَةِ حِينَ نَصَبُوا شِبَاكَهُمُ الْجُمُعَةَ؛ لِتَجْتَمِعَ الْحِيتَانُ فِيهَا يَوْمَ السَّبْتِ، وَيَأْخُذُوهَا يَوْمَ الْأَحَدِ، فَيَزْعُمُوا أَنَّهُمْ لَمْ يَصْطَادُوهَا فِي السَّبْتِ الَّذِي حُرِّمَ عَلَيْهِمُ الصَّيْدُ فِيهِ، وَالتَّحَايُلُ عَلَى اللَّهِ -تَعَالَى- مِنْ أَفْعَالِ الْيَهُودِ؛ لِأَنَّهُمْ أَهْلُ كِتَابٍ وَعِلْمٍ فَلَا يُمْكِنُ أَنْ يَعْتَذِرُوا بِالْجَهْلِ إِذَا وَقَعُوا فِي مَحْظُورٍ، فَكَانَتِ الْحِيلَةُ عَلَى اللَّهِ -تَعَالَى- وَسِيلَتَهُمْ لِإِسْقَاطِ الْوَاجِبَاتِ، وَانْتِهَاكِ الْمُحَرَّمَاتِ، وَاسْتَمَرُّوا عَلَى حِيَلِهِمْ مَعَ اللَّهِ -تَعَالَى- عَبْرَ الْقُرُونِ حَتَّى بَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَلَعَنَهُمْ بِتَحَايُلِهِمْ عَلَى اللَّهِ -تَعَالَى- فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"لَعَنَ اللَّهُ الْيَهُودَ، ‌حُرِّمَتْ ‌عَلَيْهِمُ ‌الشُّحُومُ فَجَمَلُوهَا فَبَاعُوهَا\"(رَوَاهُ الشَّيْخَانِ).\nوَحِيلَتُهُمْ: أَنَّهُمْ أَذَابُوهَا لِتَكُونَ دُهْنًا وَلَا تَكُونَ شَحْمًا، ثُمَّ اسْتَحَلُّوا بَيْعَهَا؛ وَلِذَا جَاءَ النَّهْيُ عَنِ التَّشَبُّهِ بِهِمْ فِي التَّحَايُلِ عَلَى اللَّهِ -تَعَالَى- لِإِسْقَاطِ أَحْكَامِهِ الشَّرْعِيَّةِ؛ كَمَا رَوَى ابْنُ بَطَّةَ الْعُكْبَرِيُّ بِسَنَدِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: ‌‌\"لَا تَرْتَكِبُوا مَا ارْتَكَبَتِ الْيَهُودُ فَتَسْتَحِلُّوا مَحَارِمَ اللَّهِ ‌بِأَدْنَى ‌الْحِيَلِ\"، وَقَالَ أَيُّوبُ السِّخْتِيَانِيُّ فِي أَهْلِ الْحِيَلِ: \"يُخَادِعُونَ اللَّهَ -تَعَالَى- كَأَنَّمَا ‌يُخَادِعُونَ ‌الصِّبْيَانَ، لَوْ أَتَوُا الْأَمْرَ عَلَى وَجْهِهِ لَكَانَ أَهْوَنَ عَلَيَّ\"،\n \nوَإِذَا كَانَ الْيَهُودُ قَدِ اسْتَحَلُّوا مُخَادَعَةَ اللَّهِ -تَعَالَى- فِي شَرْعِهِ، فَمِنَ الْأَوْلَى أَنْ يَسْتَحِلُّوا مُخَادَعَةَ الْبَشَرِ فِي عُهُودِهِمْ وَمَوَاثِيقِهِمْ؛ وَلِذَا لَمْ يَثْبُتُوا عَلَى عَهْدٍ عَاهَدُوهُ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (أَوَكُلَّمَا عَاهَدُوا عَهْدًا ‌نَبَذَهُ فَرِيقٌ مِنْهُمْ بَلْ أَكْثَرُهُمْ لَا يُؤْمِنُونَ)[الْبَقَرَةِ:100]، وَقَالَ تَعَالَى: (الَّذِينَ عَاهَدْتَ مِنْهُمْ ثُمَّ يَنْقُضُونَ عَهْدَهُمْ ‌فِي ‌كُلِّ مَرَّةٍ وَهُمْ لَا يَتَّقُونَ)[الْأَنْفَالِ:56].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من توفيق الله للعبد تمسكه بالوحي وعدم التحايل على أوامره 2/مواعظ وعبر من قصة أصحاب السبت 3/وجوه انتفاع المؤمنين المتقين بقصة أصحاب السبت</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّحَايُلُ عَلَى اللَّهِ -تَعَالَى- مِنْ أَفْعَالِ الْيَهُودِ؛ لِأَنَّهُمْ أَهْلُ كِتَابٍ وَعِلْمٍ فَلَا يُمْكِنُ أَنْ يَعْتَذِرُوا بِالْجَهْلِ إِذَا وَقَعُوا فِي مَحْظُورٍ، فَكَانَتِ الْحِيلَةُ عَلَى اللَّهِ -تَعَالَى- وَسِيلَتَهُمْ لِإِسْقَاطِ الْوَاجِبَاتِ، وَانْتِهَاكِ الْمُحَرَّمَاتِ، وَاسْتَمَرُّوا عَلَى حِيَلِهِمْ مَعَ اللَّهِ -تَعَالَى- عَبْرَ الْقُرُونِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378398\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: مِنْ أَعْظَمِ التَّوْفِيقِ التَّمَسُّكُ بِالْوَحْيِ، وَمِنْ أَشَدِّ الْخِذْلَانِ الِالْتِفَافُ عَلَيْهِ لِتَعْطِيلِهِ بِتَأْوِيلٍ أَوْ تَسْوِيغٍ، وَتِلْكَ كَانَتْ طَرِيقَةَ الْيَهُودِ مَعَ الْأَوَامِرِ الرَّبَّانِيَّةِ، وَتَكَرَّرَ فِي الْقُرْآنِ ذِكْرُ يَوْمِ السَّبْتِ وَأَصْحَابِ السَّبْتِ، وَهُمْ قَوْمٌ عُذِّبُوا بِسَبَبِ تَحَايُلِهِمْ عَلَى شَرْعِ اللَّهِ -تَعَالَى- لِإِسْقَاطِ أَوَامِرِهِ وَانْتِهَاكِ نَوَاهِيهِ، وَمَا كُرِّرَ ذِكْرُهُمْ فِي الْقُرْآنِ إِلَّا لِيَحْذَرَ أَهْلُ الْإِيمَانِ مِنَ الْوُقُوعِ فِي التَّحَايُلِ عَلَى شَرْعِ اللَّهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ ذِكْرٍ لِأَهْلِ السَّبْتِ فِي الْقُرْآنِ كَانَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَوْا مِنْكُمْ فِي ‌السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ * فَجَعَلْنَاهَا نَكَالًا لِمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِلْمُتَّقِينَ</span>)[الْبَقَرَةِ:65-66]؛ فَأَفَادَتِ الْآيَةُ أَنَّهُمْ عُوقِبُوا بِالْمَسْخِ قِرَدَةً، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ ذَلِكَ، وَدَلَّتِ السُّنَّةُ النَّبَوِيَّةُ عَلَى أَنَّهُمْ لَمْ يَنْسِلُوا بَعْدَ مَسْخِهِمْ، بَلْ مَاتُوا؛ كَمَا رَوَى ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَمْ يَجْعَلْ ‌لِمَسْخٍ ‌نَسْلًا وَلَا عَقِبًا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَقِصَّةُ أَصْحَابِ السَّبْتِ: أَنَّ بَنِي إِسْرَائِيلَ ارْتَكَبُوا مُحَرَّمَاتٍ عِدَّةً، مِنْهَا أَنَّهُمْ طَلَبُوا مِنْ مُوسَى -عَلَيْهِ السَّلَامُ- أَنْ يُرِيَهُمُ اللَّهُ -تَعَالَى- جَهْرَةً، وَمِنْهَا أَنَّهُمْ لَمَّا غَابَ عَنْهُمْ مُوسَى -عَلَيْهِ السَّلَامُ- عَبَدُوا الْعِجْلَ مِنْ دُونِ اللَّهِ -تَعَالَى-، ثُمَّ ادَّعَوْا أَنَّهُمْ تَابُوا إِلَى اللَّهِ -تَعَالَى-؛ فَامْتَحَنَ اللَّهُ -تَعَالَى- أَهْلَ قَرْيَةٍ مِنْهُمْ بِمَنْعِهِمْ مِنَ الصَّيْدِ يَوْمَ السَّبْتِ، وَأَخَذَ -سُبْحَانَهُ- عَلَيْهِمْ مِيثَاقًا غَلِيظًا فِي هَذَا الْمَنْعِ؛ كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَقُلْنَا لَهُمْ لَا تَعْدُوا فِي ‌السَّبْتِ وَأَخَذْنَا مِنْهُمْ مِيثَاقًا غَلِيظًا</span>)[النِّسَاءِ:154].</p>\n<p>&nbsp;</p>\n<p>وَزَادَ ابْتِلَاؤُهُمْ حِينَ كَانَتِ الْحِيتَانُ تَكْثُرُ فِي يَوْمِ السَّبْتِ، وَتَقِلُّ فِي غَيْرِهِ؛ فَاحْتَالُوا عَلَى اللَّهِ -تَعَالَى- بِأَنْ نَصَبُوا شِبَاكَهُمْ وَشِرَاكَهُمْ يَوْمَ الْجُمُعَةِ؛ لِتَصْطَادَ يَوْمَ السَّبْتِ فَيَأْخُذُوهَا يَوْمَ الْأَحَدِ، وَكَأَنَّهُمْ لَمْ يَصْطَادُوا يَوْمَ السَّبْتِ؛ (<span style=\"color:#ff0000;\">وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي ‌السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لَا يَسْبِتُونَ لَا تَأْتِيهِمْ</span>)[الْأَعْرَافِ:163]، فَأَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَسْأَلَ الْيَهُودَ فِي الْمَدِينَةِ عَنْ أَهْلِ هَذِهِ الْقَرْيَةِ وَمَا اجْتَرَحُوهُ مِنَ التَّحَايُلِ عَلَى اللَّهِ -تَعَالَى-، وَكَانَ الْيَهُودُ يَكْتُمُونَ هَذِهِ الْقِصَّةَ لِأَنَّهَا ذَمٌّ لَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّمَا ابْتَلَاهُمُ اللَّهُ -تَعَالَى- بِتَحْرِيمِ الصَّيْدِ فِي السَّبْتِ، وَكَثْرَةِ الْحِيتَانِ فِيهِ لِفِسْقِهِمْ، فَإِنْ كَانُوا صَادِقِينَ فِي تَوْبَتِهِمْ وَطَاعَتِهِمْ لِلَّهِ -تَعَالَى- ثَبَتُوا فِي هَذَا الِابْتِلَاءِ؛ وَلِذَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">كَذَلِكَ نَبْلُوهُمْ بِمَا كَانُوا يَفْسُقُونَ</span>)[الْأَعْرَافِ:163].</p>\n<p>&nbsp;</p>\n<p>وَانْقَسَمَ أَهْلُ الْقَرْيَةِ إِلَى فِرَقٍ ثَلَاثٍ: فَالْأَكْثَرُ مِنْهُمْ وَقَعُوا فِي الْمُحَرَّمِ، وَتَحَايَلُوا عَلَى اللَّهِ -تَعَالَى-، وَانْتَهَكُوا حُرْمَةَ الصَّيْدِ يَوْمَ السَّبْتِ، وَالْفِرْقَةُ الثَّانِيَةُ الْتَزَمُوا بِالنَّهْيِ عَنِ الصَّيْدِ فِي يَوْمِ السَّبْتِ، وَاسْتَمَرُّوا فِي وَعْظِ الْمُنْتَهِكِينَ لِذَلِكَ، وَلَمْ يَيْأَسُوا مِنْهُمْ؛ لِإِعْذَارِ أَنْفُسِهِمْ أَمَامَ اللَّهِ -تَعَالَى-؛ وَلَعَلَّ هَؤُلَاءِ الْمُنْتَهِكِينَ لِلْحُرُمَاتِ أَنْ يَتَوَقَّفُوا عَنِ انْتِهَاكِهَا، وَالْفِرْقَةُ الثَّالِثَةُ لَمْ يَنْتَهِكُوا الْحُرْمَةَ لَكِنَّهُمْ يَئِسُوا مِنَ الْمُنْتَهِكِينَ، وَأَيْقَنُوا بِعَذَابِهِمْ، فَتَوَقَّفُوا عَنْ وَعْظِهِمْ، وَقَالُوا لِلْوَاعِظِينَ: (<span style=\"color:#ff0000;\">لِمَ ‌تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا</span>)؛ فَكَانَ جَوَابُ الْوَاعِظِينَ لَهُمْ: (<span style=\"color:#ff0000;\">قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ</span>)[الْأَعْرَافِ:164]؛ فَنَزَلَ الْعَذَابُ عَلَى الْمُنْتَهِكِينَ لِلْحُرُمَاتِ دُونَ الْمُنْتَهِينَ عَنْهَا؛ (<span style=\"color:#ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ * فَلَمَّا عَتَوْا عَنْ مَا نُهُوا عَنْهُ قُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ</span>)[الْأَعْرَافِ:165-166]، وَيَا لَهُ مِنْ عِقَابٍ أَلِيمٍ شَدِيدٍ! مَضَى عِبْرَةً لِلنَّاسِ خِلَالَ الْقُرُونِ، أَنْ يُمْسَخُوا قِرَدَةً، وَيَكُونُوا خَاسِئِينَ.</p>\n<p>&nbsp;</p>\n<p>وَبِسَبَبِ عِصْيَانِهِمُ الْمُتَكَرِّرِ، وَمِنْهُ مَعْصِيَتُهُمْ يَوْمَ السَّبْتِ سَلَّطَ اللَّهُ -تَعَالَى- عَلَيْهِمْ أَقْوَامًا يُذِلُّونَهُمْ وَيُعَذِّبُونَهُمْ، وَهَذَا التَّسْلِيطُ مَاضٍ إِلَى يَوْمِ الْقِيَامَةِ، فَلَا يَأْمَنُونَ أَبَدًا، فَإِنْ خَفَّ التَّسَلُّطُ عَلَيْهِمْ فِي فَتَرَاتٍ مِنَ الزَّمَنِ عَادَ شَدِيدًا مَرَّةً أُخْرَى؛ وَلِذَا عَقَّبَ اللَّهُ -تَعَالَى- عَلَى الْإِخْبَارِ عَنْ قِصَّةِ أَصْحَابِ السَّبْتِ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكَ لَيَبْعَثَنَّ عَلَيْهِمْ إِلَى يَوْمِ الْقِيَامَةِ مَنْ يَسُومُهُمْ سُوءَ الْعَذَابِ إِنَّ رَبَّكَ لَسَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ</span>)[الْأَعْرَافِ:167].</p>\n<p>&nbsp;</p>\n<p>وَأَصْبَحَ أَهْلُ السَّبْتِ عِبْرَةً لِلْمُعْتَبِرِينَ، وَمَوْعِظَةً تُوعَظُ بِهَا الْأُمَمُ الَّتِي جَاءَتْ بَعْدَهُمْ؛ لِأَنَّ عُقُوبَتَهُمْ بِمَسْخِهِمْ قِرَدَةً لَا تُمَاثِلُهَا عُقُوبَةٌ أُخْرَى فِي شِدَّتِهَا وَبَشَاعَتِهَا؛ وَلِذَا وُعِظَ بِأَصْحَابِ السَّبْتِ الْيَهُودُ فِي زَمَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِتَخْوِيفِهِمْ مِمَّا حَلَّ بِهِمْ مِنَ اللَّعْنَةِ وَالْعُقُوبَةِ؛ وَذَلِكَ لِيُؤْمِنُوا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَبِمَا جَاءَهُمْ مِنَ الْحَقِّ الَّذِي يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ، فَيُظْهِرُونَهُ وَلَا يَكْتُمُونَهُ، وَيَتَّبِعُونَهُ وَلَا يُعَارِضُونَهُ أَوْ يُخَالِفُونَهُ؛ فَقَالَ سُبْحَانَهُ مُخَاطِبًا إِيَّاهُمْ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِمَا مَعَكُمْ مِنْ قَبْلِ أَنْ نَطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ ‌السَّبْتِ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا</span>)[النِّسَاءِ:47]؛ فَتَوَعَّدَهُمُ اللَّهُ -تَعَالَى- عَلَى عَدَمِ الْإِيمَانِ، وَإِيثَارِ الْبَاطِلِ عَلَى الْحَقِّ، وَقَلْبِ الْحَقَائِقِ وَتَلْبِيسِهَا عَلَى النَّاسِ، بِطَمْسِ وُجُوهِهِمْ، وَرَدِّهَا عَلَى أَدْبَارِهَا؛ بِأَنْ تَكُونَ وُجُوهُهُمْ فِي أَقْفِيَتِهِمْ، أَوْ تُصِيبَهُمْ لَعْنَةٌ كَلَعْنَةِ أَهْلِ السَّبْتِ الَّتِي كَانَ مِنْ آثَارِهَا مَسْخُهُمْ قِرَدَةً، نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ مُوجِبَاتِ سَخَطِهِ.</p>\n<p>&nbsp;</p>\n<p>وَنَفَى اللَّهُ -تَعَالَى- ادِّعَاءَ الْيَهُودِ اخْتِصَاصَهُمْ بِالْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ بِدَلِيلِ أَنَّ السَّبْتَ قَدْ حُرِّمَ عَلَيْهِمْ، وَلَمْ يُحَرَّمْ فِي شَرِيعَةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ * إِنَّمَا جُعِلَ ‌السَّبْتُ عَلَى الَّذِينَ اخْتَلَفُوا فِيهِ وَإِنَّ رَبَّكَ لَيَحْكُمُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ</span>)[النَّحْلِ:123-124]؛ فَمَعْنَى الْآيَةِ: \"<span style=\"color:#008000;\">مَا فُرِضَ السَّبْتُ عَلَى أَهْلِ السَّبْتِ إِلَّا لِأَنَّهُمْ لَمْ يَكُونُوا عَلَى مِلَّةِ إِبْرَاهِيمَ؛ إِذْ مِمَّا لَا شَكَّ فِيهِ عِنْدَهُمْ أَنَّ مِلَّةَ إِبْرَاهِيمَ لَيْسَ مِنْهَا حُرْمَةُ السَّبْتِ، وَلَا هُوَ مِنْ شَرَائِعِهَا</span>\"، وَيُعَضِّدُ ذَلِكَ النَّفْيُ الصَّرِيحُ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ ‌حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آلِ عِمْرَانَ:67].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ:131-132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: قِصَّةُ أَصْحَابِ السَّبْتِ كُرِّرَتْ فِي سُوَرِ الْبَقَرَةِ وَالنِّسَاءِ وَالْأَعْرَافِ وَالنَّحْلِ؛ لِيَعْتَبِرَ بِهَا قُرَّاءُ الْقُرْآنِ، وَلَا سِيَّمَا أَنَّ الرَّدْعَ وَالِاعْتِبَارَ بِهَذِهِ الْقِصَّةِ مَنْصُوصٌ عَلَيْهِ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَجَعَلْنَاهَا ‌نَكَالًا لِمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا وَمَوْعِظَةً لِلْمُتَّقِينَ</span>)[الْبَقَرَةِ:66].</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْعُقُوبَةُ الشَّدِيدَةُ الَّتِي أَصَابَتْ أَهْلَ السَّبْتِ، وَمَوْعِظَةُ الْمُؤْمِنِينَ بِهَا؛ لَتَدُلُّ عَلَى عَظِيمِ جُرْمِ التَّحَايُلِ عَلَى اللَّهِ -تَعَالَى- فِي إِبَاحَةِ مُحَرَّمٍ أَوْ إِسْقَاطِ وَاجِبٍ، وَهُوَ فِعْلُ أَصْحَابِ الْقَرْيَةِ حِينَ نَصَبُوا شِبَاكَهُمُ الْجُمُعَةَ؛ لِتَجْتَمِعَ الْحِيتَانُ فِيهَا يَوْمَ السَّبْتِ، وَيَأْخُذُوهَا يَوْمَ الْأَحَدِ، فَيَزْعُمُوا أَنَّهُمْ لَمْ يَصْطَادُوهَا فِي السَّبْتِ الَّذِي حُرِّمَ عَلَيْهِمُ الصَّيْدُ فِيهِ، وَالتَّحَايُلُ عَلَى اللَّهِ -تَعَالَى- مِنْ أَفْعَالِ الْيَهُودِ؛ لِأَنَّهُمْ أَهْلُ كِتَابٍ وَعِلْمٍ فَلَا يُمْكِنُ أَنْ يَعْتَذِرُوا بِالْجَهْلِ إِذَا وَقَعُوا فِي مَحْظُورٍ، فَكَانَتِ الْحِيلَةُ عَلَى اللَّهِ -تَعَالَى- وَسِيلَتَهُمْ لِإِسْقَاطِ الْوَاجِبَاتِ، وَانْتِهَاكِ الْمُحَرَّمَاتِ، وَاسْتَمَرُّوا عَلَى حِيَلِهِمْ مَعَ اللَّهِ -تَعَالَى- عَبْرَ الْقُرُونِ حَتَّى بَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَلَعَنَهُمْ بِتَحَايُلِهِمْ عَلَى اللَّهِ -تَعَالَى- فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">لَعَنَ اللَّهُ الْيَهُودَ، ‌حُرِّمَتْ ‌عَلَيْهِمُ ‌الشُّحُومُ فَجَمَلُوهَا فَبَاعُوهَا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>وَحِيلَتُهُمْ: أَنَّهُمْ أَذَابُوهَا لِتَكُونَ دُهْنًا وَلَا تَكُونَ شَحْمًا، ثُمَّ اسْتَحَلُّوا بَيْعَهَا؛ وَلِذَا جَاءَ النَّهْيُ عَنِ التَّشَبُّهِ بِهِمْ فِي التَّحَايُلِ عَلَى اللَّهِ -تَعَالَى- لِإِسْقَاطِ أَحْكَامِهِ الشَّرْعِيَّةِ؛ كَمَا رَوَى ابْنُ بَطَّةَ الْعُكْبَرِيُّ بِسَنَدِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: ‌‌\"<span style=\"color:#0000ff;\">لَا تَرْتَكِبُوا مَا ارْتَكَبَتِ الْيَهُودُ فَتَسْتَحِلُّوا مَحَارِمَ اللَّهِ ‌بِأَدْنَى ‌الْحِيَلِ</span>\"، وَقَالَ أَيُّوبُ السِّخْتِيَانِيُّ فِي أَهْلِ الْحِيَلِ: \"<span style=\"color:#008000;\">يُخَادِعُونَ اللَّهَ -تَعَالَى- كَأَنَّمَا ‌يُخَادِعُونَ ‌الصِّبْيَانَ، لَوْ أَتَوُا الْأَمْرَ عَلَى وَجْهِهِ لَكَانَ أَهْوَنَ عَلَيَّ</span>\"،</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الْيَهُودُ قَدِ اسْتَحَلُّوا مُخَادَعَةَ اللَّهِ -تَعَالَى- فِي شَرْعِهِ، فَمِنَ الْأَوْلَى أَنْ يَسْتَحِلُّوا مُخَادَعَةَ الْبَشَرِ فِي عُهُودِهِمْ وَمَوَاثِيقِهِمْ؛ وَلِذَا لَمْ يَثْبُتُوا عَلَى عَهْدٍ عَاهَدُوهُ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَوَكُلَّمَا عَاهَدُوا عَهْدًا ‌نَبَذَهُ فَرِيقٌ مِنْهُمْ بَلْ أَكْثَرُهُمْ لَا يُؤْمِنُونَ</span>)[الْبَقَرَةِ:100]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">الَّذِينَ عَاهَدْتَ مِنْهُمْ ثُمَّ يَنْقُضُونَ عَهْدَهُمْ ‌فِي ‌كُلِّ مَرَّةٍ وَهُمْ لَا يَتَّقُونَ</span>)[الْأَنْفَالِ:56].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أصحاب_السبت.doc",
      "path": "/database/files/أصحاب_السبت.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA_1/download-file/378452"
    },
    {
      "name": "أصحاب_السبت_-_مشكولة.doc",
      "path": "/database/files/أصحاب_السبت_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA_1/download-file/378453"
    },
    {
      "name": "أصحاب_السبت_-_مشكولة.pdf",
      "path": "/database/files/أصحاب_السبت_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA_1/download-file/378454"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أصحاب-السبت_1"
}
