{
  "id": 313,
  "title": "أصحاب السبت",
  "slug": "أصحاب-السبت_",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختيار بني إسرائيل يوم السبت لأداء شعائرهم 2/تحريم الله للعمل يوم السبت على بني إسرائيل 3/من حيل أصحاب السبت للصيد 4/عذاب الله للمعاندين من أهل القرية 5/الدروس والعبر من هذه القصة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَغَدَوْا عَلَيهِ مِنَ الغَدِ، فَضَرَبوا بَابَ السُّورِ، فَلَمْ يُجِبْهُم أَحَدٌ، فَأَتَوْا بِسُلَّمٍ فَأَسْنَدُوهُ إِلَى السُّورِ، ثُمَّ رَقَى مِنْهُمْ رَاقٍ عَلَى السُّورِ، فَقَالَ: يَا عِبَادَ اللهِ، قِردةٌ -واللهِ- لَهَا أَذْنَابٌ تَعَاوَى، ثَلَاثَ مَرَّاتٍ، أَيْ: إنَّ اللهَ -تَعَالَى- مَسَخَ العُصَاةِ قِرَدَةً...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحَمْدُ للهِ أَبْدَعَ مَا أَوْجَدَ، وَأَتْقَنَ مَا صَنَعَ، وَكُلُّ شَيءٍ لِجَبَرُوتِهِ ذَلَّ وَلِعَظَمَتِهِ خَضَعَ، سُبْحَانَهُ وَبِحَمْدِهِ، فِي رَحْمَتِهِ الرَّجَاءُ، وَفِي عَفْوِهِ الطَمَعُ، وَأُثنِي عَلَيهِ وَأَشْكُرُهُ، فَكَمْ مِنْ خَيْرٍ أَفَاضَ وَمَكْرُوهٍ دَفَعَ، وَأَشْهَدُ أَن لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعَالَى فِي مَجْدِهِ وَتَقَدَّسَ، وَفِي خَلْقِهِ تَفَرَّدَ وَأَبْدَعَ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ أَفْضَلُ مُقْتَدًى بِهِ وَأَكْمَلُ مُتَّبَعٍ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ الفَضْلِ وَالتُّقَى وَالوَرَعِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَلِنَهْجِ الحَقِّ لَزِم وَاِتَّبَعَ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: كِتَابُ اللهِ -تَعَالَى- فِيهِ الهُدَى وَالنُّورُ، فِيهِ نَبَأُ مَا قَبْلَنَا، وَخَبَرُ مَا بَعْدَنَا، وَحُكْمُ مَا بَيْنِنَا، وَقَدْ قَصَّ اللهُ -سُبْحَانَهُ- فِي كِتَابِهِ خَبَرَ كَثِيْرٍ مِنَ الأُمَمِ مِنْ قَبْلِنَا؛ لِتَسْتَلْهِمَ هَذِهِ الأُمَّةُ مِنْ أَخْبَارِهِمُ الدُّرُوسَ وَالعِبَرَ، وَمِنَ الأَخْبَارِ التِي وَرَدَتْ فِي كِتَابِ اللهِ -تَعَالَى- خَبَرُ أَصْحَابِ السَّبْتِ، فَمَنْ هُمْ أَصْحَابُ السَّبْتِ؟.\n \nلَمَّا أَرْسَلَ اللهُ -تَعَالَى- مُوسَى -عَلَيهِ السَّلَامُ- إِلَى بَنِي إِسْرَائِيلَ، كَانَ مِنْ شَرِيعَتِهِ أَنْ يَكُونَ هُنَاكَ يَوْمٌ يَجْتَمِعُونَ فِيهِ وَيُقِيمُونَ فِيهِ شَعَائِرَهُمْ، فَأَرْشَدَهُمْ مُوسَى -عَلَيهِ السَّلَامُ- إِلَى يَومِ الجُمُعَةِ الذِي هُوَ أَفْضَلُ الأَيَّامِ، فَنَاظَرُوهُ وَاخْتَارُوا السَّبْتَ، وَزَعَمُوا أَنَّهُ أَفْضَلُ الأَيَّامِ، فَأَوْحَى اللهُ إِلَيْهِ أَنْ دَعْهُمْ وَمَا يَخْتَارُونَ لِأَنْفُسِهِمْ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"نَحْنُ الآخِرُونَ الأوَّلُونَ يَومَ القِيامَةِ، ونَحْنُ أوَّلُ مَن يَدْخُلُ الجَنَّةَ، بَيْدَ أنَّهُمْ أُوتُوا الكِتابَ مِن قَبْلِنا، وأُوتِيناهُ مِن بَعْدِهِمْ، فاخْتَلَفُوا، فَهَدانا اللَّهُ لِما اخْتَلَفُوا فيه مِنَ الحَقِّ، فَهذا يَوْمُهُمُ الذي اخْتَلَفُوا فِيهِ، هَدانا اللَّهُ له، قالَ: يَوْمُ الجُمُعَةِ، فالْيَومَ لَنا، وغَدًا لِلْيَهُودِ، وبَعْدَ غَدٍ لِلنَّصارَى\".\n \nلَمَّا اِخْتَارَ اليَهُودُ يَوْمَ السَّبْتِ أَمَرَهُمْ فِيِهِ -سُبْحَانَهُ- بِالعِبَادَةِ، وَحَرَّمَ عَلَيْهِمْ فِيْهِ العَمَلَ، وَكَانَتْ إِحْدِى قُرَاهُمْ عَلَى شَاطِئِ البَحْرِ –قِيْلَ: أَنَّهَا عَلَى شَاطِئِ البَحْرِ الأَحْمَرِ بَيْنَ مَدْيَنَ وَالطُّورِ أَوْ بَيْنَ مِصْرَ وَالمَدِيْنَة-، وَكَانَ عْمَلُ أَهْلِ هَذِهِ القَرْيَةِ فِي صَيْدِ الأَسْمَاكِ، فَاِبْتَلَاهُمُ اللهُ -تَعَالَى- وَاِخْتَبَرَهُمْ جَزَاءً عَلَى تَنَطُّعِهِمْ وَمُخَالَفَةِ نَبِيِّهِمْ فِي اِخْتِيَارِ يَوْمِ السَّبْتِ، بِأَنْ جَعَلَ الأَسْمَاكَ وَالحِيْتَانَ تَغِيْبُ عَنِ البَحْرِ طِيْلَةَ أَيَّامِ الأُسْبُوعِ، فَإِذَا جَاءَ يَوْمُ السَّبْتِ أَقْبَلَت عَلِيْهِمْ، وَقَرُبَتْ مِنَ الشَّاطِئِ، وَظَهَرَتْ عَلَى سَطْحِ الـمَاءِ، فَإِذَا اِنْقَضَى يَوْمُ السَّبْتِ غَابَتْ عَنْهُمْ إِلَى السَّبْتِ الذِي يَلِيْهِ؛ (وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لَا يَسْبِتُونَ لَا تَأْتِيهِمْ كَذَلِكَ نَبْلُوهُمْ بِمَا كَانُوا يَفْسُقُونَ)[الأعراف: 163].\n \nفَمَكَثَ اليَهُودُ عَلَى ذَلِكَ مَا شَاءَ اللهُ، وَصَبَرُوا عَنْ مَعْصِيَةِ اللهِ -تَعَالَى- حِيْنًا مِنَ الدَّهْرِ، ثُمَّ إِنَّ نُفُوسَهُمْ أَبَتْ أَنْ تَصْبِرَ عَلَى طَاعَةِ اللهِ، وَرَفَضَتْ إِلَّا العِصْيَانَ، فَابْتَكَرُوا حِيَلاً عَلَى مَعْصِيَةِ أَمْرِ اللهِ -تَعَالَى-، فَمِنْ هَذِهِ الحِيَلِ: أَنَّ بَعْضُهُمْ كَانَ يَعْمَلُ أَحْوَاضًا وَبِرَكاً قُرْبَ البَحْرِ، فَإِذَا جَاءَ السَّمَكُ يَومَ السَّبْتِ وَوَقَعَ فِي الأَحْوَاضِ مَنَعُوهُ مِنَ الرُّجُوعِ عَنْ طَرِيقِ حَوَاجِزَ جَعَلُوهَا بَيْنَ الأَحْوَاضِ وَالبَحْرِ، ثُمَّ يُخْرِجُونَ السَّمَكَ يَومَ الأَحَدِ.\n \nوَبَعْضُهُمْ كَانَ يَضَعُ الـمَصَائِدَ وَالشِّبَاكَ يَوْمَ السَّبْتِ فَيَقَعُ فِيهَا السَّمَكُ، ثُمَّ لَا يُخْرِجُهَا إِلَّا الأَحَدْ، تَحَايلاً وَمُخَادَعَةً، بِدَعْوَى أَنَّهُمْ لَمْ يَصْطَادُوهُ يَوْمَ السَّبْتِ، رَوَى اِبْنُ كَثِيْرٍ وَحَسَّنَهُ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَا تَرْتَكِبُوا مَا اِرْتَكَبَتِ اليَهُودُ، فَتَسْتَحِلُّوا مَحَارِمَ اللهِ -تَعَالَى- بِأَدْنَى الحِيَلِ\".\n \nلَمَّا اِنْتَشَرَ فِعْلُ هَؤُلَاءِ بَيْنَ النَّاسِ اِنْقَسَمَ أَهْلُ القَرْيَةِ إِلَى ثَلَاثَةِ أَقْسَامٍ: فَقِسْمٌ عَصَى اللهَ -تَعَالَى- وَتَحَايَلِ عَلَيْهِ، وَقِسْمٌ أَنْكَرَ عَلَيْهِمْ، ونَهَاهُمْ عَنْ هَذَا الـمُنْكَرِ العَظِيْمِ، وَالتَّحَايُلِ عَلَى رَبِّ العَالَمِيْنَ، وَقِسْمُ ثَالِثُ اِعْتَزَلَ العُصَاةَ، وَأَنْكَرَ عَلَى أَصْحَابِ القِسْمِ الثَّانِي إِنْكَارَهُم؛ (وَإِذْ قَالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ)[الأعراف: 164]، نَعَمْ، قَالَ أَصْحَابُ القِسْمِ الثَانِي: نَحْنُ نُنْكِرُ عَلَيْهِمْ اِمْتِثَالاً لِأَمْرِ اللهِ، وإِعْذَارًا إِلَيْهِ بِإِنْكَارِ الـمُنْكَرِ بِمَا نَسْتَطِيْع.\n \nإِلَّا أَنَّ العُصَاةَ تَمَادُوا، وَاسْتَمَرُّوا فِي تَحَايُلِهِمْ عَلَى اللهَ -تَعَالَى- وَمَعْصِيَتِهِ، عِنْدَ ذَلِكَ قَرَّرَ أَهْلُ القَرْيَةِ أَنْ يَضْرِبُوا بَيْنَهُمْ وَبَيْنَ العُصَاةِ سُورًا، ويَعْتَزِلُوهُم جَزَاءَ عِصْيَانِهِمْ وَتَحَايُلِهِمْ، وَقَالُوا لَهُم: \"إنَّا نُحذِّرُكم غَضَبَ اللهِ وَعِقابَهُ، أَنْ يُصِيبَكُمْ بِخَسْفٍ أَوْ قَذْفٍ أَوْ بِبَعْضِ مَا عِنْدَهُ مِنَ العَذَابِ، وَاللهِ لَا نُبَايِتُكُمْ فِي مَكَانٍ وَأَنْتُمْ فِيهِ\".\n \nوَخَرَجُوا مِنَ السُّورِ، فَغَدَوْا عَلَيهِ مِنَ الغَدِ، فَضَرَبوا بَابَ السُّورِ، فَلَمْ يُجِبْهُم أَحَدٌ، فَأَتَوْا بِسُلَّمٍ فَأَسْنَدُوهُ إِلَى السُّورِ، ثُمَّ رَقَى مِنْهُمْ رَاقٍ عَلَى السُّورِ، فَقَالَ: يَا عِبَادَ اللهِ، قِردةٌ -واللهِ- لَهَا أَذْنَابٌ تَعَاوَى، ثَلَاثَ مَرَّاتٍ، أَيْ: إنَّ اللهَ -تَعَالَى- مَسَخَ العُصَاةِ قِرَدَةً، ثُمَّ نَزَلَ مِنَ السُّور فَفَتَحَ البَابَ، فَدَخَلَ النَّاسُ عَلَيهِمْ، فَعَرَفَتِ القِرَدَةُ أَنْسَابَهَا مِنَ الإِنْسِ، وَلَمْ يَعْرِفِ الإِنْسُ أَنْسَابَهُمْ مِنَ القِرَدَةِ.\n \nفكَانَ القِردُ يَأْتِي إِلَى نَسِيبِهِ وَقَرِيبِهِ مِنَ الإِنْسِ، فَيَحْتَكُّ بِهِ، وَيَلْصَقُ، وَيَقُولُ الإِنْسَانُ: أَنْتَ فلانٌ؟ فَيُشِيرُ بِرَأْسِهِ: أَيْ نَعَمْ، وَيَبْكِي، وَتَأْتِي القِردَةُ إِلَى نَسِيبِها وَقَرِيبِهَا مِنَ الإِنْسِ، فَيَقُولُ لَهَا: أَنْتِ فُلَانَةٌ؟ فَتُشِيرُ بِرَأْسِهَا: أَيْ نَعَمْ، وَتَبْكِي، فَيَقُولُ لُهُمْ الإِنْسُ: أَمَا إِنَّا حَذَّرْنَاكُمْ غَضَبَ اللهِ وَعِقَابَهُ أَنْ يُصَيبَكُم بِخَسْفٍ أَوْ مَسْخٍ أَوْ بِبَعْضِ مَا عِنْدَهُ مِنَ العَذَابِ.\n \n(فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ)[الأعراف: 165]، وَقَدْ رَوَى بَعْضُ أَهْلِ التَفْسِيرِ أَنَّ الذِينَ مُسِخُوا كَانَ عَدَدُهُمْ نَحْوًا مِنْ سَبْعِينَ أَلْفًا، وَبَقِيَ القَوْمُ ثَلَاثَةَ أَيَّامٍ قُرُودًا ثُمَّ مَاتُوا وَلَمْ يُعَقِّبُوا.\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: هَذِهِ القِصَّةُ العَظِيْمَةُ مَلِيْئَةٌ بِالدُّرُوسِ وَالعِبَرِ، فَمِنْ ذَلِكَ: خُطُورَةُ التَحَايُلِ عَلَى أَوامِرِ اللهِ -تَعَالىَ-، كَمَنْ يَتَحايَلُ بِالـمُعَامَلاَتِ الرِّبَوِيَةِ، وَيُسَمِيْهَا بِغَيْرِ اِسْمِهَا، سَواءً كانَتْ عَنْ طَرِيْقِ البُيُوعِ الصُورِيَةِ كَبَيْعِ العِيْنَةِ، أَوْ بِبَعْضِ القُرُوضِ التِي تُتَّخَذُ حِيْلَةً عَلَى الرِّبَا، أَوْ كَانَ التَحَايُلُ فِي غَيْرِهَا مِنَ العُقُودِ كَنِكَاحِ التَحْلِيلَ، وَغَيْرِهَا، قَالَ أَيُّوبُ السُّخْتِيانِي فِي الـمُحْتَالِينَ: \"يُخَادِعُونَ اللهَ كَمَا يُخَادِعُونَ الصِّبْيَانَ، فَلَوْ أَتَوا الأَمْرَ عَيَانَاً كَانَ أَهْوَنُ عَلَيَّ\".\n \nوَمِنْ الدُرُوسِ الـمُسْتَفَادَةِ مِنْ هَذِهِ القِصَّةِ: أَنَّ مَعصِيَةَ اللهِ -تَعَالَى- سَبَبٌ لِلْعُقُوبَاتِ العَامَةِ، وَمِنَ العُقُوبَاتِ العَامَّةِ: الـمَسْخُ، كَمَا مُسِخَ الذَيْنَ اِعْتَدَوا فِي السَّبْتِ.\n \nوَالـمَسَخُ سَيَقَعُ فِي هَذِهِ الأُمَةِ، رَوَى البُخَارِيُّ عَنْ أَبِي مَالِكٍ الأَشْعَرِيِّ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"لَيَكونَنَّ مِن أُمَّتي أقْوامٌ يَسْتَحِلُّونَ الحِرَ والحَرِيرَ، والخَمْرَ والمَعازِفَ، ولَيَنْزِلَنَّ أقْوامٌ إلى جَنْبِ عَلَمٍ -أَيْ: جَبَلٍ- يَرُوحُ عليهم بسارِحَةٍ لهمْ -أَيْ: يَسِيرُ الرَّاعِي بغَنَمٍ لُهُمْ-، يَأْتِيهِمْ -يَعْنِي الفقِيرَ- لِحاجَةٍ فيَقولونَ: ارْجِعْ إلَيْنا غَدًا، -أَي: وَهُمْ يَقْصِدُونَ بِذَلِكَ رَدَّهُ حَتَّى لَا يُعْطُوه شَيْئًا- فيُبَيِّتُهُمُ اللَّهُ، ويَضَعُ العَلَمَ -أَي: يَقَعُ عَلَيْهُمُ الجَبَلُ فَيُهْلِكُهُم- ويَمْسَخُ آخَرِينَ قِرَدَةً وخَنازِيرَ إلى يَومِ القِيامَةِ\".\n \nوَرَوى السُيُوطِيُّ فِي الجَامِعِ الصَغِيْرِ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَبِي مَالِكٍ الأَشْعَرِيِّ أَنَّ رَسُولَ اللهِ 0صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"لَيَشْرَبَنَّ أُنَاسٌ مِنْ أُمَّتِي الخَمْرَ، يُسَمُّونَها بِغَيْرِ اِسْمِهَا، وَيُضْرَبُ عَلَى رُؤُوسِهِمْ بِالـمَعَازِفِ وَالقَيْنَاتِ، يَخْسِفُ اللهُ بِهِمُ الأَرْضَ، وَيَجْعَلُ مِنْهُمْ قِرَدَةً وَخَنَازِير\"، قَالَ اِبْنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"وَقَدْ تَظَاهَرَتِ الأَخْبَارُ بِوُقُوعِ الـمَسْخِ فِي هَذِهِ الأُمَّةِ، وَهُوَ مُقَيَّدٌ فِي أَكْثَرِ الأَحَادِيثِ بِأَصْحَابِ الغِنَاءِ وَشَارِبِي الخَمْرِ، وَفِي بَعْضِهَا مُطْلَقٌ\".\n \nوَمِنْ فَوَائِدِ هَذِهِ القِصَّةِ: أَهَمِيَةُ الأَمْرِ بالـمَعْرُوفِ وَالنَّهْيِ عَنِ الـمُنْكَرِ، فَقَدْ أَنْجَى اللهُ -تَعَالَى- الذِيْنَ يَنْهَونَ عَنِ السُوءِ مِنَ العُقُوبَةِ وَذَكَرَهُمْ فِي كِتَابِهِ مُثْنِيًا عَلَيْهِمْ، أَمَّا الفَرِيْقُ الذِي اِعْتَزَلَ وَلَمْ يُنْكِرْ فَقَدْ أَنْجَاهُ اللهُ -تَعَالَى-، إِلَّا أَنَّهُ لَمْ تُذْكَرْ نَجَاتُهُ فِي القُرآنِ تَحقِيرًا لِشَأْنِهِ كَمَا ذَكَرَ ذَلِكَ بَعْضُ الـمُفَسِّرِيْنَ.\n \nأَيُّهَا الإِخْوَةُ: وَبَعْدُ فَهَذِهِ قِصَّةُ أَصْحَابِ السَّبْتِ، وَهَذِهِ بَعْضُ الدُّرُوسِ الـمُسْتَفَادَةِ مِنْهَا، نَسْأَلُ اللهَ -تَعَالَى- أَنْ يُعِيْنَنَا عَلَى طَاعَتِهِ ومَرْضَاتِهِ، وأَنْ يُجَنِبَنَا غَضَبَهُ وَأَسْبَابَ عِقَابِهِ، إِنَّهُ سَمِيْعٌ قَرِيبٌ مُجِيبٌ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.\n \n عِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختيار بني إسرائيل يوم السبت لأداء شعائرهم 2/تحريم الله للعمل يوم السبت على بني إسرائيل 3/من حيل أصحاب السبت للصيد 4/عذاب الله للمعاندين من أهل القرية 5/الدروس والعبر من هذه القصة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَغَدَوْا عَلَيهِ مِنَ الغَدِ، فَضَرَبوا بَابَ السُّورِ، فَلَمْ يُجِبْهُم أَحَدٌ، فَأَتَوْا بِسُلَّمٍ فَأَسْنَدُوهُ إِلَى السُّورِ، ثُمَّ رَقَى مِنْهُمْ رَاقٍ عَلَى السُّورِ، فَقَالَ: يَا عِبَادَ اللهِ، قِردةٌ -واللهِ- لَهَا أَذْنَابٌ تَعَاوَى، ثَلَاثَ مَرَّاتٍ، أَيْ: إنَّ اللهَ -تَعَالَى- مَسَخَ العُصَاةِ قِرَدَةً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377422\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ أَبْدَعَ مَا أَوْجَدَ، وَأَتْقَنَ مَا صَنَعَ، وَكُلُّ شَيءٍ لِجَبَرُوتِهِ ذَلَّ وَلِعَظَمَتِهِ خَضَعَ، سُبْحَانَهُ وَبِحَمْدِهِ، فِي رَحْمَتِهِ الرَّجَاءُ، وَفِي عَفْوِهِ الطَمَعُ، وَأُثنِي عَلَيهِ وَأَشْكُرُهُ، فَكَمْ مِنْ خَيْرٍ أَفَاضَ وَمَكْرُوهٍ دَفَعَ، وَأَشْهَدُ أَن لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، تَعَالَى فِي مَجْدِهِ وَتَقَدَّسَ، وَفِي خَلْقِهِ تَفَرَّدَ وَأَبْدَعَ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ أَفْضَلُ مُقْتَدًى بِهِ وَأَكْمَلُ مُتَّبَعٍ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَهْلِ الفَضْلِ وَالتُّقَى وَالوَرَعِ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ وَلِنَهْجِ الحَقِّ لَزِم وَاِتَّبَعَ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: كِتَابُ اللهِ -تَعَالَى- فِيهِ الهُدَى وَالنُّورُ، فِيهِ نَبَأُ مَا قَبْلَنَا، وَخَبَرُ مَا بَعْدَنَا، وَحُكْمُ مَا بَيْنِنَا، وَقَدْ قَصَّ اللهُ -سُبْحَانَهُ- فِي كِتَابِهِ خَبَرَ كَثِيْرٍ مِنَ الأُمَمِ مِنْ قَبْلِنَا؛ لِتَسْتَلْهِمَ هَذِهِ الأُمَّةُ مِنْ أَخْبَارِهِمُ الدُّرُوسَ وَالعِبَرَ، وَمِنَ الأَخْبَارِ التِي وَرَدَتْ فِي كِتَابِ اللهِ -تَعَالَى- خَبَرُ أَصْحَابِ السَّبْتِ، فَمَنْ هُمْ أَصْحَابُ السَّبْتِ؟.</p>\n<p>&nbsp;</p>\n<p>لَمَّا أَرْسَلَ اللهُ -تَعَالَى- مُوسَى -عَلَيهِ السَّلَامُ- إِلَى بَنِي إِسْرَائِيلَ، كَانَ مِنْ شَرِيعَتِهِ أَنْ يَكُونَ هُنَاكَ يَوْمٌ يَجْتَمِعُونَ فِيهِ وَيُقِيمُونَ فِيهِ شَعَائِرَهُمْ، فَأَرْشَدَهُمْ مُوسَى -عَلَيهِ السَّلَامُ- إِلَى يَومِ الجُمُعَةِ الذِي هُوَ أَفْضَلُ الأَيَّامِ، فَنَاظَرُوهُ وَاخْتَارُوا السَّبْتَ، وَزَعَمُوا أَنَّهُ أَفْضَلُ الأَيَّامِ، فَأَوْحَى اللهُ إِلَيْهِ أَنْ دَعْهُمْ وَمَا يَخْتَارُونَ لِأَنْفُسِهِمْ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">نَحْنُ الآخِرُونَ الأوَّلُونَ يَومَ القِيامَةِ، ونَحْنُ أوَّلُ مَن يَدْخُلُ الجَنَّةَ، بَيْدَ أنَّهُمْ أُوتُوا الكِتابَ مِن قَبْلِنا، وأُوتِيناهُ مِن بَعْدِهِمْ، فاخْتَلَفُوا، فَهَدانا اللَّهُ لِما اخْتَلَفُوا فيه مِنَ الحَقِّ، فَهذا يَوْمُهُمُ الذي اخْتَلَفُوا فِيهِ، هَدانا اللَّهُ له، قالَ: يَوْمُ الجُمُعَةِ، فالْيَومَ لَنا، وغَدًا لِلْيَهُودِ، وبَعْدَ غَدٍ لِلنَّصارَى</span>\".</p>\n<p>&nbsp;</p>\n<p>لَمَّا اِخْتَارَ اليَهُودُ يَوْمَ السَّبْتِ أَمَرَهُمْ فِيِهِ -سُبْحَانَهُ- بِالعِبَادَةِ، وَحَرَّمَ عَلَيْهِمْ فِيْهِ العَمَلَ، وَكَانَتْ إِحْدِى قُرَاهُمْ عَلَى شَاطِئِ البَحْرِ –قِيْلَ: أَنَّهَا عَلَى شَاطِئِ البَحْرِ الأَحْمَرِ بَيْنَ مَدْيَنَ وَالطُّورِ أَوْ بَيْنَ مِصْرَ وَالمَدِيْنَة-، وَكَانَ عْمَلُ أَهْلِ هَذِهِ القَرْيَةِ فِي صَيْدِ الأَسْمَاكِ، فَاِبْتَلَاهُمُ اللهُ -تَعَالَى- وَاِخْتَبَرَهُمْ جَزَاءً عَلَى تَنَطُّعِهِمْ وَمُخَالَفَةِ نَبِيِّهِمْ فِي اِخْتِيَارِ يَوْمِ السَّبْتِ، بِأَنْ جَعَلَ الأَسْمَاكَ وَالحِيْتَانَ تَغِيْبُ عَنِ البَحْرِ طِيْلَةَ أَيَّامِ الأُسْبُوعِ، فَإِذَا جَاءَ يَوْمُ السَّبْتِ أَقْبَلَت عَلِيْهِمْ، وَقَرُبَتْ مِنَ الشَّاطِئِ، وَظَهَرَتْ عَلَى سَطْحِ الـمَاءِ، فَإِذَا اِنْقَضَى يَوْمُ السَّبْتِ غَابَتْ عَنْهُمْ إِلَى السَّبْتِ الذِي يَلِيْهِ؛ (<span style=\"color:#ff0000;\">وَاسْأَلْهُمْ عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ يَعْدُونَ فِي السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ سَبْتِهِمْ شُرَّعًا وَيَوْمَ لَا يَسْبِتُونَ لَا تَأْتِيهِمْ كَذَلِكَ نَبْلُوهُمْ بِمَا كَانُوا يَفْسُقُونَ</span>)[الأعراف: 163].</p>\n<p>&nbsp;</p>\n<p>فَمَكَثَ اليَهُودُ عَلَى ذَلِكَ مَا شَاءَ اللهُ، وَصَبَرُوا عَنْ مَعْصِيَةِ اللهِ -تَعَالَى- حِيْنًا مِنَ الدَّهْرِ، ثُمَّ إِنَّ نُفُوسَهُمْ أَبَتْ أَنْ تَصْبِرَ عَلَى طَاعَةِ اللهِ، وَرَفَضَتْ إِلَّا العِصْيَانَ، فَابْتَكَرُوا حِيَلاً عَلَى مَعْصِيَةِ أَمْرِ اللهِ -تَعَالَى-، فَمِنْ هَذِهِ الحِيَلِ: أَنَّ بَعْضُهُمْ كَانَ يَعْمَلُ أَحْوَاضًا وَبِرَكاً قُرْبَ البَحْرِ، فَإِذَا جَاءَ السَّمَكُ يَومَ السَّبْتِ وَوَقَعَ فِي الأَحْوَاضِ مَنَعُوهُ مِنَ الرُّجُوعِ عَنْ طَرِيقِ حَوَاجِزَ جَعَلُوهَا بَيْنَ الأَحْوَاضِ وَالبَحْرِ، ثُمَّ يُخْرِجُونَ السَّمَكَ يَومَ الأَحَدِ.</p>\n<p>&nbsp;</p>\n<p>وَبَعْضُهُمْ كَانَ يَضَعُ الـمَصَائِدَ وَالشِّبَاكَ يَوْمَ السَّبْتِ فَيَقَعُ فِيهَا السَّمَكُ، ثُمَّ لَا يُخْرِجُهَا إِلَّا الأَحَدْ، تَحَايلاً وَمُخَادَعَةً، بِدَعْوَى أَنَّهُمْ لَمْ يَصْطَادُوهُ يَوْمَ السَّبْتِ، رَوَى اِبْنُ كَثِيْرٍ وَحَسَّنَهُ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَا تَرْتَكِبُوا مَا اِرْتَكَبَتِ اليَهُودُ، فَتَسْتَحِلُّوا مَحَارِمَ اللهِ -تَعَالَى- بِأَدْنَى الحِيَلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>لَمَّا اِنْتَشَرَ فِعْلُ هَؤُلَاءِ بَيْنَ النَّاسِ اِنْقَسَمَ أَهْلُ القَرْيَةِ إِلَى ثَلَاثَةِ أَقْسَامٍ: فَقِسْمٌ عَصَى اللهَ -تَعَالَى- وَتَحَايَلِ عَلَيْهِ، وَقِسْمٌ أَنْكَرَ عَلَيْهِمْ، ونَهَاهُمْ عَنْ هَذَا الـمُنْكَرِ العَظِيْمِ، وَالتَّحَايُلِ عَلَى رَبِّ العَالَمِيْنَ، وَقِسْمُ ثَالِثُ اِعْتَزَلَ العُصَاةَ، وَأَنْكَرَ عَلَى أَصْحَابِ القِسْمِ الثَّانِي إِنْكَارَهُم؛ (<span style=\"color:#ff0000;\">وَإِذْ قَالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللَّهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُوا مَعْذِرَةً إِلَى رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ</span>)[الأعراف: 164]، نَعَمْ، قَالَ أَصْحَابُ القِسْمِ الثَانِي: نَحْنُ نُنْكِرُ عَلَيْهِمْ اِمْتِثَالاً لِأَمْرِ اللهِ، وإِعْذَارًا إِلَيْهِ بِإِنْكَارِ الـمُنْكَرِ بِمَا نَسْتَطِيْع.</p>\n<p>&nbsp;</p>\n<p>إِلَّا أَنَّ العُصَاةَ تَمَادُوا، وَاسْتَمَرُّوا فِي تَحَايُلِهِمْ عَلَى اللهَ -تَعَالَى- وَمَعْصِيَتِهِ، عِنْدَ ذَلِكَ قَرَّرَ أَهْلُ القَرْيَةِ أَنْ يَضْرِبُوا بَيْنَهُمْ وَبَيْنَ العُصَاةِ سُورًا، ويَعْتَزِلُوهُم جَزَاءَ عِصْيَانِهِمْ وَتَحَايُلِهِمْ، وَقَالُوا لَهُم: \"<span style=\"color:#0000ff;\">إنَّا نُحذِّرُكم غَضَبَ اللهِ وَعِقابَهُ، أَنْ يُصِيبَكُمْ بِخَسْفٍ أَوْ قَذْفٍ أَوْ بِبَعْضِ مَا عِنْدَهُ مِنَ العَذَابِ، وَاللهِ لَا نُبَايِتُكُمْ فِي مَكَانٍ وَأَنْتُمْ فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَخَرَجُوا مِنَ السُّورِ، فَغَدَوْا عَلَيهِ مِنَ الغَدِ، فَضَرَبوا بَابَ السُّورِ، فَلَمْ يُجِبْهُم أَحَدٌ، فَأَتَوْا بِسُلَّمٍ فَأَسْنَدُوهُ إِلَى السُّورِ، ثُمَّ رَقَى مِنْهُمْ رَاقٍ عَلَى السُّورِ، فَقَالَ: يَا عِبَادَ اللهِ، قِردةٌ -واللهِ- لَهَا أَذْنَابٌ تَعَاوَى، ثَلَاثَ مَرَّاتٍ، أَيْ: إنَّ اللهَ -تَعَالَى- مَسَخَ العُصَاةِ قِرَدَةً، ثُمَّ نَزَلَ مِنَ السُّور فَفَتَحَ البَابَ، فَدَخَلَ النَّاسُ عَلَيهِمْ، فَعَرَفَتِ القِرَدَةُ أَنْسَابَهَا مِنَ الإِنْسِ، وَلَمْ يَعْرِفِ الإِنْسُ أَنْسَابَهُمْ مِنَ القِرَدَةِ.</p>\n<p>&nbsp;</p>\n<p>فكَانَ القِردُ يَأْتِي إِلَى نَسِيبِهِ وَقَرِيبِهِ مِنَ الإِنْسِ، فَيَحْتَكُّ بِهِ، وَيَلْصَقُ، وَيَقُولُ الإِنْسَانُ: أَنْتَ فلانٌ؟ فَيُشِيرُ بِرَأْسِهِ: أَيْ نَعَمْ، وَيَبْكِي، وَتَأْتِي القِردَةُ إِلَى نَسِيبِها وَقَرِيبِهَا مِنَ الإِنْسِ، فَيَقُولُ لَهَا: أَنْتِ فُلَانَةٌ؟ فَتُشِيرُ بِرَأْسِهَا: أَيْ نَعَمْ، وَتَبْكِي، فَيَقُولُ لُهُمْ الإِنْسُ: أَمَا إِنَّا حَذَّرْنَاكُمْ غَضَبَ اللهِ وَعِقَابَهُ أَنْ يُصَيبَكُم بِخَسْفٍ أَوْ مَسْخٍ أَوْ بِبَعْضِ مَا عِنْدَهُ مِنَ العَذَابِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ أَنْجَيْنَا الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُوا بِعَذَابٍ بَئِيسٍ بِمَا كَانُوا يَفْسُقُونَ</span>)[الأعراف: 165]، وَقَدْ رَوَى بَعْضُ أَهْلِ التَفْسِيرِ أَنَّ الذِينَ مُسِخُوا كَانَ عَدَدُهُمْ نَحْوًا مِنْ سَبْعِينَ أَلْفًا، وَبَقِيَ القَوْمُ ثَلَاثَةَ أَيَّامٍ قُرُودًا ثُمَّ مَاتُوا وَلَمْ يُعَقِّبُوا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التوبة: 119].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: هَذِهِ القِصَّةُ العَظِيْمَةُ مَلِيْئَةٌ بِالدُّرُوسِ وَالعِبَرِ، فَمِنْ ذَلِكَ: خُطُورَةُ التَحَايُلِ عَلَى أَوامِرِ اللهِ -تَعَالىَ-، كَمَنْ يَتَحايَلُ بِالـمُعَامَلاَتِ الرِّبَوِيَةِ، وَيُسَمِيْهَا بِغَيْرِ اِسْمِهَا، سَواءً كانَتْ عَنْ طَرِيْقِ البُيُوعِ الصُورِيَةِ كَبَيْعِ العِيْنَةِ، أَوْ بِبَعْضِ القُرُوضِ التِي تُتَّخَذُ حِيْلَةً عَلَى الرِّبَا، أَوْ كَانَ التَحَايُلُ فِي غَيْرِهَا مِنَ العُقُودِ كَنِكَاحِ التَحْلِيلَ، وَغَيْرِهَا، قَالَ أَيُّوبُ السُّخْتِيانِي فِي الـمُحْتَالِينَ: \"<span style=\"color:#0000ff;\">يُخَادِعُونَ اللهَ كَمَا يُخَادِعُونَ الصِّبْيَانَ، فَلَوْ أَتَوا الأَمْرَ عَيَانَاً كَانَ أَهْوَنُ عَلَيَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الدُرُوسِ الـمُسْتَفَادَةِ مِنْ هَذِهِ القِصَّةِ: أَنَّ مَعصِيَةَ اللهِ -تَعَالَى- سَبَبٌ لِلْعُقُوبَاتِ العَامَةِ، وَمِنَ العُقُوبَاتِ العَامَّةِ: الـمَسْخُ، كَمَا مُسِخَ الذَيْنَ اِعْتَدَوا فِي السَّبْتِ.</p>\n<p>&nbsp;</p>\n<p>وَالـمَسَخُ سَيَقَعُ فِي هَذِهِ الأُمَةِ، رَوَى البُخَارِيُّ عَنْ أَبِي مَالِكٍ الأَشْعَرِيِّ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَيَكونَنَّ مِن أُمَّتي أقْوامٌ يَسْتَحِلُّونَ الحِرَ والحَرِيرَ، والخَمْرَ والمَعازِفَ، ولَيَنْزِلَنَّ أقْوامٌ إلى جَنْبِ عَلَمٍ -أَيْ: جَبَلٍ- يَرُوحُ عليهم بسارِحَةٍ لهمْ -أَيْ: يَسِيرُ الرَّاعِي بغَنَمٍ لُهُمْ-، يَأْتِيهِمْ -يَعْنِي الفقِيرَ- لِحاجَةٍ فيَقولونَ: ارْجِعْ إلَيْنا غَدًا، -أَي: وَهُمْ يَقْصِدُونَ بِذَلِكَ رَدَّهُ حَتَّى لَا يُعْطُوه شَيْئًا- فيُبَيِّتُهُمُ اللَّهُ، ويَضَعُ العَلَمَ -أَي: يَقَعُ عَلَيْهُمُ الجَبَلُ فَيُهْلِكُهُم- ويَمْسَخُ آخَرِينَ قِرَدَةً وخَنازِيرَ إلى يَومِ القِيامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَوى السُيُوطِيُّ فِي الجَامِعِ الصَغِيْرِ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَبِي مَالِكٍ الأَشْعَرِيِّ أَنَّ رَسُولَ اللهِ 0صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَيَشْرَبَنَّ أُنَاسٌ مِنْ أُمَّتِي الخَمْرَ، يُسَمُّونَها بِغَيْرِ اِسْمِهَا، وَيُضْرَبُ عَلَى رُؤُوسِهِمْ بِالـمَعَازِفِ وَالقَيْنَاتِ، يَخْسِفُ اللهُ بِهِمُ الأَرْضَ، وَيَجْعَلُ مِنْهُمْ قِرَدَةً وَخَنَازِير</span>\"، قَالَ اِبْنُ القَيِّمِ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">وَقَدْ تَظَاهَرَتِ الأَخْبَارُ بِوُقُوعِ الـمَسْخِ فِي هَذِهِ الأُمَّةِ، وَهُوَ مُقَيَّدٌ فِي أَكْثَرِ الأَحَادِيثِ بِأَصْحَابِ الغِنَاءِ وَشَارِبِي الخَمْرِ، وَفِي بَعْضِهَا مُطْلَقٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِ هَذِهِ القِصَّةِ: أَهَمِيَةُ الأَمْرِ بالـمَعْرُوفِ وَالنَّهْيِ عَنِ الـمُنْكَرِ، فَقَدْ أَنْجَى اللهُ -تَعَالَى- الذِيْنَ يَنْهَونَ عَنِ السُوءِ مِنَ العُقُوبَةِ وَذَكَرَهُمْ فِي كِتَابِهِ مُثْنِيًا عَلَيْهِمْ، أَمَّا الفَرِيْقُ الذِي اِعْتَزَلَ وَلَمْ يُنْكِرْ فَقَدْ أَنْجَاهُ اللهُ -تَعَالَى-، إِلَّا أَنَّهُ لَمْ تُذْكَرْ نَجَاتُهُ فِي القُرآنِ تَحقِيرًا لِشَأْنِهِ كَمَا ذَكَرَ ذَلِكَ بَعْضُ الـمُفَسِّرِيْنَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: وَبَعْدُ فَهَذِهِ قِصَّةُ أَصْحَابِ السَّبْتِ، وَهَذِهِ بَعْضُ الدُّرُوسِ الـمُسْتَفَادَةِ مِنْهَا، نَسْأَلُ اللهَ -تَعَالَى- أَنْ يُعِيْنَنَا عَلَى طَاعَتِهِ ومَرْضَاتِهِ، وأَنْ يُجَنِبَنَا غَضَبَهُ وَأَسْبَابَ عِقَابِهِ، إِنَّهُ سَمِيْعٌ قَرِيبٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ، اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ، إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;عِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أصحاب_السبت.pdf",
      "path": "/database/files/أصحاب_السبت.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA_/download-file/377633"
    },
    {
      "name": "أصحاب_السبت.doc",
      "path": "/database/files/أصحاب_السبت.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B5%D8%AD%D8%A7%D8%A8-%D8%A7%D9%84%D8%B3%D8%A8%D8%AA_/download-file/377634"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أصحاب-السبت_"
}
