{
  "id": 3524,
  "title": "أضرار المخدرات ووسائل مكافحتها",
  "slug": "أضرار-المخدرات-ووسائل-مكافحتها",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض فضائل العقل وخصائصه 2/المخدرات مدمر خطير وشر مستطير 3/بيان أسباب تحريم الخمر والمخدرات 4/حال بيوت مدمني المخدرات وواقعهم المرير 5/بعض وسائل علاج متعاطي ومدمني المخدرات 6/معالجة المخدرات ومحاربتها مسؤولية الجميع 7/جهود الدولة المباركة في محاربة المخدرات ووأدها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    استنفارُ المجتمعِ، وإنذارُ الناسِ من أخطار هذه الآفات مسؤوليَّة الجميع؛ فإن الأرقامَ التي تُعلَن مخيفة، وطرقَ التهريب والترويج يَشِيب لهولها الوالدان، كما أن المسؤوليَّة كبيرة، والواجب عظيم على الفرد، والأسرة، والمجتمع، والدولة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله علم وألهم، وبصر وفهم، وهدى للتي هي أقوم، والشكر له على ما أجزَل وأنعَم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ مَنْ آمَنَ به وله أسلَم، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، النبي المصطفى، والمجتبى الأكرم، صلى الله وبارك عليه، وعلى آله وأصحابه سادة الأمم، والتابعين ومَنْ تَبِعَهم بإحسانٍ وسلم.\n \nأما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، جاوِروا من يخاف الله، وشاوِروا ذوي الرأي، وصاحِبوا العقلاء، واتخِذوا من الصالحين أخلاء، اجبُرُوا الخواطرَ، وراعُوا المشاعرَ، ولا تؤذوا أحدًا؛ (وَقُولُوا لِلنَّاسِ حُسْنًا)[الْبَقَرَةِ: 83]، الدنيا لا تدوم، ولسوف ترحلون، ويبقى الذكر والأثر؛ (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nأيها المسلمون: سبحان مَنْ خلَق الإنسانَ وصوَّرَه، وبالإيمان زيَّنَه ونوَّرَه، وبالعقل كرَّمَه، فهداه وبصَّرَه، العقلُ -عبادَ اللهِ- هو قُطبُ رحى التكليف، وبفقده تُرفَع التكاليف، وسُمي العقل عقلًا؛ لأنَّه يَعقِل صاحبَه عن اقتحام الشهوات، ويمنعه من الإقدامِ على المكاره والمضرات.\n \nالعقلُ -حفظكم الله- أساسُ إنسانيَّةِ الإنسانِ، وقِوامُ فطرتِه، ومَنَاطُ تكليفِه، به يُفكِّر، وبه يُدرِك، وإليه يتوجَّه خطابُ الشرع، ومن زال عقلُه رُفع عنه القلمُ، يقول الحسن البصريّ -رحمه الله-: \"لو كان العقلُ يُشترى لتغالى الناسُ في ثمنه، والعَجَب ممَّن يشتري بماله ما يُفسِد عقلَه\".\n \nأيها المسلمون: إذا كان ذلك كذلك فإن المخدِّرات من أكبر مفسدات العقل، ومهدرات الإنسانيَّة، ومذيبات الكرامة؛ وذلك يشمل جميع أنواع المخدِّرات والمسكرات، من مشروب، ومأكول، ومستنشَق، ومحقون، وسواء أكان سائلًا، أم جامدًا، أم أقراصًا، أم مسحوقًا، أم غازيًّا، أخرج الدارقطني عن عائشة -رضي الله عنها- أنَّها قالت: \"‌إِنَّ ‌اللَّهَ ‌لَمْ ‌يُحَرِّمِ ‌الْخَمْرَ ‌لِاسْمِهَا وَإِنَّمَا حَرَّمَهَا لِعَاقِبَتِهَا، وَكُلُّ شَرَابٍ يَكُونُ عَاقِبَتُهُ كَعَاقِبَةِ الْخَمْرِ فَهُوَ حَرَامٌ كَتَحْرِيمِ الْخَمْرِ\"، وكل ما غطى العقل وستره فهو خمر، وكل ما أسكر فهو خمر، وكل خمر حرام، فكلُّ أنواع المخدِّرات داخلة في اسم الخمر ومسماه، وفي صحيح مسلم، عن النبي -صلى الله عليه وسلم- أنَّه قال: \"‌كلُّ ‌مُسكِرٍ ‌خمرٌ، ‌وكلُّ ‌خمرٍ ‌حرامٌ\"، وفي الحديث المتَّفَق عليه: \"كُلُّ ‌شَرَابٍ ‌أَسْكَرَ فَهُوَ حَرَامٌ\"؛ ومن أجل هذا -عباد الله- فقد أجمَع فقهاء الإسلام على تحريم المخدِّرات، وزراعتها، وتصنيعها وتعاطيها، ناهيكم بتهريبها وترويجها عياذا بالله، بل قال ابن عابدين -رحمه الله- في حاشيته: \"من قال بحل الحشيشة فهو زنديق مبتدع\"، وقال شيخ الإسلام ابن تيمية -رحمه الله-: \"وهي -أي الحشيشة- أخبث من الخمر؛ فهي مفسدة للعقل والمزاج\".\n \nمعاشرَ المسلمينَ: عالَمُ المخدِّراتِ عالَم مظلمٌ، الداخل فيه مفقود، والخارج منه مولود، المخدِّرات جِماعُ الشر، ومجمعُ الضر، ومستودع المفاسد، وملتقى المصائب، ومكمَن الشرر، المخدِّراتُ كلُّ بلاءٍ يَصغُر دونَها، هي آفةُ العصرِ، ومصيبةُ الدهرِ، وقاصمةُ الظَّهْرِ، تَذهَب بالعقول، وتُهلِك النفوسَ، وتهدر الكرامة، أصلُ كلِّ بليةٍ، وأساسُ كلِّ رذيلةٍ، ومفتاحُ كلِّ شرٍّ، ورجسٌ مِنْ عملِ الشيطانِ، تُوقِع في العداوةِ والبغضاءِ، وتَصدُّ عن ذكر الله، وعن الصلاة، وعن كلِّ عملٍ صالحٍ في الدين والدنيا، تُمزِّق الحياءَ، وتُطفئ الغيرةَ، وتَذهَب بالمروءة، انتحار بطيء، ما جلبَتْ على البشريَّة إلا السوءَ، والفحشاءَ، والبغضاءَ، كم قصَّرت من أعمار! وكم أهدرت من أموال! وكم هدمَتْ من بيوت! وكم شتَّت من أُسَر! وكم أفقدَتْ من آمال! وكم أضاعت من أحلام! أوقعَتْ في جرائم اغتصاب، وأدت إلى الانتحار، وجرأت على السرقة وجرت إلى النهب والرشوة والبِغاء.\n \nأيها الإخوة: كَمْ في البيوت من أخبار حزينة، وكم في الصدور من أسرار دفينة: ها هو شابّ في مقتبَل العمر مُطيع لربِّه، بارٌّ بوالديه، مستقيمٌ في أخلاقه، متفوقٌ في دراسته، يعيش حياةً جميلةً، مليئةً بالتفاؤل والتخطيط، وبين عشيةٍ وضُحاها وقَع في شِباك رفاقِ السوءِ، وأصدقاءِ الإثمِ، ذئابٌ كاسرةٌ، خادعونَ واهمونَ، فكانت بدايةَ النهايةِ، تحوَّلَت الحياةُ الجميلةُ إلى أشباح، وانطفأ ضوءُ المصباحِ، وأصبحت الطاعةُ فسوقًا، والبِرُّ عُقوقًا، والأخلاقُ تمرُّدًا ونفورًا، فلا حول ولا قوة إلا بالله، وتلك فتاةٌ قُرَّةُ عين والديها، وأَمَلُ أهلِها وذويها، من أجمل البنات خَلْقًا وخُلُقًا، اقترَب منها الحاسداتُ، وأحاطَتْ بها الغاوياتُ المغوِياتُ، فوقعت المسكينةُ في الشِّراك، وأصبحت ألعوبةً في يدِ كلِّ خادعٍ وأفَّاكٍ، لا يدري وليُّها المسكين أيُمسِكُها على هُون أم يدسُّها في التراب؟!\n \nوصورةٌ أخرى هي أشدُّ وأنكى: إنَّه ربُّ أسرةٍ سعيدةٍ، الوالدةُ والأولادُ يستقبلون أباهم قد عاد من عمله ببِشْر وبشاشة، يرتمون في حضنه الدافئ، ويأمنون تحت ظِلِّه الحاني، وإذا هو بينَ عشية وضحاها قد انقلب وحشًا كاسِرًّا، وسبعًا عضوضًا، قد أتاهم بوجه غير الذي خرَج به، فَحلَّ الخوفُ في دارهم، وغطَّى الظلامُ ساحتَهم، وعاشوا في قَلَق، فتغيرت الحياةُ الجميلةُ إلى كدَرٍ، ونكدٍ، وظلامٍ.\n \nهذه بعض الصُّوَر والأحوال لهذه المخدِّرات المهلكات، صور تكاد تزول من هولها الجبال.\n \nأيها المسلمون: المبتلى بهذه القاذورات، لا يَملِك تفكيرًا سويًّا، ولا قدرةً على حُسن الاختيار، ألعوبةٌ بيدِ تُجَّارِ الموتِ، تجار فجار، يَجنون الأموالَ الملونة بالدماء، والملوثة بدماء الضحايا، هذا المبتلى يَخسَر نفسَه ودراستَه، ووظيفتَه، ومالَه، وسمعتَه، وصحتَه، وأهلَه، يعيش حياةَ الانعزال، والإهمال، والكسل، والقلق، والاضطراب، محطم الإرادة، حياته خمول، وعدوانية، واكتئاب، وخوف، أضرار بدنيَّة، ونفسيَّة، واجتماعيَّة، واقتصاديَّة، وبيئيَّة، فلا حول ولا قوة إلا بالله العلي العظيم.\n \nمعاشرَ المسلمينَ: ومع هذا كله فإن المبتلى مريض يجب علاجه، وليس مُجرمًا يلزم عقابه.\n \nأيها الإخوة: ومن أهم وسائل العلاج التمسُّك بالدِّين والتزام القِيَم الأخلاقيَّة، والاستقامة على أمر الله، والالتزام بشرعه، وأداء ما افترَض اللهُ، والبُعْدُ عن ما حرَّم اللهُ، وإذا ضَعُفَ وازعُ الدِّين سَهُلَ تقبُّل الأفكار المنحرفة، والقِيَم الفاسدة.\n \nأيها المسلمون: والأُسرة -بإذن الله- في حُسن تربيتها لأبنائها وبناتها هي الحصن من الآفات الاجتماعيَّة التي سوف يواجهها هؤلاء الأبناء والبنات في حياتهم خارجَ المنزل، الأسرة -بعون الله- هي التي تَدفَع الخطرَ الذي يُهدِّد حياةَ أولادهم.\n \nينبغي على وليِّ أمرِ الأسرةِ أن يكون يقظًا، مُتابِعًا، مدرِكًا لمسؤوليته، مبادِرًا في متابَعة أولاده، يقضي مع أولاده الوقتَ الكافيَ لرعايتهم، والاستماع إليهم، والعيش معهم، والاهتمامِ بهم، وتبادُلِ الحوارِ معهم، ومواجهةِ مشكلاتِهم، وكَلِّ ما يَشغَل تفكَيرَهم، وينبغي تنميةُ الحبِّ والاحترامِ بينَهم، والابتعاد عن العنف والإيذاء الجسديّ والنفسيّ ما أمكَن، وتجنُّبُ العنف والشدة، والسهرِ خارجَ المنزل، يجب ملاحظةُ أصدقائهم وجُلسائهم وقرنائهم، والحذرُ من قرناء السوء فجليس السوء هو بيت الداء.\n \nمعاشرَ المسلمينَ: كما ينبغي مساعدةُ الأسرة، والوقوفُ معها في تهيئة الظروف الاقتصاديَّة والاجتماعيَّة، وتحسين معيشتهم من أجل تربية الأبناء والبنات على أُسُس أخلاقيَّة سليمة، وتهيئة العيش الكريم لتقي من شر السقوط في هذه الموبقات.\n \nمعاشرَ المسلمينَ: الإسهام في العلاج والتوعية مسؤوليَّة الجميع، فالجهات المختصَّة لها دورها ومسؤوليتها أعانهم الله وسددهم، المدرسة، وأهل العلم في المساجد، وأصحاب القلم، والرأي، والحقوق، والاقتصاد، والصحة، والأندية الرياضيَّة، والثقافيَّة، والجمعيَّات المهنيَّة بأنواعها، رجالية، ونسائية، والمؤسَّسات الثقافيَّة والإعلاميَّة، ومواقع التواصُل الاجتماعيّ، والجمعيَّات الخيريَّة، وكل غيور ومحب لدينه وبلده، وأهله، كل هؤلاء عليهم مسؤولياتهم في المتابَعة والتبليغ والعلاج، كما ينبغي النظر في حل المشكلات الاقتصاديَّة والاجتماعيَّة وتهيئة فرص العمل، والنظر في مشكلة الفراغ والبطالة.\n \nأعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ)[الْمَائِدَةِ: 90-91].\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفِروه إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، وسعت رحمتُه ذنوبَ المسرفينَ، وأعجزَتْ نِعَمُه عدَّ العادِّينَ، عَظُمَ حِلمُه فسَتَرَ، وتكرَّم بالعطاء فأكثَر، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، غفر بالتوبة كبير الآثام، ومحا بالندم خطايا الأيام، وأشهد أن سيدنا ونبيّنا محمدًا عبد الله ورسوله، سيد الأنام، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله السادة الكرام، وأصحابه الأعلام، والتابعين، ومَنْ تَبِعَهم بإحسانٍ، ما تعاقبت الأيام، وسلَّم تسليمًا كثيرًا مزيدًا على الدوام.\n \nأمَّا بعدُ، أيها المسلمون: استنفارُ المجتمعِ، وإنذارُ الناسِ من أخطار هذه الآفات مسؤوليَّة الجميع؛ فإن الأرقامَ التي تُعلَن مخيفة، وطرقَ التهريب والترويج يَشِيب لهولها الوالدان، كما أن المسؤوليَّة كبيرة، والواجب عظيم على الفرد، والأسرة، والمجتمع، والدولة.\n \nأيها الناسُ: تعاونوا جميعًا مع الجهات المسؤولة التعاونَ التامَّ؛ فالمصلحة للجميع، والضرر على الجميع، وبلادنا تقود حربًا ضروسًا واسعةً ضدَّ هذه الآفة، على جميع الجهات؛ الأمنيَّة، والاجتماعيَّة، والصحيَّة مستهدفةً إشراكَ عناصر المجتمع كافَّة.\n \nتعمل الدولة المباركة، بارَك اللهُ فيها بجِدٍّ وحرصٍ، وتتخذ الإجراءاتِ الوقائيَّةَ والتربويَّةَ، والتوعوية بمخاطر هذه الأفة الفتاكة، كما تقوم بتوفير الدعم النفسيّ، والاجتماعيّ للمبتلينَ وأُسرهم.\n \nإن قدرات رجال أمننا وأجهزة مكافَحة المخدِّرات الفذَّة وجهودهم الجبَّارة مع زملائهم في الجهات المختصَّة الأخرى في مكافَحة هذه الآفة يُسجِّل إنجازات، وتُسطِّر بطولات، بإفشال طُرُق المهربينَ والمروجينَ بكل أنواعها وأشكالها، أرقام مبهرة، لهذه الأجهزة المباركة، بقياداتها، وأفرادها، في مختلف مناطق بلادنا مترامية الأطراف، ومفتوحة الحدود؛ برا وبحرا وجوا.\n \nألا فاتقوا الله -رحمكم الله-، واعلموا أن مكافحة المخدِّرات هي قضية المجتمع كله، فهي حرب تطهير شعبية، فلا بد من التعاون التام، مع الدولة في كل أجهزتها على هذا العدو الفتاك.\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهمَّ عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهمَّ ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهمَّ إنَّا نسألك العافية من كل بلية، والشكر على العافية، اللهمَّ إنَّا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهمَّ إنَّا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهمَّ أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا، اللهمَّ إنَّا نستغفرك إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهمَّ غيثًا مغيثا غدقًا سحًّا، مجللًا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغًا للحاضر والباد.\n \nاللهمَّ إنَّا خلق من خلقك، ليس بنا غنى عن سقياك، اللهمَّ فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض فضائل العقل وخصائصه 2/المخدرات مدمر خطير وشر مستطير 3/بيان أسباب تحريم الخمر والمخدرات 4/حال بيوت مدمني المخدرات وواقعهم المرير 5/بعض وسائل علاج متعاطي ومدمني المخدرات 6/معالجة المخدرات ومحاربتها مسؤولية الجميع 7/جهود الدولة المباركة في محاربة المخدرات ووأدها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">استنفارُ المجتمعِ، وإنذارُ الناسِ من أخطار هذه الآفات مسؤوليَّة الجميع؛ فإن الأرقامَ التي تُعلَن مخيفة، وطرقَ التهريب والترويج يَشِيب لهولها الوالدان، كما أن المسؤوليَّة كبيرة، والواجب عظيم على الفرد، والأسرة، والمجتمع، والدولة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377160\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله علم وألهم، وبصر وفهم، وهدى للتي هي أقوم، والشكر له على ما أجزَل وأنعَم، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادةَ مَنْ آمَنَ به وله أسلَم، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، النبي المصطفى، والمجتبى الأكرم، صلى الله وبارك عليه، وعلى آله وأصحابه سادة الأمم، والتابعين ومَنْ تَبِعَهم بإحسانٍ وسلم.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناس- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، جاوِروا من يخاف الله، وشاوِروا ذوي الرأي، وصاحِبوا العقلاء، واتخِذوا من الصالحين أخلاء، اجبُرُوا الخواطرَ، وراعُوا المشاعرَ، ولا تؤذوا أحدًا؛ (<span style=\"color:#ff0000;\">وَقُولُوا لِلنَّاسِ حُسْنًا</span>)[الْبَقَرَةِ: 83]، الدنيا لا تدوم، ولسوف ترحلون، ويبقى الذكر والأثر؛ (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: سبحان مَنْ خلَق الإنسانَ وصوَّرَه، وبالإيمان زيَّنَه ونوَّرَه، وبالعقل كرَّمَه، فهداه وبصَّرَه، العقلُ -عبادَ اللهِ- هو قُطبُ رحى التكليف، وبفقده تُرفَع التكاليف، وسُمي العقل عقلًا؛ لأنَّه يَعقِل صاحبَه عن اقتحام الشهوات، ويمنعه من الإقدامِ على المكاره والمضرات.</p>\n<p>&nbsp;</p>\n<p>العقلُ -حفظكم الله- أساسُ إنسانيَّةِ الإنسانِ، وقِوامُ فطرتِه، ومَنَاطُ تكليفِه، به يُفكِّر، وبه يُدرِك، وإليه يتوجَّه خطابُ الشرع، ومن زال عقلُه رُفع عنه القلمُ، يقول الحسن البصريّ -رحمه الله-: \"<span style=\"color:#008000;\">لو كان العقلُ يُشترى لتغالى الناسُ في ثمنه، والعَجَب ممَّن يشتري بماله ما يُفسِد عقلَه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إذا كان ذلك كذلك فإن المخدِّرات من أكبر مفسدات العقل، ومهدرات الإنسانيَّة، ومذيبات الكرامة؛ وذلك يشمل جميع أنواع المخدِّرات والمسكرات، من مشروب، ومأكول، ومستنشَق، ومحقون، وسواء أكان سائلًا، أم جامدًا، أم أقراصًا، أم مسحوقًا، أم غازيًّا، أخرج الدارقطني عن عائشة -رضي الله عنها- أنَّها قالت: \"‌<span style=\"color:#0000ff;\">إِنَّ ‌اللَّهَ ‌لَمْ ‌يُحَرِّمِ ‌الْخَمْرَ ‌لِاسْمِهَا وَإِنَّمَا حَرَّمَهَا لِعَاقِبَتِهَا، وَكُلُّ شَرَابٍ يَكُونُ عَاقِبَتُهُ كَعَاقِبَةِ الْخَمْرِ فَهُوَ حَرَامٌ كَتَحْرِيمِ الْخَمْرِ</span>\"، وكل ما غطى العقل وستره فهو خمر، وكل ما أسكر فهو خمر، وكل خمر حرام، فكلُّ أنواع المخدِّرات داخلة في اسم الخمر ومسماه، وفي صحيح مسلم، عن النبي -صلى الله عليه وسلم- أنَّه قال: \"‌<span style=\"color:#0000ff;\">كلُّ ‌مُسكِرٍ ‌خمرٌ، ‌وكلُّ ‌خمرٍ ‌حرامٌ</span>\"، وفي الحديث المتَّفَق عليه: \"<span style=\"color:#0000ff;\">كُلُّ ‌شَرَابٍ ‌أَسْكَرَ فَهُوَ حَرَامٌ</span>\"؛ ومن أجل هذا -عباد الله- فقد أجمَع فقهاء الإسلام على تحريم المخدِّرات، وزراعتها، وتصنيعها وتعاطيها، ناهيكم بتهريبها وترويجها عياذا بالله، بل قال ابن عابدين -رحمه الله- في حاشيته: \"<span style=\"color:#008000;\">من قال بحل الحشيشة فهو زنديق مبتدع</span>\"، وقال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">وهي -أي الحشيشة- أخبث من الخمر؛ فهي مفسدة للعقل والمزاج</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: عالَمُ المخدِّراتِ عالَم مظلمٌ، الداخل فيه مفقود، والخارج منه مولود، المخدِّرات جِماعُ الشر، ومجمعُ الضر، ومستودع المفاسد، وملتقى المصائب، ومكمَن الشرر، المخدِّراتُ كلُّ بلاءٍ يَصغُر دونَها، هي آفةُ العصرِ، ومصيبةُ الدهرِ، وقاصمةُ الظَّهْرِ، تَذهَب بالعقول، وتُهلِك النفوسَ، وتهدر الكرامة، أصلُ كلِّ بليةٍ، وأساسُ كلِّ رذيلةٍ، ومفتاحُ كلِّ شرٍّ، ورجسٌ مِنْ عملِ الشيطانِ، تُوقِع في العداوةِ والبغضاءِ، وتَصدُّ عن ذكر الله، وعن الصلاة، وعن كلِّ عملٍ صالحٍ في الدين والدنيا، تُمزِّق الحياءَ، وتُطفئ الغيرةَ، وتَذهَب بالمروءة، انتحار بطيء، ما جلبَتْ على البشريَّة إلا السوءَ، والفحشاءَ، والبغضاءَ، كم قصَّرت من أعمار! وكم أهدرت من أموال! وكم هدمَتْ من بيوت! وكم شتَّت من أُسَر! وكم أفقدَتْ من آمال! وكم أضاعت من أحلام! أوقعَتْ في جرائم اغتصاب، وأدت إلى الانتحار، وجرأت على السرقة وجرت إلى النهب والرشوة والبِغاء.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: كَمْ في البيوت من أخبار حزينة، وكم في الصدور من أسرار دفينة: ها هو شابّ في مقتبَل العمر مُطيع لربِّه، بارٌّ بوالديه، مستقيمٌ في أخلاقه، متفوقٌ في دراسته، يعيش حياةً جميلةً، مليئةً بالتفاؤل والتخطيط، وبين عشيةٍ وضُحاها وقَع في شِباك رفاقِ السوءِ، وأصدقاءِ الإثمِ، ذئابٌ كاسرةٌ، خادعونَ واهمونَ، فكانت بدايةَ النهايةِ، تحوَّلَت الحياةُ الجميلةُ إلى أشباح، وانطفأ ضوءُ المصباحِ، وأصبحت الطاعةُ فسوقًا، والبِرُّ عُقوقًا، والأخلاقُ تمرُّدًا ونفورًا، فلا حول ولا قوة إلا بالله، وتلك فتاةٌ قُرَّةُ عين والديها، وأَمَلُ أهلِها وذويها، من أجمل البنات خَلْقًا وخُلُقًا، اقترَب منها الحاسداتُ، وأحاطَتْ بها الغاوياتُ المغوِياتُ، فوقعت المسكينةُ في الشِّراك، وأصبحت ألعوبةً في يدِ كلِّ خادعٍ وأفَّاكٍ، لا يدري وليُّها المسكين أيُمسِكُها على هُون أم يدسُّها في التراب؟!</p>\n<p>&nbsp;</p>\n<p>وصورةٌ أخرى هي أشدُّ وأنكى: إنَّه ربُّ أسرةٍ سعيدةٍ، الوالدةُ والأولادُ يستقبلون أباهم قد عاد من عمله ببِشْر وبشاشة، يرتمون في حضنه الدافئ، ويأمنون تحت ظِلِّه الحاني، وإذا هو بينَ عشية وضحاها قد انقلب وحشًا كاسِرًّا، وسبعًا عضوضًا، قد أتاهم بوجه غير الذي خرَج به، فَحلَّ الخوفُ في دارهم، وغطَّى الظلامُ ساحتَهم، وعاشوا في قَلَق، فتغيرت الحياةُ الجميلةُ إلى كدَرٍ، ونكدٍ، وظلامٍ.</p>\n<p>&nbsp;</p>\n<p>هذه بعض الصُّوَر والأحوال لهذه المخدِّرات المهلكات، صور تكاد تزول من هولها الجبال.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: المبتلى بهذه القاذورات، لا يَملِك تفكيرًا سويًّا، ولا قدرةً على حُسن الاختيار، ألعوبةٌ بيدِ تُجَّارِ الموتِ، تجار فجار، يَجنون الأموالَ الملونة بالدماء، والملوثة بدماء الضحايا، هذا المبتلى يَخسَر نفسَه ودراستَه، ووظيفتَه، ومالَه، وسمعتَه، وصحتَه، وأهلَه، يعيش حياةَ الانعزال، والإهمال، والكسل، والقلق، والاضطراب، محطم الإرادة، حياته خمول، وعدوانية، واكتئاب، وخوف، أضرار بدنيَّة، ونفسيَّة، واجتماعيَّة، واقتصاديَّة، وبيئيَّة، فلا حول ولا قوة إلا بالله العلي العظيم.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: ومع هذا كله فإن المبتلى مريض يجب علاجه، وليس مُجرمًا يلزم عقابه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن أهم وسائل العلاج التمسُّك بالدِّين والتزام القِيَم الأخلاقيَّة، والاستقامة على أمر الله، والالتزام بشرعه، وأداء ما افترَض اللهُ، والبُعْدُ عن ما حرَّم اللهُ، وإذا ضَعُفَ وازعُ الدِّين سَهُلَ تقبُّل الأفكار المنحرفة، والقِيَم الفاسدة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والأُسرة -بإذن الله- في حُسن تربيتها لأبنائها وبناتها هي الحصن من الآفات الاجتماعيَّة التي سوف يواجهها هؤلاء الأبناء والبنات في حياتهم خارجَ المنزل، الأسرة -بعون الله- هي التي تَدفَع الخطرَ الذي يُهدِّد حياةَ أولادهم.</p>\n<p>&nbsp;</p>\n<p>ينبغي على وليِّ أمرِ الأسرةِ أن يكون يقظًا، مُتابِعًا، مدرِكًا لمسؤوليته، مبادِرًا في متابَعة أولاده، يقضي مع أولاده الوقتَ الكافيَ لرعايتهم، والاستماع إليهم، والعيش معهم، والاهتمامِ بهم، وتبادُلِ الحوارِ معهم، ومواجهةِ مشكلاتِهم، وكَلِّ ما يَشغَل تفكَيرَهم، وينبغي تنميةُ الحبِّ والاحترامِ بينَهم، والابتعاد عن العنف والإيذاء الجسديّ والنفسيّ ما أمكَن، وتجنُّبُ العنف والشدة، والسهرِ خارجَ المنزل، يجب ملاحظةُ أصدقائهم وجُلسائهم وقرنائهم، والحذرُ من قرناء السوء فجليس السوء هو بيت الداء.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: كما ينبغي مساعدةُ الأسرة، والوقوفُ معها في تهيئة الظروف الاقتصاديَّة والاجتماعيَّة، وتحسين معيشتهم من أجل تربية الأبناء والبنات على أُسُس أخلاقيَّة سليمة، وتهيئة العيش الكريم لتقي من شر السقوط في هذه الموبقات.</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: الإسهام في العلاج والتوعية مسؤوليَّة الجميع، فالجهات المختصَّة لها دورها ومسؤوليتها أعانهم الله وسددهم، المدرسة، وأهل العلم في المساجد، وأصحاب القلم، والرأي، والحقوق، والاقتصاد، والصحة، والأندية الرياضيَّة، والثقافيَّة، والجمعيَّات المهنيَّة بأنواعها، رجالية، ونسائية، والمؤسَّسات الثقافيَّة والإعلاميَّة، ومواقع التواصُل الاجتماعيّ، والجمعيَّات الخيريَّة، وكل غيور ومحب لدينه وبلده، وأهله، كل هؤلاء عليهم مسؤولياتهم في المتابَعة والتبليغ والعلاج، كما ينبغي النظر في حل المشكلات الاقتصاديَّة والاجتماعيَّة وتهيئة فرص العمل، والنظر في مشكلة الفراغ والبطالة.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ</span>)[الْمَائِدَةِ: 90-91].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين، من كل ذنب وخطيئة، فاستغفِروه إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، وسعت رحمتُه ذنوبَ المسرفينَ، وأعجزَتْ نِعَمُه عدَّ العادِّينَ، عَظُمَ حِلمُه فسَتَرَ، وتكرَّم بالعطاء فأكثَر، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، غفر بالتوبة كبير الآثام، ومحا بالندم خطايا الأيام، وأشهد أن سيدنا ونبيّنا محمدًا عبد الله ورسوله، سيد الأنام، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله السادة الكرام، وأصحابه الأعلام، والتابعين، ومَنْ تَبِعَهم بإحسانٍ، ما تعاقبت الأيام، وسلَّم تسليمًا كثيرًا مزيدًا على الدوام.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: استنفارُ المجتمعِ، وإنذارُ الناسِ من أخطار هذه الآفات مسؤوليَّة الجميع؛ فإن الأرقامَ التي تُعلَن مخيفة، وطرقَ التهريب والترويج يَشِيب لهولها الوالدان، كما أن المسؤوليَّة كبيرة، والواجب عظيم على الفرد، والأسرة، والمجتمع، والدولة.</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: تعاونوا جميعًا مع الجهات المسؤولة التعاونَ التامَّ؛ فالمصلحة للجميع، والضرر على الجميع، وبلادنا تقود حربًا ضروسًا واسعةً ضدَّ هذه الآفة، على جميع الجهات؛ الأمنيَّة، والاجتماعيَّة، والصحيَّة مستهدفةً إشراكَ عناصر المجتمع كافَّة.</p>\n<p>&nbsp;</p>\n<p>تعمل الدولة المباركة، بارَك اللهُ فيها بجِدٍّ وحرصٍ، وتتخذ الإجراءاتِ الوقائيَّةَ والتربويَّةَ، والتوعوية بمخاطر هذه الأفة الفتاكة، كما تقوم بتوفير الدعم النفسيّ، والاجتماعيّ للمبتلينَ وأُسرهم.</p>\n<p>&nbsp;</p>\n<p>إن قدرات رجال أمننا وأجهزة مكافَحة المخدِّرات الفذَّة وجهودهم الجبَّارة مع زملائهم في الجهات المختصَّة الأخرى في مكافَحة هذه الآفة يُسجِّل إنجازات، وتُسطِّر بطولات، بإفشال طُرُق المهربينَ والمروجينَ بكل أنواعها وأشكالها، أرقام مبهرة، لهذه الأجهزة المباركة، بقياداتها، وأفرادها، في مختلف مناطق بلادنا مترامية الأطراف، ومفتوحة الحدود؛ برا وبحرا وجوا.</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -رحمكم الله-، واعلموا أن مكافحة المخدِّرات هي قضية المجتمع كله، فهي حرب تطهير شعبية، فلا بد من التعاون التام، مع الدولة في كل أجهزتها على هذا العدو الفتاك.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهمَّ عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهمَّ آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهمَّ ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسألك العافية من كل بلية، والشكر على العافية، اللهمَّ إنَّا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهمَّ إنَّا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهمَّ أنزل علينا الغيث ولا تجعلنا من القانطين، اللهمَّ أغثنا، اللهمَّ إنَّا نستغفرك إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهمَّ غيثًا مغيثا غدقًا سحًّا، مجللًا، تغني به البلاد، وتسقي به العباد، وتجعله بلاغًا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا خلق من خلقك، ليس بنا غنى عن سقياك، اللهمَّ فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أضرار_المخدرات_ووسائل_مكافحتها.doc",
      "path": "/database/files/أضرار_المخدرات_ووسائل_مكافحتها.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B6%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-%D9%88%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D9%85%D9%83%D8%A7%D9%81%D8%AD%D8%AA%D9%87%D8%A7/download-file/377327"
    },
    {
      "name": "أضرار_المخدرات_ووسائل_مكافحتها.pdf",
      "path": "/database/files/أضرار_المخدرات_ووسائل_مكافحتها.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B6%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-%D9%88%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D9%85%D9%83%D8%A7%D9%81%D8%AD%D8%AA%D9%87%D8%A7/download-file/377328"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أضرار-المخدرات-ووسائل-مكافحتها"
}
