{
  "id": 3204,
  "title": "أضرار المخدرات والمسكرات",
  "slug": "أضرار-المخدرات-والمسكرات",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/استهداف الأعداء للمملكة وإلقاء القبض على مئات من الأطنان من المخدرات 2/خطر المخدرات وأضرارها 3/صعوبة تربية الأولاد في هذا الزمن والمطلوب من الأبوين 4/الواجب على المبتلين بالمخدرات 5/طرق الوقاية والعلاج من داء المخدرات 6/خطورة المسكرات والخمور والتحذير منها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد أجلب أعداء الإسلام وأضرابهم من ضعاف النفوس، ومشيع الفساد، أجلبوا هذه المواد المخدرة، وأشاعوا هذا السم الزعاف، وهذا الوباء الفتاك لأجل تدمير شباب المسلمين. المخدرات مدمرة لصحة الإنسان تقضي عليه تماما، ومدمرة لأخلاقه، ومدمرة لعقله.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي له ما في السموات وما في الأرض، وله الحمد في الآخرة، وهو الحكيم الخبير، يعلم ما يلج في الأرض، وما يخرج منها، وما ينزل من السماء وما يعرج فيها، وهو الرحيم الغفور، أحمده -تعالى- وأشكره حمدا وشكرا كما ينبغي لجلال وجهه وعظيم سلطانه، وأحمده وأشكره حمدا وشكرا كما يحب ربنا ويرضى. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بالحق بشيرا ونذيرا، وداعيا إلى الله بإذنه، وسراجا منيرا، فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه واتبع سنته إلى يوم الدين.\n \nأما بعد: فأوصيكم ونفسي بتقوى الله -تعالى-؛ فإنها وصية الله للأولين والآخرين:  (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131] ، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2-3] ، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 4-5].\n \nعباد الله: أعلن أول أمس عن القبض على مئات من الأطنان من المخدرات، وهذا يؤكد أن بلادنا مستهدفة من قبل الأعداء الذي وجدوا أن أقصر وأسرع طريق لإفساد شباب المسلمين، إنما هو بإيقاعهم في المخدرات؛ لأن الشاب إذا وقع في المخدرات فقد قضي عليه تماما، وقضي على معالم إنسانيته وضميره إلا أن يمن الله -تعالى- عليه برحمته، فينتشل من هذا المستنقع القذر، وهذه الكميات الكبيرة من المخدرات التي عثر وقبض عليها تدل على أن لها سوقا في الداخل، ولولا أن لها طلابا لما جلبت بهذا القدر الكبير، وهذا يستدعي من المجتمع بجميع أطيافه التعاون والوقوف مع أجهزة الدولة أيدها الله لسد هذا البلاء، وهذا السم الزعاف.\n \nإن الوقوع في المخدرات ليعني الانحطاط بكل ما تعنيه هذه الكلمة، انحطاط في العقل، انحطاط في الفكر، انحطاط في السلوك، انحطاط في معاني الإنسانية، وانحطاط في الضمير، وانحطاط في الشعور، إنه انحطاط وتحطيم لمشاعر ذلك الإنسان، والوقائع خير شاهد بهذا، فانظروا إلى من وقع في أوحال المخدرات، انظروا إلى أحوالهم وواقعهم، واكتفي بذكر قصة واحدة سبق أن أعلنت عنها وزارة الداخلية قبل فترة، فقد أعلنت عن تنفيذ حكم القتل تعزيزا برجل ارتكب جريمة بشعة، قتل زوجته، ثم قتل ابنته البالغة من العمر سبع سنوات، ثم قتل ابنه البالغ من العمر خمس سنوات، ثم قطع يد ابنه البالغ من العمر ثلاث سنوات، ثم قام بالتمثيل بجثثهم، وتقطيع أجزاء من أعضائهم.\n \nسبحان الله! هذه الجريمة البشعة التي تثير المشاعر! ما دافعها؟ وما سببها؟\n \nالدافع لها: تعاطي المخدرات، فالمخدرات تسببت في أن يقضي هذا الرجل على جميع أفراد أسرته، ثم على حياته، أسرة كاملة هلكت بسبب تعاطي أحد أفرادها هذه المادة الخبيثة، والقصص والوقائع في هذا كثيرة ومشهورة.\n \nفحق على العقلاء والمصلحين: أن يعتبروا وأن يعووا عظيم شر المخدرات، وكبير خطرها، وأن يهب المجتمع بجميع شرائحه وطبقاته وأطيافه للقضاء على هذا السم الزعاف، ولمحاصرته. فنحن الآن -يا عباد الله- نحن في هذا العصر أمام مؤامرات خطيرة، وشبكات وعصابات إجرامية، وهجمات شرسة، ومخططات عدوانية حاقدة؛ يشنها أعداء الإسلام على أبناء المسلمين وبلادهم، ويستهدفون على وجه الخصوص أبناء المسلمين في هذه البلاد، قبلة المسلمين، بلاد الحرمين، شنوا حرب شعوا بشتى الأساليب، واستخدموا طرقا خبيثة ماكرة، وأسلحة فتاكة.\n \nومن أعظم هذه الأسلحة: سلاح المخدرات الذين رأوا أنه طريق قصير، وسريع المفعول، ومدمر لشباب المسلمين؛ لأنه يقضي على الأمة في أعز ما تملك، يقضي على العقول، ويلوث الأفكار، ويغزو المبادئ، ويهدم المعنويات، معول لهدم أخلاق الأمة، وقلبها النابض، وشريانها المتدفق بشبابها، وسواعد أبنائها.\n \nلقد أجلب أعداء الإسلام وأضرابهم من ضعاف النفوس، ومشيع الفساد، أجلبوا هذه المواد المخدرة، وأشاعوا هذا السم الزعاف، وهذا الوباء الفتاك لأجل تدمير شباب المسلمين.\n \nعباد الله: المخدرات مدمرة لصحة الإنسان تقضي عليه تماما، ومدمرة لأخلاقه، ومدمرة لعقله، وقد أثبتت الدراسات أنه كلما زادت ظاهرة استخدام واستعمال المخدرات في مجتمع من المجتمعات ارتفعت معدلات أخطر الجرائم الأمنية والأخلاقية، وارتفعت حوادث السيارات التي يذهب بسببها الأبرياء، وتخلف العديد من الماسي.\n \nعباد الله: وإن خطر المخدرات لأمر مجمع عليه بين العقلاء، ولذلك فإن جميع دول العالم تجرمها، وتمنع منها رسميا بما يترتب عليها من الأضرار العظيمة المدمرة لصحة الإنسان، وحينما نبحث أسباب تعاطي المخدرات في صفوف الشباب نجد أن من أعظم أسباب ذلك: ضعف الوازع الدين، وتدني مستوى التربية لدى كثير منهم، والخواء الروحي، والفراغ الكبير، والتقليد الأعمى، وجلساء السوء، وغير ذلك مما يجسد المسؤولية أولا وقبل كل شيء على الأسرة، وعلى ولي الأمر فيها، فعلى الآباء والأمهات عليهم مسؤولية عظيمة في رعاية أبنائهم، وحسن تربيتهم، والاهتمام بهم، ومتابعتهم، ومراقبة تحركاتهم، وإبعادهم عن قرناء السوء، وشغل أوقات فراغهم بما ينفعهم في أمور دينهم ودنياهم، وغرس القيم والمبادئ الفاضلة في نفوسهم، وغرس كراهية هذه الأوبئة، وهذا السم الزعاف في نفوسهم.\n \nإن الأب الذي يغرس في نفس ابنه خطورة المخدرات ونحوها، ويبين لهم ضررها.\n \nإن هذا ينعكس على نفس هذا الطفل عندما يكبر، ويكون مستحضرا لخطر هذه المخدرات، وعظيم تدميرها للشاب، والله -تعالى- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا)[التحريم: 6] فلم يقل: قو أنفسكم نارا فحسب، وإنما قال: قوا أنفسكم وأهليكم نارا، ووقاية الأهل من نار يوم القيامة ومن عذاب الله -تعالى- إنما تكون بأمرهم بطاعة الله، وتحذيرهم مما يغضب الله -عز وجل-، وأمرهم بتقوى الله -سبحانه وتعالى-، وعلى كل مسلم أن يتحمل مسؤوليته تجاه دينه ومجتمعه وبلاده، وأن يكون عينا ساهرة على جلب المصالح لمجتمعه، ودرء المفاسد عن بلاده، وأن يسود بين المسلمين التعاون للقضاء على هذا الوباء العضال، والتبليغ عن أهله لمحاصرة هذا الداء، وهذا السم وأول من ينبغي التبليغ عنهم وعدم التستر عليهم مروجو المخدرات، فهم أساس البلاء، وأساس الشر، هم الذين ينشرون هذا السم الزعاف وهذا الداء بين أفراد الشباب، فينبغي التبليغ عنهم للجهات المختصة، فإن هذا من إنكار المنكر، وهذا من القيام بالمسؤولية التي ينبغي أن تكون لدى كل مسلم.\n \nعباد الله: إن تربية الأولاد تربية صعبة وشاقه، وتزداد صعوبة في هذا الزمن الذي نعيشه، والذي  انفتح العالم فيه بعضه على بعض، ولكن مطلوب من الأب والأم أمران:\n \nالأمر الأول: أن يبذل أسباب هداية الدلالة والإرشاد، فيدل ابنه ويغرس فيه القيم، والمبادئ الفاضلة، ويحذره من الشر.\n \nالأمر الثاني: أن يسأل الله -تعالى- لأولاده هداية الإلهام والتوفيق؛ فإن هداية الإلهام والتوفيق لا يملكها إلا الله -تعالى- وحده: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ)[القصص: 56].\n \nوالمطلوب أن يوجد الاهتمام من الآباء والأمهات بتربية أولادهم، فيبذلوا جميع الأسباب في سبيل هدايتهم، وصلاحهم، واستقامتهم، وإبعادهم عن مثل هذه المستنقعات التي تدمرهم، وتدمر المجتمع.\n \nأما الذين تورطوا وساروا في طريق الانتحار البطيء، فإننا نناديهم نداء المودة والإشفاق أن يكفوا عن هذا البلاء، فكفاهم شرورا على أنفسهم، ومجتمعهم، وأسرهم، ومن تاب تاب الله عليه، وباب التوبة مفتوح قبل أن تطلع الشمس من مغربها، وقبل أن تبلغ الروح الحلقوم فإن باب التوبة مفتوح مهما كان الجرم، ومهما كان الذنب: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر: 53].\n \nوإن من أبرز طرق الوقاية والعلاج من داء المخدرات: تثبيت العقيدة، وتقوية الإيمان في القلوب، وتحصين الشباب بالتربية الإسلامية القوية في الأسرة، والمدرسة، والمجتمع، والعناية بالتوعية المكثفة، والتعاون البناء بين أفراد المجتمع وهيئاته، ومن وقع في هذا المستنقع فعليه أن يكون شجاعا، وأن يسعى لإنقاذ نفسه من هذا المستنقع الخطير، ويتعاون مع بعض الجهات المختصة التي تساعده على التخلص من الإدمان، وهناك جهات مختصة في هيئة مكافحة المخدرات وغيرها تساعد الشباب الذين وقعوا في هذا المستنقع على العلاج وعلى التخلص من الإدمان، المهم أن يوجد لديه الإرادة في التوبة، وفي التخلص من ذلك المستنقع، وذلك السم الزعاف المدمر.\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.\n \nعباد الله: وإن مما لا يقل خطورة عن المخدرات المسكرات والخمور فإن الله -تعالى- حرمها وحذر منها، فقال سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنصَابُ وَالْأَزْلَامُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَن يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَن ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنتُم مُّنتَهُونَ)[المائدة: 90-91].\n \nوعن ابن عباس -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"أتاني جبريل فقال: يا محمد إن الله لعن الخمر، وعاصرها، ومعتصرها، وشاربها، والمحمولة إليه، وبائعها، ومبتاعها، وساقيها، ومسقاها؟\"(أخرجه أحمد، بسند صحيح).\n \nوأخرج النسائي وأحمد وغيرهما بسند صحيح، عن ابن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"ثلاثة لا يدخلون الجنة\"، وذكر منهم: \"مدمن خمر\"، وفي حديث ابن عباس: \"مدمن الخمر إن مات لقي الله كعابد وثن\"، وفي الصحيح عن ابن عمر -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"كل مسكر خمر، وكل مسكر حرام، ومن شرب الخمر في الدنيا فمات وهو يدمنها\"، وفي رواية: \"ثم لم يتب منها لم يشربها في الآخرة\"، وفي صحيح مسلم عن جابر -رضي الله عنه- أن رجلا سأل النبي -صلى الله عليه وسلم- عن شراب يشربونه بأرضهم، أو مسكر هو؟ قال: \"نعم\"، ثم قال: \"كل مسكر حرام، إن على الله عهدا لمن يشرب المسكر أن يسقيه من طينة الخبال\"، قالوا: يا رسول الله وما طينة الخبال؟ قال: \"عرق أهل النار\"، أو قال: \"عصارة أهل النار\".\n \nوهذه النصوص وأمثالها كثير تدل على أن شرب الخمر من كبائر الذنوب، وأنه سبب للعنة الله -تعالى- وسخطه وعقابه، وما ذاك إلا لأنها أم الخبائث، وجماع الإثم، وهي تجر معها شرورا كثيرة، وأثرها مدمر على صحة الإنسان، وعلى عقله، وعلى سلوكه وفكره، والله -تعالى- لا يحرم على الإنسان شيئا إلا لكونه مضرا، والله أحكم الحاكمين، فلا يمنع شيئا ولا يحرمه إلا لمصلحة، ولا يأمر بشيء إلا لمصلحة، فالله -تعالى- هو أحكم الحاكمين -جل وعلا-.\n \nعباد الله: فقد أخبر النبي -صلى الله عليه وسلم- بأنه يأتي على الناس زمان يشرب فيه أناس الخمر كالمستحلين لها، أي يفعلون ذلك وكأنها حلال، يقول عليه الصلاة والسلام: \"ليكونن من أمتي أقوام يستحلون الحر\" أي الزنا \"والحرير، والخمر، والمعازف\"(أخرجه البخاري في صحيحه)، فأخبر عليه الصلاة والسلام بأنه سيأتي في هذه الأمة من يتعاطى الخمور كأنها حلال، وهذا نجده في وقتنا الحاضر، وإن كان هذا في بلادنا -ولله الحمد- هي ممنوعة، ومعاقب عليها، ومجرم تعاطيها، ولكننا نجد انتشار الخمور في كثير من بلدان العالم، وأن كثيرا من الناس، والكلام عن أبناء المسلمين يتعاطونها تعاطي المستحل لها، فيكاد يكون ما أخبر به النبي -صلى الله عليه وسلم- قد تحقق في زماننا هذا.\n \nفعلى المسلم أن يتق الله -عز وجل-، وإذا سافر خارج هذه البلاد عليه أن يراقب الله سبحانه، وأن يستحضر أن الله -تعالى- مطلع عليه، وأنه وإن كان ليس تحت رقابة البشر إلا أنه تحت رقابة العزيز الحكيم، الذي يعلم السر وأخفى، وليستحضر بأن تعاطي الخمر أنه من كبائر الذنوب، من الذنوب العظام، ومن الذنوب الكبيرة وليس من الصغائر، ويستحضر أن النبي -صلى الله عليه وسلم- لعن متعاطي الخمر وشاربها.\n \nفليمتثل المسلم لأمر الله -تعالى- ورسوله، وعليه أن يتق الله -عز وجل-، وأن يحرص على الابتعاد عما يغضب الله -تعالى-.\n \nألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك، فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارض عن صحابة نبيك أجمعين، اللهم ارض عن أبي بكر الصديق، وعن عمر بن الخطاب، وعن عثمان بن عفان، وعن علي بن أبي طالب، وعن سائر صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك  يا رب العالمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين.\n \nاللهم من أرادنا أو أراد الإسلام والمسلمين بسوء، اللهم فأشغله في نفسه، اللهم اجعل كيده في نحره، اللهم اجعل تدبيره تدميرا عليه، يا قوي يا عزيز، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.\nاللهم إنا نسألك الهدى والتقى والعفاف والغنى.\nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\nاللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة لرعاياهم.\nاللهم ووفق إمامنا وولي أمرنا، اللهم وفقه ونائبيه، وإخوانه، وأعوانه، اللهم وفقه لما فيه خير البلاد والعباد، اللهم ارزقهم البطانة الصالحة الناصحة التي تعينهم إذا ذكروا، وتذكرهم إذا نسوا، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الأعراف: 23].\n(رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10].\n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استهداف الأعداء للمملكة وإلقاء القبض على مئات من الأطنان من المخدرات 2/خطر المخدرات وأضرارها 3/صعوبة تربية الأولاد في هذا الزمن والمطلوب من الأبوين 4/الواجب على المبتلين بالمخدرات 5/طرق الوقاية والعلاج من داء المخدرات 6/خطورة المسكرات والخمور والتحذير منها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد أجلب أعداء الإسلام وأضرابهم من ضعاف النفوس، ومشيع الفساد، أجلبوا هذه المواد المخدرة، وأشاعوا هذا السم الزعاف، وهذا الوباء الفتاك لأجل تدمير شباب المسلمين. المخدرات مدمرة لصحة الإنسان تقضي عليه تماما، ومدمرة لأخلاقه، ومدمرة لعقله.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"334713\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله الذي له ما في السموات وما في الأرض، وله الحمد في الآخرة، وهو الحكيم الخبير، يعلم ما يلج في الأرض، وما يخرج منها، وما ينزل من السماء وما يعرج فيها، وهو الرحيم الغفور، أحمده -تعالى- وأشكره حمدا وشكرا كما ينبغي لجلال وجهه وعظيم سلطانه، وأحمده وأشكره حمدا وشكرا كما يحب ربنا ويرضى. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بالحق بشيرا ونذيرا، وداعيا إلى الله بإذنه، وسراجا منيرا، فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه واتبع سنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فأوصيكم ونفسي بتقوى الله -تعالى-؛ فإنها وصية الله للأولين والآخرين: &nbsp;(<strong><span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span></strong>)[النساء: 131] ، (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</strong></span>)[الطلاق: 2-3] ، (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span></strong>)[الطلاق: 4]، (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span></strong>)[الطلاق: 4-5].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: أعلن أول أمس عن القبض على مئات من الأطنان من المخدرات، وهذا يؤكد أن بلادنا مستهدفة من قبل الأعداء الذي وجدوا أن أقصر وأسرع طريق لإفساد شباب المسلمين، إنما هو بإيقاعهم في المخدرات؛ لأن الشاب إذا وقع في المخدرات فقد قضي عليه تماما، وقضي على معالم إنسانيته وضميره إلا أن يمن الله -تعالى- عليه برحمته، فينتشل من هذا المستنقع القذر، وهذه الكميات الكبيرة من المخدرات التي عثر وقبض عليها تدل على أن لها سوقا في الداخل، ولولا أن لها طلابا لما جلبت بهذا القدر الكبير، وهذا يستدعي من المجتمع بجميع أطيافه التعاون والوقوف مع أجهزة الدولة أيدها الله لسد هذا البلاء، وهذا السم الزعاف.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الوقوع في المخدرات ليعني الانحطاط بكل ما تعنيه هذه الكلمة، انحطاط في العقل، انحطاط في الفكر، انحطاط في السلوك، انحطاط في معاني الإنسانية، وانحطاط في الضمير، وانحطاط في الشعور، إنه انحطاط وتحطيم لمشاعر ذلك الإنسان، والوقائع خير شاهد بهذا، فانظروا إلى من وقع في أوحال المخدرات، انظروا إلى أحوالهم وواقعهم، واكتفي بذكر قصة واحدة سبق أن أعلنت عنها وزارة الداخلية قبل فترة، فقد أعلنت عن تنفيذ حكم القتل تعزيزا برجل ارتكب جريمة بشعة، قتل زوجته، ثم قتل ابنته البالغة من العمر سبع سنوات، ثم قتل ابنه البالغ من العمر خمس سنوات، ثم قطع يد ابنه البالغ من العمر ثلاث سنوات، ثم قام بالتمثيل بجثثهم، وتقطيع أجزاء من أعضائهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">سبحان الله! هذه الجريمة البشعة التي تثير المشاعر! ما دافعها؟ وما سببها؟</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الدافع لها: تعاطي المخدرات، فالمخدرات تسببت في أن يقضي هذا الرجل على جميع أفراد أسرته، ثم على حياته، أسرة كاملة هلكت بسبب تعاطي أحد أفرادها هذه المادة الخبيثة، والقصص والوقائع في هذا كثيرة ومشهورة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فحق على العقلاء والمصلحين: أن يعتبروا وأن يعووا عظيم شر المخدرات، وكبير خطرها، وأن يهب المجتمع بجميع شرائحه وطبقاته وأطيافه للقضاء على هذا السم الزعاف، ولمحاصرته. فنحن الآن -يا عباد الله- نحن في هذا العصر أمام مؤامرات خطيرة، وشبكات وعصابات إجرامية، وهجمات شرسة، ومخططات عدوانية حاقدة؛ يشنها أعداء الإسلام على أبناء المسلمين وبلادهم، ويستهدفون على وجه الخصوص أبناء المسلمين في هذه البلاد، قبلة المسلمين، بلاد الحرمين، شنوا حرب شعوا بشتى الأساليب، واستخدموا طرقا خبيثة ماكرة، وأسلحة فتاكة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أعظم هذه الأسلحة: سلاح المخدرات الذين رأوا أنه طريق قصير، وسريع المفعول، ومدمر لشباب المسلمين؛ لأنه يقضي على الأمة في أعز ما تملك، يقضي على العقول، ويلوث الأفكار، ويغزو المبادئ، ويهدم المعنويات، معول لهدم أخلاق الأمة، وقلبها النابض، وشريانها المتدفق بشبابها، وسواعد أبنائها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لقد أجلب أعداء الإسلام وأضرابهم من ضعاف النفوس، ومشيع الفساد، أجلبوا هذه المواد المخدرة، وأشاعوا هذا السم الزعاف، وهذا الوباء الفتاك لأجل تدمير شباب المسلمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: المخدرات مدمرة لصحة الإنسان تقضي عليه تماما، ومدمرة لأخلاقه، ومدمرة لعقله، وقد أثبتت الدراسات أنه كلما زادت ظاهرة استخدام واستعمال المخدرات في مجتمع من المجتمعات ارتفعت معدلات أخطر الجرائم الأمنية والأخلاقية، وارتفعت حوادث السيارات التي يذهب بسببها الأبرياء، وتخلف العديد من الماسي.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وإن خطر المخدرات لأمر مجمع عليه بين العقلاء، ولذلك فإن جميع دول العالم تجرمها، وتمنع منها رسميا بما يترتب عليها من الأضرار العظيمة المدمرة لصحة الإنسان، وحينما نبحث أسباب تعاطي المخدرات في صفوف الشباب نجد أن من أعظم أسباب ذلك: ضعف الوازع الدين، وتدني مستوى التربية لدى كثير منهم، والخواء الروحي، والفراغ الكبير، والتقليد الأعمى، وجلساء السوء، وغير ذلك مما يجسد المسؤولية أولا وقبل كل شيء على الأسرة، وعلى ولي الأمر فيها، فعلى الآباء والأمهات عليهم مسؤولية عظيمة في رعاية أبنائهم، وحسن تربيتهم، والاهتمام بهم، ومتابعتهم، ومراقبة تحركاتهم، وإبعادهم عن قرناء السوء، وشغل أوقات فراغهم بما ينفعهم في أمور دينهم ودنياهم، وغرس القيم والمبادئ الفاضلة في نفوسهم، وغرس كراهية هذه الأوبئة، وهذا السم الزعاف في نفوسهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الأب الذي يغرس في نفس ابنه خطورة المخدرات ونحوها، ويبين لهم ضررها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن هذا ينعكس على نفس هذا الطفل عندما يكبر، ويكون مستحضرا لخطر هذه المخدرات، وعظيم تدميرها للشاب، والله -تعالى- يقول:&nbsp;(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span></strong>)[التحريم: 6] فلم يقل: قو أنفسكم نارا فحسب، وإنما قال: قوا أنفسكم وأهليكم نارا، ووقاية الأهل من نار يوم القيامة ومن عذاب الله -تعالى- إنما تكون بأمرهم بطاعة الله، وتحذيرهم مما يغضب الله -عز وجل-، وأمرهم بتقوى الله -سبحانه وتعالى-، وعلى كل مسلم أن يتحمل مسؤوليته تجاه دينه ومجتمعه وبلاده، وأن يكون عينا ساهرة على جلب المصالح لمجتمعه، ودرء المفاسد عن بلاده، وأن يسود بين المسلمين التعاون للقضاء على هذا الوباء العضال، والتبليغ عن أهله لمحاصرة هذا الداء، وهذا السم وأول من ينبغي التبليغ عنهم وعدم التستر عليهم مروجو المخدرات، فهم أساس البلاء، وأساس الشر، هم الذين ينشرون هذا السم الزعاف وهذا الداء بين أفراد الشباب، فينبغي التبليغ عنهم للجهات المختصة، فإن هذا من إنكار المنكر، وهذا من القيام بالمسؤولية التي ينبغي أن تكون لدى كل مسلم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن تربية الأولاد تربية صعبة وشاقه، وتزداد صعوبة في هذا الزمن الذي نعيشه، والذي&nbsp; انفتح العالم فيه بعضه على بعض، ولكن مطلوب من الأب والأم أمران:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الأمر الأول: أن يبذل أسباب هداية الدلالة والإرشاد، فيدل ابنه ويغرس فيه القيم، والمبادئ الفاضلة، ويحذره من الشر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الأمر الثاني: أن يسأل الله -تعالى- لأولاده هداية الإلهام والتوفيق؛ فإن هداية الإلهام والتوفيق لا يملكها إلا الله -تعالى- وحده: (<strong><span style=\"color: #ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ</span></strong>)[القصص: 56].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمطلوب أن يوجد الاهتمام من الآباء والأمهات بتربية أولادهم، فيبذلوا جميع الأسباب في سبيل هدايتهم، وصلاحهم، واستقامتهم، وإبعادهم عن مثل هذه المستنقعات التي تدمرهم، وتدمر المجتمع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما الذين تورطوا وساروا في طريق الانتحار البطيء، فإننا نناديهم نداء المودة والإشفاق أن يكفوا عن هذا البلاء، فكفاهم شرورا على أنفسهم، ومجتمعهم، وأسرهم، ومن تاب تاب الله عليه، وباب التوبة مفتوح قبل أن تطلع الشمس من مغربها، وقبل أن تبلغ الروح الحلقوم فإن باب التوبة مفتوح مهما كان الجرم، ومهما كان الذنب: (<strong><span style=\"color: #ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span></strong>)[الزمر: 53].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإن من أبرز طرق الوقاية والعلاج من داء المخدرات: تثبيت العقيدة، وتقوية الإيمان في القلوب، وتحصين الشباب بالتربية الإسلامية القوية في الأسرة، والمدرسة، والمجتمع، والعناية بالتوعية المكثفة، والتعاون البناء بين أفراد المجتمع وهيئاته، ومن وقع في هذا المستنقع فعليه أن يكون شجاعا، وأن يسعى لإنقاذ نفسه من هذا المستنقع الخطير، ويتعاون مع بعض الجهات المختصة التي تساعده على التخلص من الإدمان، وهناك جهات مختصة في هيئة مكافحة المخدرات وغيرها تساعد الشباب الذين وقعوا في هذا المستنقع على العلاج وعلى التخلص من الإدمان، المهم أن يوجد لديه الإرادة في التوبة، وفي التخلص من ذلك المستنقع، وذلك السم الزعاف المدمر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وإن مما لا يقل خطورة عن المخدرات المسكرات والخمور فإن الله -تعالى- حرمها وحذر منها، فقال سبحانه:&nbsp;(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنصَابُ وَالْأَزْلَامُ رِجْسٌ مِّنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ *&nbsp;إِنَّمَا يُرِيدُ الشَّيْطَانُ أَن يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَن ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنتُم مُّنتَهُونَ</span></strong>)[المائدة: 90-91].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعن ابن عباس -رضي الله عنهما- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">أتاني جبريل فقال: يا محمد إن الله لعن الخمر، وعاصرها، ومعتصرها، وشاربها، والمحمولة إليه، وبائعها، ومبتاعها، وساقيها، ومسقاها</span></strong>؟\"(أخرجه أحمد، بسند صحيح).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأخرج النسائي وأحمد وغيرهما بسند صحيح، عن ابن عمر -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">ثلاثة لا يدخلون الجنة</span></strong>\"، وذكر منهم: \"<strong><span style=\"color: #0000ff;\">مدمن خمر</span></strong>\"، وفي حديث ابن عباس: \"<strong><span style=\"color: #0000ff;\">مدمن الخمر إن مات لقي الله كعابد وثن</span></strong>\"، وفي الصحيح عن ابن عمر -رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">كل مسكر خمر، وكل مسكر حرام، ومن شرب الخمر في الدنيا فمات وهو يدمنها</span></strong>\"، وفي رواية: \"<strong><span style=\"color: #0000ff;\">ثم لم يتب منها لم يشربها في الآخرة</span></strong>\"، وفي صحيح مسلم عن جابر -رضي الله عنه- أن رجلا سأل النبي -صلى الله عليه وسلم- عن شراب يشربونه بأرضهم، أو مسكر هو؟ قال: \"<strong><span style=\"color: #0000ff;\">نعم</span></strong>\"، ثم قال: \"<strong><span style=\"color: #0000ff;\">كل مسكر حرام، إن على الله عهدا لمن يشرب المسكر أن يسقيه من طينة الخبال</span></strong>\"، قالوا: يا رسول الله وما طينة الخبال؟ قال: \"<strong><span style=\"color: #0000ff;\">عرق أهل النار</span></strong>\"، أو قال: \"<strong><span style=\"color: #0000ff;\">عصارة أهل النار</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهذه النصوص وأمثالها كثير تدل على أن شرب الخمر من كبائر الذنوب، وأنه سبب للعنة الله -تعالى- وسخطه وعقابه، وما ذاك إلا لأنها أم الخبائث، وجماع الإثم، وهي تجر معها شرورا كثيرة، وأثرها مدمر على صحة الإنسان، وعلى عقله، وعلى سلوكه وفكره، والله -تعالى- لا يحرم على الإنسان شيئا إلا لكونه مضرا، والله أحكم الحاكمين، فلا يمنع شيئا ولا يحرمه إلا لمصلحة، ولا يأمر بشيء إلا لمصلحة، فالله -تعالى- هو أحكم الحاكمين -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: فقد أخبر النبي -صلى الله عليه وسلم- بأنه يأتي على الناس زمان يشرب فيه أناس الخمر كالمستحلين لها، أي يفعلون ذلك وكأنها حلال، يقول عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">ليكونن من أمتي أقوام يستحلون الحر</span></strong>\" أي الزنا \"<strong><span style=\"color: #0000ff;\">والحرير، والخمر، والمعازف</span></strong>\"(أخرجه البخاري في صحيحه)، فأخبر عليه الصلاة والسلام بأنه سيأتي في هذه الأمة من يتعاطى الخمور كأنها حلال، وهذا نجده في وقتنا الحاضر، وإن كان هذا في بلادنا -ولله الحمد- هي ممنوعة، ومعاقب عليها، ومجرم تعاطيها، ولكننا نجد انتشار الخمور في كثير من بلدان العالم، وأن كثيرا من الناس، والكلام عن أبناء المسلمين يتعاطونها تعاطي المستحل لها، فيكاد يكون ما أخبر به النبي -صلى الله عليه وسلم- قد تحقق في زماننا هذا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فعلى المسلم أن يتق الله -عز وجل-، وإذا سافر خارج هذه البلاد عليه أن يراقب الله سبحانه، وأن يستحضر أن الله -تعالى- مطلع عليه، وأنه وإن كان ليس تحت رقابة البشر إلا أنه تحت رقابة العزيز الحكيم، الذي يعلم السر وأخفى، وليستحضر بأن تعاطي الخمر أنه من كبائر الذنوب، من الذنوب العظام، ومن الذنوب الكبيرة وليس من الصغائر، ويستحضر أن النبي -صلى الله عليه وسلم- لعن متعاطي الخمر وشاربها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فليمتثل المسلم لأمر الله -تعالى- ورسوله، وعليه أن يتق الله -عز وجل-، وأن يحرص على الابتعاد عما يغضب الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك، فقال سبحانه:&nbsp;(<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارض عن صحابة نبيك أجمعين، اللهم ارض عن أبي بكر الصديق، وعن عمر بن الخطاب، وعن عثمان بن عفان، وعن علي بن أبي طالب، وعن سائر صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك &nbsp;يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم من أرادنا أو أراد الإسلام والمسلمين بسوء، اللهم فأشغله في نفسه، اللهم اجعل كيده في نحره، اللهم اجعل تدبيره تدميرا عليه، يا قوي يا عزيز، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.</p>\n<p style=\"direction: rtl;\">اللهم إنا نسألك الهدى والتقى والعفاف والغنى.</p>\n<p style=\"direction: rtl;\">اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p style=\"direction: rtl;\">اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة لرعاياهم.</p>\n<p style=\"direction: rtl;\">اللهم ووفق إمامنا وولي أمرنا، اللهم وفقه ونائبيه، وإخوانه، وأعوانه، اللهم وفقه لما فيه خير البلاد والعباد، اللهم ارزقهم البطانة الصالحة الناصحة التي تعينهم إذا ذكروا، وتذكرهم إذا نسوا، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span></strong>)[الأعراف: 23].</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span></strong>)[الحشر: 10].</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span></strong>)[البقرة: 201].</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span></strong>)[الصافات: 180-182].</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "أضرار_المخدرات_والمسكرات.doc",
      "path": "/database/files/أضرار_المخدرات_والمسكرات.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B6%D8%B1%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%AE%D8%AF%D8%B1%D8%A7%D8%AA-%D9%88%D8%A7%D9%84%D9%85%D8%B3%D9%83%D8%B1%D8%A7%D8%AA/download-file/334714"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أضرار-المخدرات-والمسكرات"
}
