{
  "id": 4493,
  "title": "أطفال الصحابة -2",
  "slug": "أطفال-الصحابة-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/طفولة ابن عباس-رضي الله عنهما- 2/حرصه على العلم النافع 3/أثر العلم على ابن عباس 4/طفولة عمرو بن سلمة-رضي الله عنه-5/ سيادته بالقرآن. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هَذَا الطِّفْلُ الْعَظِيمُ آنَذَاكَ لَمْ يَقْضِ طُفُولَتَهُ فِي اللَّهْوِ وَاللَّعِبِ، بَلْ قَضَاهَا فِي تَلَقِّي هَدْيِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَوْلاً وَفِعْلاً...\nسَعَوْا لِلْمَعَالِي وَهُمْ صِبْيَةٌ *** وَسَادُوا وَجَادُوا وَهُمْ فِي الْمُهُودِ\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَمَا زِلْنَا مَعَ طُفُولَةِ الْجِيلِ النَّقِيِّ، جِيلِ الصَّحَابَةِ الْكِرَامِ -رَضِيَ اللهُ عَنْهُمْ- الَّذِينَ اسْتَقَوْا مِنْ نَبْعِ النُّبُوَّةِ الصَّافِي، وَمِنْ أُولَئِكَ عَبْدُ اللهِ بْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، وَعَمْرُو بْنُ سَلَمَةَ -رَضِيَ اللهُ عَنْهُ-.\n \nعِبَادَ اللهِ: لَقَدْ كَانَ مِنَ الصَّحَابَةِ الْعِظَامِ الَّذِينَ نَمَتْ طُفُولَتُهُمْ فِي رَوْضَةِ الْحَيَاةِ النَّبَوِيَّةِ: حَبْرُ الأُمَّةِ وَابْنُ عَمِّ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: عَبْدُ اللهِ بْنُ عَبَّاسٍ-رَضِيَ اللهُ عَنْهُمَا- حَيْثُ تُوُفِّيَ رَسُولُ اللهِ-عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَعُمْرُهُ ثَلَاثَ عَشَرَةَ سَنَةً. (الإصابة في تمييز الصحابة (4/  142).\n \nغَيْرَ أَنَّ هَذَا الطِّفْلَ الْعَظِيمَ آنَذَاكَ لَمْ يَقْضِ طُفُولَتَهُ فِي اللَّهْوِ وَاللَّعِبِ، بَلْ قَضَاهَا فِي تَلَقِّي هَدْيِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَوْلاً وَفِعْلاً؛ فَكَانَ يَتَتَبَّعُ أَنْوَارَ النُّبُوَّةِ فَيَقْتَبِسُ مِنْ ضِيَائِهَا الْهُدَى وَمَعَ صِغَرِ سِنِّهِ كَانَ يَسْمَعُ أَقْوَالَ النَّبِيِّ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَيَعِيهَا وَيَفْهَمُهَا، وَيَرَى أَفْعَالَهُ فَتَنْطَبِعُ فِي ذَاكِرَتِهِ وَلَا يَنْسَاهَا، وَيَحْرِصُ عَلَى سُؤَالِ الصَّحَابَةِ وَسَمَاعِ مَا يَرْوُونَهُ عَنْ رَسُولِ اللهِ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، حَتَّى امْتَلَأَ قَلْبُهُ عِلْمًا، وَاتَّسَعَ لُبُّهُ فَهْمًا.\n \nبَلْ إِنَّهُ كَانَ يَحْرِصُ عَلَى خِدْمَةِ رَسُولِ اللهِ وَتَتَبُّعِهِ، وَكَانَ يَبِيتُ مَعَهُ فِي بَيْتِهِ عِنْدَ خَالَتِهِ مَيْمُونَةَ -رَضِيَ اللهُ عَنْهَا- وَيُحَاكِيهِ فِي بَعْضِ الْعِبَادَاتِ الَّتِي يَقُومُ بِهَا؛ فَفِي الصَّحِيحَيْنِ عَنِ ابْنِ عَبَّاسٍ قَالَ: \"بِتُّ فِي بَيْتِ خَالَتِي مَيْمُونَةَ بِنْتِ الحَارِثِ زَوْجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عِنْدَهَا فِي لَيْلَتِهَا، فَصَلَّى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- العِشَاءَ، ثُمَّ جَاءَ إِلَى مَنْزِلِهِ، فَصَلَّى أَرْبَعَ رَكَعَاتٍ، ثُمَّ نَامَ، ثُمَّ قَامَ، ثُمَّ قَالَ: \"نَامَ الغُلَيِّمُ؟\" أَوْ كَلِمَةً تُشْبِهُهَا، ثُمَّ قَامَ، فَقُمْتُ عَنْ يَسَارِهِ، فَجَعَلَنِي عَنْ يَمِينِهِ، فَصَلَّى خَمْسَ رَكَعَاتٍ، ثُمَّ صَلَّى رَكْعَتَيْنِ، ثُمَّ نَامَ، حَتَّى سَمِعْتُ غَطِيطَهُ أَوْ خَطِيطَهُ، ثُمَّ خَرَجَ إِلَى الصَّلاَةِ\".\n \nفَتَأَمَّلُوا -رَحِمَكُمُ اللهُ- هَذَا الْوَصْفَ الدَّقِيقَ، وَهَذَا الذَّكَاءَ الْعَمِيقَ فِي هَذَا الْحَدَثِ الَّذِي دَلَّ عَلَى حِرْصِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- عَلَى الِاقْتِدَاءِ بِالنَّبِيِّ الْكَرِيمِ وَالِاهْتِدَاءِ بِهِ؛ وَوَصْفِهِ صَلَاتَهُ وَصْفًا دَقِيقًا، لَمْ يَتْرُكْ شَيْئًا مِمَّا فَعَلَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَوْ قَالَهُ تِلْكَ اللَّيْلَةَ إِلَّا نَقَلَهُ لِلْأُمَّةِ بِأَفْصَحِ عِبَارَةٍ وَأَتَمِّ بَيَانٍ\"(منحة العلام في شرح بلوغ المرام (ص: 329).\n \nأَيُّهَا الْأَحِبَّةُ: وَلَا غَرَابَةَ أَنْ يَكُونَ ابْنُ عَبَّاسٍ بِهَذَا الْحِرْصِ وَهَذَا الْعِلْمِ؛ فَقَدْ حَظِيَ فِي طُفُولَتِهِ بِدَعْوَةٍ عَظِيمَةٍ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَفِي صَحِيحِ الْبُخَارِيِّ عَنِ ابْنِ عَبَّاسٍ: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَخَلَ الْخَلَاءَ فَوَضَعْتُ لَهُ وَضُوءًا، قَالَ: \"مَنْ وَضَعَ هَذَا؟\" . فَأُخْبِرَ فَقَالَ: \"اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ\". وَعِنْدَ أَحْمَدَ فِي مُسْنَدِهِ عَنْ سَعِيدِ بْنِ جُبَيْرٍ، أَنَّهُ سَمِعَ ابْنَ عَبَّاسٍ يَقُولُ: وَضَعَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- يَدَهُ بَيْنَ كَتِفَيَّ - أَوْ قَالَ: عَلَى مَنْكِبَيَّ - فَقَالَ: \"اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ، وَعَلِّمْهُ التَّأْوِيلَ\".\n \nوَقَدِ اسْتَجَابَ اللهُ -تَعَالَى- دَعْوَةَ نَبِيِّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي ابْنِ عَبَّاسٍ؛ فَصَارَ مِنْ أَعْلَمِ الصَّحَابَةِ، وَاجْتَمَعَ لَهُ مِنَ الْمُسْتَفْتِينَ وَالسَّائِلِينَ وَالطَّالِبِينَ مَا لَمْ يَجْتَمِعْ لِغَيْرِهِ.\n \nكَمَا أَهَّلَتْهُ مَكَانَتُهُ الْعِلْمِيَّةُ -مَعَ صِغَرِ سِنِّهِ- أَنْ يَكُونَ فِي مَجْلِسِ أَمِيرِ الْمُؤْمِنِينَ عُمَرَ -رَضِيَ اللهُ عَنْهُ- الَّذِي يَضُمُّ أَشْيَاخَ بَدْرٍ وَكِبَارَ الصَّحَابَةِ، فَفِي صَحِيحَيِ الْبُخَارِيِّ وَمُسْلِمٍ عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كَانَ عُمَرُ يُدْخِلُنِي مَعَ أَشْيَاخِ بَدْرٍ فَكَأَنَّ بَعْضَهُمْ وَجَدَ فِي نَفْسِهِ، فَقَالَ: لِمَ تُدْخِلْ هَذَا مَعَنَا وَلَنَا أَبْنَاءٌ مِثْلُهُ؟ فَقَالَ عُمَرُ: إِنَّهُ مَنْ قَدْ عَلِمْتُمْ، فَدَعَاهُ ذَاتَ يَوْمٍ فَأَدْخَلَهُ مَعَهُمْ، فَمَا رُئِيتُ أَنَّهُ دَعَانِي يَوْمَئِذٍ إِلَّا لِيُرِيَهُمْ، قَالَ: مَا تَقُولُونَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (إِذَا جَاءَ نَصْرُ اللَّهِ وَالفَتْحُ)[النصر:1]؟ فَقَالَ بَعْضُهُمْ: أُمِرْنَا أَنْ نَحْمَدَ اللَّهَ وَنَسْتَغْفِرَهُ إِذَا نُصِرْنَا، وَفُتِحَ عَلَيْنَا، وَسَكَتَ بَعْضُهُمْ فَلَمْ يَقُلْ شَيْئًا، فَقَالَ لِي: أَكَذَاكَ تَقُولُ يَا ابْنَ عَبَّاسٍ؟ فَقُلْتُ: لاَ، قَالَ: فَمَا تَقُولُ؟ قُلْتُ: هُوَ أَجَلُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَعْلَمَهُ لَهُ، قَالَ: (إِذَا جَاءَ نَصْرُ اللَّهِ وَالفَتْحُ)[النصر: 1] وَذَلِكَ عَلاَمَةُ أَجَلِكَ، (فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا)[النصر: 3]، فَقَالَ عُمَرُ: مَا أَعْلَمُ مِنْهَا إِلَّا مَا تَقُولُ.\n \nوَرَوَى عَبْدُ الرَّزَّاقِ فِي مُصَنَّفِهِ قَالَ: قَالَ الْمُهَاجِرُونَ لِعُمَرَ: \"أَلَا تَدْعُو أَبْنَاءَنَا كَمَا تَدْعُو ابْنَ عَبَّاسٍ! قَالَ: ذَلِكُمْ فَتَى الْكُهُولِ؛ فَإِنَّ لَهُ لِسَانًا سَؤُولًا، وَقَلْبًا عَقُولًا\".\n \nوَفِي تِلْكَ السَّنَوَاتِ الْمُبَارَكَاتِ الَّتِي عَاشَهَا مَعَ النَّبِيِّ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَعَلُّمًا فِي طُفُولَتِهِ- وَمَا تَلَقَّاهُ مِنَ الصَّحَابَةِ؛ اسْتَطَاعَ أَنْ يَكُونَ فِي عِدَادِ السَّبْعَةِ الْمُكْثِرِينَ فِي رِوَايَةِ حَدِيثِ رَسُولِ اللهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- حَتَّى أُنْشِدَ:\nسَبْعٌ مْنَ الصَّحْبِ فَوْقَ الْأَلْفِ قَدْ نَقَلُوا *** مِنَ الْحَدِيثِ عَنِ الْمُخْتَارِ خَيْرِ مُضَرْ\nأَبُو هُرَيْرَةَ سَعْدٌ جَابِرٌ أَنَسٌ *** صِدِّيقَةٌ وَابْنُ عَبَّاسٍ كَذَا ابْنُ عُمَرْ\n(قواعد التحديث من فنون مصطلح الحديث (ص: 25).\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى، وَعَلَى آلِهِ وَصَحْبِهِ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِلَى صَحَابِيٍّ آخَرَ كَانَ فِي طُفُولَتِهِ دُرُوسًا تَرْبَوِيَّةً لِلْأَطْفَالِ، وَلِلْمُرَبِّينَ كَذَلكِ، إِنَّهُ عَمْرُو بْنُ سَلَمَة الْجَرْمِيُّ -رَضِيَ اللهُ عَنْهُ-.\n \nلَقَدْ كَانَ لِعَمْرٍو -رَضِيَ اللهُ عَنْهُ- فِي طُفُولَتِهِ هِمَّةٌ عَالِيَةٌ، وَذِهْنٌ وَقَّادٌ، اسْتَطَاعَ مِنْ خِلَالِ ذَلِكَ أَنْ تَكُونَ لَهُ مَكَانَةٌ مَرْمُوقَةٌ بَيْنَ قَوْمِهِ كِبَارِهِم وَصِغَارِهِمْ، حَتَّى مَكَّنَهُ ذَلِكَ مِنَ التَّقَدُّمِ عَلَيْهِمْ؛ فَقَدْ أَمَّ قَوْمَهُ وَهُوَ طِفْلٌ؛ لِأَنَّهُ كَانَ أَحْفَظَهُمْ لِلْقُرْآنِ الْكَرِيمِ. فَقَدْ قَالَ عَنْ نَفْسِهِ: \"أَمَمْتُ قَوْمِي عَلَى عَهْدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا غُلَامٌ ابْنُ سِتِّ أَوْ سَبْعِ سِنِينَ\". وَأَخْبَرَ -أَيْضًا-: \"أَنَّهُمْ وَفَدُوا عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلَمَّا أَرَادُوا أَنْ يَنْصَرِفُوا قَالُوا: يَا رَسُولَ اللهِ، مَنْ يَؤُمُّنَا؟ قَالَ: \"أَكْثَرُكُمْ جَمْعًا لِلْقُرْآن\" أَوْ: \"أَخْذًا لِلْقُرْآنِ\" قَالَ: فَلَمْ يَكُنْ أَحَدٌ مِنَ الْقَوْمِ جَمَعَ مَا جَمَعْتُ. قَالَ: فَقَدَّمُونِي وَأَنَا غُلَامٌ وَعَلَيَّ شَمْلَةٌ، وَقَالَ: فَمَا شَهِدْتُ مَجْمَعًا مِنْ جَرْمٍ إِلا كُنْتُ إِمَامَهُمْ، وَكُنْتُ أُصَلِّي عَلَى جَنَائِزِهِمْ إِلَى يَوْمِي هَذَا\"(أسد الغابة (ص: 852) ). الْجَرْمُ: اسْمُ قَبِيلَةٍ.\n \nوَرَوَى الْبُخَارِيُّ فِي صَحِيحِه عَنْ أَيُّوبَ، عَنْ أَبِي قِلاَبَةَ، عَنْ عَمْرِو بْنِ سَلَمَةَ، قَالَ: قَالَ لِي أَبُو قِلاَبَةَ: أَلاَ تَلْقَاهُ فَتَسْأَلَهُ؟ قَالَ: فَلَقِيتُهُ، فَسَأَلْتُهُ، فَقَالَ: كُنَّا بِمَاءٍ مَمَرَّ النَّاسِ، وَكَانَ يَمُرُّ بِنَا الرُّكْبَانُ فَنَسْأَلُهُمْ: مَا لِلنَّاسِ؟ مَا لِلنَّاسِ؟ مَا هَذَا الرَّجُلُ؟ فَيَقُولُونَ: يَزْعُمُ أَنَّ اللَّهَ أَرْسَلَهُ، أَوْحَى إِلَيْهِ، أَوْ: أَوْحَى اللَّهُ بِكَذَا، فَكُنْتُ أَحْفَظُ ذَلِكَ الكَلاَمَ، وَكَأَنَّمَا يُقَرُّ فِي صَدْرِي، وَكَانَتِ العَرَبُ تَلَوَّمُ بِإِسْلاَمِهِمُ الفَتْحَ، فَيَقُولُونَ: اتْرُكُوهُ وَقَوْمَهُ، فَإِنَّهُ إِنْ ظَهَرَ عَلَيْهِمْ فَهُوَ نَبِيٌّ صَادِقٌ، فَلَمَّا كَانَتْ وَقْعَةُ أَهْلِ الفَتْحِ، بَادَرَ كُلُّ قَوْمٍ بِإِسْلاَمِهِمْ، وَبَدَرَ أَبِي قَوْمِي بِإِسْلاَمِهِمْ، فَلَمَّا قَدِمَ قَالَ: جِئْتُكُمْ وَاللَّهِ مِنْ عِنْدِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَقًّا، فَقَالَ: \"صَلُّوا صَلاَةَ كَذَا فِي حِينِ كَذَا، وَصَلُّوا صَلاَةَ كَذَا فِي حِينِ كَذَا، فَإِذَا حَضَرَتِ الصَّلاَةُ فَلْيُؤَذِّنْ أَحَدُكُمْ، وَلْيَؤُمَّكُمْ أَكْثَرُكُمْ قُرْآنًا\". فَنَظَرُوا فَلَمْ يَكُنْ أَحَدٌ أَكْثَرَ قُرْآنًا مِنِّي، لِمَا كُنْتُ أَتَلَقَّى مِنَ الرُّكْبَانِ، فَقَدَّمُونِي بَيْنَ أَيْدِيهِمْ، وَأَنَا ابْنُ سِتِّ أَوْ سَبْعِ سِنِينَ، وَكَانَتْ عَلَيَّ بُرْدَةٌ، كُنْتُ إِذَا سَجَدْتُ تَقَلَّصَتْ عَنِّي، فَقَالَتِ امْرَأَةٌ مِنَ الحَيِّ: أَلاَ تُغَطُّوا عَنَّا اسْتَ قَارِئِكُمْ؟ فَاشْتَرَوْا فَقَطَعُوا لِي قَمِيصًا، فَمَا فَرِحْتُ بِشَيْءٍ فَرَحِي بِذَلِكَ القَمِيصِ \".\n \nهَذَا هُوَ السُّؤْدُدُ، وَهَذَا هُوَ الْعِزُّ، وَصَدَقَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَدْ قَالَ: \"إِنَّ اللهَ يَرْفَعُ بِهَذَا الْكِتَابِ أَقْوَامًا وَيَضَعُ بِهِ آخَرِينَ\"(رواه مسلم).\n \nوَقَالَ الشَّاعِرُ:\nسَعَوْا لِلْمَعَالِي وَهُمْ صِبْيَةٌ *** وَسَادُوا وَجَادُوا وَهُمْ فِي الْمُهُودِ\n \nأَيُّهَا الْمُسْلِمُونَ: أَلَا فَلْنُرَبِّ أَطْفَالَنَا عَلَى الْحِرْصِ عَلَى الْعِلْمِ النَّافِعِ، وَالْمُبَادَرَةِ إِلَى حِفْظِ الْقُرْآنِ الْكَرِيمِ، وَلْنُشَجِّعْهُمْ عَلَى هَذَا الْأَمْرِ؛ فَإِنَّ ذَلِكَ قَاعِدَةُ الْمُسْتَقْبَلِ الْمُشْرِقِ لَهُمْ، وَطَرِيقُ السِّيَادَةِ فِيهِمْ عَلَى غَيْرِهِمْ، وَسَبِيلُ صَلَاحِهِمْ وَاسْتِقَامَتِهِمْ فِي صِغَرِهِمْ وَكِبَرِهِمْ. وَالْعِلْمُ فِي الصِّغَرِ كَالنَّقْشِ عَلَى الْحَجَرِ.\n \nنَسْأَلُ اللهَ أَنْ يُصْلِحَ أَوْلَادَنَا، وَأَنْ يُعِينَنَا عَلَى تَرْبِيَتِهِمُ التَّرْبِيَةَ الصَّالِحَةَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/طفولة ابن عباس-رضي الله عنهما- 2/حرصه على العلم النافع 3/أثر العلم على ابن عباس 4/طفولة عمرو بن سلمة-رضي الله عنه-5/ سيادته بالقرآن. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذَا الطِّفْلُ الْعَظِيمُ آنَذَاكَ لَمْ يَقْضِ طُفُولَتَهُ فِي اللَّهْوِ وَاللَّعِبِ، بَلْ قَضَاهَا فِي تَلَقِّي هَدْيِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَوْلاً وَفِعْلاً...\nسَعَوْا لِلْمَعَالِي وَهُمْ صِبْيَةٌ *** وَسَادُوا وَجَادُوا وَهُمْ فِي الْمُهُودِ</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344493\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمَا زِلْنَا مَعَ طُفُولَةِ الْجِيلِ النَّقِيِّ، جِيلِ الصَّحَابَةِ الْكِرَامِ -رَضِيَ اللهُ عَنْهُمْ- الَّذِينَ اسْتَقَوْا مِنْ نَبْعِ النُّبُوَّةِ الصَّافِي، وَمِنْ أُولَئِكَ عَبْدُ اللهِ بْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، وَعَمْرُو بْنُ سَلَمَةَ -رَضِيَ اللهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ كَانَ مِنَ الصَّحَابَةِ الْعِظَامِ الَّذِينَ نَمَتْ طُفُولَتُهُمْ فِي رَوْضَةِ الْحَيَاةِ النَّبَوِيَّةِ: حَبْرُ الأُمَّةِ وَابْنُ عَمِّ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: عَبْدُ اللهِ بْنُ عَبَّاسٍ-رَضِيَ اللهُ عَنْهُمَا- حَيْثُ تُوُفِّيَ رَسُولُ اللهِ-عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَعُمْرُهُ ثَلَاثَ عَشَرَةَ سَنَةً. (الإصابة في تمييز الصحابة (4/&nbsp; 142).</p>\n<p>&nbsp;</p>\n<p>غَيْرَ أَنَّ هَذَا الطِّفْلَ الْعَظِيمَ آنَذَاكَ لَمْ يَقْضِ طُفُولَتَهُ فِي اللَّهْوِ وَاللَّعِبِ، بَلْ قَضَاهَا فِي تَلَقِّي هَدْيِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَوْلاً وَفِعْلاً؛ فَكَانَ يَتَتَبَّعُ أَنْوَارَ النُّبُوَّةِ فَيَقْتَبِسُ مِنْ ضِيَائِهَا الْهُدَى وَمَعَ صِغَرِ سِنِّهِ كَانَ يَسْمَعُ أَقْوَالَ النَّبِيِّ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فَيَعِيهَا وَيَفْهَمُهَا، وَيَرَى أَفْعَالَهُ فَتَنْطَبِعُ فِي ذَاكِرَتِهِ وَلَا يَنْسَاهَا، وَيَحْرِصُ عَلَى سُؤَالِ الصَّحَابَةِ وَسَمَاعِ مَا يَرْوُونَهُ عَنْ رَسُولِ اللهِ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، حَتَّى امْتَلَأَ قَلْبُهُ عِلْمًا، وَاتَّسَعَ لُبُّهُ فَهْمًا.</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّهُ كَانَ يَحْرِصُ عَلَى خِدْمَةِ رَسُولِ اللهِ وَتَتَبُّعِهِ، وَكَانَ يَبِيتُ مَعَهُ فِي بَيْتِهِ عِنْدَ خَالَتِهِ مَيْمُونَةَ -رَضِيَ اللهُ عَنْهَا- وَيُحَاكِيهِ فِي بَعْضِ الْعِبَادَاتِ الَّتِي يَقُومُ بِهَا؛ فَفِي الصَّحِيحَيْنِ عَنِ ابْنِ عَبَّاسٍ قَالَ: \"بِتُّ فِي بَيْتِ خَالَتِي مَيْمُونَةَ بِنْتِ الحَارِثِ زَوْجِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عِنْدَهَا فِي لَيْلَتِهَا، فَصَلَّى النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- العِشَاءَ، ثُمَّ جَاءَ إِلَى مَنْزِلِهِ، فَصَلَّى أَرْبَعَ رَكَعَاتٍ، ثُمَّ نَامَ، ثُمَّ قَامَ، ثُمَّ قَالَ: \"<strong><span style=\"color: #0000ff;\">نَامَ الغُلَيِّمُ</span>؟</strong>\" أَوْ كَلِمَةً تُشْبِهُهَا، ثُمَّ قَامَ، فَقُمْتُ عَنْ يَسَارِهِ، فَجَعَلَنِي عَنْ يَمِينِهِ، فَصَلَّى خَمْسَ رَكَعَاتٍ، ثُمَّ صَلَّى رَكْعَتَيْنِ، ثُمَّ نَامَ، حَتَّى سَمِعْتُ غَطِيطَهُ أَوْ خَطِيطَهُ، ثُمَّ خَرَجَ إِلَى الصَّلاَةِ\".</p>\n<p>&nbsp;</p>\n<p>فَتَأَمَّلُوا -رَحِمَكُمُ اللهُ- هَذَا الْوَصْفَ الدَّقِيقَ، وَهَذَا الذَّكَاءَ الْعَمِيقَ فِي هَذَا الْحَدَثِ الَّذِي دَلَّ عَلَى حِرْصِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- عَلَى الِاقْتِدَاءِ بِالنَّبِيِّ الْكَرِيمِ وَالِاهْتِدَاءِ بِهِ؛ وَوَصْفِهِ صَلَاتَهُ وَصْفًا دَقِيقًا، لَمْ يَتْرُكْ شَيْئًا مِمَّا فَعَلَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَوْ قَالَهُ تِلْكَ اللَّيْلَةَ إِلَّا نَقَلَهُ لِلْأُمَّةِ بِأَفْصَحِ عِبَارَةٍ وَأَتَمِّ بَيَانٍ\"(منحة العلام في شرح بلوغ المرام (ص: 329).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحِبَّةُ: وَلَا غَرَابَةَ أَنْ يَكُونَ ابْنُ عَبَّاسٍ بِهَذَا الْحِرْصِ وَهَذَا الْعِلْمِ؛ فَقَدْ حَظِيَ فِي طُفُولَتِهِ بِدَعْوَةٍ عَظِيمَةٍ مِنَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَفِي صَحِيحِ الْبُخَارِيِّ عَنِ ابْنِ عَبَّاسٍ: أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- دَخَلَ الْخَلَاءَ فَوَضَعْتُ لَهُ وَضُوءًا، قَالَ: <span style=\"color: #0000ff;\">\"<strong>مَنْ وَضَعَ هَذَا</strong></span>؟\" . فَأُخْبِرَ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ</span>\".</strong> وَعِنْدَ أَحْمَدَ فِي مُسْنَدِهِ عَنْ سَعِيدِ بْنِ جُبَيْرٍ، أَنَّهُ سَمِعَ ابْنَ عَبَّاسٍ يَقُولُ: وَضَعَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم- يَدَهُ بَيْنَ كَتِفَيَّ - أَوْ قَالَ: عَلَى مَنْكِبَيَّ - فَقَالَ: <span style=\"color: #0000ff;\">\"<strong>اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ، وَعَلِّمْهُ التَّأْوِيلَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدِ اسْتَجَابَ اللهُ -تَعَالَى- دَعْوَةَ نَبِيِّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي ابْنِ عَبَّاسٍ؛ فَصَارَ مِنْ أَعْلَمِ الصَّحَابَةِ، وَاجْتَمَعَ لَهُ مِنَ الْمُسْتَفْتِينَ وَالسَّائِلِينَ وَالطَّالِبِينَ مَا لَمْ يَجْتَمِعْ لِغَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَهَّلَتْهُ مَكَانَتُهُ الْعِلْمِيَّةُ -مَعَ صِغَرِ سِنِّهِ- أَنْ يَكُونَ فِي مَجْلِسِ أَمِيرِ الْمُؤْمِنِينَ عُمَرَ -رَضِيَ اللهُ عَنْهُ- الَّذِي يَضُمُّ أَشْيَاخَ بَدْرٍ وَكِبَارَ الصَّحَابَةِ، فَفِي صَحِيحَيِ الْبُخَارِيِّ وَمُسْلِمٍ عَنْ سَعِيدِ بْنِ جُبَيْرٍ، عَنِ ابْنِ عَبَّاسٍ، قَالَ: كَانَ عُمَرُ يُدْخِلُنِي مَعَ أَشْيَاخِ بَدْرٍ فَكَأَنَّ بَعْضَهُمْ وَجَدَ فِي نَفْسِهِ، فَقَالَ: لِمَ تُدْخِلْ هَذَا مَعَنَا وَلَنَا أَبْنَاءٌ مِثْلُهُ؟ فَقَالَ عُمَرُ: إِنَّهُ مَنْ قَدْ عَلِمْتُمْ، فَدَعَاهُ ذَاتَ يَوْمٍ فَأَدْخَلَهُ مَعَهُمْ، فَمَا رُئِيتُ أَنَّهُ دَعَانِي يَوْمَئِذٍ إِلَّا لِيُرِيَهُمْ، قَالَ: مَا تَقُولُونَ فِي قَوْلِ اللَّهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">إِذَا جَاءَ نَصْرُ اللَّهِ وَالفَتْحُ</span>)</strong>[النصر:1]؟ فَقَالَ بَعْضُهُمْ: أُمِرْنَا أَنْ نَحْمَدَ اللَّهَ وَنَسْتَغْفِرَهُ إِذَا نُصِرْنَا، وَفُتِحَ عَلَيْنَا، وَسَكَتَ بَعْضُهُمْ فَلَمْ يَقُلْ شَيْئًا، فَقَالَ لِي: أَكَذَاكَ تَقُولُ يَا ابْنَ عَبَّاسٍ؟ فَقُلْتُ: لاَ، قَالَ: فَمَا تَقُولُ؟ قُلْتُ: هُوَ أَجَلُ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَعْلَمَهُ لَهُ، قَالَ: <strong>(<span style=\"color: #ff0000;\">إِذَا جَاءَ نَصْرُ اللَّهِ وَالفَتْحُ</span></strong>)[النصر: 1] وَذَلِكَ عَلاَمَةُ أَجَلِكَ، <strong>(<span style=\"color: #ff0000;\">فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ إِنَّهُ كَانَ تَوَّابًا</span></strong>)[النصر: 3]، فَقَالَ عُمَرُ: مَا أَعْلَمُ مِنْهَا إِلَّا مَا تَقُولُ.</p>\n<p>&nbsp;</p>\n<p>وَرَوَى عَبْدُ الرَّزَّاقِ فِي مُصَنَّفِهِ قَالَ: قَالَ الْمُهَاجِرُونَ لِعُمَرَ: \"<span style=\"color: #008000;\">أَلَا تَدْعُو أَبْنَاءَنَا كَمَا تَدْعُو ابْنَ عَبَّاسٍ! قَالَ: ذَلِكُمْ فَتَى الْكُهُولِ؛ فَإِنَّ لَهُ لِسَانًا سَؤُولًا، وَقَلْبًا عَقُولًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي تِلْكَ السَّنَوَاتِ الْمُبَارَكَاتِ الَّتِي عَاشَهَا مَعَ النَّبِيِّ –صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تَعَلُّمًا فِي طُفُولَتِهِ- وَمَا تَلَقَّاهُ مِنَ الصَّحَابَةِ؛ اسْتَطَاعَ أَنْ يَكُونَ فِي عِدَادِ السَّبْعَةِ الْمُكْثِرِينَ فِي رِوَايَةِ حَدِيثِ رَسُولِ اللهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- حَتَّى أُنْشِدَ:</p>\n<p>سَبْعٌ مْنَ الصَّحْبِ فَوْقَ الْأَلْفِ قَدْ نَقَلُوا *** مِنَ الْحَدِيثِ عَنِ الْمُخْتَارِ خَيْرِ مُضَرْ</p>\n<p>أَبُو هُرَيْرَةَ سَعْدٌ جَابِرٌ أَنَسٌ *** صِدِّيقَةٌ وَابْنُ عَبَّاسٍ كَذَا ابْنُ عُمَرْ</p>\n<p>(قواعد التحديث من فنون مصطلح الحديث (ص: 25).</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَكَفَى، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى، وَعَلَى آلِهِ وَصَحْبِهِ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِلَى صَحَابِيٍّ آخَرَ كَانَ فِي طُفُولَتِهِ دُرُوسًا تَرْبَوِيَّةً لِلْأَطْفَالِ، وَلِلْمُرَبِّينَ كَذَلكِ، إِنَّهُ عَمْرُو بْنُ سَلَمَة الْجَرْمِيُّ -رَضِيَ اللهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ كَانَ لِعَمْرٍو -رَضِيَ اللهُ عَنْهُ- فِي طُفُولَتِهِ هِمَّةٌ عَالِيَةٌ، وَذِهْنٌ وَقَّادٌ، اسْتَطَاعَ مِنْ خِلَالِ ذَلِكَ أَنْ تَكُونَ لَهُ مَكَانَةٌ مَرْمُوقَةٌ بَيْنَ قَوْمِهِ كِبَارِهِم وَصِغَارِهِمْ، حَتَّى مَكَّنَهُ ذَلِكَ مِنَ التَّقَدُّمِ عَلَيْهِمْ؛ فَقَدْ أَمَّ قَوْمَهُ وَهُوَ طِفْلٌ؛ لِأَنَّهُ كَانَ أَحْفَظَهُمْ لِلْقُرْآنِ الْكَرِيمِ. فَقَدْ قَالَ عَنْ نَفْسِهِ: \"أَمَمْتُ قَوْمِي عَلَى عَهْدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا غُلَامٌ ابْنُ سِتِّ أَوْ سَبْعِ سِنِينَ\". وَأَخْبَرَ -أَيْضًا-: \"أَنَّهُمْ وَفَدُوا عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلَمَّا أَرَادُوا أَنْ يَنْصَرِفُوا قَالُوا: يَا رَسُولَ اللهِ، مَنْ يَؤُمُّنَا؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">أَكْثَرُكُمْ جَمْعًا لِلْقُرْآن</span>\"</strong> أَوْ: \"<span style=\"color: #0000ff;\"><strong>أَخْذًا لِلْقُرْآنِ</strong></span>\" قَالَ: فَلَمْ يَكُنْ أَحَدٌ مِنَ الْقَوْمِ جَمَعَ مَا جَمَعْتُ. قَالَ: فَقَدَّمُونِي وَأَنَا غُلَامٌ وَعَلَيَّ شَمْلَةٌ، وَقَالَ: فَمَا شَهِدْتُ مَجْمَعًا مِنْ جَرْمٍ إِلا كُنْتُ إِمَامَهُمْ، وَكُنْتُ أُصَلِّي عَلَى جَنَائِزِهِمْ إِلَى يَوْمِي هَذَا\"(أسد الغابة (ص: 852) ). الْجَرْمُ: اسْمُ قَبِيلَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَرَوَى الْبُخَارِيُّ فِي صَحِيحِه عَنْ أَيُّوبَ، عَنْ أَبِي قِلاَبَةَ، عَنْ عَمْرِو بْنِ سَلَمَةَ، قَالَ: قَالَ لِي أَبُو قِلاَبَةَ: أَلاَ تَلْقَاهُ فَتَسْأَلَهُ؟ قَالَ: فَلَقِيتُهُ، فَسَأَلْتُهُ، فَقَالَ: كُنَّا بِمَاءٍ مَمَرَّ النَّاسِ، وَكَانَ يَمُرُّ بِنَا الرُّكْبَانُ فَنَسْأَلُهُمْ: مَا لِلنَّاسِ؟ مَا لِلنَّاسِ؟ مَا هَذَا الرَّجُلُ؟ فَيَقُولُونَ: يَزْعُمُ أَنَّ اللَّهَ أَرْسَلَهُ، أَوْحَى إِلَيْهِ، أَوْ: أَوْحَى اللَّهُ بِكَذَا، فَكُنْتُ أَحْفَظُ ذَلِكَ الكَلاَمَ، وَكَأَنَّمَا يُقَرُّ فِي صَدْرِي، وَكَانَتِ العَرَبُ تَلَوَّمُ بِإِسْلاَمِهِمُ الفَتْحَ، فَيَقُولُونَ: اتْرُكُوهُ وَقَوْمَهُ، فَإِنَّهُ إِنْ ظَهَرَ عَلَيْهِمْ فَهُوَ نَبِيٌّ صَادِقٌ، فَلَمَّا كَانَتْ وَقْعَةُ أَهْلِ الفَتْحِ، بَادَرَ كُلُّ قَوْمٍ بِإِسْلاَمِهِمْ، وَبَدَرَ أَبِي قَوْمِي بِإِسْلاَمِهِمْ، فَلَمَّا قَدِمَ قَالَ: جِئْتُكُمْ وَاللَّهِ مِنْ عِنْدِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حَقًّا، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>صَلُّوا صَلاَةَ كَذَا فِي حِينِ كَذَا، وَصَلُّوا صَلاَةَ كَذَا فِي حِينِ كَذَا، فَإِذَا حَضَرَتِ الصَّلاَةُ فَلْيُؤَذِّنْ أَحَدُكُمْ، وَلْيَؤُمَّكُمْ أَكْثَرُكُمْ قُرْآنًا</strong></span>\". فَنَظَرُوا فَلَمْ يَكُنْ أَحَدٌ أَكْثَرَ قُرْآنًا مِنِّي، لِمَا كُنْتُ أَتَلَقَّى مِنَ الرُّكْبَانِ، فَقَدَّمُونِي بَيْنَ أَيْدِيهِمْ، وَأَنَا ابْنُ سِتِّ أَوْ سَبْعِ سِنِينَ، وَكَانَتْ عَلَيَّ بُرْدَةٌ، كُنْتُ إِذَا سَجَدْتُ تَقَلَّصَتْ عَنِّي، فَقَالَتِ امْرَأَةٌ مِنَ الحَيِّ: أَلاَ تُغَطُّوا عَنَّا اسْتَ قَارِئِكُمْ؟ فَاشْتَرَوْا فَقَطَعُوا لِي قَمِيصًا، فَمَا فَرِحْتُ بِشَيْءٍ فَرَحِي بِذَلِكَ القَمِيصِ \".</p>\n<p>&nbsp;</p>\n<p>هَذَا هُوَ السُّؤْدُدُ، وَهَذَا هُوَ الْعِزُّ، وَصَدَقَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَقَدْ قَالَ: <strong>\"<span style=\"color: #0000ff;\">إِنَّ اللهَ يَرْفَعُ بِهَذَا الْكِتَابِ أَقْوَامًا وَيَضَعُ بِهِ آخَرِينَ</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الشَّاعِرُ:</p>\n<p>سَعَوْا لِلْمَعَالِي وَهُمْ صِبْيَةٌ *** وَسَادُوا وَجَادُوا وَهُمْ فِي الْمُهُودِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَلَا فَلْنُرَبِّ أَطْفَالَنَا عَلَى الْحِرْصِ عَلَى الْعِلْمِ النَّافِعِ، وَالْمُبَادَرَةِ إِلَى حِفْظِ الْقُرْآنِ الْكَرِيمِ، وَلْنُشَجِّعْهُمْ عَلَى هَذَا الْأَمْرِ؛ فَإِنَّ ذَلِكَ قَاعِدَةُ الْمُسْتَقْبَلِ الْمُشْرِقِ لَهُمْ، وَطَرِيقُ السِّيَادَةِ فِيهِمْ عَلَى غَيْرِهِمْ، وَسَبِيلُ صَلَاحِهِمْ وَاسْتِقَامَتِهِمْ فِي صِغَرِهِمْ وَكِبَرِهِمْ. وَالْعِلْمُ فِي الصِّغَرِ كَالنَّقْشِ عَلَى الْحَجَرِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يُصْلِحَ أَوْلَادَنَا، وَأَنْ يُعِينَنَا عَلَى تَرْبِيَتِهِمُ التَّرْبِيَةَ الصَّالِحَةَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56]<strong>.</strong></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أطفال_الصحابة_-2.doc",
      "path": "/database/files/أطفال_الصحابة_-2.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B7%D9%81%D8%A7%D9%84-%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-2/download-file/344494"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أطفال-الصحابة-2"
}
