{
  "id": 2559,
  "title": "أعمال تطيل الأعمار",
  "slug": "أعمال-تطيل-الأعمار",
  "author": {
    "name_prefix": null,
    "first_name": "خالد بن محمد",
    "last_name": "الشهري"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصر أعمار أمة محمد -عليه الصلاة والسلام- مقارنة بالأمم السابقة 2/الأعمار محدودة وبيان مفهوم زيادة العمر الواردة في الأحاديث النبوية 3/أبرز الأعمال الصالحة التي تطيل الأعمار\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيها الناس: إن المتأمل في هذا الأمر ليجد فرقا شاسعا بين أعمار أمة محمد -صلى الله عليه وسلم- وبين أعمار من سبقها من الأمم، واللهُ -سبحانه وتعالى- قد جعل لِكُلِّ إِنسَانٍ سِنِينَ مَعدُودَةً، وَقضى لَهُ عُمُرًا مُحَدَّدًا، إلا أنه وَرَدَ مَا يَدُلُّ عَلَى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ وفَّقَ من شاءَ لطاعتِه وصدَّ من شاءَ عن معصيتِه، أحاطَ بكلِّ شيءٍ علماً وأحصى كلَّ شيءٍ عدداً، له ما في السماواتِ وما في الأرضِ وما بينهما وما تحتَ الثَّرى، أحمدُه سبحانَه وأشكرُه وأتوبُ إليه وأستغفرُه وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن سيِّدَنا ونبيَّنا محمداً عبدُه ورسولُه، صلى اللهُ وسلمَ وباركَ عليه وعلى آلِه وأصحابِه والتَّابعينَ، ومن تَبعَهم بإحسانٍ وسارَ على نهجِهم واقتفى.\n \nأما بعد: فاتقوا الله -عباد الله- وراقبوه جل وعلا وأكثروا من الأعمال الصالحة، واستعدوا للدار الآخرة: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nعباد الله: ثبت عن رسول الله -صلى الله عليه وسلم- أنه قال: \"أَعمَارُ أُمَّتي مَا بَينَ السِّتِّينَ إِلى السَّبعِينَ، وَأَقلُّهُم مَن يَجُوزُ ذَلِكَ\".\n \nإذا بلغ الفتى ستين عاما *** فنصف العمر تمضيه الليال\nونصف النصف يمضي ليس يدري *** وباقي العمر هم وانشغال\n \nأيها الناس: إن المتأمل في هذا الأمر ليجد فرقا شاسعا بين أعمار أمة محمد -صلى الله عليه وسلم- وبين أعمار من سبقها من الأمم، واللهُ -سبحانه وتعالى- قد جعل لِكُلِّ إِنسَانٍ سِنِينَ مَعدُودَةً، وَقضى لَهُ عُمُرًا مُحَدَّدًا، (اللَّهُ يَتَوَفَّى الْأَنفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَى إِلَى أَجَلٍ مُسَمًّى)[الزمر: 42]، وفي صَحِيحِ مُسلِمٍ أَنَّ أُمَّ حَبِيبَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: اللّهُمَّ أَمتِعْني بِزَوجِي رَسُولِ اللهِ، وَبَأبي أَبي سُفيَانَ وَبِأَخِي مُعَاوِيَةَ، فَقَالَ صلى الله عليه وسلم: \"سَأَلتِ اللهَ لآجَالٍ مَضرُوبَةٍ وَأَيَّامٍ مَعدُودَةٍ وَأَرزَاقٍ مَقسُومَةٍ، لَن يُعَجَّلَ شَيءٌ مِنهَا قَبلَ أَجَلِهِ وَلا يُؤَخَّرُ، وَلَو كُنتِ سَأَلتِ اللهَ أَن يُعِيذَكِ مِنَ النَّارِ وَعَذَابِ القَبرِ كَانَ خَيرًا وَأَفضَلَ\".\n \nعباد الله: ومع هذه النصوص الكريمة إلا أنه وَرَدَ مَا يَدُلُّ عَلَى أَنَّ العُمُرَ يُزَادُ فِيهِ بِبَعضِ الأَعمَالِ الصالحة، ومن ذلك: ما صَحَّ عَنهُ صلى الله عليه وسلم أَنَّهُ قَالَ: \"لا يَرُدُّ القَضَاءَ إِلاَّ الدُّعَاءُ، وَلا يَزِيدُ في العُمُرِ إِلاَّ البِرُّ\"، وَقَدِ اختَلَفَ العُلَمَاءُ في مَفهُومِ هَذِهِ الزِّيَادَةِ؛ إِلاَّ أَنَّ ممَّا لا شَكَّ فِيهِ مِصدَاقًا لِلأَدِلَّةِ أَنَّ العُمُرَ يُزَادُ فِيهِ بِأَعمَالٍ مُعَيَّنَةٍ وَلَو لم يَكُنْ إِلاَّ البَرَكَة في العمر لَكَفَى بِهِا مَكسَبًا.\n \nفارفع لنفسك بعد موتك ذكرها *** فالذكر للإنسان عمر ثانِ\n \nعباد الله: سيكون حديثنا اليوم عن أعمال تطيل الأعمار مَن فعلها تَضَاعَفَت له الحَسَنَاتُ، وحلت بساحته البَرَكَات، ومن رحمة الله بنا أن جَعَلَها أعمالاً كَثِيرَةً مُتَنَوِّعَةً لِيَأخُذَ كُلُّ امرِئٍ مِنهَا بما يُنَاسِبُ حَالَهُ وقدرته، أولاً: من أعظم الأعمال التي بسببها تطول الأعمار: صلة الرحم؛ كما ورد من حديث عبد الله بن مسعود -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"صِلَةُ الرَّحِمِ تَزِيدُ فِي الْعُمُرِ\".\nوأدنى درجة في صلة الرحم هي الصلة بالسلام، قال صلى الله عليه وسلم: \"بُلُّوا أَرْحَامَكُمْ وَلَوْ بِالسَّلاَمِ\"، وَمَعْنَاهُ: صِلُوا أَرْحَامَكُمْ، وَقَالَ عليه الصلاة والسلام: \"مَن أَحَبَّ أَن يُبسَطَ لَهُ في رِزقِهِ، وَأَن يُنسَأَ لَهُ في أَثَرِهِ فَلْيَصِلْ رَحِمَهُ\"، وَقَالَ صلى الله عليه وسلم: \"صَدَقَةُ السِّرِّ تُطفِئُ غَضَبَ الرَّبِّ، وَصِلَةُ الرَّحِمِ تَزِيدُ في العُمُرِ، وَفِعلُ المَعرُوفِ يَقِي مَصَارِعَ السُّوءِ\".\n \nثانياً: حسن الخلق، والإحسان إلى الجار من الأعمال الجالبة لبركة الأعمار، فعن عائشة -رضى الله عنها- قالت: قال رسول الله صلى الله عليه وسلم: \"صِلَةَ الرَّحِمِ، وَحُسْنُ الْخُلُقِ، وَحُسْنُ الْجِوَارِ، يَعْمُرَانِ الدِّيَار، وَيَزِيدَانِ فِي الأَعْمَار\"، وبالخلق الحسن ينال العبد ثواب من صام النهار، وقام الليل، لقوله صلى الله عليه وسلم: \"إِنَّ المُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ الصّائِمِ الْقَائِمِ\".\n \nثالثاً: من الأعمال التي بسببها تبارك الأعمار ذكر الله -عز وجل- فهو بحر عظيم من الحسنات، ومن أنواعه التسبيح؛ فعَن سَعدِ بنِ أَبي وَقَّاصٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"كُنَّا عِندَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَقَالَ: \"أَيَعجزُ أَحَدُكُم أَن يَكسِبَ كُلَّ يَومٍ أَلفَ حَسَنَةٍ؟\" فَسَأَلَهُ سَائِلٌ مِن جُلَسَائِهِ: كَيفَ يَكسِبُ أَحَدُنَا أَلفَ حَسَنَةٍ؟! قَالَ: \"يُسَبِّحُ مائَةَ تَسبِيحَةٍ، فَيُكتَبُ لَهُ أَلفُ حَسَنَةٍ أَو يُحَطُّ عَنهُ أَلفُ خَطِيئَةٍ\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"مَن سَبَّحَ اللهَ في دُبُرِ كُلِّ صَلاةٍ ثَلاثًا وَثَلاثِينَ، وَحَمِدَ اللهَ ثَلاثًا وَثَلاثِينَ، وَكَبَّرَ اللهَ ثَلاثًا وَثَلاثِينَ، فَتِلكَ تِسعٌ وَتُسعُونَ، وَقَالَ تَمَامَ المائَةِ: لا إِلَهَ إِلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ، لَهُ المُلكُ وَلَهُ الحَمدُ وَهُوَ عَلَى كُلِّ شَيءٍ قَدِيرٌ غُفِرَت خَطَايَاهُ وَإِن كَانَت مِثلَ زَبَدِ البَحرِ\".\nوعن جُوَيرِيَةَ -رَضِيَ اللهُ عَنهَا- أَنَّ النَّبيَّ -صلى الله عليه وسلم- خَرَجَ مِن عِندِهَا ثم رَجَعَ بَعدَ أَن أَضحَى وَهِيَ جَالِسَةٌ، فَقَالَ: \"مَا زِلتِ عَلَى الحَالِ الَّتي فَارَقتُكِ عَلَيهَا؟\" قَالَت: نَعَمْ، قَالَ النَّبيُّ -صلى الله عليه وسلم-: \"لَقد قُلتُ بَعدَكِ أَربَعَ كَلِمَاتٍ ثَلاثَ مَرَّاتٍ، لَو وُزِنَت بما قُلتِ مُنذُ اليَومِ لَوَزَنَتهُنَّ: سُبحَانَ اللهِ وَبِحَمدِهِ، عَدَدَ خَلقِهِ وَرِضَاءَ نَفسِهِ وَزِنَةَ عَرشِهِ وَمِدَادَ كَلِمَاتِهِ\" أي أنها لو قالت هذه الكلمات ثلاث مرات لكان ثوابها أكثر من ثواب ما أجهدت نفسها بالساعات الطوال في ذكر الله -تعالى-.\n \nومن أنواع الذكر: الاستغفار للمؤمنين والمؤمنات؛ فعن عبادة بن الصامت -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"مَنِ اسْتَغْفَرَ لِلمُؤْمِنِينَ وَالْمُؤْمِنَاتِ كَتَبَ اللهُ لَهُ بِكُلِّ مُؤْمِنٍ وَمُؤْمِنَةٍ حَسَنَةً\".\n \nوكذلك من أنواع الذكر الجالبة لمزيد من الأجر: التهليل، وهو قول: لا إله إلا الله؛ لقوله عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"مَن قَالَ: لا إِلَهَ إِلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ، لَهُ المُلكُ وَلَهُ الحَمدُ وَهُوَ عَلَى كُلِّ شَيءٍ قَدِيرٌ في يَومٍ مائَةَ مَرَّةٍ كَانَت لَهُ عَدلَ عَشرِ رِقَابٍ، وَكُتِبَ لَهُ مائَةُ حَسَنَةٍ، وَمُحِيَت عَنهُ مائَةُ سَيِّئَةٍ، وَكَانَت لَهُ حِرزًا مِنَ الشَّيطَانِ يَومَهُ ذَلِكَ حَتى يُمسِيَ، وَلم يَأتِ أَحَدٌ بِأَفضَلَ ممَّا جَاءَ بِهِ إِلاَّ رَجُلٌ عَمِلَ أَكثَرَ مِنهُ\".\n \nرابعاً: مما يزاد ويبارك بسببه في أعمارنا القصيرة: الإكثار من الصلاة في الحرمين الشريفين، فالصلاة الواحدة في المسجد الحرام أفضل من الصلاة في أي مسجد آخر بمائة ألف صلاة كما ورد في حديث جَابرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ الله -صلى الله عليه وسلم- قَالَ: \"صَلاَةٌ فِي مَسْجِدِي أَفْضَلُ مِنْ أَلْفِ صَلاَةٍ فِيمَا سِوَاهُ إِلاَّ المَسْجِدَ الحَرَامَ وَصَلاَةٌ فِي المَسْجِدِ الحَرَامِ أَفْضَلُ مِنْ مِائَةِ أَلْفِ صَلاَةٍ فِيمَا سِوَاهُ\".\n \nوصلاة النافلة في البيت أعظم أجرا من المسجد كما في صحيح الجامع قال صلى الله عليه وسلم: \"صَلاَةُ الرَّجُلِ تَطَوُّعاً حَيْثُ لاَ يَرَاهُ النَّاسُ تَعْدِلُ صَلاَتَهُ عَلَى أَعْيُنِ النَّاسِ خَمْساً وَعِشْرِينَ\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"مَن صَلَّى في يَومٍ وَلَيلَةٍ ثِنتَي عَشرَةَ رَكعَةً بُنيَ لَهُ بَيتٌ في الجَنَّةِ: أَربَعًا قَبلَ الظُّهرِ وَرَكعَتَينِ بَعدَهَا، وَرَكعَتَينِ بَعدَ المَغرِبِ وَرَكعَتَين بَعدَ العِشَاءِ، وَرَكعَتَينِ قَبلَ صَلاةِ الغَدَاةِ\".\n \nخامساً: حضور المساجد للعلم أو التعليم؛ لقوله صلى الله عليه وسلم: \"مَنْ غَدَا إِلَى الْمَسْجِدِ لاَ يُرِيدُ إِلاَّ أَنْ يَتَعَلَّمَ خَيْراً أَوْ يُعَلِّمَهُ كَانَ لَهُ كَأَجْرِ حَاجٍّ تَامّاً حَجَّتُهُ\".\n \nسادساً: مما يطيل الأعمار ويزيد بسبها أجر المؤمن: أن يحتسب الأجر والثواب في كل قول وعمل يقوم به ولو كان ذلك من العادات مثل نومه وأكله وشربه وعمله ونفقته على أهله، يقول صلى الله عليه وسلم لسعد بن أبي وقاص: \"إنك لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلا أُجِرْتَ عَلَيْهَا، حَتَّى اللُّقْمَةَ تَجْعَلُهَا فِي فِي امْرَأَتِكَ\".\n \nأسْأَلُ اللهَ -عَزَّ وَجَلَّ- أَنْ يَبارك في أعمالنا وأعمارنا، وأن يطيل في أعمارنا على أعمال صالحة يرضى الله بها عنا.\n \nوَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ فَاسْتِغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمد لله ذي الفضل المبين، وأشهد أن لا إله وَحْدَهُ لا شَريكَ لَهُ وأشهد أن محمدًا عبده ورسوله سيد المرسلين، صَلَّى الله عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ وسَلَّمَ تَسْليمًا كَثيرًا إلَى يَومِ الدِّينِ.\n \nأمَّا بَعْد: فاتقوا الله -تعالى- حق تقاته وتزودوا فإن خير الزاد التقوى، وعظموا الله في السر والعلن وراقبوه سبحانه في أعماركم وأعمالكم: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].\n \nأيها الناس: إن من الأَعمَال الَّتي يبارك الله بها الأعمار، ولا يَنقَطِعُ ثَوَابُهَا بِانتِهَاءِ العُمُرِ وَانقِطَاعِ العَمَلِ: هم الأَبنَاءُ الصَّالِحُونَ، وَالعِلمُ النَّافِعُ، وَبِنَاءُ المَسَاجِدِ، وَتَوقِيفُ المَنَافِعِ العَامَّةِ، وَالصَّدَقَاتُ الجَارِيَةُ ففي الحَدِيثِ: \"إِذَا مَاتَ ابنُ آدَمَ انقَطَعَ عَمَلُهُ إِلاَّ مِن ثَلاثٍ: صَدَقَةٌ جَارِيَةٌ، أَو عِلمٌ يُنتَفَعُ بِهِ، أَو وَلَدٌ صَالحٌ يَدعُو لَهُ\"، وَقَالَ صلى الله عليه وسلم: \"إِنَّ ممَّا يَلحَقُ المُؤمِنَ مِن عَمَلِهِ وَحَسَنَاتِهِ بَعدَ مَوتِهِ: عِلمًا نَشَرَهُ، وَوَلَدًا صَالِحًا تَرَكهُ، وَمُصحَفًا وَرَّثَهُ، أَو مَسجِدًا بَنَاهُ، أَو بَيتًا لابنِ السَّبِيلِ بَنَاهُ، أَو نَهَرًا أَجرَاهُ، أَو صَدَقَةً أَخرَجَهَا مِن مَالِهِ في صِحَّتِهِ وَحَيَاتِهِ تَلحَقُهُ مِن بَعدِ مَوتِهِ\".\n \nفَاحرِصُوا -رَحِمَكُمُ اللهُ- عَلَى مَا تَحُلُّ بِهِ البَرَكَةُ في أَوقَاتِكُم وَتُطَالُ بِهِ أَعمَارُكُم، فَإِنَّ بَينَ أَيدِيكُم ولله الحمد مِنَ المُؤَسَّسَاتِ الخَيرِيَّةِ والمكاتب التعاونية، وجَمعِيَّات البِرِّ، وجَمعِيَّات تَّحفِيظِ القرآن وغيرها من الأوقاف الدعوية؛ فَلا تَنسَوهَا من دعمكم، ادعَمُوهَا وقدموا لأنفسكم بين أيدكم مَسَاجِدُ تُعمَرُ، وَأَوقَافٌ تُنشَأُ، َسَاهِمُوا ولو بالقليل وَاضرِبُوا لأَنفُسِكُم في كُلِّ مَجَالٍ مِن مَجَالاتِ البِرِّ بِسَهمٍ، وَاحرِصُوا -رحمكم الله- عَلَى أعمال صالحة تَزيدون بِهِا حَسَنَاتُكُم، وتفكروا جيدا في قول من أغناكم سبحانه وتعالى: (وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا)[المزمل: 20]، وفي قوله سبحانه: (وَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنتُمُ الْفُقَرَاء وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ)[محمد: 38].\n \nثم صلوا وسلموا على الهادي النذير، والسراج المنير؛ كما قال سبحانه وتعالى: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصر أعمار أمة محمد -عليه الصلاة والسلام- مقارنة بالأمم السابقة 2/الأعمار محدودة وبيان مفهوم زيادة العمر الواردة في الأحاديث النبوية 3/أبرز الأعمال الصالحة التي تطيل الأعمار</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها الناس: إن المتأمل في هذا الأمر ليجد فرقا شاسعا بين أعمار أمة محمد -صلى الله عليه وسلم- وبين أعمار من سبقها من الأمم، واللهُ -سبحانه وتعالى- قد جعل لِكُلِّ إِنسَانٍ سِنِينَ مَعدُودَةً، وَقضى لَهُ عُمُرًا مُحَدَّدًا، إلا أنه وَرَدَ مَا يَدُلُّ عَلَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371782\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ وفَّقَ من شاءَ لطاعتِه وصدَّ من شاءَ عن معصيتِه، أحاطَ بكلِّ شيءٍ علماً وأحصى كلَّ شيءٍ عدداً، له ما في السماواتِ وما في الأرضِ وما بينهما وما تحتَ الثَّرى، أحمدُه سبحانَه وأشكرُه وأتوبُ إليه وأستغفرُه وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أن سيِّدَنا ونبيَّنا محمداً عبدُه ورسولُه، صلى اللهُ وسلمَ وباركَ عليه وعلى آلِه وأصحابِه والتَّابعينَ، ومن تَبعَهم بإحسانٍ وسارَ على نهجِهم واقتفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وراقبوه جل وعلا وأكثروا من الأعمال الصالحة، واستعدوا للدار الآخرة: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ثبت عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color:#0000ff;\">أَعمَارُ أُمَّتي مَا بَينَ السِّتِّينَ إِلى السَّبعِينَ، وَأَقلُّهُم مَن يَجُوزُ ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>إذا بلغ الفتى ستين عاما *** فنصف العمر تمضيه الليال</p>\n<p>ونصف النصف يمضي ليس يدري *** وباقي العمر هم وانشغال</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن المتأمل في هذا الأمر ليجد فرقا شاسعا بين أعمار أمة محمد -صلى الله عليه وسلم- وبين أعمار من سبقها من الأمم، واللهُ -سبحانه وتعالى- قد جعل لِكُلِّ إِنسَانٍ سِنِينَ مَعدُودَةً، وَقضى لَهُ عُمُرًا مُحَدَّدًا، (<span style=\"color:#ff0000;\">اللَّهُ يَتَوَفَّى الْأَنفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَى عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَى إِلَى أَجَلٍ مُسَمًّى</span>)[الزمر: 42]، وفي صَحِيحِ مُسلِمٍ أَنَّ أُمَّ حَبِيبَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: اللّهُمَّ أَمتِعْني بِزَوجِي رَسُولِ اللهِ، وَبَأبي أَبي سُفيَانَ وَبِأَخِي مُعَاوِيَةَ، فَقَالَ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">سَأَلتِ اللهَ لآجَالٍ مَضرُوبَةٍ وَأَيَّامٍ مَعدُودَةٍ وَأَرزَاقٍ مَقسُومَةٍ، لَن يُعَجَّلَ شَيءٌ مِنهَا قَبلَ أَجَلِهِ وَلا يُؤَخَّرُ، وَلَو كُنتِ سَأَلتِ اللهَ أَن يُعِيذَكِ مِنَ النَّارِ وَعَذَابِ القَبرِ كَانَ خَيرًا وَأَفضَلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومع هذه النصوص الكريمة إلا أنه وَرَدَ مَا يَدُلُّ عَلَى أَنَّ العُمُرَ يُزَادُ فِيهِ بِبَعضِ الأَعمَالِ الصالحة، ومن ذلك: ما صَحَّ عَنهُ صلى الله عليه وسلم أَنَّهُ قَالَ: \"لا يَرُدُّ القَضَاءَ إِلاَّ الدُّعَاءُ، وَلا يَزِيدُ في العُمُرِ إِلاَّ البِرُّ\"، وَقَدِ اختَلَفَ العُلَمَاءُ في مَفهُومِ هَذِهِ الزِّيَادَةِ؛ إِلاَّ أَنَّ ممَّا لا شَكَّ فِيهِ مِصدَاقًا لِلأَدِلَّةِ أَنَّ العُمُرَ يُزَادُ فِيهِ بِأَعمَالٍ مُعَيَّنَةٍ وَلَو لم يَكُنْ إِلاَّ البَرَكَة في العمر لَكَفَى بِهِا مَكسَبًا.</p>\n<p>&nbsp;</p>\n<p>فارفع لنفسك بعد موتك ذكرها *** فالذكر للإنسان عمر ثانِ</p>\n<p>&nbsp;</p>\n<p>عباد الله: سيكون حديثنا اليوم عن أعمال تطيل الأعمار مَن فعلها تَضَاعَفَت له الحَسَنَاتُ، وحلت بساحته البَرَكَات، ومن رحمة الله بنا أن جَعَلَها أعمالاً كَثِيرَةً مُتَنَوِّعَةً لِيَأخُذَ كُلُّ امرِئٍ مِنهَا بما يُنَاسِبُ حَالَهُ وقدرته، أولاً: من أعظم الأعمال التي بسببها تطول الأعمار: صلة الرحم؛ كما ورد من حديث عبد الله بن مسعود -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">صِلَةُ الرَّحِمِ تَزِيدُ فِي الْعُمُرِ</span>\".</p>\n<p>وأدنى درجة في صلة الرحم هي الصلة بالسلام، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">بُلُّوا أَرْحَامَكُمْ وَلَوْ بِالسَّلاَمِ</span>\"، وَمَعْنَاهُ: صِلُوا أَرْحَامَكُمْ، وَقَالَ عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">مَن أَحَبَّ أَن يُبسَطَ لَهُ في رِزقِهِ، وَأَن يُنسَأَ لَهُ في أَثَرِهِ فَلْيَصِلْ رَحِمَهُ</span>\"، وَقَالَ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">صَدَقَةُ السِّرِّ تُطفِئُ غَضَبَ الرَّبِّ، وَصِلَةُ الرَّحِمِ تَزِيدُ في العُمُرِ، وَفِعلُ المَعرُوفِ يَقِي مَصَارِعَ السُّوءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثانياً: حسن الخلق، والإحسان إلى الجار من الأعمال الجالبة لبركة الأعمار، فعن عائشة -رضى الله عنها- قالت: قال رسول الله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">صِلَةَ الرَّحِمِ، وَحُسْنُ الْخُلُقِ، وَحُسْنُ الْجِوَارِ، يَعْمُرَانِ الدِّيَار، وَيَزِيدَانِ فِي الأَعْمَار</span>\"، وبالخلق الحسن ينال العبد ثواب من صام النهار، وقام الليل، لقوله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ المُؤْمِنَ لَيُدْرِكُ بِحُسْنِ خُلُقِهِ دَرَجَةَ الصّائِمِ الْقَائِمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثالثاً: من الأعمال التي بسببها تبارك الأعمار ذكر الله -عز وجل- فهو بحر عظيم من الحسنات، ومن أنواعه التسبيح؛ فعَن سَعدِ بنِ أَبي وَقَّاصٍ -رَضِيَ اللهُ عَنهُ- قَالَ: \"كُنَّا عِندَ رَسُولِ اللهِ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color:#0000ff;\">أَيَعجزُ أَحَدُكُم أَن يَكسِبَ كُلَّ يَومٍ أَلفَ حَسَنَةٍ؟</span>\" فَسَأَلَهُ سَائِلٌ مِن جُلَسَائِهِ: كَيفَ يَكسِبُ أَحَدُنَا أَلفَ حَسَنَةٍ؟! قَالَ: \"<span style=\"color:#0000ff;\">يُسَبِّحُ مائَةَ تَسبِيحَةٍ، فَيُكتَبُ لَهُ أَلفُ حَسَنَةٍ أَو يُحَطُّ عَنهُ أَلفُ خَطِيئَةٍ</span>\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color:#0000ff;\">مَن سَبَّحَ اللهَ في دُبُرِ كُلِّ صَلاةٍ ثَلاثًا وَثَلاثِينَ، وَحَمِدَ اللهَ ثَلاثًا وَثَلاثِينَ، وَكَبَّرَ اللهَ ثَلاثًا وَثَلاثِينَ، فَتِلكَ تِسعٌ وَتُسعُونَ، وَقَالَ تَمَامَ المائَةِ: لا إِلَهَ إِلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ، لَهُ المُلكُ وَلَهُ الحَمدُ وَهُوَ عَلَى كُلِّ شَيءٍ قَدِيرٌ غُفِرَت خَطَايَاهُ وَإِن كَانَت مِثلَ زَبَدِ البَحرِ</span>\".</p>\n<p>وعن جُوَيرِيَةَ -رَضِيَ اللهُ عَنهَا- أَنَّ النَّبيَّ -صلى الله عليه وسلم- خَرَجَ مِن عِندِهَا ثم رَجَعَ بَعدَ أَن أَضحَى وَهِيَ جَالِسَةٌ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا زِلتِ عَلَى الحَالِ الَّتي فَارَقتُكِ عَلَيهَا؟</span>\" قَالَت: نَعَمْ، قَالَ النَّبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَقد قُلتُ بَعدَكِ أَربَعَ كَلِمَاتٍ ثَلاثَ مَرَّاتٍ، لَو وُزِنَت بما قُلتِ مُنذُ اليَومِ لَوَزَنَتهُنَّ: سُبحَانَ اللهِ وَبِحَمدِهِ، عَدَدَ خَلقِهِ وَرِضَاءَ نَفسِهِ وَزِنَةَ عَرشِهِ وَمِدَادَ كَلِمَاتِهِ</span>\" أي أنها لو قالت هذه الكلمات ثلاث مرات لكان ثوابها أكثر من ثواب ما أجهدت نفسها بالساعات الطوال في ذكر الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ومن أنواع الذكر: الاستغفار للمؤمنين والمؤمنات؛ فعن عبادة بن الصامت -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">مَنِ اسْتَغْفَرَ لِلمُؤْمِنِينَ وَالْمُؤْمِنَاتِ كَتَبَ اللهُ لَهُ بِكُلِّ مُؤْمِنٍ وَمُؤْمِنَةٍ حَسَنَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وكذلك من أنواع الذكر الجالبة لمزيد من الأجر: التهليل، وهو قول: لا إله إلا الله؛ لقوله عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color:#0000ff;\">مَن قَالَ: لا إِلَهَ إِلاَّ اللهُ وَحدَهُ لا شَرِيكَ لَهُ، لَهُ المُلكُ وَلَهُ الحَمدُ وَهُوَ عَلَى كُلِّ شَيءٍ قَدِيرٌ في يَومٍ مائَةَ مَرَّةٍ كَانَت لَهُ عَدلَ عَشرِ رِقَابٍ، وَكُتِبَ لَهُ مائَةُ حَسَنَةٍ، وَمُحِيَت عَنهُ مائَةُ سَيِّئَةٍ، وَكَانَت لَهُ حِرزًا مِنَ الشَّيطَانِ يَومَهُ ذَلِكَ حَتى يُمسِيَ، وَلم يَأتِ أَحَدٌ بِأَفضَلَ ممَّا جَاءَ بِهِ إِلاَّ رَجُلٌ عَمِلَ أَكثَرَ مِنهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>رابعاً: مما يزاد ويبارك بسببه في أعمارنا القصيرة: الإكثار من الصلاة في الحرمين الشريفين، فالصلاة الواحدة في المسجد الحرام أفضل من الصلاة في أي مسجد آخر بمائة ألف صلاة كما ورد في حديث جَابرٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ الله -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">صَلاَةٌ فِي مَسْجِدِي أَفْضَلُ مِنْ أَلْفِ صَلاَةٍ فِيمَا سِوَاهُ إِلاَّ المَسْجِدَ الحَرَامَ وَصَلاَةٌ فِي المَسْجِدِ الحَرَامِ أَفْضَلُ مِنْ مِائَةِ أَلْفِ صَلاَةٍ فِيمَا سِوَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وصلاة النافلة في البيت أعظم أجرا من المسجد كما في صحيح الجامع قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">صَلاَةُ الرَّجُلِ تَطَوُّعاً حَيْثُ لاَ يَرَاهُ النَّاسُ تَعْدِلُ صَلاَتَهُ عَلَى أَعْيُنِ النَّاسِ خَمْساً وَعِشْرِينَ</span>\"، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: \"<span style=\"color:#0000ff;\">مَن صَلَّى في يَومٍ وَلَيلَةٍ ثِنتَي عَشرَةَ رَكعَةً بُنيَ لَهُ بَيتٌ في الجَنَّةِ: أَربَعًا قَبلَ الظُّهرِ وَرَكعَتَينِ بَعدَهَا، وَرَكعَتَينِ بَعدَ المَغرِبِ وَرَكعَتَين بَعدَ العِشَاءِ، وَرَكعَتَينِ قَبلَ صَلاةِ الغَدَاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>خامساً: حضور المساجد للعلم أو التعليم؛ لقوله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ غَدَا إِلَى الْمَسْجِدِ لاَ يُرِيدُ إِلاَّ أَنْ يَتَعَلَّمَ خَيْراً أَوْ يُعَلِّمَهُ كَانَ لَهُ كَأَجْرِ حَاجٍّ تَامّاً حَجَّتُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>سادساً: مما يطيل الأعمار ويزيد بسبها أجر المؤمن: أن يحتسب الأجر والثواب في كل قول وعمل يقوم به ولو كان ذلك من العادات مثل نومه وأكله وشربه وعمله ونفقته على أهله، يقول صلى الله عليه وسلم لسعد بن أبي وقاص: \"<span style=\"color:#0000ff;\">إنك لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلا أُجِرْتَ عَلَيْهَا، حَتَّى اللُّقْمَةَ تَجْعَلُهَا فِي فِي امْرَأَتِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أسْأَلُ اللهَ -عَزَّ وَجَلَّ- أَنْ يَبارك في أعمالنا وأعمارنا، وأن يطيل في أعمارنا على أعمال صالحة يرضى الله بها عنا.</p>\n<p>&nbsp;</p>\n<p>وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ فَاسْتِغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي الفضل المبين، وأشهد أن لا إله وَحْدَهُ لا شَريكَ لَهُ وأشهد أن محمدًا عبده ورسوله سيد المرسلين، صَلَّى الله عَلَيْهِ وعَلَى آلِهِ وصَحْبِهِ وسَلَّمَ تَسْليمًا كَثيرًا إلَى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْد: فاتقوا الله -تعالى- حق تقاته وتزودوا فإن خير الزاد التقوى، وعظموا الله في السر والعلن وراقبوه سبحانه في أعماركم وأعمالكم: (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن من الأَعمَال الَّتي يبارك الله بها الأعمار، ولا يَنقَطِعُ ثَوَابُهَا بِانتِهَاءِ العُمُرِ وَانقِطَاعِ العَمَلِ: هم الأَبنَاءُ الصَّالِحُونَ، وَالعِلمُ النَّافِعُ، وَبِنَاءُ المَسَاجِدِ، وَتَوقِيفُ المَنَافِعِ العَامَّةِ، وَالصَّدَقَاتُ الجَارِيَةُ ففي الحَدِيثِ: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ ابنُ آدَمَ انقَطَعَ عَمَلُهُ إِلاَّ مِن ثَلاثٍ: صَدَقَةٌ جَارِيَةٌ، أَو عِلمٌ يُنتَفَعُ بِهِ، أَو وَلَدٌ صَالحٌ يَدعُو لَهُ</span>\"، وَقَالَ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ ممَّا يَلحَقُ المُؤمِنَ مِن عَمَلِهِ وَحَسَنَاتِهِ بَعدَ مَوتِهِ: عِلمًا نَشَرَهُ، وَوَلَدًا صَالِحًا تَرَكهُ، وَمُصحَفًا وَرَّثَهُ، أَو مَسجِدًا بَنَاهُ، أَو بَيتًا لابنِ السَّبِيلِ بَنَاهُ، أَو نَهَرًا أَجرَاهُ، أَو صَدَقَةً أَخرَجَهَا مِن مَالِهِ في صِحَّتِهِ وَحَيَاتِهِ تَلحَقُهُ مِن بَعدِ مَوتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاحرِصُوا -رَحِمَكُمُ اللهُ- عَلَى مَا تَحُلُّ بِهِ البَرَكَةُ في أَوقَاتِكُم وَتُطَالُ بِهِ أَعمَارُكُم، فَإِنَّ بَينَ أَيدِيكُم ولله الحمد مِنَ المُؤَسَّسَاتِ الخَيرِيَّةِ والمكاتب التعاونية، وجَمعِيَّات البِرِّ، وجَمعِيَّات تَّحفِيظِ القرآن وغيرها من الأوقاف الدعوية؛ فَلا تَنسَوهَا من دعمكم، ادعَمُوهَا وقدموا لأنفسكم بين أيدكم مَسَاجِدُ تُعمَرُ، وَأَوقَافٌ تُنشَأُ، َسَاهِمُوا ولو بالقليل وَاضرِبُوا لأَنفُسِكُم في كُلِّ مَجَالٍ مِن مَجَالاتِ البِرِّ بِسَهمٍ، وَاحرِصُوا -رحمكم الله- عَلَى أعمال صالحة تَزيدون بِهِا حَسَنَاتُكُم، وتفكروا جيدا في قول من أغناكم سبحانه وتعالى: (<span style=\"color:#ff0000;\">وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا</span>)[المزمل: 20]، وفي قوله سبحانه: (<span style=\"color:#ff0000;\">وَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ وَاللَّهُ الْغَنِيُّ وَأَنتُمُ الْفُقَرَاء وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ</span>)[محمد: 38].</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على الهادي النذير، والسراج المنير؛ كما قال سبحانه وتعالى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أعمال_تطيل_الأعمار.doc",
      "path": "/database/files/أعمال_تطيل_الأعمار.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%AA%D8%B7%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D8%B1/download-file/372450"
    },
    {
      "name": "أعمال_تطيل_الأعمار.pdf",
      "path": "/database/files/أعمال_تطيل_الأعمار.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%AA%D8%B7%D9%8A%D9%84-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D8%B1/download-file/372451"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أعمال-تطيل-الأعمار"
}
