{
  "id": 1246,
  "title": "أعمال تجب ما قبلها",
  "slug": "أعمال-تجب-ما-قبلها",
  "author": {
    "name_prefix": null,
    "first_name": "إبراهيم",
    "last_name": "بن صالح العجلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإسلام والهجرة والحج أعمال تهدم ما قبلها 2/بعض أسباب ووسائل تكفير الخطايا والذنوب 3/علامة صلاح الأعمال وقبولها 4/القيمة الحقيقية للعبادات\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ مِنْ عَلَامَاتِ صَلَاحِ الْأَعْمَالِ وَقَبُولِهَا أَنْ يَكُونَ لَهَا أَثَرٌ عَلَى الْعَبْدِ بَعْدَ الْعَمَلِ، تَرَى ذَلِكَ فِي سَمْتِهِ، وَقَوْلِهِ، وَخُلُقِهِ، وَمُعَامَلَتِهِ، وَبَصَرِهِ، وَسَمْعِهِ، لَا أَنْ تَكُونَ تِلْكَ الْأَعْمَالُ مُجَرَّدَ طُقُوسٍ اعْتِيَادِيَّةٍ لَا أَثَرَ لَهَا فِي وَاقِعِ صَاحِبِهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الَّذِي جَعَلَ لِكُلِّ شَيْءٍ قَدْرًا، وَأَحَاطَ بِكُلِّ شَيْءٍ خُبْرًا، نحْمَدُهُ -سُبْحَانَهُ- عَلَى نَعْمَائِهِ ونزيدُهُ شُكْرًا، وَنشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا، وَنشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ رَبُّهُ إِلَى الْخَلَائِقِ عُذْرًا وَنُذْرًا، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا دائمًا نُردِّدها سِرًّا وجَهْرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا رَبَّكُمْ -مَعَاشِرَ الْمُؤْمِنِينَ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَحَقِّقُوا عُبُودِيَّتَهُ كَأَنَّكُمْ تَرَوْنَهُ، فَإِنْ لَمْ تَكُونُوا تَرَوْنَهُ فَإِنَّهُ يَرَاكُمْ (وَتَوَكَّلْ عَلَى الْعَزِيزِ الرَّحِيمِ * الَّذِي يَرَاكَ حِينَ تَقُومُ * وَتَقَلُّبَكَ فِي السَّاجِدِينَ * إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ)[الشُّعَرَاءِ: 217-220].\n \nيَقْدَمُ عَمْرُو بْنُ الْعَاصِ مِنْ مَكَّةَ إِلَى الْمَدِينَةِ، لِيَعْرِضَ إِسْلَامَهُ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَيَهَشُّ لَهُ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَيَبَشُّ، وَيبَسَطُ يَمِينَهُ لِيُبَايِعَهُ عَلَى الْإِسْلَامِ، وَلَكِنَّ عَمْرًا قَبَضَ يَدَهُ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا لَكَ عَمْرُو؟\" قَالَ: \"أَرَدْتُ أَنْ أَشْتَرِطَ\"، فَقَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"تَشْتَرِطُ مَاذَا؟\"، قَالَ: \"أَشْتَرِطُ أَنْ يُغْفَرَ لِي\"، فَقَالَ النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَا عَمْرُو، أَمَا عَلِمْتَ أَنَّ الْإِسْلَامَ يَهْدِمُ مَا قَبْلَهُ، وَأَنَّ الْهِجْرَةَ تَهْدِمُ مَا قَبْلَهَا، وَأَنَّ الْحَجَّ يَهْدِمُ مَا قَبْلَهُ\".\n \nفَهَنِيئًا لمنْ عَادَ مِنْ شَعِيرةِ الحجِّ وَقَدْ فَازَ مَغْفِرَةَ الذُّنوبِ، وَحَازَ رِضَا عَلَّامِ الغُيُوبِ، هَنِيئًا لمنْ عَادَ مِنْ تلكَ الرِّحْلةِ الإِيمَانيةِ وَقَدْ عَجَّتْ أَلْسِنَتُهُمْ بِالتَّلْبِيَاتِ، وَأَنِسَتْ أَرْوَاحُهُمْ بِالطَّاعَاتِ.\n \nهَنِيئًا لمنْ رَجَعَ مِنْ تلكَ الدِّيارِ بِرُوْحٍ مُشْرِقَةٍ، وَصَفْحَةٍ بَيْضَاءَ مُبْهِجَةٍ، فِي رِحْلَةٍ مَشْهُودَةٍ، مِنْ أَرْوَعِ الرِّحْلَاتِ الْعُمْرِيَّةِ.\n \nوَإِذا كانَ مَغْفرةُ الذُّنوبِ مكافأةَ اللهِ لمنْ حَجَّ بيتَهُ، فإنَّ فَضْلَ الله على عبادِهِ دائمٌ لا يَنْقَضِي، وجمِيلَهُ عليهم في كُلِّ الأيامِ لَا يَنْتهي.\n \nلقدْ عَمَّ خَيْرُ اللهِ على عبادِه وطابَ؛ بأنْ دلَّهم على أعمالٍ صالحاتٍ، وَطَاعاتٍ يَسِيراتٍ، مَنْ عَمِلَهَا فقدْ غُفِرَ له ذنبه، وتَطَّهر مِنْ جَرِيرَتِهِ.\n \nفيا أَخِيِ المباركُ الموفَّقُ: كلُّنا ذلكَ الرجلُّ الذي يتمَنَّى مغفرةَ الذُّنوبِ، فما منَّا أحَدٌ إلا وقدْ أَحْرَقَتْهُ المَعَاصِي، وآلمتْهُ الخَطَايا، ولكنْ أبْشِرْ أُخيَّ، فربُّك الذي خَلَقَكَ ضَعِيفًا، فَتَحَ لكَ أَبْوابًا مِنْ تَكْفِيرِ الخطايا.\n \nهي -واللهِ- يَسِيرةٌ على أهلِ الإيمانِ، كبيرةٌ وثقيلةٌ على أربابِ النفاق، وَمَنْ ضَيَّعَ هذه الأعمالَ الميسوراتِ فَهُو لما سِوَاها أَضْيَعُ.\n \nفاسْتَجْمِعْ معي هذه الحُلَلَ الصالحةَ، لعلَّنا وإيَّاك ننتَظمُ مع قافلةِ أهلِ المغفرة.\n \nرأسُ تكفيرِ الخطايا وأُسُّها وأَسَاسُهَا هو التوبة، فيا مَنْ يَرْجو مغفرةَ اللهِ، إذا آلمتك ذنوبُ الجلوات والخلوات فَأَحْرِقْهَا بالتوبةِ والاستغفارِ، والنَّدمِ والانْكِسَارِ، (روى الطبراني في معجمه بسندٍ حسَّنَهُ الحافظُ ابنُ حجرٍ وصَحَّحَهُ العلامةُ ابنُ باز)، أنَّ النَّبيَّ -صلى الله عليه وسلم- قال: \"التَّائِبُ مِنَ الذَّنْبِ كَمَنْ لَا ذَنْبَ لَهُ\".\n \nوثبَت عند (أبي داود بسند صححه الألباني)، أن النبي -صلى الله عليه وسلم- قال: \"مَنْ قَالَ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْهِ غُفِرَ لَهُ وَإِنْ كَانَ قَدْ فَرَّ مِنَ الزَّحْفِ\".\n \nأخي المقصرُ: وكلُّنا ذاكَ المقصِّرُ، إذا تَلَجْلَجَتْ في وِجْدَانِكَ حَرارة المآثم، فأطفئها بماء الوضوء، يغسل درن الأوزار، ويطهرك تطهيرًا حسيًّا ومعنويًّا، ففي (الحديث الصحيح عند مسلم): \"من توضَّأ فأحسنَ الوُضُوءَ، خرجتْ خطاياهُ من جَسَدِه حتى تَخْرُجُ من تحتِ أظفاره\".\n \nوإنْ أَعْقَبْتَ هذا الوضوءَ بصلاةِ ركعتين خاشعتين مُحيت عَنْكَ الخطايا محوًا، ففي (الصحيحين): \"مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nوأَسْعَدُ النَّاسِ بمغفرة اللهِ –المتعالي-، هم أولئك الرجال، الذين لا يتشاغلون عن نداء الصلاة بقيل وقال، بل ترى أفئدتهم تتحين أوقات الصلاة، حتى إذا ما دَلَفَ أسماعَهم الأذانُ، أصغت له ورددت، (روى مسلم في صحيحه) أن النبي -صلى الله عليه وسلم- قال: \"مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللهِ رَبًّا وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا، غُفِرَ لَهُ ذَنْبُهُ\".\n \nوهنيئًا لأهل الجُمَعِ والجماعات، الأجورُ العظام، والتكفيراتُ الكثيرة الجسام، فقد حَدَّثَنا أَبو هُرَيْرَةَ -رضي الله عنه-، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"إِذَا قَالَ الْإِمَامُ: (غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ)[الْفَاتِحَةِ: 7]، فَقُولُوا: آمِينَ فَإِنَّهُ مَنْ وَافَقَ قَوْلُهُ قَوْلَ الْمَلَائِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(متفق عليه).\n \nوحُدِّثنا أيضًا أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"إِذَا قَالَ الْإِمَامُ: سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ -أي في الصلاة- فَقُولُوا: اللَّهُمَّ رَبَّنَا لَكَ الْحَمْدُ؛ فَإِنَّهُ مَنْ وَافَقَ قَوْلُهُ قَوْلَ الْمَلَائِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"(متفق عليه).\n \nلِيُبْشِرْ بالمغفرة مَنْ أَحَبَّ صلاةَ الجمعةِ، فتهيأ لها بالتجمل والتطهر والاغتسال، (في الصحيحين): \"مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ وَتَطَهَّرَ بِمَا اسْتَطَاعَ مِنْ طُهْرٍ ثُمَّ ادَّهَنَ أَوْ مَسَّ مِنْ طِيبٍ ثُمَّ رَاحَ فَلَمْ يُفَرِّقْ بَيْنَ اثْنَيْنِ فَصَلَّى مَا كُتِبَ لَهُ ثُمَّ إِذَا خَرَجَ الْإِمَامُ أَنْصَتَ غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ الْأُخْرَى\".\n \nمغفرةُ الذُّنوبِ تُزَفُّ لرجالاتٍ موفَّقين، كثرت عليهم شرائعُ الإسلام، فَعَقَدَتْ أَنَامِلُهُم للهِ تسبيحًا وتحميدًا وتهليلًا، فكانوا طوَّافينَ في رياض الذِّكرِ ليلا ونهارًا، سِرًّا وَجِهَارًا، لهم أذكار عقب الصلاة تَجُبُّ الذنوبَ، قال صلى الله عليه وسلم: \"مَنْ سَبَّحَ اللهَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَحَمِدَ اللهَ ثَلَاثًا وَثَلَاثِينَ، وَكَبَّرَ اللهَ ثَلَاثًا وَثَلَاثِينَ، فَتْلِكَ تِسْعَةٌ وَتِسْعُونَ، وَقَالَ: تَمَامَ الْمِائَةِ: لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ غُفِرَتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\"(رواه مسلم).\n \nولهم تسبيحاتٌ وأذكار، تقال بالعشي والإبكار، تمحو الذنوب والأوزار، ثبَت (في الصحيحين)، أن النبي -صلى الله عليه وسلم- قال: \"مَنْ قَالَ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\". وزاد (ابن حبان والحاكم): \"من قال حين يصبح ويمسي\".\n \nولهم أيضًا: أذكار عامة، في كل وقت ولحظة، من قالها غُفرت له كل زلة وحَوْبَة، حَدَّثَنَا حَبِيبُنا -صلى الله عليه وسلم- فقال: \"مَا عَلَى الْأَرْضِ رَجُلٌ يَقُولُ: لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، وَسُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ، إِلَّا كُفِّرَتْ عَنْهُ ذُنُوبُهُ، وَلَوْ كَانَتْ أَكْثَرَ مِنْ زَبَدِ الْبَحْرِ\"(أخرجه الإمام أحمد والترمذي، وحسنه الألباني).\n \nوحدَّثَنا حبيبُنا -صلى الله عليه وسلم- فقال: \"إِنَّ سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، تَنْفُضُ الْخَطَايَا كَمَا تَنْفُضُ الشَّجَرَةُ وَرَقَهَا\"(رواه أحمد، وغيره، وحسنه الألباني).\n \nومن تَعَلَّقَ قَلْبُهُ وَهَفَتْ رُوْحُهُ لِلْبَيْتِ العَتِيقِ، فتابعَ بَيْنَ العُمُرَاتِ، فَلْيُبْشِر بمغفرةِ الذنوبِ والزلَّاتِ، ففي الحديث: \"العمرة إلى العمرة كفارة لما بينهما...\"(رواه البخاري).\n \nومِنَ الأَعْمَالِ اليسيرات، التي تُمحى بها الذنوبُ والسيئات، شُكْرُ اللهِ وحمدُهُ عندَ أَكْلِ الطَّعَامِ، وعند لُبْسِ الثياب، قال عليه الصلاة والسلام: \"مَنْ أَكَلَ طَعَامًا، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا، وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي، وَلَا قُوَّةٍ، غَفَرَ اللهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\". (خرَّجه الإمام أحمد، وهو حديث حسن).\n \nوعند (أبي داود، وحَسَّنَهُ الأَلْبَانيُّ): \"وَمَنْ لَبِسَ ثَوْبًا فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِى كَسَانِي هَذَا الثَّوْبَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّى وَلا قُوَّةٍ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nتلك -عباد الله- طرف من صالح الأعمال، مما ثبت عن نبينا -عليه الصلاة والسلام- أنها تغفر الذنوب، والمراد مغفرةَ صغائرِ الذنوب وَلـَمَمِها، دون الكبائرِ وما فوقَها، فهي لا تُكَفَّر إلا بالتوبة الصادقة النصوح.\n \nالخطبة الثانية:\n \nأَمَّا بَعْدُ، فَيَا إِخْوَةَ الْإِيمَانِ: هَا نَحْنُ قَدْ وَدَّعْنَا مَوْسِمًا فَاضِلًا مَلِيئًا بِأَنْوَاعِ الْقُرُبَاتِ وَأُمَّهَاتِ الطَّاعَاتِ، فَحَرِيٌّ بِنَا بَعْدَ ذَلِكَ أَنْ نُكَاشِفَ أَنْفُسَنَا وَنَسْأَلَهَا: مَاذَا بَقِيَ فِي نُفُوسِنَا مِنْ أَثَرِ الْعِبَادَةِ فِي تِلْكَ الْأَيَّامِ الْخَالِيَاتِ؟\n \nإِنَّ مِنْ عَلَامَاتِ صَلَاحِ الْأَعْمَالِ وَقَبُولِهَا أَنْ يَكُونَ لَهَا أَثَرٌ عَلَى الْعَبْدِ بَعْدَ الْعَمَلِ، تَرَى ذَلِكَ فِي سَمْتِهِ، وَقَوْلِهِ، وَخُلُقِهِ، وَمُعَامَلَتِهِ، وَبَصَرِهِ، وَسَمْعِهِ، لَا أَنْ تَكُونَ تِلْكَ الْأَعْمَالُ مُجَرَّدَ طُقُوسٍ اعْتِيَادِيَّةٍ لَا أَثَرَ لَهَا فِي وَاقِعِ صَاحِبِهَا.\n \nفَمَا قِيمَةُ الصَّلَاةِ -يَا عِبَادَ اللهِ- إِذَا لَمْ تَنْهَ صَاحِبَهَا عَنِ الْفَوَاحِشِ وَالْمُنْكَرَاتِ؟!\n \nمَا قِيمَةُ الصَّوْمِ إِذَا لَمْ يَكُفَّ صَاحِبَهُ عَنِ الزُّورِ وَفُحْشِ الْقَوْلِ؟!\n \nوَمَا قِيمَةُ الصَّدَقَةِ إِذَا أَتْبَعَهَا صَاحِبُهَا بِمَنٍّ أَوْ أَذًى؟!، وَمَا قِيمَةُ الْحَجِّ أَيْضًا إِذَا لَمْ تُوَقَّرِ الشَّعَائِرُ وَتُعَظَّمُ الْحُرُمَاتُ؟!\n \nفَمَا أَجْمَلَ -عِبَادَ اللهِ- أَنْ نُتَرْجِمَ عَمَلَنَا الصَّالِحَ فِي الْحَيَاةِ إِلَى كَلِمَةٍ طَيِّبَةٍ، ومُعَاملةٍ حسَنَةٍ، وَصِلَةٍ وَبِرٍّ وَإِحْسَانٍ، ومُجافاةٍ لكلِّ سوءٍ وكذبٍ وغيبةٍ وبهتان، بِذَلِكُمْ تُرى أثَرُ الطَّاعاتِ وَبَرَكَتُها، وَنَكُونُ بِذَلِكَ مِنْ عِبَادِ اللهِ الْمُتَّقِينَ الصَّادِقِينَ الْعَامِلِينَ.\n \nصلوا بعد ذلك خير المرسلين، وقدوة الخلق أجمعين...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإسلام والهجرة والحج أعمال تهدم ما قبلها 2/بعض أسباب ووسائل تكفير الخطايا والذنوب 3/علامة صلاح الأعمال وقبولها 4/القيمة الحقيقية للعبادات</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ مِنْ عَلَامَاتِ صَلَاحِ الْأَعْمَالِ وَقَبُولِهَا أَنْ يَكُونَ لَهَا أَثَرٌ عَلَى الْعَبْدِ بَعْدَ الْعَمَلِ، تَرَى ذَلِكَ فِي سَمْتِهِ، وَقَوْلِهِ، وَخُلُقِهِ، وَمُعَامَلَتِهِ، وَبَصَرِهِ، وَسَمْعِهِ، لَا أَنْ تَكُونَ تِلْكَ الْأَعْمَالُ مُجَرَّدَ طُقُوسٍ اعْتِيَادِيَّةٍ لَا أَثَرَ لَهَا فِي وَاقِعِ صَاحِبِهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"311834\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الَّذِي جَعَلَ لِكُلِّ شَيْءٍ قَدْرًا، وَأَحَاطَ بِكُلِّ شَيْءٍ خُبْرًا، نحْمَدُهُ -سُبْحَانَهُ- عَلَى نَعْمَائِهِ ونزيدُهُ شُكْرًا، وَنشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا، وَنشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ رَبُّهُ إِلَى الْخَلَائِقِ عُذْرًا وَنُذْرًا، صَلَّى اللهُ عَلَيْهِ، وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا دائمًا نُردِّدها سِرًّا وجَهْرًا.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا رَبَّكُمْ -مَعَاشِرَ الْمُؤْمِنِينَ- حَقَّ التَّقْوَى، وَرَاقِبُوهُ فِي السِّرِّ وَالنَّجْوَى، وَحَقِّقُوا عُبُودِيَّتَهُ كَأَنَّكُمْ تَرَوْنَهُ، فَإِنْ لَمْ تَكُونُوا تَرَوْنَهُ فَإِنَّهُ يَرَاكُمْ (<span style=\"color: #ff0000;\">وَتَوَكَّلْ عَلَى الْعَزِيزِ الرَّحِيمِ * الَّذِي يَرَاكَ حِينَ تَقُومُ * وَتَقَلُّبَكَ فِي السَّاجِدِينَ * إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ</span>)[الشُّعَرَاءِ: 217-220].</p>\n<p>&nbsp;</p>\n<p>يَقْدَمُ عَمْرُو بْنُ الْعَاصِ مِنْ مَكَّةَ إِلَى الْمَدِينَةِ، لِيَعْرِضَ إِسْلَامَهُ عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَيَهَشُّ لَهُ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَيَبَشُّ، وَيبَسَطُ يَمِينَهُ لِيُبَايِعَهُ عَلَى الْإِسْلَامِ، وَلَكِنَّ عَمْرًا قَبَضَ يَدَهُ، فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَا لَكَ عَمْرُو</span>؟\" قَالَ: \"<span style=\"color: #008000;\">أَرَدْتُ أَنْ أَشْتَرِطَ</span>\"، فَقَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color: #0000ff;\">تَشْتَرِطُ مَاذَا</span>؟\"، قَالَ: \"<span style=\"color: #008000;\">أَشْتَرِطُ أَنْ يُغْفَرَ لِي</span>\"، فَقَالَ النبيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">يَا عَمْرُو، أَمَا عَلِمْتَ أَنَّ الْإِسْلَامَ يَهْدِمُ مَا قَبْلَهُ، وَأَنَّ الْهِجْرَةَ تَهْدِمُ مَا قَبْلَهَا، وَأَنَّ الْحَجَّ يَهْدِمُ مَا قَبْلَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَنِيئًا لمنْ عَادَ مِنْ شَعِيرةِ الحجِّ وَقَدْ فَازَ مَغْفِرَةَ الذُّنوبِ، وَحَازَ رِضَا عَلَّامِ الغُيُوبِ، هَنِيئًا لمنْ عَادَ مِنْ تلكَ الرِّحْلةِ الإِيمَانيةِ وَقَدْ عَجَّتْ أَلْسِنَتُهُمْ بِالتَّلْبِيَاتِ، وَأَنِسَتْ أَرْوَاحُهُمْ بِالطَّاعَاتِ.</p>\n<p>&nbsp;</p>\n<p>هَنِيئًا لمنْ رَجَعَ مِنْ تلكَ الدِّيارِ بِرُوْحٍ مُشْرِقَةٍ، وَصَفْحَةٍ بَيْضَاءَ مُبْهِجَةٍ، فِي رِحْلَةٍ مَشْهُودَةٍ، مِنْ أَرْوَعِ الرِّحْلَاتِ الْعُمْرِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذا كانَ مَغْفرةُ الذُّنوبِ مكافأةَ اللهِ لمنْ حَجَّ بيتَهُ، فإنَّ فَضْلَ الله على عبادِهِ دائمٌ لا يَنْقَضِي، وجمِيلَهُ عليهم في كُلِّ الأيامِ لَا يَنْتهي.</p>\n<p>&nbsp;</p>\n<p>لقدْ عَمَّ خَيْرُ اللهِ على عبادِه وطابَ؛ بأنْ دلَّهم على أعمالٍ صالحاتٍ، وَطَاعاتٍ يَسِيراتٍ، مَنْ عَمِلَهَا فقدْ غُفِرَ له ذنبه، وتَطَّهر مِنْ جَرِيرَتِهِ.</p>\n<p>&nbsp;</p>\n<p><strong>فيا أَخِيِ المباركُ الموفَّقُ</strong>: كلُّنا ذلكَ الرجلُّ الذي يتمَنَّى مغفرةَ الذُّنوبِ، فما منَّا أحَدٌ إلا وقدْ أَحْرَقَتْهُ المَعَاصِي، وآلمتْهُ الخَطَايا، ولكنْ أبْشِرْ أُخيَّ، فربُّك الذي خَلَقَكَ ضَعِيفًا، فَتَحَ لكَ أَبْوابًا مِنْ تَكْفِيرِ الخطايا.</p>\n<p>&nbsp;</p>\n<p>هي -واللهِ- يَسِيرةٌ على أهلِ الإيمانِ، كبيرةٌ وثقيلةٌ على أربابِ النفاق، وَمَنْ ضَيَّعَ هذه الأعمالَ الميسوراتِ فَهُو لما سِوَاها أَضْيَعُ.</p>\n<p>&nbsp;</p>\n<p>فاسْتَجْمِعْ معي هذه الحُلَلَ الصالحةَ، لعلَّنا وإيَّاك ننتَظمُ مع قافلةِ أهلِ المغفرة.</p>\n<p>&nbsp;</p>\n<p>رأسُ تكفيرِ الخطايا وأُسُّها وأَسَاسُهَا هو التوبة، فيا مَنْ يَرْجو مغفرةَ اللهِ، إذا آلمتك ذنوبُ الجلوات والخلوات فَأَحْرِقْهَا بالتوبةِ والاستغفارِ، والنَّدمِ والانْكِسَارِ، (روى الطبراني في معجمه بسندٍ حسَّنَهُ الحافظُ ابنُ حجرٍ وصَحَّحَهُ العلامةُ ابنُ باز)، أنَّ النَّبيَّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>التَّائِبُ مِنَ الذَّنْبِ كَمَنْ لَا ذَنْبَ لَهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وثبَت عند (أبي داود بسند صححه الألباني)، أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَالَ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْهِ غُفِرَ لَهُ وَإِنْ كَانَ قَدْ فَرَّ مِنَ الزَّحْفِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p><strong>أخي المقصرُ</strong>: وكلُّنا ذاكَ المقصِّرُ، إذا تَلَجْلَجَتْ في وِجْدَانِكَ حَرارة المآثم، فأطفئها بماء الوضوء، يغسل درن الأوزار، ويطهرك تطهيرًا حسيًّا ومعنويًّا، ففي (الحديث الصحيح عند مسلم): <span style=\"color: #0000ff;\">\"<strong>من توضَّأ فأحسنَ الوُضُوءَ، خرجتْ خطاياهُ من جَسَدِه حتى تَخْرُجُ من تحتِ أظفاره</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وإنْ أَعْقَبْتَ هذا الوضوءَ بصلاةِ ركعتين خاشعتين مُحيت عَنْكَ الخطايا محوًا، ففي (الصحيحين): \"<span style=\"color: #0000ff;\"><strong>مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وأَسْعَدُ النَّاسِ بمغفرة اللهِ –المتعالي-، هم أولئك الرجال، الذين لا يتشاغلون عن نداء الصلاة بقيل وقال، بل ترى أفئدتهم تتحين أوقات الصلاة، حتى إذا ما دَلَفَ أسماعَهم الأذانُ، أصغت له ورددت، (روى مسلم في صحيحه) أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَالَ حِينَ يَسْمَعُ الْمُؤَذِّنَ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، رَضِيتُ بِاللهِ رَبًّا وَبِمُحَمَّدٍ رَسُولًا، وَبِالْإِسْلَامِ دِينًا، غُفِرَ لَهُ ذَنْبُهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وهنيئًا لأهل الجُمَعِ والجماعات، الأجورُ العظام، والتكفيراتُ الكثيرة الجسام، فقد حَدَّثَنا أَبو هُرَيْرَةَ -رضي الله عنه-، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">إِذَا قَالَ الْإِمَامُ:</span> (<span style=\"color: #ff0000;\">غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ</span>)[الْفَاتِحَةِ: 7]، <span style=\"color: #0000ff;\">فَقُولُوا: آمِينَ فَإِنَّهُ مَنْ وَافَقَ قَوْلُهُ قَوْلَ الْمَلَائِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وحُدِّثنا أيضًا أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِذَا قَالَ الْإِمَامُ: سَمِعَ اللَّهُ لِمَنْ حَمِدَهُ -أي في الصلاة- فَقُولُوا: اللَّهُمَّ رَبَّنَا لَكَ الْحَمْدُ؛ فَإِنَّهُ مَنْ وَافَقَ قَوْلُهُ قَوْلَ الْمَلَائِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>لِيُبْشِرْ بالمغفرة مَنْ أَحَبَّ صلاةَ الجمعةِ، فتهيأ لها بالتجمل والتطهر والاغتسال، (في الصحيحين): \"<span style=\"color: #0000ff;\"><strong>مَنِ اغْتَسَلَ يَوْمَ الْجُمُعَةِ وَتَطَهَّرَ بِمَا اسْتَطَاعَ مِنْ طُهْرٍ ثُمَّ ادَّهَنَ أَوْ مَسَّ مِنْ طِيبٍ ثُمَّ رَاحَ فَلَمْ يُفَرِّقْ بَيْنَ اثْنَيْنِ فَصَلَّى مَا كُتِبَ لَهُ ثُمَّ إِذَا خَرَجَ الْإِمَامُ أَنْصَتَ غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الْجُمُعَةِ الْأُخْرَى</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>مغفرةُ الذُّنوبِ تُزَفُّ لرجالاتٍ موفَّقين، كثرت عليهم شرائعُ الإسلام، فَعَقَدَتْ أَنَامِلُهُم للهِ تسبيحًا وتحميدًا وتهليلًا، فكانوا طوَّافينَ في رياض الذِّكرِ ليلا ونهارًا، سِرًّا وَجِهَارًا، لهم أذكار عقب الصلاة تَجُبُّ الذنوبَ، قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\"><strong>مَنْ سَبَّحَ اللهَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَحَمِدَ اللهَ ثَلَاثًا وَثَلَاثِينَ، وَكَبَّرَ اللهَ ثَلَاثًا وَثَلَاثِينَ، فَتْلِكَ تِسْعَةٌ وَتِسْعُونَ، وَقَالَ: تَمَامَ الْمِائَةِ: لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ غُفِرَتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولهم تسبيحاتٌ وأذكار، تقال بالعشي والإبكار، تمحو الذنوب والأوزار، ثبَت (في الصحيحين)، أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَالَ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</strong></span>\". وزاد (ابن حبان والحاكم): \"<span style=\"color: #0000ff;\"><strong>من قال حين يصبح ويمسي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولهم أيضًا: أذكار عامة، في كل وقت ولحظة، من قالها غُفرت له كل زلة وحَوْبَة، حَدَّثَنَا حَبِيبُنا -صلى الله عليه وسلم- فقال: <span style=\"color: #0000ff;\">\"<strong>مَا عَلَى الْأَرْضِ رَجُلٌ يَقُولُ: لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، وَسُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ، إِلَّا كُفِّرَتْ عَنْهُ ذُنُوبُهُ، وَلَوْ كَانَتْ أَكْثَرَ مِنْ زَبَدِ الْبَحْرِ</strong></span>\"(أخرجه الإمام أحمد والترمذي، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وحدَّثَنا حبيبُنا -صلى الله عليه وسلم- فقال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ سُبْحَانَ اللهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، تَنْفُضُ الْخَطَايَا كَمَا تَنْفُضُ الشَّجَرَةُ وَرَقَهَا</strong></span>\"(رواه أحمد، وغيره، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>ومن تَعَلَّقَ قَلْبُهُ وَهَفَتْ رُوْحُهُ لِلْبَيْتِ العَتِيقِ، فتابعَ بَيْنَ العُمُرَاتِ، فَلْيُبْشِر بمغفرةِ الذنوبِ والزلَّاتِ، ففي الحديث: \"<span style=\"color: #0000ff;\"><strong>العمرة إلى العمرة كفارة لما بينهما</strong></span>...\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومِنَ الأَعْمَالِ اليسيرات، التي تُمحى بها الذنوبُ والسيئات، شُكْرُ اللهِ وحمدُهُ عندَ أَكْلِ الطَّعَامِ، وعند لُبْسِ الثياب، قال عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">مَنْ أَكَلَ طَعَامًا، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا، وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي، وَلَا قُوَّةٍ، غَفَرَ اللهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"</strong>. (خرَّجه الإمام أحمد، وهو حديث حسن).</p>\n<p>&nbsp;</p>\n<p>وعند (أبي داود، وحَسَّنَهُ الأَلْبَانيُّ): \"<span style=\"color: #0000ff;\"><strong>وَمَنْ لَبِسَ ثَوْبًا فَقَالَ: الْحَمْدُ لِلَّهِ الَّذِى كَسَانِي هَذَا الثَّوْبَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّى وَلا قُوَّةٍ، غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>تلك -عباد الله- طرف من صالح الأعمال، مما ثبت عن نبينا -عليه الصلاة والسلام- أنها تغفر الذنوب، والمراد مغفرةَ صغائرِ الذنوب وَلـَمَمِها، دون الكبائرِ وما فوقَها، فهي لا تُكَفَّر إلا بالتوبة الصادقة النصوح.</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ، فَيَا إِخْوَةَ الْإِيمَانِ</strong>: هَا نَحْنُ قَدْ وَدَّعْنَا مَوْسِمًا فَاضِلًا مَلِيئًا بِأَنْوَاعِ الْقُرُبَاتِ وَأُمَّهَاتِ الطَّاعَاتِ، فَحَرِيٌّ بِنَا بَعْدَ ذَلِكَ أَنْ نُكَاشِفَ أَنْفُسَنَا وَنَسْأَلَهَا: مَاذَا بَقِيَ فِي نُفُوسِنَا مِنْ أَثَرِ الْعِبَادَةِ فِي تِلْكَ الْأَيَّامِ الْخَالِيَاتِ؟</p>\n<p>&nbsp;</p>\n<p>إِنَّ مِنْ عَلَامَاتِ صَلَاحِ الْأَعْمَالِ وَقَبُولِهَا أَنْ يَكُونَ لَهَا أَثَرٌ عَلَى الْعَبْدِ بَعْدَ الْعَمَلِ، تَرَى ذَلِكَ فِي سَمْتِهِ، وَقَوْلِهِ، وَخُلُقِهِ، وَمُعَامَلَتِهِ، وَبَصَرِهِ، وَسَمْعِهِ، لَا أَنْ تَكُونَ تِلْكَ الْأَعْمَالُ مُجَرَّدَ طُقُوسٍ اعْتِيَادِيَّةٍ لَا أَثَرَ لَهَا فِي وَاقِعِ صَاحِبِهَا.</p>\n<p>&nbsp;</p>\n<p>فَمَا قِيمَةُ الصَّلَاةِ -يَا عِبَادَ اللهِ- إِذَا لَمْ تَنْهَ صَاحِبَهَا عَنِ الْفَوَاحِشِ وَالْمُنْكَرَاتِ؟!</p>\n<p>&nbsp;</p>\n<p>مَا قِيمَةُ الصَّوْمِ إِذَا لَمْ يَكُفَّ صَاحِبَهُ عَنِ الزُّورِ وَفُحْشِ الْقَوْلِ؟!</p>\n<p>&nbsp;</p>\n<p>وَمَا قِيمَةُ الصَّدَقَةِ إِذَا أَتْبَعَهَا صَاحِبُهَا بِمَنٍّ أَوْ أَذًى؟!، وَمَا قِيمَةُ الْحَجِّ أَيْضًا إِذَا لَمْ تُوَقَّرِ الشَّعَائِرُ وَتُعَظَّمُ الْحُرُمَاتُ؟!</p>\n<p>&nbsp;</p>\n<p>فَمَا أَجْمَلَ -عِبَادَ اللهِ- أَنْ نُتَرْجِمَ عَمَلَنَا الصَّالِحَ فِي الْحَيَاةِ إِلَى كَلِمَةٍ طَيِّبَةٍ، ومُعَاملةٍ حسَنَةٍ، وَصِلَةٍ وَبِرٍّ وَإِحْسَانٍ، ومُجافاةٍ لكلِّ سوءٍ وكذبٍ وغيبةٍ وبهتان، بِذَلِكُمْ تُرى أثَرُ الطَّاعاتِ وَبَرَكَتُها، وَنَكُونُ بِذَلِكَ مِنْ عِبَادِ اللهِ الْمُتَّقِينَ الصَّادِقِينَ الْعَامِلِينَ.</p>\n<p>&nbsp;</p>\n<p>صلوا بعد ذلك خير المرسلين، وقدوة الخلق أجمعين...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أعمال_تجب_ما_قبلها.doc",
      "path": "/database/files/أعمال_تجب_ما_قبلها.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%AA%D8%AC%D8%A8-%D9%85%D8%A7-%D9%82%D8%A8%D9%84%D9%87%D8%A7/download-file/311835"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أعمال-تجب-ما-قبلها"
}
