{
  "id": 2483,
  "title": "أعمال تثقل الموازين",
  "slug": "أعمال-تثقل-الموازين-",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "طالب بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/من فضائل رسوخ الإيمان في قلب المؤمن 2/بعض فضائل الأعمال وأشرفها 3/فضل المحافظة على الصلوات 4/الحج جهاد لا شوكة فيه 5/بعض معاني الحج المبرور 6/ما يجب على الحج اتقاؤه 7/محبة المؤمنين وشوقهم وتعلقهم بالبيت الحرام 8/فضل الله على أمة محمد بمواسم الخيرات وتعظيم ثواب الأعمال 9/الوصية بتطهير القلب وتزكيته\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عليكم في هذه الأيام المبارَكات بكثرة ذِكر الله، فاعمروا أوقاتكم وأرواحكم وبيوتكم وطرقاتكم وأسواقكم ومجالسكم بذكر الله -تبارك وتعالى-؛ بالتكبير والتهليل والتسبيح والتحميد، والصلاة والسلام على رسول الله -صلى الله عليه وسلم-، ومن أعظم ما يتقرب به الناس إلى ربهم في هذه الأيام العظيم صيام يوم عرفة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم، اللهم صل وسلم وزد وبارك على عبدك ورسولك نبينا محمد.\n \n (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأيها المؤمنون: يقول الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ * وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ)[الصَّفِّ: 10-13].\n \nوقد صحَّ عن النبي -صلى الله عليه وسلم- أن أفضل الأعمال الإيمان بالله والجهاد في سبيله، ومتى رسَخ الإيمان في القلب انبعثت الجوارح كلها بالأعمال الصالحة، واللسان بالكَلِم الطيب، كما قال النبي -صلى الله عليه وسلم-: \"أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ؛ أَلَا وَهِيَ الْقَلْبُ\"، فليس الإيمان بالتمني ولا بالتحلي ولكنه بما وقر في الصدور وصدقته الأعمال، قال الله -عز وجل-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ دَرَجَاتٌ عِنْدَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ)[الْأَنْفَالِ: 2-4].\n \nفمن كان كذلك دخل حبُّ الإيمان في قلبه، كما يدخل حب الماء البارد الشديد برده في اليوم الشديد حره للظمآن الشديد عطشه، ويصير الخروج من الإيمان أكره إلى القلوب من الإلقاء في النيران، وأمرّ عليها من الصبر، وأمَّا عمل الجوارح، فأفضله الجهاد في سبيل الله، وهو دعاء الخلق إلى الإيمان بالله ورسوله بالسيف والسنان، بعد دعائهم بالحجة والبرهان؛ (حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ)[الْأَنْفَالِ: 39]، ومنه جهاد النفس في طاعة الله، كما في الحديث: \"أن المجاهد مَنْ جاهَد نفسَه في الله\" وقال بعض الصحابة -رضوان الله عليهم- لمن سأله عن الغزو: \"ابدأ بنفسك فاغزُها، وابدأ بنفسِكَ فجاهِدْها\"، وأعظمُ ذلك عمارةُ بيوت الله بالذِّكر والطاعة، قال الله -عز وجل-: (إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ)[التَّوْبَةِ: 18]، وقال عز وجل: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ)[النُّورِ: 36-38].\n \nفعمِّروها بالصلاة والذِّكر والتلاوة والاعتكاف، وتعليم العلم النافع واستماعه وإسماعه، وأفضل ذلك عمارة أفضل المساجد وأشرفها؛ وهو المسجد الحرام، فلهذا خصَّه اللهُ -عز وجل- بالذكر وجعَل النبيُّ -صلى الله عليه وسلم- قصدَه للحج أفضل الأعمال بعد الجهاد، وقد ذكر الله -تعالى- هذا البيت في كتابه بأعظم ذِكر وأفخم تعظيم وثناء، قال الله -عز وجل-: (وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى وَعَهِدْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ)[الْبَقَرَةِ: 125]، وقال تعالى: (إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ * فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِنًا وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ)[آلِ عِمْرَانَ: 96-97].\n \nوقصد بيوت الله سوى المسجد الحرام للصلاة فيها وأنواع العبادات من الرباط في سبيل الله، قال النبي -صلى الله عليه وسلم- في إسباغ الوضوء على المكاره وكثرة الخطى إلى المساجد، وانتظار الصلاة بعد الصلاة: \"ذلكم الرباط، فذلكم الرباط، فذلكم الرباط\". فأما المسجد الحرام بخصوصه فقصده لزيارته وعمارته بالطواف الذي خصه الله به من نوع الجهاد في سبيل الله -عز وجل-، وفي مراسيل علي بن الحسين -رضي الله عنهما- أن رجلًا سأل النبي -صلى الله عليه وسلم- عن الجهاد فقال: \"ألا أدلك على جهاد لا شوكة فيه؟ الحج\"، وعن عمر -رضي الله عنه- أنَّه قال: \"إذا وضعتم السروج -يعني من سفر الجهاد- فشدوا الرحال إلى الحج والعمرة؛ فإنَّه أحد الجهادين\"، وإنَّما كان الحج والعمرة جهادا لأنَّه يجهد المال والنفس والبدن؛ فالصلاة تجهد البدن دون المال، والصيام كذلك، والحج يجهدهما فكان الأفضل.\n \nأيها المؤمنون: قال رسول الله -صلى الله عليه وسلم-: \"الحج المبرور ليس له جزاء إلا الجنة\"، وعنه -صلى الله عليه وسلم- لما سئل: أي الأعمال أفضل؟ قال: \"إيمان بالله وحده، ثم الجهاد، ثم حجة برة، تفضل سائر الأعمال بين مطلع الشمس إلى مغربها\"، وثبت عن النبي -صلى الله عليه وسلم- أنَّه قال: \"من حج هذا البيت فلم يرفث ولم يفسق خرج من ذنوبه كيوم ولدته أمه\"، فمغفرة الذنوب بالحج ودخول الجنة به مرتب على كونه حجا مبرورا، وإنَّما يكون مبرورًا باجتماع أعمال البر، واجتناب أفعال الإثم فيه، فأما أعمال البِرّ فأجلُّها الإحسان إلى الناس وصلتُهم بكل خير، سئل النبي -صلى الله عليه وسلم- عن البر فقال: \"البِرُّ حُسنُ الخُلُقِ\"، فلا أبرَّ من حاج هين، وجهه طليق وكلامه لين، يُطعِم الطعامَ، ويُفشي السلامَ، ويُطيِّب الكلامَ، ويكفُّ اللسانَ عن الآثام، له ورعٌ يَحجِزُه عن معاصي الله، وحِلم يكفُّ به غضبَه، وحُسن صحابة لمن يَصحَبُه من المسلمينَ، فمن كان كذلك فقد كَمُلَ حجُّه وبِرُّه، فخير الناس أنفعهم للناس، وأصبرهم على أذى الناس، كما وصف الله المتقين بذلك في قوله -تعالى-: (الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 134]، قال ابن مجاهد -رحمه الله-: \"صحبت ابن عمر -رضي الله عنهما- في السفر لأخدمه، فكان يخدمني، وكان كثير من السلف يشترط على أصحابه في السفر أن يخدمهم؛ اغتناما لأجر ذلك.\n \nومن أعظم معاني البر في الحج فعل الطاعات كلها، كما قال الله -عز وجل-: (لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ)[الْبَقَرَةِ: 177]، فالحاج حقًّا من آمن بالله، واعتصم بالكتاب والسُّنَّة، وَصَلَّى وتصدق ووفى بالعهد، وصبر فصدق واتقى، وقد كان السلف يواظبون في الحج على نوافل الطاعات، وكان النبي -صلى الله عليه وسلم- يواظب على قيام الليل على راحلته في أسفاره كلها، ويوتر عليها.\n \nومن أعظم أنواع بر الحج كثرة ذكر الله -تعالى- فيه، فقد أمر الله -تعالى- بكثرة ذكره في إقامة مناسك الحج مرة بعد أخرى، قال رسول الله -صلى الله عليه وسلم- وقد سئل: أي الحاج أفضل؟ قال: \"أكثرهم لله ذكرًا\"، وقال عليه الصلاة والسلام: \"أفضل الحجّ العَجّ والثَّجّ\"، والعج رفع الصوت بالتكبير والتلبية، والثج إراقة دماء الهدايا والنُّسُك، والهدي من أفضل الأعمال، قال الله -تعالى-: (وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ)[الْحَجِّ: 36]، وقال الله -عز وجل-: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32]، وأهدى النبي -صلى الله عليه وسلم- في حجة الوداع مئة بدنة، وكان يبعث بالهَدْي إلى مِنًى فتُنحَر عنه وهو مقيم بالمدينة.\n \nوأما اجتناب أفعال الإثم والفسوق والمعاصي فقد قال الله -عز وجل-: (فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ)[الْبَقَرَةِ: 197]، وفي الحديث عنه -صلى الله عليه وسلم-: \"مَنْ حجَّ هذا البيتَ فلم يرفث ولم يفسق رجَع كيوم ولدته أُمُّه\"، فما تزوَّد حاجٌّ ولا غيرُه أفضلَ من زاد التقوى، ولا دُعي للحاج عند توديعه بأفضل من التقوى، وقد روي أن النبي -صلى الله عليه وسلم- ودَّع غلامًا للحج فقال: \"زوَّدَك اللهُ التقوى\"، وقال بعض السلف لمَنْ ودَّعَه: \"اتقِ اللهَ، فمن اتقى اللهَ فلا وحشةَ عليه\"، وقال آخَرُ لمَنْ ودَّعَه للحج: \"أوصيكَ بما وصى به النبي -صلى الله عليه وسلم- معاذًا حين ودعه، قال: اتق الله حيثما كنتَ، وأتبِعِ السيئةَ الحسنةَ تَمحُها، وخالِقِ الناس بخلق حسن\"، وهذه وصية جامعة لخصال البر كلها.\n \nومن أعظم ما يجب على الحاج اتقاؤه من الحرام أن يطيب نفقته في الحج، وألا يجعلها من كسب حرام، وممَّا يجب اجتنابه على الحاج وبه يتم بر حجه، ألا يقصد بحجه رياء ولا سمعة ولا مباهاة ولا فخرا ولا رياء، ولا يُقصَد به إلَّا وجه الله ورضوانه، ويتواضع في حجه ويستكين ويخشع لربه، فقد روي أن النبي -صلى الله عليه وسلم- حج على رحل رث وقطيفة ما تساوي أربعة دراهم وقال: \"اللهم اجعلها حجة لا رياء فيها ولا سمعة\"، وقال عبد الله بن الحارث -رضي الله عنه-: \"ركب رسول الله -صلى الله عليه وسلم- فاهتز به، وتواضع لله -عز وجل- وقال: لَبَّيْكَ لا عيش إلَّا عيش الآخرة\"، وقال شريح -رحمه الله-: \"الحاج قليل، والركبان كثير، ما أكثر من يعمل الخير، وما أقل الذين يريدون وجهه، فرب محرم يقول: لَبَّيْكَ اللهم لَبَّيْكَ، فيقال له: لا لَبَّيْكَ ولا سعديك؛ هذا مردود عليك\" والعياذ بالله من ذلك.\n \nأيها المؤمنون: لما أضاف الله -تعالى- ذلك البيت إلى نفسه، ونسبه -عز وجل- إليه بقوله لخليله: (وَطَهِّرْ بَيْتِيَ)[الْحَجِّ: 26]، تعلقت قلوب المحبين ببيت محبوبهم، فكلما ذكر لهم ذلك البيت حنوا، وكلما تذكَّرُوا بعدهم عنه أنوا، فسبحان من جعل بيته الحرام مثابة للناس وأمنا، يترددون إليه ويرجعون عنه ولا يرون أنهم قضوا منه وطرهم.\n \nرأى بعضُ الصالحينَ الحُجَّاجَ في وقت خروجهم فوقف يبكي ويقول: \"واضعفاه\"، ثم تنفَّس فقال: \"هذه حسرةُ مَنِ انقطَع عن الوصول إلى البيت، فكيف تكون حسرة من انقطع عن الوصول إلى رب البيت؟ \"، فيحق لمن رأى الواصلين وهو منقطع أن يقلق، ولمن شاهد السائرين إلى ديار الأحبة وهو قاعد أن يحزن، وحق للمنقطعين طلب الدعاء من الواصلين، كما روي عن النبي -صلى الله عليه وسلم- أنَّه قال لعمر -رضي الله عنه- لما أراد العمرة: \"يا أخي أشركنا في دعائك\"، فلئن سار القوم وقعدنا، وقربوا بعدنا، فما يؤممنا أن نكون ممن كره الله انبعاثهم فثبطهم وقيل اقعدوا مع القاعدين، على أن المتخلف بعذر شريك للسائر بفضل الله، كما قال النبي -صلى الله عليه وسلم- لما رجع من غزة تبوك: \"إن بالمدينة أقوامًا ما سرتُم مسيرًا، ولا قطعتم واديًا، إلا كانوا معكم؛ خلَّفَهم العذرُ\"، ورُبَّما سبَق بعضُ مَنْ سار بقلبه وهمتِه وعزمِه، بعضَ السائرين ببدنه.\n \nفيا سائرين إلى دار الأحباب قفوا للمنقطعين، وتحملوا معكم رسائل المحصَرين، وخذوا نظرة منا تلاقوا بها الحِمَى، فمَنْ شاهَد تلك الديار، وعايَن تلك الآثار، ثم انقطع عنها لم يمت إلا بالأسف عليها، والحنين إليها.\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعنا وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قُولِي هذا، وأستغفر الله العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه، كما يحب ربنا ويرضى، وصلاة وسلاما على خير خلق الله محمد بن عبد الله، وعلى آله وصحبه ومن والاه، اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد.\n \nأيها المؤمنون: اتقوا الله حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى، واعلموا أن الله فضل هذه الأمة وفتح لها على يدي نبيها نبي الرحمة -صلى الله عليه وسلم- أبواب الفضائل الجمَّة، فما من عمل عظيم، يقوم به قوم ويعجز عنه آخرون إلا وقد جعل الله عملًا يقاومه أو يفضل عليه، فتتساوى الأمة كلها في القدرة عليه؛ فلما كان الجهاد أفضل الأعمال، ولا قدرة لكثير من الناس عليه، كان الذكر الكثير الدائم يساويه ويفضل عليه، وكان العمل في عشر ذي الحجة يفضل عليه إلا من خرج بنفسه وماله ولم يرجع منهما بشيء، ولما كان الحج من أفضل الأعمال، والنفوس تتوق إليه؛ لما وضع الله في النفوس من الحنين إلى ذلك البيت المعظم وكان كثير من الناس يعجز عنه، ولاسيما كل عام، شرع الله لعباده أعمالًا، يبلغ أجرها أجر الحج، فيتعوض بذلك العاجزون عن التطوع بالحج، وفي الحديث أن النبي -صلى الله عليه وسلم- قال: \"من صلى الصبح ثم جلس في مصلاه يذكر الله حتى تطلع الشمس ثم صلى ركعتين كان له مثل أجر حجة وعمرة تامة\"، قال رسول الله -صلى الله عليه وسلم-: \"تامة، تامة، تامة\"، وفي الأخبار أن شهود الجمعة يعدل حجة تطوع، قال سعيد بن المسيب -رحمه الله-: \"هو أحب إلي من حجة النافلة، وقد جعل النبي -صلى الله عليه وسلم- المبكِّر إلى الجمعة كالمهدي هديا إلى بيت الله الحرام، فالجمعة حج المساكين، وقال بعض الصحابة -رضوان الله عليهم-: \"الخروج إلى العيد يوم الفطر يعدل عمرة، ويوم الأضحى يعدل حجة\"، وقال الحسن -رحمه الله-: \"مشيك في حاجة أخيك المسلم خير لك من حجة بعد حجة\"، وقال عقبة بن عبد الغافر: \"صلاة العشاء في جماعة تعدل حجة، وصلاة الغداة في جماعة تعدل عمرة\"، وقال أبو هريرة -رضي الله عنه- لرجل: \"بكورك إلى المسجد أحب إلي من غزوتنا مع رسول الله -صلى الله عليه وسلم-\"، وأداء الواجبات كلها أفضل من التنفل بالحج والعمرة وغيرهما؛ فإنَّه ما تقرب العباد إلى الله -تعالى- بأحب إليه من أداء ما افترض عليهم، وكثير من الناس يهون عليه التنفل بالصدقة والحج ولا يهون عليه أداء الواجبات من الديون ورد المظالم، ويثقل على كثير من الناس التنزُّه عن كسب الحرام والشبهات، ويسهل عليها إنفاق ذلك بالحج والصدقة، وكف الجوارح عن المحرمات، أفضل من التطوع بالحج وغيره، وهو أشق على النفوس، فلا حج ولا رباط ولا جهاد أشد من حبس اللسان، ولو أصبحت يهمك لسانك أصبحت في هم شديد، فليس الاعتبار بأعمال البر بالجوارح، إنما الاعتبار ببر القلوب وتقواها وتطهيرها عن الآثام، وسفر الدنيا يقطع بسير الأبدان، وسفر الآخرة يقطع بسير القلوب، ومن فارق نفسه بخطوة وصل إلى مقصوده، وكم من واصل ببدنه إلى البيت، وقلبه منقطع عن رب البيت، وكم من قاعد على فراشه في بيته وقلبه متصل بالمحل الأعلى.\n \nأيها المؤمن: إنَّ لله بين جنبيك بيتًا، لو طهرته لأشرق ذلك البيت بنور ربه، وانشرح وانفسح، وما تطهير القلب إلا تفريغه من كل ما يكرهه الله -تعالى- من أصنام النفس والهوى، ومتى بقي من ذلك بقية فالله أغنى الأغنياء عن الشرك، فحرام على قلب أن يدخله النور وفيه شيء مما يكرهه الله.\n \nومَنْ كان قد بعُد عن حرَم الله فلا يُبعد نفسَه بالذنوب عن رحمة الله؛ فإن رحمة الله قريب ممن تاب إليه واستغفر، ومَنْ عجَز عن حج البيت أو البيت عنه بعيد فليقصد رب البيت؛ فإنَّه ممَّن دعاه ورجاه أقرب من حبل الوريد.\n \nأيها المؤمنون: عليكم في هذه الأيام المباركات بكثرة ذِكر الله، فاعمروا أوقاتكم وأرواحكم وبيوتكم وطرقاتكم وأسواقكم ومجالسكم بذكر الله -تبارك وتعالى-؛ بالتكبير والتهليل والتسبيح والتحميد، والصلاة والسلام على رسول الله -صلى الله عليه وسلم-، ومن أعظم ما يتقرب به الناس إلى ربهم في هذه الأيام العظيم صيام يوم عرفة؛ فقد قال رسول الله -صلى الله عليه وسلم-: \"صيام يوم عرفة أحتسب على الله -عز وجل- أن يكفر السنة التي قبله والسنة التي بعده\".\n \nهذا وصلُّوا وسلِّموا عبادَ اللهِ، على خير البرية وأزكى البشريَّة، محمد -صلى الله عليه وسلم-؛ فقد أمرَكم اللهُ بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهم صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.\n \nاللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.\n \nاللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.\n \nاللهم (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من فضائل رسوخ الإيمان في قلب المؤمن 2/بعض فضائل الأعمال وأشرفها 3/فضل المحافظة على الصلوات 4/الحج جهاد لا شوكة فيه 5/بعض معاني الحج المبرور 6/ما يجب على الحج اتقاؤه 7/محبة المؤمنين وشوقهم وتعلقهم بالبيت الحرام 8/فضل الله على أمة محمد بمواسم الخيرات وتعظيم ثواب الأعمال 9/الوصية بتطهير القلب وتزكيته</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عليكم في هذه الأيام المبارَكات بكثرة ذِكر الله، فاعمروا أوقاتكم وأرواحكم وبيوتكم وطرقاتكم وأسواقكم ومجالسكم بذكر الله -تبارك وتعالى-؛ بالتكبير والتهليل والتسبيح والتحميد، والصلاة والسلام على رسول الله -صلى الله عليه وسلم-، ومن أعظم ما يتقرب به الناس إلى ربهم في هذه الأيام العظيم صيام يوم عرفة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373611\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدَنا ونبيَّنا محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وسلم، اللهم صل وسلم وزد وبارك على عبدك ورسولك نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: يقول الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنْجِيكُمْ مِنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنْفُسِكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ * وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[الصَّفِّ: 10-13].</p>\n<p>&nbsp;</p>\n<p>وقد صحَّ عن النبي -صلى الله عليه وسلم- أن أفضل الأعمال الإيمان بالله والجهاد في سبيله، ومتى رسَخ الإيمان في القلب انبعثت الجوارح كلها بالأعمال الصالحة، واللسان بالكَلِم الطيب، كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَلَا وَإِنَّ فِي الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ؛ أَلَا وَهِيَ الْقَلْبُ</span>\"، فليس الإيمان بالتمني ولا بالتحلي ولكنه بما وقر في الصدور وصدقته الأعمال، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ دَرَجَاتٌ عِنْدَ رَبِّهِمْ وَمَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ</span>)[الْأَنْفَالِ: 2-4].</p>\n<p>&nbsp;</p>\n<p>فمن كان كذلك دخل حبُّ الإيمان في قلبه، كما يدخل حب الماء البارد الشديد برده في اليوم الشديد حره للظمآن الشديد عطشه، ويصير الخروج من الإيمان أكره إلى القلوب من الإلقاء في النيران، وأمرّ عليها من الصبر، وأمَّا عمل الجوارح، فأفضله الجهاد في سبيل الله، وهو دعاء الخلق إلى الإيمان بالله ورسوله بالسيف والسنان، بعد دعائهم بالحجة والبرهان؛ (<span style=\"color:#ff0000;\">حَتَّى لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ كُلُّهُ لِلَّهِ</span>)[الْأَنْفَالِ: 39]، ومنه جهاد النفس في طاعة الله، كما في الحديث: \"<span style=\"color:#0000ff;\">أن المجاهد مَنْ جاهَد نفسَه في الله</span>\" وقال بعض الصحابة -رضوان الله عليهم- لمن سأله عن الغزو: \"ابدأ بنفسك فاغزُها، وابدأ بنفسِكَ فجاهِدْها\"، وأعظمُ ذلك عمارةُ بيوت الله بالذِّكر والطاعة، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلَّا اللَّهَ فَعَسَى أُولَئِكَ أَنْ يَكُونُوا مِنَ الْمُهْتَدِينَ</span>)[التَّوْبَةِ: 18]، وقال عز وجل: (<span style=\"color:#ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ</span>)[النُّورِ: 36-38].</p>\n<p>&nbsp;</p>\n<p>فعمِّروها بالصلاة والذِّكر والتلاوة والاعتكاف، وتعليم العلم النافع واستماعه وإسماعه، وأفضل ذلك عمارة أفضل المساجد وأشرفها؛ وهو المسجد الحرام، فلهذا خصَّه اللهُ -عز وجل- بالذكر وجعَل النبيُّ -صلى الله عليه وسلم- قصدَه للحج أفضل الأعمال بعد الجهاد، وقد ذكر الله -تعالى- هذا البيت في كتابه بأعظم ذِكر وأفخم تعظيم وثناء، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَإِذْ جَعَلْنَا الْبَيْتَ مَثَابَةً لِلنَّاسِ وَأَمْنًا وَاتَّخِذُوا مِنْ مَقَامِ إِبْرَاهِيمَ مُصَلًّى وَعَهِدْنَا إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ أَنْ طَهِّرَا بَيْتِيَ لِلطَّائِفِينَ وَالْعَاكِفِينَ وَالرُّكَّعِ السُّجُودِ</span>)[الْبَقَرَةِ: 125]، وقال تعالى: (<span style=\"color:#ff0000;\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ * فِيهِ آيَاتٌ بَيِّنَاتٌ مَقَامُ إِبْرَاهِيمَ وَمَنْ دَخَلَهُ كَانَ آمِنًا وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ عَنِ الْعَالَمِينَ</span>)[آلِ عِمْرَانَ: 96-97].</p>\n<p>&nbsp;</p>\n<p>وقصد بيوت الله سوى المسجد الحرام للصلاة فيها وأنواع العبادات من الرباط في سبيل الله، قال النبي -صلى الله عليه وسلم- في إسباغ الوضوء على المكاره وكثرة الخطى إلى المساجد، وانتظار الصلاة بعد الصلاة: \"<span style=\"color:#0000ff;\">ذلكم الرباط، فذلكم الرباط، فذلكم الرباط</span>\". فأما المسجد الحرام بخصوصه فقصده لزيارته وعمارته بالطواف الذي خصه الله به من نوع الجهاد في سبيل الله -عز وجل-، وفي مراسيل علي بن الحسين -رضي الله عنهما- أن رجلًا سأل النبي -صلى الله عليه وسلم- عن الجهاد فقال: \"<span style=\"color:#0000ff;\">ألا أدلك على جهاد لا شوكة فيه؟ الحج</span>\"، وعن عمر -رضي الله عنه- أنَّه قال: \"<span style=\"color:#008000;\">إذا وضعتم السروج -يعني من سفر الجهاد- فشدوا الرحال إلى الحج والعمرة؛ فإنَّه أحد الجهادين</span>\"، وإنَّما كان الحج والعمرة جهادا لأنَّه يجهد المال والنفس والبدن؛ فالصلاة تجهد البدن دون المال، والصيام كذلك، والحج يجهدهما فكان الأفضل.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الحج المبرور ليس له جزاء إلا الجنة</span>\"، وعنه -صلى الله عليه وسلم- لما سئل: أي الأعمال أفضل؟ قال: \"<span style=\"color:#0000ff;\">إيمان بالله وحده، ثم الجهاد، ثم حجة برة، تفضل سائر الأعمال بين مطلع الشمس إلى مغربها</span>\"، وثبت عن النبي -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color:#0000ff;\">من حج هذا البيت فلم يرفث ولم يفسق خرج من ذنوبه كيوم ولدته أمه</span>\"، فمغفرة الذنوب بالحج ودخول الجنة به مرتب على كونه حجا مبرورا، وإنَّما يكون مبرورًا باجتماع أعمال البر، واجتناب أفعال الإثم فيه، فأما أعمال البِرّ فأجلُّها الإحسان إلى الناس وصلتُهم بكل خير، سئل النبي -صلى الله عليه وسلم- عن البر فقال: \"<span style=\"color:#0000ff;\">البِرُّ حُسنُ الخُلُقِ</span>\"، فلا أبرَّ من حاج هين، وجهه طليق وكلامه لين، يُطعِم الطعامَ، ويُفشي السلامَ، ويُطيِّب الكلامَ، ويكفُّ اللسانَ عن الآثام، له ورعٌ يَحجِزُه عن معاصي الله، وحِلم يكفُّ به غضبَه، وحُسن صحابة لمن يَصحَبُه من المسلمينَ، فمن كان كذلك فقد كَمُلَ حجُّه وبِرُّه، فخير الناس أنفعهم للناس، وأصبرهم على أذى الناس، كما وصف الله المتقين بذلك في قوله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آلِ عِمْرَانَ: 134]، قال ابن مجاهد -رحمه الله-: \"صحبت ابن عمر -رضي الله عنهما- في السفر لأخدمه، فكان يخدمني، وكان كثير من السلف يشترط على أصحابه في السفر أن يخدمهم؛ اغتناما لأجر ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم معاني البر في الحج فعل الطاعات كلها، كما قال الله -عز وجل-: (<span style=\"color:#ff0000;\">لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ</span>)[الْبَقَرَةِ: 177]، فالحاج حقًّا من آمن بالله، واعتصم بالكتاب والسُّنَّة، وَصَلَّى وتصدق ووفى بالعهد، وصبر فصدق واتقى، وقد كان السلف يواظبون في الحج على نوافل الطاعات، وكان النبي -صلى الله عليه وسلم- يواظب على قيام الليل على راحلته في أسفاره كلها، ويوتر عليها.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أنواع بر الحج كثرة ذكر الله -تعالى- فيه، فقد أمر الله -تعالى- بكثرة ذكره في إقامة مناسك الحج مرة بعد أخرى، قال رسول الله -صلى الله عليه وسلم- وقد سئل: أي الحاج أفضل؟ قال: \"<span style=\"color:#0000ff;\">أكثرهم لله ذكرًا</span>\"، وقال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">أفضل الحجّ العَجّ والثَّجّ</span>\"، والعج رفع الصوت بالتكبير والتلبية، والثج إراقة دماء الهدايا والنُّسُك، والهدي من أفضل الأعمال، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>)[الْحَجِّ: 36]، وقال الله -عز وجل-: (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32]، وأهدى النبي -صلى الله عليه وسلم- في حجة الوداع مئة بدنة، وكان يبعث بالهَدْي إلى مِنًى فتُنحَر عنه وهو مقيم بالمدينة.</p>\n<p>&nbsp;</p>\n<p>وأما اجتناب أفعال الإثم والفسوق والمعاصي فقد قال الله -عز وجل-: (<span style=\"color:#ff0000;\">فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span>)[الْبَقَرَةِ: 197]، وفي الحديث عنه -صلى الله عليه وسلم-: \"مَنْ حجَّ هذا البيتَ فلم يرفث ولم يفسق رجَع كيوم ولدته أُمُّه\"، فما تزوَّد حاجٌّ ولا غيرُه أفضلَ من زاد التقوى، ولا دُعي للحاج عند توديعه بأفضل من التقوى، وقد روي أن النبي -صلى الله عليه وسلم- ودَّع غلامًا للحج فقال: \"<span style=\"color:#0000ff;\">زوَّدَك اللهُ التقوى</span>\"، وقال بعض السلف لمَنْ ودَّعَه: \"<span style=\"color:#0000ff;\">اتقِ اللهَ، فمن اتقى اللهَ فلا وحشةَ عليه</span>\"، وقال آخَرُ لمَنْ ودَّعَه للحج: \"<span style=\"color:#0000ff;\">أوصيكَ بما وصى به النبي -صلى الله عليه وسلم- معاذًا حين ودعه، قال: اتق الله حيثما كنتَ، وأتبِعِ السيئةَ الحسنةَ تَمحُها، وخالِقِ الناس بخلق حسن</span>\"، وهذه وصية جامعة لخصال البر كلها.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم ما يجب على الحاج اتقاؤه من الحرام أن يطيب نفقته في الحج، وألا يجعلها من كسب حرام، وممَّا يجب اجتنابه على الحاج وبه يتم بر حجه، ألا يقصد بحجه رياء ولا سمعة ولا مباهاة ولا فخرا ولا رياء، ولا يُقصَد به إلَّا وجه الله ورضوانه، ويتواضع في حجه ويستكين ويخشع لربه، فقد روي أن النبي -صلى الله عليه وسلم- حج على رحل رث وقطيفة ما تساوي أربعة دراهم وقال: \"<span style=\"color:#008000;\">اللهم اجعلها حجة لا رياء فيها ولا سمعة</span>\"، وقال عبد الله بن الحارث -رضي الله عنه-: \"<span style=\"color:#008000;\">ركب رسول الله -صلى الله عليه وسلم- فاهتز به، وتواضع لله -عز وجل- وقال: لَبَّيْكَ لا عيش إلَّا عيش الآخرة</span>\"، وقال شريح -رحمه الله-: \"<span style=\"color:#008000;\">الحاج قليل، والركبان كثير، ما أكثر من يعمل الخير، وما أقل الذين يريدون وجهه، فرب محرم يقول: لَبَّيْكَ اللهم لَبَّيْكَ، فيقال له: لا لَبَّيْكَ ولا سعديك؛ هذا مردود</span> عليك\" والعياذ بالله من ذلك.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لما أضاف الله -تعالى- ذلك البيت إلى نفسه، ونسبه -عز وجل- إليه بقوله لخليله: (<span style=\"color:#ff0000;\">وَطَهِّرْ بَيْتِيَ</span>)[الْحَجِّ: 26]، تعلقت قلوب المحبين ببيت محبوبهم، فكلما ذكر لهم ذلك البيت حنوا، وكلما تذكَّرُوا بعدهم عنه أنوا، فسبحان من جعل بيته الحرام مثابة للناس وأمنا، يترددون إليه ويرجعون عنه ولا يرون أنهم قضوا منه وطرهم.</p>\n<p>&nbsp;</p>\n<p>رأى بعضُ الصالحينَ الحُجَّاجَ في وقت خروجهم فوقف يبكي ويقول: \"<span style=\"color:#008000;\">واضعفاه</span>\"، ثم تنفَّس فقال: \"<span style=\"color:#008000;\">هذه حسرةُ مَنِ انقطَع عن الوصول إلى البيت، فكيف تكون حسرة من انقطع عن الوصول إلى رب البيت</span>؟ \"، فيحق لمن رأى الواصلين وهو منقطع أن يقلق، ولمن شاهد السائرين إلى ديار الأحبة وهو قاعد أن يحزن، وحق للمنقطعين طلب الدعاء من الواصلين، كما روي عن النبي -صلى الله عليه وسلم- أنَّه قال لعمر -رضي الله عنه- لما أراد العمرة: \"يا أخي أشركنا في دعائك\"، فلئن سار القوم وقعدنا، وقربوا بعدنا، فما يؤممنا أن نكون ممن كره الله انبعاثهم فثبطهم وقيل اقعدوا مع القاعدين، على أن المتخلف بعذر شريك للسائر بفضل الله، كما قال النبي -صلى الله عليه وسلم- لما رجع من غزة تبوك: \"<span style=\"color:#0000ff;\">إن بالمدينة أقوامًا ما سرتُم مسيرًا، ولا قطعتم واديًا، إلا كانوا معكم؛ خلَّفَهم العذرُ</span>\"، ورُبَّما سبَق بعضُ مَنْ سار بقلبه وهمتِه وعزمِه، بعضَ السائرين ببدنه.</p>\n<p>&nbsp;</p>\n<p>فيا سائرين إلى دار الأحباب قفوا للمنقطعين، وتحملوا معكم رسائل المحصَرين، وخذوا نظرة منا تلاقوا بها الحِمَى، فمَنْ شاهَد تلك الديار، وعايَن تلك الآثار، ثم انقطع عنها لم يمت إلا بالأسف عليها، والحنين إليها.</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعنا وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول قُولِي هذا، وأستغفر الله العظيم لي ولكم فاستغفِروه، إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه، كما يحب ربنا ويرضى، وصلاة وسلاما على خير خلق الله محمد بن عبد الله، وعلى آله وصحبه ومن والاه، اللهم صلِّ وسلِّم على عبدك ورسولك نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: اتقوا الله حق التقوى، ورَاقِبُوه في السِّرِّ والنَّجْوَى، واعلموا أن الله فضل هذه الأمة وفتح لها على يدي نبيها نبي الرحمة -صلى الله عليه وسلم- أبواب الفضائل الجمَّة، فما من عمل عظيم، يقوم به قوم ويعجز عنه آخرون إلا وقد جعل الله عملًا يقاومه أو يفضل عليه، فتتساوى الأمة كلها في القدرة عليه؛ فلما كان الجهاد أفضل الأعمال، ولا قدرة لكثير من الناس عليه، كان الذكر الكثير الدائم يساويه ويفضل عليه، وكان العمل في عشر ذي الحجة يفضل عليه إلا من خرج بنفسه وماله ولم يرجع منهما بشيء، ولما كان الحج من أفضل الأعمال، والنفوس تتوق إليه؛ لما وضع الله في النفوس من الحنين إلى ذلك البيت المعظم وكان كثير من الناس يعجز عنه، ولاسيما كل عام، شرع الله لعباده أعمالًا، يبلغ أجرها أجر الحج، فيتعوض بذلك العاجزون عن التطوع بالحج، وفي الحديث أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من صلى الصبح ثم جلس في مصلاه يذكر الله حتى تطلع الشمس ثم صلى ركعتين كان له مثل أجر حجة وعمرة تامة</span>\"، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تامة، تامة، تامة</span>\"، وفي الأخبار أن شهود الجمعة يعدل حجة تطوع، قال سعيد بن المسيب -رحمه الله-: \"هو أحب إلي من حجة النافلة، وقد جعل النبي -صلى الله عليه وسلم- المبكِّر إلى الجمعة كالمهدي هديا إلى بيت الله الحرام، فالجمعة حج المساكين، وقال بعض الصحابة -رضوان الله عليهم-: \"<span style=\"color:#008000;\">الخروج إلى العيد يوم الفطر يعدل عمرة، ويوم الأضحى يعدل حجة</span>\"، وقال الحسن -رحمه الله-: \"<span style=\"color:#008000;\">مشيك في حاجة أخيك المسلم خير لك من حجة بعد حجة</span>\"، وقال عقبة بن عبد الغافر: \"<span style=\"color:#008000;\">صلاة العشاء في جماعة تعدل حجة، وصلاة الغداة في جماعة تعدل عمرة</span>\"، وقال أبو هريرة -رضي الله عنه- لرجل: \"<span style=\"color:#008000;\">بكورك إلى المسجد أحب إلي من غزوتنا مع رسول الله -صلى الله عليه وسلم</span>-\"، وأداء الواجبات كلها أفضل من التنفل بالحج والعمرة وغيرهما؛ فإنَّه ما تقرب العباد إلى الله -تعالى- بأحب إليه من أداء ما افترض عليهم، وكثير من الناس يهون عليه التنفل بالصدقة والحج ولا يهون عليه أداء الواجبات من الديون ورد المظالم، ويثقل على كثير من الناس التنزُّه عن كسب الحرام والشبهات، ويسهل عليها إنفاق ذلك بالحج والصدقة، وكف الجوارح عن المحرمات، أفضل من التطوع بالحج وغيره، وهو أشق على النفوس، فلا حج ولا رباط ولا جهاد أشد من حبس اللسان، ولو أصبحت يهمك لسانك أصبحت في هم شديد، فليس الاعتبار بأعمال البر بالجوارح، إنما الاعتبار ببر القلوب وتقواها وتطهيرها عن الآثام، وسفر الدنيا يقطع بسير الأبدان، وسفر الآخرة يقطع بسير القلوب، ومن فارق نفسه بخطوة وصل إلى مقصوده، وكم من واصل ببدنه إلى البيت، وقلبه منقطع عن رب البيت، وكم من قاعد على فراشه في بيته وقلبه متصل بالمحل الأعلى.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمن: إنَّ لله بين جنبيك بيتًا، لو طهرته لأشرق ذلك البيت بنور ربه، وانشرح وانفسح، وما تطهير القلب إلا تفريغه من كل ما يكرهه الله -تعالى- من أصنام النفس والهوى، ومتى بقي من ذلك بقية فالله أغنى الأغنياء عن الشرك، فحرام على قلب أن يدخله النور وفيه شيء مما يكرهه الله.</p>\n<p>&nbsp;</p>\n<p>ومَنْ كان قد بعُد عن حرَم الله فلا يُبعد نفسَه بالذنوب عن رحمة الله؛ فإن رحمة الله قريب ممن تاب إليه واستغفر، ومَنْ عجَز عن حج البيت أو البيت عنه بعيد فليقصد رب البيت؛ فإنَّه ممَّن دعاه ورجاه أقرب من حبل الوريد.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: عليكم في هذه الأيام المباركات بكثرة ذِكر الله، فاعمروا أوقاتكم وأرواحكم وبيوتكم وطرقاتكم وأسواقكم ومجالسكم بذكر الله -تبارك وتعالى-؛ بالتكبير والتهليل والتسبيح والتحميد، والصلاة والسلام على رسول الله -صلى الله عليه وسلم-، ومن أعظم ما يتقرب به الناس إلى ربهم في هذه الأيام العظيم صيام يوم عرفة؛ فقد قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صيام يوم عرفة أحتسب على الله -عز وجل- أن يكفر السنة التي قبله والسنة التي بعده</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا عبادَ اللهِ، على خير البرية وأزكى البشريَّة، محمد -صلى الله عليه وسلم-؛ فقد أمرَكم اللهُ بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهم آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهم ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهم ذكِّرْنا منه ما نُسِّينا، اللهم عَلِّمْنا منه ما جَهِلْنا، اللهم ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهم اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهم انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهم اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أعمال_تثقل_الموازين.pdf",
      "path": "/database/files/أعمال_تثقل_الموازين.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%AA%D8%AB%D9%82%D9%84-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B2%D9%8A%D9%86-/download-file/374456"
    },
    {
      "name": "أعمال_تثقل_الموازين.doc",
      "path": "/database/files/أعمال_تثقل_الموازين.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%AA%D8%AB%D9%82%D9%84-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%B2%D9%8A%D9%86-/download-file/374457"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أعمال-تثقل-الموازين-"
}
