{
  "id": 4320,
  "title": "أعاصير أمريكا",
  "slug": "أعاصير-أمريكا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "هلال",
    "last_name": "الهاجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تصرّف نبينا الكريم عندما كسفت الشمس 2/ مشهد الأمريكيين عند كسوف الشمس الأخير  3/ مشاهد لأعاصير أمريكا المدمرة 4/ وقفة اتعاظ واعتبار مع آثارها الكارثية 5/ مشاهد هلاك أمم سابقة طاغية 6/ ربط الكوارث بالعقوبات الإلهية على الطغيان والإباحية 7/ خواطر ومناجاة لله تعالى\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فنعوذُ باللهِ -تعالى- أن يكونَ مقامُنا هذا مقامَ شماتةٍ واستهتارٍ، بل هو -واللهِ- مقامُ عظةٍ واعتبارٍ، ولقد أخبرَنا اللهُ -تعالى- عن عقوباتِ الأممِ السَّابقةِ في القرآنِ، بعدَ سنين من الكُفرِ والعِصيانِ، وأخبرَنا عن الحكمةِ من ذلكَ بقولِه: (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الأَلْبَابِ) [يوسف:111]..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ العليِّ الكبيرِ، الحمدُ للهِ السميعِ البصيرِ، الحمدُ للهِ العليمِ القديرِ، الحمدُ للهِ ذي القُدرةِ القاهرةِ، والآياتِ الباهرةِ، والآلاءِ الظاهرةِ، والنِّعمِ المتظاهرةِ، حَمداً يُؤذنُ بمزيدِ نِعمِه، ويكونُ حِصناً مانعاً من نِقَمِه.\n \nالحمدُ للهِ الذي أحاطَ سلطانُه بكلِّ شيءٍ، ووسعَ علمه ورحمته كلَّ شيءٍ، سبحانَ من سبَّحتْ له السمواتُ وأفلاكُها! وسبحان مَن سبَّحتْ له البحارُ وأمواجُها! وسبحان من سبَّحتْ له الجبالُ وسهولُها! وسبحان من سبَّحتْ له الحِيتانُ في مُحيطاتِها! وسبحانَ من سبَّحتْ له النجومُ في أبراجِها! وسبحان من سبَّحتْ له الأشجارُ وثمارُها! وسبحانَ من سبَّحتْ له الملائكةُ في سماواتِها! سبحانَ من سبَّحَ له كلُّ شيءٍ من مخلوقاتِه! سبحانَكَ يا حيُّ يا قيومُ، يا عليمُ، يا حليمُ! سبحانكَ لا إلهَ إلا أنتَ وحدَك لا شريكَ لك، تحيي وتميتُ، وأنتَ حيٌّ لا تموتُ، بيدِك الخيرُ وأنتَ على كلِّ شيءٍ قديرٌ.\n \nمَليكٌ عَلى عَرشِ السَماءِ مُهيمِنٌ *** لِعِزَّتِهِ تَعنو الوجوهُ وَتَسجُدُ\n \nوأشهدُ أن لا الهَ إلا اللهُ وحدَه لا شَريكَ له، جَلَّ عن الشبيهِ والنظيرِ، وتعالى عن الشَّريكِ والظهيرِ، وتقدَّسَ عن الصَّاحبةِ والولدِ والوزيرِ، (لَيْسَ كَمِثْلِهِ شَيْءٌ وهُوَ السَّمِيعُ البَصِيرُ) [الشورى:11].\n \nوأشهدُ أن محمداً عبدُه ورسولُه، وخيرتُه من خلقِه، وأمينُه على وحيِه، وسفيرُه بينَه وبينَ عبادِه، أعرفُ الخلقِ باللهِ، وأقومُهم بخشيتِه، وأنصحُهم لأمتِه، وأصبرُهم لحُكمِه، وأشكرُهم لنعمِه، بعثَه إلى الجنةِ داعياً، وللإيمانِ منادياً، وفي مرضاتِه ساعياً، وبالمعروفِ آمراً وعن المنكرِ ناهياً، فجزاهُ اللهُ خيرَ ما جزى نبياً عن أمتِه، ووفقنا لاتباعِ سنتِه، وحشرنا يومَ القيامةِ في زمرتِه، وجعلنا من أهلِ شفاعتِه، صلى اللهُ وسلمَ وباركَ عليه وعلى آلِه وصحابتِه أجمعينَ، وعلى من تبعَهم، واقتفى أثرَهم، ونهجَ سبيلَهم إلى يومِ الدينِ.\n \nأما بعد: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُم بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ) [الحج:1-2].\n \nكَسَفَتِ الشمسُ على عهد النبي -صلى الله عليه وسلم- ففزعَ، يَخشى أن تكونَ الساعةُ، وخرجَ مسرعاً، حتى إنَّه أخطأ بِدِرْعٍ لأحدِ أزواجِه، ثُمَّ أُدركَ بردائه بعد ذلك، فأتى المسجدَ، فبعث مناديًا: الصلاة جامعة، فصلَّى بأطولِ قيامٍ وركوعٍ وسجودٍ، ما كانَ قطُّ يفعلُه، ثمَّ خطبَ فقالَ: \"هذه الآياتُ التي يُرسلُ اللهُ لا تكونُ لموتِ أحدٍ ولا لحياتِه، ولكن يُخوِّفُ اللهُ بها عبادَه، فإذا رأيتُم شيئًا من ذلك، فافزعوا إلى ذِكرِه، ودعائه واستغفارِه\"، ثُمَّ قالَ، وانتبهوا إلى المعصيةِ التي ذكرَها في ذلك المقامِ: \"يا أمَّةَ محمدٍ، واللهِ! ما من أحدٍ أغيرُ من اللهِ أن يَزنيَ عبدُه أو تزني أمَتُه، يا أُمَّةَ محمدٍ، واللهِ لو تعلمونَ ما أعلمُ، لضحكتُم قليلاً، ولبكيتم كثيرًا!\".\n \nوالآن تعالوا ننتقلُ إلى مشهدٍ آخرَ، في زمانٍ آخرَ: في يومِ الاثنينِ الحادي والعشرينَ من شهرِ أغسطسَ لعام سبعة عشر وألفين، حدثَ كسوفٌ كليٌّ للشمسِ على بلادِ الولاياتِ المتحدةِ الأمريكيةِ، فأظلمَ الكونُ، وتحوَّلَ النَّهارُ إلى ليلٍ، في منظرٍ مُخيفٍ مَهيبٍ يُذكِّرُكَ بقولِه -تعالى-: (قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَداً إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ) [القصص:71]، فخرجَ النَّاسُ فَرحينَ مُستبشرينَ لرؤيةِ وتوثيقِ هذا الحدثِ الغريبِ بالنَّظاراتِ وأجهزةِ الرَّصدِ والكاميراتِ، وعلى رأسِهم رئيسُ البلادِ، مستمتعينَ بهذه الظَّاهرةِ الكونيةِ الفريدةِ والتي لا تحدثُ إلا كلَّ عَشراتِ السِّنينَ. هذا ما فعلوهُ مع كسوفِ الشَّمسِ، واللهُ -تعالى- يقولُ: (وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا) [الإسراء:59].\n \nوبعدَ أربعةِ أيامٍ فقط، في يومِ الجمعةِ الخامسِ والعشرينَ من أغسطس، يدخلُ إعصارُ هارفي بسرعةِ خمس عشرة ومائتي كيلو متر في الساعةِ إلى ولايةِ تِكساس الأمريكيةِ، رياحٌ عنيفةٌ وأمطارٌ، وتطايرُ سياراتٍ وأشجارٍ، بيوتٌ مهدومةٌ وشوارعُ تحوَّلتْ إلى أنهارٍ، فلا ترى إلا آثارَ الخرابِ والدَّمارِ، وضربَ قلبِ صناعةِ النفطِ والغازِ في الولاياتِ المتحدةِ، وثالثَ أكبرِ مركزٍ لهذه الصناعاتِ في البلادِ، مما أدَّى إلى توقفِ الإنتاجِ، وإغلاقِ معاملِ التكريرِ المحيطةِ بخليجِ المكسيكِ، وأُخليتْ كافةُ المستشفياتِ، وانقطعَ التيارُ الكهربائيُ عن آلافِ البيوتِ، وأُغلقتْ المدارسُ، والمطاران الرئيسيانِ في المدينةِ بعد أن غمرتْ مياهُ الأمطارِ المُدرجاتِ، وقد استُنزفتْ خدماتُ الإنقاذِ بسببِ استمرارِ هطولِ الأمطارِ، مما دفعَ الكثيرينَ للاعتمادِ على أنفسِهم من أجلِ النجاةِ.\n \nوصُنِّفَ هذا الإعصارُ من بينِ أسوأِ الكوارثِ الطبيعيةِ في تاريخِ البلادِ، وقُدِّرتْ الخسائرُ الاقتصاديةُ الناجمةُ عنه بـثمانين ومائة مليار دولار أمريكي، (أَفَأَمِنَ أَهْلُ الْقُرَىٰ أَن يَأْتِيَهُم بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَىٰ أَن يَأْتِيَهُم بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ) [الأعراف:97-99].\n \nوبعدَ خمسةِ أيامٍ من الدَّمارِ في تكساس، وصلَ إعصارُ هارفي يومَ الأربعاء الثلاثونَ من أغسطس إلى ولايةِ لويزيانا، وضربَ مناطقَ الولايةِ التي لا تزالُ تحملُ ذكرياتِ الإعصارِ المدمرِ كاترينا في عامِ خمسة وألفين، والذي تسببَ بمقتلِ نحو ثمانمائة وألف شخصاً، وأجبرَ الإعصارُ اثنين وثلاثين ألفَ شخصٍ على تركِ منازلِهم والفرارِ من أجلِ العثورِ على مآوى خارجَ المنطقةِ، فتركَ هارفي الولاية وهي مُهدَّمةُ المنازلِ، مغمورةٌ بالماءِ، فرجعَ أهلُها إليها ولسانُ حالِ أحدِهم يصدقُ عليه قولُه -تعالى-: (فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ عَلَىٰ مَا أَنفَقَ فِيهَا وَهِيَ خَاوِيَةٌ عَلَىٰ عُرُوشِهَا) [الكهف:42].\n \nوفي يومِ الأحدِ العاشر من شهر سبتمبر، أي بعدَ قُرابةِ أحد عشرَ يوماً، يدخلُ إعصارُ إيرما جنوبَ ولايةِ فلوريدا الأمريكيةِ، بريحٍ سرعتُها عشرين ومائتي كيلو متر في الساعةِ، وأمواجٌ يتجاوزُ ارتفاعُها الأربعة أمتارٍ، وتلقَّى أكثرُ من ستةِ ملايين نسمةٍ أوامرَ بإخلاءِ منازلِهم، واختبأَ مئاتُ الآلافِ من سكانِ فلوريدا في ملاجئ أو هربوا باتجاهِ الشمالِ، وتسببَ الإعصارُ في قطعِ التيارِ الكهربائي عن خمسمائة ألف منزلٍ في الولايةِ، وأدَّتْ رياحُه العاتيةُ وأمطارُه الفيضانيةُ إلى إسقاطِ رافعاتِ بناءٍ، وتحويلِ الشوارعِ إلى أنهار، أصواتٌ مرعبةٌ، ورياحٌ عنيفةٌ، وانقطاعٌ للكهرباءِ، وتدميرٌ للمنازلِ والمحالِ التجاريةِ وخطوطِ الطاقةِ، واقتلاعٌ للأشجارِ، وتطايرٌ للسياراتِ، تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ.\n \nوإذا رأيتَ ميامي، وما أدراكَ ما شواطىءَ ميامي! رأيتَ مدينةَ أشباحٍ قد انهارتْ شاليهاتُها البحرية، واقتُلعتْ أشجارُ النخيلِ، وانفصلتْ المراكبُ عن مراسيها، وأغلقتْ الشرطةُ كلَّ الجسورِ المؤديةِ إلى شاطئِ ميامي، وقُدِّرتْ الخسائرُ الاقتصاديةُ الناجمةُ عنه بـمائتي مليار دولار أمريكي، حتى أعلنَ رئيسُ الولاياتِ الأمريكيةِ حالةَ الكوارثِ الطبيعيةِ في ولايةِ فلوريدا. (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ) [المدثر:31].\n \nألم يقلْ -بأبي هو وأمي عليه الصَّلاةُ والسَّلامُ-: \"يا أمَّةَ محمدٍ، واللهِ ما من أحدٍ أغيرُ من اللهِ أن يَزنيَ عبدُه أو تزني أمَتُه\"؟ ولقد كانَ الواحدُ ليعجبُ من حلمِ اللهِ -تعالى- على بلادِ الإباحيةِ والحُريَّةِ التَّامةِ والشُّذوذِ وتجارةِ الجنسِ، ولكن اللهَ -سبحانَه وتعالى- حليمٌ كريمٌ، يُمهلُ ولا يُهملُ، (أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ وَكَانُوا أَشَدَّ مِنْهُمْ قُوَّةً وَمَا كَانَ اللَّهُ لِيُعْجِزَهُ مِن شَيْءٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ إِنَّهُ كَانَ عَلِيمًا قَدِيرًا) [فاطر:44].\n \nسُبْحَانَكَ اللَّهُمَّ أَنْتَ أَحَقُّ مَنْ ذُكِرَ، وَأَحَقُّ مَنْ عُبِدَ، وَأَنْصَرُ مَنِ ابْتُغِيَ، وَأَرْأَفُ مَنْ مَلَكَ، وَأَجْوَدُ مَنْ سُئِلَ، وَأَوْسَعُ مَنْ أَعْطَى، أَنْتَ الْمَلِكُ لا شَرِيكَ لَكَ، وَالْفَرْدُ لا نِدَّ لَكَ، كُلُّ شَيْءٍ هَالِكٌ إِلا وَجْهَكَ، لَنْ تُطَاعَ إِلا بِإِذْنِكَ، وَلَنْ تُعْصَى إِلا بِعِلْمِكَ، تُطَاعُ فَتَشْكُرُ، وَتُعْصَى فَتَغْفِرُ، أَقْرَبُ شَهِيدٍ، وَأَدْنَى حَفِيظٍ، حُلْتَ دُونَ النُّفُوسِ وَأَخَذْتَ بِالنَّوَاصِي، وَكَتَبْتَ الآثَارَ، وَنَسَخْتَ الآجَالَ، الْقُلُوبُ لَكَ مُفْضِيَةٌ، وَالسِّرُّ عِنْدَكَ عَلانِيَةٌ، وَالْخَلْقُ خَلْقُكَ، وَالْعَبْدُ عَبْدُكَ، وَأَنْتَ اللَّهُ الرَّؤوفُ الرَّحِيمُ، نَسْأَلُكَ بِنُورِ وَجْهِكَ الَّذِي أَشْرَقَتْ لَهُ السَّمَاوَاتُ وَالأَرْضُ، وَبِكُلِّ حَقٍّ هُوَ لَكَ، اللَّهُمَّ إنَّا نَعُوذُ بِرِضاكَ مِنْ سَخَطِكَ، وبِمُعافاتِكَ مِنْ عُقُوبَتِكَ، ونَعُوذُ بِكَ مِنْكَ، لَا نُحْصِي ثَناءً عَلَيْكَ أَنْت كَمَا أثْنَيْتَ على نَفْسِكَ.\n \nباركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفعنا بهدي سيِّدِ المرسلينَ، وبقولِه القويمِ. أقولُ قولي هذا، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائرِ المسلمينَ من كلِّ ذنبٍ؛ إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ القويِّ العظيمِ الرقيبِ الشهيدِ، يدبرُ خلقَه كما يشاءُ بحكمتِه فهو الفعالُ لما يُريدُ، أحكمَ ما شَرعَ وأتقنَ ما صنعَ فهو الوليُ الحميدُ.\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له له الملكُ وله الحمدُ لا ضدَّ له ولا نديدَ، وأشهدُ أن محمداً عبدُه ورسولُه القائمُ بأمرِ اللهِ والناصحُ لعبادِ اللهِ على الرُّشدِ والتسديدِ، صلى اللهُ عليه وعلى آلِه وأصحابِه ومن تبعَهم بإحسانٍ وسلمَ تسليماً كثيراً.\n \nأما بعد: فنعوذُ باللهِ -تعالى- أن يكونَ مقامُنا هذا مقامَ شماتةٍ واستهتارٍ، بل هو -واللهِ- مقامُ عظةٍ واعتبارٍ، ولقد أخبرَنا اللهُ -تعالى- عن عقوباتِ الأممِ السَّابقةِ في القرآنِ، بعدَ سنين من الكُفرِ والعِصيانِ، وأخبرَنا عن الحكمةِ من ذلكَ بقولِه: (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الأَلْبَابِ) [يوسف:111].\n \nوأخبرنا عن قومِ لوطٍ -عليه السَّلامُ-، حينَ انتشرَ فيهم الشُّذوذُ الجِنسي ولم يستجيبوا لرسولِهم، بل قالوا: (أَخْرِجُوا آلَ لُوطٍ مِّن قَرْيَتِكُمْ إِنَّهُمْ أُنَاسٌ يَتَطَهَّرُونَ) [النمل:56]، وبعدَ سنينَ من حلمِ اللهِ -تعالى-، أوحى سبحانَه لنبيهِ: (إِنَّ مَوْعِدَهُمُ الصُّبْحُ أَلَيْسَ الصُّبْحُ بِقَرِيبٍ) [هود:81]، فماذا حدثَ في الصُّبحِ؟ (فَأَخَذَتْهُمُ الصَّيْحَةُ مُشْرِقِينَ) [الحجر:73]، كانوا ينتظرونَ الشَّمسَ من المشرقِ ليَسعوا في نورِها، وينعموا بدِفئها، فأتاهم ذلك الصَّوتُ القاصفُ الذي يُقطِّعُ الأفئدةَ، ثُمَّ: (فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا) [هود:82]، يقولُ أهلُ التَّفسيرِ: إنَّ جِبْرِيلَ -عليه السَّلامُ- لَمَّا أَصْبَحَ نَشَرَ جَنَاحَهُ، فَانْتَسَفَ بِهِ أَرْضَهُمْ بِمَا فِيهَا مِنْ قُصُورِهَا وَدَوَابِّهَا وَحِجَارَتِهَا وَشَجَرِهَا، وَجَمِيعِ مَا فِيهَا، ثُمَّ صَعِدَ بِهَا إِلَى السَّمَاءِ الدُّنْيَا، حَتَّى سَمِعَ أَهْلُ السَّمَاءِ الدُّنْيَا نُبَاحَ كِلَابِهِمْ، وَأَصْوَاتَ دُيُوكِهِمْ، ثُمَّ قَلَبَهَا، فَأَرْسَلَهَا إِلَى الْأَرْضِ مَنْكُوسَةً، وَدَمْدَمَ بَعْضَهَا عَلَى بَعْضٍ، فَجَعَلَ عَالِيَهَا سَافِلَهَا. ثُمَّ: (وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِّن سِجِّيلٍ مَّنضُودٍ) [هود:82]، حجارةٌ من طينٍ مٌتتابعةٌ، لا تُصيبُ أحداً إلا أَهلَكتْه.\n \nوأخبرنا -كذلكَ- في كتابِه بعقابِه لأهلِ الكفرِ والظلمِ، فقالَ -سبحانَه-: (فَكُلًّا أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ) [العنكبوت:40].\n \nاللهمَّ لك الحمدُ على حلمِكَ بعدَ علمِكَ، ولك الحمدُ على عفوِكَ بعدَ قدرتِكَ، اللهمَّ يا فعالاً لما يُريدُ، يا ذا البطشِ الشديدِ، يا ذا العِزِّ المنيعِ، يا ذا الجاهِ الرفيعِ، اللهمَّ يا مفرِّجَ الكَرباتِ، وغافرَ الخطيئاتِ، ومستجيبَ الدَّعواتِ، وساترَ العوراتِ، وإلهَ الأرضِ والسمواتِ، اللَّهُمَّ أَقِلْ عَثَرَاتِنَا، وَاغْفِرْ زَلاَّتِنَا، وَكَفِّرْ عَنَّا سَيِّئَاتِنَا، اللَّهُمَّ بَاعِدْ بَيْننا وَبَينَ خَطَايَانا كَمَا بَاعَدْتَ بَيْنَ المَشْرِقِ وَالمَغْرِبْ، اللَّهُمَّ اغْسِلْنا مِنْ خَطَايَانا بِالمَاءِ وَالثَّلْجِ وَالبَرَدِ، اللَّهُمَّ نَقِّنا مِنْ الخَطَايَا كَمَا يُنَقَّى الثَّوبُ الأَبْيَضُ مِـنَ الدَّنَسِ.\n \nاللَّهُمَّ إِنَّا ظَلَمْنا أنْفُسَنا ظلْماً كَثِيراً، وَلا يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْت، فَاغْفِرْ لنا مَغْفِرَةً مِنْ عِنْدَكَ، وَارْحَمْنا إِنَّكَ أَنْتَ الغَفُورُ الرَّحِيمُ، اللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ بِأَنَّكَ الوَاحِدُ الأَحَدُ الصَّمَدُ الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ، أَنْ تَغْفِرَ لنا ذُنُـوبنا، إِنَّكَ أَنْتَ الغَفُورُ الرَّحِيمُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تصرّف نبينا الكريم عندما كسفت الشمس 2/ مشهد الأمريكيين عند كسوف الشمس الأخير  3/ مشاهد لأعاصير أمريكا المدمرة 4/ وقفة اتعاظ واعتبار مع آثارها الكارثية 5/ مشاهد هلاك أمم سابقة طاغية 6/ ربط الكوارث بالعقوبات الإلهية على الطغيان والإباحية 7/ خواطر ومناجاة لله تعالى</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فنعوذُ باللهِ -تعالى- أن يكونَ مقامُنا هذا مقامَ شماتةٍ واستهتارٍ، بل هو -واللهِ- مقامُ عظةٍ واعتبارٍ، ولقد أخبرَنا اللهُ -تعالى- عن عقوباتِ الأممِ السَّابقةِ في القرآنِ، بعدَ سنين من الكُفرِ والعِصيانِ، وأخبرَنا عن الحكمةِ من ذلكَ بقولِه: (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الأَلْبَابِ) [يوسف:111]..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"281363\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ العليِّ الكبيرِ، الحمدُ للهِ السميعِ البصيرِ، الحمدُ للهِ العليمِ القديرِ، الحمدُ للهِ ذي القُدرةِ القاهرةِ، والآياتِ الباهرةِ، والآلاءِ الظاهرةِ، والنِّعمِ المتظاهرةِ، حَمداً يُؤذنُ بمزيدِ نِعمِه، ويكونُ حِصناً مانعاً من نِقَمِه.</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي أحاطَ سلطانُه بكلِّ شيءٍ، ووسعَ علمه ورحمته كلَّ شيءٍ، سبحانَ من سبَّحتْ له السمواتُ وأفلاكُها! وسبحان مَن سبَّحتْ له البحارُ وأمواجُها! وسبحان من سبَّحتْ له الجبالُ وسهولُها! وسبحان من سبَّحتْ له الحِيتانُ في مُحيطاتِها! وسبحانَ من سبَّحتْ له النجومُ في أبراجِها! وسبحان من سبَّحتْ له الأشجارُ وثمارُها! وسبحانَ من سبَّحتْ له الملائكةُ في سماواتِها! سبحانَ من سبَّحَ له كلُّ شيءٍ من مخلوقاتِه! سبحانَكَ يا حيُّ يا قيومُ، يا عليمُ، يا حليمُ! سبحانكَ لا إلهَ إلا أنتَ وحدَك لا شريكَ لك، تحيي وتميتُ، وأنتَ حيٌّ لا تموتُ، بيدِك الخيرُ وأنتَ على كلِّ شيءٍ قديرٌ.</p>\n<p>&nbsp;</p>\n<p>مَليكٌ عَلى عَرشِ السَماءِ مُهيمِنٌ *** لِعِزَّتِهِ تَعنو الوجوهُ وَتَسجُدُ</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا الهَ إلا اللهُ وحدَه لا شَريكَ له، جَلَّ عن الشبيهِ والنظيرِ، وتعالى عن الشَّريكِ والظهيرِ، وتقدَّسَ عن الصَّاحبةِ والولدِ والوزيرِ، (<span style=\"color: #ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وهُوَ السَّمِيعُ البَصِيرُ</span>) [الشورى:11].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبدُه ورسولُه، وخيرتُه من خلقِه، وأمينُه على وحيِه، وسفيرُه بينَه وبينَ عبادِه، أعرفُ الخلقِ باللهِ، وأقومُهم بخشيتِه، وأنصحُهم لأمتِه، وأصبرُهم لحُكمِه، وأشكرُهم لنعمِه، بعثَه إلى الجنةِ داعياً، وللإيمانِ منادياً، وفي مرضاتِه ساعياً، وبالمعروفِ آمراً وعن المنكرِ ناهياً، فجزاهُ اللهُ خيرَ ما جزى نبياً عن أمتِه، ووفقنا لاتباعِ سنتِه، وحشرنا يومَ القيامةِ في زمرتِه، وجعلنا من أهلِ شفاعتِه، صلى اللهُ وسلمَ وباركَ عليه وعلى آلِه وصحابتِه أجمعينَ، وعلى من تبعَهم، واقتفى أثرَهم، ونهجَ سبيلَهم إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَىٰ وَمَا هُم بِسُكَارَىٰ وَلَٰكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>) [الحج:1-2].</p>\n<p>&nbsp;</p>\n<p>كَسَفَتِ الشمسُ على عهد النبي -صلى الله عليه وسلم- ففزعَ، يَخشى أن تكونَ الساعةُ، وخرجَ مسرعاً، حتى إنَّه أخطأ بِدِرْعٍ لأحدِ أزواجِه، ثُمَّ أُدركَ بردائه بعد ذلك، فأتى المسجدَ، فبعث مناديًا: الصلاة جامعة، فصلَّى بأطولِ قيامٍ وركوعٍ وسجودٍ، ما كانَ قطُّ يفعلُه، ثمَّ خطبَ فقالَ: \"<span style=\"color: #0000ff;\">هذه الآياتُ التي يُرسلُ اللهُ لا تكونُ لموتِ أحدٍ ولا لحياتِه، ولكن يُخوِّفُ اللهُ بها عبادَه، فإذا رأيتُم شيئًا من ذلك، فافزعوا إلى ذِكرِه، ودعائه واستغفارِه</span>\"، ثُمَّ قالَ، وانتبهوا إلى المعصيةِ التي ذكرَها في ذلك المقامِ: \"يا أمَّةَ محمدٍ، واللهِ! ما من أحدٍ أغيرُ من اللهِ أن يَزنيَ عبدُه أو تزني أمَتُه، يا أُمَّةَ محمدٍ، واللهِ لو تعلمونَ ما أعلمُ، لضحكتُم قليلاً، ولبكيتم كثيرًا!\".</p>\n<p>&nbsp;</p>\n<p>والآن تعالوا ننتقلُ إلى مشهدٍ آخرَ، في زمانٍ آخرَ: في يومِ الاثنينِ الحادي والعشرينَ من شهرِ أغسطسَ لعام سبعة عشر وألفين، حدثَ كسوفٌ كليٌّ للشمسِ على بلادِ الولاياتِ المتحدةِ الأمريكيةِ، فأظلمَ الكونُ، وتحوَّلَ النَّهارُ إلى ليلٍ، في منظرٍ مُخيفٍ مَهيبٍ يُذكِّرُكَ بقولِه -تعالى-: (<span style=\"color: #ff0000;\">قُلْ أَرَأَيْتُمْ إِنْ جَعَلَ اللَّهُ عَلَيْكُمُ اللَّيْلَ سَرْمَداً إِلَى يَوْمِ الْقِيَامَةِ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِضِيَاءٍ أَفَلَا تَسْمَعُونَ</span>) [القصص:71]، فخرجَ النَّاسُ فَرحينَ مُستبشرينَ لرؤيةِ وتوثيقِ هذا الحدثِ الغريبِ بالنَّظاراتِ وأجهزةِ الرَّصدِ والكاميراتِ، وعلى رأسِهم رئيسُ البلادِ، مستمتعينَ بهذه الظَّاهرةِ الكونيةِ الفريدةِ والتي لا تحدثُ إلا كلَّ عَشراتِ السِّنينَ. هذا ما فعلوهُ مع كسوفِ الشَّمسِ، واللهُ -تعالى- يقولُ: (<span style=\"color: #ff0000;\">وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا</span>) [الإسراء:59].</p>\n<p>&nbsp;</p>\n<p>وبعدَ أربعةِ أيامٍ فقط، في يومِ الجمعةِ الخامسِ والعشرينَ من أغسطس، يدخلُ إعصارُ هارفي بسرعةِ خمس عشرة ومائتي كيلو متر في الساعةِ إلى ولايةِ تِكساس الأمريكيةِ، رياحٌ عنيفةٌ وأمطارٌ، وتطايرُ سياراتٍ وأشجارٍ، بيوتٌ مهدومةٌ وشوارعُ تحوَّلتْ إلى أنهارٍ، فلا ترى إلا آثارَ الخرابِ والدَّمارِ، وضربَ قلبِ صناعةِ النفطِ والغازِ في الولاياتِ المتحدةِ، وثالثَ أكبرِ مركزٍ لهذه الصناعاتِ في البلادِ، مما أدَّى إلى توقفِ الإنتاجِ، وإغلاقِ معاملِ التكريرِ المحيطةِ بخليجِ المكسيكِ، وأُخليتْ كافةُ المستشفياتِ، وانقطعَ التيارُ الكهربائيُ عن آلافِ البيوتِ، وأُغلقتْ المدارسُ، والمطاران الرئيسيانِ في المدينةِ بعد أن غمرتْ مياهُ الأمطارِ المُدرجاتِ، وقد استُنزفتْ خدماتُ الإنقاذِ بسببِ استمرارِ هطولِ الأمطارِ، مما دفعَ الكثيرينَ للاعتمادِ على أنفسِهم من أجلِ النجاةِ.</p>\n<p>&nbsp;</p>\n<p>وصُنِّفَ هذا الإعصارُ من بينِ أسوأِ الكوارثِ الطبيعيةِ في تاريخِ البلادِ، وقُدِّرتْ الخسائرُ الاقتصاديةُ الناجمةُ عنه بـثمانين ومائة مليار دولار أمريكي، (<span style=\"color: #ff0000;\">أَفَأَمِنَ أَهْلُ الْقُرَىٰ أَن يَأْتِيَهُم بَأْسُنَا بَيَاتًا وَهُمْ نَائِمُونَ * أَوَأَمِنَ أَهْلُ الْقُرَىٰ أَن يَأْتِيَهُم بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُوا مَكْرَ اللَّهِ فَلَا يَأْمَنُ مَكْرَ اللَّهِ إِلَّا الْقَوْمُ الْخَاسِرُونَ</span>) [الأعراف:97-99].</p>\n<p>&nbsp;</p>\n<p>وبعدَ خمسةِ أيامٍ من الدَّمارِ في تكساس، وصلَ إعصارُ هارفي يومَ الأربعاء الثلاثونَ من أغسطس إلى ولايةِ لويزيانا، وضربَ مناطقَ الولايةِ التي لا تزالُ تحملُ ذكرياتِ الإعصارِ المدمرِ كاترينا في عامِ خمسة وألفين، والذي تسببَ بمقتلِ نحو ثمانمائة وألف شخصاً، وأجبرَ الإعصارُ اثنين وثلاثين ألفَ شخصٍ على تركِ منازلِهم والفرارِ&nbsp;من أجلِ العثورِ على مآوى خارجَ المنطقةِ، فتركَ هارفي الولاية وهي مُهدَّمةُ المنازلِ، مغمورةٌ بالماءِ، فرجعَ أهلُها إليها ولسانُ حالِ أحدِهم يصدقُ عليه قولُه -تعالى-: (<span style=\"color: #ff0000;\">فَأَصْبَحَ يُقَلِّبُ كَفَّيْهِ عَلَىٰ مَا أَنفَقَ فِيهَا وَهِيَ خَاوِيَةٌ عَلَىٰ عُرُوشِهَا</span>) [الكهف:42].</p>\n<p>&nbsp;</p>\n<p>وفي يومِ الأحدِ العاشر من شهر سبتمبر، أي بعدَ قُرابةِ أحد عشرَ يوماً، يدخلُ إعصارُ إيرما جنوبَ ولايةِ فلوريدا الأمريكيةِ، بريحٍ سرعتُها عشرين ومائتي كيلو متر في الساعةِ، وأمواجٌ يتجاوزُ ارتفاعُها الأربعة أمتارٍ، وتلقَّى أكثرُ من ستةِ ملايين نسمةٍ أوامرَ بإخلاءِ منازلِهم، واختبأَ مئاتُ الآلافِ من سكانِ فلوريدا في ملاجئ أو هربوا باتجاهِ الشمالِ، وتسببَ الإعصارُ في قطعِ التيارِ الكهربائي عن خمسمائة ألف منزلٍ في الولايةِ، وأدَّتْ رياحُه العاتيةُ وأمطارُه الفيضانيةُ إلى إسقاطِ رافعاتِ بناءٍ، وتحويلِ الشوارعِ إلى أنهار، أصواتٌ مرعبةٌ، ورياحٌ عنيفةٌ، وانقطاعٌ للكهرباءِ، وتدميرٌ للمنازلِ والمحالِ التجاريةِ وخطوطِ الطاقةِ، واقتلاعٌ للأشجارِ، وتطايرٌ للسياراتِ، تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ.</p>\n<p>&nbsp;</p>\n<p>وإذا رأيتَ ميامي، وما أدراكَ ما شواطىءَ ميامي! رأيتَ مدينةَ أشباحٍ قد انهارتْ شاليهاتُها البحرية، واقتُلعتْ أشجارُ النخيلِ، وانفصلتْ المراكبُ عن مراسيها، وأغلقتْ الشرطةُ كلَّ الجسورِ المؤديةِ إلى شاطئِ ميامي، وقُدِّرتْ الخسائرُ الاقتصاديةُ الناجمةُ عنه بـمائتي مليار دولار أمريكي، حتى أعلنَ رئيسُ الولاياتِ الأمريكيةِ حالةَ الكوارثِ الطبيعيةِ في ولايةِ فلوريدا. (<span style=\"color: #ff0000;\">وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ</span>) [المدثر:31].</p>\n<p>&nbsp;</p>\n<p>ألم يقلْ -بأبي هو وأمي عليه الصَّلاةُ والسَّلامُ-: \"<span style=\"color: #0000ff;\">يا أمَّةَ محمدٍ، واللهِ ما من أحدٍ أغيرُ من اللهِ أن يَزنيَ عبدُه أو تزني أمَتُه</span>\"؟ ولقد كانَ الواحدُ ليعجبُ من حلمِ اللهِ -تعالى- على بلادِ الإباحيةِ والحُريَّةِ التَّامةِ والشُّذوذِ وتجارةِ الجنسِ، ولكن اللهَ -سبحانَه وتعالى- حليمٌ كريمٌ، يُمهلُ ولا يُهملُ، (<span style=\"color: #ff0000;\">أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ وَكَانُوا أَشَدَّ مِنْهُمْ قُوَّةً وَمَا كَانَ اللَّهُ لِيُعْجِزَهُ مِن شَيْءٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ إِنَّهُ كَانَ عَلِيمًا قَدِيرًا</span>) [فاطر:44].</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَكَ اللَّهُمَّ&nbsp;أَنْتَ أَحَقُّ مَنْ ذُكِرَ، وَأَحَقُّ مَنْ عُبِدَ، وَأَنْصَرُ مَنِ ابْتُغِيَ، وَأَرْأَفُ مَنْ مَلَكَ، وَأَجْوَدُ مَنْ سُئِلَ، وَأَوْسَعُ مَنْ أَعْطَى، أَنْتَ الْمَلِكُ لا شَرِيكَ لَكَ، وَالْفَرْدُ لا نِدَّ لَكَ، كُلُّ شَيْءٍ هَالِكٌ إِلا وَجْهَكَ، لَنْ تُطَاعَ إِلا بِإِذْنِكَ، وَلَنْ تُعْصَى إِلا بِعِلْمِكَ، تُطَاعُ فَتَشْكُرُ، وَتُعْصَى فَتَغْفِرُ، أَقْرَبُ شَهِيدٍ، وَأَدْنَى حَفِيظٍ، حُلْتَ دُونَ النُّفُوسِ وَأَخَذْتَ بِالنَّوَاصِي، وَكَتَبْتَ الآثَارَ، وَنَسَخْتَ الآجَالَ، الْقُلُوبُ لَكَ مُفْضِيَةٌ، وَالسِّرُّ عِنْدَكَ عَلانِيَةٌ، وَالْخَلْقُ خَلْقُكَ، وَالْعَبْدُ عَبْدُكَ، وَأَنْتَ اللَّهُ الرَّؤوفُ الرَّحِيمُ، نَسْأَلُكَ بِنُورِ وَجْهِكَ الَّذِي أَشْرَقَتْ لَهُ السَّمَاوَاتُ وَالأَرْضُ، وَبِكُلِّ حَقٍّ هُوَ لَكَ، اللَّهُمَّ إنَّا نَعُوذُ بِرِضاكَ مِنْ سَخَطِكَ، وبِمُعافاتِكَ مِنْ عُقُوبَتِكَ، ونَعُوذُ بِكَ مِنْكَ، لَا نُحْصِي ثَناءً عَلَيْكَ أَنْت كَمَا أثْنَيْتَ على نَفْسِكَ.</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونفعنا بهدي سيِّدِ المرسلينَ، وبقولِه القويمِ. أقولُ قولي هذا، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائرِ المسلمينَ من كلِّ ذنبٍ؛ إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ القويِّ العظيمِ الرقيبِ الشهيدِ، يدبرُ خلقَه كما يشاءُ بحكمتِه فهو الفعالُ لما يُريدُ، أحكمَ ما شَرعَ وأتقنَ ما صنعَ فهو الوليُ الحميدُ.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدَه لا شَريكَ له له الملكُ وله الحمدُ لا ضدَّ له ولا نديدَ، وأشهدُ أن محمداً عبدُه ورسولُه القائمُ بأمرِ اللهِ والناصحُ لعبادِ اللهِ على الرُّشدِ والتسديدِ، صلى اللهُ عليه وعلى آلِه وأصحابِه ومن تبعَهم بإحسانٍ وسلمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فنعوذُ باللهِ -تعالى- أن يكونَ مقامُنا هذا مقامَ شماتةٍ واستهتارٍ، بل هو -واللهِ- مقامُ عظةٍ واعتبارٍ، ولقد أخبرَنا اللهُ -تعالى- عن عقوباتِ الأممِ السَّابقةِ في القرآنِ، بعدَ سنين من الكُفرِ والعِصيانِ، وأخبرَنا عن الحكمةِ من ذلكَ بقولِه: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِأُولِي الأَلْبَابِ</span>) [يوسف:111].</p>\n<p>&nbsp;</p>\n<p>وأخبرنا عن قومِ لوطٍ -عليه السَّلامُ-، حينَ انتشرَ فيهم الشُّذوذُ الجِنسي ولم يستجيبوا لرسولِهم، بل قالوا: (<span style=\"color: #ff0000;\">أَخْرِجُوا آلَ لُوطٍ مِّن قَرْيَتِكُمْ إِنَّهُمْ&nbsp;أُنَاسٌ يَتَطَهَّرُونَ</span>) [النمل:56]، وبعدَ سنينَ من حلمِ اللهِ -تعالى-، أوحى سبحانَه لنبيهِ: (<span style=\"color: #ff0000;\">إِنَّ مَوْعِدَهُمُ الصُّبْحُ أَلَيْسَ الصُّبْحُ بِقَرِيبٍ</span>) [هود:81]، فماذا حدثَ في الصُّبحِ؟ (<span style=\"color: #ff0000;\">فَأَخَذَتْهُمُ الصَّيْحَةُ مُشْرِقِينَ</span>) [الحجر:73]، كانوا ينتظرونَ الشَّمسَ من المشرقِ ليَسعوا في نورِها، وينعموا بدِفئها، فأتاهم ذلك الصَّوتُ القاصفُ الذي يُقطِّعُ الأفئدةَ، ثُمَّ: (<span style=\"color: #ff0000;\">فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا</span>) [هود:82]، يقولُ أهلُ التَّفسيرِ: إنَّ جِبْرِيلَ -عليه السَّلامُ- لَمَّا أَصْبَحَ نَشَرَ جَنَاحَهُ، فَانْتَسَفَ بِهِ أَرْضَهُمْ بِمَا فِيهَا مِنْ قُصُورِهَا وَدَوَابِّهَا وَحِجَارَتِهَا وَشَجَرِهَا، وَجَمِيعِ مَا فِيهَا، ثُمَّ صَعِدَ بِهَا إِلَى السَّمَاءِ الدُّنْيَا، حَتَّى سَمِعَ أَهْلُ السَّمَاءِ الدُّنْيَا نُبَاحَ كِلَابِهِمْ، وَأَصْوَاتَ دُيُوكِهِمْ، ثُمَّ قَلَبَهَا، فَأَرْسَلَهَا إِلَى الْأَرْضِ مَنْكُوسَةً، وَدَمْدَمَ بَعْضَهَا عَلَى بَعْضٍ، فَجَعَلَ عَالِيَهَا سَافِلَهَا. ثُمَّ: (<span style=\"color: #ff0000;\">وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِّن سِجِّيلٍ مَّنضُودٍ</span>) [هود:82]، حجارةٌ من طينٍ مٌتتابعةٌ، لا تُصيبُ أحداً إلا أَهلَكتْه.</p>\n<p>&nbsp;</p>\n<p>وأخبرنا -كذلكَ- في كتابِه بعقابِه لأهلِ الكفرِ والظلمِ، فقالَ -سبحانَه-: (<span style=\"color: #ff0000;\">فَكُلًّا أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ</span>) [العنكبوت:40].</p>\n<p>&nbsp;</p>\n<p>اللهمَّ لك الحمدُ على حلمِكَ بعدَ علمِكَ، ولك الحمدُ على عفوِكَ بعدَ قدرتِكَ، اللهمَّ يا فعالاً لما يُريدُ، يا ذا البطشِ الشديدِ، يا ذا العِزِّ المنيعِ، يا ذا الجاهِ الرفيعِ، اللهمَّ يا مفرِّجَ الكَرباتِ، وغافرَ الخطيئاتِ، ومستجيبَ الدَّعواتِ، وساترَ العوراتِ، وإلهَ الأرضِ والسمواتِ، اللَّهُمَّ أَقِلْ عَثَرَاتِنَا، وَاغْفِرْ زَلاَّتِنَا، وَكَفِّرْ عَنَّا سَيِّئَاتِنَا، اللَّهُمَّ بَاعِدْ بَيْننا وَبَينَ خَطَايَانا كَمَا بَاعَدْتَ بَيْنَ المَشْرِقِ وَالمَغْرِبْ، اللَّهُمَّ اغْسِلْنا مِنْ خَطَايَانا بِالمَاءِ وَالثَّلْجِ وَالبَرَدِ، اللَّهُمَّ نَقِّنا مِنْ الخَطَايَا كَمَا يُنَقَّى الثَّوبُ الأَبْيَضُ مِـنَ الدَّنَسِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا ظَلَمْنا أنْفُسَنا ظلْماً كَثِيراً، وَلا يَغْفِرُ الذُّنُوبَ إِلاَّ أَنْت، فَاغْفِرْ لنا مَغْفِرَةً مِنْ عِنْدَكَ، وَارْحَمْنا إِنَّكَ أَنْتَ الغَفُورُ الرَّحِيمُ، اللَّهُمَّ إِنَّا نَسْأَلُكَ يَا اللهُ بِأَنَّكَ الوَاحِدُ الأَحَدُ الصَّمَدُ الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ وَلَمْ يَكُنْ لَهُ كُفُواً أَحَدٌ، أَنْ تَغْفِرَ لنا ذُنُـوبنا، إِنَّكَ أَنْتَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أعاصير_أمريكا.doc",
      "path": "/database/files/أعاصير_أمريكا.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B9%D8%A7%D8%B5%D9%8A%D8%B1-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7/download-file/281364"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أعاصير-أمريكا"
}
