{
  "id": 1774,
  "title": "أعمال الشعوذة",
  "slug": "أعمال-الشعوذة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية الإيمان والثبات 2/ المقصود بالسحر والتحذير منه 3/ بعض صور السحر ومظاهره 4/ المحافظة على الإيمان والحذر مما يقدح فيه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذه الأعمال وما أشبهها يقوم بها هؤلاء الذين يُسمَّوْن المهرجين، وهم في حقيقة الأمر قد دخلوا في حياض الأمور المحرمة، وهم أشبه ما يكونون بالدجالين والمشعوذين؛ فإن السحر في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تبعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ:\n \nفيا أيها الإخوة المؤمنون: إن نعمة الإيمان والثبات عليها مطلب مهم؛ ذلك أنها رأس مال الإنسان، فأعظم ما يقدم به العبد على ربه، توحيد خالص، وإيمان صادق ينجو به إذا لقِي ربه؛ ليكون من أهل الجنة، وكلما كان المسلم خالص التوحيد سليم الإيمان مما ينقصه أو يضعفه أو يقدح فيه، فذلك مما يجعله مُهيَّأً لأن يكون من السابقين إلى جنة عرضها السموات والأرض، ألا ترون أن الله -جل وعلا- وعد ووعده الحق وقوله الصدق: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ) [النساء: 48]؟!\n \nألا ترون أن الله قد وعد والله لا يخلف الميعاد؛ كما جاء في الحديث القدسي فيما يرويه النبي -صلى الله عليه وآله وسلم- عن ربه -تبارك وتعالى- أنه يقول: \"ابن آدم، لو لقيتني بقُراب الأرض خطايا، ثم لقيتني لا تشرك بي شيئًا، غفرت لك على ما كان منك ولا أُبالي\".\n \nوجاء في الحديث القدسي أيضًا فيما يرويه النبي -صلى الله عليه وآله وسلم- عن ربه -تبارك وتعالى- أنه يقول: \"ابن آدم لو بلغت ذنوبك عنان السماء، ثم لقيتني لا تشرك بي شيئًا، غفرت لك على ما كان منك ولا أبالي\".\n \nفعُلِم بهذا أن ثَمَّة ذنوبًا (وبخاصة الكبائر، وأعظم منها الشرك الأصغر، وأشد منه الشرك الأكبر) مما يقدح في الإيمان، فيُضعفه ويذهب بأجره، أو ينقضه من أصله -عياذًا بالله من ذلك-، ومن جملة الأعمال التي تؤثر في الإيمان وتُضعفه، حتى ربما إذا استفحلت أتت على الإيمان من أصله: السحر وأعماله المتنوعة، والسحر من كبائر الذنوب الموبقة التي تُدخل الإنسان في سخط الله -جل وعلا-، وتُبعده عن حياض الإيمان، وقد تُخرجه عن مُسمى الإسلام، وتجعله عدوًّا كافرًا مشركًا بالله إذا تعاطى السحر على الوجه الذي يناقض إيمانه بربه -جل وعلا-.\n \nوقد نبَّه العلماء -رحمهم الله- في ضوء ما جاء من آيات الكتاب العزيز إلى خطورة السحر ووجوب الحذر منه، ومن الذهاب إلى أهله أو تعاطي شيء من أنواعه؛ قال الله -جل وعلا- في كتابه العزيز: (وَاتَّبَعُوا مَا تَتْلُو الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ وَمَا أُنْزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولَا إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ) [البقرة: 102].\n \nقال الإمام الحافظ ابن كثير -رحمه الله-: \"وقد استدل بعض العلماء بهذه الآية، وهي قوله جل وعلا: (وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولَا إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ) [البقرة: 102]، استدلوا بها على تكفير مَن تعلَّم السحر، ويستشهد له بالحديث الذي رواه الإمام الحافظ أبو بكر البزار أن النبي -صلى الله عليه وآله وسلم- قال: \"مَن أتى كاهنًا أو ساحرًا، فصدَّقه بما يقول، فقد كفر بما أُنزِل على محمد -صلى الله عليه وآله وسلم-\".\n \nويُنبه العلماء إلى أن السحر أنواع كثيرة، وقد تعرض لذكر ذلك الحافظ ابن كثير -رحمه الله-، ومِن قبله الحافظ الرازي وغيرهما، وبيَّنوا ما تنطوي عليه هذه الأنواع من الكفر والضلال والبعد عن صراط الله المستقيم، وجملة الأمر في السحر: أن منه ما هو سحر حقيقي، وهو ما يؤثر في بدن المسحور، فيقتله أو يُمرضه، أو يُفرق بينه وبين زوجه وولده، ويكون غالبًا بالتعامل مع الشياطين.\n \nوالثاني: سحر التخييل، وهو ما لا يؤثر في بدن المسحور حقيقةً، وإنما يؤثر على بعض حواسه كالبصر، فيتخيل المسحور أن العِصي والحبال مثلاً حيات تسعى، وأن الحجارة مثلًا سباع تتحرك، وغير ذلك من الأنواع، ومن جملته ما عمِله سَحَرةُ فرعون، كما قال الله -جل وعلا- عنهم أنهم لَما أَلْقَوْا حبالهم وعِصيهم؛ قال عن موسى -عليه السلام-: (يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى) [طه: 66]، وقال الله عنهم: (سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ) [الأعراف: 116].\n \nوهذا النوع من سحر التخييل منه ما يكون كفرًا بالله، وعامة السحر من هذا النوع، وعليه تنزل النصوص الواردة في تكفير الساحر، وأقوال الأئمة والعلماء ظاهرة في إطلاق هذا الحكم (حكم الكفر) على هذا النوع ومَن تعاطاه.\n \nوثمة أنواع من السحر التي يطلق عليها ما يكون في أعمال السيرك والمهرجانات، وما يطلق عليه خفة اليد، ومثل هذا مِن أهل العلم مَن يفصل فيه، ويُبين أن منهم مَن يتعاطاه على أنه نوع من خفة اليد، دون استعانة بالشياطين، ودون كفر وضلال، واجتراء على نصوص الكتاب والسنة وما تقتضيه، وهذا يقول عنه أهل العلم: إن أقل أحواله أنه مُحرم لِما يُفضي إليه من تهوين هذا العمل، والانتقال بصاحبه أو مَن يشهده إلى ما حرَّم الله -جل وعلا-، وربما انتقل به إلى أن يتعاطى السحر بعينه؛ كما قال الله -جل وعلا- عمن هذا شأنه: (وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى) [طه: 69].\n \nومهما يكن من أمر -أيها الإخوة المؤمنون- فإن هذه الأعمال التي يطلقون عليها في عدد من المهرجانات أنها خفة يد، أو أعمال بهلوانية لا تخلو من محرمات، ومن تلبيس على الناس، فربما ظن بعضهم أنها كذلك في ظاهرها، تدل على قدرة معينة وعلى فن عند من يتعاطاها، وربما ظن بعضهم قدرة هذا الشخص على أن يتعاطى أمورًا خارقة.\n \nفمما يشاهده الناس بين حين وآخر عبر وسائل الإعلام المتنوعة، ما يقوم به بعض مَن يُسمون البهلوانيين من حركات وأعمال تكتسب قدرات فائقة وغير معتادة، ولذلك تجد بعضهم تُكسَّر الصخور فوق صدره ولا يبالي، وربما نام على المسامير الحادة ولا يتأثر، وهذا يثني الحديد والأسياخ بعينيه، وآخر يدخل حديدة من خده الأيمن ويخرجها من خده الأيسر، وغير ذلك مما يكون؛ كإخراج النار من فمه، وآخر يأكل الزجاج والأمواس الحادة، إلى آخر ما في هذه القائمة، وتجد بعضهم يكون معه الشيء يدخله في الكيس، ثم يبحث عنه فلا يُوجَد، أو يجعله في القبعة، ثم يقلبها ولا يوجد، ويبحث الشخص بداخلها، فلا يجد شيئًا، ثم يأتي هو ويظهرها بيده.\n \nفهذه الأعمال وما أشبهها يقوم بها هؤلاء الذين يُسمَّوْن المهرجين، وهم في حقيقة الأمر قد دخلوا في حياض الأمور المحرمة، وهم أشبه ما يكونون بالدجالين والمشعوذين؛ فإن السحر في تعريفه كما يذكره العلماء ينطبق على مَن يتعاطون هذه الأعمال، فقد قال العلماء: إن الشعوذة خفة في اليد، وأخذ كالسحر يرى الشيء بغير ما عليه أصله في رأي العين، هذه هي الشعوذة، وهذا ما ينطبق على مَن يتعاطى هذه الأعمال، ولذلك فإن هذه الأعمال لا شك في حرمتها، ولا شك في حرمة أن يحضرها أو يشاهدها من يشاهدها؛ لأنها اجتراء على أمر محرمٍ، وإن لم يصدق على من يتعاطاها أنه ساحر بعينه، ولكن ذلك مما ينقل الإنسان إلى أن يكون حاضرًا للسحر أو متعاطيًا له، ولذلك فإن كل ما يصدر عن هؤلاء كما يشاهده الناس مما هو خارج عن عادة البشر، وليس ثمة بعد ذلك إلا السحر والشعوذة، والله -جل وعلا- قال عن سحرة فرعون: (فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ) [الأعراف: 116] يعني أنهم لَمَّا ألقوا حبالهم خَيَّلوا إلى الأبصار أن ما فعلوه له حقيقة في الخارج، ولم يكن في حقيقة الأمر إلا مجرد خدعة وخيال، وأخافوا الناس بتلك الحبال الذي ظنوها حيات وثعابين تتحرك؛ كما قال سبحانه: (فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى) [طه: 66]، ولكن الله -جل وعلا- جعل لموسى -عليه السلام- بما أوحاه إليه: (خُذْهَا وَلَا تَخَفْ) [طه: 21]، أخبره وأوحى إليه جل وعلا أن هذا تخييل، فالذي في الوادي ما هي إلا حبال وعِصي، وليست ثعابين كما تظهر لأعين الناس.\n \nوأعمال التخييل التي يطلق عليها بعض الناس اليوم وبعض وسائل الإعلام، وما يذاع في بعض القنوات، يسمونها: خفة يد؛ لأنهم لا يقولون: إنها سحر أو شعوذة، وإنما يريدون أن يسموها بغير اسمها؛ حتى تُروَّج بين الناس، فهذا نوع مقارب مما فعَله سحرةُ فرعون.\n \nوأنتم تشاهدون -رحمكم الله- أن الشخص منهم (وقد مر عليكم ذلك) يظهر الشيء أمام الناس بغير حقيقته، فسحرة فرعون وضعوا الحبال والعصي في مشهد الناس، ثم رأوها بهذا السحر باستعانتهم بالشياطين أنها حيات، وهذا أيضًا يجعل الشيء أمام الناس بالكيس أو بالقبعة، أو في داخل جيبه، يرونه يدخل، ثم لا يجدون شيئًا، وإن كان هذا الأمر صادرًا عمن ينتسب إلى الإسلام، فلا ننسبه إلى الكفر، ولكنه ولا شك نوع من أعمال الشعوذة التي تقود إلى هذا الأمر المحرم.\n \nولذلك فإن أهل العلم -رحمهم الله- عدُّوا هذه الأعمال (أعمال التخييل والخداع) عدُّوها نوعًا من أنواع السحر المتعددة، وقد ذكر العلماء أن مرجع هذه الأنواع (أنواع السحر) إلى ما يكون بالعقد والنفث والأدوية الضارة، مع الاستعانة بالشياطين فيه، ومنها ما يكون بالتخييل والتلبيس والتزوير، ومنها ما يكون بالشعوذة والتدجيل.\n \nومما يذكر في هذا الباب ونصوا عليه، ما رواه البيهقي وغيره من طرق متعددة: أن الوليد بن عقبة كان عنده ساحر يلعب بين يديه، فكان يضرب رأس الرجل، ثم يصيح به، فيرد إليه رأسه، فقال الناس: سبحان الله يحيي الموتى، فرآه رجل من صالح المهاجرين (وهو جندب الخير الأزدي الغامدي -رضي الله عنه-) فلما كان من الغد جاء جندب -رضي الله عنه- مشتملاً على سيفه، وبدأ الساحر يلعب لعبه ذلك، فاخترط جندب -رضي الله عنه- سيفه، فضرب عنق الساحر، وقال: إن كان صادقًا فلْيُحْي نفسه، وتلا قول الله -جل وعلا-: (أَفَتَأْتُونَ السِّحْرَ وَأَنْتُمْ تُبْصِرُونَ) [الأنبياء: 3]، وهذا الذي وقع من هذا الذي يُظهر أنه يضرب رأس الإنسان فيقتله ثم يُحييه، كان سحرًا على الحقيقة.\n \nومثل هؤلاء الواجب كما نص أهل العلم أن يرفع بهم إلى ولاة الأمور؛ حتى يمنعوهم مما هم عليه من هذا التلبيس الذي يسمونه سِيركًا أو عروضًا بهلوانية، أو يسمونه خفة يد، ونحو ذلك من تلك الأعمال التي تروج على كثير من الناس.\n \nوينبغي أن يستحضر في هذا المقام شناعة السحر والشعوذة والدجل؛ فإن الله -جل وعلا- أبدأ وأعاد في كتابه العزيز في تحريم هذه الأعمال، وتحريم ما قرَّب منها؛ قال الله -جل وعلا-: (وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى) [طه: 69]، ولَمَّا ذكر النبي -صلى الله عليه وآله وسلم- السبع الموبقات، كان أول ما ذكر منها الشرك بالله والسحر (متفق عليه).\n \nوما يشاهد من هذه المناظر، فالواجب إنكاره، والواجب الكف عن مشاهدته إن كان عبر الشاشات؛ حتى لا يروج على الناس، وحتى لا يسهل على المرء رؤية هذا الأمر المحرم، ولأجل أن يحذر الإنسان أيضًا من أن يدخل في الوعيد الذي جاء عن النبي -صلى الله عليه وآله وسلم- فيما ثبت عنه أنه قال: \"من أتى عرَّافًا أو كاهنًا فصدَّقه بما يقول، فقد كفر بما أُنزِل على محمد -صلى الله عليه وآله وسلم-\"، وإن لم يصل إلى هذا الحد من التصديق، فإن مجرد الحضور والمشاهدة قد نُهِي عنها؛ فقد ثبت عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"مَن أتى كاهنًا أو عرَّافًا، لم تُقبل له صلاة أربعين يومًا\".\n \nنعوذ بالله من مثل هذه الحال، ونَسأله الثبات على الدين.\nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ:\n \nفإن ترويج بعض الأمور المحرمة تحت مُسميات تُهوِّن من شأنها، مسلك أخبر عنه النبي -صلى الله عليه وآله وسلم-، بل جاء القرآن بذكر ما كان من بني إسرائيل في احتيالهم في تحليل المحرمات، كما فعل اليهود في صيدهم يوم السبت؛ حيث احتالوا على ربهم، وظنوا أنهم يفلحون، وأخبر النبي -صلى الله عليه وآله وسلم- أن الخمر في آخر الزمان تُسمى بغير اسمها، وهذا ما هو مشاهد اليوم، فقد سُمِّيت بالمشروبات الروحية، وغير ذلك من المسميات.\n \nوهكذا أيضًا تسمية الربا المحرم نصًّا في كتاب الله بأنه من الفوائد المالية، أو غير ذلك من المسميات التي تطلق، وهكذا في شأن هذه الأعمال المتعلقة بالشعوذة والدجل، تسمى بأسماء تُروَّج بين الناس، حتى إنها ربما رُوِّجت على أنها نوع من الفن الذي يتعاطاه بعض الناس، وهذا ما تُروِّج له بعض القنوات، فهذه المشاهد خُصِّصت لها برامجُ تبثها القنوات، يشاهدها الصغار والكبار، والرجال والنساء، وربما راجت على أكثر الناس على أنها نوع من الفن، وما يسمونه خفة اليد، وهذا الأمر يُرجَع فيه إلى أهل العلم، وينظر حكم الله -جل وعلا- فيه.\n \nوقد وُجِّه سؤال إلى اللجنة الدائمة للفتوى في المملكة العربية السعودية، هذا نصه: \"كَثُر في زماننا أناس يقومون بأعمال مستنكرة؛ من الضرب بالشيش، وأكل الزجاج، والضرب بالخنجر، فما حكم الشرع في هذه الأعمال؛ حيث يَدَّعون أنهم أولياء لله، وأن هذه الأعمال نوع من خفة أيديهم، أو كرامتهم، أو غير ذلك؟\".\n \nوكان جواب اللجنة الدائمة للإفتاء: أن هذه الأعمال شعوذة أو سحر، وتلبيس على الناس، وهي مُحرمة، فيجب على ولاة الأمور من العلماء والحكام إنكارها والقضاء عليها، وليست تلك الظواهر الغريبة من الكرامات الذي يُظهرها الله -تعالى- على أيدي أوليائه المؤمنين تكريمًا لهم، ولا علامة على صلاح مَن ظهرت على يده؛ لأن أولياء الله هم أهل الإيمان والتقوى المعروفون بطاعة الله ورسوله؛ كما قال الله –سبحانه-: (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ) [يونس: 62 - 63].\n \nوبعد -أيها الإخوة الكرام-: فإن المتعين على الإنسان أن يكون محافظًا على دينه، حريصًا على سلامة إيمانه، ومما يقدح في الإيمان ويضعف توحيد الإنسان بربه -جل وعلا-، تعاطيه لمقدمات الكفر والشرك الأصغر والكبائر؛ فهذه الأمور تتدرَّج بالإنسان حتى تُخرجه عن حياض دينه وأصله، وتؤدي به إلى أن يكون مُستخِفًّا بأصول شرع الرحمن، وما احتاط أحد لدينه بمثل الثبات على دلائل نصوص الكتاب والسنة، وتعظيم شرع الله؛ كما قال الله -تعالى-: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ) [الحج: 32]، وقال: (ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ) [الحج: 30].\n \nألا وصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد؛ فقد أمرنا ربنا بذلك، فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n \nاللهم وارضَ عن خلفائه الرشدين والأئمة المهديين أبي بكر وعمر وعثمان، وعلي وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.\n \nاللهم اغفر للمسلمين والمسلمات، الأحياء والأموات.\n \nاللهم أصلح أحوال المسلمين، واجمعهم على الحق يا رب العالمين.\n \nاللهم مَن أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم إنا بأمة نبيك محمد عليه الصلاة والسلام من الفرقة واللأواء، ومن كيد الأعداء ما لا نشكوه إلا إليك، ولا يقدر على كشفه إلا أنت؛ فنسألك اللهم فرَجًا عاجلًا لكل المكروبين من أمة نبيك محمد عليه الصلاة والسلام.\n \nاللهم فرِّج هَمَّ المهمومين، ونفِّس كرب المكروبين، واقضِ الدَّين عن المدينين، واشفِ مرضانا ومرضى المسلمين.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة، وقِنا عذاب النار.\n \nاللهم احفظ علينا أَمْنَنا وإيماننا، وأصلح أئمتنا وولاة أمورنا، واجعلهم بالحق قائمين، ولشرعك مُطبِّقين.\n \nاللهم اجعلهم رحمة على رعيَّتهم يا رب العالمين.\n \nاللهم ولِّ على المسلمين خيارهم، واكْفِهم شرارهم.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.\n \nاللهم إنا نسألك أن تُثبت أقدام إخواننا المرابطين، وأن تَحفظهم في كل حد وثَغر يا رب العالمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 181 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية الإيمان والثبات 2/ المقصود بالسحر والتحذير منه 3/ بعض صور السحر ومظاهره 4/ المحافظة على الإيمان والحذر مما يقدح فيه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه الأعمال وما أشبهها يقوم بها هؤلاء الذين يُسمَّوْن المهرجين، وهم في حقيقة الأمر قد دخلوا في حياض الأمور المحرمة، وهم أشبه ما يكونون بالدجالين والمشعوذين؛ فإن السحر في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285940\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يَهده الله فلا مُضل له، ومَن يُضلل فلا هادي له.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه، ومَن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: إن نعمة الإيمان والثبات عليها مطلب مهم؛ ذلك أنها رأس مال الإنسان، فأعظم ما يقدم به العبد على ربه، توحيد خالص، وإيمان صادق ينجو به إذا لقِي ربه؛ ليكون من أهل الجنة، وكلما كان المسلم خالص التوحيد سليم الإيمان مما ينقصه أو يضعفه أو يقدح فيه، فذلك مما يجعله مُهيَّأً لأن يكون من السابقين إلى جنة عرضها السموات والأرض، ألا ترون أن الله -جل وعلا- وعد ووعده الحق وقوله الصدق: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ</span>) [النساء: 48]؟!</p>\n<p>&nbsp;</p>\n<p>ألا ترون أن الله قد وعد والله لا يخلف الميعاد؛ كما جاء في الحديث القدسي فيما يرويه النبي -صلى الله عليه وآله وسلم- عن ربه -تبارك وتعالى- أنه يقول: \"<span style=\"color: #0000ff;\">ابن آدم، لو لقيتني بقُراب الأرض خطايا، ثم لقيتني لا تشرك بي شيئًا، غفرت لك على ما كان منك ولا أُبالي</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء في الحديث القدسي أيضًا فيما يرويه النبي -صلى الله عليه وآله وسلم- عن ربه -تبارك وتعالى- أنه يقول: \"<span style=\"color: #0000ff;\">ابن آدم لو بلغت ذنوبك عنان السماء، ثم لقيتني لا تشرك بي شيئًا، غفرت لك على ما كان منك ولا أبالي</span>\".</p>\n<p>&nbsp;</p>\n<p>فعُلِم بهذا أن ثَمَّة ذنوبًا (وبخاصة الكبائر، وأعظم منها الشرك الأصغر، وأشد منه الشرك الأكبر) مما يقدح في الإيمان، فيُضعفه ويذهب بأجره، أو ينقضه من أصله -عياذًا بالله من ذلك-، ومن جملة الأعمال التي تؤثر في الإيمان وتُضعفه، حتى ربما إذا استفحلت أتت على الإيمان من أصله: السحر وأعماله المتنوعة، والسحر من كبائر الذنوب الموبقة التي تُدخل الإنسان في سخط الله -جل وعلا-، وتُبعده عن حياض الإيمان، وقد تُخرجه عن مُسمى الإسلام، وتجعله عدوًّا كافرًا مشركًا بالله إذا تعاطى السحر على الوجه الذي يناقض إيمانه بربه -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>وقد نبَّه العلماء -رحمهم الله- في ضوء ما جاء من آيات الكتاب العزيز إلى خطورة السحر ووجوب الحذر منه، ومن الذهاب إلى أهله أو تعاطي شيء من أنواعه؛ قال الله -جل وعلا- في كتابه العزيز: (<span style=\"color: #ff0000;\">وَاتَّبَعُوا مَا تَتْلُو الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ وَمَا أُنْزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولَا إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ</span>) [البقرة: 102].</p>\n<p>&nbsp;</p>\n<p>قال الإمام الحافظ ابن كثير -رحمه الله-: \"وقد استدل بعض العلماء بهذه الآية، وهي قوله جل وعلا: (<span style=\"color: #ff0000;\">وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولَا إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ</span>) [البقرة: 102]، استدلوا بها على تكفير مَن تعلَّم السحر، ويستشهد له بالحديث الذي رواه الإمام الحافظ أبو بكر البزار أن النبي -صلى الله عليه وآله وسلم- قال: \"<span style=\"color: #0000ff;\">مَن أتى كاهنًا أو ساحرًا، فصدَّقه بما يقول، فقد كفر بما أُنزِل على محمد -صلى الله عليه وآله وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p>ويُنبه العلماء إلى أن السحر أنواع كثيرة، وقد تعرض لذكر ذلك الحافظ ابن كثير -رحمه الله-، ومِن قبله الحافظ الرازي وغيرهما، وبيَّنوا ما تنطوي عليه هذه الأنواع من الكفر والضلال والبعد عن صراط الله المستقيم، وجملة الأمر في السحر: أن منه ما هو سحر حقيقي، وهو ما يؤثر في بدن المسحور، فيقتله أو يُمرضه، أو يُفرق بينه وبين زوجه وولده، ويكون غالبًا بالتعامل مع الشياطين.</p>\n<p>&nbsp;</p>\n<p>والثاني: سحر التخييل، وهو ما لا يؤثر في بدن المسحور حقيقةً، وإنما يؤثر على بعض حواسه كالبصر، فيتخيل المسحور أن العِصي والحبال مثلاً حيات تسعى، وأن الحجارة مثلًا سباع تتحرك، وغير ذلك من الأنواع، ومن جملته ما عمِله سَحَرةُ فرعون، كما قال الله -جل وعلا- عنهم أنهم لَما أَلْقَوْا حبالهم وعِصيهم؛ قال عن موسى -عليه السلام-: (<span style=\"color: #ff0000;\">يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى</span>) [طه: 66]، وقال الله عنهم: (<span style=\"color: #ff0000;\">سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ</span>) [الأعراف: 116].</p>\n<p>&nbsp;</p>\n<p>وهذا النوع من سحر التخييل منه ما يكون كفرًا بالله، وعامة السحر من هذا النوع، وعليه تنزل النصوص الواردة في تكفير الساحر، وأقوال الأئمة والعلماء ظاهرة في إطلاق هذا الحكم (حكم الكفر) على هذا النوع ومَن تعاطاه.</p>\n<p>&nbsp;</p>\n<p>وثمة أنواع من السحر التي يطلق عليها ما يكون في أعمال السيرك والمهرجانات، وما يطلق عليه خفة اليد، ومثل هذا مِن أهل العلم مَن يفصل فيه، ويُبين أن منهم مَن يتعاطاه على أنه نوع من خفة اليد، دون استعانة بالشياطين، ودون كفر وضلال، واجتراء على نصوص الكتاب والسنة وما تقتضيه، وهذا يقول عنه أهل العلم: إن أقل أحواله أنه مُحرم لِما يُفضي إليه من تهوين هذا العمل، والانتقال بصاحبه أو مَن يشهده إلى ما حرَّم الله -جل وعلا-، وربما انتقل به إلى أن يتعاطى السحر بعينه؛ كما قال الله -جل وعلا- عمن هذا شأنه: (<span style=\"color: #ff0000;\">وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى</span>) [طه: 69].</p>\n<p>&nbsp;</p>\n<p>ومهما يكن من أمر -أيها الإخوة المؤمنون- فإن هذه الأعمال التي يطلقون عليها في عدد من المهرجانات أنها خفة يد، أو أعمال بهلوانية لا تخلو من محرمات، ومن تلبيس على الناس، فربما ظن بعضهم أنها كذلك في ظاهرها، تدل على قدرة معينة وعلى فن عند من يتعاطاها، وربما ظن بعضهم قدرة هذا الشخص على أن يتعاطى أمورًا خارقة.</p>\n<p>&nbsp;</p>\n<p>فمما يشاهده الناس بين حين وآخر عبر وسائل الإعلام المتنوعة، ما يقوم به بعض مَن يُسمون البهلوانيين من حركات وأعمال تكتسب قدرات فائقة وغير معتادة، ولذلك تجد بعضهم تُكسَّر الصخور فوق صدره ولا يبالي، وربما نام على المسامير الحادة ولا يتأثر، وهذا يثني الحديد والأسياخ بعينيه، وآخر يدخل حديدة من خده الأيمن ويخرجها من خده الأيسر، وغير ذلك مما يكون؛ كإخراج النار من فمه، وآخر يأكل الزجاج والأمواس الحادة، إلى آخر ما في هذه القائمة، وتجد بعضهم يكون معه الشيء يدخله في الكيس، ثم يبحث عنه فلا يُوجَد، أو يجعله في القبعة، ثم يقلبها ولا يوجد، ويبحث الشخص بداخلها، فلا يجد شيئًا، ثم يأتي هو ويظهرها بيده.</p>\n<p>&nbsp;</p>\n<p>فهذه الأعمال وما أشبهها يقوم بها هؤلاء الذين يُسمَّوْن المهرجين، وهم في حقيقة الأمر قد دخلوا في حياض الأمور المحرمة، وهم أشبه ما يكونون بالدجالين والمشعوذين؛ فإن السحر في تعريفه كما يذكره العلماء ينطبق على مَن يتعاطون هذه الأعمال، فقد قال العلماء: إن الشعوذة خفة في اليد، وأخذ كالسحر يرى الشيء بغير ما عليه أصله في رأي العين، هذه هي الشعوذة، وهذا ما ينطبق على مَن يتعاطى هذه الأعمال، ولذلك فإن هذه الأعمال لا شك في حرمتها، ولا شك في حرمة أن يحضرها أو يشاهدها من يشاهدها؛ لأنها اجتراء على أمر محرمٍ، وإن لم يصدق على من يتعاطاها أنه ساحر بعينه، ولكن ذلك مما ينقل الإنسان إلى أن يكون حاضرًا للسحر أو متعاطيًا له، ولذلك فإن كل ما يصدر عن هؤلاء كما يشاهده الناس مما هو خارج عن عادة البشر، وليس ثمة بعد ذلك إلا السحر والشعوذة، والله -جل وعلا- قال عن سحرة فرعون: (<span style=\"color: #ff0000;\">فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ</span>) [الأعراف: 116] يعني أنهم لَمَّا ألقوا حبالهم خَيَّلوا إلى الأبصار أن ما فعلوه له حقيقة في الخارج، ولم يكن في حقيقة الأمر إلا مجرد خدعة وخيال، وأخافوا الناس بتلك الحبال الذي ظنوها حيات وثعابين تتحرك؛ كما قال سبحانه: (<span style=\"color: #ff0000;\">فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى</span>) [طه: 66]، ولكن الله -جل وعلا- جعل لموسى -عليه السلام- بما أوحاه إليه: (<span style=\"color: #ff0000;\">خُذْهَا وَلَا تَخَفْ</span>) [طه: 21]، أخبره وأوحى إليه جل وعلا أن هذا تخييل، فالذي في الوادي ما هي إلا حبال وعِصي، وليست ثعابين كما تظهر لأعين الناس.</p>\n<p>&nbsp;</p>\n<p>وأعمال التخييل التي يطلق عليها بعض الناس اليوم وبعض وسائل الإعلام، وما يذاع في بعض القنوات، يسمونها: خفة يد؛ لأنهم لا يقولون: إنها سحر أو شعوذة، وإنما يريدون أن يسموها بغير اسمها؛ حتى تُروَّج بين الناس، فهذا نوع مقارب مما فعَله سحرةُ فرعون.</p>\n<p>&nbsp;</p>\n<p>وأنتم تشاهدون -رحمكم الله- أن الشخص منهم (وقد مر عليكم ذلك) يظهر الشيء أمام الناس بغير حقيقته، فسحرة فرعون وضعوا الحبال والعصي في مشهد الناس، ثم رأوها بهذا السحر باستعانتهم بالشياطين أنها حيات، وهذا أيضًا يجعل الشيء أمام الناس بالكيس أو بالقبعة، أو في داخل جيبه، يرونه يدخل، ثم لا يجدون شيئًا، وإن كان هذا الأمر صادرًا عمن ينتسب إلى الإسلام، فلا ننسبه إلى الكفر، ولكنه ولا شك نوع من أعمال الشعوذة التي تقود إلى هذا الأمر المحرم.</p>\n<p>&nbsp;</p>\n<p>ولذلك فإن أهل العلم -رحمهم الله- عدُّوا هذه الأعمال (أعمال التخييل والخداع) عدُّوها نوعًا من أنواع السحر المتعددة، وقد ذكر العلماء أن مرجع هذه الأنواع (أنواع السحر) إلى ما يكون بالعقد والنفث والأدوية الضارة، مع الاستعانة بالشياطين فيه، ومنها ما يكون بالتخييل والتلبيس والتزوير، ومنها ما يكون بالشعوذة والتدجيل.</p>\n<p>&nbsp;</p>\n<p>ومما يذكر في هذا الباب ونصوا عليه، ما رواه البيهقي وغيره من طرق متعددة: أن الوليد بن عقبة كان عنده ساحر يلعب بين يديه، فكان يضرب رأس الرجل، ثم يصيح به، فيرد إليه رأسه، فقال الناس: سبحان الله يحيي الموتى، فرآه رجل من صالح المهاجرين (وهو جندب الخير الأزدي الغامدي -رضي الله عنه-) فلما كان من الغد جاء جندب -رضي الله عنه- مشتملاً على سيفه، وبدأ الساحر يلعب لعبه ذلك، فاخترط جندب -رضي الله عنه- سيفه، فضرب عنق الساحر، وقال: إن كان صادقًا فلْيُحْي نفسه، وتلا قول الله -جل وعلا-: (<span style=\"color: #ff0000;\">أَفَتَأْتُونَ السِّحْرَ وَأَنْتُمْ تُبْصِرُونَ</span>) [الأنبياء: 3]، وهذا الذي وقع من هذا الذي يُظهر أنه يضرب رأس الإنسان فيقتله ثم يُحييه، كان سحرًا على الحقيقة.</p>\n<p>&nbsp;</p>\n<p>ومثل هؤلاء الواجب كما نص أهل العلم أن يرفع بهم إلى ولاة الأمور؛ حتى يمنعوهم مما هم عليه من هذا التلبيس الذي يسمونه سِيركًا أو عروضًا بهلوانية، أو يسمونه خفة يد، ونحو ذلك من تلك الأعمال التي تروج على كثير من الناس.</p>\n<p>&nbsp;</p>\n<p>وينبغي أن يستحضر في هذا المقام شناعة السحر والشعوذة والدجل؛ فإن الله -جل وعلا- أبدأ وأعاد في كتابه العزيز في تحريم هذه الأعمال، وتحريم ما قرَّب منها؛ قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى</span>) [طه: 69]، ولَمَّا ذكر النبي -صلى الله عليه وآله وسلم- السبع الموبقات، كان أول ما ذكر منها الشرك بالله والسحر (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وما يشاهد من هذه المناظر، فالواجب إنكاره، والواجب الكف عن مشاهدته إن كان عبر الشاشات؛ حتى لا يروج على الناس، وحتى لا يسهل على المرء رؤية هذا الأمر المحرم، ولأجل أن يحذر الإنسان أيضًا من أن يدخل في الوعيد الذي جاء عن النبي -صلى الله عليه وآله وسلم- فيما ثبت عنه أنه قال: \"<span style=\"color: #0000ff;\">من أتى عرَّافًا أو كاهنًا فصدَّقه بما يقول، فقد كفر بما أُنزِل على محمد -صلى الله عليه وآله وسلم-</span>\"، وإن لم يصل إلى هذا الحد من التصديق، فإن مجرد الحضور والمشاهدة قد نُهِي عنها؛ فقد ثبت عن النبي -صلى الله عليه وآله وسلم- أنه قال: \"<span style=\"color: #0000ff;\">مَن أتى كاهنًا أو عرَّافًا، لم تُقبل له صلاة أربعين يومًا</span>\".</p>\n<p>&nbsp;</p>\n<p>نعوذ بالله من مثل هذه الحال، ونَسأله الثبات على الدين.</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه، ومَن تَبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فإن ترويج بعض الأمور المحرمة تحت مُسميات تُهوِّن من شأنها، مسلك أخبر عنه النبي -صلى الله عليه وآله وسلم-، بل جاء القرآن بذكر ما كان من بني إسرائيل في احتيالهم في تحليل المحرمات، كما فعل اليهود في صيدهم يوم السبت؛ حيث احتالوا على ربهم، وظنوا أنهم يفلحون، وأخبر النبي -صلى الله عليه وآله وسلم- أن الخمر في آخر الزمان تُسمى بغير اسمها، وهذا ما هو مشاهد اليوم، فقد سُمِّيت بالمشروبات الروحية، وغير ذلك من المسميات.</p>\n<p>&nbsp;</p>\n<p>وهكذا أيضًا تسمية الربا المحرم نصًّا في كتاب الله بأنه من الفوائد المالية، أو غير ذلك من المسميات التي تطلق، وهكذا في شأن هذه الأعمال المتعلقة بالشعوذة والدجل، تسمى بأسماء تُروَّج بين الناس، حتى إنها ربما رُوِّجت على أنها نوع من الفن الذي يتعاطاه بعض الناس، وهذا ما تُروِّج له بعض القنوات، فهذه المشاهد خُصِّصت لها برامجُ تبثها القنوات، يشاهدها الصغار والكبار، والرجال والنساء، وربما راجت على أكثر الناس على أنها نوع من الفن، وما يسمونه خفة اليد، وهذا الأمر يُرجَع فيه إلى أهل العلم، وينظر حكم الله -جل وعلا- فيه.</p>\n<p>&nbsp;</p>\n<p>وقد وُجِّه سؤال إلى اللجنة الدائمة للفتوى في المملكة العربية السعودية، هذا نصه: \"كَثُر في زماننا أناس يقومون بأعمال مستنكرة؛ من الضرب بالشيش، وأكل الزجاج، والضرب بالخنجر، فما حكم الشرع في هذه الأعمال؛ حيث يَدَّعون أنهم أولياء لله، وأن هذه الأعمال نوع من خفة أيديهم، أو كرامتهم، أو غير ذلك؟\".</p>\n<p>&nbsp;</p>\n<p>وكان جواب اللجنة الدائمة للإفتاء: أن هذه الأعمال شعوذة أو سحر، وتلبيس على الناس، وهي مُحرمة، فيجب على ولاة الأمور من العلماء والحكام إنكارها والقضاء عليها، وليست تلك الظواهر الغريبة من الكرامات الذي يُظهرها الله -تعالى- على أيدي أوليائه المؤمنين تكريمًا لهم، ولا علامة على صلاح مَن ظهرت على يده؛ لأن أولياء الله هم أهل الإيمان والتقوى المعروفون بطاعة الله ورسوله؛ كما قال الله –سبحانه-: (<span style=\"color: #ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ</span>) [يونس: 62 - 63].</p>\n<p>&nbsp;</p>\n<p>وبعد -أيها الإخوة الكرام-: فإن المتعين على الإنسان أن يكون محافظًا على دينه، حريصًا على سلامة إيمانه، ومما يقدح في الإيمان ويضعف توحيد الإنسان بربه -جل وعلا-، تعاطيه لمقدمات الكفر والشرك الأصغر والكبائر؛ فهذه الأمور تتدرَّج بالإنسان حتى تُخرجه عن حياض دينه وأصله، وتؤدي به إلى أن يكون مُستخِفًّا بأصول شرع الرحمن، وما احتاط أحد لدينه بمثل الثبات على دلائل نصوص الكتاب والسنة، وتعظيم شرع الله؛ كما قال الله -تعالى-: (<span style=\"color: #ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>) [الحج: 32]، وقال: (<span style=\"color: #ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ</span>) [الحج: 30].</p>\n<p>&nbsp;</p>\n<p>ألا وصلُّوا وسلِّمُوا على خير خلق الله نبينا محمد؛ فقد أمرنا ربنا بذلك، فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم وارضَ عن خلفائه الرشدين والأئمة المهديين أبي بكر وعمر وعثمان، وعلي وعن سائر الصحابة والتابعين، وعنا معهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، الأحياء والأموات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين، واجمعهم على الحق يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم مَن أراد بالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا بأمة نبيك محمد عليه الصلاة والسلام من الفرقة واللأواء، ومن كيد الأعداء ما لا نشكوه إلا إليك، ولا يقدر على كشفه إلا أنت؛ فنسألك اللهم فرَجًا عاجلًا لكل المكروبين من أمة نبيك محمد عليه الصلاة والسلام.</p>\n<p>&nbsp;</p>\n<p>اللهم فرِّج هَمَّ المهمومين، ونفِّس كرب المكروبين، واقضِ الدَّين عن المدينين، واشفِ مرضانا ومرضى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة، وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أَمْنَنا وإيماننا، وأصلح أئمتنا وولاة أمورنا، واجعلهم بالحق قائمين، ولشرعك مُطبِّقين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلهم رحمة على رعيَّتهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ولِّ على المسلمين خيارهم، واكْفِهم شرارهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك أن تُثبت أقدام إخواننا المرابطين، وأن تَحفظهم في كل حد وثَغر يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات: 181 - 182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أعمال_الشعوذة.doc",
      "path": "/database/files/أعمال_الشعوذة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D8%B4%D8%B9%D9%88%D8%B0%D8%A9/download-file/285941"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أعمال-الشعوذة"
}
