{
  "id": 2175,
  "title": "أعمال يسيرة وأجور وفيرة",
  "slug": "أعمال-يسيرة-وأجور-وفيرة",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل بن عبدالرحمن",
    "last_name": "الرسيني"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أعظم مرغوب وأعظم مرهوب 2/عمل يسير وأجر كبير 3/المسارعة في الخير وإن كان قليلاً 4/ وجوب الإخلاص والتحذير من حب الظهور 5/أعظم اختبار يوم القيامة 6/أعمال يسيرة وأجور كبيرة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يا لها من سعادة! ويا لها من بشارة! أُناسٌ عرَفوا قدر الفرصة الممنوحة لهم، فاجتهدوا في نَيلِ رضا الله -تبارك وتعالى-، فشهِد لهم النبي الكريم -صلى الله عليه وسلم- بالجنة... أعمال يسيرة وأجور كثيرة، يا سعادة مَن عمِل فأخلص، وجاهَد نفسه فأحسن، وانظر...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا، ومن سيئات أعمالنا، من يهدِهِ الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، إله الأولين والآخرين، وقيوم السماوات والأرَضِين، أرسل رُسُلَه حُجَّة على العالمين لِيَحْيا من حيَّ عن بينة، ويهلِك من هلك عن بينة.\n \nوأشهد أن محمدًا عبدُالله ورسوله، البشير النذير، والسراج المنير، ترك أُمَّتَه على الْمَحَجَّةِ البيضاء، ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون، وعلى آله وصحبه ومن اقتفى أثره، واستنَّ بسنته إلى يوم الدين.\n \nأما بعد عباد الله: فاتقوا الله وأطيعوه، وابتدروا أمره ولا تعصوه، واعلموا أن خير دنياكم وأُخراكم بتقوى الله -تبارك وتعالى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2، 3]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 5]، (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا)[الأنفال: 29]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nعباد الله: إن أعظم مرغوبٍ يرجو العبد الوصولَ إليه هو رضا الله -جل جلاله-، ثم بلوغ جَنَّتِهِ، وأعظم مرغوب يخشاه العبد غضب ربه، وسَخَطُه، وعذابه.\n \nولقد ضرب أصحاب المصطفى -عليهم الصلاة والسلام- أروعَ الأمثلة في السعي إلى الله -تبارك وتعالى-، والفوز بوعده؛ فأخلصوا العمل لله، وأحسنوه، فكان الفوز المبين بشهادة النبي الأمين -عليه الصلاة والسلام-، فلما دعا النبي -صلى الله عليه وسلم- الصحابة مرة للإنفاق يوم تبوك، وتصدَّق كلٌّ بحسبه، أتى عثمان بن عفان -رضي الله عنه- بمالٍ كثيرٍ وفير ففاز بالجائزة: \"ما ضرَّ عثمانُ ما فعل بعد اليوم\".\n \nما أعظمها من كلمة! وما أصدقه من وعد! وهذا بلال بن رباح -رضي الله عنه- يسمع نبينا -صلى الله عليه وسلم- خَشْخَشَةَ نَعْلَيه في الجنة، فيسأله عن أرجى عَمَلٍ عمِله، فكان عملاً يسيرًا لمن يسَّره الله عليه؛ فعن أبي هريرة -رضي الله عنه-، قال رسول الله -صلى الله عليه وسلم- لبلال عند صلاة الغداة: \"يا بلالُ، حدِّثني بأرْجَى عمل عمِلته في الإسلام، فإني سمعت دُفَّ نعليك بين يديَّ في الجنة\"، قال: ما عمِلتُ عملاً أرجى عندي: أني لم أتطهر طهورًا، في ساعة ليل أو نهار، إلا صليت بذلك الطهور ما كُتِب لي أن أصلي\".\n \nفيا من يرجو أن يكون بين يدي رسول الله -صلى الله عليه وسلم-، صلِّ كلما تطهَّرت من ليل أو نهار ما كُتِبَ لك، وانظر أثر الإخلاص وعِظَم الجزاء بما يسره العبد بين يدي ربه، لقد ابتُلينا في زماننا بإظهار الأعمال، فهذا يعتمر ويصوِّر، ويصلي ويصور، ويدعو ويصور، أين الإخلاص؟ بلال بن رباح رضي الله -تعالى- عنه وأرضاه مؤذِّن رسول الله -صلى الله عليه وسلم-، وبين يديه دائمًا، ولا يعلم عن هذا العمل الخفي إلا بعد سؤال النبي -صلى الله عليه وسلم-.\n \nوتنبَّهوا وتذكَّروا أن أعظم اختبار يوم القيامة يوم تُبلى السرائر، والسرائر لا يطَّلع عليها إلا الله، اللهم سلِّم سلِّم.\n \nوأولئك الأصحاب الكرام الذين نالوا شرف مرافقة النبي -صلى الله عليه وسلم- يوم بدرٍ، مخلصين لله -جل وعلا-، ذابِّين عن دين الله ورسوله، وهم يسعَون في تلك الطرقات، ويجاهدون في سبيل الله -تعالى- أن يسمعوا وعدًا عظيمًا من نبيٍّ لا ينطق عن الهوى، تلك الجائزة العظمى، ذلك أثر الإخلاص في الأعمال؛ قال لهم المصطفى -عليه الصلاة والسلام-: \"لعَلَّ الله اطلع على أهل بدر فقال: اعملوا ما شئتم؛ فقد غفرتُ لكم\".\n \nوفي غزوة أُحُدٍ وفي موقف شديد على المصطفى -عليه الصلاة والسلام-، يبادر طلحةُ -رضي الله عنه-، ويضع ظهره للنبي -صلى الله عليه وسلم- لِتَطَأَ قدمُ النبي الشريفة ظَهْرَ طلحةَ -رضي الله عنه- وأرضاه، فوطِئه النبيّ، ونصر دينه، ونصر نبيَّه، فجاءت الجائزة، وسمعها طلحة بأذنيه: \"أوجب طلحة\"؛ أي: أوجب الله له الجنة.\n \nوذاك الصحابي الكريم المجيب لربه -تعالى- يستفتح صلاته؛ كما في حديث عبدالله بن عمر -رضي الله عنه- يقول: \"بينما نحن نصلي مع رسول الله -صلى الله عليه وسلم- إذ رجل من القوم يقول: الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً، قال رسول الله -صلى الله عليه وسلم-: من القائل كذا أو كذا؟ فقال رجل من القوم: أنا يا رسول الله، قال: عجبتُ لها؛ فُتحت لها أبواب السماء\".\n \nالله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً، فماذا قال ابن عمر؟ وماذا سأقول أنا؟ وماذا ستقول أنت بعد أن سمعت الحديث: \"عجبت لها؛ فُتحت لها أبواب السماء\"؟ يقول ابن عمر -رضي الله عنهما-: \"فما تركتهن منذ سمعتهن من رسول الله -صلى الله عليه وسلم-\".\n \nوإن تَعْجَب فعجبٌ لخبرِ خيرِ مَن أشرقت عليه الدنيا بعد الأنبياء والمرسلين، الصِّدِّيق أبي بكر -رضي الله عنه-، حين حرص على العمل الصالح المتنوع، وحين سأل النبي -صلى الله عليه وسلم- صبيحة يومٍ أسئلةً، فكان المجيب واحدًا، فما كانت الجائزة؟ إن ذلك اليوم بحقٍّ يوم من أيام الصديق -رضي الله تعالى عنه-.\n \nفعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من أصبح منكم اليوم صائمًا؟ قال أبو بكر -رضي الله عنه-: أنا، قال: فمن تبِعَ منكم اليوم جنازةً؟ قال أبو بكر -رضي الله عنه-: أنا، قال: فمن أطْعَمَ منكم اليوم مسكينًا؟ قال أبو بكر -رضي الله عنه-: أنا، قال: فمن عادَ منكم اليوم مريضًا؟ قال أبو بكر -رضي الله عنه-: أنا، فقال رسول الله -صلى الله عليه وسلم، واسمع الجائزة، واعمل لعملٍ مثلِ عملِ الصِّدِّيق رضي الله عنه-: ما اجتمعن في امرئ إلا دخل الجنة.\n \nيا لها من سعادة! ويا لها من بشارة! أُناسٌ عرَفوا قدر الفرصة الممنوحة لهم، فاجتهدوا في نَيلِ رضا الله -تبارك وتعالى-، فشهِد لهم النبي الكريم -صلى الله عليه وسلم- بالجنة.\n \nوبالأمس القريب يأتيني سائل صباحًا أنهكه المرض، ولا بد له من أخذ العلاج في ساعة معينة في الصباح، ويقول: كنت أنتظرك، قلت: ما خبرك؟ قال: لا بد من تناول العلاج في صبيحة كل يوم وإلا يتأثر جسمي، وأكلت العلاج وانتظرتك، هل أنا صائم أو لا؟ وهو متحسِّر أن يفوت يومًا صومه يكفِّر سنة.\n \nفرققتُ لحاله، وقلت: أنت اليوم أفطرت، قال: إن أمسكتُ، هل يصح، فقد أكلت مضطرًّا؟ قلت: هل كان من عادتك أن تصوم عاشوراء؟ قال: نعم، قلت: هنيئًا لك؛ \"إذا مرِض العبد أو سافر، كُتِبَ له مثل ما كان يعمل صحيحًا مقيمًا\"، كتبها الله لك؛ لأنك داومت على العمل الصالح، فها نحن الأصحِّاء المقيمون، فما هو عملنا لو تعثَّرت صحتنا أو سافرت أبداننا؟ إذا مرِض العبد أو سافر، كُتب له مثل ما كان يعمل مقيمًا.\n \nاغتنم خمسًا قبل خمسٍ، صحتك قبل مرضك، وشبابك قبل هَرَمِك، وغناك قبل فقرك، واعلم أن أمنية الأموات: (رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ)[المؤمنون: 99، 100].\n \nأعمال يسيرة وأجور كثيرة، يا سعادة من عمِل فأخلص، وجاهَد نفسه فأحسن، وانظر في أبواب الخير وما يُفتح لك فيها، فيا من يريد موضعَ قدمٍ في الجنة، وما أتيتُم إلا طلبًا لرضا الله -جل وعلا- ثم حصول جنَّتِهِ، يا مريد موضع قدم في الجنة، دونك؛ كما قال -صلى الله عليه وسلم- في حديث جابر: \"من قال: سبحان الله وبحمده غُرِسَتْ له نخلة في الجنة\"، وفي حديث آخر: \"غِراس الجنة: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر\".\n \nيا من يبحث عن كنز من كنوز الجنة؛ دونك حديثَ أبي موسى الأشعري -رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: \"ألَا أدلُّك على كنز من كنوز الجنة؟ قلت: بلى يا رسول الله، قال: \"لا حول ولا قوة إلا بالله\"، ما أسهلها! وما أثقلها على محروم! اللهم لا تحرمنا فضلَك.\n \nويا مريد رفقة النبي -صلى الله عليه وسلم- في الجنة؛ عليك بوصية النبي -عليه الصلاة والسلام- لربيعة بن كعب الأسلمي، حين أتى النبي -صلى الله عليه وسلم- بوَضُوئه وحاجته، فقال له النبي -صلى الله عليه وسلم-: \"سلني\"، وانظر إلى الاهتمام قال: \"سَلْ\"، فقال: أسألك مرافقتك في الجنة، قال: أو غير ذلك، قال: هو ذاك، قال: \"فأعنِّي على نفسك بكثرة السجود\".\n \nفدونك الفرائض، أحسِنْها وصلِّها حيث يُنادى بها، وأحسِنِ الوقوف بين يدي ربك، تَنَلْ خيرًا عظيمًا، وأجرًا كبيرًا، وبعد ذلك أمهات السنن؛ السنن الرواتب؛ ثنتان قبل الفجر، وأربع قبل الظهر وثنتان بعده، وثنتان بعد المغرب، وثنتان بعد العشاء، وآكدها سنة الفجر لم يتركها النبي -صلى الله عليه وسلم-، لا في سفر، ولا في حضر؛ وقال: \"ركعتا الفجر خير من الدنيا وما فيها\".\n \nحافظوا على الوِتْرِ؛ واعملوا بوصية رسول الله -صلى الله عليه وسلم-: \"أوتروا يا أهل القرآن\"، وأقلُّه ركعة، وأدنى الكمال ثلاث، وقد كان النبي -صلى الله عليه وسلم- يواظب على إحدى عشرة ركعة.\n \nولتكن وصية النبي الكريم -صلى الله عليه وسلم- لأبي هريرة حاضرةً في ذهنك: \"أوصاني خليلي بثلاث: صيام ثلاثة أيام من كل شهر، وركعتي الضحى، وأن أُوتِرَ قبل أن أنام\"، فما تدري متى تُفتح أبواب الجنة لك، وما هو العمل الذي سيرفعك الله به، فبغيٌّ دخلت الجنة بسقيا كلب، هل دار في فكرها وهي تسقي ذلك الكلب، وأن السقية كانت سببَ نجاتها؟\n \nويا مريد الخيرية بنص كلام رسول الله -صلى الله عليه وسلم-: \"خير الناس أنفعهم للناس\"، فيا صاحب المال، فرِّج عن أخيك كُربتَه ونفِّسها، وأدِّ شكر نعمة المال، ويا صاحب الجاه أدِّ شكر جاهك؛ فانفع نفسك وإخوانك، ويا من آتاه الله قرآنًا: \"خيركم من تعلَّم القرآن وعلَّمه\"، ويا صاحب العلم، أدِّ زكاة علمك، فما تدري في أي الخير كلامك.\n \nويا مريد الإحسان \"خيركم خيركم لأهله، وأنا خيركم لأهلي\"؛ عبارة أطلقها المصطفى -صلى الله عليه وسلم- وصَدَقَ، و\"الرَّحِمُ مُعلَّق بها العرش، من وصلها وصله الله، ومن قطعها قطعه الله\"، أتدري ما معنى أن يصلك الله؟ يصلك الله برحمته وبره، والرحم معلقة بالعرش، مَن وصلها وصله الله، فيا قاطعَ أخته وأخيه، وعمه وعمته، وخاله وخالته، إلى متى؟ ألَا تريد وَصْلَ الله -تبارك وتعالى-؟ ألهذه الدرجة تملَّكت الدنيا وحظوظ النفس قلوبنا؟ ألَا تحبون أن يغفر الله لكم؟ ألَا تريدون أن يصلكم الله برحمته وفضله وبِرِّه؟\n \nولا تنسَ على الدوام أن أقرب الناس منزلة من رسول الأنام -عليه الصلاة والسلام- أحسنُ الناس خُلُقًا، فكُنْ ذاك الرجل؛ علَّك تفوز بهذه المنزلة: (ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ)[فصلت: 34]، واعمل بقول الله -جل جلاله-: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا مُبِينًا)[الإسراء: 53].\n \nويا أخي، ويا كل مسلم، ويا كل أخ وجارٍ وحبيب وقريب، اجمع الكلمة مع من تحب ولا تفرقها، واصبر على ذلك وصابِرْ، واعمل بأمر ربك، واعلم أن مع الفُرْقَةِ الفَشلَ، ولا تنتصر لنفسك، واعلم أن الانتصار الحقيقي هو كسب القلوب لا كسب المواقف: (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)[الأنفال: 46].\n \nويا كل حريص على عمله، خفاءُ العمل سبب في الثبات، ورفعة في الدرجات، ويا مريد الجنة، احرص على جمع الحسنات، واحرص تمام الحرص على الحفاظ عليها، فاحفظ لسانك من قالة السوء والغِيبة والنميمة، ورُدَّ لأهل الحقوق حقوقهم، واعلم أن حقوق العباد مبناها على المشاحَّة والمطالبة، فخلِّص نفسك من حقوق الناس قبل ألَّا يكون درهم ولا دينار، إنما التقاضي بالحسنات، اللهم سلِّم سلِّم: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبدُالله ورسوله الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.\n \nأما بعد عباد الله: فاتقوا الله، وحافظوا على الفرصة الممنوحة لكم، واعلموا أن أعظم أمنية للأموات أن يعودوا للدنيا ولو للحظة واحدة؛ ليعملوا صالحًا، وإن الله قد مدَّ في أعماركم، فأرُوا الله من أنفسكم خيرًا، واستغلوا ساعات أيامكم ودقائقها، فرُبَّ عملٍ رفعك الله به درجة.\n \nحافِظُوا على كتاب الله -تبارك وتعالى-، واقرؤوه؛ فهو البركة في حياتكم وأعمالكم وأولادكم، حافظوا على الصلوات حيث يُنادَى بها، أدُّوا زكاة أموالكم، ولْيَكُنْ لكم من الصدقات نصيب، حافظوا وحافظوا وقدِّروا هذه النعمة قدرها، ثبَّتنا الله وإياكم على الحق.\n \nاللهم اجعلنا معظِّمين لأمرك، مؤتمرين به، واجعلنا معظِّمين لِما نهيتَ عنه منتهين عنه، اللهم أعنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعنا على ذكرك وشكرك وحسن عبادتك، اللهم أعنا على ذكرك وشكرك وحسن عبادتك.\n \nاللهم إنا نسألك بأسمائك الحسنى وصفاتك العلا أن تُعِزَّ الإسلام والمسلمين، وأن تُذِلَّ الشرك والمشركين، وأن تدمِّر أعداء الدين، وأن تنصر من نصر الدين وأن تخذُلَ من خذله، وأن تواليَ من والاه، بقوتك يا جبار السماوات والأرض.\n \nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفِّق ولاة أمرنا لِما تحب وترضى، وخذ بنواصيهم للبر والتقوى، اللهم كن لإخواننا المرابطين على الحدود، وجازِهم خير الجزاء، اللهم اقبل من مات منهم، واخلُفْهم في أهليهم يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، واجمع كلمتهم على ما يرضيك يا رب العالمين، اللهم بواسع رحمتك وجودك وإحسانك يا ذا الجلال والإكرام، اجعل اجتماعنا هذا اجتماعًا مرحومًا، وتفرقنا من بعده تفرقًا معصومًا.\n \nاللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اغفر لآبائنا وأمهاتنا، وجازِهم عنا خير الجزاء، اللهم من كان منهم حيًّا، فأطِلْ عُمُرَه، وأصلح عمله، وارزقنا بره ورضاه، ومن سبق للآخرة، فارحمه رحمة من عندك تغنيهم عن رحمة من سواك.\n \nاللهم ارحم المسلمين والمسلمات، اللهم اغفر لأموات المسلمين الذين شهِدوا لك بالوحدانية ولنبيك بالرسالة، اللهم جازِهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا يا رب العالمين.\n \nاللهم احفظنا بحفظك، واكلأنا برعايتك، ووفِّقنا لهداك، واجعل عملنا في رضاك.\n \nاللهم أصلحنا وأصلح ذريتنا وأزواجنا، وإخواننا وأخواتنا، ومن لهم حق علينا يا رب العالمين.\n \nاللهم ثبتنا على قولك الثابت في الحياة الدنيا والآخرة يا أرحم الراحمين، اللهم كُنْ لإخواننا المسلمين في كل مكان، اللهم كُنْ لهم بالشام وكل مكان يا رب العالمين.\n \nاللهم إنا نسألك بأنك أنت الصمد تصمُده الخلائق في حوائجها، لكل واحد منا حاجة لا يعلمها إلا أنت، اللهم بواسع جودك ورحمتك وعظيم عطائك، اقضِ لكل واحد منا حاجته يا أرحم الراحمين.\n \nاللهم اغفر لنا في جُمْعَتِنا هذه أجمعين يا أرحم الراحمين، اللهم اغفر لآبائنا وأمهاتنا، وجازِهم عنا خير ما جَزَيتَ والدًا عن والده، اللهم كان منهم حيًّا فأطل عمره، وأصلح عمله، وارزقنا بره ورضاه، ومن كان منهم ميتًا فارحمه برحمتك التي وسعت كل شيء، وجميع أموات المسلمين يا أرحم الراحمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182]، وصلِّ الله وسلم وبارك على نبينا محمد وعلى آله وأصحابه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أعظم مرغوب وأعظم مرهوب 2/عمل يسير وأجر كبير 3/المسارعة في الخير وإن كان قليلاً 4/ وجوب الإخلاص والتحذير من حب الظهور 5/أعظم اختبار يوم القيامة 6/أعمال يسيرة وأجور كبيرة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يا لها من سعادة! ويا لها من بشارة! أُناسٌ عرَفوا قدر الفرصة الممنوحة لهم، فاجتهدوا في نَيلِ رضا الله -تبارك وتعالى-، فشهِد لهم النبي الكريم -صلى الله عليه وسلم- بالجنة... أعمال يسيرة وأجور كثيرة، يا سعادة مَن عمِل فأخلص، وجاهَد نفسه فأحسن، وانظر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380471\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا، ومن سيئات أعمالنا، من يهدِهِ الله فلا مضلَّ له، ومن يضلل فلا هاديَ له، وأشهد أن لا إله إلا الله وحده لا شريك له، إله الأولين والآخرين، وقيوم السماوات والأرَضِين، أرسل رُسُلَه حُجَّة على العالمين لِيَحْيا من حيَّ عن بينة، ويهلِك من هلك عن بينة.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبدُالله ورسوله، البشير النذير، والسراج المنير، ترك أُمَّتَه على الْمَحَجَّةِ البيضاء، ليلها كنهارها لا يزيغ عنها إلا هالك، فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون، وعلى آله وصحبه ومن اقتفى أثره، واستنَّ بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد عباد الله: فاتقوا الله وأطيعوه، وابتدروا أمره ولا تعصوه، واعلموا أن خير دنياكم وأُخراكم بتقوى الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطلاق: 2، 3]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 5]، (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا</span>)[الأنفال: 29]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أعظم مرغوبٍ يرجو العبد الوصولَ إليه هو رضا الله -جل جلاله-، ثم بلوغ جَنَّتِهِ، وأعظم مرغوب يخشاه العبد غضب ربه، وسَخَطُه، وعذابه.</p>\n<p>&nbsp;</p>\n<p>ولقد ضرب أصحاب المصطفى -عليهم الصلاة والسلام- أروعَ الأمثلة في السعي إلى الله -تبارك وتعالى-، والفوز بوعده؛ فأخلصوا العمل لله، وأحسنوه، فكان الفوز المبين بشهادة النبي الأمين -عليه الصلاة والسلام-، فلما دعا النبي -صلى الله عليه وسلم- الصحابة مرة للإنفاق يوم تبوك، وتصدَّق كلٌّ بحسبه، أتى عثمان بن عفان -رضي الله عنه- بمالٍ كثيرٍ وفير ففاز بالجائزة: \"<span style=\"color:#0000ff;\">ما ضرَّ عثمانُ ما فعل بعد اليوم</span>\".</p>\n<p>&nbsp;</p>\n<p>ما أعظمها من كلمة! وما أصدقه من وعد! وهذا بلال بن رباح -رضي الله عنه- يسمع نبينا -صلى الله عليه وسلم- خَشْخَشَةَ نَعْلَيه في الجنة، فيسأله عن أرجى عَمَلٍ عمِله، فكان عملاً يسيرًا لمن يسَّره الله عليه؛ فعن أبي هريرة -رضي الله عنه-، قال رسول الله -صلى الله عليه وسلم- لبلال عند صلاة الغداة: \"<span style=\"color:#0000ff;\">يا بلالُ، حدِّثني بأرْجَى عمل عمِلته في الإسلام، فإني سمعت دُفَّ نعليك بين يديَّ في الجنة</span>\"، قال: ما عمِلتُ عملاً أرجى عندي: أني لم أتطهر طهورًا، في ساعة ليل أو نهار، إلا صليت بذلك الطهور ما كُتِب لي أن أصلي\".</p>\n<p>&nbsp;</p>\n<p>فيا من يرجو أن يكون بين يدي رسول الله -صلى الله عليه وسلم-، صلِّ كلما تطهَّرت من ليل أو نهار ما كُتِبَ لك، وانظر أثر الإخلاص وعِظَم الجزاء بما يسره العبد بين يدي ربه، لقد ابتُلينا في زماننا بإظهار الأعمال، فهذا يعتمر ويصوِّر، ويصلي ويصور، ويدعو ويصور، أين الإخلاص؟ بلال بن رباح رضي الله -تعالى- عنه وأرضاه مؤذِّن رسول الله -صلى الله عليه وسلم-، وبين يديه دائمًا، ولا يعلم عن هذا العمل الخفي إلا بعد سؤال النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وتنبَّهوا وتذكَّروا أن أعظم اختبار يوم القيامة يوم تُبلى السرائر، والسرائر لا يطَّلع عليها إلا الله، اللهم سلِّم سلِّم.</p>\n<p>&nbsp;</p>\n<p>وأولئك الأصحاب الكرام الذين نالوا شرف مرافقة النبي -صلى الله عليه وسلم- يوم بدرٍ، مخلصين لله -جل وعلا-، ذابِّين عن دين الله ورسوله، وهم يسعَون في تلك الطرقات، ويجاهدون في سبيل الله -تعالى- أن يسمعوا وعدًا عظيمًا من نبيٍّ لا ينطق عن الهوى، تلك الجائزة العظمى، ذلك أثر الإخلاص في الأعمال؛ قال لهم المصطفى -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">لعَلَّ الله اطلع على أهل بدر فقال: اعملوا ما شئتم؛ فقد غفرتُ لكم</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي غزوة أُحُدٍ وفي موقف شديد على المصطفى -عليه الصلاة والسلام-، يبادر طلحةُ -رضي الله عنه-، ويضع ظهره للنبي -صلى الله عليه وسلم- لِتَطَأَ قدمُ النبي الشريفة ظَهْرَ طلحةَ -رضي الله عنه- وأرضاه، فوطِئه النبيّ، ونصر دينه، ونصر نبيَّه، فجاءت الجائزة، وسمعها طلحة بأذنيه: \"أوجب طلحة\"؛ أي: أوجب الله له الجنة.</p>\n<p>&nbsp;</p>\n<p>وذاك الصحابي الكريم المجيب لربه -تعالى- يستفتح صلاته؛ كما في حديث عبدالله بن عمر -رضي الله عنه- يقول: \"بينما نحن نصلي مع رسول الله -صلى الله عليه وسلم- إذ رجل من القوم يقول: الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً، قال رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">من القائل كذا أو كذا</span>؟ فقال رجل من القوم: أنا يا رسول الله، قال: <span style=\"color:#0000ff;\">عجبتُ لها؛ فُتحت لها أبواب السماء</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر كبيرًا، والحمد لله كثيرًا، وسبحان الله بكرة وأصيلاً، فماذا قال ابن عمر؟ وماذا سأقول أنا؟ وماذا ستقول أنت بعد أن سمعت الحديث: \"<span style=\"color:#0000ff;\">عجبت لها؛ فُتحت لها أبواب السماء</span>\"؟ يقول ابن عمر -رضي الله عنهما-: \"فما تركتهن منذ سمعتهن من رسول الله -صلى الله عليه وسلم-\".</p>\n<p>&nbsp;</p>\n<p>وإن تَعْجَب فعجبٌ لخبرِ خيرِ مَن أشرقت عليه الدنيا بعد الأنبياء والمرسلين، الصِّدِّيق أبي بكر -رضي الله عنه-، حين حرص على العمل الصالح المتنوع، وحين سأل النبي -صلى الله عليه وسلم- صبيحة يومٍ أسئلةً، فكان المجيب واحدًا، فما كانت الجائزة؟ إن ذلك اليوم بحقٍّ يوم من أيام الصديق -رضي الله تعالى عنه-.</p>\n<p>&nbsp;</p>\n<p>فعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من أصبح منكم اليوم صائمًا؟ قال أبو بكر -رضي الله عنه-: أنا، قال: فمن تبِعَ منكم اليوم جنازةً؟ قال أبو بكر -رضي الله عنه-: أنا، قال: فمن أطْعَمَ منكم اليوم مسكينًا؟ قال أبو بكر -رضي الله عنه-: أنا، قال: فمن عادَ منكم اليوم مريضًا؟ قال أبو بكر -رضي الله عنه-: أنا، فقال رسول الله -صلى الله عليه وسلم، واسمع الجائزة، واعمل لعملٍ مثلِ عملِ الصِّدِّيق رضي الله عنه-: ما اجتمعن في امرئ إلا دخل الجنة.</p>\n<p>&nbsp;</p>\n<p>يا لها من سعادة! ويا لها من بشارة! أُناسٌ عرَفوا قدر الفرصة الممنوحة لهم، فاجتهدوا في نَيلِ رضا الله -تبارك وتعالى-، فشهِد لهم النبي الكريم -صلى الله عليه وسلم- بالجنة.</p>\n<p>&nbsp;</p>\n<p>وبالأمس القريب يأتيني سائل صباحًا أنهكه المرض، ولا بد له من أخذ العلاج في ساعة معينة في الصباح، ويقول: كنت أنتظرك، قلت: ما خبرك؟ قال: لا بد من تناول العلاج في صبيحة كل يوم وإلا يتأثر جسمي، وأكلت العلاج وانتظرتك، هل أنا صائم أو لا؟ وهو متحسِّر أن يفوت يومًا صومه يكفِّر سنة.</p>\n<p>&nbsp;</p>\n<p>فرققتُ لحاله، وقلت: أنت اليوم أفطرت، قال: إن أمسكتُ، هل يصح، فقد أكلت مضطرًّا؟ قلت: هل كان من عادتك أن تصوم عاشوراء؟ قال: نعم، قلت: هنيئًا لك؛ \"<span style=\"color:#0000ff;\">إذا مرِض العبد أو سافر، كُتِبَ له مثل ما كان يعمل صحيحًا مقيمًا</span>\"، كتبها الله لك؛ لأنك داومت على العمل الصالح، فها نحن الأصحِّاء المقيمون، فما هو عملنا لو تعثَّرت صحتنا أو سافرت أبداننا؟ إذا مرِض العبد أو سافر، كُتب له مثل ما كان يعمل مقيمًا.</p>\n<p>&nbsp;</p>\n<p>اغتنم خمسًا قبل خمسٍ، صحتك قبل مرضك، وشبابك قبل هَرَمِك، وغناك قبل فقرك، واعلم أن أمنية الأموات: (<span style=\"color:#ff0000;\">رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ</span>)[المؤمنون: 99، 100].</p>\n<p>&nbsp;</p>\n<p>أعمال يسيرة وأجور كثيرة، يا سعادة من عمِل فأخلص، وجاهَد نفسه فأحسن، وانظر في أبواب الخير وما يُفتح لك فيها، فيا من يريد موضعَ قدمٍ في الجنة، وما أتيتُم إلا طلبًا لرضا الله -جل وعلا- ثم حصول جنَّتِهِ، يا مريد موضع قدم في الجنة، دونك؛ كما قال -صلى الله عليه وسلم- في حديث جابر: \"<span style=\"color:#0000ff;\">من قال: سبحان الله وبحمده غُرِسَتْ له نخلة في الجنة</span>\"، وفي حديث آخر: \"<span style=\"color:#0000ff;\">غِراس الجنة: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر</span>\".</p>\n<p>&nbsp;</p>\n<p>يا من يبحث عن كنز من كنوز الجنة؛ دونك حديثَ أبي موسى الأشعري -رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ألَا أدلُّك على كنز من كنوز الجنة</span>؟ قلت: بلى يا رسول الله، قال: \"<span style=\"color:#0000ff;\">لا حول ولا قوة إلا بالله</span>\"، ما أسهلها! وما أثقلها على محروم! اللهم لا تحرمنا فضلَك.</p>\n<p>&nbsp;</p>\n<p>ويا مريد رفقة النبي -صلى الله عليه وسلم- في الجنة؛ عليك بوصية النبي -عليه الصلاة والسلام- لربيعة بن كعب الأسلمي، حين أتى النبي -صلى الله عليه وسلم- بوَضُوئه وحاجته، فقال له النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">سلني</span>\"، وانظر إلى الاهتمام قال: \"<span style=\"color:#0000ff;\">سَلْ</span>\"، فقال: أسألك مرافقتك في الجنة، قال: أو غير ذلك، قال: هو ذاك، قال: \"<span style=\"color:#0000ff;\">فأعنِّي على نفسك بكثرة السجود</span>\".</p>\n<p>&nbsp;</p>\n<p>فدونك الفرائض، أحسِنْها وصلِّها حيث يُنادى بها، وأحسِنِ الوقوف بين يدي ربك، تَنَلْ خيرًا عظيمًا، وأجرًا كبيرًا، وبعد ذلك أمهات السنن؛ السنن الرواتب؛ ثنتان قبل الفجر، وأربع قبل الظهر وثنتان بعده، وثنتان بعد المغرب، وثنتان بعد العشاء، وآكدها سنة الفجر لم يتركها النبي -صلى الله عليه وسلم-، لا في سفر، ولا في حضر؛ وقال: \"<span style=\"color:#0000ff;\">ركعتا الفجر خير من الدنيا وما فيها</span>\".</p>\n<p>&nbsp;</p>\n<p>حافظوا على الوِتْرِ؛ واعملوا بوصية رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أوتروا يا أهل القرآن</span>\"، وأقلُّه ركعة، وأدنى الكمال ثلاث، وقد كان النبي -صلى الله عليه وسلم- يواظب على إحدى عشرة ركعة.</p>\n<p>&nbsp;</p>\n<p>ولتكن وصية النبي الكريم -صلى الله عليه وسلم- لأبي هريرة حاضرةً في ذهنك: \"<span style=\"color:#0000ff;\">أوصاني خليلي بثلاث: صيام ثلاثة أيام من كل شهر، وركعتي الضحى، وأن أُوتِرَ قبل أن أنام</span>\"، فما تدري متى تُفتح أبواب الجنة لك، وما هو العمل الذي سيرفعك الله به، فبغيٌّ دخلت الجنة بسقيا كلب، هل دار في فكرها وهي تسقي ذلك الكلب، وأن السقية كانت سببَ نجاتها؟</p>\n<p>&nbsp;</p>\n<p>ويا مريد الخيرية بنص كلام رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خير الناس أنفعهم للناس</span>\"، فيا صاحب المال، فرِّج عن أخيك كُربتَه ونفِّسها، وأدِّ شكر نعمة المال، ويا صاحب الجاه أدِّ شكر جاهك؛ فانفع نفسك وإخوانك، ويا من آتاه الله قرآنًا: \"<span style=\"color:#0000ff;\">خيركم من تعلَّم القرآن وعلَّمه</span>\"، ويا صاحب العلم، أدِّ زكاة علمك، فما تدري في أي الخير كلامك.</p>\n<p>&nbsp;</p>\n<p>ويا مريد الإحسان \"<span style=\"color:#0000ff;\">خيركم خيركم لأهله، وأنا خيركم لأهلي</span>\"؛ عبارة أطلقها المصطفى -صلى الله عليه وسلم- وصَدَقَ، و\"الرَّحِمُ مُعلَّق بها العرش، من وصلها وصله الله، ومن قطعها قطعه الله\"، أتدري ما معنى أن يصلك الله؟ يصلك الله برحمته وبره، والرحم معلقة بالعرش، مَن وصلها وصله الله، فيا قاطعَ أخته وأخيه، وعمه وعمته، وخاله وخالته، إلى متى؟ ألَا تريد وَصْلَ الله -تبارك وتعالى-؟ ألهذه الدرجة تملَّكت الدنيا وحظوظ النفس قلوبنا؟ ألَا تحبون أن يغفر الله لكم؟ ألَا تريدون أن يصلكم الله برحمته وفضله وبِرِّه؟</p>\n<p>&nbsp;</p>\n<p>ولا تنسَ على الدوام أن أقرب الناس منزلة من رسول الأنام -عليه الصلاة والسلام- أحسنُ الناس خُلُقًا، فكُنْ ذاك الرجل؛ علَّك تفوز بهذه المنزلة: (<span style=\"color:#ff0000;\">ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ</span>)[فصلت: 34]، واعمل بقول الله -جل جلاله-: (<span style=\"color:#ff0000;\">وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا مُبِينًا</span>)[الإسراء: 53].</p>\n<p>&nbsp;</p>\n<p>ويا أخي، ويا كل مسلم، ويا كل أخ وجارٍ وحبيب وقريب، اجمع الكلمة مع من تحب ولا تفرقها، واصبر على ذلك وصابِرْ، واعمل بأمر ربك، واعلم أن مع الفُرْقَةِ الفَشلَ، ولا تنتصر لنفسك، واعلم أن الانتصار الحقيقي هو كسب القلوب لا كسب المواقف: (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>)[الأنفال: 46].</p>\n<p>&nbsp;</p>\n<p>ويا كل حريص على عمله، خفاءُ العمل سبب في الثبات، ورفعة في الدرجات، ويا مريد الجنة، احرص على جمع الحسنات، واحرص تمام الحرص على الحفاظ عليها، فاحفظ لسانك من قالة السوء والغِيبة والنميمة، ورُدَّ لأهل الحقوق حقوقهم، واعلم أن حقوق العباد مبناها على المشاحَّة والمطالبة، فخلِّص نفسك من حقوق الناس قبل ألَّا يكون درهم ولا دينار، إنما التقاضي بالحسنات، اللهم سلِّم سلِّم: (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبدُالله ورسوله الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد عباد الله: فاتقوا الله، وحافظوا على الفرصة الممنوحة لكم، واعلموا أن أعظم أمنية للأموات أن يعودوا للدنيا ولو للحظة واحدة؛ ليعملوا صالحًا، وإن الله قد مدَّ في أعماركم، فأرُوا الله من أنفسكم خيرًا، واستغلوا ساعات أيامكم ودقائقها، فرُبَّ عملٍ رفعك الله به درجة.</p>\n<p>&nbsp;</p>\n<p>حافِظُوا على كتاب الله -تبارك وتعالى-، واقرؤوه؛ فهو البركة في حياتكم وأعمالكم وأولادكم، حافظوا على الصلوات حيث يُنادَى بها، أدُّوا زكاة أموالكم، ولْيَكُنْ لكم من الصدقات نصيب، حافظوا وحافظوا وقدِّروا هذه النعمة قدرها، ثبَّتنا الله وإياكم على الحق.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا معظِّمين لأمرك، مؤتمرين به، واجعلنا معظِّمين لِما نهيتَ عنه منتهين عنه، اللهم أعنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعنا على ذكرك وشكرك وحسن عبادتك، اللهم أعنا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأسمائك الحسنى وصفاتك العلا أن تُعِزَّ الإسلام والمسلمين، وأن تُذِلَّ الشرك والمشركين، وأن تدمِّر أعداء الدين، وأن تنصر من نصر الدين وأن تخذُلَ من خذله، وأن تواليَ من والاه، بقوتك يا جبار السماوات والأرض.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفِّق ولاة أمرنا لِما تحب وترضى، وخذ بنواصيهم للبر والتقوى، اللهم كن لإخواننا المرابطين على الحدود، وجازِهم خير الجزاء، اللهم اقبل من مات منهم، واخلُفْهم في أهليهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، واجمع كلمتهم على ما يرضيك يا رب العالمين، اللهم بواسع رحمتك وجودك وإحسانك يا ذا الجلال والإكرام، اجعل اجتماعنا هذا اجتماعًا مرحومًا، وتفرقنا من بعده تفرقًا معصومًا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات، اللهم اغفر لآبائنا وأمهاتنا، وجازِهم عنا خير الجزاء، اللهم من كان منهم حيًّا، فأطِلْ عُمُرَه، وأصلح عمله، وارزقنا بره ورضاه، ومن سبق للآخرة، فارحمه رحمة من عندك تغنيهم عن رحمة من سواك.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم المسلمين والمسلمات، اللهم اغفر لأموات المسلمين الذين شهِدوا لك بالوحدانية ولنبيك بالرسالة، اللهم جازِهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظنا بحفظك، واكلأنا برعايتك، ووفِّقنا لهداك، واجعل عملنا في رضاك.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلحنا وأصلح ذريتنا وأزواجنا، وإخواننا وأخواتنا، ومن لهم حق علينا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبتنا على قولك الثابت في الحياة الدنيا والآخرة يا أرحم الراحمين، اللهم كُنْ لإخواننا المسلمين في كل مكان، اللهم كُنْ لهم بالشام وكل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأنك أنت الصمد تصمُده الخلائق في حوائجها، لكل واحد منا حاجة لا يعلمها إلا أنت، اللهم بواسع جودك ورحمتك وعظيم عطائك، اقضِ لكل واحد منا حاجته يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا في جُمْعَتِنا هذه أجمعين يا أرحم الراحمين، اللهم اغفر لآبائنا وأمهاتنا، وجازِهم عنا خير ما جَزَيتَ والدًا عن والده، اللهم كان منهم حيًّا فأطل عمره، وأصلح عمله، وارزقنا بره ورضاه، ومن كان منهم ميتًا فارحمه برحمتك التي وسعت كل شيء، وجميع أموات المسلمين يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182]، وصلِّ الله وسلم وبارك على نبينا محمد وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أعمال_يسيرة_وأجور_وفيرة.doc",
      "path": "/database/files/أعمال_يسيرة_وأجور_وفيرة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D9%8A%D8%B3%D9%8A%D8%B1%D8%A9-%D9%88%D8%A3%D8%AC%D9%88%D8%B1-%D9%88%D9%81%D9%8A%D8%B1%D8%A9/download-file/380344"
    },
    {
      "name": "أعمال_يسيرة_وأجور_وفيرة.pdf",
      "path": "/database/files/أعمال_يسيرة_وأجور_وفيرة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D9%8A%D8%B3%D9%8A%D8%B1%D8%A9-%D9%88%D8%A3%D8%AC%D9%88%D8%B1-%D9%88%D9%81%D9%8A%D8%B1%D8%A9/download-file/380345"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أعمال-يسيرة-وأجور-وفيرة"
}
