{
  "id": 3348,
  "title": "أفشوا السلام بينكم",
  "slug": "أفشوا-السلام-بينكم-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية السلام ودلائله 2/إفشاء السلام من أسباب التحاب بين المؤمنين 3/أبرز فوائد إفشاء السلام 4/أفضلُ صفةٍ للسَّلام والرد 5/آداب السلام والرد 6/منهيات السلام.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن فوائد إفشاء السلام: أن السلام من أسماء الله الحسنى, والجنة دار السلام, وهو تحية المؤمنين في الجنة, وتحية أهل الإسلام في الدنيا, وهو طريق المحبة والتعارف بين المسلمين, ومَن حافظ عليه حاز فضل الاتباع, وكلما زادت كلمات السلام؛ زادت حسناته. والسلام من حقوق الأُخوَّة الإيمانية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.\n \nوبعد: السَّلام اسمٌ من أسماء الله الحسنى, ومن معانيه: السالم من النقائص, والسلامُ هو التحية التي جعلها الله –تعالى- للبشر, وهو بمعنى السلامة, قال النبي -صلى الله عليه وسلم-: \"خَلَقَ اللَّهُ آدَمَ وَطُولُهُ سِتُّونَ ذِرَاعًا، ثُمَّ قَالَ: اذْهَبْ فَسَلِّمْ عَلَى أُولَئِكَ مِنَ الْمَلاَئِكَةِ، فَاسْتَمِعْ مَا يُحَيُّونَكَ، تَحِيَّتُكَ وَتَحِيَّةُ ذُرِّيَّتِكَ. فَقَالَ: السَّلاَمُ عَلَيْكُمْ. فَقَالُوا: السَّلاَمُ عَلَيْكَ وَرَحْمَةُ اللَّهِ. فَزَادُوهُ وَرَحْمَةُ اللَّهِ\"(رواه البخاري ومسلم).\n \nواللهُ -تعالى- جعل إفشاءَ السلام من أسباب التحاب بين المؤمنين, قال النبي -صلى الله عليه وسلم-: \"لاَ تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا, وَلاَ تُؤْمِنُوا حَتَّى تَحَابُّوا. أَوَلاَ أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلاَمَ بَيْنَكُمْ\"(رواه مسلم).\n \nفكل واحدٍ من المتلاقيَين يدعو للآخَر بالسلامة من الشرور, وبالرحمة الجالبة لكل خير, وفي حديث آخَر: \"أَفْشُوا السَّلاَمَ تَسْلَمُوا\"(حسن: رواه أحمد والبيهقي). أي: تسلموا من كلِّ موجِبٍ للفُرقة والقطيعة, فكيف إذا انضمَّ إلى هذا بشاشة الوجه, وحُسنُ الترحيب, وجمالُ الأخلاق.\n \nومن فوائد إفشاء السلام: أن السلام من أسماء الله الحسنى, والجنة دار السلام, وهو تحية المؤمنين في الجنة, وتحية أهل الإسلام في الدنيا, وهو طريق المحبة والتعارف بين المسلمين, ومَن حافظ عليه حاز فضل الاتباع, وكلما زادت كلمات السلام؛ زادت حسناته.\n \nوالسلام من حقوق الأُخوَّة الإيمانية؛ كما في قول النبي -صلى الله عليه وسلم-: \"حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ\"، وذَكَر منها: \"إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ\"(رواه مسلم).\n \nوهو من خير أعمال الإسلام, فقد سأل رَجُلٌ النَّبِيَّ -صلى الله عليه وسلم- أَيُّ الإِسْلاَمِ خَيْرٌ؟ قَالَ: \"تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلاَمَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ\"(رواه البخاري ومسلم).\n \nومن السُّنة إلقاء السلام, أمَّا ردُّه فهو واجب, ويتعيَّن الردُّ على المُسلَّم عليه, وإن لم يرد أثم؛ لقوله -تعالى-: (وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا)[النساء: 86].\n \nوإنْ سلَّم رجل على جماعة؛ فإنْ ردُّوا كلُّهم فهو أفضل, وإنْ ردَّ واحد منهم؛ سقط الحرج عن الباقين. وجاء في حديث عليِّ بن أبي طالبٍ مرفوعاً: \"يُجْزِئُ عَنِ الْجَمَاعَةِ إِذَا مَرُّوا أَنْ يُسَلِّمَ أَحَدُهُمْ, وَيُجْزِئُ عَنِ الْجُلُوسِ أَنْ يَرُدَّ أَحَدُهُمْ\"(صحيح: رواه أبو داود).\n \nوأفضلُ صفةٍ للسَّلام: السلام عليكم ورحمة الله وبركاته. وبها يكتمل الأجر, عَنْ أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلاً أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: السَّلاَمُ عَلَيْكُمْ, فَرَدَّ النَّبِيُّ -صلى الله عليه وسلم-، قَالَ: \"عَشْرُ حَسَنَاتٍ\"، وَجَاءَ آخَرُ فَقَالَ: السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ, فَرَدَّ عَلَيْهِ وَقَالَ: \"عِشْرُونَ حَسَنَةً\"، ثُمَّ جَاءَ آخَرُ فَقَالَ: السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- \"ثَلاَثُونَ حَسَنَةً\"(صحيح: رواه البخاري في \"الأدب المفرد\", وابن حبان في \"صحيحه\").\n \nويكون الردُّ \"بضمير الجمع\", فيقال: \"وعليكم السلام\" وإن كان المُسلِّم واحداً.\n \nويُكره الابتداء بلفظ: (عليكم السلام)؛ لما جاء عن جَابِرِ بْنِ سُلَيْمٍ قَالَ: أتيتُ النبيَّ -صلى الله عليه وسلم- فقلتُ: عَلَيْكَ السَّلاَمُ يَا رَسُولَ اللَّهِ! فقَالَ: \"لاَ تَقُلْ عَلَيْكَ السَّلاَمُ؛ فَإِنَّ عَلَيْكَ السَّلاَمُ تَحِيَّةُ الْمَوْتَى, قُلِ: السَّلاَمُ عَلَيْكَ\"(صحيح: رواه أبو داود والترمذي).\n \nوهناك أحوال لا يُشرع فيها السلام, ومنها: إذا كان المُسلَّم عليه يقضي حاجته, أو كان المسلِّم مُشتغلاً بالصلاة أو بالأذان أو إقامة الصلاة أو بقراءة القرآن, ولا يُشرع السلام في حال خُطبة الجمعة.\n \nأيها المسلمون: للسلام آداب: منها: استحباب إعادة السلام ثلاثاً؛ خصوصاً إذا لم يُسمِع, عَنْ أَنَسٍ -رضي الله عنه-: \"أنَّ النبيَّ -صلى الله عليه وسلم- كَانَ إِذَا تَكَلَّمَ بِكَلِمَةٍ أَعَادَهَا ثَلاَثًا حَتَّى تُفْهَمَ عَنْهُ، وَإِذَا أَتَى عَلَى قَوْمٍ فَسَلَّمَ عَلَيْهِمْ سَلَّمَ عَلَيْهِمْ ثَلاَثًا\"(رواه البخاري). قال ابن حجر -رحمه الله-: \"لو سلَّم وظنَّ أنه لم يُسمَع فتُسن الإعادة فيعيدُ مرةً ثانية وثالثة ولا يزيد على الثالثة\".\n \nومن السنُّة: تعميم السلام, أي تُسلِّم على مَنْ عرفت ومَنْ لم تعرف؛ فقد سأل رَجُلٌ النَّبِيَّ -صلى الله عليه وسلم-: أَيُّ الإِسْلاَمِ خَيْرٌ؟ قَالَ: \"تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلاَمَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ\"(رواه البخاري ومسلم).\n \nومن علامات الساعة: السلام على الخاصة, أي: لا يُسلِّم الرَّجُل إلاَّ على مَنْ لا يعرفه, وهو فِعل غير محمود, يقول النبي -صلى الله عليه وسلم-: \"إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ إِذَا كَانَتِ التَّحِيَّةُ عَلَى الْمَعْرِفَةِ\"(صحيح: رواه أحمد). وفي رواية: \"أَنْ يُسَلِّمَ الرَّجُلُ عَلَى الرَّجُلِ لاَ يُسَلِّمُ عَلَيْهِ إِلاَّ لِلْمَعْرِفَةِ\"(صحيح: رواه أحمد). وفي رواية: \"إِنَّ بَيْنَ يَدَيْ السَّاعَةِ تَسْلِيمَ الْخَاصَّةِ\"(صحيح: رواه أحمد).\n \nومن السُّنة: أنْ يُسلِّم الراكبُ على الماشي؛ لكي يحمله السلام على التواضع. ويُسلِّم الماشي على القاعد؛ لأن حاله يُشبه الداخل على أهل المنزل. ويُسلِّم القليلُ على الكثير؛ وذلك لأن حق الكثير أعظم. ويُسلِّم الصغيرُ على الكبير؛ لِحقِّ الكبير من التوقير والتكريم.\n \nويُستحب السلام على الصِّبيان؛ لتعويدهم على آداب الشريعة, وفاعله متأسِّياً بالنبي -صلى الله عليه وسلم-, وَحَدَّثَ أَنَسٌ -رضي الله عنه- \"أَنَّهُ كَانَ يَمْشِى مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَمَرَّ بِصِبْيَانٍ فَسَلَّمَ عَلَيْهِمْ\"(رواه مسلم). وفي السلام على الصبيان حملٌ للنفس على التواضع.\n \nوتُستحب المصافحةُ مع السَّلام عند التَّقابل, وفيها أجر كبير, وتتقوَّى المودة بين المسلمين, قال النبي -صلى الله عليه وسلم-: \"مَا مِنْ مُسْلِمَيْنِ يَلْتَقِيَانِ فَيَتَصَافَحَانِ؛ إِلاَّ غُفِرَ لَهُمَا قَبْلَ أَنْ يَفْتَرِقَا\"(صحيح: رواه أبو داود والترمذي).\n \nوقال -صلى الله عليه وسلم-: \"إنَّ المُؤمنَ إذا لَقِيَ المُؤمنَ فَسَلَّمَ عليه, وأخَذَ بيده فصافَحَه؛ تَناثَرَتْ خَطاياهما كَما يَتَنَاثَرُ وَرَقُ الشَّجَرِ\"(صحيح: رواه الطبراني في الأوسط).\n \nويُستحب تبليغُ السَّلام من شخصٍ لآخَر, فإن النبي -صلى الله عليه وسلم- قال لعائشةَ - رضي الله عنها: \"يَا عَائِشَةُ، هَذَا جِبْرِيلُ يَقْرَأُ عَلَيْكِ السَّلاَمَ\"، فَقَالَتْ: وَعَلَيْهِ السَّلاَمُ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ.(رواه البخاري ومسلم).\n \nوجاء رجلٌ إلى النبيِّ -صلى الله عليه وسلم- فقال: إِنَّ أَبِي يُقْرِئُكَ السَّلاَمَ.  فَقَالَ: \"عَلَيْكَ وَعَلَى أَبِيكَ السَّلاَمُ\"(حسن: رواه أبو داود). فهذا يدخل في إفشاء السلام, وتأليفِ القلوب, فينبغي الحرص عليه.\n \nويجوز السلام على المُصلي, وكان الصحابة -رضي الله عنهم– يُسلِّمون على النبي -صلى الله عليه وسلم- وهو في الصلاة؛ فيرد عليهم بالإشارة, قال صُهَيْبٌ -رضي الله عنه-: \"مَرَرْتُ بِرَسُولِ اللَّهِ -صلى الله عليه وسلم- وَهُوَ يُصَلِّي، فَسَلَّمْتُ عَلَيْهِ, فَرَدَّ إِشَارَةً بِأُصْبُعِهِ\"(صحيح: رواه أبو داود).\n \nويُكره السلام على المُتخلِّي, عَنِ ابْنِ عُمَرَ -رضي الله عنهما-: أَنَّ رَجُلاً مَرَّ -وَرَسُولُ اللَّهِ صلى الله عليه وسلم يَبُولُ - فَسَلَّمَ؛ فَلَمْ يَرُدَّ عَلَيْهِ\"(رواه مسلم).\n \nويُستحب لَمَنْ أُلقِي عليه السلامُ -وهو يقضي حاجته- أنْ يردَّ السلامَ بعد الوضوء؛ تأسِّياً برسول الله -صلى الله عليه وسلم-, فقد روى الْمُهَاجِرُ بْنُ قُنْفُذٍ أَنَّهُ أَتَى النَّبِيَّ -صلى الله عليه وسلم- وَهُوَ يَبُولُ، فَسَلَّمَ عَلَيْهِ؛ فَلَمْ يَرُدَّ عَلَيْهِ حَتَّى تَوَضَّأَ, ثُمَّ اعْتَذَرَ إِلَيْهِ, فَقَالَ: \"إِنِّي كَرِهْتُ أَنْ أَذْكُرَ اللَّهَ عَزَّ وَجَلَّ إِلاَّ عَلَى طُهْرٍ\"، أَوْ قَالَ: \"عَلَى طَهَارَةٍ\"(صحيح: رواه أبو داود والنسائي).\n \nويُستحب خفضُ الصوت بالسلام؛ إذا دخل على نائمين, فإنَّ النبيَّ -صلى الله عليه وسلم- كان يفعل ذلك؛ حتى يُسمِعَ المستيقظين, ولا يُزعجَِ النائمين, فجاء أنه -صلى الله عليه وسلم-:\"كان يَجِيءُ مِنَ اللَّيْلِ, فَيُسَلِّمُ تَسْلِيمًا؛ لاَ يُوقِظُ نَائِمًا, وَيُسْمِعُ الْيَقْظَانَ\"(رواه مسلم).\n \nويُستحب السلامُ عند دخول البيت, فإنْ كان البيتُ خالياً؛ فقد استحبَّ بعضُ أهل العلم -من الصحابةِ وغيرِهم- أن يُسلِّم الرجلُ على نفسه؛ إنْ كان البيتُ خالياً. فعن عبد الله بن عمر -رضي الله عنهما- قال: \"إذا دخل البيتَ غير المسكون؛ فليقل: السلامُ علينا، وعلى عِبادِ الله الصالحين\"(حسن: رواه البخاري في \"الأدب المفرد\").\n \nومن السنة: إلقاءُ السلام قبل مُفارقة المجلس, فكما يُسنُّ السلام عند القدوم على المجلس؛ فكذلك من السنة أن يُلقى السلامُ عند مفارقة ذلك المجلس. فعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِذَا انْتَهَى أَحَدُكُمْ إِلَى الْمَجْلِسِ فَلْيُسَلِّمْ, فَإِذَا أَرَادَ أَنْ يَقُومَ فَلْيُسَلِّمْ فَلَيْسَتِ الأُولَى بِأَحَقَّ مِنَ الآخِرَةِ\"(صحيح: رواه أبو داود والترمذي).\n \n \nالخطبة الثانية\n \nالحمد لله ...\n \nأيها الإخوة الكرام:  جاء النهي عن ابتداء أهل الكتاب بالسلام, في قوله -صلى الله عليه وسلم-: \"لاَ تَبْدَءُوا الْيَهُودَ وَلاَ النَّصَارَى بِالسَّلاَمِ\"(رواه مسلم). وإذا دعت الحاجةُ للسلام على أهل الكتاب؛ فلْيكنْ بغير السلام, كقول: \"صُبحت بالخير\" أو \"بالسعادة\" أو \"بالعافية\", أو \"كيف أصبحت\" \"وكيف أمسيت\" ونحو ذلك.\n \nوأمَّا إنْ سلَّم علينا أهلُ الكتاب, فنلتزم قول النبيِّ -صلى الله عليه وسلم-, حيث قال: \"إِذَا سَلَّمَ عَلَيْكُمْ أَهْلُ الْكِتَابِ فَقُولُوا: وَعَلَيْكُمْ\"(رواه البخاري ومسلم).\n \nقال ابن القيم –رحمه الله-: (لو تحقَّق السَّامعُ أنَّ الذي قال له: \"سلام عليكم\" لا شك فيه، فهل له أن يقول: \"وعليك السلام\" أو يقتصر على قوله: \"وعليك\"؟ فالذي تقتضيه الأدلة وقواعد الشريعة أن يُقال له: \"وعليك السلام\"، فإنَّ هذا من باب العدل، واللهُ -تعالى- يأمر بالعدل والإحسان، وقد قال -تعالى-: (وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا)[النساء: 86].\n \nفهؤلاء الذين يأتوننا من الشرق ومن الغرب ممن ليسوا مسلمين؛ لا يَحِلُّ لنا أن نبدأهم بالسلام, وإذا سلَّموا علينا؛ فإننا نرد عليهم بمثل ما سلموا علينا به, إلاَّ إذا شككنا في سلامهم, فنرد بكلمة \"وعليكم\" فقط؛ لِمَا جاء في حديث عائشة - رضي الله عنها - قَالَتْ: دَخَلَ رَهْطٌ مِنَ الْيَهُودِ عَلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَقَالُوا: \"السَّامُ عَلَيْكُمْ\". قَالَتْ عَائِشَةُ: فَفَهِمْتُهَا, فَقُلْتُ: \"وَعَلَيْكُمُ السَّامُ وَاللَّعْنَةُ\". قَالَتْ: فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَهْلاً يَا عَائِشَةُ! إِنَّ اللَّهَ يُحِبُّ الرِّفْقَ فِي الأَمْرِ كُلِّهِ\". فَقُلْتُ: يَا رَسُولَ اللَّهِ! وَلَمْ تَسْمَعْ مَا قَالُوا! قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"قَدْ قُلْتُ: \"وَعَلَيْكُمْ\"(رواه البخاري ومسلم).\n \nوجاء النهي عن السلام بالإشارة؛ لأنه من شعار أهل الكتاب, وقد نُهينا عن التَّشبه بهم في حركاتهم أو ألفاظهم, وقد نهى النبي -صلى الله عليه وسلم- عن مشابهة أهل الكتاب - في طريقة سلامهم - في قوله: \"لَيْسَ مِنَّا مَنْ تَشَبَّهَ بِغَيْرِنَا. لاَ تَشَبَّهُوا بِالْيَهُودِ وَلاَ بِالنَّصَارَى؛ فَإِنَّ تَسْلِيمَ الْيَهُودِ الإِشَارَةُ بِالأَصَابِعِ, وَتَسْلِيمَ النَّصَارَى الإِشَارَةُ بِالأَكُفِّ\"(حسن: رواه الترمذي).\n \nولو أشار بيده مع إلقاء السلام بلسانه -إن كان المسلَّم عليه بعيداً- لكي يُنبِّهه؛ فإنَّ هذا لا يدخل في النهي, والبعضُ يتشبَّه بغير المسلمين في ألفاظ سلامهم؛ كمَنْ يُقابل صاحبَه ويقول له: \"بُنْجور\", أو \"قود مورنيق,\" أو \"بُنْسُوار\", ونحو ذلك, فهذا لا يجوز, وهو من التَّشبه بغير المسلمين في تحيَّتِهم.\n \nوإذا مَرَّ على مجلس فيه مسلمون ومشركون سلَّم؛ تعظيماً لحق الإسلام, فإن النبي -صلى الله عليه وسلم-: \"مَرَّ بِمَجْلِسٍ فِيهِ أَخْلاَطٌ مِنَ الْمُسْلِمِينَ وَالْمُشْرِكِينَ وَالْيَهُودِ؛ فَسَلَّمَ عَلَيْهِمْ\"(رواه البخاري ومسلم).\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية السلام ودلائله 2/إفشاء السلام من أسباب التحاب بين المؤمنين 3/أبرز فوائد إفشاء السلام 4/أفضلُ صفةٍ للسَّلام والرد 5/آداب السلام والرد 6/منهيات السلام.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن فوائد إفشاء السلام: أن السلام من أسماء الله الحسنى, والجنة دار السلام, وهو تحية المؤمنين في الجنة, وتحية أهل الإسلام في الدنيا, وهو طريق المحبة والتعارف بين المسلمين, ومَن حافظ عليه حاز فضل الاتباع, وكلما زادت كلمات السلام؛ زادت حسناته. والسلام من حقوق الأُخوَّة الإيمانية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"323632\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, والصلاة والسلام على رسوله الكريم, وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>وبعد: السَّلام اسمٌ من أسماء الله الحسنى, ومن معانيه: السالم من النقائص, والسلامُ هو التحية التي جعلها الله –تعالى- للبشر, وهو بمعنى السلامة, قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>خَلَقَ اللَّهُ آدَمَ وَطُولُهُ سِتُّونَ ذِرَاعًا، ثُمَّ قَالَ: اذْهَبْ فَسَلِّمْ عَلَى أُولَئِكَ مِنَ الْمَلاَئِكَةِ، فَاسْتَمِعْ مَا يُحَيُّونَكَ، تَحِيَّتُكَ وَتَحِيَّةُ ذُرِّيَّتِكَ. فَقَالَ: السَّلاَمُ عَلَيْكُمْ. فَقَالُوا: السَّلاَمُ عَلَيْكَ وَرَحْمَةُ اللَّهِ. فَزَادُوهُ وَرَحْمَةُ اللَّهِ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>واللهُ -تعالى- جعل إفشاءَ السلام من أسباب التحاب بين المؤمنين, قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لاَ تَدْخُلُونَ الْجَنَّةَ حَتَّى تُؤْمِنُوا, وَلاَ تُؤْمِنُوا حَتَّى تَحَابُّوا. أَوَلاَ أَدُلُّكُمْ عَلَى شَيْءٍ إِذَا فَعَلْتُمُوهُ تَحَابَبْتُمْ؟ أَفْشُوا السَّلاَمَ بَيْنَكُمْ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فكل واحدٍ من المتلاقيَين يدعو للآخَر بالسلامة من الشرور, وبالرحمة الجالبة لكل خير, وفي حديث آخَر: \"<span style=\"color: #0000ff;\"><strong>أَفْشُوا السَّلاَمَ تَسْلَمُوا</strong></span>\"(حسن: رواه أحمد والبيهقي). أي: تسلموا من كلِّ موجِبٍ للفُرقة والقطيعة, فكيف إذا انضمَّ إلى هذا بشاشة الوجه, وحُسنُ الترحيب, وجمالُ الأخلاق.</p>\n<p>&nbsp;</p>\n<p>ومن فوائد إفشاء السلام: أن السلام من أسماء الله الحسنى, والجنة دار السلام, وهو تحية المؤمنين في الجنة, وتحية أهل الإسلام في الدنيا, وهو طريق المحبة والتعارف بين المسلمين, ومَن حافظ عليه حاز فضل الاتباع, وكلما زادت كلمات السلام؛ زادت حسناته.</p>\n<p>&nbsp;</p>\n<p>والسلام من حقوق الأُخوَّة الإيمانية؛ كما في قول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>حَقُّ الْمُسْلِمِ عَلَى الْمُسْلِمِ سِتٌّ</strong></span>\"، وذَكَر منها: \"<span style=\"color: #0000ff;\"><strong>إِذَا لَقِيتَهُ فَسَلِّمْ عَلَيْهِ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وهو من خير أعمال الإسلام, فقد سأل رَجُلٌ النَّبِيَّ -صلى الله عليه وسلم- أَيُّ الإِسْلاَمِ خَيْرٌ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلاَمَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن السُّنة إلقاء السلام, أمَّا ردُّه فهو واجب, ويتعيَّن الردُّ على المُسلَّم عليه, وإن لم يرد أثم؛ لقوله -تعالى-: <span style=\"color: #ff0000;\">(<strong>وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا</strong></span>)[النساء: 86].</p>\n<p>&nbsp;</p>\n<p>وإنْ سلَّم رجل على جماعة؛ فإنْ ردُّوا كلُّهم فهو أفضل, وإنْ ردَّ واحد منهم؛ سقط الحرج عن الباقين. وجاء في حديث عليِّ بن أبي طالبٍ مرفوعاً: \"<span style=\"color: #0000ff;\"><strong>يُجْزِئُ عَنِ الْجَمَاعَةِ إِذَا مَرُّوا أَنْ يُسَلِّمَ أَحَدُهُمْ, وَيُجْزِئُ عَنِ الْجُلُوسِ أَنْ يَرُدَّ أَحَدُهُمْ</strong></span>\"(صحيح: رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وأفضلُ صفةٍ للسَّلام: السلام عليكم ورحمة الله وبركاته. وبها يكتمل الأجر, عَنْ أبي هريرة -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلاً أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: السَّلاَمُ عَلَيْكُمْ, فَرَدَّ النَّبِيُّ -صلى الله عليه وسلم-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>عَشْرُ حَسَنَاتٍ</strong></span>\"، وَجَاءَ آخَرُ فَقَالَ: السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ, فَرَدَّ عَلَيْهِ وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>عِشْرُونَ حَسَنَةً</strong></span>\"، ثُمَّ جَاءَ آخَرُ فَقَالَ: السَّلاَمُ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>ثَلاَثُونَ حَسَنَةً</strong></span>\"(صحيح: رواه البخاري في \"الأدب المفرد\", وابن حبان في \"صحيحه\").</p>\n<p>&nbsp;</p>\n<p>ويكون الردُّ \"بضمير الجمع\", فيقال: \"وعليكم السلام\" وإن كان المُسلِّم واحداً.</p>\n<p>&nbsp;</p>\n<p>ويُكره الابتداء بلفظ: (عليكم السلام)؛ لما جاء عن جَابِرِ بْنِ سُلَيْمٍ قَالَ: أتيتُ النبيَّ -صلى الله عليه وسلم- فقلتُ: عَلَيْكَ السَّلاَمُ يَا رَسُولَ اللَّهِ! فقَالَ: \"<span style=\"color: #0000ff;\"><strong>لاَ تَقُلْ عَلَيْكَ السَّلاَمُ؛ فَإِنَّ عَلَيْكَ السَّلاَمُ تَحِيَّةُ الْمَوْتَى, قُلِ: السَّلاَمُ عَلَيْكَ</strong></span>\"(صحيح: رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>وهناك أحوال لا يُشرع فيها السلام, ومنها: إذا كان المُسلَّم عليه يقضي حاجته, أو كان المسلِّم مُشتغلاً بالصلاة أو بالأذان أو إقامة الصلاة أو بقراءة القرآن, ولا يُشرع السلام في حال خُطبة الجمعة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: للسلام آداب: منها: استحباب إعادة السلام ثلاثاً؛ خصوصاً إذا لم يُسمِع, عَنْ أَنَسٍ -رضي الله عنه-: \"<span style=\"color: #008000;\"><strong>أنَّ النبيَّ -صلى الله عليه وسلم- كَانَ إِذَا تَكَلَّمَ بِكَلِمَةٍ أَعَادَهَا ثَلاَثًا حَتَّى تُفْهَمَ عَنْهُ، وَإِذَا أَتَى عَلَى قَوْمٍ فَسَلَّمَ عَلَيْهِمْ سَلَّمَ عَلَيْهِمْ ثَلاَثًا</strong></span>\"(رواه البخاري). قال ابن حجر -رحمه الله-: \"لو سلَّم وظنَّ أنه لم يُسمَع فتُسن الإعادة فيعيدُ مرةً ثانية وثالثة ولا يزيد على الثالثة\".</p>\n<p>&nbsp;</p>\n<p>ومن السنُّة: تعميم السلام, أي تُسلِّم على مَنْ عرفت ومَنْ لم تعرف؛ فقد سأل رَجُلٌ النَّبِيَّ -صلى الله عليه وسلم-: أَيُّ الإِسْلاَمِ خَيْرٌ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>تُطْعِمُ الطَّعَامَ، وَتَقْرَأُ السَّلاَمَ عَلَى مَنْ عَرَفْتَ وَمَنْ لَمْ تَعْرِفْ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>ومن علامات الساعة: السلام على الخاصة, أي: لا يُسلِّم الرَّجُل إلاَّ على مَنْ لا يعرفه, وهو فِعل غير محمود, يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ مِنْ أَشْرَاطِ السَّاعَةِ إِذَا كَانَتِ التَّحِيَّةُ عَلَى الْمَعْرِفَةِ</strong></span>\"(صحيح: رواه أحمد). وفي رواية: \"<span style=\"color: #0000ff;\"><strong>أَنْ يُسَلِّمَ الرَّجُلُ عَلَى الرَّجُلِ لاَ يُسَلِّمُ عَلَيْهِ إِلاَّ لِلْمَعْرِفَةِ</strong></span>\"(صحيح: رواه أحمد). وفي رواية: \"<span style=\"color: #0000ff;\"><strong>إِنَّ بَيْنَ يَدَيْ السَّاعَةِ تَسْلِيمَ الْخَاصَّةِ</strong></span>\"(صحيح: رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ومن السُّنة: أنْ يُسلِّم الراكبُ على الماشي؛ لكي يحمله السلام على التواضع. ويُسلِّم الماشي على القاعد؛ لأن حاله يُشبه الداخل على أهل المنزل. ويُسلِّم القليلُ على الكثير؛ وذلك لأن حق الكثير أعظم. ويُسلِّم الصغيرُ على الكبير؛ لِحقِّ الكبير من التوقير والتكريم.</p>\n<p>&nbsp;</p>\n<p>ويُستحب السلام على الصِّبيان؛ لتعويدهم على آداب الشريعة, وفاعله متأسِّياً بالنبي -صلى الله عليه وسلم-, وَحَدَّثَ أَنَسٌ -رضي الله عنه- \"<span style=\"color: #008000;\"><strong>أَنَّهُ كَانَ يَمْشِى مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَمَرَّ بِصِبْيَانٍ فَسَلَّمَ عَلَيْهِمْ</strong></span>\"(رواه مسلم). وفي السلام على الصبيان حملٌ للنفس على التواضع.</p>\n<p>&nbsp;</p>\n<p>وتُستحب المصافحةُ مع السَّلام عند التَّقابل, وفيها أجر كبير, وتتقوَّى المودة بين المسلمين, قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ مُسْلِمَيْنِ يَلْتَقِيَانِ فَيَتَصَافَحَانِ؛ إِلاَّ غُفِرَ لَهُمَا قَبْلَ أَنْ يَفْتَرِقَا</strong></span>\"(صحيح: رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إنَّ المُؤمنَ إذا لَقِيَ المُؤمنَ فَسَلَّمَ عليه, وأخَذَ بيده فصافَحَه؛ تَناثَرَتْ خَطاياهما كَما يَتَنَاثَرُ وَرَقُ الشَّجَرِ</strong></span>\"(صحيح: رواه الطبراني في الأوسط).</p>\n<p>&nbsp;</p>\n<p>ويُستحب تبليغُ السَّلام من شخصٍ لآخَر, فإن النبي -صلى الله عليه وسلم- قال لعائشةَ - رضي الله عنها: \"<span style=\"color: #0000ff;\"><strong>يَا عَائِشَةُ، هَذَا جِبْرِيلُ يَقْرَأُ عَلَيْكِ السَّلاَمَ</strong></span>\"، فَقَالَتْ: وَعَلَيْهِ السَّلاَمُ وَرَحْمَةُ اللَّهِ وَبَرَكَاتُهُ.(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وجاء رجلٌ إلى النبيِّ -صلى الله عليه وسلم- فقال: إِنَّ أَبِي يُقْرِئُكَ السَّلاَمَ. &nbsp;فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>عَلَيْكَ وَعَلَى أَبِيكَ السَّلاَمُ</strong></span>\"(حسن: رواه أبو داود). فهذا يدخل في إفشاء السلام, وتأليفِ القلوب, فينبغي الحرص عليه.</p>\n<p>&nbsp;</p>\n<p>ويجوز السلام على المُصلي, وكان الصحابة -رضي الله عنهم– يُسلِّمون على النبي -صلى الله عليه وسلم- وهو في الصلاة؛ فيرد عليهم بالإشارة, قال صُهَيْبٌ -رضي الله عنه-: <span style=\"color: #008000;\">\"<strong>مَرَرْتُ بِرَسُولِ اللَّهِ -صلى الله عليه وسلم- وَهُوَ يُصَلِّي، فَسَلَّمْتُ عَلَيْهِ, فَرَدَّ إِشَارَةً بِأُصْبُعِهِ</strong></span>\"(صحيح: رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ويُكره السلام على المُتخلِّي, عَنِ ابْنِ عُمَرَ -رضي الله عنهما-: أَنَّ رَجُلاً مَرَّ -وَرَسُولُ اللَّهِ صلى الله عليه وسلم يَبُولُ - فَسَلَّمَ؛ فَلَمْ يَرُدَّ عَلَيْهِ\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويُستحب لَمَنْ أُلقِي عليه السلامُ -وهو يقضي حاجته- أنْ يردَّ السلامَ بعد الوضوء؛ تأسِّياً برسول الله -صلى الله عليه وسلم-, فقد روى الْمُهَاجِرُ بْنُ قُنْفُذٍ أَنَّهُ أَتَى النَّبِيَّ -صلى الله عليه وسلم- وَهُوَ يَبُولُ، فَسَلَّمَ عَلَيْهِ؛ فَلَمْ يَرُدَّ عَلَيْهِ حَتَّى تَوَضَّأَ, ثُمَّ اعْتَذَرَ إِلَيْهِ, فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنِّي كَرِهْتُ أَنْ أَذْكُرَ اللَّهَ عَزَّ وَجَلَّ إِلاَّ عَلَى طُهْرٍ</strong></span>\"، أَوْ قَالَ: \"<span style=\"color: #0000ff;\"><strong>عَلَى طَهَارَةٍ</strong></span>\"(صحيح: رواه أبو داود والنسائي).</p>\n<p>&nbsp;</p>\n<p>ويُستحب خفضُ الصوت بالسلام؛ إذا دخل على نائمين, فإنَّ النبيَّ -صلى الله عليه وسلم- كان يفعل ذلك؛ حتى يُسمِعَ المستيقظين, ولا يُزعجَِ النائمين, فجاء أنه -صلى الله عليه وسلم-:<span style=\"color: #008000;\">\"<strong>كان يَجِيءُ مِنَ اللَّيْلِ, فَيُسَلِّمُ تَسْلِيمًا؛ لاَ يُوقِظُ نَائِمًا, وَيُسْمِعُ الْيَقْظَانَ</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويُستحب السلامُ عند دخول البيت, فإنْ كان البيتُ خالياً؛ فقد استحبَّ بعضُ أهل العلم -من الصحابةِ وغيرِهم- أن يُسلِّم الرجلُ على نفسه؛ إنْ كان البيتُ خالياً. فعن عبد الله بن عمر -رضي الله عنهما- قال: \"<span style=\"color: #008000;\">إذا دخل البيتَ غير المسكون؛ فليقل: السلامُ علينا، وعلى عِبادِ الله الصالحين</span>\"(حسن: رواه البخاري في \"الأدب المفرد\").</p>\n<p>&nbsp;</p>\n<p>ومن السنة: إلقاءُ السلام قبل مُفارقة المجلس, فكما يُسنُّ السلام عند القدوم على المجلس؛ فكذلك من السنة أن يُلقى السلامُ عند مفارقة ذلك المجلس. فعَنْ أَبِي هُرَيْرَةَ - رضي الله عنه - قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِذَا انْتَهَى أَحَدُكُمْ إِلَى الْمَجْلِسِ فَلْيُسَلِّمْ, فَإِذَا أَرَادَ أَنْ يَقُومَ فَلْيُسَلِّمْ فَلَيْسَتِ الأُولَى بِأَحَقَّ مِنَ الآخِرَةِ</strong></span>\"(صحيح: رواه أبو داود والترمذي).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية</p>\n<p>&nbsp;</p>\n<p>الحمد لله ...</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: &nbsp;جاء النهي عن ابتداء أهل الكتاب بالسلام, في قوله -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>لاَ تَبْدَءُوا الْيَهُودَ وَلاَ النَّصَارَى بِالسَّلاَمِ</strong></span>\"(رواه مسلم). وإذا دعت الحاجةُ للسلام على أهل الكتاب؛ فلْيكنْ بغير السلام, كقول: \"صُبحت بالخير\" أو \"بالسعادة\" أو \"بالعافية\", أو \"كيف أصبحت\" \"وكيف أمسيت\" ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>وأمَّا إنْ سلَّم علينا أهلُ الكتاب, فنلتزم قول النبيِّ -صلى الله عليه وسلم-, حيث قال: \"<span style=\"color: #0000ff;\"><strong>إِذَا سَلَّمَ عَلَيْكُمْ أَهْلُ الْكِتَابِ فَقُولُوا: وَعَلَيْكُمْ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم –رحمه الله-: (لو تحقَّق السَّامعُ أنَّ الذي قال له: \"سلام عليكم\" لا شك فيه، فهل له أن يقول: \"وعليك السلام\" أو يقتصر على قوله: \"وعليك\"؟ فالذي تقتضيه الأدلة وقواعد الشريعة أن يُقال له: \"وعليك السلام\"، فإنَّ هذا من باب العدل، واللهُ -تعالى- يأمر بالعدل والإحسان، وقد قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا حُيِّيتُمْ بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا</strong></span>)[النساء: 86].</p>\n<p>&nbsp;</p>\n<p>فهؤلاء الذين يأتوننا من الشرق ومن الغرب ممن ليسوا مسلمين؛ لا يَحِلُّ لنا أن نبدأهم بالسلام, وإذا سلَّموا علينا؛ فإننا نرد عليهم بمثل ما سلموا علينا به, إلاَّ إذا شككنا في سلامهم, فنرد بكلمة \"وعليكم\" فقط؛ لِمَا جاء في حديث عائشة - رضي الله عنها - قَالَتْ: دَخَلَ رَهْطٌ مِنَ الْيَهُودِ عَلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم- فَقَالُوا: \"السَّامُ عَلَيْكُمْ\". قَالَتْ عَائِشَةُ: فَفَهِمْتُهَا, فَقُلْتُ: \"وَعَلَيْكُمُ السَّامُ وَاللَّعْنَةُ\". قَالَتْ: فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَهْلاً يَا عَائِشَةُ! إِنَّ اللَّهَ يُحِبُّ الرِّفْقَ فِي الأَمْرِ كُلِّهِ</strong></span>\". فَقُلْتُ: يَا رَسُولَ اللَّهِ! وَلَمْ تَسْمَعْ مَا قَالُوا! قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>قَدْ قُلْتُ: \"وَعَلَيْكُمْ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وجاء النهي عن السلام بالإشارة؛ لأنه من شعار أهل الكتاب, وقد نُهينا عن التَّشبه بهم في حركاتهم أو ألفاظهم, وقد نهى النبي -صلى الله عليه وسلم- عن مشابهة أهل الكتاب - في طريقة سلامهم - في قوله: \"<span style=\"color: #0000ff;\"><strong>لَيْسَ مِنَّا مَنْ تَشَبَّهَ بِغَيْرِنَا. لاَ تَشَبَّهُوا بِالْيَهُودِ وَلاَ بِالنَّصَارَى؛ فَإِنَّ تَسْلِيمَ الْيَهُودِ الإِشَارَةُ بِالأَصَابِعِ, وَتَسْلِيمَ النَّصَارَى الإِشَارَةُ بِالأَكُفِّ</strong></span>\"(حسن: رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ولو أشار بيده مع إلقاء السلام بلسانه -إن كان المسلَّم عليه بعيداً- لكي يُنبِّهه؛ فإنَّ هذا لا يدخل في النهي, والبعضُ يتشبَّه بغير المسلمين في ألفاظ سلامهم؛ كمَنْ يُقابل صاحبَه ويقول له: \"بُنْجور\", أو \"قود مورنيق,\" أو \"بُنْسُوار\", ونحو ذلك, فهذا لا يجوز, وهو من التَّشبه بغير المسلمين في تحيَّتِهم.</p>\n<p>&nbsp;</p>\n<p>وإذا مَرَّ على مجلس فيه مسلمون ومشركون سلَّم؛ تعظيماً لحق الإسلام, فإن النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَرَّ بِمَجْلِسٍ فِيهِ أَخْلاَطٌ مِنَ الْمُسْلِمِينَ وَالْمُشْرِكِينَ وَالْيَهُودِ؛ فَسَلَّمَ عَلَيْهِمْ</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أفشوا_السلام_بينكم.doc",
      "path": "/database/files/أفشوا_السلام_بينكم.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%81%D8%B4%D9%88%D8%A7-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A8%D9%8A%D9%86%D9%83%D9%85-2/download-file/323633"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أفشوا-السلام-بينكم-2"
}
