{
  "id": 2499,
  "title": "أفلا يتدبرون القرآن",
  "slug": "أفلا-يتدبرون-القرآن-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الذكر 2/أفضل ذكر لله تعالى 3/فضائل القرآن العظيم 4/من ثمرات تلاوة القرآن وتدبره ومدارسته 5/القرآن نور وهداية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)؛ فَتنْحَلَّ أقْفَالُ قُلُوبِهم، ويَنْجَلِي الرَّانُ عَنْها, فلا يَشْبَعونَ مِنْ كَلامِ رَبِّهِم، يقول علامة الجزائر الإمام عبدالحميد بن باديس -رحمه الله-: \"فوالله الذي لا إله إلا هو ما رأيت وأنا ذو النفس الملأى بالذنوب والعيوب أعظمَ إلانةً للقلب، ولا استدرارًا للدمع، ولا إحضارًا للخشية، ولا أبعثَ على التوبة؛ من تلاوة القرآن وسماعه\"...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ العزيزِ الغفارِ، الواحدِ القهارِ، الجليلِ الجبارِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، ولا ربَّ لنا سواهُ، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، ومجتباه وخليله، المصطفى المختار؛ صلَّى اللهُ وسلَّمَ وباركَ عليهِ، وعلى آله الأطهار، وصحابته الأخيار، والتابعين، ومن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليماً كثيراً.\n \nأمَّا بعدُ: فاتقوا اللهَ عبادَ اللهِ، وتدبروا القرآنَ، فإنمَّا تزكو القلوبُ وتصِحُ بتدبُّر القرآنِ: (أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[محمد:24]، وطهِّروا أنفسكم وزكُّوها بالصدقات: (خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا)[التوبة:103]، وتعلموا ما ينفعكم ويرفعكم، (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[المجادلة:11]، وجاهدوا النّفسَ الأمارةَ بالسوء في ذات اللهِ: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت:69].\n \nمعاشر الصائمين الكرام: لا يخفى على مُسلمٍ أن ذِكر الله -تبارك وتعالى- هو أفضلُ ما يفعلهُ العبدُ استثماراً لأوقاته الفاضلة، فقد جاء في الحديث الحسن: \"ألا أخبركم بخير أعمالكم, وأزكاها عند مليككم, وأرفعها في درجاتكم, وخير لكم من إنفاق الذهب والورق, وخير لكم من أن تلقوا عدوكم فتضربوا أعناقهم ويضربوا أعناقكم\", قالوا بلى، قال: \"ذِكْر الله -تعالى-\".\n \nولا شك -يا عباد الله- أن أفضلَ الذكرِ هو قراءةُ القرآنِ الكريم، خصوصاً في رمضان المبارك، فبركةُ رمضانَ إنما هي من بركة القرآن، (شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ القُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الهُدَى وَالْفُرْقَانِ)[البقرة:183].\n \nالقرآنُ الكريم: سميرُ القلوبِ ومُستراحُها، وأنيسُ الأرواحِ وروْحها، ونورُ الصدورِ وانشراحُها، ونعيمٌ العقولِ وغِذائُها، وربيعُ الصائمين وحُداءُها، (أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ)[العنكبوت:51].\n \nالقرآنُ المبين: هُدىً لا تنطفئُ أنواره، وبحرٌ لا تنتهي أسرارُه، ومنهجٌ لا يضِلُّ مناره، وبرهانٌ لا يُغلبُ مداره، وعزٌ لا يُهزم أنصاره، (كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِقَوْمٍ يَعْلَمُونَ)[فضلت:3]، (وَلَقَدْ جِئْنَاهُمْ بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ)[الأعراف: 52].\n \nالقرآنُ المجيد: عزٌ تليدٌ لمن تولاه، وسُلمٌ مُوصلٌ لمن ارتقاه، وهُدىً مُستقيم لمن استهداه، تلاوتهُ درجات، وتدبّرهُ فُتوحات، وكُل حرفٍ منه بعشر حسنات، (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص:29].\n \nالقرآنُ الكريم: هو الصراطُ المستقيمُ الذي لا تميلُ به الآراء، والذكرُ الحكيمُ الذي لا تزيغُ به الأهواء، والكتابُ العجيبُ الذي لا يشبعُ منهُ العلماء، مَن قالَ به صدق، ومَن حكمَ به عدل، ومَن عمِلَ به أُجِر ..كلما ازدادت البصائر فيه تفكراً، زادها هِدايةً وتبصراً، (كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأنعام:155].\n \nالقرآنُ الحكيم: متانةُ بُنيان، وإشراقةُ بيان، وقوةُ بُرهان، وظهورُ سُلطان، ومعانٍ حِسان: (كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ)[هود:1].\n \nالقرآنُ الكريم: أسماؤهُ كثيرة، ونُعوتهُ مُتعدِّدة، وصفاتهُ مُتنوعة، فهو القرآن الكريم، وهو الكتابُ العزيز، وهو النورُ المبين، وهو الذِّكرُ الحكيم، وهو الفرقان، وهو الروحُ، والتبيان، وهو المجيد والعزيز، والعليُ والمبارك، وهو البصائِرُ وهو الشفاءُ، والآياتُ البينات، وهو المحفوظُ وهو المهيمنُ والميسّرُ للذكر.\n \nوهو حبلُ الله المتين، والصراطُ المستقيم، وهو العروةُ الوثقى، وهو الكلمةُ الطيبة وهو الموعظةُ والذكرى، وهو البشيرُ والنذيرُ وهو البشرى، وهو الوحيُ وهو الرحمةُ وهو الهُدى، وهو الحقُّ، وهو القولُ الفصلُ وهو التنزيلُ العزيزُ الذي لا يأتيه الباطلُ من بين يديه ولا من خلفه.\n \nأقسمَ الله -جلَّ وعلا- به فقال: (يس * وَالْقُرْآنِ الْحَكِيمِ)[يس:1-2]، وحمِدَ اللهُ -تعالى- نفسَهُ على إنزاله فقال: (الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا)[الكهف:1]، وعظَّمَ ذاتَهُ العليَّةَ بإنزاله فقال: (تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا)[الفرقان:1]، ونوَّهَ على عظمته فقال: (وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ)[الحجر:87].\n \nوأشادَ بعلو منزلته وشرفه فقال: (وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزخرف:44]، وبيَّن أنهُ أحسن الحديث وأفضلُه فقال: (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ)[الزمر:23].\n \nوكتبَ له العلُوَّ والرفعة، فقال: (حم * وَالْكِتَابِ الْمُبِينِ * إِنَّا جَعَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ * وَإِنَّهُ فِي أُمِّ الْكِتَابِ لَدَيْنَا لَعَلِيٌّ حَكِيمٌ)[الزخرف:1-4]، ووصفهُ بأنه روحٌ ونورٌ وهُدى؛ فقال -تعالى-: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشوري:52].\n \nوأقسَمَ اللهُ -تعالى- في سُورةِ الواقعةِ بقسَمٍ ما أقسم الله بمثله أبداً، فقالَ -جلَّ وعلا-: (فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ * وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ)[الواقعة:75-76]، فالقسَمُ عظِيمٌ ليتناسبَ مع عَظمةِ جَوابِ القسَمِ، وهو قولُهُ -تعالى-: (إِنَّهُ لَقُرْآنٌ كَرِيمٌ)[الواقعة:77]، فاللهُ -تعالى- يُقسِمُ قَسَماً عظِيماً على أنَّ هذا القُرآنَ كريمٌ، كثِيرُ العَطاءِ.\n \nثمَّ إنَّ هذا العَطاءَ القرآنيَ الكثيِرَ، فيهِ بركةٌ عَظِيمةٌ، تأمل قولَه -تعالى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29]، والشَّيءُ المباركُ هو الكثِيرُ النَّفعِ، أي أنَّ القَدْرَ القَليلَ مِنهُ أفضلُ من القَدْرِ الكثيرِ ممَّا لا بركةَ فيه، فلو كانَ العطاءُ القُرآنيُ قَلِيلاً, وفيهِ بركةٌ, لكانَ عَظِيمَ النَّفعِ كثيرَ الفائدة، فكيفَ إذا كان العَطاءُ القُرآنيُ كثيرًا ومُبارَكًا، فهو نُورٌ على نُورٍ.\n \nتأمَّلُوا هذا الحديثَ الحسن: \"يجِيءُ القُرآنُ يومَ القِيامَةِ فيقولُ: يا ربِّ حلِّهِ يعنى صَاحِبَهُ، فيُلبَسُ تاجَ الكَرامَةِ، ثمَّ يَقولُ: يا ربِّ، زِدهُ، فيُلبَسُ حُلَّةَ الكَرامَةِ، ثمَّ يقولُ: يا ربِّ، ارضَ عنهُ، فيرضَى عنهُ، فيقولُ: اقرأ وارتَقِ، ويزدَادُ بكُلِّ آيةٍ حَسنة\".\n \nوتأمَّلْوا أيضاً هذا الحديث الصحيح: \"أهلُ القرآنِ هم أهلُ اللهِ وخاصتهُ\"، فإذا كانَ القرآنُ الكريمُ المباركُ, سَيُوصِّلُ صَاحِبَهُ لأنْ يُلبَسَ حُلَّة الكَرامَةِ، ويوضعُ على رأسه تاجُ الكَرامَةِ، ويَرضَى اللهُ عنهُ على رؤوس الخلائق، ويجعَلَهُ مِنْ أهلِهِ وخَواصِّه، فهَلْ بعدَ هذا الكَرمِ من كَرمٍ، وهلْ بعدَ هذهِ البرَكةِ من بركةٍ، من أجل هذا جاء في الحديث الصحيح قوله -صلى الله عليه وسلم-: \"ليس تحسُّر أهلِ الجنَّةِ إلا على ساعةٍ مرَّت بهم لم يذكروا الله -عزَّ وجل- فيها\".\n \nأيَّها الصائمون الكرام: لقد كان صيام المصطفى -صلى الله عليه وسلم- مُزدانًا بالإكثار من قراءة القرآن ومُدارسته، ففي الصحيحين \"أن جبريل -عليه السلام- كان يلقى النبيّ -صلى الله عليه وسلم- كُل ليلة من رمضان فيدارسه القرآن، فَلَرَسولُ اللَّهِ -صلى الله عليه وسلم- حِينَ يَلْقَاهُ جِبْرِيلُ أجْوَدُ بالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ\".\n \nأعوذ بالله من الشيطان الرجيم: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[فاطر:29-30].\n \nأقول ما تسمعون وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين.\n \nمعاشر الصائمين الكرام: لا شك أن أفضل ما يَعمُرُ به الصائمُ وقتهُ هو تلاوةُ كتابِ ربه، وتدبرهِ ومدارسته والعنايةِ به، قال -تعالى-: (الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ)[البقرة:121]، وقال -جلَّ وعلا-: (وَرَتِّلِ الْقُرْآَنَ تَرْتِيلًا)[المزمل:4]، وقال -تبارك وتعالى-: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص:29]، وقال -تعالى-: (وَإذَا قُرِئَ القُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأعراف:204].\n \nوقال -جلَّ وعلا-: (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)[محمد: 24]، فلَا شَيْءَ أَصْلَحُ لأحْوَالِ المسلمِ، ولا أعظمَ لهُ بركةً ونفَعاً، مِنْ تَدَبُّرِ الْقُرْآنِ الكريمِ، يقول الإمام ابن القيم -رحمه الله-: \"ليس شيءٌ أنفعَ للعبد من تدبُّر القرآن وإطالة التأمل فيه، وجَمْع الفكر على معانيه، ولو علم الناس ما في قراءة القرآن بالتدبر لاشتغلوا بها عن كل ما سواها، ولو أن قارئ القرآن إذا مرَّ بآية وهو محتاجٌ إليها في شفاء قلبه، وعلاج دائه، كرَّرها ولو مائة مرة، ولو ليلة كاملة، فذلك خيرٌ له وأنفعُ من قراءة ختمةٍ كاملةٍ بغير تدبرٍ وتفهم\".\n \n(أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)[محمد:24]، فمن تدَبَّرَ القُرآنَ دَلَّهُ على كُلِّ خَيرٍ، وحَذَّرَهُ مِنْ كُلِّ شَرٍّ، وأبانَ لهُ الحلالَ والحرَامَ، وعَرَّفَهُ بأسمَاءِ رَبِّهِ الحُسْنَى، وصِفَاتِهِ العُلَى، وشَوَّقَهُ إلى ثَوابِهِ العَظِيمِ، وخَوَّفَهُ من عِقَابِهِ الألِيمِ، (أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ)[العنكبوت:51].\n \n(أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)[محمد:24]، فيقْرؤُونَهُ قِراءَةً مُرَتَّلةً، مُتَأنِّيةً مُتَرَسِّلَةً، بحضُورِ قَلبٍ، وإعمَالِ عَقلٍ، (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ص:37].\n \n(أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)[محمد:24]؛ فالآيَةُ مِنهُ كالتَّمرةِ, كُلَّمَا مَضَغْتَها أكْثرَ ازدَادَتْ حَلاوتُها، وكُلَّمَا كَشفْتَ مِنهَا وَجْهًا، بانَ لكَ مِنْ تَحتِهِ وُجوهٌ كَثيرةٌ، قال -جلّ وعلا-: (وَكَذَلِكَ أَنْزَلْنَاهُ آيَاتٍ بَيِّنَاتٍ وَأَنَّ اللَّهَ يَهْدِي مَنْ يُرِيدُ)[الحج:16].\n \n(أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)[محمد:24]، فَيتَدَارَسُونَ آيَاته، ويَسْتَلْهِمُونَ هِدَاياته، ويَسْتَشْفُونَ بعِلاجَاتِهِ، ويَتخَلَّقُون بإرشَاداتِهِ وتَوجِيهَاتِهِ، فَيُحَقِّقوا مُراد الله, وينَالُونَ مَرْضَاته.\n \n(أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)[محمد:24]، فَتنْحَلَّ أقْفَالُ قُلُوبِهم، ويَنْجَلِي الرَّانُ عَنْها, فلا يَشْبَعونَ مِنْ كَلامِ رَبِّهِم، يقول علامة الجزائر الإمام عبدالحميد بن باديس -رحمه الله-: \"فوالله الذي لا إله إلا هو ما رأيت وأنا ذو النفس الملأى بالذنوب والعيوب أعظمَ إلانةً للقلب، ولا استدرارًا للدمع، ولا إحضارًا للخشية، ولا أبعثَ على التوبة؛ من تلاوة القرآن وسماعه\".\n \nفتعاهدوا -يا عباد الله- كتاب ربكم، وأكثروا من تلاوته وتدبُّره والعناية به، ففي الحديث الصحيح أن \"مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا\"، وفي صحيح مسلم: \"اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لأَصْحَابِهِ\"، وفيه أيضاً: \"إنَّ اللَّهَ يَرْفَعُ بهذا الكِتَابِ أَقْوَامًا، وَيَضَعُ به آخَرِينَ\".\n \nاللهم فاجعلنا من أهل القرآن الذين هم أهلك وخاصتك.\n \nاللهم ارفعنا وانفعنا، وأسعدنا بالقرآن الكريم، واجعله حُجة لنا لا علينا يا أكرم الأكرمين، اللهم ذكِّرنا منه ما نُسِّينا، وعلمنا منه ما جهلنا، وارزقنا تلاوته وتدبُّره والعمل به على أحبّ الوجوه التي ترضيك عنا يا أرحم الراحمين.\n \nاللهم صَلِّ على محمد....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الذكر 2/أفضل ذكر لله تعالى 3/فضائل القرآن العظيم 4/من ثمرات تلاوة القرآن وتدبره ومدارسته 5/القرآن نور وهداية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">(أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ)؛ فَتنْحَلَّ أقْفَالُ قُلُوبِهم، ويَنْجَلِي الرَّانُ عَنْها, فلا يَشْبَعونَ مِنْ كَلامِ رَبِّهِم، يقول علامة الجزائر الإمام عبدالحميد بن باديس -رحمه الله-: \"فوالله الذي لا إله إلا هو ما رأيت وأنا ذو النفس الملأى بالذنوب والعيوب أعظمَ إلانةً للقلب، ولا استدرارًا للدمع، ولا إحضارًا للخشية، ولا أبعثَ على التوبة؛ من تلاوة القرآن وسماعه\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373060\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ العزيزِ الغفارِ، الواحدِ القهارِ، الجليلِ الجبارِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ، ولا ربَّ لنا سواهُ، وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، ومجتباه وخليله، المصطفى المختار؛ صلَّى اللهُ وسلَّمَ وباركَ عليهِ، وعلى آله الأطهار، وصحابته الأخيار، والتابعين، ومن تبعهم بإحسان إلى يوم الدين، وسلَّم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ عبادَ اللهِ، وتدبروا القرآنَ، فإنمَّا تزكو القلوبُ وتصِحُ بتدبُّر القرآنِ: (<span style=\"color:#ff0000;\">أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span>)[محمد:24]، وطهِّروا أنفسكم وزكُّوها بالصدقات: (<span style=\"color:#ff0000;\">خُذْ مِنْ أَمْوَالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَتُزَكِّيهِمْ بِهَا</span>)[التوبة:103]، وتعلموا ما ينفعكم ويرفعكم، (<span style=\"color:#ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</span>)[المجادلة:11]، وجاهدوا النّفسَ الأمارةَ بالسوء في ذات اللهِ: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[العنكبوت:69].</p>\n<p>&nbsp;</p>\n<p>معاشر الصائمين الكرام: لا يخفى على مُسلمٍ أن ذِكر الله -تبارك وتعالى- هو أفضلُ ما يفعلهُ العبدُ استثماراً لأوقاته الفاضلة، فقد جاء في الحديث الحسن: \"<span style=\"color:#0000ff;\">ألا أخبركم بخير أعمالكم, وأزكاها عند مليككم, وأرفعها في درجاتكم, وخير لكم من إنفاق الذهب والورق, وخير لكم من أن تلقوا عدوكم فتضربوا أعناقهم ويضربوا أعناقكم</span>\", قالوا بلى، قال: \"<span style=\"color:#0000ff;\">ذِكْر الله -تعالى</span>-\".</p>\n<p>&nbsp;</p>\n<p>ولا شك -يا عباد الله- أن أفضلَ الذكرِ هو قراءةُ القرآنِ الكريم، خصوصاً في رمضان المبارك، فبركةُ رمضانَ إنما هي من بركة القرآن، (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنزِلَ فِيهِ القُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الهُدَى وَالْفُرْقَانِ</span>)[البقرة:183].</p>\n<p>&nbsp;</p>\n<p>القرآنُ الكريم: سميرُ القلوبِ ومُستراحُها، وأنيسُ الأرواحِ وروْحها، ونورُ الصدورِ وانشراحُها، ونعيمٌ العقولِ وغِذائُها، وربيعُ الصائمين وحُداءُها، (<span style=\"color:#ff0000;\">أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ</span>)[العنكبوت:51].</p>\n<p>&nbsp;</p>\n<p>القرآنُ المبين: هُدىً لا تنطفئُ أنواره، وبحرٌ لا تنتهي أسرارُه، ومنهجٌ لا يضِلُّ مناره، وبرهانٌ لا يُغلبُ مداره، وعزٌ لا يُهزم أنصاره، (<span style=\"color:#ff0000;\">كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِقَوْمٍ يَعْلَمُونَ</span>)[فضلت:3]، (<span style=\"color:#ff0000;\">وَلَقَدْ جِئْنَاهُمْ بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ</span>)[الأعراف: 52].</p>\n<p>&nbsp;</p>\n<p>القرآنُ المجيد: عزٌ تليدٌ لمن تولاه، وسُلمٌ مُوصلٌ لمن ارتقاه، وهُدىً مُستقيم لمن استهداه، تلاوتهُ درجات، وتدبّرهُ فُتوحات، وكُل حرفٍ منه بعشر حسنات، (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص:29].</p>\n<p>&nbsp;</p>\n<p>القرآنُ الكريم: هو الصراطُ المستقيمُ الذي لا تميلُ به الآراء، والذكرُ الحكيمُ الذي لا تزيغُ به الأهواء، والكتابُ العجيبُ الذي لا يشبعُ منهُ العلماء، مَن قالَ به صدق، ومَن حكمَ به عدل، ومَن عمِلَ به أُجِر ..كلما ازدادت البصائر فيه تفكراً، زادها هِدايةً وتبصراً، (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ</span>)[الأنعام:155].</p>\n<p>&nbsp;</p>\n<p>القرآنُ الحكيم: متانةُ بُنيان، وإشراقةُ بيان، وقوةُ بُرهان، وظهورُ سُلطان، ومعانٍ حِسان: (<span style=\"color:#ff0000;\">كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ</span>)[هود:1].</p>\n<p>&nbsp;</p>\n<p>القرآنُ الكريم: أسماؤهُ كثيرة، ونُعوتهُ مُتعدِّدة، وصفاتهُ مُتنوعة، فهو القرآن الكريم، وهو الكتابُ العزيز، وهو النورُ المبين، وهو الذِّكرُ الحكيم، وهو الفرقان، وهو الروحُ، والتبيان، وهو المجيد والعزيز، والعليُ والمبارك، وهو البصائِرُ وهو الشفاءُ، والآياتُ البينات، وهو المحفوظُ وهو المهيمنُ والميسّرُ للذكر.</p>\n<p>&nbsp;</p>\n<p>وهو حبلُ الله المتين، والصراطُ المستقيم، وهو العروةُ الوثقى، وهو الكلمةُ الطيبة وهو الموعظةُ والذكرى، وهو البشيرُ والنذيرُ وهو البشرى، وهو الوحيُ وهو الرحمةُ وهو الهُدى، وهو الحقُّ، وهو القولُ الفصلُ وهو التنزيلُ العزيزُ الذي لا يأتيه الباطلُ من بين يديه ولا من خلفه.</p>\n<p>&nbsp;</p>\n<p>أقسمَ الله -جلَّ وعلا- به فقال: (<span style=\"color:#ff0000;\">يس * وَالْقُرْآنِ الْحَكِيمِ</span>)[يس:1-2]، وحمِدَ اللهُ -تعالى- نفسَهُ على إنزاله فقال: (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا</span>)[الكهف:1]، وعظَّمَ ذاتَهُ العليَّةَ بإنزاله فقال: (<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا</span>)[الفرقان:1]، ونوَّهَ على عظمته فقال: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ</span>)[الحجر:87].</p>\n<p>&nbsp;</p>\n<p>وأشادَ بعلو منزلته وشرفه فقال: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزخرف:44]، وبيَّن أنهُ أحسن الحديث وأفضلُه فقال: (<span style=\"color:#ff0000;\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ</span>)[الزمر:23].</p>\n<p>&nbsp;</p>\n<p>وكتبَ له العلُوَّ والرفعة، فقال: (<span style=\"color:#ff0000;\">حم * وَالْكِتَابِ الْمُبِينِ * إِنَّا جَعَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ * وَإِنَّهُ فِي أُمِّ الْكِتَابِ لَدَيْنَا لَعَلِيٌّ حَكِيمٌ</span>)[الزخرف:1-4]، ووصفهُ بأنه روحٌ ونورٌ وهُدى؛ فقال -تعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشوري:52].</p>\n<p>&nbsp;</p>\n<p>وأقسَمَ اللهُ -تعالى- في سُورةِ الواقعةِ بقسَمٍ ما أقسم الله بمثله أبداً، فقالَ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ * وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ</span>)[الواقعة:75-76]، فالقسَمُ عظِيمٌ ليتناسبَ مع عَظمةِ جَوابِ القسَمِ، وهو قولُهُ -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُ لَقُرْآنٌ كَرِيمٌ</span>)[الواقعة:77]، فاللهُ -تعالى- يُقسِمُ قَسَماً عظِيماً على أنَّ هذا القُرآنَ كريمٌ، كثِيرُ العَطاءِ.</p>\n<p>&nbsp;</p>\n<p>ثمَّ إنَّ هذا العَطاءَ القرآنيَ الكثيِرَ، فيهِ بركةٌ عَظِيمةٌ، تأمل قولَه -تعالى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص: 29]، والشَّيءُ المباركُ هو الكثِيرُ النَّفعِ، أي أنَّ القَدْرَ القَليلَ مِنهُ أفضلُ من القَدْرِ الكثيرِ ممَّا لا بركةَ فيه، فلو كانَ العطاءُ القُرآنيُ قَلِيلاً, وفيهِ بركةٌ, لكانَ عَظِيمَ النَّفعِ كثيرَ الفائدة، فكيفَ إذا كان العَطاءُ القُرآنيُ كثيرًا ومُبارَكًا، فهو نُورٌ على نُورٍ.</p>\n<p>&nbsp;</p>\n<p>تأمَّلُوا هذا الحديثَ الحسن: \"<span style=\"color:#0000ff;\">يجِيءُ القُرآنُ يومَ القِيامَةِ فيقولُ: يا ربِّ حلِّهِ يعنى صَاحِبَهُ، فيُلبَسُ تاجَ الكَرامَةِ، ثمَّ يَقولُ: يا ربِّ، زِدهُ، فيُلبَسُ حُلَّةَ الكَرامَةِ، ثمَّ يقولُ: يا ربِّ، ارضَ عنهُ، فيرضَى عنهُ، فيقولُ: اقرأ وارتَقِ، ويزدَادُ بكُلِّ آيةٍ حَسنة</span>\".</p>\n<p>&nbsp;</p>\n<p>وتأمَّلْوا أيضاً هذا الحديث الصحيح: \"<span style=\"color:#0000ff;\">أهلُ القرآنِ هم أهلُ اللهِ وخاصتهُ</span>\"، فإذا كانَ القرآنُ الكريمُ المباركُ, سَيُوصِّلُ صَاحِبَهُ لأنْ يُلبَسَ حُلَّة الكَرامَةِ، ويوضعُ على رأسه تاجُ الكَرامَةِ، ويَرضَى اللهُ عنهُ على رؤوس الخلائق، ويجعَلَهُ مِنْ أهلِهِ وخَواصِّه، فهَلْ بعدَ هذا الكَرمِ من كَرمٍ، وهلْ بعدَ هذهِ البرَكةِ من بركةٍ، من أجل هذا جاء في الحديث الصحيح قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليس تحسُّر أهلِ الجنَّةِ إلا على ساعةٍ مرَّت بهم لم يذكروا الله -عزَّ وجل- فيها</span>\".</p>\n<p>&nbsp;</p>\n<p>أيَّها الصائمون الكرام: لقد كان صيام المصطفى -صلى الله عليه وسلم- مُزدانًا بالإكثار من قراءة القرآن ومُدارسته، ففي الصحيحين \"<span style=\"color:#0000ff;\">أن جبريل -عليه السلام- كان يلقى النبيّ -صلى الله عليه وسلم- كُل ليلة من رمضان فيدارسه القرآن، فَلَرَسولُ اللَّهِ -صلى الله عليه وسلم- حِينَ يَلْقَاهُ جِبْرِيلُ أجْوَدُ بالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[فاطر:29-30].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين.</p>\n<p>&nbsp;</p>\n<p>معاشر الصائمين الكرام: لا شك أن أفضل ما يَعمُرُ به الصائمُ وقتهُ هو تلاوةُ كتابِ ربه، وتدبرهِ ومدارسته والعنايةِ به، قال -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ</span>)[البقرة:121]، وقال -جلَّ وعلا-: (<span style=\"color:#ff0000;\">وَرَتِّلِ الْقُرْآَنَ تَرْتِيلًا</span>)[المزمل:4]، وقال -تبارك وتعالى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص:29]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَإذَا قُرِئَ القُرْآنُ فَاسْتَمِعُوا لَهُ وَأَنْصِتُوا لَعَلَّكُمْ تُرْحَمُونَ</span>)[الأعراف:204].</p>\n<p>&nbsp;</p>\n<p>وقال -جلَّ وعلا-: (<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ</span>)[محمد: 24]، فلَا شَيْءَ أَصْلَحُ لأحْوَالِ المسلمِ، ولا أعظمَ لهُ بركةً ونفَعاً، مِنْ تَدَبُّرِ الْقُرْآنِ الكريمِ، يقول الإمام ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">ليس شيءٌ أنفعَ للعبد من تدبُّر القرآن وإطالة التأمل فيه، وجَمْع الفكر على معانيه، ولو علم الناس ما في قراءة القرآن بالتدبر لاشتغلوا بها عن كل ما سواها، ولو أن قارئ القرآن إذا مرَّ بآية وهو محتاجٌ إليها في شفاء قلبه، وعلاج دائه، كرَّرها ولو مائة مرة، ولو ليلة كاملة، فذلك خيرٌ له وأنفعُ من قراءة ختمةٍ كاملةٍ بغير تدبرٍ وتفهم</span>\".</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ</span>)[محمد:24]، فمن تدَبَّرَ القُرآنَ دَلَّهُ على كُلِّ خَيرٍ، وحَذَّرَهُ مِنْ كُلِّ شَرٍّ، وأبانَ لهُ الحلالَ والحرَامَ، وعَرَّفَهُ بأسمَاءِ رَبِّهِ الحُسْنَى، وصِفَاتِهِ العُلَى، وشَوَّقَهُ إلى ثَوابِهِ العَظِيمِ، وخَوَّفَهُ من عِقَابِهِ الألِيمِ، (<span style=\"color:#ff0000;\">أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ</span>)[العنكبوت:51].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ</span>)[محمد:24]، فيقْرؤُونَهُ قِراءَةً مُرَتَّلةً، مُتَأنِّيةً مُتَرَسِّلَةً، بحضُورِ قَلبٍ، وإعمَالِ عَقلٍ، (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</span>)[ص:37].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ</span>)[محمد:24]؛ فالآيَةُ مِنهُ كالتَّمرةِ, كُلَّمَا مَضَغْتَها أكْثرَ ازدَادَتْ حَلاوتُها، وكُلَّمَا كَشفْتَ مِنهَا وَجْهًا، بانَ لكَ مِنْ تَحتِهِ وُجوهٌ كَثيرةٌ، قال -جلّ وعلا-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَنْزَلْنَاهُ آيَاتٍ بَيِّنَاتٍ وَأَنَّ اللَّهَ يَهْدِي مَنْ يُرِيدُ</span>)[الحج:16].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ</span>)[محمد:24]، فَيتَدَارَسُونَ آيَاته، ويَسْتَلْهِمُونَ هِدَاياته، ويَسْتَشْفُونَ بعِلاجَاتِهِ، ويَتخَلَّقُون بإرشَاداتِهِ وتَوجِيهَاتِهِ، فَيُحَقِّقوا مُراد الله, وينَالُونَ مَرْضَاته.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ</span>)[محمد:24]، فَتنْحَلَّ أقْفَالُ قُلُوبِهم، ويَنْجَلِي الرَّانُ عَنْها, فلا يَشْبَعونَ مِنْ كَلامِ رَبِّهِم، يقول علامة الجزائر الإمام عبدالحميد بن باديس -رحمه الله-: \"<span style=\"color:#008000;\">فوالله الذي لا إله إلا هو ما رأيت وأنا ذو النفس الملأى بالذنوب والعيوب أعظمَ إلانةً للقلب، ولا استدرارًا للدمع، ولا إحضارًا للخشية، ولا أبعثَ على التوبة؛ من تلاوة القرآن وسماعه</span>\".</p>\n<p>&nbsp;</p>\n<p>فتعاهدوا -يا عباد الله- كتاب ربكم، وأكثروا من تلاوته وتدبُّره والعناية به، ففي الحديث الصحيح أن \"مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا\"، وفي صحيح مسلم: \"<span style=\"color:#0000ff;\">اقْرَءُوا الْقُرْآنَ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لأَصْحَابِهِ</span>\"، وفيه أيضاً: \"<span style=\"color:#0000ff;\">إنَّ اللَّهَ يَرْفَعُ بهذا الكِتَابِ أَقْوَامًا، وَيَضَعُ به آخَرِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم فاجعلنا من أهل القرآن الذين هم أهلك وخاصتك.</p>\n<p>&nbsp;</p>\n<p>اللهم ارفعنا وانفعنا، وأسعدنا بالقرآن الكريم، واجعله حُجة لنا لا علينا يا أكرم الأكرمين، اللهم ذكِّرنا منه ما نُسِّينا، وعلمنا منه ما جهلنا، وارزقنا تلاوته وتدبُّره والعمل به على أحبّ الوجوه التي ترضيك عنا يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صَلِّ على محمد....</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أفلا_يتدبرون_القرآن.pdf",
      "path": "/database/files/أفلا_يتدبرون_القرآن.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%81%D9%84%D8%A7-%D9%8A%D8%AA%D8%AF%D8%A8%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-/download-file/373962"
    },
    {
      "name": "أفلا_يتدبرون_القرآن.doc",
      "path": "/database/files/أفلا_يتدبرون_القرآن.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%81%D9%84%D8%A7-%D9%8A%D8%AA%D8%AF%D8%A8%D8%B1%D9%88%D9%86-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-/download-file/373963"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أفلا-يتدبرون-القرآن-"
}
