{
  "id": 200,
  "title": "أفلا تعقلون؟",
  "slug": "أفلا-تعقلون1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/التفكير السليم وأثره في الهداية 2/نتائج تعطيل العقل وضرره 3/مظاهر تكريم الإسلام للعقل 5/من أسباب الهداية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَوْجَبَ النَّبِيُّ -صلى الله عليه وسلم- على كل مسلم أن يتعلمَ؛ تنميةً وتوعيةً لْعقلِه، وليعبد الله على بصيرة، فلا قِيمَةَ لِعَقْلِ جَاهِلٍ لا يُدرك مَصَالِحَ دنياه، ولا يفهم شرائع دينِه؛ فَيَصِبحُ فَرِيسَةً سهلة لِلْبِدَعِ وَالْخُرَافَاتِ، وَتنطلي عليه أتفه الشبهات...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ للهِ الذي كان بعباده خبيراً بصيراً، و(تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا)[الفرقان: 1]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، ولا ربَّ لنا سواهُ، (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[الإسراء: 44]، والصلاةُ والسلامُ على من بعثهُ اللهُ -تباركَ وتعالى- هادياً ومبشِّراً ونذيراً، وداعياً إلى الله بإذنه وسِراجاً منيراً، صلى وبــاركَ عليـه وعلى آله الأطهارِ، وصحابتهِ الأبْرارِ، والتابعين وتابعيهم بإحسانٍ ما تعاقبَ الليلُ والنّهار، وسلَّم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله، وتعلموا الخير وخذوا بأسبابه، واحذروا الشر واغلقوا أبوابه، وأهجروا أماكنه وقاطعوا أصحابه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون)[الحشر: 18].\n \nمعاشر المؤمنين الكرام: في قصة إسلام خالد بن الوليد -رضي الله عنه- وهجرته للمدينة ليسلم قبيل فتح مكة، وأنه لقي عمرو بن العاص ذاهباً إلى المدينة كذلك، قال عمرو لخالد: \"إلى أين يا أبا سليمان؟\"، قال خالد: \"والله لقد استقام المنسم -أي اتضح الأمر-، وإن الرجل لنبي؛ أذهب -والله- فأُسلم، فحتى متى؟!\"، قال عمرو: \"وأنا كذلك\"، فدخلا المدينة معاً، فلما رآهم الرسول -صلى الله عليه وسلم- تبسم ورد عليّهم السلام بوجه طلق، ولما قال خالد: \"أشهد أن لا إله إلا الله وأنك رسول الله\"، قال: -صلى الله عليه وسلم-: \"الحمد لله الذي هداك، قد كنت أرى لك عقلاً رجوت أن لا يسلمك إلا إلى خير\".\n \nوتحكي الروايات أنه سئل -رضي الله عنه-: ما الذي أخرك عن الإسلام وأنت أنت؟! يعنى في العقل والفهم، فقال -رضي الله عنه-: \"إنه كان يسوسنا رجالٌ كنا نرى أن عقولهم تزن الجبال، وإنا كنا لهم تبعا\"، يقصد صناديد قريش كأبي جهل، وعتبة والوليد بن المغيرة، فلما ماتوا تحرر عقله واتبع الحق.\n \nأيها الكرام: لقد كان خالد وعمرو -رضي الله عنهما-، من أذكى الناس وأرجحهم عقلاً، ومع ذلك فقد تأخر إسلامهم عشرين سنة، ولو تأملت حولك سترى نماذج لا تحصى لعقولٍ ذكيةٍ جداً، لكنها معطلة عن التفكير الصحيح بطريقةٍ أو بأخرى!.\n \nفهذا دكتور بارزُ في الفيزياء، لكنه يعبدُ البقرة ويقدس الفأر، وهذا طبيبٌ من أشهر جراحي القلب، ومع ذلك فهو يدخن بشراهة، وذاك سياسيٌ داهية يرأس دولةً متقدمة، ثم هو يستشير كاهناً يدعي علم الغيب، ومخاطبة الأرواح، وذاك أستاذٌ جامعيٌ مرموق، لكنهُ يؤمن أن أصل الانسان قرد!، صورٌ واقعيةٌ كثيرة وكثيرةٌ جداً، تبين أن الكثير من الناس وإن كان لديهم عقولٌ ذكيةٌ جداً، لكنهم يعطونها إجازةً مفتوحةً في بعض الاتجاهات، فإذا كان هذا يحدثُ مع العقول الذكية، فلا شك أن حصوله مع غيرها سيكون أكثر، وبنسبة أكبر.\n \nكم من النصائحِ والمواعظِ سمعناها وعقلناها جيداً، واقتنعنا بجدواها، ثم لم نستفد منها حتى نسيناها؟ كم من المواقف والأحداث التي مرت بنا، وكان ينبغي أن نتخذ حيالها موقفاً معينا، ولكننا لم نفعل الصواب؛ لأننا لم نسمح لعقولنا أن تفكر في الاتجاه الصحيح، وتقرر القرار السليم، تأمل ما يقوله الله -تعالى- عن المشركين يوم القيامة: (وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِير)[الملك:10]، فالمشكلة إذن في تعطيل العقل وعدم تفعيله، كما قال ابن تيمية عن بعض الفرق الضالة: \"أوتوا ذكاءً وما أوتوا زكاءَ، وأعطوا فهوماً وما أعطوا توفيقاً، وأعطوا سمعاً وأبصاراً وأفئدة، فما أغنى عنهم سمعهم ولا أبصارهم ولا أفئدتهم من شيء\".\n \nوالعاقل من يغلب إيمانه هواه، وحلمه جهله، والعقل إنما يسمي عقلا لأنه يعقلُ صاحبه عن الخطأ، والعِقال حبلٌ تُربطُ به الدابةُ ليثبتها فلا تجنحُ ولا تضل، ومنه العِقال الذي يُلبس فوق العِمامة ليثبتها، فالعقلُ يعقِل الانسانَ عن الوقوع في الخطأ، العقلُ آلة تفكيرٍ يُدرِكُ بها الانسان الصالح من الفاسد، والصواب من الخطأ.\n \nوهذا العقلُ الذي ركبهُ اللهُ في أعلى جسدِكَ، ما كانَ ليوضعَ في هذا المكانِ الشامخ لولا قيمتُهُ وعلو شأنه، وبفضل الله ثم بهذا العقل وصل البشر إلى ما وصلوا إليه من تطورٍ علمي مذهل، وتقدمٍ حضاريٍ هائل، فأفضل ما يكتسبه الإنسان ويعينه على مصالح دينه ودنياه عقلٌ راشدٌ يهديه للصواب، ويرُدُّه عن الخطأ..\n \nولقد حافظ الإسلام على العقل البشري محافظةً شديدة، واعتنى به اعتناءً عظيمًا، وحرَّم كل ما يضرُّ بالعقل ويؤدي إلى فساده، كالمسكرات والمخدرات، وفي المقابل فقد حثَّ على تنمية العقل والاهتمام به، فكان أول ما نزل من القرآن قوله -تعالى-: (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ)[العلق: 1]، وفِي الْحَدِيثِ الصَّحِيحِ: \"طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ\"، هكذا أَوْجَبَ النَّبِيُّ -صلى الله عليه وسلم- على كل مسلم أن يتعلمَ؛ تنميةً وتوعيةً لْعقلِه، وليعبد الله على بصيرة، فلا قِيمَةَ لِعَقْلِ جَاهِلٍ لا يُدرك مَصَالِحَ دنياه، ولا يفهم شرائع دينِه؛ فَيَصِبحُ فَرِيسَةً سهلة لِلْبِدَعِ وَالْخُرَافَاتِ، وَتنطلي عليه أتفه الشبهات، وَرُبَّمَا يَصِلُ بِهِ الجهل إِلَى الشِّرْكِ الأكبر مِنْ حَيْثُ لَا يَعْلَم؛ (كَمَثَلِ الشَّيْطَانِ إِذْ قَالَ لِلإِنسَانِ اكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنِّي بَرِيءٌ مِّنكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِين)[الحشر: 16].\n \nوتكريم الإِسلَامُ للعَقلِ من أوضح الواضحات، فَكَمْ نَقرَأُ فِي كِتَابِ اللَّهِ مِن مِثلِ قَولِهِ -تعالى-: (أَفَلَا تَعْقِلُونَ)[البقرة: 44]، (أَفَلَا تَتَفَكَّرُونَ)[الأنعام: 50]، (إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[الروم: 24]، (كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْقِلُونَ)[الروم: 28]، (كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ)[يونس: 24]، (إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى)[طه: 54]، (إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُولِي الْأَلْبَابِ)[الزمر: 21].\n \nبل لَقَد بَيّنَ اللَّهُ -سُبحَانَهُ- فِي كِتَابِهِ أَنَّهُ لَا يَستَفِيدُ مِن آيَاتِهِ وَبَرَاهِينِهِ، ولا يهتدي بهداياته، إِلَّا أَصحَابُ العُقُولِ السَّلِيمَةِ الَّذِينَ يتجردون للحَقِّ، ويقبلونه متى تبين لهم ويتبعونه، قَالَ -تعالى-: (إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَومٍ يَعقِلُونَ)[النحل: 12]، وقال -تعالى-: (وَتِلْكَ الأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ وَمَا يَعْقِلُهَا إِلاَّ الْعَالِمُون)[العنكبوت: 43]، وفي المقابل فقد عَاتَبَ اللَّهُ من لا يستعمل عقله فِيمَا يَنفَعُهُ، وأعظم ذلك التَّفَكُّرِ فِي كِتَابِ اللَّهِ وتدبر آياته، قَالَ -تعالى-: (لَقَدْ أَنزَلْنَا إِلَيكُمْ كِتَابًا فِيهِ ذِكرُكُمْ أَفَلَا تَعقِلُونَ)[سورة الأنبياء: 10]، وقال -تعالى-: (كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الأَلْبَاب)[ص: 29].\n \nوَضَرَبَ اللَّهُ مَثَلًا لمن لا يُعملُ عقله فيما ينفعه بِالبَهَائِمِ الَّتِي لَا تَعقِلُ شَيئًا، وأكد أنهم أَضَلُّ مِن البَهَائِمِ، فقَالَ -تعالى-: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الجِنِّ وَالإِنسِ لَهُم قُلُوبٌ لَا يَفقَهُونَ بِهَا وَلَهُم أَعيُنٌ لَا يُبصِرُونَ بِهَا وَلَهُم آذَانٌ لَا يَسمَعُونَ بِهَا أُولَئِكَ كَالأَنعَامِ بَل هُمْ أَضَلُّ أُولَئِكَ هُمُ الغَافِلُونَ)[الأعراف: 179]، كما ذمَّ الله الذين عطّلوا عقولهم وسلموها لغيرهم، فصاروا إمعاتٍ يقلدونهم بلا وعيٍّ ولا بصيرةٍ، في الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"لتَتِّبِعُنَّ سُنَنَ مَن كان قَبلَكم باعًا بباعٍ، وذِراعًا بذِراعٍ، وشِبرًا بشِبرٍ، حتى لو دَخلوا في جُحرِ ضَبٍّ لدَخَلتُم معهم\"، قالوا: يا رسولَ اللهِ، اليهودُ والنَّصارى؟ قال: \"فمَن إذنْ؟!\".\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لا يَعْقِلُونَ شَيْئًا وَلا يَهْتَدُونَ * وَمَثَلُ الَّذِينَ كَفَرُواْ كَمَثَلِ الَّذِي يَنْعِقُ بِمَا لاَ يَسْمَعُ إِلاَّ دُعَاء وَنِدَاء صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لاَ يَعْقِلُون)[البقرة:170].   \n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله، وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمداً عبد الله ورسوله، الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وأتباعه وإخوانه، وسلم تسليماً كثيراً.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هدى الله، وأولئك هم أولو الألباب.\n \nمعاشر المؤمنين الكرام: لا شك أن هدايةَ التوفيقِ بيدِ اللهِ وحدهُ، كما قال -تعالى-: (هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ)[الزمر: 23]، وقال -تعالى-: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[القصص: 56]، ولاشك أن من أَعظَمُ صُوَرِ الخِذلانِ أَن يُعَاقَبَ العبدُ بِإِعرَاضِهِ عَن رَبِّهِ، ثم لا يَشعُرَ أَنَّهُ مُعَاقَبٌ، وَلا يَكُونُ لَهُ وَاعِظٌ مِن نَفسِهِ يلومهُ لأَنَّهُ خَالَفَ أَمرَ اللهِ، قال -تعالى-: (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ)[الأعراف:146].\n \nوالمسلم بحاجةٍ ملحةٍ ومستمرةٍ لنعمة التوفيق والهداية؛ ولذلك شُرعَ له أن يُكثرَ من طلبها، ويكررها مراراً: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ)[الفاتحة: 6]، قال ابنُ القيّم -رحمه الله-: \"أجمع العارفون بالله أنَّ التوفيق هو أن لا يَكِلَكَ الله إلى نفسك، وأن الخذلان هو أن يُخْلِيَ بينك وبين نفسك\".\n \nوقد صح عن الحبيب -صلى الله عليه وسلم- أنه قَالَ: \"وَاعلَمْ أَنَّ الأُمَّةَ لَوِ اجتَمَعَتْ عَلَى أَن يَنفَعُوكَ بِشَيءٍ لم يَنفَعُوكَ إِلاَّ بِشَيءٍ قَد كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجتَمَعُوا عَلَى أَن يَضُرُّوكَ بِشَيءٍ لم يَضُرُّوكَ إِلاَّ بِشَيءٍ قَد كَتَبَهُ اللَّهُ عَلَيكَ، رُفِعَتِ الأَقلامُ وَجَفَّتِ الصُّحُفُ\"، هذه عقيدةُ المسلم، لكنَّ هناك أسباباً إذا تعاطها المسلم نال بها رحمة الله، ورزق التوفيقَ والهدايةَ، وَمِن أَهَمِّ هذه الأَسبَابِ، صلاحُ النِيَّة وسلامةُ القَصدِ، والرغبة في الخير.\n \nفمَن عَلِمَ اللهُ -سُبحَانَهُ- مِن قَلبِهِ أَنَّهُ مَحَلٌّ لِلخَيرِ وَفَّقَهُ إِلَيهِ، وَمَن عَلِمَ أَنَّهُ خِلافُ ذَلِكَ خَذَلَهُ ووكله إلى نفسه، قَالَ -تعالى-: (وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ)[الأنفال: 23]، وقال الله -تعالى- لنبيه في شأن الأسرى: (إِنْ يَعْلَمِ اللَّهُ فِي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا مِمَّا أُخِذَ مِنْكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[الأنفال: 70]، وقال -تعالى- في شأن الزوجين المتخاصمين: (إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا)[النساء: 35]، وقال -جلّ وعلا-: (وَلَوْلاَ فَضْلُ اللّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاَتَّبَعْتُمُ الشَّيْطَانَ إِلاَّ قَلِيلا)[النساء: 83].  \n \nوقد حثّ القرآنُ الإنسانَ على إعمال عقله بتجردٍ وإخلاص، وبيّن أنّ من لا يستخدم عقله فإنه ينزل إلى مرتبة أقل من رتبة الحيوان، تأمل: (إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْراً لَأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ)[الأنفال: 22].\n \nويَقُولُ الخليفة الراشد عَلِيٌّ بن أبي طالب -رضي الله عنه-: \"لَقَدْ سَبَقَ إِلَى جَنَّاتِ عَدْنٍ أَقْوَامٌ مَا كَانُوا بِأَكْثَرِ النَّاسِ صَلَاةً وَلَا صِيَامَاً وَلَا حَجَّاً وَلَا اعْتِمَارَاً، وَلَكِنَّهُمْ عَقَلُوا عَنِ اللهِ -عَزَّ وَجَلَّ- مَوَاعِظَهُ، فَوَجِلَتْ مِنْهُ قُلُوبُهُمْ، وَاطْمَأَنَّتْ إِلَيْهِ نفُوسُهم، وَخَشِعَتْ له ْجَوَارِحُهم\"، وقال بعض الحكماء: \"ركب الله الملائكة من عقلٍ بلا شهوة، وركب البهائم من شهوةٍ بلا عقل، وركب ابن آدم من كليهما، فمن غلب عقله على شهوته فهو خير من الملائكة، ومن غلبت شهوته على عقله فهو شرٌ من البهائم\".\n \nإنها دعوة -يا عباد الله- دعوة لإعمال العقول فيم خلقت له، وبما يعود علينا بالمنفعة عاجلاً وآجلاً، فمن عطَّلَ عقلَه عما خلقَه الله له، ولم ينتفِع بعقله في معرفة الحق والعمل به، ومعرفة الباطلِ واجتنابِه، والعلمِ بالخيرِ والمُسارعةِ إليه، والعلم بالشرِّ والابتِعادِ عنه، فهو لا شك من الخاسِرين، ولن ينفعه ما تمتَّع به في الدنيا، بالغاً ما بلغ، وسيندَم في يومٍ لا ينفعُ فيه الندَمُ: (يَوْمَ لاَ يَنفَعُ مَالٌ وَلاَ بَنُون * إِلاَّ مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيم)[الشعراء: 88]، وقال الله -تعالى-: (وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ * فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ)[الملك: 10- 11]، قال الإمام ابن القيم: \"ليس شيءٌ أنفعَ للعبد من الصدقِ مع ربهِ في جميعِ أمورهِ؛ فاللهُ -تعالى- يقول: (فَإِذَا عَزَمَ الْأَمْرُ فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَهُمْ)[محمد: 21]، وفي الحديث المتفق عليه: \"إن الصدقَ يهدي إلى البر، وإن البر يهدي إلى الجنة\"، فجعلني الله واياكم من الصادقين الموفقين، (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18].\n \nويا ابن آدم عش، ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التفكير السليم وأثره في الهداية 2/نتائج تعطيل العقل وضرره 3/مظاهر تكريم الإسلام للعقل 5/من أسباب الهداية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَوْجَبَ النَّبِيُّ -صلى الله عليه وسلم- على كل مسلم أن يتعلمَ؛ تنميةً وتوعيةً لْعقلِه، وليعبد الله على بصيرة، فلا قِيمَةَ لِعَقْلِ جَاهِلٍ لا يُدرك مَصَالِحَ دنياه، ولا يفهم شرائع دينِه؛ فَيَصِبحُ فَرِيسَةً سهلة لِلْبِدَعِ وَالْخُرَافَاتِ، وَتنطلي عليه أتفه الشبهات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379297\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي كان بعباده خبيراً بصيراً، و(<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا</span>)[الفرقان: 1]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، ولا ربَّ لنا سواهُ، (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)[الإسراء: 44]، والصلاةُ والسلامُ على من بعثهُ اللهُ -تباركَ وتعالى- هادياً ومبشِّراً ونذيراً، وداعياً إلى الله بإذنه وسِراجاً منيراً، صلى وبــاركَ عليـه وعلى آله الأطهارِ، وصحابتهِ الأبْرارِ، والتابعين وتابعيهم بإحسانٍ ما تعاقبَ الليلُ والنّهار، وسلَّم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله، وتعلموا الخير وخذوا بأسبابه، واحذروا الشر واغلقوا أبوابه، وأهجروا أماكنه وقاطعوا أصحابه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون</span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: في قصة إسلام خالد بن الوليد -رضي الله عنه- وهجرته للمدينة ليسلم قبيل فتح مكة، وأنه لقي عمرو بن العاص ذاهباً إلى المدينة كذلك، قال عمرو لخالد: \"<span style=\"color:#008000;\">إلى أين يا أبا سليمان</span>؟\"، قال خالد: \"<span style=\"color:#008000;\">والله لقد استقام المنسم -أي اتضح الأمر-، وإن الرجل لنبي؛ أذهب -والله- فأُسلم، فحتى متى؟</span>!\"، قال عمرو: \"وأنا كذلك\"، فدخلا المدينة معاً، فلما رآهم الرسول -صلى الله عليه وسلم- تبسم ورد عليّهم السلام بوجه طلق، ولما قال خالد: \"<span style=\"color:#008000;\">أشهد أن لا إله إلا الله وأنك رسول الله</span>\"، قال: -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الحمد لله الذي هداك، قد كنت أرى لك عقلاً رجوت أن لا يسلمك إلا إلى خير</span>\".</p>\n<p>&nbsp;</p>\n<p>وتحكي الروايات أنه سئل -رضي الله عنه-: ما الذي أخرك عن الإسلام وأنت أنت؟! يعنى في العقل والفهم، فقال -رضي الله عنه-: \"<span style=\"color:#008000;\">إنه كان يسوسنا رجالٌ كنا نرى أن عقولهم تزن الجبال، وإنا كنا لهم تبعا</span>\"، يقصد صناديد قريش كأبي جهل، وعتبة والوليد بن المغيرة، فلما ماتوا تحرر عقله واتبع الحق.</p>\n<p>&nbsp;</p>\n<p>أيها الكرام: لقد كان خالد وعمرو -رضي الله عنهما-، من أذكى الناس وأرجحهم عقلاً، ومع ذلك فقد تأخر إسلامهم عشرين سنة، ولو تأملت حولك سترى نماذج لا تحصى لعقولٍ ذكيةٍ جداً، لكنها معطلة عن التفكير الصحيح بطريقةٍ أو بأخرى!.</p>\n<p>&nbsp;</p>\n<p>فهذا دكتور بارزُ في الفيزياء، لكنه يعبدُ البقرة ويقدس الفأر، وهذا طبيبٌ من أشهر جراحي القلب، ومع ذلك فهو يدخن بشراهة، وذاك سياسيٌ داهية يرأس دولةً متقدمة، ثم هو يستشير كاهناً يدعي علم الغيب، ومخاطبة الأرواح، وذاك أستاذٌ جامعيٌ مرموق، لكنهُ يؤمن أن أصل الانسان قرد!، صورٌ واقعيةٌ كثيرة وكثيرةٌ جداً، تبين أن الكثير من الناس وإن كان لديهم عقولٌ ذكيةٌ جداً، لكنهم يعطونها إجازةً مفتوحةً في بعض الاتجاهات، فإذا كان هذا يحدثُ مع العقول الذكية، فلا شك أن حصوله مع غيرها سيكون أكثر، وبنسبة أكبر.</p>\n<p>&nbsp;</p>\n<p>كم من النصائحِ والمواعظِ سمعناها وعقلناها جيداً، واقتنعنا بجدواها، ثم لم نستفد منها حتى نسيناها؟ كم من المواقف والأحداث التي مرت بنا، وكان ينبغي أن نتخذ حيالها موقفاً معينا، ولكننا لم نفعل الصواب؛ لأننا لم نسمح لعقولنا أن تفكر في الاتجاه الصحيح، وتقرر القرار السليم، تأمل ما يقوله الله -تعالى- عن المشركين يوم القيامة: (<span style=\"color:#ff0000;\">وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِير</span>)[الملك:10]، فالمشكلة إذن في تعطيل العقل وعدم تفعيله، كما قال ابن تيمية عن بعض الفرق الضالة: \"<span style=\"color:#008000;\">أوتوا ذكاءً وما أوتوا زكاءَ، وأعطوا فهوماً وما أعطوا توفيقاً، وأعطوا سمعاً وأبصاراً وأفئدة، فما أغنى عنهم سمعهم ولا أبصارهم ولا أفئدتهم من شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>والعاقل من يغلب إيمانه هواه، وحلمه جهله، والعقل إنما يسمي عقلا لأنه يعقلُ صاحبه عن الخطأ، والعِقال حبلٌ تُربطُ به الدابةُ ليثبتها فلا تجنحُ ولا تضل، ومنه العِقال الذي يُلبس فوق العِمامة ليثبتها، فالعقلُ يعقِل الانسانَ عن الوقوع في الخطأ، العقلُ آلة تفكيرٍ يُدرِكُ بها الانسان الصالح من الفاسد، والصواب من الخطأ.</p>\n<p>&nbsp;</p>\n<p>وهذا العقلُ الذي ركبهُ اللهُ في أعلى جسدِكَ، ما كانَ ليوضعَ في هذا المكانِ الشامخ لولا قيمتُهُ وعلو شأنه، وبفضل الله ثم بهذا العقل وصل البشر إلى ما وصلوا إليه من تطورٍ علمي مذهل، وتقدمٍ حضاريٍ هائل، فأفضل ما يكتسبه الإنسان ويعينه على مصالح دينه ودنياه عقلٌ راشدٌ يهديه للصواب، ويرُدُّه عن الخطأ..</p>\n<p>&nbsp;</p>\n<p>ولقد حافظ الإسلام على العقل البشري محافظةً شديدة، واعتنى به اعتناءً عظيمًا، وحرَّم كل ما يضرُّ بالعقل ويؤدي إلى فساده، كالمسكرات والمخدرات، وفي المقابل فقد حثَّ على تنمية العقل والاهتمام به، فكان أول ما نزل من القرآن قوله -تعالى-: (<span style=\"color:#ff0000;\">اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ</span>)[العلق: 1]، وفِي الْحَدِيثِ الصَّحِيحِ: \"طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ\"، هكذا أَوْجَبَ النَّبِيُّ -صلى الله عليه وسلم- على كل مسلم أن يتعلمَ؛ تنميةً وتوعيةً لْعقلِه، وليعبد الله على بصيرة، فلا قِيمَةَ لِعَقْلِ جَاهِلٍ لا يُدرك مَصَالِحَ دنياه، ولا يفهم شرائع دينِه؛ فَيَصِبحُ فَرِيسَةً سهلة لِلْبِدَعِ وَالْخُرَافَاتِ، وَتنطلي عليه أتفه الشبهات، وَرُبَّمَا يَصِلُ بِهِ الجهل إِلَى الشِّرْكِ الأكبر مِنْ حَيْثُ لَا يَعْلَم؛ (<span style=\"color:#ff0000;\">كَمَثَلِ الشَّيْطَانِ إِذْ قَالَ لِلإِنسَانِ اكْفُرْ فَلَمَّا كَفَرَ قَالَ إِنِّي بَرِيءٌ مِّنكَ إِنِّي أَخَافُ اللَّهَ رَبَّ الْعَالَمِين</span>)[الحشر: 16].</p>\n<p>&nbsp;</p>\n<p>وتكريم الإِسلَامُ للعَقلِ من أوضح الواضحات، فَكَمْ نَقرَأُ فِي كِتَابِ اللَّهِ مِن مِثلِ قَولِهِ -تعالى-: (<span style=\"color:#ff0000;\">أَفَلَا تَعْقِلُونَ</span>)[البقرة: 44]، (<span style=\"color:#ff0000;\">أَفَلَا تَتَفَكَّرُونَ</span>)[الأنعام: 50]، (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span>)[الروم: 24]، (<span style=\"color:#ff0000;\">كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْقِلُونَ</span>)[الروم: 28]، (<span style=\"color:#ff0000;\">كَذَلِكَ نُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[يونس: 24]، (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَآيَاتٍ لِأُولِي النُّهَى</span>)[طه: 54]، (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُولِي الْأَلْبَابِ</span>)[الزمر: 21].</p>\n<p>&nbsp;</p>\n<p>بل لَقَد بَيّنَ اللَّهُ -سُبحَانَهُ- فِي كِتَابِهِ أَنَّهُ لَا يَستَفِيدُ مِن آيَاتِهِ وَبَرَاهِينِهِ، ولا يهتدي بهداياته، إِلَّا أَصحَابُ العُقُولِ السَّلِيمَةِ الَّذِينَ يتجردون للحَقِّ، ويقبلونه متى تبين لهم ويتبعونه، قَالَ -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَومٍ يَعقِلُونَ</span>)[النحل: 12]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَتِلْكَ الأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ وَمَا يَعْقِلُهَا إِلاَّ الْعَالِمُون</span>)[العنكبوت: 43]، وفي المقابل فقد عَاتَبَ اللَّهُ من لا يستعمل عقله فِيمَا يَنفَعُهُ، وأعظم ذلك التَّفَكُّرِ فِي كِتَابِ اللَّهِ وتدبر آياته، قَالَ -تعالى-: (<span style=\"color:#ff0000;\">لَقَدْ أَنزَلْنَا إِلَيكُمْ كِتَابًا فِيهِ ذِكرُكُمْ أَفَلَا تَعقِلُونَ</span>)[سورة الأنبياء: 10]، وقال -تعالى-: (<span style=\"color:#ff0000;\">كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الأَلْبَاب</span>)[ص: 29].</p>\n<p>&nbsp;</p>\n<p>وَضَرَبَ اللَّهُ مَثَلًا لمن لا يُعملُ عقله فيما ينفعه بِالبَهَائِمِ الَّتِي لَا تَعقِلُ شَيئًا، وأكد أنهم أَضَلُّ مِن البَهَائِمِ، فقَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الجِنِّ وَالإِنسِ لَهُم قُلُوبٌ لَا يَفقَهُونَ بِهَا وَلَهُم أَعيُنٌ لَا يُبصِرُونَ بِهَا وَلَهُم آذَانٌ لَا يَسمَعُونَ بِهَا أُولَئِكَ كَالأَنعَامِ بَل هُمْ أَضَلُّ أُولَئِكَ هُمُ الغَافِلُونَ</span>)[الأعراف: 179]، كما ذمَّ الله الذين عطّلوا عقولهم وسلموها لغيرهم، فصاروا إمعاتٍ يقلدونهم بلا وعيٍّ ولا بصيرةٍ، في الحديث الصحيح قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لتَتِّبِعُنَّ سُنَنَ مَن كان قَبلَكم باعًا بباعٍ، وذِراعًا بذِراعٍ، وشِبرًا بشِبرٍ، حتى لو دَخلوا في جُحرِ ضَبٍّ لدَخَلتُم معهم</span>\"، قالوا: يا رسولَ اللهِ، اليهودُ والنَّصارى؟ قال: \"<span style=\"color:#0000ff;\">فمَن إذنْ</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لا يَعْقِلُونَ شَيْئًا وَلا يَهْتَدُونَ * وَمَثَلُ الَّذِينَ كَفَرُواْ كَمَثَلِ الَّذِي يَنْعِقُ بِمَا لاَ يَسْمَعُ إِلاَّ دُعَاء وَنِدَاء صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لاَ يَعْقِلُون</span>)[البقرة:170].&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي ولَكُمْ، فَاسْتَغْفِرُوهُ وَتُوبُوا إِلَيْهِ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله، وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمداً عبد الله ورسوله، الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وأتباعه وإخوانه، وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هدى الله، وأولئك هم أولو الألباب.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: لا شك أن هدايةَ التوفيقِ بيدِ اللهِ وحدهُ، كما قال -تعالى-: (<span style=\"color:#ff0000;\">هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ وَمَنْ يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ</span>)[الزمر: 23]، وقال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[القصص: 56]، ولاشك أن من أَعظَمُ صُوَرِ الخِذلانِ أَن يُعَاقَبَ العبدُ بِإِعرَاضِهِ عَن رَبِّهِ، ثم لا يَشعُرَ أَنَّهُ مُعَاقَبٌ، وَلا يَكُونُ لَهُ وَاعِظٌ مِن نَفسِهِ يلومهُ لأَنَّهُ خَالَفَ أَمرَ اللهِ، قال -تعالى-: (<span style=\"color:#ff0000;\">سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ</span>)[الأعراف:146].</p>\n<p>&nbsp;</p>\n<p>والمسلم بحاجةٍ ملحةٍ ومستمرةٍ لنعمة التوفيق والهداية؛ ولذلك شُرعَ له أن يُكثرَ من طلبها، ويكررها مراراً: (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ</span>)[الفاتحة: 6]، قال ابنُ القيّم -رحمه الله-: \"<span style=\"color:#008000;\">أجمع العارفون بالله أنَّ التوفيق هو أن لا يَكِلَكَ الله إلى نفسك، وأن الخذلان هو أن يُخْلِيَ بينك وبين نفسك</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد صح عن الحبيب -صلى الله عليه وسلم- أنه قَالَ: \"وَاعلَمْ أَنَّ الأُمَّةَ لَوِ اجتَمَعَتْ عَلَى أَن يَنفَعُوكَ بِشَيءٍ لم يَنفَعُوكَ إِلاَّ بِشَيءٍ قَد كَتَبَهُ اللَّهُ لَكَ، وَلَوِ اجتَمَعُوا عَلَى أَن يَضُرُّوكَ بِشَيءٍ لم يَضُرُّوكَ إِلاَّ بِشَيءٍ قَد كَتَبَهُ اللَّهُ عَلَيكَ، رُفِعَتِ الأَقلامُ وَجَفَّتِ الصُّحُفُ\"، هذه عقيدةُ المسلم، لكنَّ هناك أسباباً إذا تعاطها المسلم نال بها رحمة الله، ورزق التوفيقَ والهدايةَ، وَمِن أَهَمِّ هذه الأَسبَابِ، صلاحُ النِيَّة وسلامةُ القَصدِ، والرغبة في الخير.</p>\n<p>&nbsp;</p>\n<p>فمَن عَلِمَ اللهُ -سُبحَانَهُ- مِن قَلبِهِ أَنَّهُ مَحَلٌّ لِلخَيرِ وَفَّقَهُ إِلَيهِ، وَمَن عَلِمَ أَنَّهُ خِلافُ ذَلِكَ خَذَلَهُ ووكله إلى نفسه، قَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَأَسْمَعَهُمْ</span>)[الأنفال: 23]، وقال الله -تعالى- لنبيه في شأن الأسرى: (<span style=\"color:#ff0000;\">إِنْ يَعْلَمِ اللَّهُ فِي قُلُوبِكُمْ خَيْرًا يُؤْتِكُمْ خَيْرًا مِمَّا أُخِذَ مِنْكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>)[الأنفال: 70]، وقال -تعالى- في شأن الزوجين المتخاصمين: (<span style=\"color:#ff0000;\">إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا إِنَّ اللَّهَ كَانَ عَلِيمًا خَبِيرًا</span>)[النساء: 35]، وقال -جلّ وعلا-: (<span style=\"color:#ff0000;\">وَلَوْلاَ فَضْلُ اللّهِ عَلَيْكُمْ وَرَحْمَتُهُ لاَتَّبَعْتُمُ الشَّيْطَانَ إِلاَّ قَلِيلا</span>)[النساء: 83].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>وقد حثّ القرآنُ الإنسانَ على إعمال عقله بتجردٍ وإخلاص، وبيّن أنّ من لا يستخدم عقله فإنه ينزل إلى مرتبة أقل من رتبة الحيوان، تأمل: (<span style=\"color:#ff0000;\">إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لا يَعْقِلُونَ * وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْراً لَأسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَهُمْ مُعْرِضُونَ</span>)[الأنفال: 22].</p>\n<p>&nbsp;</p>\n<p>ويَقُولُ الخليفة الراشد عَلِيٌّ بن أبي طالب -رضي الله عنه-: <span style=\"color:#008000;\">\"لَقَدْ سَبَقَ إِلَى جَنَّاتِ عَدْنٍ أَقْوَامٌ مَا كَانُوا بِأَكْثَرِ النَّاسِ صَلَاةً وَلَا صِيَامَاً وَلَا حَجَّاً وَلَا اعْتِمَارَاً، وَلَكِنَّهُمْ عَقَلُوا عَنِ اللهِ -عَزَّ وَجَلَّ- مَوَاعِظَهُ، فَوَجِلَتْ مِنْهُ قُلُوبُهُمْ، وَاطْمَأَنَّتْ إِلَيْهِ نفُوسُهم، وَخَشِعَتْ له ْجَوَارِحُهم</span>\"، وقال بعض الحكماء: \"<span style=\"color:#008000;\">ركب الله الملائكة من عقلٍ بلا شهوة، وركب البهائم من شهوةٍ بلا عقل، وركب ابن آدم من كليهما، فمن غلب عقله على شهوته فهو خير من الملائكة، ومن غلبت شهوته على عقله فهو شرٌ من البهائم</span>\".</p>\n<p>&nbsp;</p>\n<p>إنها دعوة -يا عباد الله- دعوة لإعمال العقول فيم خلقت له، وبما يعود علينا بالمنفعة عاجلاً وآجلاً، فمن عطَّلَ عقلَه عما خلقَه الله له، ولم ينتفِع بعقله في معرفة الحق والعمل به، ومعرفة الباطلِ واجتنابِه، والعلمِ بالخيرِ والمُسارعةِ إليه، والعلم بالشرِّ والابتِعادِ عنه، فهو لا شك من الخاسِرين، ولن ينفعه ما تمتَّع به في الدنيا، بالغاً ما بلغ، وسيندَم في يومٍ لا ينفعُ فيه الندَمُ: (<span style=\"color:#ff0000;\">يَوْمَ لاَ يَنفَعُ مَالٌ وَلاَ بَنُون * إِلاَّ مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيم</span>)[الشعراء: 88]، وقال الله -تعالى-: (<span style=\"color:#ff0000;\">وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ * فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقًا لِأَصْحَابِ السَّعِيرِ</span>)[الملك: 10- 11]، قال الإمام ابن القيم: \"<span style=\"color:#008000;\">ليس شيءٌ أنفعَ للعبد من الصدقِ مع ربهِ في جميعِ أمورهِ؛ فاللهُ -تعالى- يقول</span>: (<span style=\"color:#ff0000;\">فَإِذَا عَزَمَ الْأَمْرُ فَلَوْ صَدَقُوا اللَّهَ لَكَانَ خَيْرًا لَهُمْ</span>)[محمد: 21]، وفي الحديث المتفق عليه: \"<span style=\"color:#0000ff;\">إن الصدقَ يهدي إلى البر، وإن البر يهدي إلى الجنة\"</span>، فجعلني الله واياكم من الصادقين الموفقين، (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>)[الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش، ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أفلا_تعقلون؟.doc",
      "path": "/database/files/أفلا_تعقلون؟.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%81%D9%84%D8%A7-%D8%AA%D8%B9%D9%82%D9%84%D9%88%D9%861/download-file/379215"
    },
    {
      "name": "أفلا_تعقلون؟.pdf",
      "path": "/database/files/أفلا_تعقلون؟.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%81%D9%84%D8%A7-%D8%AA%D8%B9%D9%82%D9%84%D9%88%D9%861/download-file/379216"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أفلا-تعقلون1"
}
