{
  "id": 849,
  "title": "أقبلت العشر فأكثروا من الذكر",
  "slug": "أقبلت-العشر-فأكثروا-من-الذكر",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأعمال الصالحة في عشر ذي الحجة ثوابها يزيد على ثواب الجهاد 2/فضائل الإكثار من ذكر الله وخاصة في عشر ذي الحجة 3/الباقيات الصالحات ماهيتها وفضائلها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن لذِكْر الله أهميَّة في حياة المُسْلِم، فهو يُقَوِّي صِلَةَ العبدِ بربِّه -سبحانه-، ويُزِيلُ الهَمَّ والغَمَّ، ويُحَصِّنُ من كيد الشيطان، ويَحُطُّ الخطايا، ويُنْجِي من عذاب القبر، ويَشْغَلُ عن الكلامِ في عُيوب الناس، وهو أمانٌ من نِسْيانِ الله -تعالى- في الدُّنيا ولا في الآخِرَة، وهو مِنْ أحَبِّ الأعمال إلى الله، وأسْهَل طَرِيقٍ لرفع الدَّرجاتِ، ونَيْلِ القُرُبات، فهو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: أخبرَ النبيُّ -صلى الله عليه وسلم- بأنَّ أفضلَ الأعمالِ عند الله -تعالى- تلك التي يَعْمَلُها العبدُ في عَشْرِ ذي الحِجَّة، وأنَّ ثوابها سيزيد على ثواب الجهاد، ثم بَيَّنَ صلى الله عليه وسلم بأنَّ أفضلَ تلك الأعمالِ المرغوبِ في الإكثار منها: التسبيح والتهليل، والتحميد والتكبير؛ فقال: \"مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ، وَلاَ أَحَبُّ إِلَيْهِ العَمَلُ فِيهِنَّ مِنْ هَذِهِ الأَيَّامِ العَشْرِ؛ فَأَكْثِرُوا فِيهِنَّ مِنْ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ\"(صحيح، رواه أحمد والبيهقي).\n \nعباد الله: إنَّ ذِكْرَ اللهِ -تعالى- أسْهَلُ طَرِيقٍ لرفع الدَّرجاتِ، ونَيْلِ القُرُبات، فهو أفضلُ عند الله مِنْ إنفاقِ الذَّهبِ والفِضَّة، بل هو خيرٌ من مَشَقَّةِ الجهاد لِمَنْ أراد عظيمَ الثوابِ بأقَلَّ جُهْدٍ؛ لقوله صلى الله عليه وسلم: \"أَلاَ أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ؟\" قَالُوا: بَلَى، قَالَ: \"ذِكْرُ اللَّهِ -تعالى-\"، فَقَالَ مُعَاذُ بْنُ جَبَلٍ -رضي الله عنه-: \"مَا شَيْءٌ أَنْجَى مِنْ عَذَابِ اللَّهِ مِنْ ذِكْرِ اللَّهِ\"(صحيح، رواه الترمذي).\n \nوالمُسْلِمُ مُطالَبٌ بالإكثار من الذِّكر قائِمًا، وقاعِدًا، وعلى جَنْبِه؛ وخاصة في مِثْلِ هذا الأيام المُباركات؛ استجابةً لقوله تعالى: (الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ)[آل عمران: 191] قال مُجاهِدٌ -رحمه الله-: \"لَا يَكُونُ العَبْدُ مِنَ الذَّاكِرِينَ اللَّهَ كَثِيرًا حَتَّى يَذْكُرَ اللَّهَ قَائِمًا وَقَاعِدًا وَمُضْطَجِعًا\".\n \nوذِكْرُ اللهِ بديلاً عن الأعمالِ الجليلة، قال رسول الله -صلى الله عليه وسلم-: \"مَنْ عَجَزَ مِنْكُمْ عَنِ اللَّيْلِ أَنْ يُكَابِدَهُ، وَبَخِلَ بِالمَالِ أَنْ يُنْفِقَهُ، وَجَبُنَ عَنِ العَدُوِّ أَنْ يُجَاهِدَهُ؛ فَلْيُكْثِرْ ذِكْرَ اللَّهِ\"(صحيح لغيره، رواه الطبراني والبزار).\n \nولا رَيبَ أنَّ الإكثارَ مِنْ ذِكْرِ الله له أهميَّةٌ في حياة المُسْلِم؛ فهو يُقَوِّي صِلَةَ العبدِ بربِّه سبحانه، ويُزِيلُ الهَمَّ والغَمَّ، ويُحَصِّنُ من كيد الشيطان، ويَحُطُّ الخطايا، ويُنْجِي من عذاب القبر، ويَشْغَلُ عن الكلامِ في عُيوب الناس، وهو أمانٌ من نِسْيانِ الله -تعالى- لنا، فلا يَنْسَانا تبارك وتعالى في الدُّنيا ولا في الآخِرَة، وهو مِنْ أحَبِّ الأعمال إلى الله، عَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- قَالَ: \"سَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: أَيُّ الْأَعْمَالِ أَحَبُّ إِلَى اللَّهِ؟ قَالَ: \"أَنْ تَمُوتَ وَلِسَانُكَ رَطْبٌ مِنْ ذِكْرِ اللَّهِ\"(صحيح، رواه ابن حبان).\n \nوالمُكْثِرُ مِنَ الذِّكْرِ مُسْتَجابُ الدَّعوة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"ثَلَاثَةٌ لَا يَرُدُّ اللهُ دُعَاءَهُمُ: الذَّاكِرُ اللهَ كَثِيرًا، وَدَعْوَةُ المَظْلُومِ، وَالْإِمَامُ المُقْسِطُ\"(حسن، رواه البيهقي).\n \nوالمُكْثِرون مِنْ ذِكْرِ اللهِ هم السَّابقون يوم القيامة، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَسِيرُ فِي طَرِيقِ مَكَّةَ، فَمَرَّ عَلَى جَبَلٍ يُقَالُ لَهُ: جُمْدَانُ، فَقَالَ: \"سِيرُوا هَذَا جُمْدَانُ، سَبَقَ المُفَرِّدُونَ\" قَالُوا: وَمَا المُفَرِّدُونَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"الذَّاكِرُونَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتُ\"(رواه مسلم)، والمُفَرِّدُونَ: هم المُعْتَزِلُونَ عَنِ النَّاسِ لِلتَّعَبُّدِ.\n \nومَنْ قال: \"لاَ إِلَهَ إِلاَّ اللَّهُ\" مُخْلِصًا دَخَلَ الإسلامَ، وعَصَمَ مالَه ودمَه وعِرْضَه، وانتفى عنه الكفر ما لم يأتِ بِمُكَفِّر، ونجا من الخُلود في النار، ونَفَعَتْه يومًا من دهره يُصيبُهُ قبل ذلك ما أصابه، وسَعِدَ بشفاعة النبيِّ -صلى الله عليه وسلم- يوم القيامة، ودخَلَ الجنَّةَ بإذن الله -تعالى-، ففي حديثِ الشفاعة عندما يُكَرِّرُ النبيُّ -صلى الله عليه وسلم- السُّجودَ؛ لِيَشْفَعَ لِأُمَّتِه: \"قَالَ ثُمَّ أَعُودُ الرَّابِعَةَ فَأَحْمَدُهُ بِتِلْكَ المَحَامِدِ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ: يَا مُحَمَّدُ ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ، وَسَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: يَا رَبِّ ائْذَنْ لِي فِيمَنْ قَالَ: \"لاَ إِلَهَ إِلاَّ اللَّهُ\"، فَيَقُولُ: وَعِزَّتِي وَجَلاَلِي وَكِبْرِيَائِي وَعَظَمَتِي؛ لأُخْرِجَنَّ مِنْهَا مَنْ قَالَ: \"لاَ إِلَهَ إِلاَّ اللَّهُ\"(رواه البخاري).\n \nومَنْ أراد أنْ تُفْتَحَ له أبوابُ السَّماء فَلْيُكْثِرْ من قول: \"لا إله إلاَّ الله\" بإخلاصٍ، قال رسول الله -صلى الله عليه وسلم-: \"مَا قَالَ عَبْدٌ: \"لاَ إِلَهَ إِلاَّ اللَّهُ\" قَطُّ مُخْلِصًا إِلاَّ فُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ حَتَّى تُفْضِيَ إِلَى العَرْشِ، مَا اجْتَنَبَ الكَبَائِرَ\"(حسن، رواه الترمذي).\n \nفأكْثِرُوا -يا رعاكم الله- مِنْ قَولِ هذه الكلمةِ العظيمةِ دُونَ كَلَلٍ أو مَلَلٍ؛ فَهِيَ أفْضلُ الحَسَناتِ عند الله -تعالى-، عَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ أَوْصِنِي؟ قَالَ: \"إِذَا عَمِلْتَ سَيِّئَةً فَأَتْبِعْهَا حَسَنَةً تَمْحُهَا\" قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ أَمِنَ الْحَسَنَاتِ لاَ إِلَهَ إِلاَّ اللَّهُ؟ قَالَ: \"هِيَ أَفْضَلُ الْحَسَنَاتِ\"(حسن، رواه أحمد).\nبل هِيَ أثْقَلُ شَيءٍ في الميزان، لحديث: \"إِنَّ السَّمَوَاتِ السَّبْعَ وَالْأَرْضِينَ السَّبْعَ لَوْ وُضِعَتْ فِي كِفَّةٍ، وَوُضِعَتْ لَا إِلَهَ إِلَّا اللهُ فِي كِفَّةٍ؛ رَجَحَتْ بِهِنَّ لَا إِلَهَ إِلَّا اللهُ\"(صحيح، رواه أحمد).\n \n \nالخطبة الثانية:\n \nالحمد لله..\nأيها المسلمون: إنَّ أفْضَلَ ما تُقْضَى فيه ساعاتُ العُمُرِ كُلِّه طاعَةُ اللهِ -تعالى-، فينبغي لكُلِّ عاقِلٍ لَبِيبٍ أنْ يَجْعَلَ لنفسِه حظًّا من التَّزود من الأعمال الصالحة، التي قال عنها ربُّنا -تعالى-: (وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا)[الكهف: 46]، والباقياتُ الصَّالِحات: هي الأعمالُ الصَّالحةُ الباقية، التي لا تَنْقَطِعُ إذا انْقَطَعَ غَيرُها، ولا تَضْمَحِلُّ؛ مِنْ تَوْحيدٍ لله -تعالى-، وصَلاةٍ، وزَكاةٍ، وصَومٍ، وحَجٍّ، وعُمرةٍ، وقِراءةٍ للقرآن، وتَسْبِيحٍ، وتَكْبِيرٍ، وتَحْمِيدٍ، وتهليلٍ، وإحسانٍ إلى المخلوقين، وأعمالٍ قَلْبِيَّةٍ وبَدَنِيَّة، قال بعضُهم: \"مَنْ لَمْ يَعْرِفْ ثَوابَ الأعمال ثَقُلَتْ عليه في جَمِيعِ الأحوال\".\n \nومِنَ الباقياتِ الصَّالِحاتِ التي أمَرَ النبيُّ -صلى الله عليه وسلم- بالإكثار منها في مِثْلِ هذه الأيام المُباركات: التَّسْبِيحُ، والتَّحْمِيدُ، والتَّهْلِيلُ، والتَّكْبِيرُ، وفضائِلُها عَظِيمَةٌ، وأُجورُها كَبِيرة؛ كما في قوله صلى الله عليه وسلم: \"مَنْ قَالَ عَشْرَ مَرَّاتٍ: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ المُلْكُ، وَلَهُ الحَمْدُ، يُحْيِي وَيُمِيتُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ؛ كَانَتْ لَهُ عِدْلَ أَرْبَعِ رِقَابٍ مِنْ وَلَدِ إِسْمَاعِيلَ\"(صحيح، رواه الترمذي)، و \"مَنْ قَالَ حِينَ يُصْبِحُ، وَحِينَ يُمْسِي: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ؛ لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ بِأَفْضَلَ مِمَّا جَاءَ بِهِ، إِلاَّ أَحَدٌ قَالَ مِثْلَ مَا قَالَ، أَوْ زَادَ عَلَيْهِ\"(رواه مسلم)، و \"مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، فِي يَوْمٍ مِائَةَ مَرَّةٍ؛ حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ البَحْرِ\"(رواه البخاري)، و \"مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ؛ نَفَعَتْهُ يَوْمًا مِنْ دَهْرِهِ، أَصَابَهُ قَبْلَ ذَلِكَ مَا أَصَابَهُ\"(صحيح، رواه الطبراني)، وقال صلى الله عليه وسلم: \"أَحَبُّ الكَلاَمِ إِلَى اللَّهِ أَرْبَعٌ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ، لاَ يَضُرُّكَ بَأَيِّهِنَّ بَدَأْتَ\"(رواه مسلم)، وفي روايةٍ: \"أَرْبَعٌ أَفْضَلُ الكَلاَمِ، لاَ يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ\"(صحيح، رواه ابن ماجه)، وقال: \"إِنَّ اللَّهَ اصْطَفَى مِنَ الكَلاَمِ أَرْبَعًا: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ\"(صحيح، رواه أحمد).\n \nومِنْ ذلك قولُه صلى الله عليه وسلم: \"إِنَّ سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ؛ تَنْفُضُ الخَطَايَا كَمَا تَنْفُضُ الشَّجَرَةُ وَرَقَهَا\"(حسن، رواه أحمد)، وقولُه صلى الله عليه وسلم: \"مَا عَلَى الْأَرْضِ رَجُلٌ يَقُولُ: لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، وَسُبْحَانَ اللهِ، وَالحَمْدُ لِلَّهِ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ؛ إِلَّا كُفِّرَتْ عَنْهُ ذُنُوبُهُ، وَلَوْ كَانَتْ أَكْثَرَ مِنْ زَبَدِ الْبَحْرِ\"(حسن، رواه أحمد).\n \nوقال رسولُ اللهِ -صلى الله عليه وسلم-: \"خُذُوا جُنَّتَكمْ مِنَ النَّارِ، قُولُوا: سُبْحَانَ اللهِ، وَالحَمْدُ للهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكبَرُ؛ فَإِنَّهُنَّ يَأْتِينَ يَومَ القِيامَةِ مُقَدِّمَاتٍ، وَمُعَقِّبَاتٍ، وَمُجَنِّبَاتٍ، وَهُنَّ البَاقِيَاتُ الصَّالِحَاتُ\"(صحيح، رواه الطبراني)، وقال أيضًا: \"لأَنْ أَقُولَ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ؛ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ\"(رواه مسلم).\n \nوهي غِراسُ الجَنَّة؛ لحديث: \"رَأَيْتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ، وَأَخْبِرْهُمْ أَنَّ الجَنَّةَ طَيِّبَةُ التُّرْبَةِ، عَذْبَةُ الْمَاءِ، وَأَنَّهَا قِيعَانٌ، وَغِرَاسُهَا قَوْلُ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ\"(حسن، رواه الطبراني).\n \nوهذه الباقِيَاتُ الصَّالِحاتُ تُثَقِّلُ الميزانَ؛ لقوله صلى الله عليه وسلم: \"بَخٍ بَخٍ لِخَمْسٍ! مَا أَثْقَلَهُنَّ فِي المِيزَانِ: لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَسُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَالوَلَدُ الصَّالِحُ يُتَوَفَّى لِلْمَرْءِ المُسْلِمِ فَيَحْتَسِبُهُ\"(صحيح، رواه أحمد والنسائي).\n \nولَيْسَ أَحَدٌ أَفْضَلَ عِنْدَ اللَّهِ مِنْ مُؤْمِنٍ يُعَمَّرُ فِي الإِسْلَامِ لِيُكْثِرَ مِنْ تَرْدِيدها، قال رسول الله -صلى الله عليه وسلم-: \"لَيْسَ أَحَدٌ أَفْضَلَ عِنْدَ اللَّهِ عَزَّ وَجَلَّ مِنْ مُؤْمِنٍ يُعَمَّرُ فِي الْإِسْلَامِ؛ لِتَكْبِيرِهِ، وَتَحْمِيدِهِ، وَتَسْبِيحِهِ وَتَهْلِيلِهِ\"(صحيح، رواه أحمد).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأعمال الصالحة في عشر ذي الحجة ثوابها يزيد على ثواب الجهاد 2/فضائل الإكثار من ذكر الله وخاصة في عشر ذي الحجة 3/الباقيات الصالحات ماهيتها وفضائلها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن لذِكْر الله أهميَّة في حياة المُسْلِم، فهو يُقَوِّي صِلَةَ العبدِ بربِّه -سبحانه-، ويُزِيلُ الهَمَّ والغَمَّ، ويُحَصِّنُ من كيد الشيطان، ويَحُطُّ الخطايا، ويُنْجِي من عذاب القبر، ويَشْغَلُ عن الكلامِ في عُيوب الناس، وهو أمانٌ من نِسْيانِ الله -تعالى- في الدُّنيا ولا في الآخِرَة، وهو مِنْ أحَبِّ الأعمال إلى الله، وأسْهَل طَرِيقٍ لرفع الدَّرجاتِ، ونَيْلِ القُرُبات، فهو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373618\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: أخبرَ النبيُّ -صلى الله عليه وسلم- بأنَّ أفضلَ الأعمالِ عند الله -تعالى- تلك التي يَعْمَلُها العبدُ في عَشْرِ ذي الحِجَّة، وأنَّ ثوابها سيزيد على ثواب الجهاد، ثم بَيَّنَ صلى الله عليه وسلم بأنَّ أفضلَ تلك الأعمالِ المرغوبِ في الإكثار منها: التسبيح والتهليل، والتحميد والتكبير؛ فقال: \"<span style=\"color:#0000ff;\">مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ، وَلاَ أَحَبُّ إِلَيْهِ العَمَلُ فِيهِنَّ مِنْ هَذِهِ الأَيَّامِ العَشْرِ؛ فَأَكْثِرُوا فِيهِنَّ مِنْ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ</span>\"(صحيح، رواه أحمد والبيهقي).</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ ذِكْرَ اللهِ -تعالى- أسْهَلُ طَرِيقٍ لرفع الدَّرجاتِ، ونَيْلِ القُرُبات، فهو أفضلُ عند الله مِنْ إنفاقِ الذَّهبِ والفِضَّة، بل هو خيرٌ من مَشَقَّةِ الجهاد لِمَنْ أراد عظيمَ الثوابِ بأقَلَّ جُهْدٍ؛ لقوله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أَلاَ أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ</span>؟\" قَالُوا: بَلَى، قَالَ: \"<span style=\"color:#0000ff;\">ذِكْرُ اللَّهِ -تعالى</span>-\"، فَقَالَ مُعَاذُ بْنُ جَبَلٍ -رضي الله عنه-: \"<span style=\"color:#008000;\">مَا شَيْءٌ أَنْجَى مِنْ عَذَابِ اللَّهِ مِنْ ذِكْرِ اللَّهِ</span>\"(صحيح، رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>والمُسْلِمُ مُطالَبٌ بالإكثار من الذِّكر قائِمًا، وقاعِدًا، وعلى جَنْبِه؛ وخاصة في مِثْلِ هذا الأيام المُباركات؛ استجابةً لقوله تعالى: (<span style=\"color:#ff0000;\">الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ</span>)[آل عمران: 191] قال مُجاهِدٌ -رحمه الله-: \"<span style=\"color:#008000;\">لَا يَكُونُ العَبْدُ مِنَ الذَّاكِرِينَ اللَّهَ كَثِيرًا حَتَّى يَذْكُرَ اللَّهَ قَائِمًا وَقَاعِدًا وَمُضْطَجِعًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وذِكْرُ اللهِ بديلاً عن الأعمالِ الجليلة، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ عَجَزَ مِنْكُمْ عَنِ اللَّيْلِ أَنْ يُكَابِدَهُ، وَبَخِلَ بِالمَالِ أَنْ يُنْفِقَهُ، وَجَبُنَ عَنِ العَدُوِّ أَنْ يُجَاهِدَهُ؛ فَلْيُكْثِرْ ذِكْرَ اللَّهِ</span>\"(صحيح لغيره، رواه الطبراني والبزار).</p>\n<p>&nbsp;</p>\n<p>ولا رَيبَ أنَّ الإكثارَ مِنْ ذِكْرِ الله له أهميَّةٌ في حياة المُسْلِم؛ فهو يُقَوِّي صِلَةَ العبدِ بربِّه سبحانه، ويُزِيلُ الهَمَّ والغَمَّ، ويُحَصِّنُ من كيد الشيطان، ويَحُطُّ الخطايا، ويُنْجِي من عذاب القبر، ويَشْغَلُ عن الكلامِ في عُيوب الناس، وهو أمانٌ من نِسْيانِ الله -تعالى- لنا، فلا يَنْسَانا تبارك وتعالى في الدُّنيا ولا في الآخِرَة، وهو مِنْ أحَبِّ الأعمال إلى الله، عَنْ مُعَاذِ بْنِ جَبَلٍ -رضي الله عنه- قَالَ: \"سَأَلْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: أَيُّ الْأَعْمَالِ أَحَبُّ إِلَى اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تَمُوتَ وَلِسَانُكَ رَطْبٌ مِنْ ذِكْرِ اللَّهِ</span>\"(صحيح، رواه ابن حبان).</p>\n<p>&nbsp;</p>\n<p>والمُكْثِرُ مِنَ الذِّكْرِ مُسْتَجابُ الدَّعوة؛ لقول النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثَلَاثَةٌ لَا يَرُدُّ اللهُ دُعَاءَهُمُ: الذَّاكِرُ اللهَ كَثِيرًا، وَدَعْوَةُ المَظْلُومِ، وَالْإِمَامُ المُقْسِطُ</span>\"(حسن، رواه البيهقي).</p>\n<p>&nbsp;</p>\n<p>والمُكْثِرون مِنْ ذِكْرِ اللهِ هم السَّابقون يوم القيامة، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَسِيرُ فِي طَرِيقِ مَكَّةَ، فَمَرَّ عَلَى جَبَلٍ يُقَالُ لَهُ: جُمْدَانُ، فَقَالَ: \"<span style=\"color:#0000ff;\">سِيرُوا هَذَا جُمْدَانُ، سَبَقَ المُفَرِّدُونَ</span>\" قَالُوا: وَمَا المُفَرِّدُونَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الذَّاكِرُونَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتُ</span>\"(رواه مسلم)، والمُفَرِّدُونَ: هم المُعْتَزِلُونَ عَنِ النَّاسِ لِلتَّعَبُّدِ.</p>\n<p>&nbsp;</p>\n<p>ومَنْ قال: \"لاَ إِلَهَ إِلاَّ اللَّهُ\" مُخْلِصًا دَخَلَ الإسلامَ، وعَصَمَ مالَه ودمَه وعِرْضَه، وانتفى عنه الكفر ما لم يأتِ بِمُكَفِّر، ونجا من الخُلود في النار، ونَفَعَتْه يومًا من دهره يُصيبُهُ قبل ذلك ما أصابه، وسَعِدَ بشفاعة النبيِّ -صلى الله عليه وسلم- يوم القيامة، ودخَلَ الجنَّةَ بإذن الله -تعالى-، ففي حديثِ الشفاعة عندما يُكَرِّرُ النبيُّ -صلى الله عليه وسلم- السُّجودَ؛ لِيَشْفَعَ لِأُمَّتِه: \"<span style=\"color:#0000ff;\">قَالَ ثُمَّ أَعُودُ الرَّابِعَةَ فَأَحْمَدُهُ بِتِلْكَ المَحَامِدِ، ثُمَّ أَخِرُّ لَهُ سَاجِدًا، فَيُقَالُ: يَا مُحَمَّدُ ارْفَعْ رَأْسَكَ، وَقُلْ يُسْمَعْ، وَسَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ، فَأَقُولُ: يَا رَبِّ ائْذَنْ لِي فِيمَنْ قَالَ: \"لاَ إِلَهَ إِلاَّ اللَّهُ\"، فَيَقُولُ: وَعِزَّتِي وَجَلاَلِي وَكِبْرِيَائِي وَعَظَمَتِي؛ لأُخْرِجَنَّ مِنْهَا مَنْ قَالَ: \"لاَ إِلَهَ إِلاَّ اللَّهُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومَنْ أراد أنْ تُفْتَحَ له أبوابُ السَّماء فَلْيُكْثِرْ من قول: \"<span style=\"color:#0000ff;\">لا إله إلاَّ الله</span>\" بإخلاصٍ، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا قَالَ عَبْدٌ: \"لاَ إِلَهَ إِلاَّ اللَّهُ\" قَطُّ مُخْلِصًا إِلاَّ فُتِحَتْ لَهُ أَبْوَابُ السَّمَاءِ حَتَّى تُفْضِيَ إِلَى العَرْشِ، مَا اجْتَنَبَ الكَبَائِرَ</span>\"(حسن، رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>فأكْثِرُوا -يا رعاكم الله- مِنْ قَولِ هذه الكلمةِ العظيمةِ دُونَ كَلَلٍ أو مَلَلٍ؛ فَهِيَ أفْضلُ الحَسَناتِ عند الله -تعالى-، عَنْ أَبِي ذَرٍّ -رضي الله عنه- قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ أَوْصِنِي؟ قَالَ: \"<span style=\"color:#0000ff;\">إِذَا عَمِلْتَ سَيِّئَةً فَأَتْبِعْهَا حَسَنَةً تَمْحُهَا</span>\" قَالَ: قُلْتُ يَا رَسُولَ اللَّهِ أَمِنَ الْحَسَنَاتِ لاَ إِلَهَ إِلاَّ اللَّهُ؟ قَالَ: \"<span style=\"color:#0000ff;\">هِيَ أَفْضَلُ الْحَسَنَاتِ</span>\"(حسن، رواه أحمد).</p>\n<p>بل هِيَ أثْقَلُ شَيءٍ في الميزان، لحديث: \"<span style=\"color:#0000ff;\">إِنَّ السَّمَوَاتِ السَّبْعَ وَالْأَرْضِينَ السَّبْعَ لَوْ وُضِعَتْ فِي كِفَّةٍ، وَوُضِعَتْ لَا إِلَهَ إِلَّا اللهُ فِي كِفَّةٍ؛ رَجَحَتْ بِهِنَّ لَا إِلَهَ إِلَّا اللهُ</span>\"(صحيح، رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله..</p>\n<p>أيها المسلمون: إنَّ أفْضَلَ ما تُقْضَى فيه ساعاتُ العُمُرِ كُلِّه طاعَةُ اللهِ -تعالى-، فينبغي لكُلِّ عاقِلٍ لَبِيبٍ أنْ يَجْعَلَ لنفسِه حظًّا من التَّزود من الأعمال الصالحة، التي قال عنها ربُّنا -تعالى-: (<span style=\"color:#ff0000;\">وَالْبَاقِيَاتُ الصَّالِحَاتُ خَيْرٌ عِنْدَ رَبِّكَ ثَوَابًا وَخَيْرٌ أَمَلًا</span>)[الكهف: 46]، والباقياتُ الصَّالِحات: هي الأعمالُ الصَّالحةُ الباقية، التي لا تَنْقَطِعُ إذا انْقَطَعَ غَيرُها، ولا تَضْمَحِلُّ؛ مِنْ تَوْحيدٍ لله -تعالى-، وصَلاةٍ، وزَكاةٍ، وصَومٍ، وحَجٍّ، وعُمرةٍ، وقِراءةٍ للقرآن، وتَسْبِيحٍ، وتَكْبِيرٍ، وتَحْمِيدٍ، وتهليلٍ، وإحسانٍ إلى المخلوقين، وأعمالٍ قَلْبِيَّةٍ وبَدَنِيَّة، قال بعضُهم: \"مَنْ لَمْ يَعْرِفْ ثَوابَ الأعمال ثَقُلَتْ عليه في جَمِيعِ الأحوال\".</p>\n<p>&nbsp;</p>\n<p>ومِنَ الباقياتِ الصَّالِحاتِ التي أمَرَ النبيُّ -صلى الله عليه وسلم- بالإكثار منها في مِثْلِ هذه الأيام المُباركات: التَّسْبِيحُ، والتَّحْمِيدُ، والتَّهْلِيلُ، والتَّكْبِيرُ، وفضائِلُها عَظِيمَةٌ، وأُجورُها كَبِيرة؛ كما في قوله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ قَالَ عَشْرَ مَرَّاتٍ: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ المُلْكُ، وَلَهُ الحَمْدُ، يُحْيِي وَيُمِيتُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ؛ كَانَتْ لَهُ عِدْلَ أَرْبَعِ رِقَابٍ مِنْ وَلَدِ إِسْمَاعِيلَ</span>\"(صحيح، رواه الترمذي)، و \"<span style=\"color:#0000ff;\">مَنْ قَالَ حِينَ يُصْبِحُ، وَحِينَ يُمْسِي: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ مِائَةَ مَرَّةٍ؛ لَمْ يَأْتِ أَحَدٌ يَوْمَ الْقِيَامَةِ بِأَفْضَلَ مِمَّا جَاءَ بِهِ، إِلاَّ أَحَدٌ قَالَ مِثْلَ مَا قَالَ، أَوْ زَادَ عَلَيْهِ</span>\"(رواه مسلم)، و \"<span style=\"color:#0000ff;\">مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، فِي يَوْمٍ مِائَةَ مَرَّةٍ؛ حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ البَحْرِ</span>\"(رواه البخاري)، و \"<span style=\"color:#0000ff;\">مَنْ قَالَ: لَا إِلَهَ إِلَّا اللَّهُ؛ نَفَعَتْهُ يَوْمًا مِنْ دَهْرِهِ، أَصَابَهُ قَبْلَ ذَلِكَ مَا أَصَابَهُ</span>\"(صحيح، رواه الطبراني)، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أَحَبُّ الكَلاَمِ إِلَى اللَّهِ أَرْبَعٌ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ، لاَ يَضُرُّكَ بَأَيِّهِنَّ بَدَأْتَ</span>\"(رواه مسلم)، وفي روايةٍ: \"<span style=\"color:#0000ff;\">أَرْبَعٌ أَفْضَلُ الكَلاَمِ، لاَ يَضُرُّكَ بِأَيِّهِنَّ بَدَأْتَ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ</span>\"(صحيح، رواه ابن ماجه)، وقال: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ اصْطَفَى مِنَ الكَلاَمِ أَرْبَعًا: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ</span>\"(صحيح، رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ومِنْ ذلك قولُه صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ؛ تَنْفُضُ الخَطَايَا كَمَا تَنْفُضُ الشَّجَرَةُ وَرَقَهَا</span>\"(حسن، رواه أحمد)، وقولُه صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَا عَلَى الْأَرْضِ رَجُلٌ يَقُولُ: لَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكْبَرُ، وَسُبْحَانَ اللهِ، وَالحَمْدُ لِلَّهِ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ؛ إِلَّا كُفِّرَتْ عَنْهُ ذُنُوبُهُ، وَلَوْ كَانَتْ أَكْثَرَ مِنْ زَبَدِ الْبَحْرِ</span>\"(حسن، رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وقال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">خُذُوا جُنَّتَكمْ مِنَ النَّارِ، قُولُوا: سُبْحَانَ اللهِ، وَالحَمْدُ للهِ، وَلَا إِلَهَ إِلَّا اللهُ، وَاللهُ أَكبَرُ؛ فَإِنَّهُنَّ يَأْتِينَ يَومَ القِيامَةِ مُقَدِّمَاتٍ، وَمُعَقِّبَاتٍ، وَمُجَنِّبَاتٍ، وَهُنَّ البَاقِيَاتُ الصَّالِحَاتُ</span>\"(صحيح، رواه الطبراني)، وقال أيضًا: \"<span style=\"color:#0000ff;\">لأَنْ أَقُولَ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلاَ إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ؛ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وهي غِراسُ الجَنَّة؛ لحديث: \"<span style=\"color:#0000ff;\">رَأَيْتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ أَقْرِئْ أُمَّتَكَ مِنِّي السَّلَامَ، وَأَخْبِرْهُمْ أَنَّ الجَنَّةَ طَيِّبَةُ التُّرْبَةِ، عَذْبَةُ الْمَاءِ، وَأَنَّهَا قِيعَانٌ، وَغِرَاسُهَا قَوْلُ: سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّ</span>هِ\"(حسن، رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>وهذه الباقِيَاتُ الصَّالِحاتُ تُثَقِّلُ الميزانَ؛ لقوله صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">بَخٍ بَخٍ لِخَمْسٍ! مَا أَثْقَلَهُنَّ فِي المِيزَانِ: لَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، وَسُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَالوَلَدُ الصَّالِحُ يُتَوَفَّى لِلْمَرْءِ المُسْلِمِ فَيَحْتَسِبُهُ</span>\"(صحيح، رواه أحمد والنسائي).</p>\n<p>&nbsp;</p>\n<p>ولَيْسَ أَحَدٌ أَفْضَلَ عِنْدَ اللَّهِ مِنْ مُؤْمِنٍ يُعَمَّرُ فِي الإِسْلَامِ لِيُكْثِرَ مِنْ تَرْدِيدها، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَيْسَ أَحَدٌ أَفْضَلَ عِنْدَ اللَّهِ عَزَّ وَجَلَّ مِنْ مُؤْمِنٍ يُعَمَّرُ فِي الْإِسْلَامِ؛ لِتَكْبِيرِهِ، وَتَحْمِيدِهِ، وَتَسْبِيحِهِ وَتَهْلِيلِهِ</span>\"(صحيح، رواه أحمد).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أقبلت_العشر_فأكثروا_من_الذكر.pdf",
      "path": "/database/files/أقبلت_العشر_فأكثروا_من_الذكر.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%82%D8%A8%D9%84%D8%AA-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-%D9%81%D8%A3%D9%83%D8%AB%D8%B1%D9%88%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B0%D9%83%D8%B1/download-file/374473"
    },
    {
      "name": "أقبلت_العشر_فأكثروا_من_الذكر.doc",
      "path": "/database/files/أقبلت_العشر_فأكثروا_من_الذكر.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%82%D8%A8%D9%84%D8%AA-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-%D9%81%D8%A3%D9%83%D8%AB%D8%B1%D9%88%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D8%B0%D9%83%D8%B1/download-file/374474"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أقبلت-العشر-فأكثروا-من-الذكر"
}
