{
  "id": 1815,
  "title": "أقرب المسلمين إلى النبي منزلة",
  "slug": "أقرب-المسلمين-إلى-النبي-منزلة",
  "author": {
    "name_prefix": null,
    "first_name": "صلاح",
    "last_name": "بن محمد البدير"
  },
  "rawContent": "عناصر الخطبة\n                        1/الخلق الحسن رزق عظيم 2/قبس من أخلاق النبي صلى الله عليه وسلم السامية 3/من ثمرات حسن الخلق 4/سوء الخلق دليل عدم التوفيق 5/الأخلاق بين الطبع والتطبع\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حُسن الخُلق هو القيام بالحقوق، والإحسان والبر والصلة، وسلامة الصدر، وحُسن البِشْر، وصدق الحديث، والعدل والنَّصَفة، وقَبولُ الأعذارِ والعفوُ والمساهلةُ والمسامحةُ، والتخلي من الرذائل، والتحلِّي بالفضائل، وترك الخوض في أخبار الناس، وتتبُّع أحوالهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي كرَّم هذه الأمةَ بالشريعة السمحة الطاهرة، وهداها للأخلاق الزاكية الزاهرة، أحمده على نعمه الباطنة والظاهرة، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة نرجو بها النجاة في الدنيا والآخرة، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، بعث ليتمم مكارم الأخلاق، فاستضاءت النفوس بأنواره الباهرة، صلَّى عليه ربُّنا وسلَّم كما هدى بنوره وسلم، وعلى جميع الآل والأصحاب، صلاةً وسلامًا دائمين إلى يوم الجزاء والحساب.\n \nأمَّا بعدُ، فيا أيها المسلمون: اتقوا الله في الورود والصَّدَر، واعبدوه حقَّ عبادته في الآصال والبُكُر؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأيها المسلمون: أعظم الأرزاق حُسن الأخلاق؛ والخُلُق الحَسَن غناءُ الفقراءِ، وزينةُ الأغنياءِ، وحليةُ السعداءِ، ومَنِ حَسُنَتْ أخلاقُه درَّت أرزاقه، ومن ساءت أخلاقه طاب فراقه، وكم وضيع رفعه خلقه، ورفيع وضعه خرقه، ومَنْ حَسُنَ خلقُه أراح واستراح، وانجذبت نحوه الأرواحُ؛ عن أبي ذر -رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: \"اتَّقِ اللهَ حيثُما كنتَ، وأتبِعِ السَّيِّئةَ الحسَنةَ تَمْحُهَا، وخالِقِ النَّاسَ بخُلُقٍ حَسنٍ\"(أخرجه أحمد والترمذي).\n \nوكان ذو الوجه الوضِيّ، والخُلق الرَّضِيّ، رسول الله -صلى الله عليه وسلم-، مع ما خصَّه اللهُ به من جميل الشمائل والفضائل، والأخلاق الزكية والأوصاف العلية، يدعو اللهَ أن يَهديه لأحسنِ الأخلاقِ، ويَصرِف عنه سيئها، عن عبد الله بن مسعود -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"اللهمَّ كما حسَّنتَ خَلقي فحسِّنْ خُلُقي\"(رواه أحمد وصححه ابن حبان)، وَعَنْ ‌عَلِيِّ ‌بْنِ ‌أَبِي ‌طَالِبٍ عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- أَنَّهُ: \"كَانَ ‌إِذَا ‌قَامَ ‌إِلَى ‌الصَّلَاةِ ‌قَالَ: ‌وَجَّهْتُ ‌وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ. إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلهِ رَبِّ الْعَالَمِينَ لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا مِنَ الْمُسْلِمِينَ. اللَّهُمَّ أَنْتَ الْمَلِكُ، لَا إِلَهَ إِلَّا أَنْتَ أَنْتَ رَبِّي وَأَنَا عَبْدُكَ، ظَلَمْتُ نَفْسِي وَاعْتَرَفْتُ بِذَنْبِي فَاغْفِرْ لِي ذُنُوبِي جَمِيعًا إِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ. وَاهْدِنِي لِأَحْسَنِ الْأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنِّي سَيِّئَهَا لَا يَصْرِفُ عَنِّي سَيِّئَهَا إِلَّا أَنْتَ. لَبَّيْكَ وَسَعْدَيْكَ وَالْخَيْرُ كُلُّهُ في يَدَيْكَ، وَالشَّرُّ لَيْسَ إِلَيْكَ. أَنَا بِكَ وَإِلَيْكَ. تَبَارَكْتَ وَتَعَالَيْتَ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ\"(أخرجه مسلم)، قال القرطبي: \"وقد أجاب الله -تعالى- دعاء نبيه -صلى الله عليه وسلم- في ذلك؛ فجمع له منها -أي: من محاسن الأخلاق- ما تفرق في العالمين، حتى قال له -تعالى-: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]\".\nخلائق كالحدائق طاب منها النـ *** ـسيم وأينعت منها الثمارُ\n \nوقال حكيمٌ من الحكماء لابنه: \"‌الأدبُ ‌خيرُ ‌ميراثٍ، ‌وحُسنُ ‌الخلقِ خيرُ قرينٍ، والتوفيقُ خيرُ قائدٍ، والاجتهادُ أربحُ بضاعةٍ، ولا مالَ أعودُ من العقل، ولا ظهير أوثق من المشورة، ولا وحدة أوحش من العجب، ولا فقر أشد من الجهل، ولا عدم أعدم من قِلَّة العقل\"، وقال الأحنف: \"‌أَلا ‌أُخبركم ‌بالمحمدة بلا مرزئة، الخلق السجيح والكفّ عن القبيح، ألَا أخبركم بأدوأ الداء: الخلق الدنيء واللسان البذيء\".\n \nأيها المسلمون: والأخلاقُ الصالحةُ ثمرةُ العقول الراجحة، ومَنْ لانَتْ كلمتُه وحَسُنَتْ عشرتُه وجَبَتْ محبتُه، وعظمت مودتُه، وارتُضيت صحبتُه، وتواردت على مدحه الألسنُ، وروت من أخباره ما يَجمُل ويَحسُن.\nكل الأمور تزول عنك وتنقضي *** إلا الثناء فإنَّه لك باقِي\nولو أنني خُيِّرتُ كلَّ فضيلةٍ *** ما اخترتُ غيرَ محاسنِ الأخلاقِ\n \nعن جابر -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إنَّ مِن أحبكُم إليَّ، وأقربكم مِنّيِ مجلسًا يومَ القيامةِ، أحاسنَكم أخلاقًا\"(أخرجه الترمذي).\n \nأيها المسلمون: وحُسن الخُلق هو القيام بالحقوق، والإحسان والبر والصلة، وسلامة الصدر، وحُسن البِشْر، وصدق الحديث، والعدل والنَّصَفة، وقَبولُ الأعذارِ والعفوُ والمساهلةُ والمسامحةُ، والتخلي من الرذائل، والتحلِّي بالفضائل، وترك الخوض في أخبار الناس، وتتبُّع أحوالهم، واستقصاء أمورِهم، وحكاية أقوالهم وأفعالهم، والبحث والتنقير والتفتيش عن أسرارهم، وترك الغلظة والفظاظة والجفاء والتقطيب والعبوس، وترك العجَلَة والعنف والطيش، وأَنْ تَصِلَ مَنْ قطعَك وتعطي من حرمك، وتعفو عمن ظلمك، ولا تقابل الأخلاق السيئة بمثلها، قال تعالى: (خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)[الْأَعْرَافِ: 199]، قال جعفر بن محمد: \"وليس في القرآن آية أجمع لمكارم الأخلاق من هذه الآية\"، ورُوي عن علي -رضي الله عنه- أنَّه قال: \"حُسن الخلقِ في ثلاثِ خصالٍ: اجتنابُ المحارمِ، وطلبُ الحلالِ، والتوسعةُ على العيال\"؛ وقال عبد الله بن المبارك: \"هو بَسطُ الوجهِ وبذلُ المعروفِ وكفُّ الأذى\"، وسئل الإمام أحمد عن حسن الخلق فقال: \"ألا تغضب، ولا تحتد\"، وقال القاضي عياض: \"حُسن الخلق مخالَقة الناس بالجميل، والبِشْرُ والتودُّدُ لهم، والإشفاقُ عليهم، واحتمالُهم، والحَمْل عنهم، والصبر عليهم في المكاره، وتركُ الكبرِ والاستطالةِ عليهم، ومجانبةُ الغلظةِ والغضبِ والمؤاخَذةِ\".\n \nوذو الخلق الظريف والأدب المنيف لا يجاري لئيمًا، ولا يُمارِي سفيهًا، ولا يُنازِع لجوجًا، ولا يُكثِر من العتاب ولوم الأصحاب، فإن مَرِضَ ولم يُعَدْ، أو شَفَعَ فلم يُجَبْ، أو دَخَلَ مجلسًا فلم يُقدَّمْ أو تكلَّم فلم يُنصَتْ له، لم يَحنَقْ ولم يحتدَّ، ولم يغضب، ولم يتنكر من إخوانه، ولم يُظهِر للناس والجلاس أنَّه جُفي من فلان وهُضم من فلان، وظُلم من فلان، بل يُقابِل ذلك بما هو أحلى وأولى وأسمى، وأقربُ إلى الحكمة والرحمة والعفو والمسامَحة، وكان رسول الله -صلى الله عليه وسلم- يعفو ويصفح، ويصبر على الجفوة والهفوة، ويحلم على الجاهل، ويحسن إليه، ويرفق به ويصله ويعطيه، ولو أفحش في المسألة وأساء في المنطق والخلق، عن أنس -رضي الله عنه- قال: \"كُنْتُ أَمْشِي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- ‌وَعَلَيْهِ ‌رِدَاءٌ ‌نَجْرَانِيٌّ ‌غَلِيظُ ‌الْحَاشِيَةِ، فَأَدْرَكَهُ أَعْرَابِيٌّ، فَجَبَذَهُ بِرِدَائِهِ جَبْذَةً شَدِيدَةً، نَظَرْتُ إِلَى صَفْحَةِ عُنُقِ رَسُولِ اللهِ -صلى الله عليه وسلم-، وَقَدْ أَثَّرَتْ بها حَاشِيَةُ الرِّدَاءِ؛ مِنْ شِدَّةِ جَبْذَتِهِ، ثُمَّ قَالَ: يَا مُحَمَّدُ مُرْ لِي مِنْ مَالِ اللهِ الَّذِي عِنْدَكَ، فَالْتَفَتَ إِلَيْهِ رَسُولُ اللهِ -صلى الله عليه وسلم- فَضَحِكَ ثُمَّ أَمَرَ لَهُ بِعَطَاءٍ\"(مُتفَق عليه).\nسلام على تلك الخلائق إنها *** مُسَلَّمَةٌ مِنْ كُلِّ عارٍ ومأثمِ\n \nوعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: \"لم يكن رسول الله -صلى الله عليه وسلم- فاحشًا ولا متفحشًا، وكان يقول: إن من خياركم أحسنكم أخلاقًا\"(مُتفَق عليه)، وعن النوَّاس بن سَمعانَ الأنصاري -رضي الله عنه- قال: سألتُ رسول الله -صلى الله عليه وسلم- عن البر والإثم، فقال: \"البر حسن الخلق، والإثم ما حاك في صدرك، وكرهت أن يطلع عليه الناس\"(رواه مسلم).\n \nأيها المسلمون: ويبلغ المؤمن بحسن الخلق وكرم السجية وكف الأذية، وجميل العشرة شريف المنازل وعظيم الدرجات، عن عائشة -رضي الله عنها- قالت: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إن المؤمن ليدرك بحسن خلقه درجة الصائم القائم\"(رواه أبو دواد)، وعن أبي أمامة الباهلي -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أَنَا ‌زَعِيمٌ ‌بِبَيْتٍ ‌فِي ‌رَبَضِ ‌الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ وَإِنْ كَانَ مُحِقًّا، وَبِبَيْتٍ في وَسَطِ الْجَنَّةِ لِمَنْ تَرَكَ الْكَذِبَ وَإِنْ كَانَ مَازِحًا، وَبِبَيْتٍ في أَعْلَى الْجَنَّةِ لِمَنْ حَسُنَ خُلُقُهُ\"(رَوَاهُ أَبُو دَاوُدَ)، وعن أبي الدرداء -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"مَا ‌مِنْ ‌شَيْءٍ ‌أَثْقَلُ في مِيزَانِ الْمُؤْمِنِ مِنْ خُلُقٍ حَسَنٍ، وَإِنَّ اللَّهَ -تَعَالَى- يُبْغِضُ ‌الْفَاحِشَ الْبَذِيءَ\"(رواه الترمذي)، وعن أبي هريرة -رضي الله عنه- قال: \"سئل رسول الله -صلى الله عليه وسلم- ‌عَنْ ‌أَكْثَرِ ‌مَا ‌يُدْخِلُ ‌النَّاسَ ‌الجَنَّةَ، فَقَالَ: \"تَقْوَى اللَّهِ وَحُسْنُ الخُلُقِ\"، وَسُئِلَ عَنْ أَكْثَرِ مَا يُدْخِلُ النَّاسَ النَّارَ، فَقَالَ: \"الفَمُ وَالفَرْجُ\"(رواه الترمذي).\nجعلني الله وإيَّاكم ممن حسنت أخلاقهم، واتسعت أرزاقهم.\nأقول ما تسمعون وأستغفر الله فاستغفِرُوه؛ ويا فوزَ المستغفرينَ.\n \n \nالخطبة الثانية:\n \nالحمد لله آوى مَنْ إلى لُطفه أوى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، داوَى بإنعامه مَنْ يئس من أسقامه الدوا، وأشهد أن نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتّبَعَه كان على الْهُدَى، ومَنْ عصاه كان في الغواية والرَّدَى، صلَّى اللهُ عليه وعلى آله وأصحابه، صلاةً تبقى، وسلامًا يَترَى.\n \nأما بعدُ، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nأيها المسلمون: سوءُ الخُلُق والمشارَسةُ والمشاكَسةُ والمعاسَرةُ والزعارَّةُ، دليلُ الخذلان والحرمان، ومَنْ ساءت أخلاقُه وعَظُمَ كبرياؤه واستحسن حالَ نفسه، واستحقَر مَنْ دونَه سقطت مكانته، وطالت ندامتُه، وذهبت كرامتُه، والشَّرِس الشَّكِس الضَّرِس الكَزّ الغليظ الذي يَتبَزْعَر على الناس ويتكبر، وينظر إليهم شزرًا، ويمشي بينهم متبخترًا، ولا ينطلق لهم وجهه، ولا يسعهم خُلُقه، ولا يرى لأحد حقًّا ولا فضلًا، فذلك الذي لا يزداد من الله إلا بُعدًا، ولا من الناس إلا بُغضًا، فاحذروا أخلاقَ اللئام والأنذال والأوباش والسُّقَّاط والسَّفِلة، قال عبد الرحمن بن مهدي: \"وليتق الرجل دناءة الأخلاق كما يتقي الحرام\"، وقال ابن حبان: \"وقد تكون في الرجلِ أخلاقٌ كثيرةٌ صالحةٌ كلُّها، وخلقٌ سيءٌ فيُفسِد الخلقُ السيءُ الأخلاقَ الصالحةَ كلَّها\".\n \nأيها المسلمون: والأخلاقُ طبيعةٌ وجِبِلَّةٌ وغريزةٌ، وقد تُكتَسَب بالتخلق والتكلف والمجاهَدة، وتُحصَّل بالمعاشرة والمجالسة، وتعتاد بالتهذيب والتأديب، حتى تكون ملَكة وسجية.\nوإني لأسعى للتكرم راغبًا *** ومَنْ يُحصِ أخلاقَ التكرمِ يرغبِ\nإلى شيمة مني وتأديبِ والدي *** ولا يعرف الأخلاقَ مَنْ لم يُؤدَّبِ\n \nعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إِنَّما العلمُ بِالتَّعَلُّمِ، وإِنَّما الحِلْمُ بِالتَّحَلُّمِ، ومَنْ يَتَحَرَّ الخَيْرَ يُعْطَهُ، ومَنْ يَتَّقِ الشَّرَّ يُوقَهُ\"(أخرجه الخطيب في تاريخه)، وعن أبي سعيد الخدري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"وَإِنَّهُ ‌مَنْ ‌يَسْتَعِفَّ ‌يُعِفَّهُ ‌اللَّهُ، وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ، وَمَنْ يَسْتَغْنِ يُغْنِهِ اللَّهُ\"(مُتفَق عليه).\nتكرَّمْ لتعدادِ الجميلِ ولن ترى *** أخا كرم إلا بأن يتكرمَ\n \nوبذلك يتبيَّن خطأُ قولهم: الطبع لا يتغير، ولو أهملت الطباع ولم تُرَضْ بالتأديب والتقويم لنَشَأَ كلُّ إنسانٍ على رُسُوم طباعه، وبقي عمرَه كلَّه رهينَ سوء أخلاقه، وتغيير الطباع السيئة والأخلاق الرذيلة والعادات القبيحة داخلٌ في حيِّز الْمُكْنة والقدرة والاستطاعة، ومَنِ ابتُلي بشيء من ذلك، وعزَم على التغيير، وصدَق في طلب الغاية وجاهَد وصابَر رُجي له الخروج من كل خلق ردي، والظفر بكل خلق سَنِيّ، إلا من ضعف عن المجاهدة، وتعلق بالأهواء المردية، ومال للبواعث السابقة، فذلك الذي غلبته طباعه، وجذبته أطماعه؛ فارغبوا في مكارم الأخلاق ومعاليها، وتعالَوْا عن سفاسفها ومساويها.\n \nوصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمَنْ صلى عليه صلاةً واحدةً صلَّى الله عليه بها عشرًا.\n \nاللهمَّ صلِّ وسلِّم على نبينا وسيدنا محمد، بشير الرحمة والثواب، ونذير السطوة والعقاب، الشافع المشفَّع يومَ الحساب، اللهمَّ صل عليه وعلى جميع الآل والصحاب، وعنا معهم يا كريم يا وهاب.\n \nوارض اللهُمَّ عن الخلفاء الراشدين، والأئمة المهديين، ذوي الشرف الجلي، والقدر العلي؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الآل والأصحاب، وعنا معهم يا كريم يا وهاب.\n \nاللهمَّ أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، واحفظ بلادنا، المملكة العربيَّة السعوديَّة، مِنْ كيدِ الكائدينَ، ومكرِ الماكرينَ، وحقدِ الحاقدينَ، وحسدِ الحاسدينَ، يا ربَّ العالمينَ، وجميع بلاد المسلمين يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق إمامَنا ووليَّ أمرَنا خادمَ الحرمين الشريفين لِمَا تحب وترضى، وخُذْ بناصيته للبر والتقوى، اللهمَّ وفِّقْه ووليَّ عهده وسائر ولاة المسلمين لِمَا فيه عزُّ الإسلام وصلاح المسلمين يا ربَّ العالمينَ.\n \nاللهمَّ احفظ جنودنا، واحم حدودنا، يا ربَّ العالمينَ، احفظ جنودنا يا ربَّ العالمينَ، احفظ جنودنا المرابطين على حدودنا وثغورنا، اللهمَّ اشف مرضاهم، وارحم موتاهم، وتقبلهم في الشهداء يا ربَّ العالمينَ.\n \nاللهمَّ اشف مرضانا، وعاف مبتلانا، وارحم موتانا يا ربَّ العالمينَ، اللهمَّ اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريم يا عظيم يا رحيم.\n \nاللهُمَّ اجعل لأهلنا في فلسطين من كل هم فرجًا، ومن كل ضيق مخرجًا، ومن كل بلاء عافية، اللهُمَّ أنت إلهنا، وأنت ملاذنا، وعليك اتكالنا، اللهُمَّ اكشف عنهم كل بلاء وبأساء وضراء، اللهُمَّ واحفظ منهم الأعراض والدماء، وانصرهم على عدوك وعدوهم يا سميع الدعاء.\n \nاللهمَّ إن الصهاينة قد طغوا وبغوا، اللهُمَّ لا ترفع لهم راية، ولا تحقق لهم غاية، اللهمَّ طهر المسجد الأقصى من رجز الغاصبين المحتلين، اللهُمَّ اجعل دعاءنا مسموعًا، ودعاءنا مرفوعًا، يا كريم يا عظيم يا رحيم.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الخلق الحسن رزق عظيم 2/قبس من أخلاق النبي صلى الله عليه وسلم السامية 3/من ثمرات حسن الخلق 4/سوء الخلق دليل عدم التوفيق 5/الأخلاق بين الطبع والتطبع</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حُسن الخُلق هو القيام بالحقوق، والإحسان والبر والصلة، وسلامة الصدر، وحُسن البِشْر، وصدق الحديث، والعدل والنَّصَفة، وقَبولُ الأعذارِ والعفوُ والمساهلةُ والمسامحةُ، والتخلي من الرذائل، والتحلِّي بالفضائل، وترك الخوض في أخبار الناس، وتتبُّع أحوالهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378993\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي كرَّم هذه الأمةَ بالشريعة السمحة الطاهرة، وهداها للأخلاق الزاكية الزاهرة، أحمده على نعمه الباطنة والظاهرة، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، شهادة نرجو بها النجاة في الدنيا والآخرة، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، بعث ليتمم مكارم الأخلاق، فاستضاءت النفوس بأنواره الباهرة، صلَّى عليه ربُّنا وسلَّم كما هدى بنوره وسلم، وعلى جميع الآل والأصحاب، صلاةً وسلامًا دائمين إلى يوم الجزاء والحساب.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا أيها المسلمون: اتقوا الله في الورود والصَّدَر، واعبدوه حقَّ عبادته في الآصال والبُكُر؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أعظم الأرزاق حُسن الأخلاق؛ والخُلُق الحَسَن غناءُ الفقراءِ، وزينةُ الأغنياءِ، وحليةُ السعداءِ، ومَنِ حَسُنَتْ أخلاقُه درَّت أرزاقه، ومن ساءت أخلاقه طاب فراقه، وكم وضيع رفعه خلقه، ورفيع وضعه خرقه، ومَنْ حَسُنَ خلقُه أراح واستراح، وانجذبت نحوه الأرواحُ؛ عن أبي ذر -رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اتَّقِ اللهَ حيثُما كنتَ، وأتبِعِ السَّيِّئةَ الحسَنةَ تَمْحُهَا، وخالِقِ النَّاسَ بخُلُقٍ حَسنٍ</span>\"(أخرجه أحمد والترمذي).</p>\n<p>&nbsp;</p>\n<p>وكان ذو الوجه الوضِيّ، والخُلق الرَّضِيّ، رسول الله -صلى الله عليه وسلم-، مع ما خصَّه اللهُ به من جميل الشمائل والفضائل، والأخلاق الزكية والأوصاف العلية، يدعو اللهَ أن يَهديه لأحسنِ الأخلاقِ، ويَصرِف عنه سيئها، عن عبد الله بن مسعود -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللهمَّ كما حسَّنتَ خَلقي فحسِّنْ خُلُقي</span>\"(رواه أحمد وصححه ابن حبان)، وَعَنْ ‌عَلِيِّ ‌بْنِ ‌أَبِي ‌طَالِبٍ عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- أَنَّهُ: \"<span style=\"color:#0000ff;\">كَانَ ‌إِذَا ‌قَامَ ‌إِلَى ‌الصَّلَاةِ ‌قَالَ: ‌وَجَّهْتُ ‌وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ. إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلهِ رَبِّ الْعَالَمِينَ لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا مِنَ الْمُسْلِمِينَ. اللَّهُمَّ أَنْتَ الْمَلِكُ، لَا إِلَهَ إِلَّا أَنْتَ أَنْتَ رَبِّي وَأَنَا عَبْدُكَ، ظَلَمْتُ نَفْسِي وَاعْتَرَفْتُ بِذَنْبِي فَاغْفِرْ لِي ذُنُوبِي جَمِيعًا إِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ. وَاهْدِنِي لِأَحْسَنِ الْأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، وَاصْرِفْ عَنِّي سَيِّئَهَا لَا يَصْرِفُ عَنِّي سَيِّئَهَا إِلَّا أَنْتَ. لَبَّيْكَ وَسَعْدَيْكَ وَالْخَيْرُ كُلُّهُ في يَدَيْكَ، وَالشَّرُّ لَيْسَ إِلَيْكَ. أَنَا بِكَ وَإِلَيْكَ. تَبَارَكْتَ وَتَعَالَيْتَ، أَسْتَغْفِرُكَ وَأَتُوبُ إِلَيْكَ</span>\"(أخرجه مسلم)، قال القرطبي: \"وقد أجاب الله -تعالى- دعاء نبيه -صلى الله عليه وسلم- في ذلك؛ فجمع له منها -أي: من محاسن الأخلاق- ما تفرق في العالمين، حتى قال له -تعالى-: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[الْقَلَمِ: 4]\".</p>\n<p style=\"text-align:center;\">خلائق كالحدائق طاب منها النـ *** ـسيم وأينعت منها الثمارُ</p>\n<p>&nbsp;</p>\n<p>وقال حكيمٌ من الحكماء لابنه: \"‌<span style=\"color:#008000;\">الأدبُ ‌خيرُ ‌ميراثٍ، ‌وحُسنُ ‌الخلقِ خيرُ قرينٍ، والتوفيقُ خيرُ قائدٍ، والاجتهادُ أربحُ بضاعةٍ، ولا مالَ أعودُ من العقل، ولا ظهير أوثق من المشورة، ولا وحدة أوحش من العجب، ولا فقر أشد من الجهل، ولا عدم أعدم من قِلَّة العقل</span>\"، وقال الأحنف: \"‌<span style=\"color:#008000;\">أَلا ‌أُخبركم ‌بالمحمدة بلا مرزئة، الخلق السجيح والكفّ عن القبيح، ألَا أخبركم بأدوأ الداء: الخلق الدنيء واللسان البذيء</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والأخلاقُ الصالحةُ ثمرةُ العقول الراجحة، ومَنْ لانَتْ كلمتُه وحَسُنَتْ عشرتُه وجَبَتْ محبتُه، وعظمت مودتُه، وارتُضيت صحبتُه، وتواردت على مدحه الألسنُ، وروت من أخباره ما يَجمُل ويَحسُن.</p>\n<p style=\"text-align:center;\">كل الأمور تزول عنك وتنقضي *** إلا الثناء فإنَّه لك باقِي</p>\n<p style=\"text-align:center;\">ولو أنني خُيِّرتُ كلَّ فضيلةٍ *** ما اخترتُ غيرَ محاسنِ الأخلاقِ</p>\n<p>&nbsp;</p>\n<p>عن جابر -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إنَّ مِن أحبكُم إليَّ، وأقربكم مِنّيِ مجلسًا يومَ القيامةِ، أحاسنَكم أخلاقًا</span>\"(أخرجه الترمذي).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وحُسن الخُلق هو القيام بالحقوق، والإحسان والبر والصلة، وسلامة الصدر، وحُسن البِشْر، وصدق الحديث، والعدل والنَّصَفة، وقَبولُ الأعذارِ والعفوُ والمساهلةُ والمسامحةُ، والتخلي من الرذائل، والتحلِّي بالفضائل، وترك الخوض في أخبار الناس، وتتبُّع أحوالهم، واستقصاء أمورِهم، وحكاية أقوالهم وأفعالهم، والبحث والتنقير والتفتيش عن أسرارهم، وترك الغلظة والفظاظة والجفاء والتقطيب والعبوس، وترك العجَلَة والعنف والطيش، وأَنْ تَصِلَ مَنْ قطعَك وتعطي من حرمك، وتعفو عمن ظلمك، ولا تقابل الأخلاق السيئة بمثلها، قال تعالى: (<span style=\"color:#ff0000;\">خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ</span>)[الْأَعْرَافِ: 199]، قال جعفر بن محمد: \"<span style=\"color:#008000;\">وليس في القرآن آية أجمع لمكارم الأخلاق من هذه الآية</span>\"، ورُوي عن علي -رضي الله عنه- أنَّه قال: \"<span style=\"color:#008000;\">حُسن الخلقِ في ثلاثِ خصالٍ: اجتنابُ المحارمِ، وطلبُ الحلالِ، والتوسعةُ على العيال</span>\"؛ وقال عبد الله بن المبارك: \"<span style=\"color:#008000;\">هو بَسطُ الوجهِ وبذلُ المعروفِ وكفُّ الأذى</span>\"، وسئل الإمام أحمد عن حسن الخلق فقال: \"<span style=\"color:#008000;\">ألا تغضب، ولا تحتد</span>\"، وقال القاضي عياض: \"<span style=\"color:#008000;\">حُسن الخلق مخالَقة الناس بالجميل، والبِشْرُ والتودُّدُ لهم، والإشفاقُ عليهم، واحتمالُهم، والحَمْل عنهم، والصبر عليهم في المكاره، وتركُ الكبرِ والاستطالةِ عليهم، ومجانبةُ الغلظةِ والغضبِ والمؤاخَذةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وذو الخلق الظريف والأدب المنيف لا يجاري لئيمًا، ولا يُمارِي سفيهًا، ولا يُنازِع لجوجًا، ولا يُكثِر من العتاب ولوم الأصحاب، فإن مَرِضَ ولم يُعَدْ، أو شَفَعَ فلم يُجَبْ، أو دَخَلَ مجلسًا فلم يُقدَّمْ أو تكلَّم فلم يُنصَتْ له، لم يَحنَقْ ولم يحتدَّ، ولم يغضب، ولم يتنكر من إخوانه، ولم يُظهِر للناس والجلاس أنَّه جُفي من فلان وهُضم من فلان، وظُلم من فلان، بل يُقابِل ذلك بما هو أحلى وأولى وأسمى، وأقربُ إلى الحكمة والرحمة والعفو والمسامَحة، وكان رسول الله -صلى الله عليه وسلم- يعفو ويصفح، ويصبر على الجفوة والهفوة، ويحلم على الجاهل، ويحسن إليه، ويرفق به ويصله ويعطيه، ولو أفحش في المسألة وأساء في المنطق والخلق، عن أنس -رضي الله عنه- قال: \"<span style=\"color:#008000;\">كُنْتُ أَمْشِي مَعَ رَسُولِ اللهِ -صلى الله عليه وسلم- ‌وَعَلَيْهِ ‌رِدَاءٌ ‌نَجْرَانِيٌّ ‌غَلِيظُ ‌الْحَاشِيَةِ، فَأَدْرَكَهُ أَعْرَابِيٌّ، فَجَبَذَهُ بِرِدَائِهِ جَبْذَةً شَدِيدَةً، نَظَرْتُ إِلَى صَفْحَةِ عُنُقِ رَسُولِ اللهِ -صلى الله عليه وسلم-، وَقَدْ أَثَّرَتْ بها حَاشِيَةُ الرِّدَاءِ؛ مِنْ شِدَّةِ جَبْذَتِهِ، ثُمَّ قَالَ: يَا مُحَمَّدُ مُرْ لِي مِنْ مَالِ اللهِ الَّذِي عِنْدَكَ، فَالْتَفَتَ إِلَيْهِ رَسُولُ اللهِ -صلى الله عليه وسلم- فَضَحِكَ ثُمَّ أَمَرَ لَهُ بِعَطَاءٍ</span>\"(مُتفَق عليه).</p>\n<p style=\"text-align:center;\">سلام على تلك الخلائق إنها *** مُسَلَّمَةٌ مِنْ كُلِّ عارٍ ومأثمِ</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن عمرو بن العاص -رضي الله عنهما- قال: \"<span style=\"color:#008000;\">لم يكن رسول الله -صلى الله عليه وسلم- فاحشًا ولا متفحشًا، وكان يقول: إن من خياركم أحسنكم أخلاقًا</span>\"(مُتفَق عليه)، وعن النوَّاس بن سَمعانَ الأنصاري -رضي الله عنه- قال: سألتُ رسول الله -صلى الله عليه وسلم- عن البر والإثم، فقال: \"<span style=\"color:#0000ff;\">البر حسن الخلق، والإثم ما حاك في صدرك، وكرهت أن يطلع عليه الناس</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ويبلغ المؤمن بحسن الخلق وكرم السجية وكف الأذية، وجميل العشرة شريف المنازل وعظيم الدرجات، عن عائشة -رضي الله عنها- قالت: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إن المؤمن ليدرك بحسن خلقه درجة الصائم القائم</span>\"(رواه أبو دواد)، وعن أبي أمامة الباهلي -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَنَا ‌زَعِيمٌ ‌بِبَيْتٍ ‌فِي ‌رَبَضِ ‌الْجَنَّةِ لِمَنْ تَرَكَ الْمِرَاءَ وَإِنْ كَانَ مُحِقًّا، وَبِبَيْتٍ في وَسَطِ الْجَنَّةِ لِمَنْ تَرَكَ الْكَذِبَ وَإِنْ كَانَ مَازِحًا، وَبِبَيْتٍ في أَعْلَى الْجَنَّةِ لِمَنْ حَسُنَ خُلُقُهُ</span>\"(رَوَاهُ أَبُو دَاوُدَ)، وعن أبي الدرداء -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَا ‌مِنْ ‌شَيْءٍ ‌أَثْقَلُ في مِيزَانِ الْمُؤْمِنِ مِنْ خُلُقٍ حَسَنٍ، وَإِنَّ اللَّهَ -تَعَالَى- يُبْغِضُ ‌الْفَاحِشَ الْبَذِيءَ</span>\"(رواه الترمذي)، وعن أبي هريرة -رضي الله عنه- قال: \"سئل رسول الله -صلى الله عليه وسلم- ‌عَنْ ‌أَكْثَرِ ‌مَا ‌يُدْخِلُ ‌النَّاسَ ‌الجَنَّةَ، فَقَالَ: \"<span style=\"color:#0000ff;\">تَقْوَى اللَّهِ وَحُسْنُ الخُلُقِ</span>\"، وَسُئِلَ عَنْ أَكْثَرِ مَا يُدْخِلُ النَّاسَ النَّارَ، فَقَالَ: \"<span style=\"color:#0000ff;\">الفَمُ وَالفَرْجُ</span>\"(رواه الترمذي).</p>\n<p>جعلني الله وإيَّاكم ممن حسنت أخلاقهم، واتسعت أرزاقهم.</p>\n<p>أقول ما تسمعون وأستغفر الله فاستغفِرُوه؛ ويا فوزَ المستغفرينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله آوى مَنْ إلى لُطفه أوى، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، داوَى بإنعامه مَنْ يئس من أسقامه الدوا، وأشهد أن نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه، مَنِ اتّبَعَه كان على الْهُدَى، ومَنْ عصاه كان في الغواية والرَّدَى، صلَّى اللهُ عليه وعلى آله وأصحابه، صلاةً تبقى، وسلامًا يَترَى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، فيا أيها المسلمون: اتقوا الله وراقِبوه وأطيعوه ولا تعصوه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: سوءُ الخُلُق والمشارَسةُ والمشاكَسةُ والمعاسَرةُ والزعارَّةُ، دليلُ الخذلان والحرمان، ومَنْ ساءت أخلاقُه وعَظُمَ كبرياؤه واستحسن حالَ نفسه، واستحقَر مَنْ دونَه سقطت مكانته، وطالت ندامتُه، وذهبت كرامتُه، والشَّرِس الشَّكِس الضَّرِس الكَزّ الغليظ الذي يَتبَزْعَر على الناس ويتكبر، وينظر إليهم شزرًا، ويمشي بينهم متبخترًا، ولا ينطلق لهم وجهه، ولا يسعهم خُلُقه، ولا يرى لأحد حقًّا ولا فضلًا، فذلك الذي لا يزداد من الله إلا بُعدًا، ولا من الناس إلا بُغضًا، فاحذروا أخلاقَ اللئام والأنذال والأوباش والسُّقَّاط والسَّفِلة، قال عبد الرحمن بن مهدي: \"<span style=\"color:#808000;\">وليتق الرجل دناءة الأخلاق كما يتقي الحرام</span>\"، وقال ابن حبان: \"<span style=\"color:#808000;\">وقد تكون في الرجلِ أخلاقٌ كثيرةٌ صالحةٌ كلُّها، وخلقٌ سيءٌ فيُفسِد الخلقُ السيءُ الأخلاقَ الصالحةَ كلَّها</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: والأخلاقُ طبيعةٌ وجِبِلَّةٌ وغريزةٌ، وقد تُكتَسَب بالتخلق والتكلف والمجاهَدة، وتُحصَّل بالمعاشرة والمجالسة، وتعتاد بالتهذيب والتأديب، حتى تكون ملَكة وسجية.</p>\n<p style=\"text-align:center;\">وإني لأسعى للتكرم راغبًا *** ومَنْ يُحصِ أخلاقَ التكرمِ يرغبِ</p>\n<p style=\"text-align:center;\">إلى شيمة مني وتأديبِ والدي *** ولا يعرف الأخلاقَ مَنْ لم يُؤدَّبِ</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّما العلمُ بِالتَّعَلُّمِ، وإِنَّما الحِلْمُ بِالتَّحَلُّمِ، ومَنْ يَتَحَرَّ الخَيْرَ يُعْطَهُ، ومَنْ يَتَّقِ الشَّرَّ يُوقَهُ</span>\"(أخرجه الخطيب في تاريخه)، وعن أبي سعيد الخدري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">وَإِنَّهُ ‌مَنْ ‌يَسْتَعِفَّ ‌يُعِفَّهُ ‌اللَّهُ، وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللَّهُ، وَمَنْ يَسْتَغْنِ يُغْنِهِ اللَّهُ</span>\"(مُتفَق عليه).</p>\n<p style=\"text-align:center;\">تكرَّمْ لتعدادِ الجميلِ ولن ترى *** أخا كرم إلا بأن يتكرمَ</p>\n<p>&nbsp;</p>\n<p>وبذلك يتبيَّن خطأُ قولهم: الطبع لا يتغير، ولو أهملت الطباع ولم تُرَضْ بالتأديب والتقويم لنَشَأَ كلُّ إنسانٍ على رُسُوم طباعه، وبقي عمرَه كلَّه رهينَ سوء أخلاقه، وتغيير الطباع السيئة والأخلاق الرذيلة والعادات القبيحة داخلٌ في حيِّز الْمُكْنة والقدرة والاستطاعة، ومَنِ ابتُلي بشيء من ذلك، وعزَم على التغيير، وصدَق في طلب الغاية وجاهَد وصابَر رُجي له الخروج من كل خلق ردي، والظفر بكل خلق سَنِيّ، إلا من ضعف عن المجاهدة، وتعلق بالأهواء المردية، ومال للبواعث السابقة، فذلك الذي غلبته طباعه، وجذبته أطماعه؛ فارغبوا في مكارم الأخلاق ومعاليها، وتعالَوْا عن سفاسفها ومساويها.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا على أحمد الهادي شفيع الورى طُرًّا، فمَنْ صلى عليه صلاةً واحدةً صلَّى الله عليه بها عشرًا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ وسلِّم على نبينا وسيدنا محمد، بشير الرحمة والثواب، ونذير السطوة والعقاب، الشافع المشفَّع يومَ الحساب، اللهمَّ صل عليه وعلى جميع الآل والصحاب، وعنا معهم يا كريم يا وهاب.</p>\n<p>&nbsp;</p>\n<p>وارض اللهُمَّ عن الخلفاء الراشدين، والأئمة المهديين، ذوي الشرف الجلي، والقدر العلي؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الآل والأصحاب، وعنا معهم يا كريم يا وهاب.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلام والمسلمين، وأذلَّ الشرك والمشركين، ودمِّر أعداء الدين، واحفظ بلادنا، المملكة العربيَّة السعوديَّة، مِنْ كيدِ الكائدينَ، ومكرِ الماكرينَ، وحقدِ الحاقدينَ، وحسدِ الحاسدينَ، يا ربَّ العالمينَ، وجميع بلاد المسلمين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق إمامَنا ووليَّ أمرَنا خادمَ الحرمين الشريفين لِمَا تحب وترضى، وخُذْ بناصيته للبر والتقوى، اللهمَّ وفِّقْه ووليَّ عهده وسائر ولاة المسلمين لِمَا فيه عزُّ الإسلام وصلاح المسلمين يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ احفظ جنودنا، واحم حدودنا، يا ربَّ العالمينَ، احفظ جنودنا يا ربَّ العالمينَ، احفظ جنودنا المرابطين على حدودنا وثغورنا، اللهمَّ اشف مرضاهم، وارحم موتاهم، وتقبلهم في الشهداء يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اشف مرضانا، وعاف مبتلانا، وارحم موتانا يا ربَّ العالمينَ، اللهمَّ اجعل دعاءنا مسموعًا، ونداءنا مرفوعًا، يا كريم يا عظيم يا رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اجعل لأهلنا في فلسطين من كل هم فرجًا، ومن كل ضيق مخرجًا، ومن كل بلاء عافية، اللهُمَّ أنت إلهنا، وأنت ملاذنا، وعليك اتكالنا، اللهُمَّ اكشف عنهم كل بلاء وبأساء وضراء، اللهُمَّ واحفظ منهم الأعراض والدماء، وانصرهم على عدوك وعدوهم يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إن الصهاينة قد طغوا وبغوا، اللهُمَّ لا ترفع لهم راية، ولا تحقق لهم غاية، اللهمَّ طهر المسجد الأقصى من رجز الغاصبين المحتلين، اللهُمَّ اجعل دعاءنا مسموعًا، ودعاءنا مرفوعًا، يا كريم يا عظيم يا رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أقرب_المسلمين_إلى_النبي_منزلة.doc",
      "path": "/database/files/أقرب_المسلمين_إلى_النبي_منزلة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%82%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D9%86%D8%B2%D9%84%D8%A9/download-file/378830"
    },
    {
      "name": "أقرب_المسلمين_إلى_النبي_منزلة.pdf",
      "path": "/database/files/أقرب_المسلمين_إلى_النبي_منزلة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%82%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%B3%D9%84%D9%85%D9%8A%D9%86-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D9%86%D8%B2%D9%84%D8%A9/download-file/378831"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أقرب-المسلمين-إلى-النبي-منزلة"
}
