{
  "id": 1113,
  "title": "أقبلت العشر فأقبلوا تقبلوا",
  "slug": "أقبلت-العشر-فأقبلوا-تقبلوا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظم مكانة الليالي العشر 2/حال الرسول صلى الله عليه وسلم في العشر الأواخر 3/التماس ليلة القدر في العشر الأواخر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَلا فَإِنَّ شَهرًا عَظِيمًا هَذَا شَأنُهُ، وَهَذَا هُوَ وَضعُ الكَونِ فِيهِ، وَتِلكَ هِيَ فُرَصُهُ وَأَبوَابُ الخَيرِ فِيهِ، أَلا إِنَّهُ لا يَجُوزُ أَن يَمُرَّ عَلَى مُسلِمٍ عَاقِلٍ حَصِيفٍ كَمَا يَمُرُّ غَيرُهُ مِنَ الشُّهُورِ، وَإِنَّ تِلكَ التَّغيِيرَاتِ فِيهِ لإِشَارَةٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: فَأُوصِيكُم -أيُّها الناسُ- وَنَفسِي بِتَقوَى اللهِ، فَتَزَوَّدُوا بِهَا فَإِنَّهَا خَيرُ الزَّادِ، وَاستَعِدُّوا بِصَالِحِ الأَعمَالِ لِيَومِ المَعَادِ (يَا قَومِ إِنَّمَا هَذِهِ الحَيَاةُ الدُّنيَا مَتَاعٌ وَإِنَّ الآخِرَةَ هِيَ دَارُ القَرَارِ * مَن عَمِلَ سَيِّئَةً فَلا يُجزَى إِلاَّ مِثلَهَا وَمَن عَمِلَ صَالِحًا مِن ذَكَرٍ أَو أُنثى وَهُوَ مُؤمِنٌ فَأُولَئِكَ يَدخُلُونَ الجَنَّةَ يُرزَقُونَ فِيهَا بِغَيرِ حِسَابٍ)[غافر:39-40].\n \nأَيُّهَا المُسلِمُونَ: بَينَمَا نَحنُ قَبلَ أَيَّامٍ يُبَشِّرُ بَعضُنَا بَعضًا بِدُخُولِ الشَّهرِ العَظِيمِ، إِذْ تَصَرَّمَت لَيَالِيهِ سِرَاعًا، وَمَضَت أَيَّامُهُ المُبَارَكَةُ تِبَاعًا، وَهَا نَحنُ نَتَهَيَّأُ لِدُخُولِ العَشرِ الأَوَاخِرِ مِنهُ، وَنَستَعِدُّ لأَفضَلِ لَيَالي العَامِ عَلَى الإِطلاقِ، تِلكُمُ اللَّيَالي المُبَارَكَةُ النَّيِّرَةُ، الَّتي كَانَ رَسُولُنَا وَإِمَامُنَا -صَلَّى اللهُ عَليهِ وَسَلَّمَ- يَجتَهِدُ فِيهَا مَا لا يَجتَهِدُ في غَيرِهَا، حَتَّى لَقَد كَانَ يُحيِي اللَّيلَ كُلَّهُ، وَيَعتَكِفُ في مَسجِدِهِ وَيَتَجَنَّبُ نِسَاءَهُ، لِيَتَفَرَّغَ لِعِبَادَةِ رَبِّهِ وَمُنَاجَاتِهِ، وَيُدرِكَ لَيلَةَ القَدرِ وَيَحظَى بِبَرَكَاتِهَا، فَعَن عَائِشَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَجتَهِدُ في العَشرِ الأَوَاخِرِ مَا لا يَجتَهِدُ في غَيرِهَا. رَوَاهُ مُسلِمٌ. وَعَنها -رَضِيَ اللهُ عَنهَا- قَالَت: \"كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وسَلَّمَ- إِذَا دَخَلَ العَشرُ شَدَّ مِئزَرَهُ، وَأَحيَا لَيلَهُ، وَأَيقَظَ أَهلَهُ\"(مُتَّفَقٌ عَلَيهِ).\n \nأَجَلْ -أَيُّهَا الإِخوَةُ- لَقَد كَانَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- يَعتَكِفُ في هَذِهِ العَشرِ لِيَنقَطِعَ عَنِ الدُّنيَا وَمُلهِيَاتِهَا، وَلِيَتَفَرَّغَ لِلآخِرَةِ وَخَيرَاتِهَا وَبَرَكَاتِهَا، مُتَحَرِّيًّا لَيلَةَ القَدرِ وَنَفَحَاتِهَا، تِلكُمُ اللَّيلَةُ العَظِيمَةُ المُبَارَكَةُ، الَّتي لا يُحرَمُ خَيرَهَا إِلاَّ مَحرُومٌ، وَلا يَقُومُهَا إِلاَّ مُوَفَّقٌ مُسَدَّدٌ عَزُومٌ، وَالَّتي مَن أَدرَكَهَا فَقَامَهَا، فَكَأَنَّمَا قَامَ ثَلاثَةً وَثَمَانِينَ عَامًا، فَطُوبَى لِعَبدٍ أَحيَا اللهُ قَلبَهُ، فَانتَظَمَ في قَوَافِلِ القَائِمِينَ في بُيُوتِ اللهِ، الَّذِينَ (تَتَجَافَى جُنُوبُهُم عَنِ المَضَاجِعِ يَدعُونَ رَبَّهُم خَوفًا وَطَمَعًا)[السجدة:16] طُوبَى لِمَن قَامَ هَذِهِ اللَّياليَ كُلَّهَا مَعَ إِمَامِهِ حَتى يَنصَرِفَ، وَصَبَرَ نَفسَهُ وَصَابَرَ وَرَابَطَ، وَاستَعَانَ بِاللهِ وَلم يَعجَزْ أَو يَجزَعْ، وَلم يَضعُفْ أَو يتَلَفَّتْ أَو يَخرِمْ، فَقَد قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ -: \"إِنَّهُ مَن قَامَ مَعَ الإِمَامِ حَتَّى يَنصَرِفَ كُتِبَ لَهُ قِيَامُ لَيلَةٍ\"(رَوَاهُ أَهلُ السُّنَنِ وَصَحَّحَهُ الأَلبَانيُّ). طُوبى لِمَن قَامَ لَيلَةَ القَدرِ إِيمَانًا وَاحتِسَابًا، فَقَد قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ -: \"مَن قَامَ لَيلةَ القَدرِ إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ\"(مُتَّفَقٌ عَلَيهِ).\n \nأَيُّهَا المُسلِمُونَ: لَيلَةُ القَدرِ في العَشرِ الأَوَاخِرِ يَقِينًا، وَلَيسَ مِن شَرطِ تَحصِيلِ العَبدِ أَجرَ قِيَامِهَا أَن يَعلَمَ أَيَّ لَيلَةٍ هِيَ، وَلِذَا فَإِنَّهُ لَيسَ بِكَثِيرٍ عَلَى لَيلَةٍ كَهَذِهِ اللَّيلَةِ العَظِيمَةِ أَن يَقُومَ العَبدُ في طَلَبِهَا عَشرَ لَيَالٍ، وَمَعَ هَذَا فَقَد نَدَبَنَا رَسُولُنَا -صَلَّى اللهُ عَليهِ وَسَلَّمَ- إِلى التِمَاسِهَا في لَيَالي الوِترِ مِنَ العَشرِ الأَوَاخِرِ، أَو في السَّبعِ البَوَاقي، فَعَن عَبدِاللهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"اِلتَمِسُوهَا في العَشرِ الأَوَاخِرِ، فَإِنْ ضَعُفَ أَحَدُكُم أَو عَجَزَ فَلا يُغلَبَنَّ عَلَى السَّبعِ البَوَاقي\"(رَوَاهُ مُسلِمٌ).\n \nأَيُّهَا المُسلِمُونَ: مَا بَقِيَ مِنَ الشَّهرِ هُوَ الأَقَلُّ وَهُوَ الأَعظَمُ، وَلَيلَةُ القَدرِ لَيسَت كَاللَّيالي، القَلِيلُ مِنَ العَمَلِ فِيهَا كَثِيرٌ، وَالكَثِيرُ مِنهُ مُضَاعَفٌ مُبَارَكٌ (لَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ)[القدر:3] مَن أَدرَكَهَا فَهُوَ المُفلِحُ الفَائِزُ، وَمَن فَرَّطَ فِيهَا فَهُوَ المَغبُونُ الخَاسِرُ؛ فَشَمِّرُوا عَن سَوَاعِدِ الجِدِّ وَضَاعِفُوا الاجتِهَادِ، وَصَفُّوا قُلُوبَكُم في مَيَادِينِ العُبُودِيَّةِ بِالإِخلاصِ للهِ، وَصُفُّوا أَقدَامَكُم في المَسَاجِدِ مَعَ عِبَادِ اللهِ، وَاستَعِينُوا بِاللهِ فَإِنَّهُ لا تَوفِيقَ لِلقِيَامِ بِطَاعَتِهِ إِلاَّ بِإِعَانَتهِ، وَإِنَّ خَيرَ مَا تُستَجلَبُ بِهِ الخَيرَاتُ، وَتُكتَسَبُ الحَسَنَاتُ في مَوَاسِمِ الطَّاعَاتِ، الإِقبَالُ عَلَى اللهِ بِصَادِقِ الدَّعَوَاتِ، وَأَعظَمُ ذَلِكَ سُؤَالُ اللهِ الإِعَانَةَ عَلَى ذِكرِهِ وَشُكرِهِ وَحُسنِ عِبَادَتِهِ؛ فَعَن مُعَاذِ بنِ جَبَلٍ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَخَذَ بِيَدِهِ يَومًا فَقَالَ: \"يَا مُعَاذُ، وَاللهِ إِنِّي لأُحِبُّكَ\" قَالَ لَهُ مُعَاذٌ: بِأَبي أَنتَ وَأُمِّي يَا رَسُولَ اللهِ، وَأَنَا وَاللهِ أُحِبُّكَ. قَالَ: \"أُوصِيكَ يَا مُعَاذُ أَلاَّ تَدَعَنَّ دُبَرَ كُلِّ صَلاةٍ أَن تَقُولَ: اللَّهُمَّ أَعِنِّي عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ\"(رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nفَأَلِحُّوا عَلَى اللهِ بِالدُّعَاءِ -أَيُّهَا المُسلِمُونَ- وَتَعَرَّضُوا لِنَفَحَاتِ اللهِ في هَذِهِ العَشرِ المُبَارَكَةِ، وَإِيَّاكُم إِيَّاكُم وَالإِعرَاضَ عَن مَوَائِدِ الحَسَنَاتِ المَمدُودَةِ في هَذِهِ اللَّيالي؛ فَإِنَّ الرَّبَّ كَرِيمٌ، وَالفَضلَ عَظِيمٌ، وَمَن جَاهَدَ وَأَحسَنَ وَصَدَقَ، هُدِيَ وَأُعِينَ وَوُفِّقَ، وَلا يُحرَمُ إِلاَّ مَن تَكَاسَلَ وأَعرَضَ وَأَدبَرَ، قَالَ -سُبحَانَهُ -: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهدِيَنَّهُم سُبُلَنَا وَإِنَّ اللهَ لَمَعَ المُحسِنِينَ)[العنكبوت: 69].\n \nوَفي الصَّحِيحَينِ: يَقُولُ اللهُ -تَعَالى-: \"أَنَا عِندَ ظَنِّ عَبدِي بي وَأَنَا مَعَهُ إِذَا ذَكَرَني، فَإِنْ ذَكَرَني في نَفسِهِ ذَكَرتُهُ في نَفسِي، وَإِنْ ذَكَرَني في مَلأٍ ذَكَرتُهُ في مَلأٍ خَيرٍ مِنهُم، وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبرٍ تَقَرَّبتُ إِلَيهِ ذِرَاعًا، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبتُ إِلَيهِ بَاعًا، وَإِنْ أَتَاني يَمشِي أَتَيتُهُ هَروَلَةً\" وَعَن أَبي وَاقِدٍ اللَّيثِيِّ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بَينَمَا هُوَ جَالِسٌ في المَسجِدِ وَالنَّاسُ مَعَهُ إِذْ أَقبَلَ ثَلاثَةُ نَفَرٍ، فَأَقبَلَ اثنَانِ إِلى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَذَهَبَ وَاحِدٌ، قَالَ: فَوَقَفَا عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَأَمَّا أَحَدُهُمَا فَرَأَى فُرجَةً في الحَلقَةِ فَجَلَسَ فِيهَا، وَأَمَّا الآخَرُ فَجَلَسَ خَلفَهُم، وَأَمَّا الثَّالَثُ فَأَدبَرَ ذَاهِبًا، فَلَمَّا فَرَغَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"أَلا أُخبِرُكُم عَنِ النَّفَرِ الثَّلاثَةِ، أَمَّا أَحَدُهُم فَأَوَى إِلى اللهِ فَآوَاهُ اللهُ، وَأَمَّا الآخَرُ فَاستَحيَا فَاستَحيَا اللهُ مِنهُ، وَأَمَّا الآخَرُ فَأَعرَضَ فَأَعرَضَ اللهُ عَنهُ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nاللَّهُمَّ أَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ، وَوَفِّقْنَا لِمَا وَفَّقتَ إِلَيهِ عِبَادَكَ الصَّالِحِينَ، لا حَولَ وَلا قُوَّةَ لَنَا إِلاَّ بِكَ، وَأَقُولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ...\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى (وَمَن يَتَّقِ اللهَ يَجعَلْ لَهُ مَخرَجًا)[الطلاق:2].\n \nأَيُّهَا المُسلِمُونَ: إِذَا كَانَ قَد مَضَى مِنَ الشَّهرِ المُبَارَكِ ثُلُثَاهُ، فَقَد بَقِيَ ثُلُثٌ هُوَ الأَفضَلُ وَالأَكمَلُ، وَعَمَّا قَلِيلٍ نُوَدِّعُ الشَّهرَ وَكَأَنْ لم يَكُنْ، وَتَبقَى الأَعمَالُ أَمَامَنَا خَيرَهَا وَشَرَّهَا (فَمَن يَعمَلْ مِثقَالَ ذَرَّةٍ خَيرًا يَرَهُ * وَمَن يَعمَلْ مِثقَالَ ذَرَّةٍ شَرًّا يَرَهُ) وَفي الحَدِيثِ القُدسِيِّ: \"يَا عِبَادِي، إِنَّمَا هِيَ أَعمَالُكُم أُحصِيهَا لَكُم ثُمَّ أُوَفِّيكُم إِيَّاهَا، فَمَن وَجَدَ خَيرًا فَليَحمَدِ اللهَ، وَمَن وَجَدَ غَيرَ ذَلِكَ فَلا يَلُومَنَّ إِلاَّ نَفسَهُ\"(رَوَاهُ مُسلِمٌ).\n \nفَاللهَ اللهَ -أَيُّهَا الإِخوَةُ- أَقبِلُوا عَلَى رَبِّكُم، وَاعمُرُوا المَسَاجِدَ بِالطَّاعَاتِ، وَأَحيُوا هَذِهِ اللَّيَالي بِالقُرُبَاتِ، اِقرَؤُوا القُرآنَ، وَأَكثِرُوا الدُّعَاءَ وَالاستِغفَارَ، وَتَصَدَّقُوا وَابذُلُوا، وَاعفُوا وَاصفَحُوا، وَاحذَرُوا القَطِيعَةَ وَالتَّلاحِيَ وَالشِّقَاقَ وَكَثرَةَ الجِدَالِ، فَإِنَّهَا مِن أَسبَابِ الحِرمَانِ مِنَ الخَيرِ، بَل لَقَد كَانَت مِن أَسبَابِ إِخفَاءِ لَيلَةِ القَدرِ، فَفِي البُخَارِيِّ عَن عُبَادَةَ بنِ الصَّامِتِ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- خَرَجَ يُخبِرُ بِلَيلَةِ القَدرِ فَتَلاحَى رَجُلانِ مِنَ المُسلِمِينَ، فَقَالَ: \"إِنِّي خَرَجتُ لأُخبِرَكُم بِلَيلَةِ القَدرِ، وَإِنَّهُ تَلاحَى فُلانٌ وَفُلانٌ فَرُفِعَت، وَعَسَى أَن يَكُونَ خَيرًا لَكُم، اِلتَمِسُوهَا في السَّبعِ وَالتِّسعِ وَالخَمسِ\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظم مكانة الليالي العشر 2/حال الرسول صلى الله عليه وسلم في العشر الأواخر 3/التماس ليلة القدر في العشر الأواخر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَلا فَإِنَّ شَهرًا عَظِيمًا هَذَا شَأنُهُ، وَهَذَا هُوَ وَضعُ الكَونِ فِيهِ، وَتِلكَ هِيَ فُرَصُهُ وَأَبوَابُ الخَيرِ فِيهِ، أَلا إِنَّهُ لا يَجُوزُ أَن يَمُرَّ عَلَى مُسلِمٍ عَاقِلٍ حَصِيفٍ كَمَا يَمُرُّ غَيرُهُ مِنَ الشُّهُورِ، وَإِنَّ تِلكَ التَّغيِيرَاتِ فِيهِ لإِشَارَةٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337050\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَأُوصِيكُم -أيُّها الناسُ- وَنَفسِي بِتَقوَى اللهِ، فَتَزَوَّدُوا بِهَا فَإِنَّهَا خَيرُ الزَّادِ، وَاستَعِدُّوا بِصَالِحِ الأَعمَالِ لِيَومِ المَعَادِ (<strong><span style=\"color: #ff0000;\">يَا قَومِ إِنَّمَا هَذِهِ الحَيَاةُ الدُّنيَا مَتَاعٌ وَإِنَّ الآخِرَةَ هِيَ دَارُ القَرَارِ * مَن عَمِلَ سَيِّئَةً فَلا يُجزَى إِلاَّ مِثلَهَا وَمَن عَمِلَ صَالِحًا مِن ذَكَرٍ أَو أُنثى وَهُوَ مُؤمِنٌ فَأُولَئِكَ يَدخُلُونَ الجَنَّةَ يُرزَقُونَ فِيهَا بِغَيرِ حِسَابٍ</span></strong>)[غافر:39-40].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: بَينَمَا نَحنُ قَبلَ أَيَّامٍ يُبَشِّرُ بَعضُنَا بَعضًا بِدُخُولِ الشَّهرِ العَظِيمِ، إِذْ تَصَرَّمَت لَيَالِيهِ سِرَاعًا، وَمَضَت أَيَّامُهُ المُبَارَكَةُ تِبَاعًا، وَهَا نَحنُ نَتَهَيَّأُ لِدُخُولِ العَشرِ الأَوَاخِرِ مِنهُ، وَنَستَعِدُّ لأَفضَلِ لَيَالي العَامِ عَلَى الإِطلاقِ، تِلكُمُ اللَّيَالي المُبَارَكَةُ النَّيِّرَةُ، الَّتي كَانَ رَسُولُنَا وَإِمَامُنَا -صَلَّى اللهُ عَليهِ وَسَلَّمَ- يَجتَهِدُ فِيهَا مَا لا يَجتَهِدُ في غَيرِهَا، حَتَّى لَقَد كَانَ يُحيِي اللَّيلَ كُلَّهُ، وَيَعتَكِفُ في مَسجِدِهِ وَيَتَجَنَّبُ نِسَاءَهُ، لِيَتَفَرَّغَ لِعِبَادَةِ رَبِّهِ وَمُنَاجَاتِهِ، وَيُدرِكَ لَيلَةَ القَدرِ وَيَحظَى بِبَرَكَاتِهَا، فَعَن عَائِشَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَجتَهِدُ في العَشرِ الأَوَاخِرِ مَا لا يَجتَهِدُ في غَيرِهَا. رَوَاهُ مُسلِمٌ. وَعَنها -رَضِيَ اللهُ عَنهَا- قَالَت: \"<span style=\"color: #008000;\">كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وسَلَّمَ- إِذَا دَخَلَ العَشرُ شَدَّ مِئزَرَهُ، وَأَحيَا لَيلَهُ، وَأَيقَظَ أَهلَهُ</span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>أَجَلْ -أَيُّهَا الإِخوَةُ- لَقَد كَانَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- يَعتَكِفُ في هَذِهِ العَشرِ لِيَنقَطِعَ عَنِ الدُّنيَا وَمُلهِيَاتِهَا، وَلِيَتَفَرَّغَ لِلآخِرَةِ وَخَيرَاتِهَا وَبَرَكَاتِهَا، مُتَحَرِّيًّا لَيلَةَ القَدرِ وَنَفَحَاتِهَا، تِلكُمُ اللَّيلَةُ العَظِيمَةُ المُبَارَكَةُ، الَّتي لا يُحرَمُ خَيرَهَا إِلاَّ مَحرُومٌ، وَلا يَقُومُهَا إِلاَّ مُوَفَّقٌ مُسَدَّدٌ عَزُومٌ، وَالَّتي مَن أَدرَكَهَا فَقَامَهَا، فَكَأَنَّمَا قَامَ ثَلاثَةً وَثَمَانِينَ عَامًا، فَطُوبَى لِعَبدٍ أَحيَا اللهُ قَلبَهُ، فَانتَظَمَ في قَوَافِلِ القَائِمِينَ في بُيُوتِ اللهِ، الَّذِينَ (<strong><span style=\"color: #ff0000;\">تَتَجَافَى جُنُوبُهُم عَنِ المَضَاجِعِ يَدعُونَ رَبَّهُم خَوفًا وَطَمَعًا</span></strong>)[السجدة:16] طُوبَى لِمَن قَامَ هَذِهِ اللَّياليَ كُلَّهَا مَعَ إِمَامِهِ حَتى يَنصَرِفَ، وَصَبَرَ نَفسَهُ وَصَابَرَ وَرَابَطَ، وَاستَعَانَ بِاللهِ وَلم يَعجَزْ أَو يَجزَعْ، وَلم يَضعُفْ أَو يتَلَفَّتْ أَو يَخرِمْ، فَقَد قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ -: \"<strong><span style=\"color: #0000ff;\">إِنَّهُ مَن قَامَ مَعَ الإِمَامِ حَتَّى يَنصَرِفَ كُتِبَ لَهُ قِيَامُ لَيلَةٍ</span></strong>\"(رَوَاهُ أَهلُ السُّنَنِ وَصَحَّحَهُ الأَلبَانيُّ). طُوبى لِمَن قَامَ لَيلَةَ القَدرِ إِيمَانًا وَاحتِسَابًا، فَقَد قَالَ -صَلَّى اللهُ عَليهِ وَسَلَّمَ -: \"<span style=\"color: #0000ff;\">مَن قَامَ لَيلةَ القَدرِ إِيمَانًا وَاحتِسَابًا غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ</span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَيلَةُ القَدرِ في العَشرِ الأَوَاخِرِ يَقِينًا، وَلَيسَ مِن شَرطِ تَحصِيلِ العَبدِ أَجرَ قِيَامِهَا أَن يَعلَمَ أَيَّ لَيلَةٍ هِيَ، وَلِذَا فَإِنَّهُ لَيسَ بِكَثِيرٍ عَلَى لَيلَةٍ كَهَذِهِ اللَّيلَةِ العَظِيمَةِ أَن يَقُومَ العَبدُ في طَلَبِهَا عَشرَ لَيَالٍ، وَمَعَ هَذَا فَقَد نَدَبَنَا رَسُولُنَا -صَلَّى اللهُ عَليهِ وَسَلَّمَ- إِلى التِمَاسِهَا في لَيَالي الوِترِ مِنَ العَشرِ الأَوَاخِرِ، أَو في السَّبعِ البَوَاقي، فَعَن عَبدِاللهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: \"اِلتَمِسُوهَا في العَشرِ الأَوَاخِرِ، فَإِنْ ضَعُفَ أَحَدُكُم أَو عَجَزَ فَلا يُغلَبَنَّ عَلَى السَّبعِ البَوَاقي\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: مَا بَقِيَ مِنَ الشَّهرِ هُوَ الأَقَلُّ وَهُوَ الأَعظَمُ، وَلَيلَةُ القَدرِ لَيسَت كَاللَّيالي، القَلِيلُ مِنَ العَمَلِ فِيهَا كَثِيرٌ، وَالكَثِيرُ مِنهُ مُضَاعَفٌ مُبَارَكٌ (<strong><span style=\"color: #ff0000;\">لَيلَةُ القَدرِ خَيرٌ مِن أَلفِ شَهرٍ</span></strong>)[القدر:3] مَن أَدرَكَهَا فَهُوَ المُفلِحُ الفَائِزُ، وَمَن فَرَّطَ فِيهَا فَهُوَ المَغبُونُ الخَاسِرُ؛ فَشَمِّرُوا عَن سَوَاعِدِ الجِدِّ وَضَاعِفُوا الاجتِهَادِ، وَصَفُّوا قُلُوبَكُم في مَيَادِينِ العُبُودِيَّةِ بِالإِخلاصِ للهِ، وَصُفُّوا أَقدَامَكُم في المَسَاجِدِ مَعَ عِبَادِ اللهِ، وَاستَعِينُوا بِاللهِ فَإِنَّهُ لا تَوفِيقَ لِلقِيَامِ بِطَاعَتِهِ إِلاَّ بِإِعَانَتهِ، وَإِنَّ خَيرَ مَا تُستَجلَبُ بِهِ الخَيرَاتُ، وَتُكتَسَبُ الحَسَنَاتُ في مَوَاسِمِ الطَّاعَاتِ، الإِقبَالُ عَلَى اللهِ بِصَادِقِ الدَّعَوَاتِ، وَأَعظَمُ ذَلِكَ سُؤَالُ اللهِ الإِعَانَةَ عَلَى ذِكرِهِ وَشُكرِهِ وَحُسنِ عِبَادَتِهِ؛ فَعَن مُعَاذِ بنِ جَبَلٍ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَخَذَ بِيَدِهِ يَومًا فَقَالَ: \"<strong><span style=\"color: #0000ff;\">يَا مُعَاذُ، وَاللهِ إِنِّي لأُحِبُّكَ</span></strong>\" قَالَ لَهُ مُعَاذٌ: بِأَبي أَنتَ وَأُمِّي يَا رَسُولَ اللهِ، وَأَنَا وَاللهِ أُحِبُّكَ. قَالَ: \"<strong><span style=\"color: #0000ff;\">أُوصِيكَ يَا مُعَاذُ أَلاَّ تَدَعَنَّ دُبَرَ كُلِّ صَلاةٍ أَن تَقُولَ: اللَّهُمَّ أَعِنِّي عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ</span></strong>\"(رَوَاهُ أَبُو دَاوُدَ وَالنَّسَائيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>فَأَلِحُّوا عَلَى اللهِ بِالدُّعَاءِ -أَيُّهَا المُسلِمُونَ- وَتَعَرَّضُوا لِنَفَحَاتِ اللهِ في هَذِهِ العَشرِ المُبَارَكَةِ، وَإِيَّاكُم إِيَّاكُم وَالإِعرَاضَ عَن مَوَائِدِ الحَسَنَاتِ المَمدُودَةِ في هَذِهِ اللَّيالي؛ فَإِنَّ الرَّبَّ كَرِيمٌ، وَالفَضلَ عَظِيمٌ، وَمَن جَاهَدَ وَأَحسَنَ وَصَدَقَ، هُدِيَ وَأُعِينَ وَوُفِّقَ، وَلا يُحرَمُ إِلاَّ مَن تَكَاسَلَ وأَعرَضَ وَأَدبَرَ، قَالَ -سُبحَانَهُ -: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهدِيَنَّهُم سُبُلَنَا وَإِنَّ اللهَ لَمَعَ المُحسِنِينَ</span></strong>)[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>وَفي الصَّحِيحَينِ: يَقُولُ اللهُ -تَعَالى-: \"<strong><span style=\"color: #0000ff;\">أَنَا عِندَ ظَنِّ عَبدِي بي وَأَنَا مَعَهُ إِذَا ذَكَرَني، فَإِنْ ذَكَرَني في نَفسِهِ ذَكَرتُهُ في نَفسِي، وَإِنْ ذَكَرَني في مَلأٍ ذَكَرتُهُ في مَلأٍ خَيرٍ مِنهُم، وَإِنْ تَقَرَّبَ إِلَيَّ بِشِبرٍ تَقَرَّبتُ إِلَيهِ ذِرَاعًا، وَإِنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبتُ إِلَيهِ بَاعًا، وَإِنْ أَتَاني يَمشِي أَتَيتُهُ هَروَلَةً</span></strong>\" وَعَن أَبي وَاقِدٍ اللَّيثِيِّ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بَينَمَا هُوَ جَالِسٌ في المَسجِدِ وَالنَّاسُ مَعَهُ إِذْ أَقبَلَ ثَلاثَةُ نَفَرٍ، فَأَقبَلَ اثنَانِ إِلى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَذَهَبَ وَاحِدٌ، قَالَ: فَوَقَفَا عَلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَأَمَّا أَحَدُهُمَا فَرَأَى فُرجَةً في الحَلقَةِ فَجَلَسَ فِيهَا، وَأَمَّا الآخَرُ فَجَلَسَ خَلفَهُم، وَأَمَّا الثَّالَثُ فَأَدبَرَ ذَاهِبًا، فَلَمَّا فَرَغَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">أَلا أُخبِرُكُم عَنِ النَّفَرِ الثَّلاثَةِ، أَمَّا أَحَدُهُم فَأَوَى إِلى اللهِ فَآوَاهُ اللهُ، وَأَمَّا الآخَرُ فَاستَحيَا فَاستَحيَا اللهُ مِنهُ، وَأَمَّا الآخَرُ فَأَعرَضَ فَأَعرَضَ اللهُ عَنهُ</span></strong>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِنَّا عَلَى ذِكرِكَ وَشُكرِكَ وَحُسنِ عِبَادَتِكَ، وَوَفِّقْنَا لِمَا وَفَّقتَ إِلَيهِ عِبَادَكَ الصَّالِحِينَ، لا حَولَ وَلا قُوَّةَ لَنَا إِلاَّ بِكَ، وَأَقُولُ هَذَا القَولَ وَأَستَغفِرُ اللهَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- حَقَّ التَّقوَى، وَتَمَسَّكُوا مِنَ الإِسلامِ بِالعُروَةِ الوُثقَى (<strong><span style=\"color: #ff0000;\">وَمَن يَتَّقِ اللهَ يَجعَلْ لَهُ مَخرَجًا</span></strong>)[الطلاق:2].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: إِذَا كَانَ قَد مَضَى مِنَ الشَّهرِ المُبَارَكِ ثُلُثَاهُ، فَقَد بَقِيَ ثُلُثٌ هُوَ الأَفضَلُ وَالأَكمَلُ، وَعَمَّا قَلِيلٍ نُوَدِّعُ الشَّهرَ وَكَأَنْ لم يَكُنْ، وَتَبقَى الأَعمَالُ أَمَامَنَا خَيرَهَا وَشَرَّهَا (<strong><span style=\"color: #ff0000;\">فَمَن يَعمَلْ مِثقَالَ ذَرَّةٍ خَيرًا يَرَهُ * وَمَن يَعمَلْ مِثقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span></strong>) وَفي الحَدِيثِ القُدسِيِّ: \"<strong><span style=\"color: #0000ff;\">يَا عِبَادِي، إِنَّمَا هِيَ أَعمَالُكُم أُحصِيهَا لَكُم ثُمَّ أُوَفِّيكُم إِيَّاهَا، فَمَن وَجَدَ خَيرًا فَليَحمَدِ اللهَ، وَمَن وَجَدَ غَيرَ ذَلِكَ فَلا يَلُومَنَّ إِلاَّ نَفسَهُ</span></strong>\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ -أَيُّهَا الإِخوَةُ- أَقبِلُوا عَلَى رَبِّكُم، وَاعمُرُوا المَسَاجِدَ بِالطَّاعَاتِ، وَأَحيُوا هَذِهِ اللَّيَالي بِالقُرُبَاتِ، اِقرَؤُوا القُرآنَ، وَأَكثِرُوا الدُّعَاءَ وَالاستِغفَارَ، وَتَصَدَّقُوا وَابذُلُوا، وَاعفُوا وَاصفَحُوا، وَاحذَرُوا القَطِيعَةَ وَالتَّلاحِيَ وَالشِّقَاقَ وَكَثرَةَ الجِدَالِ، فَإِنَّهَا مِن أَسبَابِ الحِرمَانِ مِنَ الخَيرِ، بَل لَقَد كَانَت مِن أَسبَابِ إِخفَاءِ لَيلَةِ القَدرِ، فَفِي البُخَارِيِّ عَن عُبَادَةَ بنِ الصَّامِتِ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- خَرَجَ يُخبِرُ بِلَيلَةِ القَدرِ فَتَلاحَى رَجُلانِ مِنَ المُسلِمِينَ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">إِنِّي خَرَجتُ لأُخبِرَكُم بِلَيلَةِ القَدرِ، وَإِنَّهُ تَلاحَى فُلانٌ وَفُلانٌ فَرُفِعَت، وَعَسَى أَن يَكُونَ خَيرًا لَكُم، اِلتَمِسُوهَا في السَّبعِ وَالتِّسعِ وَالخَمسِ</span></strong>\".</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أقبلت_العشر_فأقبلوا_تقبلوا.doc",
      "path": "/database/files/أقبلت_العشر_فأقبلوا_تقبلوا.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%82%D8%A8%D9%84%D8%AA-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-%D9%81%D8%A3%D9%82%D8%A8%D9%84%D9%88%D8%A7-%D8%AA%D9%82%D8%A8%D9%84%D9%88%D8%A7/download-file/337051"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أقبلت-العشر-فأقبلوا-تقبلوا"
}
