{
  "id": 2831,
  "title": "أقماع القول",
  "slug": "أقماع-القول",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الرحمة وفضائلها وبعض صورها 2/فضل الصفح والتجاوز عن الآخرين 3/وعيد لمن يستمعون الحق فلا يتبعونه 4/ذم الإصرار على المعاصي.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، حَدِيْثٌ عَظِيْمٌ، قَدْ تَكُونُ هَذِهِ هِيَ المَرَّةُ الأُولَى التِي يَطْرُقُ فِيهَا سَمْعَكَ، فِي هَذَا الحَدِيثِ أَمْرٌ وَتَرْغِيبٌ، وَنَهْيٌ وتَرْهِيبٌ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ رَبِّ العَالَمِينَ؛ الحَمْدُ للهِ الذِيْ أَنْقَذَنَا بِنُورِ العِلْمِ مِنْ ظُلُمَاتِ الجَهَالَةِ، الحَمْدُ للهِ الذِيْ أَنْقَذَنَا بِنُورِ الوَحْيِ مِنَ السُّقُوطِ فِي دَرَكِ الضَلَالَةِ، الحَمْدُ للهِ الذِي أَرْسَلَ رَسُولَهُ بِالهُدَى وَدِينِ الحَقِّ إِرْشَادَاً لَنَا وَدَلَالَةً.\n \nلَكَ الحَمْدُ يَا ذَا الجُودِ وَالمَجْدِ وَالعُلَا *** تَبَارَكتَ تُعْطِي مَنْ تَشَاءُ وَتَمْنَعُ\nإِلَهِي وَخَلَّاقِيْ وَحِرْزِي وَمَوْئِلِي *** إِلَيكَ لَدَى الإِعْسَارِ وَاليُسْرِ أَفْزَعُ\nإِلَهِيْ لَئِنْ جَلَّتْ وَجَمَّتْ خَطِيئَتِي *** فَعَفْوُكَ عَنْ ذَنْبِي أَجَلُّ وَأَوْسَعُ\n \nوَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله ُوَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ اللهُ عَزَّ وَجَلَّ بِالدِّينِ الوَسَطِ، وَحَذَّرَ مِنَ الزَّيغِ وَالشَّطَطِ، وَتَرَكَنَا عَلَى المَحَجَّةِ البَيضَاءِ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ.\n \nإنَّ الصَلَاةَ عَلَى النَّبِيِّ غَنِيمَةٌ *** مَنْ حَازَهَا حَازَ الكَرَامَةَ وَامْتَلَكْ\nفُزْ بِالصَّلَاةِ عَلَى النَّبِيِّ مُرَدِّدًا *** صَلَّى عَلَيهِ اللهُ مَا دَارَ الفَلَكْ\n \nفاللهُمَ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيهِ وَعَلَى آَلِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَعَلَى أَصْحَابِهِ الغُرِّ المَيَامِينَ وَعَلَى مَنْ سَارَ عَلَى دَرْبِهِ وَاسْتَنَّ بِسُنَّتِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَومِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، حَدِيْثٌ عَظِيْمٌ، قَدْ تَكُونُ هَذِهِ هِيَ المَرَّةُ الأُولَى التِي يَطْرُقُ فِيهَا سَمْعَكَ، فِي هَذَا الحَدِيثِ أَمْرٌ وَتَرْغِيبٌ، وَنَهْيٌ وتَرْهِيبٌ.\n \nرَوَى الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ وَالبُخَارِيُّ فِي الأَدَبِ المُفْرَدِ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ عَبْدِ اللهِ بنِ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُما- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"اِرْحَمُوا تُرْحَمُوا، وَاغْفِرُوا يَغْفِرِ اللهُ لَكُمْ، وَيْلٌ لِأَقْمَاعِ القَوْلِ، وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ\".\n \nاشْتَمَلَ هَذَا الحَدِيِثُ عَلَى أَمْرَينِ وَنَهْيَينِ، وَسَتَكُونُ هَذِهِ الأَرْبَعَةُ هِيَ مَوْضُوعُ حَدِيْثِنَا لِهَذَا اليَومِ -بِإِذْنِ اللهِ سُبْحَانَهُ وَتَعَالَى-.\n \nأَمَّا الأَمْرُ الأَوَلُ فَهُوَ الأَمْرُ بِالرَّحْمَةِ، وَقَدْ ذَكَرَ اللهُ هَذِهِ الصِّفَةَ العَظِيمَةَ فِي غَيْرِ مَا آَيَةٍ مِنْ كِتَابِهِ الكَرِيمِ، إِمَّا فِي مَعْرِضِ تَسَمِّيهِ وَاتِصَافِهِ بِهَا فَهُوَ الرَّحِيمُ الرَّحْمَنُ، أَوْ فِي مَعْرِضِ الاِمْتِنَانِ عَلَى العِبَادِ بِمَا يُسِبِغُهُ عَلَيْهِمْ مِنْ آَثَارِهَا، أَوْ تَذْكِيرِهِمْ بِسَعَتِهَا، أَوْ مِنْ بَابِ المَدْحِ وَالثَنَاءِ لِلْمُتَصِفِينَ بِهَا المُتَحَلِّينَ بِمَعَانِيهَا، أَوْ غَيْرِ ذَلِكَ مِنَ السِّيَاقَاتِ.\n \nوَمِنْ أَعْظَمِ التَرَاحُمِ تَرَاحُمُ المُسْلِمِينَ فِيمَا بَيْنَهُم، وَلَقَدْ أَثْنَى اللهُ -تَعَالَى- عَلَى رَسُولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَأَصْحَابِهِ -رِضْوَانُ اللهِ تَعَالَى عَلَيهِم- بِالتَرَاحُمِ فِيمَا بَيْنَهُم: (مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ)[الفتح:29].\n \nأَمَّا السُّنَّةُ فَقَدِ اسْتَفَاضَتْ نُصُوصُهَا الدَّاعِيَةُ إِلَى الرَّحْمَةِ، الحَاثَّةُ عَلَيهَا، المُرَغِّبَةُ فِيهَا، كَيفَ لَا؟ وَصَاحِبُهَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- هُوَ نَبِيُّ الرَّحْمَةِ كَمَا وَصَفَ نَفْسَهُ فِي الحَدِيثِ الذِي رَوَاهُ مُسْلِمٌ فِي صَحِيحِهِ فَقَالَ: \"أَنَا مُحَمَّدٌ، وَأَحْمَدٌ، وَالمُقَفِّي، وَالحَاشِرُ، وَنَبِيُّ التَّوبَةِ، وَنَبِيُّ الرَّحْمَةِ\".\n \nوَامْتَدَحَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- المُؤْمِنِينَ الذِينَ يَرْحَمُ بَعْضُهُمْ بَعْضًا، فَعَنِ النُّعْمَانِ بنِ بَشِيرٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"تَرَى الـمُؤْمِنَينَ فِي تَرَاحُمِهِم، وَتَوَادِّهِمْ، وَتَعَاطُفِهِم، كَمَثَلِ الجَسَدِ إِذَا اشْتَكَى عُضْوًا، تَدَاعَى لَهُ سَائِرُ جَسَدِهِ بِالسَّهَرِ وَالحُمَّى\".\n \nوَفِي الحَدِيثِ الذِي نَتَوَقَفُ مَعَهُ فِي هَذَا اليَومِ وَعَدَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مَنْ يَرْحَمُ بِأَنَّهُ سَيُرْحَمُ \"اِرْحَمُوا تُرْحَمُوا\".\n \n\"اِرْحَمُوا\" لَفْظٌ عَامٌّ، يَشْمَلُ رَحْمَةَ الأَبَوَينِ لِأَبْنائِهِمَا، وَرَحْمَةَ المُعَلِمِ لِتَلَامِيذِهِ، وَرَحْمَةَ الرَئِيسِ لِلمَرْؤُوسِينَ، وَرَحْمَةَ المُوَظَفِ لِلمُرَاجِعِينَ، وَرَحْمَةَ الكَفِيلِ لِلمَكْفُولِيْنَ، يَشْمَلُ كُلَّ رَحْمَةٍ، حَتَّى رَحْمَةَ الإِنْسَانِ بِالبَهَائِمِ.\n \nأَخْرَجَ البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"بَيْنَمَا رَجُلٌ يَمْشِي بطَرِيقٍ اشْتَدَّ عَلَيْهِ العَطَشُ، فَوَجَدَ بِئْرًا، فَنَزَلَ فِيهَا فَشَرِبَ، ثُمَّ خَرَجَ فَإِذَا كَلْبٌ يَلْهَثُ يَأْكُلُ الثَّرَى مِنَ العَطَشِ، فَقَالَ الرَّجُلُ لقَدْ بَلَغَ هَذَا الكَلْبَ مِنَ العَطَشِ مِثْلُ الذِي كَانَ بَلَغَ مِنِّي، فَنَزَلَ البِئْرَ فَمَلأَ خُفَّهُ مَاءً، ثُمَّ أَمْسَكَهُ بِفِيهِ حَتَّى رَقِيَ فَسَقَى الكَلْبَ فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ\". قَالُوا: يَا رَسُولَ اللهِ، وَإنَّ لَنَا فِي هَذِهِ البَهَائِمِ لَأَجْرًا؟ فَقَالَ: \"فِي كُلِّ كَبِدٍ رَطْبَةٍ أجْرٌ\".\n \n\"اِرْحَمُوا تُرْحَمُوا\"، تَأْتِيكُمُ الرَّحَمَاتُ فِي الدُنْيَا والآخِرَةِ، رَوَى البُخَاريُّ عَن جَرِيرِ بنِ عَبدِ اللهِ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"لَا يَرْحَمُ اللهُ مَنْ لَا يَرْحَمُ النَّاسَ\"، وَرَوَى التِرْمِذِيُّ وَأَحْمَدُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ العَاصِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، اِرْحَمُوا أَهْلَ الأَرْضِ يَرْحَمُكُمْ مَنْ فِي السَّمَاءِ\".\n \nهَذَا هُوَ الأَمْرُ الأَوَّلُ الوَارِدُ فِي الحَدِيثِ: الأَمْرُ بِالرَّحْمَةِ، أَمَّا الأَمْرُ الثَانِي: \"اغْفِرُوا يَغْفِرِ اللهُ لَكُمْ\"؛ المُغْفِرَةُ المَطْلُوْبَةُ فِي هَذَا الحَدِيْثِ هِيَ أَنْ يَصْفَحَ المَرْءُ عَنْ ذَنْبِ أَخِيهِ فِي حَقِّهِ وَأَنْ يَتَجَاوَزَ عَنْهُ.\n \nوَقَدْ أَثْنَى اللهُ -تَعَالَى- عَلَى المُؤْمِنِيْنَ بِأَنَّهُم يَغْفِرُونَ لَحْظَةَ الغَضَبِ، (وَالَّذِينَ يَجْتَنِبُونَ كَبائِرَ الْإِثْمِ وَالْفَواحِشَ وَإِذا ما غَضِبُوا هُمْ يَغْفِرُونَ)[الشورى:37].\n \nوَرَوَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: قُلْتُ يَا رَسُولَ اللهِ، أَرَأَيْتَ إِنْ عَلِمْتُ أَيَّ لَيْلَةٍ لَيْلَةَ القَدْرِ مَا أَقُولُ فِيهَا؟ قَالَ: \"قُولِي: اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ العَفْوَ فَاعْفُ عَنِّي\"؛ فَإِذَا كانَ رَبُّ العِبَادِ -سُبْحَانَهُ وتَعَالَى- يُحِبُّ المَغْفِرَةَ، أَفَلَا يَجْدُرُ بِنَا نَحْنُ العِبَادُ أَنْ نُحِبُّ المَغْفِرَةَ؟\n \nوَالمَغْفِرَةُ بَيْنَ العِبَادِ تَزِيدُ صَاحِبَهَا عِزًّا بَيْنَ النَّاسِ، رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ، وَمَا زَادَ اللَّهُ عَبْدًا بعَفْوٍ إِلَّا عِزًّا، وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إلَّا رَفَعَهُ اللَّهُ\".\n \nقَالَ الشَّافِعِيُّ -رَحِمَهُ اللهُ-:\nقَالُوا سَكَتَّ وَقَدْ خُوصِمْتَ، قُلْتُ لَهُمْ *** إِنَّ الجَوَابَ لِبَابِ الشَّرِّ مِفْتَاحُ\nفَالعَفْوُ عَنْ جَاهِلٍ أَوْ أَحْمَقٍ أَدَبٌ *** نَعَمْ وَفِيهِ لِصَوْنِ العِرْضِ إِصْلَاحُ\nإِنَّ الأُسُودَ لَتُخْشَى وَهِيَ صَامِتَةٌ *** وَالكَلْبُ يُحْثَى وَيُرْمَى وَهُوَ نَبَّاحُ\n \nقَالَ مَالِكُ بْنُ دِينَارَ -رَحِمَهُ اللهُ-: أَتَيْنَا مَنْزِلَ الحَكَمِ بْنِ أَيُّوبٍ لَيْلاً وَهُوَ عَلَى البَصْرَةِ أَمِيرٌ، وَجَاءَ الحَسَنُ، وَهُوَ خَائِفٌ فَدَخَلْنَا مَعَهُ عَلَيهِ، فَمَا كُنَّا مَعَ الحَسَنِ إِلَّا بِمَنْزِلَةِ الفَرَارِيجِ، فَذَكَرَ الحَسَنُ قِصَّةَ يُوسُفَ -عَلَيهِ السَّلَامُ- وَمَا صَنَعَ بِهِ إِخْوَتُهُ، فَقَالَ: بَاعُوا أَخَاهُمْ وَأَحْزَنُوا أَبَاهُمْ، وَذَكَرَ مَا لَقِيَ مِنْ كَيْدِ النِّسَاءِ وَمِنَ الحَبْسِ، ثُمَّ قَالَ: أَيُّهَا الأَمِيرُ، مَاذَا صَنَعَ اللهُ بِهِ؟ أَدَالَهُ مِنْهُم، وَرَفَعَ ذِكْرَهُ، وَأَعْلَى كَلِمَتَهُ، وَجَعَلَهُ عَلَى خَزَائِنِ الأَرْضِ، فَمَاذَا صَنَعَ يُوسُفُ حِينَ أَكْمَلَ اللهُ لَهُ أَمْرَهُ وَجَمَعَ لَهُ أَهْلَهَ؟ قَالَ: (لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ)[يوسف:92]، يُعَرِّضُ لِلْحَكَمِ بِالعَفْوِ عَنْ أَصْحَابِهِ، قَالَ الحَكَمُ: فَأَنَا أَقُولُ: لَا تَثْرِيبَ عَلَيْكُمُ اليَومَ؛ وَلَوْ لَمْ أَجِدْ إِلَّا ثَوْبِي هَذَا لَوَارَيتُكُمْ تَحْتَهُ.\n \nقَالَ بَعْضُهُمْ: \"لَيْسَ الحَلِيمُ مَنْ ظُلِمَ فَحَلَمَ، حَتَّى إِذَا قَدِرَ انْتَقَمْ، وَلَكِنَّ الحَلِيمَ مَنْ ظُلِمَ فَحَلَمْ حَتَّى إِذَا قَدِرَ عَفَا\".\n \nإِذَا كُنْتَ تُرِيدُ المَغْفِرَةَ مِنَ اللهِ، فَاغْفِرْ عَنِ العِبَادِ، وَتَذَكَّر: \"اغْفِرُوا يَغْفِرِ اللهُ لَكُمْ\".\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرآَنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآَيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ عَلَى إِحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آَلِهِ وَإِخْوَانِهِ وَخِلَّانِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ وَاقْتَفَى أَثَرَهُ وَاسْتَنَّ بِسُنَّتِهِ إِلَى يَوم ِالدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُم مُسْلِمُونَ.\n \nيا أمة محمد -صلى الله عليه وسلم-، فَمَا زِلْنَا مَعَ الحَدِيْثِ الذِيْ رَوَاهُ عَبْدُ اللهِ بنُ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُما- أَنَّ رَسُولَ اللهِ قَالَ: \"اِرْحَمُوا تُرْحَمُوا، وَاغْفِرُوا يَغْفِرِ اللهُ لَكُمْ، وَيْلٌ لِأَقْمَاعِ القَوْلِ، وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ\".\n \nوَتَحَدَّثْنَا قَبْلَ جِلْسَةِ الاسْتِرَاحَةِ عَنِ الأَمْرَيْنِ الأَوَّلَينِ، وَأَمَّا قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"وَيْلٌ لِأَقْمَاعِ القَوْلِ\"، قَالَ اِبْنُ رَجَبَ -رَحِمَهُ اللهُ تَعَالَى-: \" أَقْمَاعُ القَوْلِ: الذِينَ آَذَانُهُم كَالْقُمْعِ؛ يَدْخُلُ فِيهِ سَمَاعُ الحَقِّ مِنْ جَانِبٍ وَيَخْرُجُ مِنْ جَانِبٍ آَخَرَ لَا يَسْتَقِرُ فِيهِ\".\n \nقَالَ اِبْنُ مِفْلِحٍ -رَحِمَهُ اللهُ-: \"شَبَّهَ أَسْمَاعَ الَّذِينَ يَسْمَعُونَ الْقَوْلَ -يَعْنِي الحَقَّ- وَلَا يَعُونَهُ وَيَحْفَظُونَهُ وَيَعْمَلُونَ بِهِ: بِالْأَقْمَاعِ الَّتِي لَا تَعِي شَيْئًا مِمَّا يُفَرَّغُ فِيهَا، فَكَأَنَّهُ يَمُرُّ عَلَيْهَا مُجْتَازًا كَمَا يَمُرُّ الشَّرَابُ فِي الْأَقْمَاعِ\".\n \nنَعَمْ، إِنَّهُم أُنَاسٌ يَسْمَعُونَ الأَمْرَ وَلَا يَعْمَلُونَ بِهِ، ويَسْمَعُونَ النَّهْيَ مِنَ اللهِ وَلَا يَنْتَهُونَ عَنْهُ، يَسْمَعُ نَهِيَ اللهِ: \"لَا تَأْكُلُوا الرِّبَا\" وَيَأْكُلُ الرِّبَا، وَيَسْمَعُ أَمْرَ اللهِ: (أَقِيمُوا الصَّلَاةَ) وَيَتْرُكُ الصًّلاةَ، يَتَنَاهَى إِلَى سَمْعِهِ وَعِيدُ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لِمَنْ أَسْبَلَ ثَوْبَهُ أَوْ حَلَقَ لِحْيَتَهُ فَيَمُرُّ عَلَيْهِ هَذَا الوَعِيدُ كَأَنَّ المَعْنِيَّ بِهِ غَيْرُهُ، نَعَم، اِخْتَارَ لِنَفْسِهِ أَن يَكُونَ مِنْ أَقْمَاعِ القَوْلِ، وَوَيْلٌ لِأَقْمَاعِ القَولِ.\n \nلَقَدْ وَصَفَ اللهُ -تَعَالَى- أَهْلَ النَّارِ بَأَنَّهُم كَأَقْمَاعِ القَوْلِ: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ)[الأعراف:179].\n \nفَيَا أَيُّهَا المُوَفَّقُ، إِذَا سَمِعْتَ الأَمرَ مِنَ اللهِ فَقُل كَمَا قَالَ المُؤْمِنُونَ: (وَقَالُوا سَمِعْنَا وَأَطَعْنَا)[البقرة:285]، وَإِذَا سَمِعْتَ النَّهِيَ فَقُلْ كَمَا قَالَ المُؤْمِنُونَ: \"اِنْتَهَيْنَا، اِنْتَهَيْنَا\".\n(يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ)[الأنفال:20].\n \nأَمَّا النَّهِيُ الرَابِعُ وَالأَخِيرُ فِي الحَدِيثِ الذِي نَتَنَاوَلُهُ اليَومَ فَإِنَّهُ النَّهْيُ عَنِ الإِصْرَارِ عَلَى المَعْصِيَةِ، وَهَذَا الأَمْرُ خَطِيرٌ أَيُّمَا خُطُورَةٍ، وَلَعَلَّ الوَقْتَ المُتَبَقِي مِنْ عُمُرِ هَذِهِ الخُطْبَةِ لَا يَكْفِي لِإِشْبَاعِ هَذَا المُوضُوع، فَلَعَلَّه يُفْرَدُ فِي خُطْبَةٍ أُخْرَى بِإِذنِ اللهِ -تَعَالَى-.\n \nفاللَّهُمَّ اجْعَلْنَا مِمَّنْ يَسْتَمِعُ الْقَوْلَ فَيَتَّبِعُ أَحْسَنَهُ، وَاجْعَلْنَا مِمَّنْ قَالُوا سَمِعْنَا وَأَطَعْنَا يا رب العالمين.\n \nيا أمة محمد -صلى الله عليه وسلم-، اعلموا أن الله –تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-، وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام، فاللهم صلِّ وسلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.\n \nعباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكرون، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الرحمة وفضائلها وبعض صورها 2/فضل الصفح والتجاوز عن الآخرين 3/وعيد لمن يستمعون الحق فلا يتبعونه 4/ذم الإصرار على المعاصي.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، حَدِيْثٌ عَظِيْمٌ، قَدْ تَكُونُ هَذِهِ هِيَ المَرَّةُ الأُولَى التِي يَطْرُقُ فِيهَا سَمْعَكَ، فِي هَذَا الحَدِيثِ أَمْرٌ وَتَرْغِيبٌ، وَنَهْيٌ وتَرْهِيبٌ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339305\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ رَبِّ العَالَمِينَ؛ الحَمْدُ للهِ الذِيْ أَنْقَذَنَا بِنُورِ العِلْمِ مِنْ ظُلُمَاتِ الجَهَالَةِ، الحَمْدُ للهِ الذِيْ أَنْقَذَنَا بِنُورِ الوَحْيِ مِنَ السُّقُوطِ فِي دَرَكِ الضَلَالَةِ، الحَمْدُ للهِ الذِي أَرْسَلَ رَسُولَهُ بِالهُدَى وَدِينِ الحَقِّ إِرْشَادَاً لَنَا وَدَلَالَةً.</p>\n<p>&nbsp;</p>\n<p>لَكَ الحَمْدُ يَا ذَا الجُودِ وَالمَجْدِ وَالعُلَا *** تَبَارَكتَ تُعْطِي مَنْ تَشَاءُ وَتَمْنَعُ</p>\n<p>إِلَهِي وَخَلَّاقِيْ وَحِرْزِي وَمَوْئِلِي *** إِلَيكَ لَدَى الإِعْسَارِ وَاليُسْرِ أَفْزَعُ</p>\n<p>إِلَهِيْ لَئِنْ جَلَّتْ وَجَمَّتْ خَطِيئَتِي *** فَعَفْوُكَ عَنْ ذَنْبِي أَجَلُّ وَأَوْسَعُ</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا الله ُوَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَرْسَلَهُ اللهُ عَزَّ وَجَلَّ بِالدِّينِ الوَسَطِ، وَحَذَّرَ مِنَ الزَّيغِ وَالشَّطَطِ، وَتَرَكَنَا عَلَى المَحَجَّةِ البَيضَاءِ لَيْلُهَا كَنَهَارِهَا لَا يَزِيغُ عَنْهَا إِلَّا هَالِكٌ.</p>\n<p>&nbsp;</p>\n<p>إنَّ الصَلَاةَ عَلَى النَّبِيِّ غَنِيمَةٌ *** مَنْ حَازَهَا حَازَ الكَرَامَةَ وَامْتَلَكْ</p>\n<p>فُزْ بِالصَّلَاةِ عَلَى النَّبِيِّ مُرَدِّدًا *** صَلَّى عَلَيهِ اللهُ مَا دَارَ الفَلَكْ</p>\n<p>&nbsp;</p>\n<p>فاللهُمَ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيهِ وَعَلَى آَلِهِ الطَّيِّبِينَ الطَّاهِرِينَ، وَعَلَى أَصْحَابِهِ الغُرِّ المَيَامِينَ وَعَلَى مَنْ سَارَ عَلَى دَرْبِهِ وَاسْتَنَّ بِسُنَّتِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-، حَدِيْثٌ عَظِيْمٌ، قَدْ تَكُونُ هَذِهِ هِيَ المَرَّةُ الأُولَى التِي يَطْرُقُ فِيهَا سَمْعَكَ، فِي هَذَا الحَدِيثِ أَمْرٌ وَتَرْغِيبٌ، وَنَهْيٌ وتَرْهِيبٌ.</p>\n<p>&nbsp;</p>\n<p>رَوَى الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ وَالبُخَارِيُّ فِي الأَدَبِ المُفْرَدِ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ عَبْدِ اللهِ بنِ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُما- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>اِرْحَمُوا تُرْحَمُوا، وَاغْفِرُوا يَغْفِرِ اللهُ لَكُمْ، وَيْلٌ لِأَقْمَاعِ القَوْلِ، وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اشْتَمَلَ هَذَا الحَدِيِثُ عَلَى أَمْرَينِ وَنَهْيَينِ، وَسَتَكُونُ هَذِهِ الأَرْبَعَةُ هِيَ مَوْضُوعُ حَدِيْثِنَا لِهَذَا اليَومِ -بِإِذْنِ اللهِ سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الأَمْرُ الأَوَلُ فَهُوَ الأَمْرُ بِالرَّحْمَةِ، وَقَدْ ذَكَرَ اللهُ هَذِهِ الصِّفَةَ العَظِيمَةَ فِي غَيْرِ مَا آَيَةٍ مِنْ كِتَابِهِ الكَرِيمِ، إِمَّا فِي مَعْرِضِ تَسَمِّيهِ وَاتِصَافِهِ بِهَا فَهُوَ الرَّحِيمُ الرَّحْمَنُ، أَوْ فِي مَعْرِضِ الاِمْتِنَانِ عَلَى العِبَادِ بِمَا يُسِبِغُهُ عَلَيْهِمْ مِنْ آَثَارِهَا، أَوْ تَذْكِيرِهِمْ بِسَعَتِهَا، أَوْ مِنْ بَابِ المَدْحِ وَالثَنَاءِ لِلْمُتَصِفِينَ بِهَا المُتَحَلِّينَ بِمَعَانِيهَا، أَوْ غَيْرِ ذَلِكَ مِنَ السِّيَاقَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْظَمِ التَرَاحُمِ تَرَاحُمُ المُسْلِمِينَ فِيمَا بَيْنَهُم، وَلَقَدْ أَثْنَى اللهُ -تَعَالَى- عَلَى رَسُولِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَأَصْحَابِهِ -رِضْوَانُ اللهِ تَعَالَى عَلَيهِم- بِالتَرَاحُمِ فِيمَا بَيْنَهُم: (<span style=\"color: #ff0000;\"><strong>مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاء عَلَى الْكُفَّارِ رُحَمَاء بَيْنَهُمْ</strong></span>)[الفتح:29].</p>\n<p>&nbsp;</p>\n<p>أَمَّا السُّنَّةُ فَقَدِ اسْتَفَاضَتْ نُصُوصُهَا الدَّاعِيَةُ إِلَى الرَّحْمَةِ، الحَاثَّةُ عَلَيهَا، المُرَغِّبَةُ فِيهَا، كَيفَ لَا؟ وَصَاحِبُهَا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- هُوَ نَبِيُّ الرَّحْمَةِ كَمَا وَصَفَ نَفْسَهُ فِي الحَدِيثِ الذِي رَوَاهُ مُسْلِمٌ فِي صَحِيحِهِ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَنَا مُحَمَّدٌ، وَأَحْمَدٌ، وَالمُقَفِّي، وَالحَاشِرُ، وَنَبِيُّ التَّوبَةِ، وَنَبِيُّ الرَّحْمَةِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَامْتَدَحَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- المُؤْمِنِينَ الذِينَ يَرْحَمُ بَعْضُهُمْ بَعْضًا، فَعَنِ النُّعْمَانِ بنِ بَشِيرٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>تَرَى الـمُؤْمِنَينَ فِي تَرَاحُمِهِم، وَتَوَادِّهِمْ، وَتَعَاطُفِهِم، كَمَثَلِ الجَسَدِ إِذَا اشْتَكَى عُضْوًا، تَدَاعَى لَهُ سَائِرُ جَسَدِهِ بِالسَّهَرِ وَالحُمَّى</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الحَدِيثِ الذِي نَتَوَقَفُ مَعَهُ فِي هَذَا اليَومِ وَعَدَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- مَنْ يَرْحَمُ بِأَنَّهُ سَيُرْحَمُ \"<span style=\"color: #0000ff;\"><strong>اِرْحَمُوا تُرْحَمُوا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>\"<strong>اِرْحَمُوا</strong>\" لَفْظٌ عَامٌّ، يَشْمَلُ رَحْمَةَ الأَبَوَينِ لِأَبْنائِهِمَا، وَرَحْمَةَ المُعَلِمِ لِتَلَامِيذِهِ، وَرَحْمَةَ الرَئِيسِ لِلمَرْؤُوسِينَ، وَرَحْمَةَ المُوَظَفِ لِلمُرَاجِعِينَ، وَرَحْمَةَ الكَفِيلِ لِلمَكْفُولِيْنَ، يَشْمَلُ كُلَّ رَحْمَةٍ، حَتَّى رَحْمَةَ الإِنْسَانِ بِالبَهَائِمِ.</p>\n<p>&nbsp;</p>\n<p>أَخْرَجَ البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>بَيْنَمَا رَجُلٌ يَمْشِي بطَرِيقٍ اشْتَدَّ عَلَيْهِ العَطَشُ، فَوَجَدَ بِئْرًا، فَنَزَلَ فِيهَا فَشَرِبَ، ثُمَّ خَرَجَ فَإِذَا كَلْبٌ يَلْهَثُ يَأْكُلُ الثَّرَى مِنَ العَطَشِ، فَقَالَ الرَّجُلُ لقَدْ بَلَغَ هَذَا الكَلْبَ مِنَ العَطَشِ مِثْلُ الذِي كَانَ بَلَغَ مِنِّي، فَنَزَلَ البِئْرَ فَمَلأَ خُفَّهُ مَاءً، ثُمَّ أَمْسَكَهُ بِفِيهِ حَتَّى رَقِيَ فَسَقَى الكَلْبَ فَشَكَرَ اللَّهُ لَهُ فَغَفَرَ لَهُ</strong></span>\". قَالُوا: يَا رَسُولَ اللهِ، وَإنَّ لَنَا فِي هَذِهِ البَهَائِمِ لَأَجْرًا؟ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>فِي كُلِّ كَبِدٍ رَطْبَةٍ أجْرٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\"><strong>اِرْحَمُوا تُرْحَمُوا</strong></span>\"، تَأْتِيكُمُ الرَّحَمَاتُ فِي الدُنْيَا والآخِرَةِ، رَوَى البُخَاريُّ عَن جَرِيرِ بنِ عَبدِ اللهِ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا يَرْحَمُ اللهُ مَنْ لَا يَرْحَمُ النَّاسَ</strong></span>\"، وَرَوَى التِرْمِذِيُّ وَأَحْمَدُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ العَاصِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ، اِرْحَمُوا أَهْلَ الأَرْضِ يَرْحَمُكُمْ مَنْ فِي السَّمَاءِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا هُوَ الأَمْرُ الأَوَّلُ الوَارِدُ فِي الحَدِيثِ: الأَمْرُ بِالرَّحْمَةِ، أَمَّا الأَمْرُ الثَانِي: \"<span style=\"color: #0000ff;\"><strong>اغْفِرُوا يَغْفِرِ اللهُ لَكُمْ</strong></span>\"؛ المُغْفِرَةُ المَطْلُوْبَةُ فِي هَذَا الحَدِيْثِ هِيَ أَنْ يَصْفَحَ المَرْءُ عَنْ ذَنْبِ أَخِيهِ فِي حَقِّهِ وَأَنْ يَتَجَاوَزَ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَثْنَى اللهُ -تَعَالَى- عَلَى المُؤْمِنِيْنَ بِأَنَّهُم يَغْفِرُونَ لَحْظَةَ الغَضَبِ، (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يَجْتَنِبُونَ كَبائِرَ الْإِثْمِ وَالْفَواحِشَ وَإِذا ما غَضِبُوا هُمْ يَغْفِرُونَ</strong></span>)[الشورى:37].</p>\n<p>&nbsp;</p>\n<p>وَرَوَتْ عَائِشَةُ -رَضِيَ اللهُ عَنْهَا- قَالَتْ: قُلْتُ يَا رَسُولَ اللهِ، أَرَأَيْتَ إِنْ عَلِمْتُ أَيَّ لَيْلَةٍ لَيْلَةَ القَدْرِ مَا أَقُولُ فِيهَا؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>قُولِي: اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ العَفْوَ فَاعْفُ عَنِّي</strong></span>\"؛ فَإِذَا كانَ رَبُّ العِبَادِ -سُبْحَانَهُ وتَعَالَى- يُحِبُّ المَغْفِرَةَ، أَفَلَا يَجْدُرُ بِنَا نَحْنُ العِبَادُ أَنْ نُحِبُّ المَغْفِرَةَ؟</p>\n<p>&nbsp;</p>\n<p>وَالمَغْفِرَةُ بَيْنَ العِبَادِ تَزِيدُ صَاحِبَهَا عِزًّا بَيْنَ النَّاسِ، رَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ، وَمَا زَادَ اللَّهُ عَبْدًا بعَفْوٍ إِلَّا عِزًّا، وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إلَّا رَفَعَهُ اللَّهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّافِعِيُّ -رَحِمَهُ اللهُ-:</p>\n<p>قَالُوا سَكَتَّ وَقَدْ خُوصِمْتَ، قُلْتُ لَهُمْ *** إِنَّ الجَوَابَ لِبَابِ الشَّرِّ مِفْتَاحُ</p>\n<p>فَالعَفْوُ عَنْ جَاهِلٍ أَوْ أَحْمَقٍ أَدَبٌ *** نَعَمْ وَفِيهِ لِصَوْنِ العِرْضِ إِصْلَاحُ</p>\n<p>إِنَّ الأُسُودَ لَتُخْشَى وَهِيَ صَامِتَةٌ *** وَالكَلْبُ يُحْثَى وَيُرْمَى وَهُوَ نَبَّاحُ</p>\n<p>&nbsp;</p>\n<p>قَالَ مَالِكُ بْنُ دِينَارَ -رَحِمَهُ اللهُ-: أَتَيْنَا مَنْزِلَ الحَكَمِ بْنِ أَيُّوبٍ لَيْلاً وَهُوَ عَلَى البَصْرَةِ أَمِيرٌ، وَجَاءَ الحَسَنُ، وَهُوَ خَائِفٌ فَدَخَلْنَا مَعَهُ عَلَيهِ، فَمَا كُنَّا مَعَ الحَسَنِ إِلَّا بِمَنْزِلَةِ الفَرَارِيجِ، فَذَكَرَ الحَسَنُ قِصَّةَ يُوسُفَ -عَلَيهِ السَّلَامُ- وَمَا صَنَعَ بِهِ إِخْوَتُهُ، فَقَالَ: بَاعُوا أَخَاهُمْ وَأَحْزَنُوا أَبَاهُمْ، وَذَكَرَ مَا لَقِيَ مِنْ كَيْدِ النِّسَاءِ وَمِنَ الحَبْسِ، ثُمَّ قَالَ: أَيُّهَا الأَمِيرُ، مَاذَا صَنَعَ اللهُ بِهِ؟ أَدَالَهُ مِنْهُم، وَرَفَعَ ذِكْرَهُ، وَأَعْلَى كَلِمَتَهُ، وَجَعَلَهُ عَلَى خَزَائِنِ الأَرْضِ، فَمَاذَا صَنَعَ يُوسُفُ حِينَ أَكْمَلَ اللهُ لَهُ أَمْرَهُ وَجَمَعَ لَهُ أَهْلَهَ؟ قَالَ: (<span style=\"color: #ff0000;\"><strong>لَا تَثْرِيبَ عَلَيْكُمُ الْيَوْمَ يَغْفِرُ اللَّهُ لَكُمْ وَهُوَ أَرْحَمُ الرَّاحِمِينَ</strong></span>)[يوسف:92]، يُعَرِّضُ لِلْحَكَمِ بِالعَفْوِ عَنْ أَصْحَابِهِ، قَالَ الحَكَمُ: فَأَنَا أَقُولُ: لَا تَثْرِيبَ عَلَيْكُمُ اليَومَ؛ وَلَوْ لَمْ أَجِدْ إِلَّا ثَوْبِي هَذَا لَوَارَيتُكُمْ تَحْتَهُ.</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعْضُهُمْ: \"<span style=\"color: #008000;\">لَيْسَ الحَلِيمُ مَنْ ظُلِمَ فَحَلَمَ، حَتَّى إِذَا قَدِرَ انْتَقَمْ، وَلَكِنَّ الحَلِيمَ مَنْ ظُلِمَ فَحَلَمْ حَتَّى إِذَا قَدِرَ عَفَا</span>\".</p>\n<p>&nbsp;</p>\n<p>إِذَا كُنْتَ تُرِيدُ المَغْفِرَةَ مِنَ اللهِ، فَاغْفِرْ عَنِ العِبَادِ، وَتَذَكَّر: \"<span style=\"color: #0000ff;\"><strong>اغْفِرُوا يَغْفِرِ اللهُ لَكُمْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرآَنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآَيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ عَلَى إِحْسَانِهِ وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ وَعَلَى آَلِهِ وَإِخْوَانِهِ وَخِلَّانِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ وَاقْتَفَى أَثَرَهُ وَاسْتَنَّ بِسُنَّتِهِ إِلَى يَوم ِالدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُم مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-، فَمَا زِلْنَا مَعَ الحَدِيْثِ الذِيْ رَوَاهُ عَبْدُ اللهِ بنُ عَمْرِو بنِ العَاصِ -رَضِيَ اللهُ عَنْهُما- أَنَّ رَسُولَ اللهِ قَالَ: \"<span style=\"color: #0000ff;\"><strong>اِرْحَمُوا تُرْحَمُوا، وَاغْفِرُوا يَغْفِرِ اللهُ لَكُمْ، وَيْلٌ لِأَقْمَاعِ القَوْلِ، وَيْلٌ لِلْمُصِرِّينَ الذِينَ يُصِرُّونَ عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَتَحَدَّثْنَا قَبْلَ جِلْسَةِ الاسْتِرَاحَةِ عَنِ الأَمْرَيْنِ الأَوَّلَينِ، وَأَمَّا قَوْلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>وَيْلٌ لِأَقْمَاعِ القَوْلِ</strong></span>\"، قَالَ اِبْنُ رَجَبَ -رَحِمَهُ اللهُ تَعَالَى-: \" <span style=\"color: #008000;\">أَقْمَاعُ القَوْلِ: الذِينَ آَذَانُهُم كَالْقُمْعِ؛ يَدْخُلُ فِيهِ سَمَاعُ الحَقِّ مِنْ جَانِبٍ وَيَخْرُجُ مِنْ جَانِبٍ آَخَرَ لَا يَسْتَقِرُ فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ اِبْنُ مِفْلِحٍ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">شَبَّهَ أَسْمَاعَ الَّذِينَ يَسْمَعُونَ الْقَوْلَ -يَعْنِي الحَقَّ- وَلَا يَعُونَهُ وَيَحْفَظُونَهُ وَيَعْمَلُونَ بِهِ: بِالْأَقْمَاعِ الَّتِي لَا تَعِي شَيْئًا مِمَّا يُفَرَّغُ فِيهَا، فَكَأَنَّهُ يَمُرُّ عَلَيْهَا مُجْتَازًا كَمَا يَمُرُّ الشَّرَابُ فِي الْأَقْمَاعِ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَعَمْ، إِنَّهُم أُنَاسٌ يَسْمَعُونَ الأَمْرَ وَلَا يَعْمَلُونَ بِهِ، ويَسْمَعُونَ النَّهْيَ مِنَ اللهِ وَلَا يَنْتَهُونَ عَنْهُ، يَسْمَعُ نَهِيَ اللهِ: \"لَا تَأْكُلُوا الرِّبَا\" وَيَأْكُلُ الرِّبَا، وَيَسْمَعُ أَمْرَ اللهِ: (<span style=\"color: #ff0000;\"><strong>أَقِيمُوا الصَّلَاةَ</strong></span>) وَيَتْرُكُ الصًّلاةَ، يَتَنَاهَى إِلَى سَمْعِهِ وَعِيدُ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لِمَنْ أَسْبَلَ ثَوْبَهُ أَوْ حَلَقَ لِحْيَتَهُ فَيَمُرُّ عَلَيْهِ هَذَا الوَعِيدُ كَأَنَّ المَعْنِيَّ بِهِ غَيْرُهُ، نَعَم، اِخْتَارَ لِنَفْسِهِ أَن يَكُونَ مِنْ أَقْمَاعِ القَوْلِ، وَوَيْلٌ لِأَقْمَاعِ القَولِ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ وَصَفَ اللهُ -تَعَالَى- أَهْلَ النَّارِ بَأَنَّهُم كَأَقْمَاعِ القَوْلِ: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بِهَا أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ</strong></span>)[الأعراف:179].</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا المُوَفَّقُ، إِذَا سَمِعْتَ الأَمرَ مِنَ اللهِ فَقُل كَمَا قَالَ المُؤْمِنُونَ: (<strong>وَقَالُوا سَمِعْنَا وَأَطَعْنَا</strong>)[البقرة:285]، وَإِذَا سَمِعْتَ النَّهِيَ فَقُلْ كَمَا قَالَ المُؤْمِنُونَ: \"اِنْتَهَيْنَا، اِنْتَهَيْنَا\".</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ</strong></span>)[الأنفال:20].</p>\n<p>&nbsp;</p>\n<p>أَمَّا النَّهِيُ الرَابِعُ وَالأَخِيرُ فِي الحَدِيثِ الذِي نَتَنَاوَلُهُ اليَومَ فَإِنَّهُ النَّهْيُ عَنِ الإِصْرَارِ عَلَى المَعْصِيَةِ، وَهَذَا الأَمْرُ خَطِيرٌ أَيُّمَا خُطُورَةٍ، وَلَعَلَّ الوَقْتَ المُتَبَقِي مِنْ عُمُرِ هَذِهِ الخُطْبَةِ لَا يَكْفِي لِإِشْبَاعِ هَذَا المُوضُوع، فَلَعَلَّه يُفْرَدُ فِي خُطْبَةٍ أُخْرَى بِإِذنِ اللهِ -تَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>فاللَّهُمَّ اجْعَلْنَا مِمَّنْ يَسْتَمِعُ الْقَوْلَ فَيَتَّبِعُ أَحْسَنَهُ، وَاجْعَلْنَا مِمَّنْ قَالُوا سَمِعْنَا وَأَطَعْنَا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>يا أمة محمد -صلى الله عليه وسلم-، اعلموا أن الله –تعالى- قد أمرنا بالصلاة على نبيه محمد -صلى الله عليه وسلم-، وجعل للصلاة عليه في هذا اليوم والإكثار منها مزية على غيره من الأيام، فاللهم صلِّ وسلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله يأمر بالعدل والإحسان وإيتاء ذي القربى، وينهى عن الفحشاء والمنكر والبغي، يعظكم لعلكم تذكرون، فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه يزدكم، ولذكر الله أكبر، والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أقماع_القول.doc",
      "path": "/database/files/أقماع_القول.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%82%D9%85%D8%A7%D8%B9-%D8%A7%D9%84%D9%82%D9%88%D9%84/download-file/339308"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أقماع-القول"
}
