{
  "id": 3917,
  "title": "أقوال الصلاة",
  "slug": "أقوال-الصلاة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة أقوال الصلاة 2/أهم أذكار الصلاة الواجبة والمسنونة 3/أقوال الصلاة عبادة توقيفية 4/وجوب تحريك اللسان في أقوال الصلاة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِمَّا يُنَبَّهُ عَلَيهِ في أَقوَالِ الصَّلاةِ مِن قِرَاءَةِ القُرآنِ وَالتَّكبِيرِ وَالدَّعَاءِ وَسَائِرِ الأَذكَارِ، أَنَّهَا لا بُدَّ أَن يُحَرَّكَ فِيهَا اللِّسَانُ، وَلا يَكفِي أَن يَقَرَأَهَا الإِنسَانُ بِقَلبِهِ دُونَ أَن يُحَرِّكَ بِهَا لِسَانَهُ وَشَفَتَيهِ؛ لأَنَّهَا أَقوَالٌ، وَالأَقوَالُ لا تَتَحَقَّقُ إِلاَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ، فَـ(يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ)[البقرة:24].\n \nأَيُّهَا المُسلِمُونَ: الصَّلاةُ كَمَا عَرَّفَهَا الفُقَهَاءُ هِيَ: أَقوَالٌ وَأَفعَالٌ مَخصُوصَةٌ، مُفتَتَحَةٌ بِالتَّكبِيرِ، مُختَتَمَةٌ بِالتَّسلِيمِ.\n \nنَعَم -أَيُّهَا الإِخوَةُ- الصَّلاةُ أَقوَالٌ وَأَفعَالٌ، وَلَو تَأَمَّلنَا لَوَجَدنَاهَا تُفتَتَحُ بِقَولٍ وَتُختَتَمُ بِقَولٍ، وَكُلٌّ مِنهُمَا رُكنٌ مِن أَركَانِهَا، مِمَّا يَدُلُّ عَلَى أَهمِيَّةِ أَقوَالِ الصَّلاةِ وَوُجُوبِ العِنَايَةِ بِهَا وَالتَّفَقُّهِ فِيهَا، وَمَعرِفَةِ مَا هُوَ مِنهَا رُكنٌ وَمَا هُوَ وَاجِبٌ وَمَا هُوَ مَسنُونٌ، كَيفَ وَقَد قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الحَدِيثِ المُتَّفَقِ عَلَيهِ: \"صَلُّوا كَمَا رَأَيتُمُوني أُصَلِّي\".\n \nوَأَوَّلُ الأَقوَالِ المَشرُوعَةِ في الصَّلاةِ: تَكبِيرَةُ الإِحرَامِ، وَهِيَ قَولُ المُصَلِّي: اللهُ أَكبَرُ، وَبِهَا تَنعَقِدُ الصَّلاةُ، وَقَد نَصَّ العُلَمَاءُ عَلَى أَنَّهُ لا يُجزِئُ المُصَلِّيَ غَيرُ هَذِهِ الجُملَةِ \"اللهُ أَكبَرُ\"، فَلا يَصِحُّ أَن يَأتيَ بِجُملَةٍ غَيرِهَا، وَلا تَنعَقِدُ صَلاتُهُ إِلاَّ بِهَا بِلَفظِهَا، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"مِفتَاحُ الصَّلاةِ الطُّهُورُ، وَتَحرِيمُهَا التَّكبِيرُ، وَتَحلِيلُهَا التَّسلِيمُ\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَبَعدَ تَكبِيرَةِ الإِحرَامِ يُسَنُّ لِلمُصَلِّي أَن يَستَفتِحَ بِوَاحِدٍ مِن أَدعِيَةِ الاستِفتَاحِ الثَّابِتَةِ، وَمِنهَا مَا رَوَاهُ البُخَارِيُّ وَمُسلِمٌ أَنَّهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- كَانَ يَقُولُ: \"اللَّهُمَّ بَاعِدْ بَيني وَبَينَ خَطَايَايَ كَمَا بَاعَدتَ بَينَ المَشرِقِ وَالمَغرِبِ، اللَّهُمَّ نَقِّنِي مِن خَطَايَايَ كَمَا يُنَقَّى الثَّوبُ الأَبيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ اغسِلْنِي مِن خَطَايَايَ بِالمَاءِ وَالثَّلجِ وَالبَرَدِ\"، وَمِنهَا الدُّعَاءُ المَشهُورُ الَّذِي رَوَاهُ أَصحَابُ السُّنَنِ وَصَحَّحَهُ الأَلبَانيُّ، وَهُوَ قَولُ: \"سُبحَانَكَ اللَّهُمَّ وَبِحَمدِكَ، وَتَبَارَكَ اسمُكَ وَتَعَالى جَدُّكَ، وَلا إِلَهَ غَيرُكَ\".\n \nوَثَمَّةَ أَدعِيَةُ استِفتَاحٍ أُخرَى صَحَّت عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَحسُنُ بِالمُسلِمِ أَن يَبحَثَ عَنهَا وَيَحفَظَهَا، ثم يُنَوِّعَ بَينَهَا في صَلَوَاتِهِ؛ لِيَنَالَ أَجرَ العَمَلِ بِالسُّنَّةِ.\n \nوَبَعدَ دُعَاءِ الاستِفتَاحِ يَستَعِيذُ المُصَلِّي مِنَ الشَّيطَانِ الرَّجِيمِ قَائِلاً: \" أَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ\"، أَو \"أَعُوذُ بِاللهِ السَّمِيعِ العَلِيمِ مِنَ الشَّيطَانِ الرَّجِيمِ\"، أَو \"أَعُوذُ بِاللهِ السَّمِيعِ العَلِيمِ مِنَ الشَّيطَانِ الرَّجِيمِ مِن هَمزِهِ وَنَفخِهِ وَنَفثِهِ\" كُلُّهَا صِيَغٌ وَارِدَةٌ، وَالاستِعَاذَةُ عِندَ بَعضِ العُلَمَاءِ وَاجِبَةٌ؛ لأَمرِ اللهِ -تَعَالى- بِهَا قَبلَ قِرَاءَةِ القُرآنِ.\n \nوَبَعدَ ذَلِكَ يَقُولُ المُصَلِّي: بِسمِ اللهِ الرَّحمَنِ الرَّحِيمِ، ثُمَّ يَقرَأُ الفَاتِحَةَ، وَهِيَ رُكنٌ مِن أَركَانِ الصَّلاةِ، لا تَتِمُّ الصَّلاةُ إِلاَّ بِقِرَاءَتِهَا في كُلِّ رَكعَةٍ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الحَدِيثِ المُتَّفَقِ عَلَيهِ: \"لا صَلاةَ لِمَن لم يَقرَأْ بِفَاتِحَةِ الكِتَابِ\".\n \nوَمِنَ السُّنَّةِ أَن يُقَطِّعَ قِرَاءَتَهَا آيَةً آيَةً، وَلا يَقرَأُ المَأمُومُ في الصَّلاةِ الجَهرِيَّةِ خَلفَ إِمَامِهِ إِلاَّ الفَاتِحَةَ؛ لِقَولِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"إِنَّمَا جُعِلَ الإِمَامُ لِيُؤتَمَّ بِهِ، فَإِذَا كَبَّرَ فَكَبِّرُوا، وَإِذَا قَرَأَ فَأَنصِتُوا\"(رَوَاهُ مُسلِمٌ). وَإِذَا انتَهَى الإِمَامُ مِن قِرَاءَةِ الفَاتِحَةِ سُنَّ لَهُ أَن يَقُولَ: \"آمِينَ\" يَجهَرُ بِهَا وَيَمُدُّ صَوتَهُ كَمَا رَوَى ذَلِكَ البُخَارِيُّ وَغَيرُهُ، وَقَد أَمَرَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- المَأمُومِينَ بِالتَّأمِينِ بُعَيدَ تَأمِينِ الإِمَامِ فَقَالَ: \"إِذَا قَالَ الإِمَامُ: غَيرِ المَغضُوبِ عَلَيهِم وَلا الضَّالِّينَ فَقُولُوا: آمِينَ؛ فَإِنَّهُ مَن وَافَقَ قَولُهُ قَولَ المَلائِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).\n \nوَبَعدَ قِرَاءَةِ الفَاتِحَةِ، يُسَنُّ لِلإِمَامِ وَلِلمُنفَرِدِ، وِلِلمَأمُومِ في الصَّلاةِ السِّرِّيَّةِ أَن يَقرَأَ كُلٌّ مِنهُم شَيئًا مِنَ القُرآنِ، وَقَد كَانَ مِن سُنَّتِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- أَن يَقرَأَ في كُلِّ رَكعَةٍ سُورَةً، أَو يُعِيدَ سُورَةً وَاحِدَةً في كِلا الرَّكعَتَينِ، أَو يَقسِمَ سُورَةً وَاحِدَةً بَينَ الرَّكعَتَينِ، وَقَد يَجمَعُ في الرَّكعَةِ بَينَ سَورَتَينِ أَو أَكثَرَ، كُلُّ ذَلِكَ صَحَّ عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَمِن سُنَنِ القِرَاءَةِ جَهرُ الإِمَامِ وَالمُنفَرِدِ بها في صَلاةِ الفَجرِ، وَفي الرَّكعَتَينِ الأُولَيَينِ مِن صَلاتَيِ المَغرِبِ وَالعِشَاءِ، وَالإِسرَارُ بها فِيمَا عَدَا ذَلِكَ.\n \nوَبَعدَ الانتِهَاءِ مِنَ القِرَاءَةِ يَركَعُ المُصَلِّي قَائِلاً: اللهُ أَكبَرُ، وَهَذِهِ التَّكبِيرَةُ وَمِثلُهَا تَكبِيرَاتُ الانتِقَالِ الَّتي تَكُونُ بَينَ أَركَانِ الصَّلاةِ، كُلُّهَا مِن وَاجِبَاتِ الصَّلاةِ، وَأَمَّا في الرُّكُوعِ فَيَجِبُ أَن يَقُولَ: سُبحَانَ رَبي العَظِيمَ، أَقَلُّ ذَلِكَ مَرَّةً وَاحِدَةً، وَإِن قَالَهَا ثَلاثًا فَحَسَنٌ، وَأَمَّا المُنفَرِدُ فَلَهُ أَن يُكَرِّرَهَا مَا استَطَاعَ.\n \nوَبَعدَ ذَلِكَ يَقُولُ الإِمَامُ وَالمُنفَرِدُ: سَمِعَ اللهُ لِمَن حَمِدَهُ، وَأَمَّا المَأمُومُ فَلا يَقُولُ: سَمِعَ اللهُ لَمِنَ حَمِدَهُ، وَإِنَّمَا يَكتَفِي بِقَولِهِ: رَبَّنَا لَكَ الحَمدُ، لِقَولِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الإِمَامِ: \"وَإِذَا قَالَ سَمِعَ اللهُ لِمَن حَمِدَهُ، فَقُولُوا رَبَّنَا وَلَكَ الحَمدُ\"(مُتَّفَقٌ عَلَيهِ).\n \nوَقَولُ سَمِعَ اللهُ لِمَن حَمِدَهُ وَرَبَّنَا لَكَ الحَمدُ بَعدَ الرُّكُوعِ كِلاهُمَا مِن وَاجِبَاتِ الصَّلاةِ، وَفي قَولِ رَبَّنَا لَكَ الحَمدُ صِيَغٌ صَحِيحَةٌ، فَإِمَّا أَن يَقُولَ: \"رَبَّنَا لَكَ الحَمدُ، أَو رَبَّنَا وَلَكَ الحَمدُ، أَو اللَّهُمَّ رَبَّنَا لَكَ الحَمدُ، أَو اللَّهُمَّ رَبَّنَا وَلَكَ الحَمدُ\". وَلَهُ أَن يَزِيدَ قَائِلاً: \"مِلءَ السَّمَاوَاتِ وَمِلءَ الأَرضِ، وَمِلءَ مَا شِئتَ مِن شَيءٍ بَعدُ، أَهلُ الثَّنَاءِ وَالمَجدِ، أَحَقُّ مَا قَالَ العَبدُ وَكُلُّنَا لَكَ عَبدٌ، اللَّهُمَّ لا مَانِعَ لِمَا أَعطَيتَ وَلا مُعطِيَ لِمَا مَنَعتَ وَلا يَنفَعُ ذَا الجَدِّ مِنكَ الجَدُّ\"(رَوَاهُ بِنَحوِهِ مُسلِمٌ).\n \nوَبَعدَ ذَلِكَ يَسجُدُ المُصَلِّي وَيَقُولُ: اللهُ أَكبَرُ، وَهِيَ مِن وَاجِبَاتِ الصَّلاةِ كَمَا تَقَدَّمَ، وَيَقُولُ في سُجُودِهِ: سُبحَانَ رَبِّي الأَعلَى، أَقَلُّ ذَلِكَ مَرَّةً وَاحِدَةً، وَأَدنى الكَمَالِ ثَلاثًا، وَأَمَّا المُنفَرِدُ فَيُكَرِّرُهَا كَثِيرًا، وَهُوَ في ذَلِكَ تَابِعٌ لِلسُّنَّةِ وَعَلَى أَجرٍ، وَثَمَّةَ أَذكَارٌ وَأَدعِيَةٌ أُخرَى لِلرُّكُوعِ وَلِلسُّجُودِ، يَحسُنُ أَن يَتَعَلَّمَهَا المُسلِمُ وَيَحفَظَهَا وَيُنَوِّعَ بَينَهَا أَخذًا بِالسُّنَّةِ وَتَحصِيلاً لِلأَجرِ.\n \nوَأَمَّا بَينَ السَّجدَتَينِ فَيَقُولُ المُصَلِّي: رَبِّ اغفِرْ لي، وَهُوَ وَاجِبٌ مِن وَاجِبَاتِ الصَّلاةِ أَيضًا، يَقُولُهُ مَرَّةً وَاحِدَةً، وَإِن كَرَّرَهُ فَهُوَ حَسَنٌ، وَلَهُ أَن يَقُولَ: \"رَبِّ اغفِرْ لِي وَارحَمْني وَاجبُرْني وَارفَعْني وَاهدِنِي وَعَافِنِي وَارزُقنِي\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرمِذِيُّ وَابنُ مَاجَهْ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَمِمَّا نَهَى عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الرُّكُوعِ وَالسُّجُودِ أَن يُقرَأَ فِيهِمَا بِالقُرآنِ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"أَلا وَإِنِّي نُهِيتُ أَن أَقرَأَ القُرآنَ رَاكِعًا أَو سَاجِدًا، فَأَمَّا الرُّكُوعُ فَعَظِّمُوا فِيهِ الرَّبَّ -عَزَّ وَجَلَّ- وَأَمَّا السُّجُودُ فَاجتَهِدُوا في الدُّعَاءِ، فَقَمِنٌ أَن يُستَجَابَ لَكُم\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ).\n \nوَمِن أَقوَالِ الصَّلاةِ التَّحِيَّاتُ، وَتُقَالُ في كُلِّ رَكعَتَينِ، كَمَا رَوَى مُسلِمٌ أَنَّهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كَانَ يَقُولُ في كُلِّ رَكعَتَينِ التَّحِيَّةَ، وَرَوَى البُخَارِيُّ وَمُسلِمٌ أَنَّهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كَانَ يُعَلِّمُهُمُ التَّشَهُّدَ كَمَا يُعَلِّمُهُمُ السُّورَةَ مِنَ القَرآنِ.\n \nوَلِلتَّشَهُّدِ صِيَغٌ مُتَعَدِّدَةٌ، عَلَّمَهَا النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَصحَابَهُ، وَمِن أَصَحِّهَا التَّشَهُّدُ الَّذِي رَوَاهُ الشَّيخَانِ، وَهُوَ مَا عَلَّمَهُ النَّبيُّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- ابنَ مَسعُودٍ -رَضِيَ اللهُ عَنهُ- وَهُوَ قَولُهُ: \"التَّحِيَّاتُ للهِ وَالصَّلَوَاتُ وَالطَّيِّبَاتُ، السَّلامُ عَلَيكَ أَيُّهَا النَّبيُّ وَرَحمَةُ اللهِ وَبَرَكَاتُهُ، السَّلامُ عَلَينَا وَعَلَى عِبَادِ اللهِ الصَّالِحِينَ، أَشهَدُ أَنْ لا إِلَهَ إِلاَّ اللهُ، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ\"، وَحُكمُ هَذَا التَّشَهُّدِ أَنَّهُ وَاجِبٌ مِن وَاجِبَاتِ الصَّلاةِ، إِذَا نَسِيَهُ المُصَلِّي وَجَبَ عَلَيهِ أَن يَجبُرَهُ بِسُجُودِ السَّهوِ.\n \nوَمِن أَقوَالِ الصَّلاةِ المَشرُوعَةِ: الصَّلاةُ عَلَى النَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَالمَشهُورُ أَنَّهَا تَكُونُ في التَّشَهُّدِ الأَخِيرِ قَبلَ السَّلامِ، وَقَد عَدَّهَا عُلَمَاؤُنَا مِن أَركَانِ الصَّلاةِ، وَلَهَا صِيَغٌ مُتَعَدِّدَةٌ، مِنهَا الصِّيغَةُ المَشهُورَةُ الَّتي رَوَاهَا البُخَارِيُّ وَمُسلِمٌ، وَهِيَ قَولُ: \"اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبرَاهِيمَ وَعَلَى آلِ إِبرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكتَ عَلَى إِبرَاهِيمَ وَعَلَى آلِ إِبرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ\".\n \nوَمِن أَقوَالِ الصَّلاةِ المُهِمَّةِ: مَا رَوَاهُ مُسلِمٌ وَالنَّسَائِيُّ وَغَيرُهُمَا عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"إِذَا فَرَغَ أَحَدُكُم مِنَ التَّشَهُّدِ الآخِرِ، فَلْيَستَعِذْ بِاللهِ مِن أَربَعٍ، يَقُولُ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِن عَذَابِ جَهَنَّمَ، وَمِن عَذَابِ القَبرِ، وَمِن فِتنَةِ المَحيَا وَالمَمَاتِ، وَمِن شَرِّ فِتنَةِ المَسِيحِ الدَّجَّالِ، ثم يَدعُو لِنَفسِهِ بِمَا بَدَا لَهُ\"، وَقَد ذَهَبَ بَعضُ أَهلِ العِلمِ إِلى وُجُوبِ هَذَا الدُّعَاءِ؛ لأَنَّهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- أَمَرَ بِهِ.\n \nوَثَمَّةَ أَدعِيَةٌ أُخرَى تُقَالُ قَبلَ السَّلامِ، مِنهَا مَا عَلَّمَهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَبَا بَكرٍ الصِّدِّيقِ -رَضِيَ اللهُ عَنهُ- أَن يَقُولَ: \"اللَّهُمَّ إِنِّي ظَلَمتُ نَفسِي ظُلمًا كَثِيرًا وَلا يَغفِرُ الذُّنُوبَ إِلاَّ أَنتَ، فَاغفِرْ لِي مَغفِرَةً مِن عِندِكَ وَارحَمنِي إِنَّكَ أَنتَ الغَفُورُ الرَّحِيمُ\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ). وَعِندَ مُسلِمٍ أَنَّهُ كَانَ مِن آخِرِ مَا يَقُولُ بَينَ التَّشَهُّدِ وَالتَّسلِيمِ: \"اللَّهُمَّ اغفِرْ لي مَا قَدَّمتُ وَمَا أَخَّرتُ، وَمَا أَسرَرتُ وَمَا أَعلَنتُ وَمَا أَسرَفتُ، وَمَا أَنتَ أَعلَمُ بِهِ مِنِّي، أَنتَ المُقَدِّمُ وَأَنتَ المُؤَخِّرُ لا إِلَهَ إِلاَّ أَنتَ\".\n \nوَآخِرُ أَقوَالِ الصَّلاةِ: التَّسلِيمُ، وَهُوَ قَولُ المُصَلِّي: السَّلامُ عَلَيكُم وَرَحمَةُ اللهِ عَن يَمِينِهِ وَعَن شِمَالِهِ، وَهُوَ رُكنٌ مِن أَركَانِ الصَّلاةِ، وَبِهِ تُختَتَمُ وَيَخرُجُ المُصَلِّي مِنهَا.\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ أَقوَالَ الصَّلاةِ كُلَّهَا عِبَادَاتٌ، وَالأَصلُ في العِبَادَاتِ التَّوقِيفُ، وَمِن ثَمَّ فَإِنَّ الوَاجِبَ عَلَينَا تَحَرِّي الأَلفَاظِ الَّتي صَحَّت عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَالاقتِصَارُ عَلَيهَا بِنُصُوصِهَا، بِلا زِيَادَةٍ فِيهَا وَلا نَقصِ شَيءٍ مِنهَا، وَلا تَلفِيقٍ بَينَ صِيغَتَينِ أَو أَكثَرَ.\n \nوَبَعضُ النَّاسِ قَد يَستَحسِنُ أَلفَاظًا فَيَزِيدُهَا في أَذكَارِ الصَّلاةِ؛ كَقَولِ بَعضِهِم بَعدَ الرُّكُوعِ: رَبَّنَا لَكَ الحَمدُ وَالشُّكرُ بِزِيَادَةِ كَلِمَةِ (الشُّكرِ) وَكَقَولِ بَعضِهِم: اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا محمدٍ بِزِيَادَةِ كَلِمَةِ (سَيِّدِنَا)، وَكَقَولِ بَعضِهِم في الدُّعَاءِ الَّذِي بَينَ السَّجدَتَينِ: (وَاستُرْ عَورَتي) وَقَولِ بَعضِهِم في الدُّعَاءِ الَّذِي بَعدَ التَّشَهُّدِ الأَخِيرِ: (وَأَعُوذُ بِكَ مِن ضِيقَةِ الصَّدرِ).\n \nوَلَيسَ المَقَامُ -أَيُّهَا الإِخوَةُ- مَقَامَ حَصرٍ لِلزِّيَادَاتِ غَيرِ المَشرُوعَةِ، وَمَا ذُكِرَ أَمثِلَةٌ، وَالوَاجِبُ أَن يَتَعَلَّمَ المُسلِمُ الأَقوَالَ الوَارِدَةَ وَيَحفَظَهَا بِنَصِّهَا، وَيَأتِيَ بها كَمَا هِيَ لِيُؤجَرَ...\n \nوَمِمَّا يُنَبَّهُ عَلَيهِ في أَقوَالِ الصَّلاةِ مِن قِرَاءَةِ القُرآنِ وَالتَّكبِيرِ وَالدَّعَاءِ وَسَائِرِ الأَذكَارِ، أَنَّهَا لا بُدَّ أَن يُحَرَّكَ فِيهَا اللِّسَانُ، وَلا يَكفِي أَن يَقَرَأَهَا الإِنسَانُ بِقَلبِهِ دُونَ أَن يُحَرِّكَ بِهَا لِسَانَهُ وَشَفَتَيهِ؛ لأَنَّهَا أَقوَالٌ، وَالأَقوَالُ لا تَتَحَقَّقُ إِلاَّ بِتَحرِيكِ اللِّسَانِ وَالشَّفَتَينِ؛ فَلْيُنَتَبَهْ لِذَلِكَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة أقوال الصلاة 2/أهم أذكار الصلاة الواجبة والمسنونة 3/أقوال الصلاة عبادة توقيفية 4/وجوب تحريك اللسان في أقوال الصلاة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِمَّا يُنَبَّهُ عَلَيهِ في أَقوَالِ الصَّلاةِ مِن قِرَاءَةِ القُرآنِ وَالتَّكبِيرِ وَالدَّعَاءِ وَسَائِرِ الأَذكَارِ، أَنَّهَا لا بُدَّ أَن يُحَرَّكَ فِيهَا اللِّسَانُ، وَلا يَكفِي أَن يَقَرَأَهَا الإِنسَانُ بِقَلبِهِ دُونَ أَن يُحَرِّكَ بِهَا لِسَانَهُ وَشَفَتَيهِ؛ لأَنَّهَا أَقوَالٌ، وَالأَقوَالُ لا تَتَحَقَّقُ إِلاَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328000\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَـ(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اعبُدُوا رَبَّكُمُ الَّذِي خَلَقَكُم وَالَّذِينَ مِن قَبلِكُم لَعَلَّكُم تَتَّقُونَ</strong></span>)[البقرة:24].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: الصَّلاةُ كَمَا عَرَّفَهَا الفُقَهَاءُ هِيَ: أَقوَالٌ وَأَفعَالٌ مَخصُوصَةٌ، مُفتَتَحَةٌ بِالتَّكبِيرِ، مُختَتَمَةٌ بِالتَّسلِيمِ.</p>\n<p>&nbsp;</p>\n<p>نَعَم -أَيُّهَا الإِخوَةُ- الصَّلاةُ أَقوَالٌ وَأَفعَالٌ، وَلَو تَأَمَّلنَا لَوَجَدنَاهَا تُفتَتَحُ بِقَولٍ وَتُختَتَمُ بِقَولٍ، وَكُلٌّ مِنهُمَا رُكنٌ مِن أَركَانِهَا، مِمَّا يَدُلُّ عَلَى أَهمِيَّةِ أَقوَالِ الصَّلاةِ وَوُجُوبِ العِنَايَةِ بِهَا وَالتَّفَقُّهِ فِيهَا، وَمَعرِفَةِ مَا هُوَ مِنهَا رُكنٌ وَمَا هُوَ وَاجِبٌ وَمَا هُوَ مَسنُونٌ، كَيفَ وَقَد قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الحَدِيثِ المُتَّفَقِ عَلَيهِ: \"<span style=\"color: #0000ff;\"><strong>صَلُّوا كَمَا رَأَيتُمُوني أُصَلِّي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ الأَقوَالِ المَشرُوعَةِ في الصَّلاةِ: تَكبِيرَةُ الإِحرَامِ، وَهِيَ قَولُ المُصَلِّي: اللهُ أَكبَرُ، وَبِهَا تَنعَقِدُ الصَّلاةُ، وَقَد نَصَّ العُلَمَاءُ عَلَى أَنَّهُ لا يُجزِئُ المُصَلِّيَ غَيرُ هَذِهِ الجُملَةِ \"اللهُ أَكبَرُ\"، فَلا يَصِحُّ أَن يَأتيَ بِجُملَةٍ غَيرِهَا، وَلا تَنعَقِدُ صَلاتُهُ إِلاَّ بِهَا بِلَفظِهَا، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\"><strong>مِفتَاحُ الصَّلاةِ الطُّهُورُ، وَتَحرِيمُهَا التَّكبِيرُ، وَتَحلِيلُهَا التَّسلِيمُ</strong></span>\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَبَعدَ تَكبِيرَةِ الإِحرَامِ يُسَنُّ لِلمُصَلِّي أَن يَستَفتِحَ بِوَاحِدٍ مِن أَدعِيَةِ الاستِفتَاحِ الثَّابِتَةِ، وَمِنهَا مَا رَوَاهُ البُخَارِيُّ وَمُسلِمٌ أَنَّهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- كَانَ يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ بَاعِدْ بَيني وَبَينَ خَطَايَايَ كَمَا بَاعَدتَ بَينَ المَشرِقِ وَالمَغرِبِ، اللَّهُمَّ نَقِّنِي مِن خَطَايَايَ كَمَا يُنَقَّى الثَّوبُ الأَبيَضُ مِنَ الدَّنَسِ، اللَّهُمَّ اغسِلْنِي مِن خَطَايَايَ بِالمَاءِ وَالثَّلجِ وَالبَرَدِ</strong></span>\"، وَمِنهَا الدُّعَاءُ المَشهُورُ الَّذِي رَوَاهُ أَصحَابُ السُّنَنِ وَصَحَّحَهُ الأَلبَانيُّ، وَهُوَ قَولُ: \"<span style=\"color: #0000ff;\"><strong>سُبحَانَكَ اللَّهُمَّ وَبِحَمدِكَ، وَتَبَارَكَ اسمُكَ وَتَعَالى جَدُّكَ، وَلا إِلَهَ غَيرُكَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَثَمَّةَ أَدعِيَةُ استِفتَاحٍ أُخرَى صَحَّت عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَحسُنُ بِالمُسلِمِ أَن يَبحَثَ عَنهَا وَيَحفَظَهَا، ثم يُنَوِّعَ بَينَهَا في صَلَوَاتِهِ؛ لِيَنَالَ أَجرَ العَمَلِ بِالسُّنَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَبَعدَ دُعَاءِ الاستِفتَاحِ يَستَعِيذُ المُصَلِّي مِنَ الشَّيطَانِ الرَّجِيمِ قَائِلاً: \" <span style=\"color: #0000ff;\">أَعُوذُ بِاللهِ مِنَ الشَّيطَانِ الرَّجِيمِ</span>\"، أَو \"<span style=\"color: #0000ff;\">أَعُوذُ بِاللهِ السَّمِيعِ العَلِيمِ مِنَ الشَّيطَانِ الرَّجِيمِ</span>\"، أَو \"<span style=\"color: #0000ff;\">أَعُوذُ بِاللهِ السَّمِيعِ العَلِيمِ مِنَ الشَّيطَانِ الرَّجِيمِ مِن هَمزِهِ وَنَفخِهِ وَنَفثِهِ</span>\" كُلُّهَا صِيَغٌ وَارِدَةٌ، وَالاستِعَاذَةُ عِندَ بَعضِ العُلَمَاءِ وَاجِبَةٌ؛ لأَمرِ اللهِ -تَعَالى- بِهَا قَبلَ قِرَاءَةِ القُرآنِ.</p>\n<p>&nbsp;</p>\n<p>وَبَعدَ ذَلِكَ يَقُولُ المُصَلِّي: بِسمِ اللهِ الرَّحمَنِ الرَّحِيمِ، ثُمَّ يَقرَأُ الفَاتِحَةَ، وَهِيَ رُكنٌ مِن أَركَانِ الصَّلاةِ، لا تَتِمُّ الصَّلاةُ إِلاَّ بِقِرَاءَتِهَا في كُلِّ رَكعَةٍ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الحَدِيثِ المُتَّفَقِ عَلَيهِ: \"<span style=\"color: #0000ff;\"><strong>لا صَلاةَ لِمَن لم يَقرَأْ بِفَاتِحَةِ الكِتَابِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ السُّنَّةِ أَن يُقَطِّعَ قِرَاءَتَهَا آيَةً آيَةً، وَلا يَقرَأُ المَأمُومُ في الصَّلاةِ الجَهرِيَّةِ خَلفَ إِمَامِهِ إِلاَّ الفَاتِحَةَ؛ لِقَولِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّمَا جُعِلَ الإِمَامُ لِيُؤتَمَّ بِهِ، فَإِذَا كَبَّرَ فَكَبِّرُوا، وَإِذَا قَرَأَ فَأَنصِتُوا</strong></span>\"(رَوَاهُ مُسلِمٌ). وَإِذَا انتَهَى الإِمَامُ مِن قِرَاءَةِ الفَاتِحَةِ سُنَّ لَهُ أَن يَقُولَ: \"آمِينَ\" يَجهَرُ بِهَا وَيَمُدُّ صَوتَهُ كَمَا رَوَى ذَلِكَ البُخَارِيُّ وَغَيرُهُ، وَقَد أَمَرَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- المَأمُومِينَ بِالتَّأمِينِ بُعَيدَ تَأمِينِ الإِمَامِ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِذَا قَالَ الإِمَامُ: غَيرِ المَغضُوبِ عَلَيهِم وَلا الضَّالِّينَ فَقُولُوا: آمِينَ؛ فَإِنَّهُ مَن وَافَقَ قَولُهُ قَولَ المَلائِكَةِ غُفِرَ لَهُ مَا تَقَدَّمَ مِن ذَنبِهِ</strong></span>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَبَعدَ قِرَاءَةِ الفَاتِحَةِ، يُسَنُّ لِلإِمَامِ وَلِلمُنفَرِدِ، وِلِلمَأمُومِ في الصَّلاةِ السِّرِّيَّةِ أَن يَقرَأَ كُلٌّ مِنهُم شَيئًا مِنَ القُرآنِ، وَقَد كَانَ مِن سُنَّتِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- أَن يَقرَأَ في كُلِّ رَكعَةٍ سُورَةً، أَو يُعِيدَ سُورَةً وَاحِدَةً في كِلا الرَّكعَتَينِ، أَو يَقسِمَ سُورَةً وَاحِدَةً بَينَ الرَّكعَتَينِ، وَقَد يَجمَعُ في الرَّكعَةِ بَينَ سَورَتَينِ أَو أَكثَرَ، كُلُّ ذَلِكَ صَحَّ عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَمِن سُنَنِ القِرَاءَةِ جَهرُ الإِمَامِ وَالمُنفَرِدِ بها في صَلاةِ الفَجرِ، وَفي الرَّكعَتَينِ الأُولَيَينِ مِن صَلاتَيِ المَغرِبِ وَالعِشَاءِ، وَالإِسرَارُ بها فِيمَا عَدَا ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَبَعدَ الانتِهَاءِ مِنَ القِرَاءَةِ يَركَعُ المُصَلِّي قَائِلاً: اللهُ أَكبَرُ، وَهَذِهِ التَّكبِيرَةُ وَمِثلُهَا تَكبِيرَاتُ الانتِقَالِ الَّتي تَكُونُ بَينَ أَركَانِ الصَّلاةِ، كُلُّهَا مِن وَاجِبَاتِ الصَّلاةِ، وَأَمَّا في الرُّكُوعِ فَيَجِبُ أَن يَقُولَ: سُبحَانَ رَبي العَظِيمَ، أَقَلُّ ذَلِكَ مَرَّةً وَاحِدَةً، وَإِن قَالَهَا ثَلاثًا فَحَسَنٌ، وَأَمَّا المُنفَرِدُ فَلَهُ أَن يُكَرِّرَهَا مَا استَطَاعَ.</p>\n<p>&nbsp;</p>\n<p>وَبَعدَ ذَلِكَ يَقُولُ الإِمَامُ وَالمُنفَرِدُ: سَمِعَ اللهُ لِمَن حَمِدَهُ، وَأَمَّا المَأمُومُ فَلا يَقُولُ: سَمِعَ اللهُ لَمِنَ حَمِدَهُ، وَإِنَّمَا يَكتَفِي بِقَولِهِ: رَبَّنَا لَكَ الحَمدُ، لِقَولِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الإِمَامِ: \"<span style=\"color: #0000ff;\"><strong>وَإِذَا قَالَ سَمِعَ اللهُ لِمَن حَمِدَهُ، فَقُولُوا رَبَّنَا وَلَكَ الحَمدُ</strong></span>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَولُ سَمِعَ اللهُ لِمَن حَمِدَهُ وَرَبَّنَا لَكَ الحَمدُ بَعدَ الرُّكُوعِ كِلاهُمَا مِن وَاجِبَاتِ الصَّلاةِ، وَفي قَولِ رَبَّنَا لَكَ الحَمدُ صِيَغٌ صَحِيحَةٌ، فَإِمَّا أَن يَقُولَ: \"<span style=\"color: #0000ff;\"><strong>رَبَّنَا لَكَ الحَمدُ، أَو رَبَّنَا وَلَكَ الحَمدُ، أَو اللَّهُمَّ رَبَّنَا لَكَ الحَمدُ، أَو اللَّهُمَّ رَبَّنَا وَلَكَ الحَمدُ</strong></span>\". وَلَهُ أَن يَزِيدَ قَائِلاً: \"<span style=\"color: #0000ff;\"><strong>مِلءَ السَّمَاوَاتِ وَمِلءَ الأَرضِ، وَمِلءَ مَا شِئتَ مِن شَيءٍ بَعدُ، أَهلُ الثَّنَاءِ وَالمَجدِ، أَحَقُّ مَا قَالَ العَبدُ وَكُلُّنَا لَكَ عَبدٌ، اللَّهُمَّ لا مَانِعَ لِمَا أَعطَيتَ وَلا مُعطِيَ لِمَا مَنَعتَ وَلا يَنفَعُ ذَا الجَدِّ مِنكَ الجَدُّ</strong></span>\"(رَوَاهُ بِنَحوِهِ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَبَعدَ ذَلِكَ يَسجُدُ المُصَلِّي وَيَقُولُ: اللهُ أَكبَرُ، وَهِيَ مِن وَاجِبَاتِ الصَّلاةِ كَمَا تَقَدَّمَ، وَيَقُولُ في سُجُودِهِ: سُبحَانَ رَبِّي الأَعلَى، أَقَلُّ ذَلِكَ مَرَّةً وَاحِدَةً، وَأَدنى الكَمَالِ ثَلاثًا، وَأَمَّا المُنفَرِدُ فَيُكَرِّرُهَا كَثِيرًا، وَهُوَ في ذَلِكَ تَابِعٌ لِلسُّنَّةِ وَعَلَى أَجرٍ، وَثَمَّةَ أَذكَارٌ وَأَدعِيَةٌ أُخرَى لِلرُّكُوعِ وَلِلسُّجُودِ، يَحسُنُ أَن يَتَعَلَّمَهَا المُسلِمُ وَيَحفَظَهَا وَيُنَوِّعَ بَينَهَا أَخذًا بِالسُّنَّةِ وَتَحصِيلاً لِلأَجرِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا بَينَ السَّجدَتَينِ فَيَقُولُ المُصَلِّي: رَبِّ اغفِرْ لي، وَهُوَ وَاجِبٌ مِن وَاجِبَاتِ الصَّلاةِ أَيضًا، يَقُولُهُ مَرَّةً وَاحِدَةً، وَإِن كَرَّرَهُ فَهُوَ حَسَنٌ، وَلَهُ أَن يَقُولَ: \"<span style=\"color: #0000ff;\"><strong>رَبِّ اغفِرْ لِي وَارحَمْني وَاجبُرْني وَارفَعْني وَاهدِنِي وَعَافِنِي وَارزُقنِي</strong></span>\"(رَوَاهُ أَبُو دَاوُدَ وَالتِّرمِذِيُّ وَابنُ مَاجَهْ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا نَهَى عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- في الرُّكُوعِ وَالسُّجُودِ أَن يُقرَأَ فِيهِمَا بِالقُرآنِ، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color: #0000ff;\"><strong>أَلا وَإِنِّي نُهِيتُ أَن أَقرَأَ القُرآنَ رَاكِعًا أَو سَاجِدًا، فَأَمَّا الرُّكُوعُ فَعَظِّمُوا فِيهِ الرَّبَّ -عَزَّ وَجَلَّ- وَأَمَّا السُّجُودُ فَاجتَهِدُوا في الدُّعَاءِ، فَقَمِنٌ أَن يُستَجَابَ لَكُم</strong></span>\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ).</p>\n<p>&nbsp;</p>\n<p>وَمِن أَقوَالِ الصَّلاةِ التَّحِيَّاتُ، وَتُقَالُ في كُلِّ رَكعَتَينِ، كَمَا رَوَى مُسلِمٌ أَنَّهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- كَانَ يَقُولُ في كُلِّ رَكعَتَينِ التَّحِيَّةَ، وَرَوَى البُخَارِيُّ وَمُسلِمٌ أَنَّهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- <span style=\"color: #0000ff;\"><strong>كَانَ يُعَلِّمُهُمُ التَّشَهُّدَ كَمَا يُعَلِّمُهُمُ السُّورَةَ مِنَ القَرآنِ</strong></span>.</p>\n<p>&nbsp;</p>\n<p>وَلِلتَّشَهُّدِ صِيَغٌ مُتَعَدِّدَةٌ، عَلَّمَهَا النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَصحَابَهُ، وَمِن أَصَحِّهَا التَّشَهُّدُ الَّذِي رَوَاهُ الشَّيخَانِ، وَهُوَ مَا عَلَّمَهُ النَّبيُّ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- ابنَ مَسعُودٍ -رَضِيَ اللهُ عَنهُ- وَهُوَ قَولُهُ: \"<span style=\"color: #0000ff;\"><strong>التَّحِيَّاتُ للهِ وَالصَّلَوَاتُ وَالطَّيِّبَاتُ، السَّلامُ عَلَيكَ أَيُّهَا النَّبيُّ وَرَحمَةُ اللهِ وَبَرَكَاتُهُ، السَّلامُ عَلَينَا وَعَلَى عِبَادِ اللهِ الصَّالِحِينَ، أَشهَدُ أَنْ لا إِلَهَ إِلاَّ اللهُ، وَأَشهَدُ أَنَّ مُحَمَّدًا عَبدُهُ وَرَسُولُهُ</strong></span>\"، وَحُكمُ هَذَا التَّشَهُّدِ أَنَّهُ وَاجِبٌ مِن وَاجِبَاتِ الصَّلاةِ، إِذَا نَسِيَهُ المُصَلِّي وَجَبَ عَلَيهِ أَن يَجبُرَهُ بِسُجُودِ السَّهوِ.</p>\n<p>&nbsp;</p>\n<p>وَمِن أَقوَالِ الصَّلاةِ المَشرُوعَةِ: الصَّلاةُ عَلَى النَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَالمَشهُورُ أَنَّهَا تَكُونُ في التَّشَهُّدِ الأَخِيرِ قَبلَ السَّلامِ، وَقَد عَدَّهَا عُلَمَاؤُنَا مِن أَركَانِ الصَّلاةِ، وَلَهَا صِيَغٌ مُتَعَدِّدَةٌ، مِنهَا الصِّيغَةُ المَشهُورَةُ الَّتي رَوَاهَا البُخَارِيُّ وَمُسلِمٌ، وَهِيَ قَولُ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا صَلَّيتَ عَلَى إِبرَاهِيمَ وَعَلَى آلِ إِبرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، اللَّهُمَّ بَارِكْ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ، كَمَا بَارَكتَ عَلَى إِبرَاهِيمَ وَعَلَى آلِ إِبرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِن أَقوَالِ الصَّلاةِ المُهِمَّةِ: مَا رَوَاهُ مُسلِمٌ وَالنَّسَائِيُّ وَغَيرُهُمَا عَنهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَنَّهُ قَالَ: <span style=\"color: #0000ff;\"><span style=\"color: #000000;\">\"</span><strong>إِذَا فَرَغَ أَحَدُكُم مِنَ التَّشَهُّدِ الآخِرِ، فَلْيَستَعِذْ بِاللهِ مِن أَربَعٍ، يَقُولُ: اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِن عَذَابِ جَهَنَّمَ، وَمِن عَذَابِ القَبرِ، وَمِن فِتنَةِ المَحيَا وَالمَمَاتِ، وَمِن شَرِّ فِتنَةِ المَسِيحِ الدَّجَّالِ، ثم يَدعُو لِنَفسِهِ بِمَا بَدَا لَهُ</strong></span>\"، وَقَد ذَهَبَ بَعضُ أَهلِ العِلمِ إِلى وُجُوبِ هَذَا الدُّعَاءِ؛ لأَنَّهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- أَمَرَ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَثَمَّةَ أَدعِيَةٌ أُخرَى تُقَالُ قَبلَ السَّلامِ، مِنهَا مَا عَلَّمَهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- أَبَا بَكرٍ الصِّدِّيقِ -رَضِيَ اللهُ عَنهُ- أَن يَقُولَ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إِنِّي ظَلَمتُ نَفسِي ظُلمًا كَثِيرًا وَلا يَغفِرُ الذُّنُوبَ إِلاَّ أَنتَ، فَاغفِرْ لِي مَغفِرَةً مِن عِندِكَ وَارحَمنِي إِنَّكَ أَنتَ الغَفُورُ الرَّحِيمُ</strong></span>\"(رَوَاهُ البُخَارِيُّ وَمُسلِمٌ). وَعِندَ مُسلِمٍ أَنَّهُ كَانَ مِن آخِرِ مَا يَقُولُ بَينَ التَّشَهُّدِ وَالتَّسلِيمِ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ اغفِرْ لي مَا قَدَّمتُ وَمَا أَخَّرتُ، وَمَا أَسرَرتُ وَمَا أَعلَنتُ وَمَا أَسرَفتُ، وَمَا أَنتَ أَعلَمُ بِهِ مِنِّي، أَنتَ المُقَدِّمُ وَأَنتَ المُؤَخِّرُ لا إِلَهَ إِلاَّ أَنتَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ أَقوَالِ الصَّلاةِ: التَّسلِيمُ، وَهُوَ قَولُ المُصَلِّي: السَّلامُ عَلَيكُم وَرَحمَةُ اللهِ عَن يَمِينِهِ وَعَن شِمَالِهِ، وَهُوَ رُكنٌ مِن أَركَانِ الصَّلاةِ، وَبِهِ تُختَتَمُ وَيَخرُجُ المُصَلِّي مِنهَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَاتَّقُوا اللهَ -تَعَالى- وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاعلَمُوا أَنَّ أَقوَالَ الصَّلاةِ كُلَّهَا عِبَادَاتٌ، وَالأَصلُ في العِبَادَاتِ التَّوقِيفُ، وَمِن ثَمَّ فَإِنَّ الوَاجِبَ عَلَينَا تَحَرِّي الأَلفَاظِ الَّتي صَحَّت عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَالاقتِصَارُ عَلَيهَا بِنُصُوصِهَا، بِلا زِيَادَةٍ فِيهَا وَلا نَقصِ شَيءٍ مِنهَا، وَلا تَلفِيقٍ بَينَ صِيغَتَينِ أَو أَكثَرَ.</p>\n<p>&nbsp;</p>\n<p>وَبَعضُ النَّاسِ قَد يَستَحسِنُ أَلفَاظًا فَيَزِيدُهَا في أَذكَارِ الصَّلاةِ؛ كَقَولِ بَعضِهِم بَعدَ الرُّكُوعِ: رَبَّنَا لَكَ الحَمدُ وَالشُّكرُ بِزِيَادَةِ كَلِمَةِ (الشُّكرِ) وَكَقَولِ بَعضِهِم: اللَّهُمَّ صَلِّ عَلَى سَيِّدِنَا محمدٍ بِزِيَادَةِ كَلِمَةِ (سَيِّدِنَا)، وَكَقَولِ بَعضِهِم في الدُّعَاءِ الَّذِي بَينَ السَّجدَتَينِ: (وَاستُرْ عَورَتي) وَقَولِ بَعضِهِم في الدُّعَاءِ الَّذِي بَعدَ التَّشَهُّدِ الأَخِيرِ: (وَأَعُوذُ بِكَ مِن ضِيقَةِ الصَّدرِ).</p>\n<p>&nbsp;</p>\n<p>وَلَيسَ المَقَامُ -أَيُّهَا الإِخوَةُ- مَقَامَ حَصرٍ لِلزِّيَادَاتِ غَيرِ المَشرُوعَةِ، وَمَا ذُكِرَ أَمثِلَةٌ، وَالوَاجِبُ أَن يَتَعَلَّمَ المُسلِمُ الأَقوَالَ الوَارِدَةَ وَيَحفَظَهَا بِنَصِّهَا، وَيَأتِيَ بها كَمَا هِيَ لِيُؤجَرَ...</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُنَبَّهُ عَلَيهِ في أَقوَالِ الصَّلاةِ مِن قِرَاءَةِ القُرآنِ وَالتَّكبِيرِ وَالدَّعَاءِ وَسَائِرِ الأَذكَارِ، أَنَّهَا لا بُدَّ أَن يُحَرَّكَ فِيهَا اللِّسَانُ، وَلا يَكفِي أَن يَقَرَأَهَا الإِنسَانُ بِقَلبِهِ دُونَ أَن يُحَرِّكَ بِهَا لِسَانَهُ وَشَفَتَيهِ؛ لأَنَّهَا أَقوَالٌ، وَالأَقوَالُ لا تَتَحَقَّقُ إِلاَّ بِتَحرِيكِ اللِّسَانِ وَالشَّفَتَينِ؛ فَلْيُنَتَبَهْ لِذَلِكَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أقوال_الصلاة.doc",
      "path": "/database/files/أقوال_الصلاة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%82%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9/download-file/328001"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أقوال-الصلاة"
}
