{
  "id": 253,
  "title": "ألا إن نصر الله قريب",
  "slug": "ألا-إن-نصر-الله-قريب-_",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/من سنن الله أنَّ الظلم لا يدوم 2/الحكمة من أن ابتلاء المسلمين هو الأشد 3/من هدي النبي إذا اشتدت الأزمات 4/وجوب مواساة المسلمين ونصرتهم 5/الدعاء سلاح فعال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    تفاءَل -أيُّها المسلِم- فالروضُ سيُورِق، والفجرُ سيُشرِق، والحقُّ سيعلو والباطِلُ سيزهَق، وإن بعد الجوعِ شبعاً، وبعْدَ الظَّمأ ريَّاً، وبعْدَ المرض عافية، وإن مع الدمعةِ بسْمة، ومع القسْوةِ رحمة، ومع الفاقةِ نِعْمَة، وإنَّ مع العُسْرِ يُسْراً...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَاأَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون)[سورة آل عمران:102]، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون)[سورة الحشر:18]، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[سورة الأحزاب:70-71] ..\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nمعاشر المؤمنين الكرام: لله -تبارك وتعالى- له سننٌ ثابتةٌ لا تتبدل ولا تتغير، وله أقدارٌ حكيمة، قد تتأخرُ لكنها لا تتخلف، ومن سنن الله الثابتة أنَّ الظلمَ لا يدوم، وأنه مهما بلغت قوّةُ الظلوم فإنَّه بقوة الله مهزوم.\n \nنعم -يا عباد الله- مهما بلغ الطغاة وتمادوا، ومهما تعدى الظلمةُ وبغوا، فإن أقربُ الأشياء صرعة الظلوم، وأنفذ السهام دعوة المظلوم، يرفعها الله فوق الغيوم، جاء في الحديث الصحيح: \"ثلاثةٌ لا تردّ دعوتهم: الصائم حين يفطر، والإمام العادل، ودعوة المظلوم، يرفعها الله فوق الغمام، ويفتح لها أبوابَ السماء، ويقول لها الرب: وعزَّتي وجلالي لأنصرنَّك ولو بعدَ حين\"، هذه هي سنة الله، يملي للظالم ويمهله، ويعطيه ويستدرجه، يخوفُ به بعضَ عباده، ويبتلي به بعض خلقه، ويحقق به بعض حِكمِه، ولكنه لا يتركه، في الحديث الصحيح، قال -عليه الصلاة والسلام-: \"إن الله ليملي للظالم، حتى إذا أخذه لم يفلته\"، ثم قرأ: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيد)[سورة هود: 102]. \n \n كم من ظالم طغى وبغي، وتجبر واستكبر، وظن أنه لا يُقهر، حتى إذا حلَّ عليه أمر الله، وباغته المقتُ، نزل به بأس الله الذي لا يرد عن القوم المجرمين، وتحقق فيه قول القوي المتين: (وَلاَ يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِين)[سورة يوسف: 110]، هكذا -يا عباد الله-؛  (فَلَمَّا جَاء أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِّن سِجِّيلٍ مَّنضُود * مُّسَوَّمَةً عِندَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيد)[سورة هود: 82-83]،\n \nأَيُّهَا الْمُسْلِمُونَ: جاء في الحديث الصحيح: \"إن عظم الجزاء مع عظم البلاء، وإن الله إذا أحبَّ قوماً ابتلاهم، فمن رضيَ فله الرضا، ومن سخِط فله السُّخط\"، وإذَا أَحَبَّ اللَّهُ -تَعَالَى- قوماً أَصَابَهَم بالرزايا، وبِالْمِحَنِ وَالْفِتَنِ وَالبلَايا؛ لِيَمِيزَ الخَبِيثَ مِنْ الطَيِّبِ، وليعلم الصادق من الكاذب، فَلَا يَبْقَى عَلَى الدِّينِ الْحَقِّ إِلَّا مَنْ صَحَّ مُعْتَقَدُهُ، وَحَسُنَ مَقْصِدُهُ، وَخَلُصَتْ لله نِيَّتُهُ، وَأُمَّةُ الْإِسْلَامِ هِيَ أَكْرَمُ الْأُمَمِ عَلَى اللَّهِ -تَعَالَى-؛ وَلِذَا كان ابتلائها هو الأشدُّ، لِيَعْظُمَ أَجْرُهَا، ويزداد فضلها، وَتَعْلُوَ مَنْزِلَتُهَا؛ وليَكُونَ أَهْلها هم أَكْثَرُ أهلِ الْجَنَّةِ، كَمَا وَرَدَ فِي الْأَحَادِيثِ الصحيحة.\n \nومُنْذُ بداية الدَّعْوَةِ المباركة، ابْتُلِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي نفسه، وعُذِّبَ أَصْحَابُهُ أَمَامَهُ، وَفُتِنُوا فِي دِينِهِمْ، وَابْتُلِيَتْ أُمَّتُهُ من بَعْدَه ابتلاءاتٍ شديدة، وَلَا تَزَالُ الأمةُ تُبْتَلَى وَتُفْتَنُ فِي دِينِهَا، وَلا تزال أمم الكفر تَتَكَالَبُ عَلَيْهَا ويكيدون لها الليل والنهار، فِي الحَدِيثِ الصحيح: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أُمَّتِي هَذِهِ أُمَّةٌ مَرْحُومَةٌ، لَيْسَ عَلَيْهَا عَذَابٌ فِي الْآخِرَةِ، عَذَابُهَا فِي الدُّنْيَا الْفِتَنُ وَالزَّلَازِلُ وَالْقَتْلُ\"، فَكل مَا يُصِيبُ أُمَّةَ الإسلامِ عَلَى أَيْدِي أَعْدَائِهَا مِنَ حروبٍ وتدميرٍ، وتقَتْيلٍ وَتهجيرٍ، وحِصَارٍ وَتفْقَيرٍ؛ إنما هو بِسَبَبِ دِينِهَا، وتمسكها بكتاب ربها وسنة نبيها، قال -تعالى-: (وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىَ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُواْ)[سورة البقرة: 217]، وقال -جل وعلا-: (إِن يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاء وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُم بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُون)[سورة الممتحنة: 2].\n \nفهذه الأحداث المؤلمة قَدَرٌ مكتوب على جبين الأمَّة؛ لتستفيق من غفوتها، وتنهض من كبوتِها، وتعيَ رسالتَها، وترصَّ صفوفَها، وتصلح من أحوالها، وتستأنف مسيرتها؛ (وَإِن تَصْبِرُواْ وَتَتَّقُواْ لاَ يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللّهَ بِمَا يَعْمَلُونَ مُحِيط)[سورة آل عمران: 120].\n \nنعم -يا عباد الله- فوراءَ الحقِّ ربٌّ قويٌ ينصرُ الحقَّ ويؤيدُ أهله؛ (إِنَّا لَنَنصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الأَشْهَاد)[سورة غافر: 51]،  (كَتَبَ اللَّهُ لأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيز)[سورة المجادلة: 21]، (وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُون)[سورة الصف:8]، (وَاللّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَـكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُون)[سورة يوسف: 21]، (وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِّنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِين)[سورة الصف: 13].\n \nووالله مهما بلغ الأعداء من القوة والكثرة فلن ينفعهم ذلك؛ فالله -جلَّ جلاله- يقول: (ذَلِكُمْ وَأَنَّ اللّهَ مُوهِنُ كَيْدِ الْكَافِرِين)[سورة الأنفال: 18]، ويقول -جل وعلا-: (لَن يَضُرُّوكُمْ إِلاَّ أَذًى وَإِن يُقَاتِلُوكُمْ يُوَلُّوكُمُ الأَدُبَارَ ثُمَّ لاَ يُنصَرُون)[سورة آل عمران: 111].\n \nثم إنَّ المتأمِّل َفي سيرةِ المصطفى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يجدُ أنَّ التفاؤلَ وحُسنَ الظنِّ بالله -تعالى- واضِحاً فيها كُلَّ الوضُوحِ، حتى ليكاد أن يكونَ مَنهجاً ثابتاً لهُ -عليه الصلاةُ والسلام-، خُصوصاً حينَ تَشتدُّ المحنُ وتتفاقَمُ الشدَائِدُ، فمع كلِّ خوفٍ وشِدةٍ نراهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يبُثُ الأملَ ويرفعُ المعنويات، وكلَّما خيمَ اليأسُ والقُنوطُ على النفوس، ازدادَ -عليه الصلاةُ والسلامُ- استبشاراً وتفاؤلاً.\n \nفحِينَ اشْتكَى بعضُ الصَحابةُ ما يَلقونَهُ من شِدّةً المشركِينَ أجَابهُم -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بقولِه: \"والله وليُتمنَّ اللهُ هذا الأمرَ، حتى يَسيرَ الراكِبُ من صَنعاءَ إلى حَضرمَوت، ما يخافُ إلا اللهَ والذِئبَ على غَنمِه\"، وفي أحداثِ الهِجرةِ المباركةِ وقد وصلَ المطارِدُونَ إلى بابِ الغارِ، فيقولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لصاحبه: \"يا أبا بكر، ما بالك باثنين الله ثالثهما، لا تحزن إنَّ اللهَ مَعنا\"، وفي غَزوةِ الأحزابِ: (إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا)[الأحزاب: 10، 11]،  فيقول المتفائل -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: للهُ أكبرُ! أُعطِيتُ مَفاتِيحَ كذا وكذا، وغيرها من صُورِ الأمَلِ والتَّفاؤلِ وحُسنِ الظنِّ بالله -تعالى-، وهي كثيرةٌ جِداً.\n \nفتفاءَل -أيُّها المسلِم- وأحسِن الظنَّ بربِك، واستبّشِر بصلاحِ الأحوالِ ولو تفاقَم الشَّر، وترقَب النَّصرَ وإنْ تكالبَ الأعداءُ، وتوقع فَرجاً قريباً وإنْ استَحكَمت حلقاتُ البَلاءُ؛ (وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[سورة الطلاق: 3].\n \n تفاءَل -أيُّها المسلِم- فالشدائِدُ أقوى ما تكونُ اشتِداداً واسودِاداً، أقربَ ما تكُونُ انفِراجاً وانبِلاجاً؛ (وَيَقُولُونَ مَتَى هُوَ قُلْ عَسَى أَن يَكُونَ قَرِيبًا)[سورة الإسراء: 51].\n \n تفاءَل -أيُّها المسلِم- وأحسِن الظَنَّ برَبِك، فكُلُّ ما يأتي مِنْ اللهِ جميلٌ؛ (وَمَا عِندَ اللّهِ خَيْرٌ لِّلأَبْرَار)[سورة آل عمران: 198]، (وَاللّهُ عِندَهُ حُسْنُ الْمَآب)[سورة آل عمران: 14]، (سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا)[سورة الطلاق: 7]، (وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا)[سورة الطلاق: 4]،  و(لاَ تَحْسَبُوهُ شَرًّا لَّكُم بَلْ هُوَ خَيْرٌ لَّكُمْ)[سورة النور: 11].\n \n تفاءَل -أيُّها المسلِم- فالروضُ سيُورِق، والفجرُ سيُشرِق، والحقُّ سيعلو والباطِلُ سيزهَق، وإن بعد الجوعِ شبعاً، وبعْدَ الظَّمأ ريَّاً، وبعْدَ المرض عافية، وإن مع الدمعةِ بسْمة، ومع القسْوةِ رحمة، ومع الفاقةِ نِعْمَة، وإنَّ مع العُسْرِ يُسْراً، و(لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا)[سورة الطلاق: 1].  \n \nتفاءَل -أيُّها المسلِم- فمن المُحالِ دوامُ الحالِ، والأيامُ دُولٌ، والدهرُ قُلّبٌ، والليالي حُبَالى، ومن ساعةٍ إلى ساعةٍ فَرَجٌ، وما بين غمضةِ عينٍ وانتباهتِها، يُبدلُ اللهُ من حالٍ إلى حالِ. \n \nتفاءَل -أيُّها المسلِم- فالمستقبلُ لهذا الدين، والنصر قادم، وفي قُرآنِك المبين: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِين)[سورة الروم: 47]، (فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِين)[سورة هود: 49]، وفيه أيضاً: (وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِين)[سورة آل عمران: 139]. \n \n تفاءَل -أيُّها المسلِم- فربُك العظيمُ يقولُ عن نفسهِ العلِيةِ: (فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[سورة البقرة: 186]، ويقولُ عن رحمتهِ: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ)[سورة الأعراف: 156]، ويقولُ عن جُندِه: (وَإِنَّ جُندَنَا لَهُمُ الْغَالِبُون)[الصافات: 173]، ويقولُ عن نَصرهِ: (أَلا إِنَّ نَصْرَ اللّهِ قَرِيب)[سورة البقرة: 214]، ويقولُ عن وَعدِهِ: (وَعْدَ اللَّهِ لاَ يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُون)[سورة الروم: 6].\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (إِنَّا لَنَنصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الأَشْهَاد * يَوْمَ لاَ يَنفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَلَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّار)[سورة غافر: 51-52].     \n \nأقول ما تسمعون، وأستغفر الله لي ولكم.\n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب)[سورة الزمر: 18].\n \nمعاشر المؤمنين الكرام: إن مِنْ أَعْظَمِ ما حث عليه ديننا العظيم، مُوَاسَاةُ المُؤْمِنِ لِأَخِيهِ المُؤْمِنِ عند الشدائد، ووقوفه مَعَهُ فِي كُرْبَتِهِ، قال -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ)[سورة الحجرات: 10]، فالله -جلَّ وعلا- هو الذي عقد بين قُلُوب المُسلِمِينَ في مشارق الأرض ومغاربها عقْدَ الأُخُوَّةِ فيهِ، وَهو الذي ربط بَينَهُم برَابِطِ الدين والإِيمَانِ، فأَصبَحُوا جَسَدًا وَاحِدًا مُتَمَاسِكًا، يَشعُرُ كُلٌّ منهم بِمعاناة أَخِيهِ، ولو كان في أقصى الأرض؛ يَتَأَلَّمُ لآلامِهِ، وَيَحزَنُ لِحُزنِهِ، وَيُوجِعُهُ مَا يسوئهُ ويَضُرُّهُ.\n \nهذا هو شعور المؤمن الصادق، عَاطِفَةٌ في الله وفي دين الله، يَنتُجُ عَنهَا إِيثَارٌ وَرَحمَةٌ، وَتَكَافُلٌ وَإِعَانَةٌ وَنُصرَةٌ، وَمَدٌ لِيَدِ العَونِ، وَتَعَاوُنٌ على البر والتقوى، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"المُسلِمُ أَخُو المُسلِمِ لا يَظلِمُهُ وَلا يُسلِمُهُ، وَمَن كَانَ في حَاجَةِ أَخِيهِ كَانَ اللهُ في حَاجَتِهِ، وَمَن فَرَّجَ عَن مُسلِمٍ كُربَةً فَرَّجَ اللهُ عَنهُ كُربَةً مِن كُرُبَاتِ يَومِ القِيَامَةِ، وَمَن سَتَرَ مُسلِمًا سَتَرَهُ اللهُ يَومَ القِيَامَةِ\"(مُتَّفَقٌ عَلَيهِ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في الحديث المُتَّفَقِ عَلَيهِ أيضاَ: \"المُؤمِنُ لِلمُؤمِنِ كَالبُنيَانِ يَشُدُّ بَعضُهُ بَعضًا\"، وَشَبَّكَ بَينَ أَصَابِعِهِ، وَفي الصَّحِيحَينِ أَيضًا قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"تَرَى المُؤمِنِينَ في تراحُمِهِم وَتَوَادِّهِم وَتَعَاطُفِهِم كَمَثَلِ الجَسَدِ، إِذَا اشتَكَى عُضوٌ؛ تَدَاعَى لَهُ سَائِرُ الجَسَدِ بِالسَّهَرِ وَالحُمَّى\"، وَفي البخاري ومسلم قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"لا يُؤمِنُ أَحَدُكُم حَتى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفسِهِ\"، وفي الحديث الصحيح: \"صَنائِعُ المَعْرُوفُ تَقِي مَصارِعَ السُّوءِ والآفَاتِ والهلكَاتِ\".\n \nفَبَادِرُوا -إِخوَةَ الإِسلامِ- إِلى نجدة إخوانكم المرابطين على ثغر فلسطين، وسَاهموا في إغاثتهم بِمَا تطيقون، وَابتَغُوا بِعملكم وَجهَ الله، وَأَبشِرُوا بِالخَلَفِ مِن رَبِّكُم -جلَّ في علاه-، فهو القائل -سبحانه-: (وَمَا تُنفِقُواْ مِنْ خَيْرٍ فَلأنفُسِكُمْ وَمَا تُنفِقُونَ إِلاَّ ابْتِغَاء وَجْهِ اللّهِ وَمَا تُنفِقُواْ مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لاَ تُظْلَمُون)[سورة البقرة: 272]. \n \nثم اعلموا وأيقنوا أنَّ الدعاءَ سلاحٌ فعال، لو صدر من قلبٍ مخلِصٍ تقي، ولسانٍ طاهرٍ زكي، وتكرَّر بإلحاح على المغيث القوي، وحبذا لو توخَّى الداعي أوقاتَ الإجابة؛ كالثلث الأخير من الليل، وساعة الجمعة، وحال السجود، وبين الأذان والإقامة، وغيرها من الأوقات والأمكنة الفاضلة.\n \nاللهم يا غياث الملهوفين، يا أمان الخائفين، يا مجيب دعوة المضطرين، رحمن الدنيا والآخرة ورحيمهما: رحماك رحماك بإخواننا المستضعفين في فلسطين، اللهم ارحم ضعفهم، واجبر كسرهم، وتول أمرهم، وقاتل دونهم، واربط على قلوبهم، واحقن دمائهم، وأمِّن خائفهم، وواسِ مصابهم، واشفِ مريضهم، وأطعم جائعهم، وتقبل قتلاهم في الشهداء، اللهم يا قوي ما متين، يا من لا يعجزه شي في الأرض ولا في السماء: اللهم فرجاً عاجلاً، ونصراً حاسماً، اللهم عليك بشراذم اليهود، اللهم عليك بالصهاينة المجرمين، اللهم احصهم عددا، واقتلهم بددا، ولا تغادر منهم أحدا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من سنن الله أنَّ الظلم لا يدوم 2/الحكمة من أن ابتلاء المسلمين هو الأشد 3/من هدي النبي إذا اشتدت الأزمات 4/وجوب مواساة المسلمين ونصرتهم 5/الدعاء سلاح فعال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تفاءَل -أيُّها المسلِم- فالروضُ سيُورِق، والفجرُ سيُشرِق، والحقُّ سيعلو والباطِلُ سيزهَق، وإن بعد الجوعِ شبعاً، وبعْدَ الظَّمأ ريَّاً، وبعْدَ المرض عافية، وإن مع الدمعةِ بسْمة، ومع القسْوةِ رحمة، ومع الفاقةِ نِعْمَة، وإنَّ مع العُسْرِ يُسْراً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378671\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون</span>)[سورة آل عمران:102]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون</span>)[سورة الحشر:18]، (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[سورة الأحزاب:70-71] ..</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: لله -تبارك وتعالى- له سننٌ ثابتةٌ لا تتبدل ولا تتغير، وله أقدارٌ حكيمة، قد تتأخرُ لكنها لا تتخلف، ومن سنن الله الثابتة أنَّ الظلمَ لا يدوم، وأنه مهما بلغت قوّةُ الظلوم فإنَّه بقوة الله مهزوم.</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- مهما بلغ الطغاة وتمادوا، ومهما تعدى الظلمةُ وبغوا، فإن أقربُ الأشياء صرعة الظلوم، وأنفذ السهام دعوة المظلوم، يرفعها الله فوق الغيوم، جاء في الحديث الصحيح: \"<span style=\"color:#0000ff;\">ثلاثةٌ لا تردّ دعوتهم: الصائم حين يفطر، والإمام العادل، ودعوة المظلوم، يرفعها الله فوق الغمام، ويفتح لها أبوابَ السماء، ويقول لها الرب: وعزَّتي وجلالي لأنصرنَّك ولو بعدَ حين</span>\"، هذه هي سنة الله، يملي للظالم ويمهله، ويعطيه ويستدرجه، يخوفُ به بعضَ عباده، ويبتلي به بعض خلقه، ويحقق به بعض حِكمِه، ولكنه لا يتركه، في الحديث الصحيح، قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">إن الله ليملي للظالم، حتى إذا أخذه لم يفلته</span>\"، ثم قرأ: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيد</span>)[سورة هود: 102].&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;كم من ظالم طغى وبغي، وتجبر واستكبر، وظن أنه لا يُقهر، حتى إذا حلَّ عليه أمر الله، وباغته المقتُ، نزل به بأس الله الذي لا يرد عن القوم المجرمين، وتحقق فيه قول القوي المتين: (<span style=\"color:#ff0000;\">وَلاَ يُرَدُّ بَأْسُنَا عَنِ الْقَوْمِ الْمُجْرِمِين</span>)[سورة يوسف: 110]، هكذا -يا عباد الله-؛&nbsp; (<span style=\"color:#ff0000;\">فَلَمَّا جَاء أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِّن سِجِّيلٍ مَّنضُود * مُّسَوَّمَةً عِندَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيد</span>)[سورة هود: 82-83]،</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: جاء في الحديث الصحيح: \"<span style=\"color:#0000ff;\">إن عظم الجزاء مع عظم البلاء، وإن الله إذا أحبَّ قوماً ابتلاهم، فمن رضيَ فله الرضا، ومن سخِط فله السُّخط</span>\"، وإذَا أَحَبَّ اللَّهُ -تَعَالَى- قوماً أَصَابَهَم بالرزايا، وبِالْمِحَنِ وَالْفِتَنِ وَالبلَايا؛ لِيَمِيزَ الخَبِيثَ مِنْ الطَيِّبِ، وليعلم الصادق من الكاذب، فَلَا يَبْقَى عَلَى الدِّينِ الْحَقِّ إِلَّا مَنْ صَحَّ مُعْتَقَدُهُ، وَحَسُنَ مَقْصِدُهُ، وَخَلُصَتْ لله نِيَّتُهُ، وَأُمَّةُ الْإِسْلَامِ هِيَ أَكْرَمُ الْأُمَمِ عَلَى اللَّهِ -تَعَالَى-؛ وَلِذَا كان ابتلائها هو الأشدُّ، لِيَعْظُمَ أَجْرُهَا، ويزداد فضلها، وَتَعْلُوَ مَنْزِلَتُهَا؛ وليَكُونَ أَهْلها هم أَكْثَرُ أهلِ الْجَنَّةِ، كَمَا وَرَدَ فِي الْأَحَادِيثِ الصحيحة.</p>\n<p>&nbsp;</p>\n<p>ومُنْذُ بداية الدَّعْوَةِ المباركة، ابْتُلِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي نفسه، وعُذِّبَ أَصْحَابُهُ أَمَامَهُ، وَفُتِنُوا فِي دِينِهِمْ، وَابْتُلِيَتْ أُمَّتُهُ من بَعْدَه ابتلاءاتٍ شديدة، وَلَا تَزَالُ الأمةُ تُبْتَلَى وَتُفْتَنُ فِي دِينِهَا، وَلا تزال أمم الكفر تَتَكَالَبُ عَلَيْهَا ويكيدون لها الليل والنهار، فِي الحَدِيثِ الصحيح: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أُمَّتِي هَذِهِ أُمَّةٌ مَرْحُومَةٌ، لَيْسَ عَلَيْهَا عَذَابٌ فِي الْآخِرَةِ، عَذَابُهَا فِي الدُّنْيَا الْفِتَنُ وَالزَّلَازِلُ وَالْقَتْلُ</span>\"، فَكل مَا يُصِيبُ أُمَّةَ الإسلامِ عَلَى أَيْدِي أَعْدَائِهَا مِنَ حروبٍ وتدميرٍ، وتقَتْيلٍ وَتهجيرٍ، وحِصَارٍ وَتفْقَيرٍ؛ إنما هو بِسَبَبِ دِينِهَا، وتمسكها بكتاب ربها وسنة نبيها، قال -تعالى-: (<span style=\"color:#ff0000;\">وَلاَ يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىَ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُواْ</span>)[سورة البقرة: 217]، وقال -جل وعلا-: (<span style=\"color:#ff0000;\">إِن يَثْقَفُوكُمْ يَكُونُوا لَكُمْ أَعْدَاء وَيَبْسُطُوا إِلَيْكُمْ أَيْدِيَهُمْ وَأَلْسِنَتَهُم بِالسُّوءِ وَوَدُّوا لَوْ تَكْفُرُون</span>)[سورة الممتحنة: 2].</p>\n<p>&nbsp;</p>\n<p>فهذه الأحداث المؤلمة قَدَرٌ مكتوب على جبين الأمَّة؛ لتستفيق من غفوتها، وتنهض من كبوتِها، وتعيَ رسالتَها، وترصَّ صفوفَها، وتصلح من أحوالها، وتستأنف مسيرتها؛ (<span style=\"color:#ff0000;\">وَإِن تَصْبِرُواْ وَتَتَّقُواْ لاَ يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللّهَ بِمَا يَعْمَلُونَ مُحِيط</span>)[سورة آل عمران: 120].</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- فوراءَ الحقِّ ربٌّ قويٌ ينصرُ الحقَّ ويؤيدُ أهله؛ (<span style=\"color:#ff0000;\">إِنَّا لَنَنصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الأَشْهَاد</span>)[سورة غافر: 51]،&nbsp; (<span style=\"color:#ff0000;\">كَتَبَ اللَّهُ لأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيز</span>)[سورة المجادلة: 21]، (<span style=\"color:#ff0000;\">وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُون</span>)[سورة الصف:8]، (<span style=\"color:#ff0000;\">وَاللّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَـكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُون</span>)[سورة يوسف: 21]، (<span style=\"color:#ff0000;\">وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِّنَ اللَّهِ وَفَتْحٌ قَرِيبٌ وَبَشِّرِ الْمُؤْمِنِين</span>)[سورة الصف: 13].</p>\n<p>&nbsp;</p>\n<p>ووالله مهما بلغ الأعداء من القوة والكثرة فلن ينفعهم ذلك؛ فالله -جلَّ جلاله- يقول: (<span style=\"color:#ff0000;\">ذَلِكُمْ وَأَنَّ اللّهَ مُوهِنُ كَيْدِ الْكَافِرِين</span>)[سورة الأنفال: 18]، ويقول -جل وعلا-: (<span style=\"color:#ff0000;\">لَن يَضُرُّوكُمْ إِلاَّ أَذًى وَإِن يُقَاتِلُوكُمْ يُوَلُّوكُمُ الأَدُبَارَ ثُمَّ لاَ يُنصَرُون</span>)[سورة آل عمران: 111].</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ المتأمِّل َفي سيرةِ المصطفى -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يجدُ أنَّ التفاؤلَ وحُسنَ الظنِّ بالله -تعالى- واضِحاً فيها كُلَّ الوضُوحِ، حتى ليكاد أن يكونَ مَنهجاً ثابتاً لهُ -عليه الصلاةُ والسلام-، خُصوصاً حينَ تَشتدُّ المحنُ وتتفاقَمُ الشدَائِدُ، فمع كلِّ خوفٍ وشِدةٍ نراهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يبُثُ الأملَ ويرفعُ المعنويات، وكلَّما خيمَ اليأسُ والقُنوطُ على النفوس، ازدادَ -عليه الصلاةُ والسلامُ- استبشاراً وتفاؤلاً.</p>\n<p>&nbsp;</p>\n<p>فحِينَ اشْتكَى بعضُ الصَحابةُ ما يَلقونَهُ من شِدّةً المشركِينَ أجَابهُم -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بقولِه: \"<span style=\"color:#0000ff;\">والله وليُتمنَّ اللهُ هذا الأمرَ، حتى يَسيرَ الراكِبُ من صَنعاءَ إلى حَضرمَوت، ما يخافُ إلا اللهَ والذِئبَ على غَنمِه</span>\"، وفي أحداثِ الهِجرةِ المباركةِ وقد وصلَ المطارِدُونَ إلى بابِ الغارِ، فيقولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لصاحبه: \"<span style=\"color:#0000ff;\">يا أبا بكر، ما بالك باثنين الله ثالثهما، لا تحزن إنَّ اللهَ مَعنا</span>\"، وفي غَزوةِ الأحزابِ: (<span style=\"color:#ff0000;\">إِذْ جَاءُوكُمْ مِنْ فَوْقِكُمْ وَمِنْ أَسْفَلَ مِنْكُمْ وَإِذْ زَاغَتِ الْأَبْصَارُ وَبَلَغَتِ الْقُلُوبُ الْحَنَاجِرَ وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا * هُنَالِكَ ابْتُلِيَ الْمُؤْمِنُونَ وَزُلْزِلُوا زِلْزَالًا شَدِيدًا</span>)[الأحزاب: 10، 11]،&nbsp; فيقول المتفائل -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: للهُ أكبرُ! أُعطِيتُ مَفاتِيحَ كذا وكذا، وغيرها من صُورِ الأمَلِ والتَّفاؤلِ وحُسنِ الظنِّ بالله -تعالى-، وهي كثيرةٌ جِداً.</p>\n<p>&nbsp;</p>\n<p>فتفاءَل -أيُّها المسلِم- وأحسِن الظنَّ بربِك، واستبّشِر بصلاحِ الأحوالِ ولو تفاقَم الشَّر، وترقَب النَّصرَ وإنْ تكالبَ الأعداءُ، وتوقع فَرجاً قريباً وإنْ استَحكَمت حلقاتُ البَلاءُ؛ (<span style=\"color:#ff0000;\">وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</span>)[سورة الطلاق: 3].</p>\n<p>&nbsp;</p>\n<p>&nbsp;تفاءَل -أيُّها المسلِم- فالشدائِدُ أقوى ما تكونُ اشتِداداً واسودِاداً، أقربَ ما تكُونُ انفِراجاً وانبِلاجاً؛ (<span style=\"color:#ff0000;\">وَيَقُولُونَ مَتَى هُوَ قُلْ عَسَى أَن يَكُونَ قَرِيبًا</span>)[سورة الإسراء: 51].</p>\n<p>&nbsp;</p>\n<p>&nbsp;تفاءَل -أيُّها المسلِم- وأحسِن الظَنَّ برَبِك، فكُلُّ ما يأتي مِنْ اللهِ جميلٌ؛ (<span style=\"color:#ff0000;\">وَمَا عِندَ اللّهِ خَيْرٌ لِّلأَبْرَار</span>)[سورة آل عمران: 198]، (<span style=\"color:#ff0000;\">وَاللّهُ عِندَهُ حُسْنُ الْمَآب</span>)[سورة آل عمران: 14]، (<span style=\"color:#ff0000;\">سَيَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ يُسْرًا</span>)[سورة الطلاق: 7]، (<span style=\"color:#ff0000;\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مِنْ أَمْرِهِ يُسْرًا</span>)[سورة الطلاق: 4]،&nbsp; و(<span style=\"color:#ff0000;\">لاَ تَحْسَبُوهُ شَرًّا لَّكُم بَلْ هُوَ خَيْرٌ لَّكُمْ</span>)[سورة النور: 11].</p>\n<p>&nbsp;</p>\n<p>&nbsp;تفاءَل -أيُّها المسلِم- فالروضُ سيُورِق، والفجرُ سيُشرِق، والحقُّ سيعلو والباطِلُ سيزهَق، وإن بعد الجوعِ شبعاً، وبعْدَ الظَّمأ ريَّاً، وبعْدَ المرض عافية، وإن مع الدمعةِ بسْمة، ومع القسْوةِ رحمة، ومع الفاقةِ نِعْمَة، وإنَّ مع العُسْرِ يُسْراً، و(<span style=\"color:#ff0000;\">لَعَلَّ اللَّهَ يُحْدِثُ بَعْدَ ذَلِكَ أَمْرًا</span>)[سورة الطلاق: 1].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>تفاءَل -أيُّها المسلِم- فمن المُحالِ دوامُ الحالِ، والأيامُ دُولٌ، والدهرُ قُلّبٌ، والليالي حُبَالى، ومن ساعةٍ إلى ساعةٍ فَرَجٌ، وما بين غمضةِ عينٍ وانتباهتِها، يُبدلُ اللهُ من حالٍ إلى حالِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>تفاءَل -أيُّها المسلِم- فالمستقبلُ لهذا الدين، والنصر قادم، وفي قُرآنِك المبين: (<span style=\"color:#ff0000;\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِين</span>)[سورة الروم: 47]، (<span style=\"color:#ff0000;\">فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِين</span>)[سورة هود: 49]، وفيه أيضاً: (<span style=\"color:#ff0000;\">وَلاَ تَهِنُوا وَلاَ تَحْزَنُوا وَأَنتُمُ الأَعْلَوْنَ إِن كُنتُم مُّؤْمِنِين</span>)[سورة آل عمران: 139].&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;تفاءَل -أيُّها المسلِم- فربُك العظيمُ يقولُ عن نفسهِ العلِيةِ: (<span style=\"color:#ff0000;\">فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</span>)[سورة البقرة: 186]، ويقولُ عن رحمتهِ: (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ</span>)[سورة الأعراف: 156]، ويقولُ عن جُندِه: (<span style=\"color:#ff0000;\">وَإِنَّ جُندَنَا لَهُمُ الْغَالِبُون</span>)[الصافات: 173]، ويقولُ عن نَصرهِ: (<span style=\"color:#ff0000;\">أَلا إِنَّ نَصْرَ اللّهِ قَرِيب</span>)[سورة البقرة: 214]، ويقولُ عن وَعدِهِ: (<span style=\"color:#ff0000;\">وَعْدَ اللَّهِ لاَ يُخْلِفُ اللَّهُ وَعْدَهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لاَ يَعْلَمُون</span>)[سورة الروم: 6].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">إِنَّا لَنَنصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الأَشْهَاد * يَوْمَ لاَ يَنفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَلَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّار</span>)[سورة غافر: 51-52].&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب</span>)[سورة الزمر: 18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: إن مِنْ أَعْظَمِ ما حث عليه ديننا العظيم، مُوَاسَاةُ المُؤْمِنِ لِأَخِيهِ المُؤْمِنِ عند الشدائد، ووقوفه مَعَهُ فِي كُرْبَتِهِ، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>)[سورة الحجرات: 10]، فالله -جلَّ وعلا- هو الذي عقد بين قُلُوب المُسلِمِينَ في مشارق الأرض ومغاربها عقْدَ الأُخُوَّةِ فيهِ، وَهو الذي ربط بَينَهُم برَابِطِ الدين والإِيمَانِ، فأَصبَحُوا جَسَدًا وَاحِدًا مُتَمَاسِكًا، يَشعُرُ كُلٌّ منهم بِمعاناة أَخِيهِ، ولو كان في أقصى الأرض؛ يَتَأَلَّمُ لآلامِهِ، وَيَحزَنُ لِحُزنِهِ، وَيُوجِعُهُ مَا يسوئهُ ويَضُرُّهُ.</p>\n<p>&nbsp;</p>\n<p>هذا هو شعور المؤمن الصادق، عَاطِفَةٌ في الله وفي دين الله، يَنتُجُ عَنهَا إِيثَارٌ وَرَحمَةٌ، وَتَكَافُلٌ وَإِعَانَةٌ وَنُصرَةٌ، وَمَدٌ لِيَدِ العَونِ، وَتَعَاوُنٌ على البر والتقوى، قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color:#0000ff;\">المُسلِمُ أَخُو المُسلِمِ لا يَظلِمُهُ وَلا يُسلِمُهُ، وَمَن كَانَ في حَاجَةِ أَخِيهِ كَانَ اللهُ في حَاجَتِهِ، وَمَن فَرَّجَ عَن مُسلِمٍ كُربَةً فَرَّجَ اللهُ عَنهُ كُربَةً مِن كُرُبَاتِ يَومِ القِيَامَةِ، وَمَن سَتَرَ مُسلِمًا سَتَرَهُ اللهُ يَومَ القِيَامَةِ</span>\"(مُتَّفَقٌ عَلَيهِ)، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- في الحديث المُتَّفَقِ عَلَيهِ أيضاَ: \"<span style=\"color:#0000ff;\">المُؤمِنُ لِلمُؤمِنِ كَالبُنيَانِ يَشُدُّ بَعضُهُ بَعضًا</span>\"، وَشَبَّكَ بَينَ أَصَابِعِهِ، وَفي الصَّحِيحَينِ أَيضًا قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color:#0000ff;\">تَرَى المُؤمِنِينَ في تراحُمِهِم وَتَوَادِّهِم وَتَعَاطُفِهِم كَمَثَلِ الجَسَدِ، إِذَا اشتَكَى عُضوٌ؛ تَدَاعَى لَهُ سَائِرُ الجَسَدِ بِالسَّهَرِ وَالحُمَّى</span>\"، وَفي البخاري ومسلم قَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<span style=\"color:#0000ff;\">لا يُؤمِنُ أَحَدُكُم حَتى يُحِبَّ لأَخِيهِ مَا يُحِبُّ لِنَفسِهِ</span>\"، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">صَنائِعُ المَعْرُوفُ تَقِي مَصارِعَ السُّوءِ والآفَاتِ والهلكَاتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَبَادِرُوا -إِخوَةَ الإِسلامِ- إِلى نجدة إخوانكم المرابطين على ثغر فلسطين، وسَاهموا في إغاثتهم بِمَا تطيقون، وَابتَغُوا بِعملكم وَجهَ الله، وَأَبشِرُوا بِالخَلَفِ مِن رَبِّكُم -جلَّ في علاه-، فهو القائل -سبحانه-: (<span style=\"color:#ff0000;\">وَمَا تُنفِقُواْ مِنْ خَيْرٍ فَلأنفُسِكُمْ وَمَا تُنفِقُونَ إِلاَّ ابْتِغَاء وَجْهِ اللّهِ وَمَا تُنفِقُواْ مِنْ خَيْرٍ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لاَ تُظْلَمُون</span>)[سورة البقرة: 272].&nbsp;</p>\n<p>&nbsp;</p>\n<p>ثم اعلموا وأيقنوا أنَّ الدعاءَ سلاحٌ فعال، لو صدر من قلبٍ مخلِصٍ تقي، ولسانٍ طاهرٍ زكي، وتكرَّر بإلحاح على المغيث القوي، وحبذا لو توخَّى الداعي أوقاتَ الإجابة؛ كالثلث الأخير من الليل، وساعة الجمعة، وحال السجود، وبين الأذان والإقامة، وغيرها من الأوقات والأمكنة الفاضلة.</p>\n<p>&nbsp;</p>\n<p>اللهم يا غياث الملهوفين، يا أمان الخائفين، يا مجيب دعوة المضطرين، رحمن الدنيا والآخرة ورحيمهما: رحماك رحماك بإخواننا المستضعفين في فلسطين، اللهم ارحم ضعفهم، واجبر كسرهم، وتول أمرهم، وقاتل دونهم، واربط على قلوبهم، واحقن دمائهم، وأمِّن خائفهم، وواسِ مصابهم، واشفِ مريضهم، وأطعم جائعهم، وتقبل قتلاهم في الشهداء، اللهم يا قوي ما متين، يا من لا يعجزه شي في الأرض ولا في السماء: اللهم فرجاً عاجلاً، ونصراً حاسماً، اللهم عليك بشراذم اليهود، اللهم عليك بالصهاينة المجرمين، اللهم احصهم عددا، واقتلهم بددا، ولا تغادر منهم أحدا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ألا_إن_نصر_الله_قريب.pdf",
      "path": "/database/files/ألا_إن_نصر_الله_قريب.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%84%D8%A7-%D8%A5%D9%86-%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%82%D8%B1%D9%8A%D8%A8-_/download-file/378547"
    },
    {
      "name": "ألا_إن_نصر_الله_قريب.doc",
      "path": "/database/files/ألا_إن_نصر_الله_قريب.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%84%D8%A7-%D8%A5%D9%86-%D9%86%D8%B5%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D9%82%D8%B1%D9%8A%D8%A8-_/download-file/378548"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ألا-إن-نصر-الله-قريب-_"
}
