{
  "id": 1626,
  "title": "أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ",
  "slug": "أليس-الله-بأحكم-الحاكمين1",
  "author": {
    "name_prefix": null,
    "first_name": "عدنان",
    "last_name": "مصطفى خطاطبة"
  },
  "rawContent": "عناصر الخطبة\n                        1/تنزل السكينة عند قراءة سورة الكهف 2/قراءة سورة الكهف وهداياتها 3/حكم الله من خلال سورة الكهف 4/عطايا الله لعبده ومنعه لحكم عظيمة  5/التحذير من سوء الظن بالله -تعالى-.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنك قد ترى أن لا خير في بعض أقدار الله التي تقع, ولا تسرّ الناطرين في ظاهرها، أقول: نعم، قد لا ترى فيها خيرا لك أنت، ولكن حكمة الله تقول: إن فيها خيرا عظيما لغيرك، فلا تتّهم الله في قضائه...\n                \n                                \n                \n                     \nالخُطْبَةُ الأُولَى:\n \nالحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], أما بعد:\n \nأيها المؤمنون: في صحيح البخاري، عَنِ البَرَاءِ بْنِ عَازِبٍ قَالَ: \"كَانَ رَجُلٌ يَقْرَأُ سُورَةَ الكَهْفِ، وَإِلَى جَانِبِهِ حِصَانٌ مَرْبُوطٌ بِشَطَنَيْنِ، فَتَغَشَّتْهُ سَحَابَةٌ، فَجَعَلَتْ تَدْنُو وَتَدْنُو, وَجَعَلَ فَرَسُهُ يَنْفِرُ، فَلَمَّا أَصْبَحَ أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَذَكَرَ ذَلِكَ لَهُ؛ فَقَالَ: \"تِلْكَ السَّكِينَةُ تَنَزَّلَتْ بِالقُرْآنِ\"؛ \"بشطنين\" تثنية شطن, وهو الحبل.\n \nالرسول -صلى الله عليه وسلم- سنّ لنا قراءة سورة الكهف كل يوم جمعة، لماذا سورة الكهف؟؛ لأن في سورة الكهف أحداث قصة موسى والخضر -عليهما السلام-، وما أدراك ما شأن أحداث قصة موسى والخضر -عليهما السلام-؟! إنها أحداث وأقدار إلهيه في ظاهرها العذاب، وفي باطنها الرحمة!. \n \nوكأني برسول الله -صلى الله عليه وسلم-، يقول لنا: اقرؤوا الكهف، واقرؤوا أحداث قصة موسى والخضر، واقرؤوها كل جمعة؛ فإنها ستمرّ بكم في حياتكم، وستقع لكم ولغيركم من أمتكم، أحداث وأقدار كالتي وقعت مع موسى والخضر -عليهما السلام-، أحداث وأقدار إلهيه في ظاهرها العذاب، وفي باطنها الرحمة. \n \nوكأني برسول الله -صلى الله عليه وسلم-، يقول لنا: اقرؤوا أحداث قصة موسى والخضر -عليهما السلام-، حتى تروا حكمة الله في أقدار وقضاءات وأفعال إلهيه، في ظاهرها العذاب وفي باطنها الرحمة. \n \nاقرؤوها حتى إذا ما وقع لكم، أو لغيرهم كتلك الأقدار؛ لم تكونوا ممن (وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا)[الأحزاب: 10].\nاقرؤوها حتى لا تكونوا من الذين (يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ)[آل عمران: 154].\nاقرؤوها  حتى لا تكونوا من (الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ)[الفتح: 6].\nاقرؤوها حتى تكونوا من الذين (رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ)[المائدة: 119]، من الذين يقولون: (أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ)[البقرة: 131].\nاقرؤوها حتى لا تكونوا من الذين \"يسألون الله عما يفعل\". \n \nأيها الإخوة: إن من ينظر إلى ظاهر أفعال الخضر -عليه السلام-، هكذا مجردة، يجزم بأنها شر محض لا رحمة فيها، ولا حكمة لها!؛ فأيّ رحمة تلك في خرق سفينة تحمل ركابا؟؛ بل أي حكمة في تدمير أموال المساكين والضعفاء والبسطاء؟! وأي رحمة في قتل الغلمان؛ بل أي حكمة في قتل الأطفال؟! وأي رحمة في بناء وإعمار شيء لا علاقه لك به؛ بل أي حكمة في جهد لا مقابل لك عليه؟!. \n \nولكن الله الحكيم -سبحانه- حصر أفعال الخضر هذه، التي تبدو غريبة عجيبة مسلوبة الحكمة والرحمة في ظاهرها، حصرها بين قوسين اثنين: كُتب على القوس الأول: (رَحْمَةً مِنْ عِنْدِنَا)[الكهف: 65], وكُتب على القوس المقابل الأخير: (رَحْمَةً مِنْ رَبِّكَ)[الكهف: 82], وختم أفعال الخضر -عليه السلام-، بقوله: (وَمَا فَعَلْتُهُ عَنْ أَمْرِي)[الكهف: 82], يقول الخضر: وما فعلته عن أمري؛ فالأمر أمر الله، والقضاء قضاؤه، والفعل فعله، والحكمة حكمته -سبحانه وتعالى-. \n \nنعم -أيها الإخوة- إن هذه الأحداث الثلاثة، تقول لكل مَن يشهد أقدار الله في نفسه وفي غيره، وفي أمته مما ظاهرها لا يسرّ الناظرين، تقول له: إنك قد ترى أن لا خير في بعض أقدار الله التي تقع, ولا تسرّ الناطرين في ظاهرها، أقول: نعم، قد لا ترى فيها خيرا لك أنت، ولكن حكمة الله تقول: إن فيها خيرا عظيما لغيرك، فلا تتّهم الله في قضائه؛ فموسى -عليه السلام- المراقب للحدث، رأى في ظاهر فعل الخضر -عليه السلام- في تدمير أموال المساكين أنْ لا خير له, ولكن حكمه الله تقول: إن فيها خيرا لغيرك يا موسى. \n \nنعم -أيها الإخوة- إن هذه الأحداث الثلاثة، تقول لكل مَن يشهد أقدار الله في نفسه وفي غيره، وفي أمته مما ظاهرها لا يسرّ الناظرين، تقول له: إنك قد ترى أن لا خير في بعض أقدار الله التي تقع ولا تسر الناظرين في ظاهرها، أقول لك: نعم, قد لا ترى فيها خيرا في زمنك ولجيلك الذي تعيشه، ولكن حكمه الله تقول: إن الخير يكمن فيها للأجيال القادمة، وللأزمان اللاحقة؛ فموسى -عليه السلام-، رأى أن لا خير في بناء الجدار، ولكن حكمة الله كانت تخبئ تحت هذا القدر الخير،  كل الخير للأجيال القادمة.\n \nنعم -أيها الإخوة- إن هذه الأحداث الثلاثة، تقول لكل مَن يشهد أقدار الله في نفسه وفي غيره، وفي أمته مما ظاهرها لا يسرّ الناظرين، تقول له: إنك قد ترى أن لا خير في بعض أقدار الله التي تقع ولا تسر الناظرين في ظاهرها، أقول لك: نعم, قد لا ترى فيها خيرا ماديا فقط، ولكن حكمة الله تقول: إن فيها خيرا دينيا وإيمانيا وفكريا، مدخرا لك أو لغيرك؛ فموسى رأى أنْ لا خير مادي في قتل الغلام، ولكن حكمة الله كانت تخبئ تحت هذا القدر خيرا دينيا وإيمانيا لأهل الغلام المقتول ومَنْ حوله، فلا تتعجّل في الحكم على أقدار الله، ولا تتسرع في اتهام الله في قضائه، ولا تقل ما يغضب الله، ولكن قل: (أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ)[التين: 8].\n \nصلى عليك الله يا رسول الله!، لقد كنت سيدا المستسلمين لله في أقداره، وكنت سيد المؤدبين مع الله في أقضيته؛ ففي صحيح البخاري، عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: دَخَلْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- عَلَى أَبِي سَيْفٍ القَيْنِ، وَكَانَ ظِئْرًا لِإِبْرَاهِيمَ -عليه السلام-، فَأَخَذَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِبْرَاهِيمَ، فَقَبَّلَهُ وَشَمَّهُ، ثُمَّ دَخَلْنَا عَلَيْهِ بَعْدَ ذَلِكَ وَإِبْرَاهِيمُ يَجُودُ بِنَفْسِهِ، فَجَعَلَتْ عَيْنَا رَسُولِ اللَّهِ -صلى الله عليه وسلم- تَذْرِفَانِ، فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ -رَضِيَ اللَّهُ عَنْهُ-: وَأَنْتَ يَا رَسُولَ اللَّهِ؟! فَقَالَ: \"يَا ابْنَ عَوْفٍ! إِنَّهَا رَحْمَةٌ\"، ثُمَّ أَتْبَعَهَا بِأُخْرَى، فَقَالَ -صلى الله عليه وسلم-: \"إِنَّ العَيْنَ تَدْمَعُ، وَالقَلْبَ يَحْزَنُ، وَلاَ نَقُولُ إِلَّا مَا يَرْضَى رَبُّنَا، وَإِنَّا بِفِرَاقِكَ يَا إِبْرَاهِيمُ لَمَحْزُونُونَ\"؛ قال البغا: \"ظئرا\" زوج مرضعته, وهي خولة بنت المنذر الأنصارية النجارية, \"تذرفان\" يجري دمعهما, \"وأنت\" تفعل كما يفعل الناس عند المصائب, \"بأخرى\" أتبع الدمعة بأخرى أو بالكلمة التي قالها بأخرى.\n \n\"وَلاَ نَقُولُ إِلَّا مَا يَرْضَى رَبُّنَا\"، لم يقل النبي -صلى الله عليه وسلم- وحاشاه حاشاه: لماذا يا رب فعلت ذلك بابني؟، لم يقل: لماذا الله متسلط عليّ وعلى أسرتي؟، لم يقل: فوق إني عبد ملتزم ومع ذلك فالله يبتليني، ويقبض روح ابني الوحيد أمام عيني، حاشاه؛ بل قال: \"وَلاَ نَقُولُ إِلَّا مَا يَرْضَى رَبُّنَا\". \n \nومن يدريك -يا أيها المؤمن- فلعل في موت الابن رحمة له من عناء الدنيا الذي كان سيلقاه؟! ومن يدريك: فلعل في موته قطعا لطريق الشر الذي كان سيسلكه؟! ومن يدريك: فلعل موته سيكون سببا في دخولك الجنة، يوم تلقى ربك، ويوم تلقى ابنك؟؛ ففي الحديث الحسن في سنن الترمذي، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ أَبِي سِنَانٍ قَالَ: دَفَنْتُ ابْنِي سِنَانًا، وَأَبُو طَلْحَةَ الخَوْلَانِيُّ جَالِسٌ عَلَى شَفِيرِ القَبْرِ، فَلَمَّا أَرَدْتُ الخُرُوجَ أَخَذَ بِيَدِي، فَقَالَ: أَلَا أُبَشِّرُكَ يَا أَبَا سِنَانٍ؟, قُلْتُ: بَلَى، فَقَالَ: حَدَّثَنِي الضَّحَّاكُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَرْزَبٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"إِذَا مَاتَ وَلَدُ العَبْدِ قَالَ اللَّهُ لِمَلَائِكَتِهِ: قَبَضْتُمْ وَلَدَ عَبْدِي، فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: قَبَضْتُمْ ثَمَرَةَ فُؤَادِهِ، فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: مَاذَا قَالَ عَبْدِي؟, فَيَقُولُونَ: حَمِدَكَ وَاسْتَرْجَعَ، فَيَقُولُ اللَّهُ: ابْنُوا لِعَبْدِي بَيْتًا فِي الجَنَّةِ، وَسَمُّوهُ بَيْتَ الحَمْدِ\", فأنت لوا امتلكت ألف ولد، مع كل ولد ألف خزنة، ما كان ذلك ليكفي في أن يضع لك حجر الأساس في قصر الحمد هذا، هناك في الجنة!.\n \nإن العبد قد يسأل الله -عز وجل- أمرا من أمور الدنيا، أو قد يتمنّى الواحد أن يحقّق الله له أو لأحد أحبابه أمنية دنيوية، وقد يسْأل الله ويسْأل, ويتمنّى ويلّح في السؤال، ويرى أن الخير كلّ الخير في أن يعطيه الله سُؤْلَه، وأن يحقق له أمنيته ومراده، ولكن العبد يجد بأن الله -تعالى- قد لا يحقق له ما تمناه وسأله من أمور الدنيا المادية، هذا إن لم يكن حصل معه عكس ما سعى إليه, فلا اعتراض على قدر الله، فهو -سبحانه- الحكيم, وهو المعطي المانع، فما أعطى الله العبد سُؤْله إلا لحكمه، وما منعه إلا لحكمه ومصلحة.\n \nومما يدل على أن الله قد يعطيك أو يمنعك لحكمة أو لخير هو يعلمه -سبحانه- وأنت لا تعلمه؛ (قُلْ لَا أَمْلِكُ لِنَفْسِي نَفْعًا وَلَا ضَرًّا إِلَّا مَا شَاءَ اللَّهُ وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لَاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ)[الأعراف: 188]؛ قال السعدي: \"(قُلْ لا أَمْلِكُ لِنَفْسِي نَفْعًا وَلا ضَرًّا) فإني فقير مدبر، لا يأتيني خير إلا من الله، ولا يدفع عني الشر إلا هو، وليس لي من العلم إلا ما علمني الله -تعالى-, (وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ) أي: لفعلت الأسباب التي أعلم أنها تنتج لي المصالح والمنافع، ولحذرت من كل ما يفضي إلى سوء ومكروه؛ لعلمي بالأشياء قبل كونها، وعلمي بما تفضي إليه, ولكني -لعدم علمي- قد ينالني ما ينالني من السوء، وقد يفوتني ما يفوتني من مصالح الدنيا ومنافعها، فهذا أدل دليل على أني لا علم لي بالغيب, (إِنْ أَنَا إِلا نَذِيرٌ) أنذر العقوبات الدينية والدنيوية والأخروية، وأبين الأعمال المفضية إلى ذلك، وأحذر منها\".\n \nنعم -أيها المؤمن- الله أحكم الحاكمين، إن الله قد يمنع عنك لعاعة من الدنيا تسعى وراءها، يمنعها عنك؛ ليمنع تسرّب دينك وخسارة إيمانك، ليمنع تسرّب الخشوع من قلبك، ليمنعك من التسرّب من المسجد، ليمنع تسرّب الدين والصلاح من بيتك ومن حياتك؛ (أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ)[التين: 8].\n \nأقول قولي هذا وأستغفر الله العظيم؛ فاستغفروه.\n  \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله, وعلى آله وأصحابه أجمعين، وبعد:\n \nأيها الإخوة المؤمنون: إننا نسمع بين وقت وآخر، تساؤلات, وإن شئت قلت: اعتراضات على الله؛ بل إن شئت قلت: إساءة ظن بالله, وتطاولا وتجرؤا على مقام الربوبية، حيث يقول بعضهم، وتحت عنوان عريض: لماذا لم ينصرنا الله؟، لماذا لا ينصرنا الله؟، حتى قال بعضهم بالحرف الواحد: إن الله الآن واقف مع الكفار ضدنا نحن المسلمين!، والبعض إن لم يقل ذلك بلسانه فإن نفسه تحدثه بها, أو بمشتقاتها من الاعتراضات على الله، وإساءات الظن بأفعاله -سبحانه-.\n \nأيها الإخوة: أقول لأصحاب هذه التساؤلات والظنونات والاتهامات في حق الله أقول لهم: لماذا تطرح هذه الاعتراضات والتساؤلات وتحذف أجوبتها؟, لماذا لا تقرأ السؤال كاملا وتقرأ إجابته كاملة من القرآن، من كلام الله: (قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ)[آل عمران: 165], (قُلْتُمْ أَنَّى هَذَا) لماذا يحصل لنا هذا؟ لماذا لا ننتصر؟؛ الإجابة: (قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ), أنفسكم هي السبب، مجتمعكم هو سبب، دولتكم هي السبب، أحوالكم هي السبب, أنتم من أخلّ الشرط والعهد مع الله، ومع رسول الله، فما كان إلا أن انطبقت عليكم سنّة الله وتحققت فيكم؛ كما في صحيح مسلم، قول النبي -صلى الله عليه وسلم-، في الحديث القدسي: \"فَمَنْ وَجَدَ خَيْرًا؛ فَلْيَحْمَدِ اللهَ, وَمَنْ وَجَدَ غَيْرَ ذَلِكَ؛ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ\".\n \nيا عبدَالله: إذا حيرتك أقدار الله وأقضيته, وأعياك التسليم لحكمته -سبحانه-، فبدلا من سوء الظنون بالله، اقرأ وتأمل وتدبر وافْقَه حقيقة قول الله: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشورى: 30], (وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ)[آل عمران: 140], (وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ)[آل عمران: 154], (أَوَلَا يَرَوْنَ أَنَّهُمْ يُفْتَنُونَ فِي كُلِّ عَامٍ مَرَّةً أَوْ مَرَّتَيْنِ ثُمَّ لَا يَتُوبُونَ وَلَا هُمْ يَذَّكَّرُونَ)[التوبة: 126].\n \nاللهم اجعل أعمالنا صالحة، واجعلها لوجهك خاصة.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تنزل السكينة عند قراءة سورة الكهف 2/قراءة سورة الكهف وهداياتها 3/حكم الله من خلال سورة الكهف 4/عطايا الله لعبده ومنعه لحكم عظيمة  5/التحذير من سوء الظن بالله -تعالى-.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنك قد ترى أن لا خير في بعض أقدار الله التي تقع, ولا تسرّ الناطرين في ظاهرها، أقول: نعم، قد لا ترى فيها خيرا لك أنت، ولكن حكمة الله تقول: إن فيها خيرا عظيما لغيرك، فلا تتّهم الله في قضائه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369620\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p style=\"text-align:justify;\"><span>الخُطْبَةُ الأُولَى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله</span> <span>(<span style=\"color:#ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102], أما بعد:</span></p>\n<p style=\"text-align:justify;\"><strong><span style=\"font-size:16pt;font-family:'Traditional Arabic', serif;color:#000000;\">&nbsp;</span></strong></p>\n<p style=\"text-align:justify;\"><span>أيها المؤمنون: في صحيح البخاري، عَنِ البَرَاءِ بْنِ عَازِبٍ قَالَ: \"كَانَ رَجُلٌ يَقْرَأُ سُورَةَ الكَهْفِ، وَإِلَى جَانِبِهِ حِصَانٌ مَرْبُوطٌ بِشَطَنَيْنِ، فَتَغَشَّتْهُ سَحَابَةٌ، فَجَعَلَتْ تَدْنُو وَتَدْنُو, وَجَعَلَ فَرَسُهُ يَنْفِرُ، فَلَمَّا أَصْبَحَ أَتَى النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَذَكَرَ ذَلِكَ لَهُ؛ فَقَالَ: \"<span style=\"color:#0000ff;\"><strong>تِلْكَ السَّكِينَةُ تَنَزَّلَتْ بِالقُرْآنِ</strong></span>\"؛ \"بشطنين\" تثنية شطن, وهو الحبل.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الرسول -صلى الله عليه وسلم- سنّ لنا قراءة سورة الكهف كل يوم جمعة، لماذا سورة الكهف؟؛ لأن في سورة الكهف أحداث قصة موسى والخضر -عليهما السلام-، وما أدراك ما شأن أحداث قصة موسى والخضر -عليهما السلام-؟! إنها أحداث وأقدار إلهيه في ظاهرها العذاب، وفي باطنها الرحمة!. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكأني برسول الله -صلى الله عليه وسلم-، يقول لنا: اقرؤوا الكهف، واقرؤوا أحداث قصة موسى والخضر، واقرؤوها كل جمعة؛ فإنها ستمرّ بكم في حياتكم، وستقع لكم ولغيركم من أمتكم، أحداث وأقدار كالتي وقعت مع موسى والخضر -عليهما السلام-، أحداث وأقدار إلهيه في ظاهرها العذاب، وفي باطنها الرحمة. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكأني برسول الله -صلى الله عليه وسلم-، يقول لنا: اقرؤوا أحداث قصة موسى والخضر -عليهما السلام-، حتى تروا حكمة الله في أقدار وقضاءات وأفعال إلهيه، في ظاهرها العذاب وفي باطنها الرحمة. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اقرؤوها حتى إذا ما وقع لكم، أو لغيرهم كتلك الأقدار؛ لم تكونوا ممن (<span style=\"color:#ff0000;\"><strong>وَتَظُنُّونَ بِاللَّهِ الظُّنُونَا</strong></span>)[الأحزاب: 10].</span></p>\n<p style=\"text-align:justify;\"><span>اقرؤوها حتى لا تكونوا من الذين (<span style=\"color:#ff0000;\"><strong>يَظُنُّونَ بِاللَّهِ غَيْرَ الْحَقِّ ظَنَّ الْجَاهِلِيَّةِ</strong></span>)[آل عمران: 154].</span></p>\n<p style=\"text-align:justify;\"><span>اقرؤوها<span>&nbsp; </span>حتى لا تكونوا من (<span style=\"color:#ff0000;\"><strong>الظَّانِّينَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَيْهِمْ دَائِرَةُ السَّوْءِ</strong></span>)[الفتح: 6].</span></p>\n<p style=\"text-align:justify;\"><span>اقرؤوها حتى تكونوا من الذين (<span style=\"color:#ff0000;\"><strong>رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ</strong></span>)[المائدة: 119]، من الذين يقولون: (<span style=\"color:#ff0000;\"><strong>أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ</strong></span>)[البقرة: 131].</span></p>\n<p style=\"text-align:justify;\"><span>اقرؤوها حتى لا تكونوا من الذين \"يسألون الله عما يفعل\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة: إن من ينظر إلى ظاهر أفعال الخضر -عليه السلام-، هكذا مجردة، يجزم بأنها شر محض لا رحمة فيها، ولا حكمة لها!؛ فأيّ رحمة تلك في خرق سفينة تحمل ركابا؟؛ بل أي حكمة في تدمير أموال المساكين والضعفاء والبسطاء؟! وأي رحمة في قتل الغلمان؛ بل أي حكمة في قتل الأطفال؟! وأي رحمة في بناء وإعمار شيء لا علاقه لك به؛ بل أي حكمة في جهد لا مقابل لك عليه؟!. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولكن الله الحكيم -سبحانه- حصر أفعال الخضر هذه، التي تبدو غريبة عجيبة مسلوبة الحكمة والرحمة في ظاهرها، حصرها بين قوسين اثنين: كُتب على القوس الأول: (<span style=\"color:#ff0000;\"><strong>رَحْمَةً مِنْ عِنْدِنَا</strong></span>)[الكهف: 65], وكُتب على القوس المقابل الأخير: (<span style=\"color:#ff0000;\"><strong>رَحْمَةً مِنْ رَبِّكَ</strong></span>)[الكهف: 82], وختم أفعال الخضر -عليه السلام-، بقوله: (<span style=\"color:#ff0000;\"><strong>وَمَا فَعَلْتُهُ عَنْ أَمْرِي</strong></span>)[الكهف: 82], يقول الخضر: وما فعلته عن أمري؛ فالأمر أمر الله، والقضاء قضاؤه، والفعل فعله، والحكمة حكمته -سبحانه وتعالى-. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نعم -أيها الإخوة- إن هذه الأحداث الثلاثة، تقول لكل مَن يشهد أقدار الله في نفسه وفي غيره، وفي أمته مما ظاهرها لا يسرّ الناظرين، تقول له: إنك قد ترى أن لا خير في بعض أقدار الله التي تقع, ولا تسرّ الناطرين في ظاهرها، أقول: نعم، قد لا ترى فيها خيرا لك أنت، ولكن حكمة الله تقول: إن فيها خيرا عظيما لغيرك، فلا تتّهم الله في قضائه؛ فموسى -عليه السلام- المراقب للحدث، رأى في ظاهر فعل الخضر -عليه السلام- في تدمير أموال المساكين أنْ لا خير له, ولكن حكمه الله تقول: إن فيها خيرا لغيرك يا موسى. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نعم -أيها الإخوة- إن هذه الأحداث الثلاثة، تقول لكل مَن يشهد أقدار الله في نفسه وفي غيره، وفي أمته مما ظاهرها لا يسرّ الناظرين، تقول له: إنك قد ترى أن لا خير في بعض أقدار الله التي تقع ولا تسر الناظرين في ظاهرها، أقول لك: نعم, قد لا ترى فيها خيرا في زمنك ولجيلك الذي تعيشه، ولكن حكمه الله تقول: إن الخير يكمن فيها للأجيال القادمة، وللأزمان اللاحقة؛ فموسى -عليه السلام-، رأى أن لا خير في بناء الجدار، ولكن حكمة الله كانت تخبئ تحت هذا القدر الخير،<span>&nbsp; </span>كل الخير للأجيال القادمة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نعم -أيها الإخوة- إن هذه الأحداث الثلاثة، تقول لكل مَن يشهد أقدار الله في نفسه وفي غيره، وفي أمته مما ظاهرها لا يسرّ الناظرين، تقول له: إنك قد ترى أن لا خير في بعض أقدار الله التي تقع ولا تسر الناظرين في ظاهرها، أقول لك: نعم, قد لا ترى فيها خيرا ماديا فقط، ولكن حكمة الله تقول: إن فيها خيرا دينيا وإيمانيا وفكريا، مدخرا لك أو لغيرك؛ فموسى رأى أنْ لا خير مادي في قتل الغلام، ولكن حكمة الله كانت تخبئ تحت هذا القدر خيرا دينيا وإيمانيا لأهل الغلام المقتول ومَنْ حوله، فلا تتعجّل في الحكم على أقدار الله، ولا تتسرع في اتهام الله في قضائه، ولا تقل ما يغضب الله، ولكن قل: (<span style=\"color:#ff0000;\"><strong>أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ</strong></span>)[التين: 8].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>صلى عليك الله يا رسول الله!، لقد كنت سيدا المستسلمين لله في أقداره، وكنت سيد المؤدبين مع الله في أقضيته؛ ففي صحيح البخاري، عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: دَخَلْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- عَلَى أَبِي سَيْفٍ القَيْنِ، وَكَانَ ظِئْرًا لِإِبْرَاهِيمَ -عليه السلام-، فَأَخَذَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِبْرَاهِيمَ، فَقَبَّلَهُ وَشَمَّهُ، ثُمَّ دَخَلْنَا عَلَيْهِ بَعْدَ ذَلِكَ وَإِبْرَاهِيمُ يَجُودُ بِنَفْسِهِ، فَجَعَلَتْ عَيْنَا رَسُولِ اللَّهِ -صلى الله عليه وسلم- تَذْرِفَانِ، فَقَالَ لَهُ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ -رَضِيَ اللَّهُ عَنْهُ-: وَأَنْتَ يَا رَسُولَ اللَّهِ؟! فَقَالَ: \"<span style=\"color:#0000ff;\"><strong>يَا ابْنَ عَوْفٍ! إِنَّهَا رَحْمَةٌ</strong></span>\"، ثُمَّ أَتْبَعَهَا بِأُخْرَى، فَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\"><strong>إِنَّ العَيْنَ تَدْمَعُ، وَالقَلْبَ يَحْزَنُ، وَلاَ نَقُولُ إِلَّا مَا يَرْضَى رَبُّنَا، وَإِنَّا بِفِرَاقِكَ يَا إِبْرَاهِيمُ لَمَحْزُونُونَ</strong></span>\"؛ قال البغا: \"ظئرا\" زوج مرضعته, وهي خولة بنت المنذر الأنصارية النجارية, \"تذرفان\" يجري دمعهما, \"وأنت\" تفعل كما يفعل الناس عند المصائب, \"بأخرى\" أتبع الدمعة بأخرى أو بالكلمة التي قالها بأخرى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>\"<span style=\"color:#0000ff;\"><strong>وَلاَ نَقُولُ إِلَّا مَا يَرْضَى رَبُّنَا</strong></span>\"، لم يقل النبي -صلى الله عليه وسلم- وحاشاه حاشاه: لماذا يا رب فعلت ذلك بابني؟، لم يقل: لماذا الله متسلط عليّ وعلى أسرتي؟، لم يقل: فوق إني عبد ملتزم ومع ذلك فالله يبتليني، ويقبض روح ابني الوحيد أمام عيني، حاشاه؛ بل قال: \"<span style=\"color:#0000ff;\"><strong>وَلاَ نَقُولُ إِلَّا مَا يَرْضَى رَبُّنَا</strong></span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن يدريك -يا أيها المؤمن- فلعل في موت الابن رحمة له من عناء الدنيا الذي كان سيلقاه؟! ومن يدريك: فلعل في موته قطعا لطريق الشر الذي كان سيسلكه؟! ومن يدريك: فلعل موته سيكون سببا في دخولك الجنة، يوم تلقى ربك، ويوم تلقى ابنك؟؛ ففي الحديث الحسن في سنن الترمذي، عَنْ حَمَّادِ بْنِ سَلَمَةَ، عَنْ أَبِي سِنَانٍ قَالَ: دَفَنْتُ ابْنِي سِنَانًا، وَأَبُو طَلْحَةَ الخَوْلَانِيُّ جَالِسٌ عَلَى شَفِيرِ القَبْرِ، فَلَمَّا أَرَدْتُ الخُرُوجَ أَخَذَ بِيَدِي، فَقَالَ: أَلَا أُبَشِّرُكَ يَا أَبَا سِنَانٍ؟, قُلْتُ: بَلَى، فَقَالَ: حَدَّثَنِي الضَّحَّاكُ بْنُ عَبْدِ الرَّحْمَنِ بْنِ عَرْزَبٍ، عَنْ أَبِي مُوسَى الأَشْعَرِيِّ، أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\"><strong>إِذَا مَاتَ وَلَدُ العَبْدِ قَالَ اللَّهُ لِمَلَائِكَتِهِ: قَبَضْتُمْ وَلَدَ عَبْدِي، فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: قَبَضْتُمْ ثَمَرَةَ فُؤَادِهِ، فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: مَاذَا قَالَ عَبْدِي؟, فَيَقُولُونَ: حَمِدَكَ وَاسْتَرْجَعَ، فَيَقُولُ اللَّهُ: ابْنُوا لِعَبْدِي بَيْتًا فِي الجَنَّةِ، وَسَمُّوهُ بَيْتَ الحَمْدِ</strong></span>\", فأنت لوا امتلكت ألف ولد، مع كل ولد ألف خزنة، ما كان ذلك ليكفي في أن يضع لك حجر الأساس في قصر الحمد هذا، هناك في الجنة!.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن العبد قد يسأل الله -عز وجل- أمرا من أمور الدنيا، أو قد يتمنّى الواحد أن يحقّق الله له أو لأحد أحبابه أمنية دنيوية، وقد يسْأل الله ويسْأل, ويتمنّى ويلّح في السؤال، ويرى أن الخير كلّ الخير في أن يعطيه الله سُؤْلَه، وأن يحقق له أمنيته ومراده، ولكن العبد يجد بأن الله -تعالى- قد لا يحقق له ما تمناه وسأله من أمور الدنيا المادية، هذا إن لم يكن حصل معه عكس ما سعى إليه, فلا اعتراض على قدر الله، فهو -سبحانه- الحكيم, وهو المعطي المانع، فما أعطى الله العبد سُؤْله إلا لحكمه، وما منعه إلا لحكمه ومصلحة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومما يدل على أن الله قد يعطيك أو يمنعك لحكمة أو لخير هو يعلمه -سبحانه- وأنت لا تعلمه؛ (<span style=\"color:#ff0000;\"><strong>قُلْ لَا أَمْلِكُ لِنَفْسِي نَفْعًا وَلَا ضَرًّا إِلَّا مَا شَاءَ اللَّهُ وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لَاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ</strong></span>)[الأعراف: 188]؛ قال السعدي: \"(<span style=\"color:#ff0000;\"><strong>قُلْ لا أَمْلِكُ لِنَفْسِي نَفْعًا وَلا ضَرًّا</strong></span>) فإني فقير مدبر، لا يأتيني خير إلا من الله، ولا يدفع عني الشر إلا هو، وليس لي من العلم إلا ما علمني الله -تعالى-, (<span style=\"color:#ff0000;\"><strong>وَلَوْ كُنْتُ أَعْلَمُ الْغَيْبَ لاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ</strong></span>) أي: لفعلت الأسباب التي أعلم أنها تنتج لي المصالح والمنافع، ولحذرت من كل ما يفضي إلى سوء ومكروه؛ لعلمي بالأشياء قبل كونها، وعلمي بما تفضي إليه, ولكني -لعدم علمي- قد ينالني ما ينالني من السوء، وقد يفوتني ما يفوتني من مصالح الدنيا ومنافعها، فهذا أدل دليل على أني لا علم لي بالغيب, (<span style=\"color:#ff0000;\"><strong>إِنْ أَنَا إِلا نَذِيرٌ</strong></span>) أنذر العقوبات الدينية والدنيوية والأخروية، وأبين الأعمال المفضية إلى ذلك، وأحذر منها\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">نعم -أيها المؤمن- الله أحكم الحاكمين، إن الله قد يمنع عنك لعاعة من الدنيا تسعى وراءها، يمنعها عنك؛ ليمنع تسرّب دينك وخسارة إيمانك، ليمنع تسرّب الخشوع من قلبك، ليمنعك من التسرّب من المسجد، ليمنع تسرّب الدين والصلاح من بيتك ومن حياتك؛ (</span><span style=\"color:#ff0000;\"><strong>أَلَيْسَ اللَّهُ بِأَحْكَمِ الْحَاكِمِينَ</strong></span><span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">)[التين: 8].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أقول قولي هذا وأستغفر الله العظيم؛ فاستغفروه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span><span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله، والصلاة والسلام على رسول الله, وعلى آله وأصحابه أجمعين، وبعد:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة المؤمنون: إننا نسمع بين وقت وآخر، تساؤلات, وإن شئت قلت: اعتراضات على الله؛ بل إن شئت قلت: إساءة ظن بالله, وتطاولا وتجرؤا على مقام الربوبية، حيث يقول بعضهم، وتحت عنوان عريض: لماذا لم ينصرنا الله؟، لماذا لا ينصرنا الله؟، حتى قال بعضهم بالحرف الواحد: إن الله الآن واقف مع الكفار ضدنا نحن المسلمين!، والبعض إن لم يقل ذلك بلسانه فإن نفسه تحدثه بها, أو بمشتقاتها من الاعتراضات على الله، وإساءات الظن بأفعاله -سبحانه-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة: أقول لأصحاب هذه التساؤلات والظنونات والاتهامات في حق الله أقول لهم: لماذا تطرح هذه الاعتراضات والتساؤلات وتحذف أجوبتها؟, لماذا لا تقرأ السؤال كاملا وتقرأ إجابته كاملة من القرآن، من كلام الله: (<span style=\"color:#ff0000;\"><strong>قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ</strong></span>)[آل عمران: 165], (<span style=\"color:#ff0000;\"><strong>قُلْتُمْ أَنَّى هَذَا</strong></span>) لماذا يحصل لنا هذا؟ لماذا لا ننتصر؟؛ الإجابة: (<span style=\"color:#ff0000;\"><strong>قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ</strong></span>), أنفسكم هي السبب، مجتمعكم هو سبب، دولتكم هي السبب، أحوالكم هي السبب, أنتم من أخلّ الشرط والعهد مع الله، ومع رسول الله، فما كان إلا أن انطبقت عليكم سنّة الله وتحققت فيكم؛ كما في صحيح مسلم، قول النبي -صلى الله عليه وسلم-، في الحديث القدسي: \"<span style=\"color:#0000ff;\">ف<strong>َمَنْ وَجَدَ خَيْرًا؛ فَلْيَحْمَدِ اللهَ, وَمَنْ وَجَدَ غَيْرَ ذَلِكَ؛ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ</strong></span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يا عبدَالله: إذا حيرتك أقدار الله وأقضيته, وأعياك التسليم لحكمته -سبحانه-، فبدلا من سوء الظنون بالله، اقرأ وتأمل وتدبر وافْقَه حقيقة قول الله: (<span style=\"color:#ff0000;\"><strong>وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</strong></span>)[الشورى: 30], (<span style=\"color:#ff0000;\"><strong>وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ</strong></span>)[آل عمران: 140], (<span style=\"color:#ff0000;\"><strong>وَلِيَبْتَلِيَ اللَّهُ مَا فِي صُدُورِكُمْ وَلِيُمَحِّصَ مَا فِي قُلُوبِكُمْ وَاللَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ</strong></span>)[آل عمران: 154], (<span style=\"color:#ff0000;\"><strong>أَوَلَا يَرَوْنَ أَنَّهُمْ يُفْتَنُونَ فِي كُلِّ عَامٍ مَرَّةً أَوْ مَرَّتَيْنِ ثُمَّ لَا يَتُوبُونَ وَلَا هُمْ يَذَّكَّرُونَ</strong></span>)[التوبة: 126].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم اجعل أعمالنا صالحة، واجعلها لوجهك خاصة.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أَلَيْسَ_اللَّهُ_بِأَحْكَمِ_الْحَاكِمِينَ.doc",
      "path": "/database/files/أَلَيْسَ_اللَّهُ_بِأَحْكَمِ_الْحَاكِمِينَ.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D8%A3%D8%AD%D9%83%D9%85-%D8%A7%D9%84%D8%AD%D8%A7%D9%83%D9%85%D9%8A%D9%861/download-file/370355"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "url": "https://khutabaa.com/ar/article/أليس-الله-بأحكم-الحاكمين1"
}
