{
  "id": 2408,
  "title": "أمور يحبها الله تعالى",
  "slug": "أمور-يحبها-الله-تعالى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/رضا الله غاية يسعى إليها المسلم 2/من الأعمال التي يحبها الله -تعالى-\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومِنْ معالي الأخلاق: أنْ يُحِبَّ المؤمِنُ لأخيه ما يُحِبُّ لنفسِه، ويَصِلَ رحِمَه، ويُكْرِمَ ضيفَه، ويُعرِضَ عن الجاهلين، ويَصِلَ مَنْ قَطَعَه، ويُعْطِي مَنْ حَرَمَه، ويَعْفُو عمَّنْ ظَلَمَه، ولا يُؤذِي جارَه، ولا يُرَوِّعُ مُسِلِمًا، ولا يَظْلِمُه، ولا يَخْذُلُه، ولا يَكْشِفُ سِرَّ صاحبِه...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: غايَةُ المُسْلِمِ أنْ يَرْضَى اللهُ عنه ويُحِبُّه، وللوصول إلى هذه الغايةِ العظيمة، لابدَّ أنْ يَتَعَرَّفَ المُسْلِمُ على الأمور التي يحبها الله، ويحب العاملين بها، ويقتدي بهم وبهديهم، ومِنْ دُعاءِ النبيِّ صلى الله عليه وسلم: \"أَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ عَمَلٍ يُقَرِّبُ إِلَى حُبِّكَ\"(صحيح، رواه الترمذي).\n \nومن أهمِّ الأُمورِ التي يُحِبُّها اللهُ -تعالى-، ويُحِبُّ العاملين بها:\nيُحِبُّ اللهُ مَعَالِيَ الأُمُورِ وأَشْرَافَهَا: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللهَ يُحِبُّ مَعَالِيَ الأُمُورِ وأَشْرَافَهَا\"(صحيح، رواه الطبراني)، وفي مُقدِّمتِها الأُمورُ الدِّينية، والآدابُ المَرْعِيَّة بين الناس، فمَنْ صَرَفَ هِمَّتَه إلى اكتساب معالي الأخلاق وأشرافِها أحبه الله -تعالى-، فهو حَقِيقٌ أنْ يَلْتَحِقَ بالملائكة لطهارةِ نفسِه.\n \nويُحِبُّ اللهُ مَعَالِيَ الأَخْلَاقِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ يُحِبُّ مَعَالِيَ الأَخْلَاقِ\"(صحيح، رواه الطبراني والحاكم)، وهذا مِنْ كَمالِ الإيمان لحديث: \"إِنَّمَا بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ الأَخْلَاقِ\"(صحيح، رواه البزار والبيهقي).\n  \nومِنْ معالي الأخلاق: أنْ يُحِبَّ المؤمِنُ لأخيه ما يُحِبُّ لنفسِه، ويَصِلَ رحِمَه، ويُكْرِمَ ضيفَه، ويُعرِضَ عن الجاهلين، ويَصِلَ مَنْ قَطَعَه، ويُعْطِي مَنْ حَرَمَه، ويَعْفُو عمَّنْ ظَلَمَه، ولا يُؤذِي جارَه، ولا يُرَوِّعُ مُسِلِمًا، ولا يَظْلِمُه، ولا يَخْذُلُه، ولا يَكْشِفُ سِرَّ صاحبِه، ولا يكون فاحِشًا، ولا مُتَفَحِّشًا، ولا طَعَّانًا، ولا لَعَانًا، ولا نَمَّامًا، ولا مُغْتابًا.\n \nويُحِبُّ اللهُ العَفْوَ: ومِنْ دُعاءِ النبيِّ -صلى الله عليه وسلم-: \"اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ العَفْوَ فَاعْفُ عَنِّي\"(صحيح، رواه أحمد وابن ماجه)، والعفو: أنْ يَستحِقَّ حقًّا فيُسْقِطُه، ويتجاوز عنه من قِصاصٍ أو غَرامةٍ، ونحوِها، قال -تعالى-: (وَأَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوَى)[البقرة: 237]، وفي الحديث: \"وَمَا زَادَ اللَّهُ عَبْدًا بِعَفْوٍ إِلاَّ عِزًّا\"(رواه مسلم)، فمَنْ عُرِفَ بالعفو والصَّفْحِ سادَ وعَظُمَ في القلوب، وزادَ عِزُّه وأَجْرُه في الدنيا، وزادَ عِزُّه ومنزِلَتُه في الآخرة.\n \nويُحِبُّ اللهُ الرِّفْقَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ يُحِبُّ الرِّفْقَ فِي الأَمْرِ كُلِّهِ\"(رواه البخاري ومسلم)، وفي روايةٍ لمسلم: \"إِنَّ اللَّهَ رَفِيقٌ يُحِبُّ الرِّفْقَ، وَيُعْطِي عَلَى الرِّفْقِ مَا لاَ يُعْطِي عَلَى العُنْفِ، وَمَا لاَ يُعْطِي عَلَى مَا سِوَاهُ\"، ومعنى: \"إِنَّ اللَّهَ رَفِيقٌ\"؛ أي: لطيفٌ بعباده يُريد بهم اليُسْر، ولا يُريد بهم العُسْر، فلا يُكَلِّفُهم فوق طاقتهم، \"وَيُعْطِي عَلَى الرِّفْقِ\"؛ أي: يُثِيبُ عليه في الدنيا، من الثناءِ الجميل، ونَيْلِ المطالب، وتَسْهِيلِ المقاصد، وفي الآخرة، من الثَّوابِ الجزيل، ما لا يُثِيبُ على العُنْفِ، وما لا يُعْطِي على العُنْفِ، وما لا يُعْطِي على ما سواه.\n \nويُحِبُّ اللهُ المَدْحَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"لَيْسَ أَحَدٌ أَحَبَّ إِلَيْهِ المَدْحُ مِنَ اللَّهِ؛ مِنْ أَجْلِ ذَلِكَ مَدَحَ نَفْسَهُ\"(رواه مسلم)، مَدْحُ اللهِ: هو الثَّناءُ عليه -سبحانه-، بِذِكْرِ أوصافِ الكمالِ والأَفْضال، وقد أثنى اللهُ على نفسِه، وافتتحَ كتابَه بحمدِه، فقال: (الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الفاتحة: 2]، قيل: لَمَّا عَلِمَ -سبحانه- عَجْزَ عِبادِه عن حَمْدِه، حَمِدَ نفسَه بنفسِه لِنَفْسِه في الأَزَلِ، ألا تَرىَ سَيِّدَ المرسلين -صلى الله عليه وسلم- كيف أظْهَرَ العَجْزَ بقوله: \"لاَ أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ\"(رواه مسلم)؛ أي: لا أُحْصِي نِعْمَتَكَ وإِحسانَكَ، والثَّناءَ بها عليكَ، وإنِ اجْتَهَدْتُ في الثَّناءِ عليك، فلا نِهايةَ للثَّناءِ على اللهِ -تعالى-.\n \nويُحِبُّ اللهُ العُذْرَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"لَيْسَ أَحَدٌ أَحَبَّ إِلَيْهِ العُذْرُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ أَنْزَلَ الكِتَابَ، وَأَرْسَلَ الرُّسُلَ\"(رواه مسلم)، بَعَثَ اللهُ المرسلين للإِعذارِ، والإِنذارِ لِخَلْقِه قبلَ أَخْذِهِمْ بالعقوبة، وهذا من تمامِ عدلِه وإحسانِه، فلا يُعَذِّبُ أحدًا إلاَّ بعدَ قيامِ الحُجَّةِ عليه بإرسالِ الرَّسولِ إليه، قال -تعالى-: (وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا)[الإسراء: 15].\n \nويُحِبُّ اللهُ الحَلِفَ بِه: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"احْلِفُوا بِاللهِ، وَبَرُّوا، وَاصْدُقُوا؛ فَإِنَّ اللهَ يُحِبُّ أَنْ يُحْلَفَ بِهِ\"(صحيح، رواه أبو نعيم في الحلية).\n \nويُحِبُّ اللهُ الحِلْمَ وَالأَنَاةَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ فِيكَ لَخَصْلَتَيْنِ يُحِبُّهُمَا اللَّهُ: الحِلْمُ وَالأَنَاةُ\"(رواه مسلم).\n \nويُحِبُّ اللهُ الحَيَاءَ وَالسَّتْرَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَيِيٌّ يُحِبُّ الحَيَاءَ وَالسَّتْرَ\"(صحيح، رواه أبو داود)، فاللهُ -تبارك وتعالى- \"حَيِيٌّ\" كثيرُ الحياءِ فلا يَرُدُّ مَنْ سألَه، \"سِتِّيرٌ\" كثيرُ السَّتْرِ للعيوبِ والفضائح، يُحِبُّ الحياءَ والسَّتْرَ من العبد، لِيكونَ مُتَخَلِّقًا بأخلاقِه -تعالى-، فهو تعريضٌ للعباد، وحَثٌّ لهم على تَحَرِّي الحياءِ والسَّتْرِ، وعدمِ التَّعَرِّي.\n \nويُحِبُّ اللهُ الجَمَالَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الجَمَالَ\"(رواه مسلم)، ربُّنا -سبحانه- يُعْرَفُ بالجَمَالِ، الذي لا يُماثِلُه فيه شيءٌ، ويُعْبَدُ بالجَمَالِ، الذي يُحِبُّه من الأقوالِ والأعمالِ والأخلاق، فيُحِبُّ من عبدِه أنْ يُجَمِّلَ لِسانَه بالصِّدق، وقلبَه بالإخلاصِ والمحبَّةِ والإنابَةِ والتوكُّل، وجوارِحَه بالطاعة، وبدَنَه بإظهارِ نِعَمِه عليه في لباسِه، وتطهيرِه له من الأنْجَاسِ والأحْداثِ والأَوْساخ.\n \nويُحِبُّ اللهُ الخُيَلَاءَ عِنْدَ القِتَالِ والصَّدَقَةِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ مِنَ الخُيَلَاءِ... مَا يُحِبُّ اللَّهُ، فَأَمَّا الخُيَلَاءُ الَّتِي يُحِبُّ اللَّهُ فَاخْتِيَالُ الرَّجُلِ نَفْسَهُ عِنْدَ القِتَالِ، وَاخْتِيَالُهُ عِنْدَ الصَّدَقَةِ\"(حسن، رواه أبو داود)، الخُيَلاءُ عند القِتال: هو الدُّخولُ في المعركة بنشاطِ نَفْسٍ، وقُوَّةِ قَلْبٍ، وإظهارُ الجَلادَةِ والتَّبَخْتُرِ فيه، والاسْتِخْفافُ بالعدو، لإدخالِ الرُّعْبِ في قلبِه. والخُيَلاءُ عند الصَّدَقَة: أنْ يَسْتَكْثِرَ من الصَّدَقة، فيُعْطِيها طَيِّبَةً بها نفسُه، مِنْ غَيرِ مَنٍّ ولا اسْتِكْثارٍ.\n \nويُحِبُّ اللهُ إِتْيَانَ الرُّخَصِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ يُحِبُّ أَنْ تُؤْتَى رُخَصُهُ، كَمَا يُحِبُّ أَنْ تُؤْتَى عَزَائِمُهُ\"(صحيح، رواه أحمد والبيهقي)، وفي روايةٍ لَهُمَا: \"كَمَا يَكْرَهُ أَنْ تُؤْتَى مَعْصِيَتُهُ\"(صحيح)، وفي الحديث الصحيح: \"لَيْسَ مِنَ البِرِّ الصِّيَامُ فِي السَّفَرِ، عَلَيْكُمْ بِرُخْصَةِ اللَّهِ -عَزَّ وَجَلَّ- فَاقْبَلُوهَا\"(رواه النسائي)، أَمَرَ بِفِعْلِ الرُّخْصَةِ لِيَدْفَعَ عن النَّفْسِ الكِبْرَ؛ ولذا كَرِهَ النبيُّ -صلى الله عليه وسلم- مُشابَهَةَ أهلِ الكتابِ فيما عليهم مِنَ الآصارِ والأغلالِ، ويَزْجُر أصحابَه عن التَّبَتُّلِ والتَّرَهُّب.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كِلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ والصلاة رسُولِ الله، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\n \nأيها المسلمون: ويُحِبُّ اللهُ إِتْقانَ العملِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللهَ -تعالى- يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلًا أَنْ يُتْقِنَهُ\"(حسن، رواه الطبراني)، إِتْقَانُ العَمَلِ: هو إحكامُه وإجادَتُه على الوَجْهِ الأفضل، سواء كان دِينيًّا أو دُنيويًّا، وأفضَلُ الأعماِل -التي يجب على المُسلمِ أنْ يُتْقِنَها ويُحْسِنَها، ويُخَلِّصَها من الرِّياءِ والبِدعةِ- هي العبادات، ثم المعاملات، ويدخل في ذلك أنواعُ المِهَن.\n \nويُحِبُّ اللهُ الإِحْسَانَ في العمل: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللهَ يُحبُّ مِنَ العَامِلِ إِذَا عَمِلَ أَنْ يُحْسِنَ\"(حسن، رواه البيهقي)، وهذا كسابقه.\n \nويُحِبُّ اللهُ الغَيْرَةَ في الرِّيبة: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"مِنَ الغَيْرَةِ مَا يُحِبُّ اللَّهُ... فَأَمَّا الَّتِي يُحِبُّهَا اللَّهُ فَالغَيْرَةُ فِي الرِّيبَةِ\"(حسن، رواه أبو داود)، الغَيْرَةُ في الرِّيبة: مِثْلُ أنْ يَغارَ الرَّجلُ على محارمِه، إذا رأى منهم فِعْلاً مُحَرَّمًا.\n \nويُحِبُّ اللهُ ظُهورَ أَثَرِ النِّعْمَةِ على عَبدِه: قال النبيُّ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ يُحِبَّ أَنْ يُرَى أَثَرُ نِعْمَتِهِ عَلَى عَبْدِهِ\"(حسن، رواه الترمذي)، فالله -تعالى- يُحِبُّ أنْ يَرَى على عبدِه الجَمالَ الظَّاهِرَ بالنِّعْمَة، والجَمالَ الباطِنَ بالشُّكْرِ عليها، ولِمَحَبَّتِه للجَمالِ أنزلَ على عِبادِه لِباسًا وزِينَةً تُجَمِّلُ ظَواهِرَهم، وتَقْوَى تُجَمِّلُ بَواطِنَهم.\n \nويُحِبُّ اللهُ مَوْضِعَ صَدَقَةِ الإِصْلاحِ: قال النبيُّ -صلى الله عليه وسلم-: \"أَلَا أَدُلُّكَ عَلَى صَدَقَةٍ يُحِبُّ اللهُ مَوْضِعَها؟ تُصْلِحُ بَيْنَ النَّاسِ؛ فَإِنَّهَا صَدَقَةٌ يُحِبُّ اللهُ مَوْضِعَها\"(حسن لغيره، رواه الأصبهاني)، والإِصْلاحُ بين النَّاسِ عامٌّ في الدِّماءِ، والأموالِ، والأعراض، وفي كلِّ شيءٍ يَقَعُ الاختلافُ فيه بين المسلمين.\n \nويُحِبُّ اللهُ العُطَاسَ: قال النبيُّ -صلى الله عليه وسلم-: \"إِنَّ اللَّهَ يُحِبُّ العُطَاسَ\"(رواه البخاري)، العُطَاسُ نِعْمَةٌ من الله، تُذْهِبُ عن العَاطِسَ الضَّرَرَ، ثم شَرَعَ له الحَمْدَ الذي يُثابُ عليه، ثم الدُّعاء له بالخير، فهذه نِعَمٌ مُتَوَالِياتٌ شُرِعَتْ في زَمَنٍ يَسِير.\n \nوأَحَبُّ الأَعْمَالِ إِلَى اللهِ أَدْوَمُها: قال النبيُّ -صلى الله عليه وسلم-: \"أَحَبُّ الأَعْمَالِ إِلَى اللَّهِ -تعالى- أَدْوَمُهَا وَإِنْ قَلَّ\"(رواه مسلم)، وفي روايةٍ لمسلم: \"إِنَّ أَحَبَّ الأَعْمَالِ إِلَى اللَّهِ مَا دُووِمَ عَلَيْهِ، وَإِنْ قَلَّ\"؛ لأنَّ القليلَ الدائِمَ خيرٌ من الكثيرِ المُنْقَطِعِ، والعامِلُ إذا تَرَكَ العملَ صار كالمُعْرِضِ بعدَ الوَصْل، فيتَعَرَّض للذَّم، ومن ثَمَّ وَرَدَ الوعيدُ في حَقِّ مَنْ حَفِظَ القرآنَ، ثم نَسِيَه تَكاسُلًا أو تَهاوُنًا.\n \n وأَحَبُّ الأَعْمَالِ إِلَى اللهِ إِدْخَالُ السُّرورِ على المُسْلِمِ: قال النبيُّ -صلى الله عليه وسلم-: \"أَحَبُّ الأَعْمَالِ إِلَى اللَّهِ سُرُورٌ تُدْخِلُهُ عَلَى مُسْلِمٍ\"(حسن، رواه الطبراني).\n \nوأَحَبُّ الأَسْمَاءِ إلى اللهِ عَبْدُ اللَّهِ، وَعَبْدُ الرَّحْمَنِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ أَحَبَّ أَسْمَائِكُمْ إِلَى اللَّهِ عَبْدُ اللَّهِ، وَعَبْدُ الرَّحْمَنِ\"(رواه مسلم).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رضا الله غاية يسعى إليها المسلم 2/من الأعمال التي يحبها الله -تعالى-</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومِنْ معالي الأخلاق: أنْ يُحِبَّ المؤمِنُ لأخيه ما يُحِبُّ لنفسِه، ويَصِلَ رحِمَه، ويُكْرِمَ ضيفَه، ويُعرِضَ عن الجاهلين، ويَصِلَ مَنْ قَطَعَه، ويُعْطِي مَنْ حَرَمَه، ويَعْفُو عمَّنْ ظَلَمَه، ولا يُؤذِي جارَه، ولا يُرَوِّعُ مُسِلِمًا، ولا يَظْلِمُه، ولا يَخْذُلُه، ولا يَكْشِفُ سِرَّ صاحبِه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375220\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: غايَةُ المُسْلِمِ أنْ يَرْضَى اللهُ عنه ويُحِبُّه، وللوصول إلى هذه الغايةِ العظيمة، لابدَّ أنْ يَتَعَرَّفَ المُسْلِمُ على الأمور التي يحبها الله، ويحب العاملين بها، ويقتدي بهم وبهديهم، ومِنْ دُعاءِ النبيِّ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">أَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ عَمَلٍ يُقَرِّبُ إِلَى حُبِّكَ</span>\"(صحيح، رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ومن أهمِّ الأُمورِ التي يُحِبُّها اللهُ -تعالى-، ويُحِبُّ العاملين بها:</p>\n<p>يُحِبُّ اللهُ مَعَالِيَ الأُمُورِ وأَشْرَافَهَا: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ يُحِبُّ مَعَالِيَ الأُمُورِ وأَشْرَافَهَا</span>\"(صحيح، رواه الطبراني)، وفي مُقدِّمتِها الأُمورُ الدِّينية، والآدابُ المَرْعِيَّة بين الناس، فمَنْ صَرَفَ هِمَّتَه إلى اكتساب معالي الأخلاق وأشرافِها أحبه الله -تعالى-، فهو حَقِيقٌ أنْ يَلْتَحِقَ بالملائكة لطهارةِ نفسِه.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ مَعَالِيَ الأَخْلَاقِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ مَعَالِيَ الأَخْلَاقِ</span>\"(صحيح، رواه الطبراني والحاكم)، وهذا مِنْ كَمالِ الإيمان لحديث: \"<span style=\"color:#0000ff;\">إِنَّمَا بُعِثْتُ لِأُتَمِّمَ مَكَارِمَ الأَخْلَاقِ</span>\"(صحيح، رواه البزار والبيهقي).</p>\n<p>&nbsp;&nbsp;</p>\n<p>ومِنْ معالي الأخلاق: أنْ يُحِبَّ المؤمِنُ لأخيه ما يُحِبُّ لنفسِه، ويَصِلَ رحِمَه، ويُكْرِمَ ضيفَه، ويُعرِضَ عن الجاهلين، ويَصِلَ مَنْ قَطَعَه، ويُعْطِي مَنْ حَرَمَه، ويَعْفُو عمَّنْ ظَلَمَه، ولا يُؤذِي جارَه، ولا يُرَوِّعُ مُسِلِمًا، ولا يَظْلِمُه، ولا يَخْذُلُه، ولا يَكْشِفُ سِرَّ صاحبِه، ولا يكون فاحِشًا، ولا مُتَفَحِّشًا، ولا طَعَّانًا، ولا لَعَانًا، ولا نَمَّامًا، ولا مُغْتابًا.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ العَفْوَ: ومِنْ دُعاءِ النبيِّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ العَفْوَ فَاعْفُ عَنِّي</span>\"(صحيح، رواه أحمد وابن ماجه)، والعفو: أنْ يَستحِقَّ حقًّا فيُسْقِطُه، ويتجاوز عنه من قِصاصٍ أو غَرامةٍ، ونحوِها، قال -تعالى-: (<span style=\"color:#ff0000;\">وَأَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوَى</span>)[البقرة: 237]، وفي الحديث: \"<span style=\"color:#0000ff;\">وَمَا زَادَ اللَّهُ عَبْدًا بِعَفْوٍ إِلاَّ عِزًّا</span>\"(رواه مسلم)، فمَنْ عُرِفَ بالعفو والصَّفْحِ سادَ وعَظُمَ في القلوب، وزادَ عِزُّه وأَجْرُه في الدنيا، وزادَ عِزُّه ومنزِلَتُه في الآخرة.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ الرِّفْقَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ الرِّفْقَ فِي الأَمْرِ كُلِّهِ</span>\"(رواه البخاري ومسلم)، وفي روايةٍ لمسلم: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ رَفِيقٌ يُحِبُّ الرِّفْقَ، وَيُعْطِي عَلَى الرِّفْقِ مَا لاَ يُعْطِي عَلَى العُنْفِ، وَمَا لاَ يُعْطِي عَلَى مَا سِوَاهُ</span>\"، ومعنى: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ رَفِيقٌ</span>\"؛ أي: لطيفٌ بعباده يُريد بهم اليُسْر، ولا يُريد بهم العُسْر، فلا يُكَلِّفُهم فوق طاقتهم، \"<span style=\"color:#0000ff;\">وَيُعْطِي عَلَى الرِّفْقِ</span>\"؛ أي: يُثِيبُ عليه في الدنيا، من الثناءِ الجميل، ونَيْلِ المطالب، وتَسْهِيلِ المقاصد، وفي الآخرة، من الثَّوابِ الجزيل، ما لا يُثِيبُ على العُنْفِ، وما لا يُعْطِي على العُنْفِ، وما لا يُعْطِي على ما سواه.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ المَدْحَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَيْسَ أَحَدٌ أَحَبَّ إِلَيْهِ المَدْحُ مِنَ اللَّهِ؛ مِنْ أَجْلِ ذَلِكَ مَدَحَ نَفْسَهُ</span>\"(رواه مسلم)، مَدْحُ اللهِ: هو الثَّناءُ عليه -سبحانه-، بِذِكْرِ أوصافِ الكمالِ والأَفْضال، وقد أثنى اللهُ على نفسِه، وافتتحَ كتابَه بحمدِه، فقال: (<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الفاتحة: 2]، قيل: لَمَّا عَلِمَ -سبحانه- عَجْزَ عِبادِه عن حَمْدِه، حَمِدَ نفسَه بنفسِه لِنَفْسِه في الأَزَلِ، ألا تَرىَ سَيِّدَ المرسلين -صلى الله عليه وسلم- كيف أظْهَرَ العَجْزَ بقوله: \"<span style=\"color:#0000ff;\">لاَ أُحْصِي ثَنَاءً عَلَيْكَ، أَنْتَ كَمَا أَثْنَيْتَ عَلَى نَفْسِكَ</span>\"(رواه مسلم)؛ أي: لا أُحْصِي نِعْمَتَكَ وإِحسانَكَ، والثَّناءَ بها عليكَ، وإنِ اجْتَهَدْتُ في الثَّناءِ عليك، فلا نِهايةَ للثَّناءِ على اللهِ -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ العُذْرَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَيْسَ أَحَدٌ أَحَبَّ إِلَيْهِ العُذْرُ مِنَ اللَّهِ، مِنْ أَجْلِ ذَلِكَ أَنْزَلَ الكِتَابَ، وَأَرْسَلَ الرُّسُلَ</span>\"(رواه مسلم)، بَعَثَ اللهُ المرسلين للإِعذارِ، والإِنذارِ لِخَلْقِه قبلَ أَخْذِهِمْ بالعقوبة، وهذا من تمامِ عدلِه وإحسانِه، فلا يُعَذِّبُ أحدًا إلاَّ بعدَ قيامِ الحُجَّةِ عليه بإرسالِ الرَّسولِ إليه، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا</span>)[الإسراء: 15].</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ الحَلِفَ بِه: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">احْلِفُوا بِاللهِ، وَبَرُّوا، وَاصْدُقُوا؛ فَإِنَّ اللهَ يُحِبُّ أَنْ يُحْلَفَ بِهِ</span>\"(صحيح، رواه أبو نعيم في الحلية).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ الحِلْمَ وَالأَنَاةَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ فِيكَ لَخَصْلَتَيْنِ يُحِبُّهُمَا اللَّهُ: الحِلْمُ وَالأَنَاةُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ الحَيَاءَ وَالسَّتْرَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَيِيٌّ يُحِبُّ الحَيَاءَ وَالسَّتْرَ</span>\"(صحيح، رواه أبو داود)، فاللهُ -تبارك وتعالى- \"حَيِيٌّ\" كثيرُ الحياءِ فلا يَرُدُّ مَنْ سألَه، \"سِتِّيرٌ\" كثيرُ السَّتْرِ للعيوبِ والفضائح، يُحِبُّ الحياءَ والسَّتْرَ من العبد، لِيكونَ مُتَخَلِّقًا بأخلاقِه -تعالى-، فهو تعريضٌ للعباد، وحَثٌّ لهم على تَحَرِّي الحياءِ والسَّتْرِ، وعدمِ التَّعَرِّي.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ الجَمَالَ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ جَمِيلٌ يُحِبُّ الجَمَالَ</span>\"(رواه مسلم)، ربُّنا -سبحانه- يُعْرَفُ بالجَمَالِ، الذي لا يُماثِلُه فيه شيءٌ، ويُعْبَدُ بالجَمَالِ، الذي يُحِبُّه من الأقوالِ والأعمالِ والأخلاق، فيُحِبُّ من عبدِه أنْ يُجَمِّلَ لِسانَه بالصِّدق، وقلبَه بالإخلاصِ والمحبَّةِ والإنابَةِ والتوكُّل، وجوارِحَه بالطاعة، وبدَنَه بإظهارِ نِعَمِه عليه في لباسِه، وتطهيرِه له من الأنْجَاسِ والأحْداثِ والأَوْساخ.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ الخُيَلَاءَ عِنْدَ القِتَالِ والصَّدَقَةِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ مِنَ الخُيَلَاءِ... مَا يُحِبُّ اللَّهُ، فَأَمَّا الخُيَلَاءُ الَّتِي يُحِبُّ اللَّهُ فَاخْتِيَالُ الرَّجُلِ نَفْسَهُ عِنْدَ القِتَالِ، وَاخْتِيَالُهُ عِنْدَ الصَّدَقَةِ</span>\"(حسن، رواه أبو داود)، الخُيَلاءُ عند القِتال: هو الدُّخولُ في المعركة بنشاطِ نَفْسٍ، وقُوَّةِ قَلْبٍ، وإظهارُ الجَلادَةِ والتَّبَخْتُرِ فيه، والاسْتِخْفافُ بالعدو، لإدخالِ الرُّعْبِ في قلبِه. والخُيَلاءُ عند الصَّدَقَة: أنْ يَسْتَكْثِرَ من الصَّدَقة، فيُعْطِيها طَيِّبَةً بها نفسُه، مِنْ غَيرِ مَنٍّ ولا اسْتِكْثارٍ.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ إِتْيَانَ الرُّخَصِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ أَنْ تُؤْتَى رُخَصُهُ، كَمَا يُحِبُّ أَنْ تُؤْتَى عَزَائِمُهُ</span>\"(صحيح، رواه أحمد والبيهقي)، وفي روايةٍ لَهُمَا: \"<span style=\"color:#0000ff;\">كَمَا يَكْرَهُ أَنْ تُؤْتَى مَعْصِيَتُهُ</span>\"(صحيح)، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَ البِرِّ الصِّيَامُ فِي السَّفَرِ، عَلَيْكُمْ بِرُخْصَةِ اللَّهِ -عَزَّ وَجَلَّ- فَاقْبَلُوهَا</span>\"(رواه النسائي)، أَمَرَ بِفِعْلِ الرُّخْصَةِ لِيَدْفَعَ عن النَّفْسِ الكِبْرَ؛ ولذا كَرِهَ النبيُّ -صلى الله عليه وسلم- مُشابَهَةَ أهلِ الكتابِ فيما عليهم مِنَ الآصارِ والأغلالِ، ويَزْجُر أصحابَه عن التَّبَتُّلِ والتَّرَهُّب.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كِلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ والصلاة رسُولِ الله، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ويُحِبُّ اللهُ إِتْقانَ العملِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ -تعالى- يُحِبُّ إِذَا عَمِلَ أَحَدُكُمْ عَمَلًا أَنْ يُتْقِنَهُ</span>\"(حسن، رواه الطبراني)، إِتْقَانُ العَمَلِ: هو إحكامُه وإجادَتُه على الوَجْهِ الأفضل، سواء كان دِينيًّا أو دُنيويًّا، وأفضَلُ الأعماِل -التي يجب على المُسلمِ أنْ يُتْقِنَها ويُحْسِنَها، ويُخَلِّصَها من الرِّياءِ والبِدعةِ- هي العبادات، ثم المعاملات، ويدخل في ذلك أنواعُ المِهَن.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ الإِحْسَانَ في العمل: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللهَ يُحبُّ مِنَ العَامِلِ إِذَا عَمِلَ أَنْ يُحْسِنَ</span>\"(حسن، رواه البيهقي)، وهذا كسابقه.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ الغَيْرَةَ في الرِّيبة: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مِنَ الغَيْرَةِ مَا يُحِبُّ اللَّهُ... فَأَمَّا الَّتِي يُحِبُّهَا اللَّهُ فَالغَيْرَةُ فِي الرِّيبَةِ</span>\"(حسن، رواه أبو داود)، الغَيْرَةُ في الرِّيبة: مِثْلُ أنْ يَغارَ الرَّجلُ على محارمِه، إذا رأى منهم فِعْلاً مُحَرَّمًا.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ ظُهورَ أَثَرِ النِّعْمَةِ على عَبدِه: قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبَّ أَنْ يُرَى أَثَرُ نِعْمَتِهِ عَلَى عَبْدِهِ</span>\"(حسن، رواه الترمذي)، فالله -تعالى- يُحِبُّ أنْ يَرَى على عبدِه الجَمالَ الظَّاهِرَ بالنِّعْمَة، والجَمالَ الباطِنَ بالشُّكْرِ عليها، ولِمَحَبَّتِه للجَمالِ أنزلَ على عِبادِه لِباسًا وزِينَةً تُجَمِّلُ ظَواهِرَهم، وتَقْوَى تُجَمِّلُ بَواطِنَهم.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ مَوْضِعَ صَدَقَةِ الإِصْلاحِ: قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَلَا أَدُلُّكَ عَلَى صَدَقَةٍ يُحِبُّ اللهُ مَوْضِعَها؟ تُصْلِحُ بَيْنَ النَّاسِ؛ فَإِنَّهَا صَدَقَةٌ يُحِبُّ اللهُ مَوْضِعَها</span>\"(حسن لغيره، رواه الأصبهاني)، والإِصْلاحُ بين النَّاسِ عامٌّ في الدِّماءِ، والأموالِ، والأعراض، وفي كلِّ شيءٍ يَقَعُ الاختلافُ فيه بين المسلمين.</p>\n<p>&nbsp;</p>\n<p>ويُحِبُّ اللهُ العُطَاسَ: قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ العُطَاسَ</span>\"(رواه البخاري)، العُطَاسُ نِعْمَةٌ من الله، تُذْهِبُ عن العَاطِسَ الضَّرَرَ، ثم شَرَعَ له الحَمْدَ الذي يُثابُ عليه، ثم الدُّعاء له بالخير، فهذه نِعَمٌ مُتَوَالِياتٌ شُرِعَتْ في زَمَنٍ يَسِير.</p>\n<p>&nbsp;</p>\n<p>وأَحَبُّ الأَعْمَالِ إِلَى اللهِ أَدْوَمُها: قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَحَبُّ الأَعْمَالِ إِلَى اللَّهِ -تعالى- أَدْوَمُهَا وَإِنْ قَلَّ</span>\"(رواه مسلم)، وفي روايةٍ لمسلم: \"<span style=\"color:#0000ff;\">إِنَّ أَحَبَّ الأَعْمَالِ إِلَى اللَّهِ مَا دُووِمَ عَلَيْهِ، وَإِنْ قَلَّ</span>\"؛ لأنَّ القليلَ الدائِمَ خيرٌ من الكثيرِ المُنْقَطِعِ، والعامِلُ إذا تَرَكَ العملَ صار كالمُعْرِضِ بعدَ الوَصْل، فيتَعَرَّض للذَّم، ومن ثَمَّ وَرَدَ الوعيدُ في حَقِّ مَنْ حَفِظَ القرآنَ، ثم نَسِيَه تَكاسُلًا أو تَهاوُنًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأَحَبُّ الأَعْمَالِ إِلَى اللهِ إِدْخَالُ السُّرورِ على المُسْلِمِ: قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَحَبُّ الأَعْمَالِ إِلَى اللَّهِ سُرُورٌ تُدْخِلُهُ عَلَى مُسْلِمٍ</span>\"(حسن، رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>وأَحَبُّ الأَسْمَاءِ إلى اللهِ عَبْدُ اللَّهِ، وَعَبْدُ الرَّحْمَنِ: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ أَحَبَّ أَسْمَائِكُمْ إِلَى اللَّهِ عَبْدُ اللَّهِ، وَعَبْدُ الرَّحْمَنِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أمور_يحبها_الله_تعالى.pdf",
      "path": "/database/files/أمور_يحبها_الله_تعالى.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D9%88%D8%B1-%D9%8A%D8%AD%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/375914"
    },
    {
      "name": "أمور_يحبها_الله_تعالى.doc",
      "path": "/database/files/أمور_يحبها_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D9%88%D8%B1-%D9%8A%D8%AD%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/375915"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أمور-يحبها-الله-تعالى"
}
