{
  "id": 1602,
  "title": "أمِّن إيمانك",
  "slug": "أمن-إيمانك",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإنسان وطريق الهداية 2/نعمة الإيمان والتوفيق إلى الطاعات 3/الهداية إلى الإيمان 4/حماية الإيمان وتأمينه من الضياع 5/مواجهة الوساوس والشكوك.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَهَلَ أدركَ مؤمنٌ.. أيُّ نِعمَةٍ نالَها؟ وأيُّ كرامةٍ حازها؟ مَنَّ عليك أنْ هَدَاكَ للإيمان.. وأممٌ من الإنسِ والجنِّ لا يُحصيْهِمْ إلا اللهُ يَتَخَبَّطُوْنَ في ضَلالٍ مُبِين! فَمَن الذي برحمته هداك؟  مَنَّ عليكَ أنْ هَدَاكَ للإيمان.. ولم ترَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِىَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأيها المسلمون: خلائقُ من الإنسِ لا يُحصيهم إلا الله، يملؤون الأرضَ في أرجائها. قاراتُ الأرضِ تَعُجُّ بِهِم، على اختلافٍ في أجناسِهم وألوانِهم، وألسنتهم وأحوالِهم. يتوارثون هذه الأرضَ استعمَرَهُمُ اللهُ فيها.\n \nإنسانٌ كَرَّمَهُ اللهُ، وفَضَّلَهُ على كثيرٍ ممن خلقَ تفضيلاً، كَرَّمَهُ بالعقلِ والعلمِ، وأَهَّلَهُ لِحَمْلِ التكاليفِ الشرعيةِ والأوامرِ والنواهي الربانيةِ، فاجتبى منهُ ولياً، وصفياً ونبياً ورسولا.\n \nخَلَقَ اللهُ الإنسانَ في أحسَنِ تقويم، وسَخَرَ لَه ما في السماواتِ وما في الأرض، وَحمَلَهُ في البر والبحر والجوِّ. وأقدرَهُ على العروجِ في مَرَاقي الفضاءِ الأرحَب، لِيُرِيَهُ من عظيمِ الآيات، ولييسرَ له دقائقَ المُخترعاتِ، عَلَّهُ أن يكونَ لِرَبِه شَكُوراً. \n \nإنسانٌ خَلَقَهُ اللهُ لحكمة ظاهرة، وأوجدَهُ على هذه الأرضِ لِيَبْتَلِيْه، فأبانَ لَه طريقَ الحقِّ من طريق الضلالة، وطريقَ الرشادِ من طريقِ الغواية، وفَصَّل له الآياتِ ولِتَسْتَبِيْنَ سبيلُ المجرمين (إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا)[الإنسان:3].\n \nخَلَقَ الله الإنسانَ وأوجدَهُ على هذه الأرضِ.. لِيُحَقِقَ العبوديةَ لله حدهُ لا شريكَ له، فبعثَ الأنبياءَ وأرسلَ المرسلين، وأنزلَ الكُتُبَ وأقامَ البراهين، فافترقَ الناسُ في تحقيقِ عبوديتِهم لرَبهم ما بين طائعٍ وعَصِي، وسعيد وشقي (فَرِيقًا هَدَى وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ)[الأعراف:30]. \n \nوَحُجَّةُ اللهِ على عبادِهِ قَائِمَةٌ، والصراطُ إليه مستقيمٌ، فَمَن سَلكَ دربَ الرَّسولِ وَصل، ومن انحرفَ عنه غوى (رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا)[النساء:165].\n \nفَضَلَّ عن الإيمانِ أكثرُ العالمين، زاغوا عَنْ دَرْبِ النَّجَاةِ وانحرفوا عَنْ دَرْبِ الهداية (وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ)[يوسف:103].  وللعبادِ موعدٌ للحسابِ لَن يُخلَفُوه، يحشرُون إلى ربهم لِتُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ (قُلْ إِنَّ الْأَوَّلِينَ وَالْآخِرِينَ * لَمَجْمُوعُونَ إِلَى مِيقَاتِ يَوْمٍ مَعْلُومٍ)[الواقعة:49-50].\n \nأيها المسلمون: إِنَّ الهدايةَ للإيمانِ أعْظَمُ مِنَّةٍ وأجَلُّ كرامة. هي حياةٌ والضلالُة موت، هي نورٌ والكفرُ ظلام (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ)[الأنعام:122].\n \nفَهَلَ أدركَ مؤمنٌ.. أيُّ نِعمَةٍ نالَها؟ وأيُّ كرامةٍ حازها؟ مَنَّ عليك أنْ هَدَاكَ للإيمان.. وأممٌ من الإنسِ والجنِّ لا يُحصيْهِمْ إلا اللهُ يَتَخَبَّطُوْنَ في ضَلالٍ مُبِين! فَمَن الذي برحمته هداك؟  \nمَنَّ عليكَ أنْ هَدَاكَ للإيمان.. ولم ترَ رسولَ اللهِ عيناك، ولم تَسْمَعْ حَديثَهُ أُذُناك، ولم تَشْهَدْ مواقِفَه ومجالِسَه ومشاهِدَه. وقد شَهِدَ أقوامٌ رسولَ الله -صلى الله عليه وسلم- فناصبوه العداءَ، وجاهروا له بالحربِ والصدِّ والبغضاء، فصاروا إلى النار هم فيها خالدون. وأنت َبَيْنَكَ وَبَيْنَ عَهْدِ الرسالةِ أربعةَ عَشَرَ قَرْناً، أنارَ اللهُ لك قلبَكَ.. فَحَبَّبَ إليكَ الإيمانَ وزينَهُ في قلبكَ، وكَرَه إليكَ الكُفرَ والفُسُوقَ والعصيان، فَمَن الذي برحمته هداك؟  وَمَن الذي بفضْلِهِ نَجَّاك؟   \n \nمَنَّ عَلَيْكَ أنْ هَدَاكَ للإيمانِ.. لَمْ تُدرِك الإيمانَ بشرفِ أصلٍ ولا بِعُلُوِّ نَسَب، ولا بِحِدَّةِ ذكاءٍ ولا بطولِ بحثٍ ولا بعظيمِ سبب.  لَمْ تُدرِك الإيمانَ بِفطنةٍ ولا بنباهةٍ ولا بِحُسنِ تدبير، ولَكِنَّها مِنَّةٌ مَنَّها عليك اللطيفُ الخبير (بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِن كُنتُمْ صَادِقِينَ)[الحجرات:17]؛ فاحْمَدِ الله الذي بفضْلِهِ هداك؟  \n \nمَنَّ عَلَيْكَ أَنْ هَدَاكَ للإيمان.. وَلَوْ خَتَمَ على قلبِكَ لما هُدِيتَ، ولو اجتمع مَن في الأرضِ كُلُّهم جميعاً على أن يسلكوا بك درب الهدايةِ لما قَدِروا. أَكْرَمُ الخَلْقِ على اللهِ رسولُ الله -صلى الله عليه وسلم- قال له رَبُّه: (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَن يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[القصص:56]؛ فَمَن الذي برحمته هداك؟ \n \n* مَنَّ عليك أنْ هَدَاكَ للإيمان.. فأنت موعودٌ من الله بأكرمِ وَعْدٍ.. إنْ أنت على دربِ الإيمانِ بَقِيْت (وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التوبة:72]، فَمَن الذي برحمته هداك؟\n \nمَنَّ عليك أنْ هَدَاكَ للإيمان.. فقلبُك في طُمَأنينةٍ وسعادةٍ وانشراح، لم يغَشَكَ في رَبِّكَ شَّكٌ، ولم تُخالِطكَ في دِيْنِكَ ظُنُون، تقولُها بصدقٍ وإخلاصٍ وإيمانٍ \"رضيت بالله رباً وبالإسلام دينا وبمحمد -صلى الله عليه وسلم- نبياً\"؛ فَمَن الذي برحمته هداك؟  (فَمَنْ يُرِدِ اللَّهُ أَنْ يَهدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ)[الأنعام:125].\n \nبارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد الله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين وسلم تسليماً.\n \nأما بعد: فاتقوا الله عباد الله لعلكم ترحمون.\n \nأيها المسلمون: إِنَّ الهدايةَ إلى الإيمانِ.. نورٌ يقذفُهُ الله في قلبِ مَن يشاءُ مِنْ عِبادِه، ومَن لم يجعل اللهُ له نوراً فما له من نور.  أدركَ ذلِكَ أعرفُ الناسِ باللهِ، رسولُ الله -صلى الله عليه وسلم- فعَنِ البَرَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَنْقُلُ التُّرَابَ يَوْمَ الخَنْدَقِ حَتَّى أَغْمَرَ بَطْنَهُ، أَوْ اغْبَرَّ بَطْنُهُ، يَقُولُ: \"وَاللَّهِ لَوْلاَ اللَّهُ مَا اهْتَدَيْنَا، وَلاَ تَصَدَّقْنَا وَلاَ صَلَّيْنَا، فَأَنْزِلَنْ سَكِينَةً عَلَيْنَا، وَثَبِّتِ الأَقْدَامَ إِنْ لاَقَيْنَا، إِنَّ الأُلَى قَدْ بَغَوْا عَلَيْنَا، إِذَا أَرَادُوا فِتْنَةً أَبَيْنَا\"(رواه البخاري ومسلم).\n \n\"وَاللَّهِ لَوْلاَ اللَّهُ مَا اهْتَدَيْنَا\"؛ قالها رسولُ الله -صلى الله عليه وسلم- وأهلُ الجنةِ قالوها مُغْتَبِطِيْنَ بِمِنَّةِ الله عليهم؛ (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الأعراف:43]؛ مَنَّ عليك أنْ هَدَاكَ للإيمان.. (وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ)[يوسف:103].\n \nمَنَّ عليك أنْ هَدَاكَ للإيمان.. فأنت محسودٌ وأنت مُحارَب (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ)[البقرة:109]. يرمونكَ بالشكوك، ويغزونَكَ بالشبهاتِ، ويدعونكَ للصدِّ عن الإيمان. \n \nرأوكَ منشرحَ الصدرِ على صراطٍ مستقيم.. فلَمْ يهنؤوا بِهَنَائِك، ولم يطيبوا بطمأنينتك، ولم يرضوا بثباتِك. ففتحوا لدروب الضلال عليكَ أبواباً مشرعة (وَقَالَتْ طَائِفَةٌ مِنْ أَهْلِ الْكِتَابِ آَمِنُوا بِالَّذِي أُنْزِلَ عَلَى الَّذِينَ آَمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُوا آَخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ)[آل عمران: 72].\n \nفأَمِّنْ إيمانَكَ أَن يُسْلَبَ، وأَمِّنْ إِيمانَكَ أَن يُخْتَطَفَ، وأَمِّنْ إِيمانَكَ أَن يَضُعُفَ، وأَمِّنْ إِيمانَكَ أَن يُخْتَرَمَ.  اعْتَصِمْ بالله.. فَمَن اعتَصَمَ باللهِ وُقِيَ، ولا تَسْلُكْ طريقَ الحائرين، فمَن سلك دربَ الحيارى هَلَك.\n \nأولُ مُنْعَطَفٍ للزيغِ.. وُلُوجٌ في دهاليزِ الشَّكِ والتذبذبِ والريب (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آَمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا)[الحرجات:15]. ولا يزالُ إبْلِيْسُ وجنودُهُ مِنْ شياطينِ الجنِّ والإنسِ، يُشِيْعُوْنَ في الناسِ أسئلةَ الشَّكِ، وَيَنْشُرُونَ فيهم وَسَاوِسَ السُّوءِ،  لتَضِلَّ عقولٌ مؤمنةٌ بعدَ أنْ عَقَلَت، ولتنحرِفَ قلوبٌ مؤمنةٌ بعد أن آمنت باللهِ ورَضِيَت. \n \nوالمؤمنٌ يَنْفُرُ مِنْ وَسَاوِسِ الشياطين، وينأى عن شُبُهاتِ المُلحدين، يحمي دينَه ودِيْنَ عباد الله.  فَهوَ بِنُورِ الوَحْيِ يَسِير، وعلى هَدْيِ الرَّسُولِ يَخْطُو. ينشرُ علمًا.. يُقْصِي بِهِ شُبْهَةً وَيَقْصِمُ بِه ضلالة،  ويدمغُ به باطلاً ويَدْحَرُ بِه شيطان.\n \nيغزو الشيطانُ عقلَ المؤمنِ لِيُوْرِدَهُ الضلال. والمؤمنُ يستقوي عليه بالله. عن أبي هريرة -رضي الله عنه- أنَّ رسولَ الله -صلى الله عليه وسلم- قال: \"يأتي الشيطانُ أحدَكُمْ فيقولُ: مَنْ خَلَقَ كَذَا؟ مَنْ خَلَقَ كذا؟ حتى يَقُولَ: مَنْ خَلَقَ رَبَّكْ؟ فإذا بلغه فَلْيَسْتَعِذْ بِاللهِ وَلْيَنْتَهِ\"(متفق عليه).\n \nتوجيْهٌ نبويٌ.. بِهِ تأَمِينٌ للإيمان.. استعاذةِ بالله من الشيطانِ، وانتهاءٌ عن الاسترسالِ مع وَسَاوِسِه. فَمَن أخذَ بهذا التوجيهِ أَمِن. \n \nتوجيهُ نبويٌ.. بالكفِّ عن الاسترسالِ مع الوساوسِ والأوهامِ والشُّكوك. فما الظَّنُّ بِمَن يدعو إلى الخوضِ في غمارها. في دَعَواتٍ شاعَت في العالمِ الإسلامي ليبقى المؤمنٌ أسيراً للوساوسِ قريناً للرِّيَب. في دَعَواتٍ ماكرةٍ.. أورثت في بعضِ المسلمينَ رِدَّةً عن دين الله وكُفراً وإلحاداً.\n \nأَلا إِنَّ المؤمنَ مَسْؤولٌ عن تأَمِينِ دينِه، وَتَأْمِيْنِ دِينِ مَنْ ولاهُ الله عليهم، يُفَقِهُهُم في دينِهم، وينأى بهم عن شُبُهاتِ المبْطلين، ويُقِيمُهُم على تعظيمِ الله، ويُغرِسُ فِيهم معاني أسماء الله الحسنى وصفاتِه العليا، ويَسلُكَ بِهِم سبيل المؤمنين. (وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[آل عمران:101].\n \nاللهم توفنا مسلمين..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإنسان وطريق الهداية 2/نعمة الإيمان والتوفيق إلى الطاعات 3/الهداية إلى الإيمان 4/حماية الإيمان وتأمينه من الضياع 5/مواجهة الوساوس والشكوك.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَهَلَ أدركَ مؤمنٌ.. أيُّ نِعمَةٍ نالَها؟ وأيُّ كرامةٍ حازها؟ مَنَّ عليك أنْ هَدَاكَ للإيمان.. وأممٌ من الإنسِ والجنِّ لا يُحصيْهِمْ إلا اللهُ يَتَخَبَّطُوْنَ في ضَلالٍ مُبِين! فَمَن الذي برحمته هداك؟  مَنَّ عليكَ أنْ هَدَاكَ للإيمان.. ولم ترَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371540\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِىَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: خلائقُ من الإنسِ لا يُحصيهم إلا الله، يملؤون الأرضَ في أرجائها. قاراتُ الأرضِ تَعُجُّ بِهِم، على اختلافٍ في أجناسِهم وألوانِهم، وألسنتهم وأحوالِهم. يتوارثون هذه الأرضَ استعمَرَهُمُ اللهُ فيها.</p>\n<p>&nbsp;</p>\n<p>إنسانٌ كَرَّمَهُ اللهُ، وفَضَّلَهُ على كثيرٍ ممن خلقَ تفضيلاً، كَرَّمَهُ بالعقلِ والعلمِ، وأَهَّلَهُ لِحَمْلِ التكاليفِ الشرعيةِ والأوامرِ والنواهي الربانيةِ، فاجتبى منهُ ولياً، وصفياً ونبياً ورسولا.</p>\n<p>&nbsp;</p>\n<p>خَلَقَ اللهُ الإنسانَ في أحسَنِ تقويم، وسَخَرَ لَه ما في السماواتِ وما في الأرض، وَحمَلَهُ في البر والبحر والجوِّ. وأقدرَهُ على العروجِ في مَرَاقي الفضاءِ الأرحَب، لِيُرِيَهُ من عظيمِ الآيات، ولييسرَ له دقائقَ المُخترعاتِ، عَلَّهُ أن يكونَ لِرَبِه شَكُوراً.&nbsp;</p>\n<p>&nbsp;</p>\n<p>إنسانٌ خَلَقَهُ اللهُ لحكمة ظاهرة، وأوجدَهُ على هذه الأرضِ لِيَبْتَلِيْه، فأبانَ لَه طريقَ الحقِّ من طريق الضلالة، وطريقَ الرشادِ من طريقِ الغواية، وفَصَّل له الآياتِ ولِتَسْتَبِيْنَ سبيلُ المجرمين (<span style=\"color:#ff0000;\">إِنَّا هَدَيْنَاهُ السَّبِيلَ إِمَّا شَاكِرًا وَإِمَّا كَفُورًا</span>)[الإنسان:3].</p>\n<p>&nbsp;</p>\n<p>خَلَقَ الله الإنسانَ وأوجدَهُ على هذه الأرضِ.. لِيُحَقِقَ العبوديةَ لله حدهُ لا شريكَ له، فبعثَ الأنبياءَ وأرسلَ المرسلين، وأنزلَ الكُتُبَ وأقامَ البراهين، فافترقَ الناسُ في تحقيقِ عبوديتِهم لرَبهم ما بين طائعٍ وعَصِي، وسعيد وشقي (<span style=\"color:#ff0000;\">فَرِيقًا هَدَى وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ</span>)[الأعراف:30].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَحُجَّةُ اللهِ على عبادِهِ قَائِمَةٌ، والصراطُ إليه مستقيمٌ، فَمَن سَلكَ دربَ الرَّسولِ وَصل، ومن انحرفَ عنه غوى (<span style=\"color:#ff0000;\">رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا</span>)[النساء:165].</p>\n<p>&nbsp;</p>\n<p>فَضَلَّ عن الإيمانِ أكثرُ العالمين، زاغوا عَنْ دَرْبِ النَّجَاةِ وانحرفوا عَنْ دَرْبِ الهداية (<span style=\"color:#ff0000;\">وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ</span>)[يوسف:103].&nbsp; وللعبادِ موعدٌ للحسابِ لَن يُخلَفُوه، يحشرُون إلى ربهم لِتُوَفَّى كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ (<span style=\"color:#ff0000;\">قُلْ إِنَّ الْأَوَّلِينَ وَالْآخِرِينَ * لَمَجْمُوعُونَ إِلَى مِيقَاتِ يَوْمٍ مَعْلُومٍ</span>)[الواقعة:49-50].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إِنَّ الهدايةَ للإيمانِ أعْظَمُ مِنَّةٍ وأجَلُّ كرامة. هي حياةٌ والضلالُة موت، هي نورٌ والكفرُ ظلام (<span style=\"color:#ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَنْ مَثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا كَذَلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ</span>)[الأنعام:122].</p>\n<p>&nbsp;</p>\n<p>فَهَلَ أدركَ مؤمنٌ.. أيُّ نِعمَةٍ نالَها؟ وأيُّ كرامةٍ حازها؟ مَنَّ عليك أنْ هَدَاكَ للإيمان.. وأممٌ من الإنسِ والجنِّ لا يُحصيْهِمْ إلا اللهُ يَتَخَبَّطُوْنَ في ضَلالٍ مُبِين! فَمَن الذي برحمته هداك؟&nbsp;&nbsp;</p>\n<p>مَنَّ عليكَ أنْ هَدَاكَ للإيمان.. ولم ترَ رسولَ اللهِ عيناك، ولم تَسْمَعْ حَديثَهُ أُذُناك، ولم تَشْهَدْ مواقِفَه ومجالِسَه ومشاهِدَه. وقد شَهِدَ أقوامٌ رسولَ الله -صلى الله عليه وسلم- فناصبوه العداءَ، وجاهروا له بالحربِ والصدِّ والبغضاء، فصاروا إلى النار هم فيها خالدون. وأنت َبَيْنَكَ وَبَيْنَ عَهْدِ الرسالةِ أربعةَ عَشَرَ قَرْناً، أنارَ اللهُ لك قلبَكَ.. فَحَبَّبَ إليكَ الإيمانَ وزينَهُ في قلبكَ، وكَرَه إليكَ الكُفرَ والفُسُوقَ والعصيان، فَمَن الذي برحمته هداك؟&nbsp; وَمَن الذي بفضْلِهِ نَجَّاك؟&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>مَنَّ عَلَيْكَ أنْ هَدَاكَ للإيمانِ.. لَمْ تُدرِك الإيمانَ بشرفِ أصلٍ ولا بِعُلُوِّ نَسَب، ولا بِحِدَّةِ ذكاءٍ ولا بطولِ بحثٍ ولا بعظيمِ سبب.&nbsp; لَمْ تُدرِك الإيمانَ بِفطنةٍ ولا بنباهةٍ ولا بِحُسنِ تدبير، ولَكِنَّها مِنَّةٌ مَنَّها عليك اللطيفُ الخبير (<span style=\"color:#ff0000;\">بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِن كُنتُمْ صَادِقِينَ</span>)[الحجرات:17]؛ فاحْمَدِ الله الذي بفضْلِهِ هداك؟&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>مَنَّ عَلَيْكَ أَنْ هَدَاكَ للإيمان.. وَلَوْ خَتَمَ على قلبِكَ لما هُدِيتَ، ولو اجتمع مَن في الأرضِ كُلُّهم جميعاً على أن يسلكوا بك درب الهدايةِ لما قَدِروا. أَكْرَمُ الخَلْقِ على اللهِ رسولُ الله -صلى الله عليه وسلم- قال له رَبُّه: (<span style=\"color:#ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَن يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[القصص:56]؛ فَمَن الذي برحمته هداك؟&nbsp;</p>\n<p>&nbsp;</p>\n<p>* مَنَّ عليك أنْ هَدَاكَ للإيمان.. فأنت موعودٌ من الله بأكرمِ وَعْدٍ.. إنْ أنت على دربِ الإيمانِ بَقِيْت (<span style=\"color:#ff0000;\">وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[التوبة:72]، فَمَن الذي برحمته هداك؟</p>\n<p>&nbsp;</p>\n<p>مَنَّ عليك أنْ هَدَاكَ للإيمان.. فقلبُك في طُمَأنينةٍ وسعادةٍ وانشراح، لم يغَشَكَ في رَبِّكَ شَّكٌ، ولم تُخالِطكَ في دِيْنِكَ ظُنُون، تقولُها بصدقٍ وإخلاصٍ وإيمانٍ \"<span style=\"color:#0000ff;\">رضيت بالله رباً وبالإسلام دينا وبمحمد -صلى الله عليه وسلم- نبياً</span>\"؛ فَمَن الذي برحمته هداك؟&nbsp; (<span style=\"color:#ff0000;\">فَمَنْ يُرِدِ اللَّهُ أَنْ يَهدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ</span>)[الأنعام:125].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد الله رب العالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إِنَّ الهدايةَ إلى الإيمانِ.. نورٌ يقذفُهُ الله في قلبِ مَن يشاءُ مِنْ عِبادِه، ومَن لم يجعل اللهُ له نوراً فما له من نور.&nbsp; أدركَ ذلِكَ أعرفُ الناسِ باللهِ، رسولُ الله -صلى الله عليه وسلم- فعَنِ البَرَاءِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- يَنْقُلُ التُّرَابَ يَوْمَ الخَنْدَقِ حَتَّى أَغْمَرَ بَطْنَهُ، أَوْ اغْبَرَّ بَطْنُهُ، يَقُولُ: \"<span style=\"color:#0000ff;\">وَاللَّهِ لَوْلاَ اللَّهُ مَا اهْتَدَيْنَا، وَلاَ تَصَدَّقْنَا وَلاَ صَلَّيْنَا، فَأَنْزِلَنْ سَكِينَةً عَلَيْنَا، وَثَبِّتِ الأَقْدَامَ إِنْ لاَقَيْنَا، إِنَّ الأُلَى قَدْ بَغَوْا عَلَيْنَا، إِذَا أَرَادُوا فِتْنَةً أَبَيْنَا</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>\"وَاللَّهِ لَوْلاَ اللَّهُ مَا اهْتَدَيْنَا\"؛ قالها رسولُ الله -صلى الله عليه وسلم- وأهلُ الجنةِ قالوها مُغْتَبِطِيْنَ بِمِنَّةِ الله عليهم؛ (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>)[الأعراف:43]؛ مَنَّ عليك أنْ هَدَاكَ للإيمان.. (<span style=\"color:#ff0000;\">وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ</span>)[يوسف:103].</p>\n<p>&nbsp;</p>\n<p>مَنَّ عليك أنْ هَدَاكَ للإيمان.. فأنت محسودٌ وأنت مُحارَب (<span style=\"color:#ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ</span>)[البقرة:109]. يرمونكَ بالشكوك، ويغزونَكَ بالشبهاتِ، ويدعونكَ للصدِّ عن الإيمان.&nbsp;</p>\n<p>&nbsp;</p>\n<p>رأوكَ منشرحَ الصدرِ على صراطٍ مستقيم.. فلَمْ يهنؤوا بِهَنَائِك، ولم يطيبوا بطمأنينتك، ولم يرضوا بثباتِك. ففتحوا لدروب الضلال عليكَ أبواباً مشرعة (<span style=\"color:#ff0000;\">وَقَالَتْ طَائِفَةٌ مِنْ أَهْلِ الْكِتَابِ آَمِنُوا بِالَّذِي أُنْزِلَ عَلَى الَّذِينَ آَمَنُوا وَجْهَ النَّهَارِ وَاكْفُرُوا آَخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ</span>)[آل عمران: 72].</p>\n<p>&nbsp;</p>\n<p>فأَمِّنْ إيمانَكَ أَن يُسْلَبَ، وأَمِّنْ إِيمانَكَ أَن يُخْتَطَفَ، وأَمِّنْ إِيمانَكَ أَن يَضُعُفَ، وأَمِّنْ إِيمانَكَ أَن يُخْتَرَمَ.&nbsp; اعْتَصِمْ بالله.. فَمَن اعتَصَمَ باللهِ وُقِيَ، ولا تَسْلُكْ طريقَ الحائرين، فمَن سلك دربَ الحيارى هَلَك.</p>\n<p>&nbsp;</p>\n<p>أولُ مُنْعَطَفٍ للزيغِ.. وُلُوجٌ في دهاليزِ الشَّكِ والتذبذبِ والريب (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آَمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا</span>)[الحرجات:15]. ولا يزالُ إبْلِيْسُ وجنودُهُ مِنْ شياطينِ الجنِّ والإنسِ، يُشِيْعُوْنَ في الناسِ أسئلةَ الشَّكِ، وَيَنْشُرُونَ فيهم وَسَاوِسَ السُّوءِ،&nbsp; لتَضِلَّ عقولٌ مؤمنةٌ بعدَ أنْ عَقَلَت، ولتنحرِفَ قلوبٌ مؤمنةٌ بعد أن آمنت باللهِ ورَضِيَت.&nbsp;</p>\n<p>&nbsp;</p>\n<p>والمؤمنٌ يَنْفُرُ مِنْ وَسَاوِسِ الشياطين، وينأى عن شُبُهاتِ المُلحدين، يحمي دينَه ودِيْنَ عباد الله.&nbsp; فَهوَ بِنُورِ الوَحْيِ يَسِير، وعلى هَدْيِ الرَّسُولِ يَخْطُو. ينشرُ علمًا.. يُقْصِي بِهِ شُبْهَةً وَيَقْصِمُ بِه ضلالة،&nbsp; ويدمغُ به باطلاً ويَدْحَرُ بِه شيطان.</p>\n<p>&nbsp;</p>\n<p>يغزو الشيطانُ عقلَ المؤمنِ لِيُوْرِدَهُ الضلال. والمؤمنُ يستقوي عليه بالله. عن أبي هريرة -رضي الله عنه- أنَّ رسولَ الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">يأتي الشيطانُ أحدَكُمْ فيقولُ: مَنْ خَلَقَ كَذَا؟ مَنْ خَلَقَ كذا؟ حتى يَقُولَ: مَنْ خَلَقَ رَبَّكْ؟ فإذا بلغه فَلْيَسْتَعِذْ بِاللهِ وَلْيَنْتَهِ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>توجيْهٌ نبويٌ.. بِهِ تأَمِينٌ للإيمان.. استعاذةِ بالله من الشيطانِ، وانتهاءٌ عن الاسترسالِ مع وَسَاوِسِه. فَمَن أخذَ بهذا التوجيهِ أَمِن.&nbsp;</p>\n<p>&nbsp;</p>\n<p>توجيهُ نبويٌ.. بالكفِّ عن الاسترسالِ مع الوساوسِ والأوهامِ والشُّكوك. فما الظَّنُّ بِمَن يدعو إلى الخوضِ في غمارها. في دَعَواتٍ شاعَت في العالمِ الإسلامي ليبقى المؤمنٌ أسيراً للوساوسِ قريناً للرِّيَب. في دَعَواتٍ ماكرةٍ.. أورثت في بعضِ المسلمينَ رِدَّةً عن دين الله وكُفراً وإلحاداً.</p>\n<p>&nbsp;</p>\n<p>أَلا إِنَّ المؤمنَ مَسْؤولٌ عن تأَمِينِ دينِه، وَتَأْمِيْنِ دِينِ مَنْ ولاهُ الله عليهم، يُفَقِهُهُم في دينِهم، وينأى بهم عن شُبُهاتِ المبْطلين، ويُقِيمُهُم على تعظيمِ الله، ويُغرِسُ فِيهم معاني أسماء الله الحسنى وصفاتِه العليا، ويَسلُكَ بِهِم سبيل المؤمنين. (<span style=\"color:#ff0000;\">وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[آل عمران:101].</p>\n<p>&nbsp;</p>\n<p>اللهم توفنا مسلمين..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أمِّن_إيمانك.doc",
      "path": "/database/files/أمِّن_إيمانك.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D9%86-%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%83/download-file/372153"
    },
    {
      "name": "أمِّن_إيمانك.pdf",
      "path": "/database/files/أمِّن_إيمانك.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D9%86-%D8%A5%D9%8A%D9%85%D8%A7%D9%86%D9%83/download-file/372154"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أمن-إيمانك"
}
