{
  "id": 383,
  "title": "أمانة الكلمة وحق الله فيها",
  "slug": "أمانة-الكلمة-وحق-الله-فيها",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/حسن خلق الله للإنسان وما جمله من نعم ومن أهمها اللسان 2/علاقة القلب باللسان والجوارح والأمانة التي عهدت إليه 3/من صور أمانة الكلمة 4/على المسلم أن يحرص على ضبط لسانه وعفة كلامه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ صُوَرِ أَمَانَةِ الْكَلِمَةِ التَّثَبُّتُ فِي نَقْلِ الْكَلِمَةِ، وَالتَّأَنِّي فِي نَشْرِهَا؛ فَإِنَّ مِمَّا ابْتُلِيَتْ بِهِ هَذِهِ الْأُمَّةُ فِي هَذِهِ الْأَزْمِنَةِ وَسَائِلَ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَالتِّقْنِيَّةَ الْعَصْرِيَّةَ، وَالشَّبَكَةَ الْعَنْكَبُوتِيَّةَ؛ تَزَامُنًا مَعَ مَا يُطْرَحُ وَيُنْظَرُ لَهُ مِنْ دَعْوَى حُرِّيَّةِ الْكَلِمَةِ وَحُرِّيَّةِ التَّعْبِيرِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْحَقِّ الْمُبِينِ؛ قَوْلُهُ الْحَقُّ، وَوَعْدُهُ الْحَقُّ، وَكِتَابُهُ الْحَقُّ، وَأَرْسَلَ رَسُولَهُ بِالْحَقِّ لِلنَّاسِ أَجْمَعِينَ؛ تَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، لَا مُبَدِّلَ لِكَلِمَاتِهِ، وَهُوَ السَّمِيعُ الْعَلِيمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَكْمَلُ الْخَلْقِ دِينًا، وَأَشْمَلُهُمْ خُلُقًا، أُرْسِلَ رَحْمَةً لِلْعَالِمِينَ، وَعَلَى أَصْحَابِهِ النُّجَبَاءِ، وَآلِ بَيْتِهِ الْأَصْفِيَاءِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nيَا أَيُّهَا النَّاسُ: اتَّقُوا اللَّهَ؛ فَتَقْوَاهُ أَبْلَغُ الْقُرَبِ، وَخَشْيَتُهُ أَعْظَمُ الطَّلَبِ، وَهِيَ أَعْظَمُ سَبَبٍ لِخَيْرِ مُنْقَلَبٍ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1].\n \nعِبَادَ اللَّهِ: خَلَقَ اللَّهُ الْإِنْسَانَ وَأَحْكَمَ صَنْعَتَهُ وَأَحْسَنَ تَقْوِيمَهُ، وَجَعَلَ تَكْوِينَهُ مِنْ رُوحٍ وَجَسَدٍ، وَزَوَّدَهُ بِجَوَارِحَ تَقُومُ عَلَى حَيَاةِ رُوحِهِ وَغِذَاءِ جَسَدِهِ، وَمِنْ بَيْنِ تِلْكَ الْجَوَارِحِ اللِّسَانُ، وَهُوَ عُضْوٌ صَغِيرٌ حَجْمُهُ، عَظِيمٌ نَفْعُهُ، كَبِيرٌ جُرْمُهُ.\n \nوَاللِّسَانُ وَنِعْمَةُ النُّطْقِ بِهِ مِنْ أَجَلِّ النِّعَمِ وَأَسْدَاهَا، وَهَبَهَا الْمُنْعِمُ لِبَنِي الْبَشَرِ، وَاخْتَصَّهُمْ بِهِ عَلَى سَائِرِ مَنْ خَلَقَ، وَأَوْدَعَ فِيهِ حِكَمًا بَالِغَةً، وَرَبَطَ بِهِ مَنَافِعَ عَدِيدَةً؛ كَالنُّطْقِ وَالتَّذَوُّقِ وَالْبَلْعِ وَغَيْرِهَا؛ فَهُوَ آيَةٌ مِنْ آيَاتِ اللَّهِ -تَعَالَى- الْبَاهِرَةِ فِي خَلْقِ الْإِنْسَانِ وَتَكْوِينِهِ؛ حَيْثُ يَرْتَبِطُ بِالْفَكِّ عَبْرَ سَبْعَ عَشْرَةَ عَضَلَةً؛ (وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذَّارِيَاتِ: 21].\n \nأَيُّهَا الْمُسْلِمُونَ: هَذِهِ الْجَارِحَةُ عَقَدَ اللَّهُ عَلَيْهَا مَسْؤُولِيَّاتٍ كَبِيرَةً، وَعَهِدَ إِلَيْهَا تَكَالِيفَ عَظِيمَةً، وَأَمَانَاتٍ جَسِيمَةً؛ كَوْنَ اللِّسَانِ سَيِّدَ الْجَوَارِحِ وَإِمَامَهَا وَقَائِدَهَا وَزِمَامَهَا؛ فَفِي الْحَدِيثِ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"إِذَا أَصْبَحَ ابْنُ آدَمَ؛ فَإِنَّ الْأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ، فَتَقُولُ: اتَّقِ اللَّهَ فِينَا؛ فَإِنَّمَا نَحْنُ بِكَ؛ فَإِنِ اسْتَقَمْتَ اسْتَقَمْنَا وَإِنِ اعْوَجَجْتَ اعْوَجَجْنَا\"(الْأَلْبَانِيُّ إِسْنَادُهُ حَسَنٌ).\n \nوَاللِّسَانُ تُرْجُمَانُ الْقَلْبِ، وَالنَّاطِقُ بِمَا فِيهِ، وَالْمُعَبِّرُ عَمَّا فِي مَكْنُونِهِ مِنْ خَيْرٍ أَوْ شَرٍّ، وَكَمَا قِيلَ: الْقُلُوبُ أَوْعِيَةٌ، وَالْجَوَارِحُ مَغَارِيفُهَا؛ فَمَنْ كَانَ فِي قَلْبِهِ طَيِّبٌ نَطَقَ بِهِ لِسَانُهُ، وَمَنْ كَانَ فِي قَلْبِهِ خَبِيثٌ ظَهَرَ عَلَى فَلَتَاتِ لِسَانِهِ.\n \nوَمَا يَنْطِقُ بِهِ اللِّسَانُ وَيَتَكَلَّمُ بِهِ هُوَ جُزْءٌ مِنَ الْأَمَانَاتِ الَّتِي نَأَتْ عَنْ حَمْلِهَا السَّمَاوَاتُ وَالْأَرْضُ وَالْجِبَالُ، وَالْإِنْسَانُ فِي لِسَانِهِ إِمَّا مَأْجُورٌ فِيهِ وَإِمَّا مَوْزُورٌ؛ وَفِي خُطْبَتِنَا هَذِهِ سَنَسْتَعْرِضُ طَائِفَةً مِنْ أَمَانَةِ الْكَلِمَةِ، وَصَاحِبُنَا فِيهَا اللِّسَانُ؛ الَّذِي أُوكِلَ إِلَيْهِ أَمَانَاتٌ عَظِيمَةٌ؛ وَمِنْهَا صُوَرٌ:\nصِدْقُ الْحَدِيثِ، وَقَصْدُ الْحَقِيقَةِ، وَتَجَنُّبُ الْكَذِبِ؛ فَالْكَذِبُ خِيَانَةٌ لِأَمَانَةِ الْكَلِمَةِ، وَالْكَذِبُ يُخْلِي صَاحِبَهُ مِنَ الْإِيمَانِ، وَلَا يَجْتَمِعُ إِيمَانٌ وَكَذِبٌ؛ لِأَنَّ الْكَذِبَ صِفَةٌ تَهْدِي إِلَى الْفُجُورِ، وَالْفُجُورُ يَهْدِي إِلَى النَّارِ، وَالْمُؤْمِنُ لَا يَجُوزُ فِي حَقِّهِ الْكَذِبُ، وَلَا يَكُونُ الْمُؤْمِنُ كَذَّابًا، وَلَوْ جَازَ فِي حَقِّهِ الْكَذِبُ لَجَازَ أَنْ يَكُونَ كَاذِبًا فِي شَهَادَةِ التَّوْحِيدِ وَفِي إِسْلَامِهِ؛ وَفِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَرْبَعٌ إِذَا كُنَّ فِيكَ فَلَا عَلَيْكَ مَا فَاتَكَ فِي الدُّنْيَا: حِفْظُ أَمَانَةٍ، وَصِدْقُ حَدِيثٍ، وَحُسْنُ خَلِيقَةٍ، وَعِفَّةٌ فِي طُعْمَةٍ\"؛ (وَجَعَلْنَا لَهُمْ لِسَانَ صِدْقٍ عَلِيًّا)[مَرْيَمَ: 50].\n \nوَاقِعِيَّةُ الْكَلِمَةِ وَالدِّقَّةُ فِي النَّقْلِ وَالْوَصْفِ، وَعَدَمُ الْمُبَالَغَةِ، وَهَذَا يَخْتَلِفُ عَنْ سَابِقِهِ؛ فَالصُّورَةُ الْأُولَى كَذِبٌ فِي أَصْلِ الْخَبَرِ، وَهُنَا لَمْ يَكْذِبْ فِي أَصْلِ الْخَبَرِ أَوِ الْمَعْلُومَةِ؛ لَكِنَّهُ بَالَغَ فِي وَصْفِهَا وَلَعِبَ بِتَفَاصِيلِهَا؛ فَلَمْ يَكُنْ دَقِيقًا فِي وَصْفِهِ الْخَبَرَ أَوْ نَقْلِهِ الْمَعْلُومَةَ؛ بَلْ عَدَّلَ فِي عَدَدِهَا زِيَادَةً وَنَقْصًا، أَوْ بَالَغَ فِي وَصْفِهَا ثَنَاءً وَقَدْحًا، أَوَ غَيْرَ ذَلِكَ، وَلَمْ يَتَحَرَّ الدِّقَّةَ فِي نَقْلِ الْحَقِيقَةِ كَمَا رَأَى أَوْ شَاهَدَ أَوْ سَمِعَ، وَهَذَا غِشٌّ لِلْكَلِمَةِ وَخِيَانَةٌ لَهَا؛ إِذْ مِنْ لَوَازِمِ أَمَانَةِ الْكَلِمَةِ قَوْلُهَا بِحَقِيقَتِهَا، وَنَقْلُهَا بِوَاقِعِهَا.\n \nالْوَفَاءُ بِالْوَعْدِ وَعَدَمُ الْخُلْفِ بِهِ؛ فَخُلْفُ الْوَعْدِ عَلَامَةُ النِّفَاقِ وَبُرْهَانٌ عَلَيْهِ، وَالْمُؤْمِنُ لَا يَلِيقُ بِهِ اتِّصَافُهُ بِالنِّفَاقِ؛ لِذَا كَانَ مِنْ أَمَانَةِ الْكَلِمَةِ الْوَفَاءُ بِمَا وَعَدْتَ بِهِ كَانَ لِقَاءً أَوْ عَطَاءً أَوْ عَمَلًا، وَكُنْ دَقِيقًا فِي وَفَائِكَ بِمَا وَعَدْتَ، مُحْتَرِمًا وَعْدَكَ الَّذِي قَطَعْتَهُ لِلْآخَرِينَ؛ فَعَدَمُ الْوَفَاءِ بِذَلِكَ أَوِ الْإِخْلَالُ بِتَفَاصِيلِهِ ضَرْبٌ مِنْ خِيَانَةِ الْكَلِمَةِ.\n \nوَمِنْ صُوَرِهِ -يَا عِبَادَ اللَّهِ- الْعَدْلُ فِي الْكَلَامِ وَالْفِعْلِ، وَالْإِنْصَافُ مِنَ النَّفْسِ؛ فَمِنْ أَمَانَةِ الْكَلِمَةِ أَنْ تَقُولَ الْحَقَّ وَلَوْ عَلَى نَفْسِكَ أَوْ ذَوِيكَ وَخَاصَّتِكَ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ)[النِّسَاءِ: 135]، وَقَوْلُهُ -تَعَالَى-: (وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى...)[الْأَنْعَامِ: 152].\nالْآيَةُ الْكَرِيمَةُ تُوَجِّهُ الْمُسْلِمَ أَنْ يَكُونَ قَوَّامًا بِالْحَقِّ دَائِمًا، مُلَازِمًا لَهُ دُونَ النَّظَرِ لِمَنْ يَكُونُ ذَلِكَ الْحَقُّ، لِنَفْسِهِ أَوْ لِقَرِيبٍ أَوْ لِبَعِيدٍ؛ فَمِنْ خِيَانَةِ الْكَلِمَةِ أَنْ يَتَبَنَّى الشَّخْصُ الْحَقَّ دِفَاعًا وَيَقِفَ مُنْتَصِرًا لَهُ إِنْ كَانَ لَهُ أَوْ لِخَاصَّتِهِ؛ لَكِنَّهُ يَلْتَزِمُ الصَّمْتَ إِنْ كَانَ الْحَقُّ عَلَيْهِ لِغَيْرِهِ، أَوْ يَرُدُّهُ أُخْرَى إِنْ كَانَ عَلَى خَاصَّتِهِ لِغَيْرِهِمْ.\nانْظُرُوا إِلَى قِمَّةِ الْإِنْصَافِ وَالْعَدْلِ فِي رَدِّ زَيْنَبَ بِنْتَ جَحْشٍ عِنْدَمَا سَأَلَهَا النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَنْ عَائِشَةَ فِي حَادِثَةِ الْإِفْكِ مَا تَقُولِينَ فِيهَا؟ فَقَالَتْ: أَحْمِي سَمْعِي وَبَصَرِي، وَاللَّه مَا عَلِمْتُ عَنْهَا إِلَّا خَيْرًا؛ قَالَتْ عَائِشَةُ: وَهِيَ الَّتِي كَانَتْ تُسَامِينِي مِنْ أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَعَصَمَهَا اللَّهُ -تَعَالَى- بِالْوَرَعِ\"، فَبِرَغْمِ أَنَّهَا ضُرَّتُهَا لَكِنَّهَا لَمْ تَطْعَنْ فِيهَا أَوْ تَسْتَغِلَّ الْحَدَثَ لِلنَّيْلِ مِنْهَا أَوِ التَّشْكِيكِ فِيهَا؛ بَلْ رَاقَبَتِ اللَّهَ فِي شَهَادَتِهَا.\n \nإِرَادَةُ الْإِصْلَاحِ وَالْخَيْرِ فِي الْكَلِمَةِ لَا الْإِفْسَادِ وَالشَّرِّ؛ فَقَدْ تَقُولُ الْحَقَّ لَا حُبًّا فِيهِ أَوْ إِرَادَةً لَهُ، إِنَّمَا لِتُمَرِّرَ بَاطِلًا أَوْ تَبْغِي إِفْسَادٍ، أَوْ رَغْبَةً فِي انْتِقَامٍ وَزَرْعِ ضَغِينَةٍ؛ فَقَوْلُ الْحَقِّ فِي بَعْضِ الْأَزْمَانِ وَالْأَمْكِنَةِ وَالْأَحْوَالِ لَا يُحَقِّقُ الْخَيْرَ، بَلْ يُحَقِّقُ الشَّرَّ وَلَا يُوَلِّدُ إِصْلَاحَ ذَاتِ الْبَيْنِ وَسَلَامَةَ الصُّدُورِ، بَلْ يُوَلِّدُ الْقَطِيعَةَ وَإِغَاظَةَ الصُّدُورِ؛ وَلِهَذَا يُوصَفُ قَوْلُ الْحَقِّ فِي غَيْرِ وَقْتِهِ: (كَلِمَةُ حَقٍّ أُرِيدَ بِهَا بَاطِلٌ)؛ وَهَذَا بِخِلَافِ مَنْ قَصْدُهُ الْحَقُّ، وَمُرَادُهُ الْخَيْرُ، أُولَئِكَ الَّذِينَ وُصِفُوا فِي قَوْلِهِ: (إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ)[هُودٍ: 88]، وَفِي قَوْلِهِ: (لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا)[النِّسَاءِ: 114].\n \nأَيُّهَا النَّاسُ: إِنَّ قَوْلَ الْحَقِّ وَإِرَادَتَهُ دَلِيلُ إِيمَانِ الْعَبْدِ بِاللَّهِ وَالْيَوْمِ الْآخِرِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَالَ: \"مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ، فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ\"(مُتَّفَقٌ عَلَيْهِ)؛ فَمَنْ لَمْ يَكُنْ مُرِيدًا لِلْحَقِ فِي قَوْلِهِ فَسُكُوتُهُ حَقٌّ، وَهُوَ مَأْجُورٌ عَلَيْهِ.\n \nوَمِنْ صُوَرِ أَمَانَةِ الْكَلِمَةِ التَّثَبُّتُ فِي نَقْلِ الْكَلِمَةِ، وَالتَّأَنِّي فِي نَشْرِهَا؛ فَإِنَّ مِمَّا ابْتُلِيَتْ بِهِ هَذِهِ الْأُمَّةُ فِي هَذِهِ الْأَزْمِنَةِ وَسَائِلَ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَالتِّقْنِيَّةَ الْعَصْرِيَّةَ، وَالشَّبَكَةَ الْعَنْكَبُوتِيَّةَ؛ تَزَامُنًا مَعَ مَا يُطْرَحُ وَيُنْظَرُ لَهُ مِنْ دَعْوَى حُرِّيَّةِ الْكَلِمَةِ وَحُرِّيَّةِ التَّعْبِيرِ؛ مِمَّا جَعَلَ الْكَلِمَةَ مُتَاْحَةً لِلْجَمِيعِ بِحَقٍّ وَبِغَيْرِ حَقٍّ دُونَ اسْتِثْنَاءٍ أَوْ أَدْنَى ضَابِطٍ أَوْ مَسْؤُولِيَّةٍ أَوْ رَقَابَةٍ، وَدُونَ تَثَبُّتٍ أَوْ تَأَنٍّ، وَلَا فَرْقَ إِنْ كَانَ الَّذِي نَقَلَ الْمَعْلُومَةَ صَادِقًا أَوْ كَاذِبًا، شَهِدَهَا أَوْ لَمْ يَشْهَدْهَا مِمَّا يَجُوزُ نَشْرُهُ أَوْ مِمَّا لَا يَجُوزُ، وَهَذَا خِلَافٌ لِهَدْيِ الْقُرْآنِ وَتَعَالِيمِ الْإِسْلَامِ الْآمِرَةِ بِالتَّثَبُّتِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ)[الْحُجُرَاتِ: 6]، وَفِي قَوْلِهِ: (لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ)[النُّورِ: 12].\n \nقَوْلُ الْحَقِّ وَعَدَمُ السُّكُوتِ عَنِ الْبَاطِلِ؛ وَهَذِهِ أَمَانَةٌ عَظِيمَةٌ لَا يَنْبَغِي تَحْتَ أَيِّ مُسَوِّغٍ التَّفْرِيطُ فِيهَا إِلَّا فِي ظُرُوفٍ مُعَيَّنَةٍ وَحُدُودٍ ضَيِّقَةٍ؛ فَالدِّينُ وَشَرَائِعُهُ أَمَانَةُ الْجَمِيعِ، وَنَشْرُ الْحَقِّ وَدَفْعُ الْبَاطِلِ عُهْدَةُ الرَّسُولِ لِأُمَّتِهِ، وَلَوْ أَنَّ كُلَّ النَّاسِ تَرَكُوا قَوْلَ الْحَقِّ وَسَكَتُوا عَنِ الْبَاطِلِ لَانْحَسَرَ الْحَقُّ وَتَفَشَّى الْبَاطِلُ، وَحِينَهَا تَفْسَدُ دُنْيَا النَّاسِ وَأُخْرَاهُمْ وَاسْتَحَقُّوا عِقَابَ اللَّهِ؛ فَفِي الْحَدِيثِ يَقُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ النَّاسَ إِذَا رَأَوُا الْمُنْكَرَ فَلَمْ يُغَيِّرُوهُ؛ أَوْشَكَ أَنْ يَعُمَّهُمُ اللَّهُ بِعِقَابِهِ\"، وَقَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ؛ وَذَلِكَ أَضْعَفُ الْإِيمَانِ\"(رَوَاْهُ مُسْلِمٌ)، وَفِي الْحَدِيثِ بَيَانٌ لِخُطُورَةِ السُّكُوتِ عَنْ قَوْلِ الْحَقِّ؛ سَوَاءً أَكَانَ الْحَقُّ مَعْرُوفًا يَجِبُ الْأَمْرُ بِهِ أَوْ مُنْكَرًا يَجِبُ النَّهْيُ عَنْهُ.\n \nوَمِنْ صُوَرِ أَمَانَةِ الْكَلِمَةِ تَرْكُ مَدْحِ النَّفْسِ وَتَزْكِيَتِهَا، وَكَذَا مَدْحُ الْآخَرِينَ فِي وُجُوهِهِمْ وَحَضْرَتِهِمْ، وَتَرْكُ حَالِ النَّفْسِ وَالْغَيْرِ لِلَّهِ -تَعَالَى- وَحْدَهُ الْعَالِمِ بِمَا فِي الْقُلُوبِ الْمُطَّلِعِ عَلَيْهَا؛ فَهُوَ الْعَلِيمُ بِمَنِ اتَّقَى؛ (فَلَا تُزَكُّوا أَنْفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى)[النَّجْمِ: 32].\nفَالْمَدْحُ فِي غَيْرِ مَوْضِعِهِ الشَّرْعِيِّ وَمِنْ غَيْرِ مَصْلَحَةٍ مَرْجُوحَةٍ حَظٌّ مِنْ حُظُوظِ النَّفْسِ، وَمَزْلَقٌ مِنْ مَزَالِقِ الشَّيْطَانِ؛ فَكَمْ مِنْ مَدْحٍ سَلَبَ الْمَمْدُوحَ إِخْلَاصَهُ وَأَوْرَثَهُ غُرُورًا بِنَفْسِهِ وَفَتَحَ لِلشَّيْطَانِ عَلَيْهِ سَبِيلًا، وَقَدْ أَدْرَكَ هَذَا الْمَسْلَكَ الْخَطِيرَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَقَالَ يَوْمًا لِمَادِحِ أَخِيهِ: \"لَا تُعِنِ الشَّيْطَانَ عَلَى أَخِيكَ...\".\n \nوَالْمَدْحُ الْمَذْمُومُ هُوَ فِي حَالِ كَوْنِهِمْ حُضُورًا، أَمَّا فِي غَيْبَتِهِمْ فَحَسَنٌ، وَهُوَ مِنْ قَوْلِ الْحَقِّ وَالْإِنْصَافِ فِي حَقِّ الْآخَرِينَ، وَهُوَ مِنَ الْكَلِمَةِ الطَّيِّبَةِ، وَفِيْهِ تَشْجِيعٌ لِلْآخَرِينَ وَتَحْبِيبٌ لِقُلُوبِهِمْ فِيْمَا مُدِحُوا عَلَيْهِ، وَوَسِيلَةٌ لِإِفْشَاءِ التَّآلُفِ بَيْنَ النَّاسِ.\n \nقُلْتُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وَخَطِيئَةٍ وَعِصْيَانٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ أَحْصَى كُلَّ شَيْءٍ عَدَدًا، وَجَعَلَ لِكُلِّ شَيْءٍ أَمَدًا، وَلَا يُشْرِكُ فِي حُكْمِهِ أَحَدًا، وَخَلَقَ الْجِنَّ وَجَعَلَهُمْ طَرَائِقَ قِدَدًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَشْرَفِ خَلْقِهِ رُسُلًا، وَبَعْدُ:\n \nوَإِنَّ مِنْ أَمَانَةِ الْكَلِمَةِ -أَيُّهَا الْمُؤْمِنُونَ- دَعْوَةَ الْعِبَادِ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ؛ لِأَنَّ فِي دَعْوَتِهِمْ بِغَيْرِ ذَلِكَ تَعَدِّيًا عَلَى أَمَانَةِ الدَّعْوَةِ إِلَى اللَّهِ، وَالدَّعْوَةُ كَلِمَةٌ، وَالْقِيَامُ بِهَا مَشْرُوطٌ بِالْحِكْمَةِ وَالْمَوْعِظَةِ؛ (ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ)[النَّحْلِ: 125]؛ فَمَنِ انْبَرَى لِمِيرَاثِ النَّبِيّ وَتَرِكَتِهِ الَّتِي خَلَّفَهَا لِأُمَّتِهِ لِتَبْلِيغِهَا عَلَيْهِ أَنْ يَلْتَزِمَ أُسْلُوبَهُ وَطَرِيقَتَهُ؛ وَإِلَّا فَقَدْ أَهْمَلَ أَمَانَةَ الْكَلِمَةِ وَالدَّعْوَةِ، وَقَدَحَ فِيهَا.\n \nوَمِنْهَا حِفْظُ السِّرِّ وَعَدَمُ إِفْشَائِهِ؛ فَالسِّرُّ أَمَانَةٌ، وَإِفْشَاؤُهُ خِيَانَةٌ لِأَمَانَةِ الْكَلِمَةِ، وَاللَّهُ أَمَرَنَا بِحِفْظِ الْأَمَانَةِ وَرِعَايَتِهَا، سَوَاءٌ كَانَتْ مَادِّيَّةً أَوْ مَعْنَوِيَّةً؛ قَالَ اللَّهُ: (وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ)[الْمُؤْمِنُونَ: 8]، وَيَقُولُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الْأَنْفَالِ: 27].\n \nوَمِنْ صُوَرِ أَمَانَةِ الْكَلِمَةِ الْحِلْمُ عِنْدَ الْخُصُومَةِ، وَلُزُومُ الصَّمْتِ عَنِ الْأَحْمَقِ وَالْجَاهِلِ وَالسَّفِيهِ؛ يَقُولُ اللَّهُ -تَعَالَى-: (وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا)[الْفُرْقَانِ: 63]، وَيَقُولُ الْإِمَامُ الشَّافِعِيُّ -رَضِيَ اللَّهُ عَنْهُ-:\nقَالُوا: سَكَتَّ وَقَدْ خُوصِمْتَ قُلْتُ لَهُمْ: *** إِنَّ الْجَوَابَ لِبَابِ الشَّرِّ مِفْتَاحُ\nوَالصَّمْتُ عَنْ جَاهِلٍ أَوْ أَحْمَقٍ شَرَفٌ *** وَفِيهِ أَيْضًا لِصَوْنِ الْعِرْضِ إِصْلَاحُ\n \nمَعْشَرَ الْمُسْلِمِينَ: لِنَحْرِصْ عَلَى سَلَامَةِ أَلْسِنَتِنَا وَقَصْرِهَا عَلَى الْقَوْلِ السَّدِيدِ الَّذِي أَمَرَ اللَّهُ بِهِ عِبَادَهُ فِي آيَةٍ تَتَرَدَّدُ عَلَى مَسَامِعِنَا كُلَّ جُمْعَةٍ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا)[الْأَحْزَابِ: 70].\n \nوَاعْلَمُوا أَنَّ اسْتِقَامَةَ لِسَانِ الْعَبْدِ إِنَّمَا هِيَ انْعِكَاسٌ لِاسْتِقَامَةِ قَلْبِهِ؛ فَعَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَا يَسْتَقِيمُ إِيمَانُ عَبْدٍ حَتَّى يَسْتَقِيمَ قَلْبُهُ، وَلَا يَسْتَقِيمُ قَلْبُهُ حَتَّى يَسْتَقِيمَ لِسَانُهُ\".\n \nوَإِنَّهُ مَتَى اسْتَقَامَ قَلْبُ الْعَبْدِ وَلِسَانُهُ سَلِمَ مِنَ الْآفَاتِ وَالشُّرُورِ، وَلَقِيَ صَاحِبُهُ رَبَّهُ سَعِيدًا يَوْمَ الْعَرَصَاتِ، نَاجِيًا يَوْمَ الْحَسَرَاتِ؛ قَالَ اللَّهُ: (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 88-89].\n \nهَذَا وَصَلُّوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ، الْقَائِلِ فِي مُحْكَمِ التَّنْزِيلِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nوَقَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- \"مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أَمْرِنَا...\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا...\n \nاللَّهُمَّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حسن خلق الله للإنسان وما جمله من نعم ومن أهمها اللسان 2/علاقة القلب باللسان والجوارح والأمانة التي عهدت إليه 3/من صور أمانة الكلمة 4/على المسلم أن يحرص على ضبط لسانه وعفة كلامه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ صُوَرِ أَمَانَةِ الْكَلِمَةِ التَّثَبُّتُ فِي نَقْلِ الْكَلِمَةِ، وَالتَّأَنِّي فِي نَشْرِهَا؛ فَإِنَّ مِمَّا ابْتُلِيَتْ بِهِ هَذِهِ الْأُمَّةُ فِي هَذِهِ الْأَزْمِنَةِ وَسَائِلَ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَالتِّقْنِيَّةَ الْعَصْرِيَّةَ، وَالشَّبَكَةَ الْعَنْكَبُوتِيَّةَ؛ تَزَامُنًا مَعَ مَا يُطْرَحُ وَيُنْظَرُ لَهُ مِنْ دَعْوَى حُرِّيَّةِ الْكَلِمَةِ وَحُرِّيَّةِ التَّعْبِيرِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374645\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْحَقِّ الْمُبِينِ؛ قَوْلُهُ الْحَقُّ، وَوَعْدُهُ الْحَقُّ، وَكِتَابُهُ الْحَقُّ، وَأَرْسَلَ رَسُولَهُ بِالْحَقِّ لِلنَّاسِ أَجْمَعِينَ؛ تَمَّتْ كَلِمَاتُهُ صِدْقًا وَعَدْلًا، لَا مُبَدِّلَ لِكَلِمَاتِهِ، وَهُوَ السَّمِيعُ الْعَلِيمُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، أَكْمَلُ الْخَلْقِ دِينًا، وَأَشْمَلُهُمْ خُلُقًا، أُرْسِلَ رَحْمَةً لِلْعَالِمِينَ، وَعَلَى أَصْحَابِهِ النُّجَبَاءِ، وَآلِ بَيْتِهِ الْأَصْفِيَاءِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>يَا أَيُّهَا النَّاسُ: اتَّقُوا اللَّهَ؛ فَتَقْوَاهُ أَبْلَغُ الْقُرَبِ، وَخَشْيَتُهُ أَعْظَمُ الطَّلَبِ، وَهِيَ أَعْظَمُ سَبَبٍ لِخَيْرِ مُنْقَلَبٍ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: خَلَقَ اللَّهُ الْإِنْسَانَ وَأَحْكَمَ صَنْعَتَهُ وَأَحْسَنَ تَقْوِيمَهُ، وَجَعَلَ تَكْوِينَهُ مِنْ رُوحٍ وَجَسَدٍ، وَزَوَّدَهُ بِجَوَارِحَ تَقُومُ عَلَى حَيَاةِ رُوحِهِ وَغِذَاءِ جَسَدِهِ، وَمِنْ بَيْنِ تِلْكَ الْجَوَارِحِ اللِّسَانُ، وَهُوَ عُضْوٌ صَغِيرٌ حَجْمُهُ، عَظِيمٌ نَفْعُهُ، كَبِيرٌ جُرْمُهُ.</p>\n<p>&nbsp;</p>\n<p>وَاللِّسَانُ وَنِعْمَةُ النُّطْقِ بِهِ مِنْ أَجَلِّ النِّعَمِ وَأَسْدَاهَا، وَهَبَهَا الْمُنْعِمُ لِبَنِي الْبَشَرِ، وَاخْتَصَّهُمْ بِهِ عَلَى سَائِرِ مَنْ خَلَقَ، وَأَوْدَعَ فِيهِ حِكَمًا بَالِغَةً، وَرَبَطَ بِهِ مَنَافِعَ عَدِيدَةً؛ كَالنُّطْقِ وَالتَّذَوُّقِ وَالْبَلْعِ وَغَيْرِهَا؛ فَهُوَ آيَةٌ مِنْ آيَاتِ اللَّهِ -تَعَالَى- الْبَاهِرَةِ فِي خَلْقِ الْإِنْسَانِ وَتَكْوِينِهِ؛ حَيْثُ يَرْتَبِطُ بِالْفَكِّ عَبْرَ سَبْعَ عَشْرَةَ عَضَلَةً؛ (<span style=\"color:#ff0000;\">وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذَّارِيَاتِ: 21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذِهِ الْجَارِحَةُ عَقَدَ اللَّهُ عَلَيْهَا مَسْؤُولِيَّاتٍ كَبِيرَةً، وَعَهِدَ إِلَيْهَا تَكَالِيفَ عَظِيمَةً، وَأَمَانَاتٍ جَسِيمَةً؛ كَوْنَ اللِّسَانِ سَيِّدَ الْجَوَارِحِ وَإِمَامَهَا وَقَائِدَهَا وَزِمَامَهَا؛ فَفِي الْحَدِيثِ عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color:#0000ff;\">إِذَا أَصْبَحَ ابْنُ آدَمَ؛ فَإِنَّ الْأَعْضَاءَ كُلَّهَا تُكَفِّرُ اللِّسَانَ، فَتَقُولُ: اتَّقِ اللَّهَ فِينَا؛ فَإِنَّمَا نَحْنُ بِكَ؛ فَإِنِ اسْتَقَمْتَ اسْتَقَمْنَا وَإِنِ اعْوَجَجْتَ اعْوَجَجْنَا</span>\"(الْأَلْبَانِيُّ إِسْنَادُهُ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>وَاللِّسَانُ تُرْجُمَانُ الْقَلْبِ، وَالنَّاطِقُ بِمَا فِيهِ، وَالْمُعَبِّرُ عَمَّا فِي مَكْنُونِهِ مِنْ خَيْرٍ أَوْ شَرٍّ، وَكَمَا قِيلَ: الْقُلُوبُ أَوْعِيَةٌ، وَالْجَوَارِحُ مَغَارِيفُهَا؛ فَمَنْ كَانَ فِي قَلْبِهِ طَيِّبٌ نَطَقَ بِهِ لِسَانُهُ، وَمَنْ كَانَ فِي قَلْبِهِ خَبِيثٌ ظَهَرَ عَلَى فَلَتَاتِ لِسَانِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا يَنْطِقُ بِهِ اللِّسَانُ وَيَتَكَلَّمُ بِهِ هُوَ جُزْءٌ مِنَ الْأَمَانَاتِ الَّتِي نَأَتْ عَنْ حَمْلِهَا السَّمَاوَاتُ وَالْأَرْضُ وَالْجِبَالُ، وَالْإِنْسَانُ فِي لِسَانِهِ إِمَّا مَأْجُورٌ فِيهِ وَإِمَّا مَوْزُورٌ؛ وَفِي خُطْبَتِنَا هَذِهِ سَنَسْتَعْرِضُ طَائِفَةً مِنْ أَمَانَةِ الْكَلِمَةِ، وَصَاحِبُنَا فِيهَا اللِّسَانُ؛ الَّذِي أُوكِلَ إِلَيْهِ أَمَانَاتٌ عَظِيمَةٌ؛ وَمِنْهَا صُوَرٌ:</p>\n<p>صِدْقُ الْحَدِيثِ، وَقَصْدُ الْحَقِيقَةِ، وَتَجَنُّبُ الْكَذِبِ؛ فَالْكَذِبُ خِيَانَةٌ لِأَمَانَةِ الْكَلِمَةِ، وَالْكَذِبُ يُخْلِي صَاحِبَهُ مِنَ الْإِيمَانِ، وَلَا يَجْتَمِعُ إِيمَانٌ وَكَذِبٌ؛ لِأَنَّ الْكَذِبَ صِفَةٌ تَهْدِي إِلَى الْفُجُورِ، وَالْفُجُورُ يَهْدِي إِلَى النَّارِ، وَالْمُؤْمِنُ لَا يَجُوزُ فِي حَقِّهِ الْكَذِبُ، وَلَا يَكُونُ الْمُؤْمِنُ كَذَّابًا، وَلَوْ جَازَ فِي حَقِّهِ الْكَذِبُ لَجَازَ أَنْ يَكُونَ كَاذِبًا فِي شَهَادَةِ التَّوْحِيدِ وَفِي إِسْلَامِهِ؛ وَفِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَرْبَعٌ إِذَا كُنَّ فِيكَ فَلَا عَلَيْكَ مَا فَاتَكَ فِي الدُّنْيَا: حِفْظُ أَمَانَةٍ، وَصِدْقُ حَدِيثٍ، وَحُسْنُ خَلِيقَةٍ، وَعِفَّةٌ فِي طُعْمَةٍ\"؛ (<span style=\"color:#ff0000;\">وَجَعَلْنَا لَهُمْ لِسَانَ صِدْقٍ عَلِيًّا</span>)[مَرْيَمَ: 50].</p>\n<p>&nbsp;</p>\n<p>وَاقِعِيَّةُ الْكَلِمَةِ وَالدِّقَّةُ فِي النَّقْلِ وَالْوَصْفِ، وَعَدَمُ الْمُبَالَغَةِ، وَهَذَا يَخْتَلِفُ عَنْ سَابِقِهِ؛ فَالصُّورَةُ الْأُولَى كَذِبٌ فِي أَصْلِ الْخَبَرِ، وَهُنَا لَمْ يَكْذِبْ فِي أَصْلِ الْخَبَرِ أَوِ الْمَعْلُومَةِ؛ لَكِنَّهُ بَالَغَ فِي وَصْفِهَا وَلَعِبَ بِتَفَاصِيلِهَا؛ فَلَمْ يَكُنْ دَقِيقًا فِي وَصْفِهِ الْخَبَرَ أَوْ نَقْلِهِ الْمَعْلُومَةَ؛ بَلْ عَدَّلَ فِي عَدَدِهَا زِيَادَةً وَنَقْصًا، أَوْ بَالَغَ فِي وَصْفِهَا ثَنَاءً وَقَدْحًا، أَوَ غَيْرَ ذَلِكَ، وَلَمْ يَتَحَرَّ الدِّقَّةَ فِي نَقْلِ الْحَقِيقَةِ كَمَا رَأَى أَوْ شَاهَدَ أَوْ سَمِعَ، وَهَذَا غِشٌّ لِلْكَلِمَةِ وَخِيَانَةٌ لَهَا؛ إِذْ مِنْ لَوَازِمِ أَمَانَةِ الْكَلِمَةِ قَوْلُهَا بِحَقِيقَتِهَا، وَنَقْلُهَا بِوَاقِعِهَا.</p>\n<p>&nbsp;</p>\n<p>الْوَفَاءُ بِالْوَعْدِ وَعَدَمُ الْخُلْفِ بِهِ؛ فَخُلْفُ الْوَعْدِ عَلَامَةُ النِّفَاقِ وَبُرْهَانٌ عَلَيْهِ، وَالْمُؤْمِنُ لَا يَلِيقُ بِهِ اتِّصَافُهُ بِالنِّفَاقِ؛ لِذَا كَانَ مِنْ أَمَانَةِ الْكَلِمَةِ الْوَفَاءُ بِمَا وَعَدْتَ بِهِ كَانَ لِقَاءً أَوْ عَطَاءً أَوْ عَمَلًا، وَكُنْ دَقِيقًا فِي وَفَائِكَ بِمَا وَعَدْتَ، مُحْتَرِمًا وَعْدَكَ الَّذِي قَطَعْتَهُ لِلْآخَرِينَ؛ فَعَدَمُ الْوَفَاءِ بِذَلِكَ أَوِ الْإِخْلَالُ بِتَفَاصِيلِهِ ضَرْبٌ مِنْ خِيَانَةِ الْكَلِمَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِهِ -يَا عِبَادَ اللَّهِ- الْعَدْلُ فِي الْكَلَامِ وَالْفِعْلِ، وَالْإِنْصَافُ مِنَ النَّفْسِ؛ فَمِنْ أَمَانَةِ الْكَلِمَةِ أَنْ تَقُولَ الْحَقَّ وَلَوْ عَلَى نَفْسِكَ أَوْ ذَوِيكَ وَخَاصَّتِكَ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ</span>)[النِّسَاءِ: 135]، وَقَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى</span>...)[الْأَنْعَامِ: 152].</p>\n<p>الْآيَةُ الْكَرِيمَةُ تُوَجِّهُ الْمُسْلِمَ أَنْ يَكُونَ قَوَّامًا بِالْحَقِّ دَائِمًا، مُلَازِمًا لَهُ دُونَ النَّظَرِ لِمَنْ يَكُونُ ذَلِكَ الْحَقُّ، لِنَفْسِهِ أَوْ لِقَرِيبٍ أَوْ لِبَعِيدٍ؛ فَمِنْ خِيَانَةِ الْكَلِمَةِ أَنْ يَتَبَنَّى الشَّخْصُ الْحَقَّ دِفَاعًا وَيَقِفَ مُنْتَصِرًا لَهُ إِنْ كَانَ لَهُ أَوْ لِخَاصَّتِهِ؛ لَكِنَّهُ يَلْتَزِمُ الصَّمْتَ إِنْ كَانَ الْحَقُّ عَلَيْهِ لِغَيْرِهِ، أَوْ يَرُدُّهُ أُخْرَى إِنْ كَانَ عَلَى خَاصَّتِهِ لِغَيْرِهِمْ.</p>\n<p>انْظُرُوا إِلَى قِمَّةِ الْإِنْصَافِ وَالْعَدْلِ فِي رَدِّ زَيْنَبَ بِنْتَ جَحْشٍ عِنْدَمَا سَأَلَهَا النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- عَنْ عَائِشَةَ فِي حَادِثَةِ الْإِفْكِ مَا تَقُولِينَ فِيهَا؟ فَقَالَتْ: أَحْمِي سَمْعِي وَبَصَرِي، وَاللَّه مَا عَلِمْتُ عَنْهَا إِلَّا خَيْرًا؛ قَالَتْ عَائِشَةُ: وَهِيَ الَّتِي كَانَتْ تُسَامِينِي مِنْ أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَعَصَمَهَا اللَّهُ -تَعَالَى- بِالْوَرَعِ\"، فَبِرَغْمِ أَنَّهَا ضُرَّتُهَا لَكِنَّهَا لَمْ تَطْعَنْ فِيهَا أَوْ تَسْتَغِلَّ الْحَدَثَ لِلنَّيْلِ مِنْهَا أَوِ التَّشْكِيكِ فِيهَا؛ بَلْ رَاقَبَتِ اللَّهَ فِي شَهَادَتِهَا.</p>\n<p>&nbsp;</p>\n<p>إِرَادَةُ الْإِصْلَاحِ وَالْخَيْرِ فِي الْكَلِمَةِ لَا الْإِفْسَادِ وَالشَّرِّ؛ فَقَدْ تَقُولُ الْحَقَّ لَا حُبًّا فِيهِ أَوْ إِرَادَةً لَهُ، إِنَّمَا لِتُمَرِّرَ بَاطِلًا أَوْ تَبْغِي إِفْسَادٍ، أَوْ رَغْبَةً فِي انْتِقَامٍ وَزَرْعِ ضَغِينَةٍ؛ فَقَوْلُ الْحَقِّ فِي بَعْضِ الْأَزْمَانِ وَالْأَمْكِنَةِ وَالْأَحْوَالِ لَا يُحَقِّقُ الْخَيْرَ، بَلْ يُحَقِّقُ الشَّرَّ وَلَا يُوَلِّدُ إِصْلَاحَ ذَاتِ الْبَيْنِ وَسَلَامَةَ الصُّدُورِ، بَلْ يُوَلِّدُ الْقَطِيعَةَ وَإِغَاظَةَ الصُّدُورِ؛ وَلِهَذَا يُوصَفُ قَوْلُ الْحَقِّ فِي غَيْرِ وَقْتِهِ: (<span style=\"color:#ff0000;\">كَلِمَةُ حَقٍّ أُرِيدَ بِهَا بَاطِلٌ</span>)؛ وَهَذَا بِخِلَافِ مَنْ قَصْدُهُ الْحَقُّ، وَمُرَادُهُ الْخَيْرُ، أُولَئِكَ الَّذِينَ وُصِفُوا فِي قَوْلِهِ: (<span style=\"color:#ff0000;\">إِنْ أُرِيدُ إِلَّا الْإِصْلَاحَ مَا اسْتَطَعْتُ</span>)[هُودٍ: 88]، وَفِي قَوْلِهِ: (<span style=\"color:#ff0000;\">لَا خَيْرَ فِي كَثِيرٍ مِنْ نَجْوَاهُمْ إِلَّا مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلَاحٍ بَيْنَ النَّاسِ وَمَنْ يَفْعَلْ ذَلِكَ ابْتِغَاءَ مَرْضَاةِ اللَّهِ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا</span>)[النِّسَاءِ: 114].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: إِنَّ قَوْلَ الْحَقِّ وَإِرَادَتَهُ دَلِيلُ إِيمَانِ الْعَبْدِ بِاللَّهِ وَالْيَوْمِ الْآخِرِ؛ فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ، فَلْيَقُلْ خَيْرًا أَوْ لِيَصْمُتْ</span>\"(مُتَّفَقٌ عَلَيْهِ)؛ فَمَنْ لَمْ يَكُنْ مُرِيدًا لِلْحَقِ فِي قَوْلِهِ فَسُكُوتُهُ حَقٌّ، وَهُوَ مَأْجُورٌ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ أَمَانَةِ الْكَلِمَةِ التَّثَبُّتُ فِي نَقْلِ الْكَلِمَةِ، وَالتَّأَنِّي فِي نَشْرِهَا؛ فَإِنَّ مِمَّا ابْتُلِيَتْ بِهِ هَذِهِ الْأُمَّةُ فِي هَذِهِ الْأَزْمِنَةِ وَسَائِلَ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَالتِّقْنِيَّةَ الْعَصْرِيَّةَ، وَالشَّبَكَةَ الْعَنْكَبُوتِيَّةَ؛ تَزَامُنًا مَعَ مَا يُطْرَحُ وَيُنْظَرُ لَهُ مِنْ دَعْوَى حُرِّيَّةِ الْكَلِمَةِ وَحُرِّيَّةِ التَّعْبِيرِ؛ مِمَّا جَعَلَ الْكَلِمَةَ مُتَاْحَةً لِلْجَمِيعِ بِحَقٍّ وَبِغَيْرِ حَقٍّ دُونَ اسْتِثْنَاءٍ أَوْ أَدْنَى ضَابِطٍ أَوْ مَسْؤُولِيَّةٍ أَوْ رَقَابَةٍ، وَدُونَ تَثَبُّتٍ أَوْ تَأَنٍّ، وَلَا فَرْقَ إِنْ كَانَ الَّذِي نَقَلَ الْمَعْلُومَةَ صَادِقًا أَوْ كَاذِبًا، شَهِدَهَا أَوْ لَمْ يَشْهَدْهَا مِمَّا يَجُوزُ نَشْرُهُ أَوْ مِمَّا لَا يَجُوزُ، وَهَذَا خِلَافٌ لِهَدْيِ الْقُرْآنِ وَتَعَالِيمِ الْإِسْلَامِ الْآمِرَةِ بِالتَّثَبُّتِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>)[الْحُجُرَاتِ: 6]، وَفِي قَوْلِهِ: (<span style=\"color:#ff0000;\">لَوْلَا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بِأَنْفُسِهِمْ خَيْرًا وَقَالُوا هَذَا إِفْكٌ مُبِينٌ</span>)[النُّورِ: 12].</p>\n<p>&nbsp;</p>\n<p>قَوْلُ الْحَقِّ وَعَدَمُ السُّكُوتِ عَنِ الْبَاطِلِ؛ وَهَذِهِ أَمَانَةٌ عَظِيمَةٌ لَا يَنْبَغِي تَحْتَ أَيِّ مُسَوِّغٍ التَّفْرِيطُ فِيهَا إِلَّا فِي ظُرُوفٍ مُعَيَّنَةٍ وَحُدُودٍ ضَيِّقَةٍ؛ فَالدِّينُ وَشَرَائِعُهُ أَمَانَةُ الْجَمِيعِ، وَنَشْرُ الْحَقِّ وَدَفْعُ الْبَاطِلِ عُهْدَةُ الرَّسُولِ لِأُمَّتِهِ، وَلَوْ أَنَّ كُلَّ النَّاسِ تَرَكُوا قَوْلَ الْحَقِّ وَسَكَتُوا عَنِ الْبَاطِلِ لَانْحَسَرَ الْحَقُّ وَتَفَشَّى الْبَاطِلُ، وَحِينَهَا تَفْسَدُ دُنْيَا النَّاسِ وَأُخْرَاهُمْ وَاسْتَحَقُّوا عِقَابَ اللَّهِ؛ فَفِي الْحَدِيثِ يَقُولُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّ النَّاسَ إِذَا رَأَوُا الْمُنْكَرَ فَلَمْ يُغَيِّرُوهُ؛ أَوْشَكَ أَنْ يَعُمَّهُمُ اللَّهُ بِعِقَابِهِ</span>\"، وَقَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color:#0000ff;\">مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ؛ وَذَلِكَ أَضْعَفُ الْإِيمَانِ</span>\"(رَوَاْهُ مُسْلِمٌ)، وَفِي الْحَدِيثِ بَيَانٌ لِخُطُورَةِ السُّكُوتِ عَنْ قَوْلِ الْحَقِّ؛ سَوَاءً أَكَانَ الْحَقُّ مَعْرُوفًا يَجِبُ الْأَمْرُ بِهِ أَوْ مُنْكَرًا يَجِبُ النَّهْيُ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ أَمَانَةِ الْكَلِمَةِ تَرْكُ مَدْحِ النَّفْسِ وَتَزْكِيَتِهَا، وَكَذَا مَدْحُ الْآخَرِينَ فِي وُجُوهِهِمْ وَحَضْرَتِهِمْ، وَتَرْكُ حَالِ النَّفْسِ وَالْغَيْرِ لِلَّهِ -تَعَالَى- وَحْدَهُ الْعَالِمِ بِمَا فِي الْقُلُوبِ الْمُطَّلِعِ عَلَيْهَا؛ فَهُوَ الْعَلِيمُ بِمَنِ اتَّقَى؛ (<span style=\"color:#ff0000;\">فَلَا تُزَكُّوا أَنْفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى</span>)[النَّجْمِ: 32].</p>\n<p>فَالْمَدْحُ فِي غَيْرِ مَوْضِعِهِ الشَّرْعِيِّ وَمِنْ غَيْرِ مَصْلَحَةٍ مَرْجُوحَةٍ حَظٌّ مِنْ حُظُوظِ النَّفْسِ، وَمَزْلَقٌ مِنْ مَزَالِقِ الشَّيْطَانِ؛ فَكَمْ مِنْ مَدْحٍ سَلَبَ الْمَمْدُوحَ إِخْلَاصَهُ وَأَوْرَثَهُ غُرُورًا بِنَفْسِهِ وَفَتَحَ لِلشَّيْطَانِ عَلَيْهِ سَبِيلًا، وَقَدْ أَدْرَكَ هَذَا الْمَسْلَكَ الْخَطِيرَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَقَالَ يَوْمًا لِمَادِحِ أَخِيهِ: \"<span style=\"color:#0000ff;\">لَا تُعِنِ الشَّيْطَانَ عَلَى أَخِيكَ</span>...\".</p>\n<p>&nbsp;</p>\n<p>وَالْمَدْحُ الْمَذْمُومُ هُوَ فِي حَالِ كَوْنِهِمْ حُضُورًا، أَمَّا فِي غَيْبَتِهِمْ فَحَسَنٌ، وَهُوَ مِنْ قَوْلِ الْحَقِّ وَالْإِنْصَافِ فِي حَقِّ الْآخَرِينَ، وَهُوَ مِنَ الْكَلِمَةِ الطَّيِّبَةِ، وَفِيْهِ تَشْجِيعٌ لِلْآخَرِينَ وَتَحْبِيبٌ لِقُلُوبِهِمْ فِيْمَا مُدِحُوا عَلَيْهِ، وَوَسِيلَةٌ لِإِفْشَاءِ التَّآلُفِ بَيْنَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>قُلْتُ هَذَا الْقَوْلَ، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وَخَطِيئَةٍ وَعِصْيَانٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ أَحْصَى كُلَّ شَيْءٍ عَدَدًا، وَجَعَلَ لِكُلِّ شَيْءٍ أَمَدًا، وَلَا يُشْرِكُ فِي حُكْمِهِ أَحَدًا، وَخَلَقَ الْجِنَّ وَجَعَلَهُمْ طَرَائِقَ قِدَدًا، وَالصَّلَاةُ وَالسَّلَامُ عَلَى أَشْرَفِ خَلْقِهِ رُسُلًا، وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِنْ أَمَانَةِ الْكَلِمَةِ -أَيُّهَا الْمُؤْمِنُونَ- دَعْوَةَ الْعِبَادِ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ؛ لِأَنَّ فِي دَعْوَتِهِمْ بِغَيْرِ ذَلِكَ تَعَدِّيًا عَلَى أَمَانَةِ الدَّعْوَةِ إِلَى اللَّهِ، وَالدَّعْوَةُ كَلِمَةٌ، وَالْقِيَامُ بِهَا مَشْرُوطٌ بِالْحِكْمَةِ وَالْمَوْعِظَةِ؛ (<span style=\"color:#ff0000;\">ادْعُ إِلَى سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ وَجَادِلْهُمْ بِالَّتِي هِيَ أَحْسَنُ</span>)[النَّحْلِ: 125]؛ فَمَنِ انْبَرَى لِمِيرَاثِ النَّبِيّ وَتَرِكَتِهِ الَّتِي خَلَّفَهَا لِأُمَّتِهِ لِتَبْلِيغِهَا عَلَيْهِ أَنْ يَلْتَزِمَ أُسْلُوبَهُ وَطَرِيقَتَهُ؛ وَإِلَّا فَقَدْ أَهْمَلَ أَمَانَةَ الْكَلِمَةِ وَالدَّعْوَةِ، وَقَدَحَ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا حِفْظُ السِّرِّ وَعَدَمُ إِفْشَائِهِ؛ فَالسِّرُّ أَمَانَةٌ، وَإِفْشَاؤُهُ خِيَانَةٌ لِأَمَانَةِ الْكَلِمَةِ، وَاللَّهُ أَمَرَنَا بِحِفْظِ الْأَمَانَةِ وَرِعَايَتِهَا، سَوَاءٌ كَانَتْ مَادِّيَّةً أَوْ مَعْنَوِيَّةً؛ قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ</span>)[الْمُؤْمِنُونَ: 8]، وَيَقُولُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</span>)[الْأَنْفَالِ: 27].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ أَمَانَةِ الْكَلِمَةِ الْحِلْمُ عِنْدَ الْخُصُومَةِ، وَلُزُومُ الصَّمْتِ عَنِ الْأَحْمَقِ وَالْجَاهِلِ وَالسَّفِيهِ؛ يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا</span>)[الْفُرْقَانِ: 63]، وَيَقُولُ الْإِمَامُ الشَّافِعِيُّ -رَضِيَ اللَّهُ عَنْهُ-:</p>\n<p style=\"text-align:center;\">قَالُوا: سَكَتَّ وَقَدْ خُوصِمْتَ قُلْتُ لَهُمْ: *** إِنَّ الْجَوَابَ لِبَابِ الشَّرِّ مِفْتَاحُ</p>\n<p style=\"text-align:center;\">وَالصَّمْتُ عَنْ جَاهِلٍ أَوْ أَحْمَقٍ شَرَفٌ *** وَفِيهِ أَيْضًا لِصَوْنِ الْعِرْضِ إِصْلَاحُ</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الْمُسْلِمِينَ: لِنَحْرِصْ عَلَى سَلَامَةِ أَلْسِنَتِنَا وَقَصْرِهَا عَلَى الْقَوْلِ السَّدِيدِ الَّذِي أَمَرَ اللَّهُ بِهِ عِبَادَهُ فِي آيَةٍ تَتَرَدَّدُ عَلَى مَسَامِعِنَا كُلَّ جُمْعَةٍ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا</span>)[الْأَحْزَابِ: 70].</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا أَنَّ اسْتِقَامَةَ لِسَانِ الْعَبْدِ إِنَّمَا هِيَ انْعِكَاسٌ لِاسْتِقَامَةِ قَلْبِهِ؛ فَعَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَا يَسْتَقِيمُ إِيمَانُ عَبْدٍ حَتَّى يَسْتَقِيمَ قَلْبُهُ، وَلَا يَسْتَقِيمُ قَلْبُهُ حَتَّى يَسْتَقِيمَ لِسَانُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ مَتَى اسْتَقَامَ قَلْبُ الْعَبْدِ وَلِسَانُهُ سَلِمَ مِنَ الْآفَاتِ وَالشُّرُورِ، وَلَقِيَ صَاحِبُهُ رَبَّهُ سَعِيدًا يَوْمَ الْعَرَصَاتِ، نَاجِيًا يَوْمَ الْحَسَرَاتِ؛ قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 88-89].</p>\n<p>&nbsp;</p>\n<p>هَذَا وَصَلُّوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ، الْقَائِلِ فِي مُحْكَمِ التَّنْزِيلِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>وَقَوْلُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أَمْرِنَا...</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي إِلَيْهَا مَعَادُنَا...</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أمانة_الكلمة_وحق_الله_في_اللسان.pdf",
      "path": "/database/files/أمانة_الكلمة_وحق_الله_في_اللسان.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D9%85%D8%A9-%D9%88%D8%AD%D9%82-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A%D9%87%D8%A7/download-file/375482"
    },
    {
      "name": "أمانة_الكلمة_وحق_الله_في_اللسان.doc",
      "path": "/database/files/أمانة_الكلمة_وحق_الله_في_اللسان.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D9%85%D8%A9-%D9%88%D8%AD%D9%82-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%8A%D9%87%D8%A7/download-file/375483"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أمانة-الكلمة-وحق-الله-فيها"
}
