{
  "id": 2461,
  "title": "أمنيات الأحياء وأمنيات الأموات",
  "slug": "أمنيات-الأحياء-وأمنيات-الأموات",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن عبد الله بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أشد المواقف على الإنسان موقف الاحتضار 2/التأمل في حال الدنيا 3/المقارنة بين أمنيات الأحياء وأمنيات الموتى 4/الحث على اغتنام الحياة قبل الممات 5/الأمنيات المشروعة في الدنيا لأهل الإيمان 6/الأمنيات الفاضلة لبلاد الحرمين الشريفين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كلُّ الموتى يتمنَّون لو رجعوا إلى الدنيا، الصالحون وغيرُ الصالحين، أمَّا الصالحون فيتمنَّون المزيدَ من العمل الصالح؛ لِمَا يرون من الكرامات، والدرجات، وعظيم النعيم، وأمَّا المقصِّرون فيتمنَّون الرجوعَ ليستدركوا ويستعتبوا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله تمَّ نورُكَ ربَّنا فهديتَ فلك الحمدُ، وعَظُمَ حِلمُكَ فعفوتَ فلكَ الحمدُ، أحمدكَ سبحانكَ وأشكركَ، تُنجِي من الكروب، وتَغفِر الذنوبَ، وتَقبَل توبةَ مَنْ يتوب، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تبارَك اسمُه، وتعالى جَدُّه، ولا إلهَ غيرُه، وأشهد أن سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، خليلُه ومصطفاه، وأمينه على وحيه ومجتباه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه ومن والاه، وسار على نهجه واتبع هداه، وسلَّم تسليمًا كثيرًا مزيدًا، لا حد لمنتهاه.\n \nأما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، لا تحزنوا على ما فات، ولا تحملوا همَّ ما لم ينزل، ولا تمدُّوا أعينَكم إلى ما لا تملكون، ومن أبصَر عيبَ نفسِه شغَلَه عن عيب غيره، صِلُوا مَنْ قطَعَكم، وأَعطُوا مَنْ حرَمَكم، واعفُوا عمَّن ظلَمَكم، وأدوا الأمانة لمن ائتمنكم، ولا تخونوا من خانكم، وأحسنوا إلى من أساء إليكم؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْحَشْرِ: 18].\n \nأيها المسلمون: يقول بعضُ أهل العلم: إنَّ من أعظم المواقف الواعظة إفاقةَ المحُتضَر عندَ موته فقد قالوا: إنَّه ينتبه انتباهًا لا يُوصَف، ويَقلَق قلقًا لا يُحدّ، ويتلهَّف على ما مضى من زمانه، ويتمنَّى لو تُرِكَ ليرجعَ ويتداركَ ما فاته، ويَصْدُقَ في توبته؛ لأنَّه يعاني من الموت ما يعاني، ويكاد يَقتُل نفسَه أسفًا وحسرةً.\n \nمعاشِرَ الإخوةِ: الموتى انتهَتْ فُرَصُهم في الحياة، وقد عايَنُوا الآخرةَ، عرفوا ما لهم وما عليهم، أدرَكُوا أنهم كانوا في نِعَم، فهل حفظوها؟ وفي أوقات فهل أحسَنُوا العملَ فيها؟ وأيُّ حسرة، وأيُّ ندامة هم الآنَ فيها؟ كانوا يعيشون بين الورى فأصبحوا تحت الثَّريّ، كانوا في الوجود ثم صاروا إلى اللُّحُود، صاروا رهائنَ أعمالهم لا يُطلَقون، وغرباءَ سفرٍ لا يعودون.\n \nمعاشرَ الأحبةِ: هذه هي حالُ الدنيا، وهذه حالُ أهلها، وحالُ مَنْ فارَقَها، ولكن ها هنا وقفةٌ مع مسألة عجيبة، وحال غريبة، بُسطت في الكتاب والسُّنَّة، مسألة تتحدَّث عن مواقف لهؤلاء الأموات فيها العظة، والعبرة، والدرس، بل فيها المبادَرة والمسارَعة لمن وفَّقَه اللهُ وأعانه؛ نعم -حفظكم الله- الأمواتُ انتقلوا من عالَم الغيب إلى عالَم الشهادة، عايَنُوا الجنةَ، وشاهَدُوا النارَ، رأوا ملائكة الله، وعرفوا حقيقةَ الدنيا، وحقيقةَ الآخرة، وأيقَنُوا -وهم في البرزخ- أنهم سيُبعَثون ليوم عظيم، يومٍ يقوم فيه الناسُ لربِّ العالَمِينَ، اقرأوا كتابَ ربِّكم، وانظروا في سُنَّة نبيِّكم محمد -صلى الله عليه وسلم-؛ لتعرفوا هذه المسألةَ، وتتعرَّفوا على هذه القضية؛ إنَّها أمنيات الموتى.\n \nعبادَ اللهِ: كلُّ الموتى يتمنَّون لو رجعوا إلى الدنيا، الصالحون وغيرُ الصالحين، أمَّا الصالحون فيتمنَّون المزيدَ من العمل الصالح؛ لِمَا يرون من الكرامات، والدرجات، وعظيم النعيم، وأمَّا المقصِّرون فيتمنَّون الرجوعَ ليستدركوا ويستعتبوا.\n \nأيها الإخوةُ: وقبل الحديث عمَّا يتمناه الموتى هذه إشارة إلى بعض أماني الأحياء؛ إذ بالمقارنة تظهر الحقيقةُ، فالفقير في الدنيا يتمنَّى الغنى، والغنِيُّ يتمنَّى من المال مزيدًا، ومن العمر مديدًا، والغريب يتمنَّى العودةَ إلى أهله، والمريض يتمنَّى الشفاءَ والعافيةَ، والعقيم يتمنَّى الولدَ، والأعزبُ يتمنَّى الزواجَ، أمنياتهم في وظيفة مرموقة، وزوجة جميلة، ومَركَب هنيء، وبيت واسع، ومكانة اجتماعيَّة، ومزيد من المال والعقار، والسفر والتنقل، ومزيد من البهجة والانبساط، وهكذا هم أهل الدنيا: الْمُقِلّ لا يقنع، والغني لا يَشبَع، والأماني لا تنقطع.\n \nعبادَ اللهِ: أمَّا الموتى -رَحِمَنا اللهُ وإيَّاهم، وعَفَا عَنَّا وعنهم- فمنهم الصالحون، ومنهم المقصِّرون؛ روى الترمذي في جامعه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"مَا مِنْ أَحَدٍ يَمُوتُ إِلَّا نَدِمَ، قَالُوا: وَمَا نَدَامَتُهُ يَا رَسُولَ اللَّهِ قَالَ: إِنْ كَانَ مُحْسِنًا نَدِمَ أَلَّا يَكُونَ ازْدَادَ، وَإِنْ كَانَ مُسِيئًا نَدِمَ أَلَّا يَكُونَ نَزَعَ\".\n \nأمَّا الصالحون -جعلنا الله وإيَّاكم منهم- فَأُولَى الأمنيات حين تُحمَل الجنازةُ على الأعناق فيقول الرجل الصالح: عجِّلوني عجِّلوني، قدِّموني قدِّموني، وإن كانت غير صالحة قالت: يا ويلها! أين يذهبون بها؟ أخِّروني أخِّروني، يسمع صوتَها كلُّ شيء إلا الإنسان، ولو سَمِعَها الإنسانُ لصُعِقَ، من صحيح البخاري من حديث أبي سعيد الخدري -رضي الله عنه-.\n \nمَعاشِرَ الإخوةِ: إنَّ الصالحَ حين يُدَخلُ قبَرهُ ويرى نعيمَ القبر، وسَعَتَه ونورَه، وانشراحَه يتمنَّى أَنْ يُعجِّل اللهُ قيامَ الساعة، وقد قال صاحب يس فيما ذكر الله عنه: (قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ * بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ)[يس: 26-27].\n \nأمَّا الشهيدُ فمَع عِظَمِ منزلتِه العاليةِ، وما أعدَّ اللهُ له في الجنان من أعالي الدرجات، فإنَّه يتمنَّى أن يعود إلى الدنيا ليواصل الجهادَ في سبيل الله، فيُقاتِل ويُقتَل عشراتِ المرات، يقول رسول الله -صلى الله عليه وسلم-: \"ما أحدٌ يدخل الجنةَ يُحِبّ أن يرجعَ إلى الدنيا وله ما على الأرض من شيء إلا الشهيد، يتمنَّى أن يرجع إلى الدنيا فيُقتَل عشرَ مرات؛ لِمَا يرى من الكرامة\"(رواه البخاري من حديث أنس -رضي الله عنه-).\n \nأمَّا المقصِّرون فلهم أمنياتُهم، وقد قال الله -عز وجل- فيهم: (قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ)[الْمُؤْمِنَونَ: 99-100]، وقال عز شأنه: (رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ)[السَّجْدَةِ: 12]، وَقَالَ سُبْحَانَهُ: (يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)[الْفَجْرِ: 24]، وقال عز شأنه: (لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ)[الزُّمَرِ: 58]، مر رسول الله -صلى الله عليه وسلم- بقبر فقال: \"من صاحب هذا القبر؟ فقالوا: فلان. فقال عليه الصلاة والسلام: ركعتان أحب إلى هذا من بقية دنياكم\"، وفي رواية: \"ركعتان خفيفتان تحقرون وتنفلون يزيدها هذا في عمله أحب إليه من بقية دنياكم\"(رواه الطبراني في الأوسط، من حديث أبي هريرة -رضي الله عنه- وصححه الألباني).\n \nوآخَرُ يتمنَّى الرجوعَ ليقدِّمَ صدقةً لله -عز وجل-، وفي التنزيل العزيز: (وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ)[الْمُنَافِقُونَ: 10]، يقول الحافظ ابن رجب -رحمه الله-: \"إنَّ غايةَ أمنيةِ الموتى في قبورهم حياةُ ساعةٍ يَستدرِكُونَ بها ما فاتهم من توبةٍ، وعملٍ صالحٍ، وأهلُ الدنيا يُفرِّطون في حياتهم وتذهب أعمارُهم في الغفلة ضياعًا، ومنهم مَنْ يُقطِّعُها في المعاصي\" عياذًا بالله.\n \nأيها المسلمون: وهناك أموات تَجري عليهم أجورهم وهم في قبورهم، ففي الحديث عن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- أنَّه قال: \"إذا مات الإنسانُ انقَطَع عملُه إلا من ثلاثٍ: صدقةٍ جاريةٍ، أو عِلْمٍ يُنتَفَع به بعدَه، أو ولدٍ صالحٍ يدعو له\"(رواه مسلم)، \"ومَنْ سنَّ في الإسلام سُنَّةً حسنةً فله أجرُها، وأجرُ مَنْ عَمِلَ بها إلى يوم القيامة، ومَنْ سَنَّ في الإسلام سنةً سيئةً فعليها وزرُها ووزرُ مَنْ عَمِلَ بها إلى يوم القيامة\"(رواه مسلم من حديث جرير بن عبد الله -رضي الله عنه-).\n \nأيها المسلمون: ويا حسرةَ مَنْ مات ولم تَمُتْ ذنوبُه معه، فهو يتمنَّى العودةَ إلى الدنيا ليتخلصَ ممَّا اقترفَتْه يداه، ليس البكاءُ على النفس إذا ماتت، ولكنَّ البكاءَ على التوبة إذا فاتت.\n \nمَعاشِرَ الإخوةِ: إنَّ الأموات لا يحتاجون إلا أن يُلتزَم فيهم هديُ محمد -صلى الله عليه وسلم-؛ فقدِّموا لهم ما أَذِنَ الشرعُ فيه، من الدعاء، والصدقة، وقضاء الديون، والحج، والعمرة، وغيرها.\n \nعبادَ اللهِ: وإذا كان ذلك كذلك فلا تزال أرواحُكم في أجسادكم، فاستكثِروا من الطاعات، وجِدُّوا في عمل الصالحات، واحذروا السيئات، ها أنتم في الدنيا فأطيعوا اللهَ ورسولَه، وأصلِحوا أعمالَكم، وأصلِحوا ذاتَ بينِكم، فما هي إلا أيامٌ وتُلاقُون أعمالَكم، وتُواجَهون بما كسبتُم، الدنيا دار العمل، والآخرة دار الجزاء، فمَنْ لم يعمل هنا نَدِمَ هناك، وكلُّ يومٍ يعيشه المرءُ غنيمةٌ، احذروا زلةَ القَدَم، وطولَ الندم، واغتنموا الوجودَ قبلَ العدم، أيُّ حسرات تلحق صاحب الأمنيات؟ وأي ندامات تعصر قلب أهل الغفلات، أعوذ بالله من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ)[الْمُنَافِقُونَ: 9-11].\n \nنفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفِروه إنَّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، خلَقَنا من تراب، وإليه المرجع والمآب، أحمده -سبحانه-، واهب الحياة وسالبها، وباعث الأرواح وقابضها، سبحانه وبحمده، توالى علينا إحسانه وخيره، وترادف علينا فضله وبره، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الخلق خلقه، والأمر أمره، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، -عز شأنه-، وعلا ذكره، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وأتباعه بإحسان، ما أرعد سحاب ونزل قطره.\n \nأمَّا بعدُ، مَعاشِرَ الإخوةِ: ومع كل ما سبق من أمنيات الأموات فإن لأهل الإيمان في الدنيا أمنيات مشروعة، مِنَ الزوجِ الصالح، والذريةِ الطيبةِ، والسِّتْرِ، والعافية، والرزق الحلال؛ (وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الْفُرْقَانِ: 74]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وفي الحديث: \"لا حسدَ إلا في اثنتين: رجلٍ آتاه اللهُ القرآنَ فهو يقوم به آناءَ الليل وآناءَ النهار، ورجلٍ آتاه اللهُ مالًا فهو يُنفِقه آناءَ الليل وآناءَ النهارِ\"(مُتَّفَق عليه).\n \nمعاشرَ المسلمينَ: كما هناك أمنيات عامَّة، يَحمِلُها كلُّ مسلم، وكلُّ مخلص، وإننا نسأل اللهَ أن يَمُنَّ بفضله وكرمه على العالَم أجمع بالأمن والسلام والرخاء، وأن يرفع عَنَّا جميعًا البلاء، والوباء، والربا، والزنا، والزلازل، والمحن، وسوء الفتن ما ظهَر منها وما بطَن، كما نسأله -سبحانه- بجوده وإحسانه أن يمنَّ بحفظ بلاد المسلمين، وأَنْ يجمع على الحق والهدى كلمتَهم، ويحقنَ دماءهم، ويفكَّ أسيرَهم، ويجبر كسيرهم، ويؤوي طريدهم، ويبسط الأمن والرخاء في ديارهم.\n \nكما نسأله -سبحانه- أن يحفظ هذه البلادَ المبارَكةَ؛ بلادَ الحرمين الشريفين، المملكةَ العربيَّة السعوديَّة في إيمانها، وأمنها، وعقيدتها، وقيادتها؛ (رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا)[إِبْرَاهِيمَ: 35]، (فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ)[إِبْرَاهِيمَ: 37]، بلاد مقدسة، آمنة مطمئنَّة، دولة مباركة، وَعَتْ مسؤوليتَها وقامت بوظائفها، وعلا أمرُها، وتوحَّدَت كلمتُها، والتقَتْ على الدِّين والخير والمعروف مسالِكُها، فشاع الأمنُ في الربوع، وتوثَّقت أخوةُ الإسلام، وقامت شعائرُ الدين، الإسلامُ شعارُها في رايتها، والشريعةُ نظامُها في حياتها، أخذَتْ بالجديد المفيد، والترقِّي الراقي بثقة، ووعي، ووضوح، بلادٌ طاهرةٌ يقصدها المسلمون بجموعهم، بقلوبٍ الإيمان يعمرُها والحنينُ، والشوق يغمُرها، تسارع الخطى، وتغذ السير رجالًا وركبانا، ترجو المغفرة بدموع منهمرة، بلاد مباركة ما فتئت تبذُل الغاليَ والنفيسَ لله قُربةً، وللحُجَّاج والعُمَّار والزُّوَّار وكل قاصدي الحرمين الشريفين خدمة، بلاد اجتمعت عليها القلوبُ بعد الفُرقة، وحملَتْ رايةَ العز، ومشعلَ الهداية، قِبلة الدِّين، وقِبلة المسلمين، دولة عظيمة ذات شعور تامّ بمسؤوليتها الدوليَّة في الدفاع عن الإسلام، وبيان منهجه في المحافل الدوليَّة، والتحفُّظ على كل ما يعارضه، وخدمةِ المسلمين والدفاعِ عن حقوقهم، وبذلِ المستطاع في عونهم، ومساعَدتهم، وإغاثتهم، والتعاون مع دُوَل الإسلام وشعوبه، ودُوَل العالَم كافةً في كل ما يُحقِّق الخيرَ والصلاحَ للبشرية، وتحقيق مبادئ العدل، وترسيخ قواعد الصلاح والإصلاح، وكل ما فيه خير للإنسانيَّة.\n \nألَا فاتقوا الله -رحمكم الله- واجتهِدوا في طلب الخير لأنفسكم، واسألوا ربَّكم من خيرَي الدنيا والآخرة، وتأمَّلُوا قولَ بعض السلف: \"لو عَلِمَ العبدُ ما بقي له من أَجلَهِ لزهد في طول أَمَلِه، ولَجد َّفي الزيادة في عمله\"، فكونوا -رحمكم الله- من ذوي الهِمَم العالية، والأعمال الجليلة، الذين لا يَرضَون بغير جنة الخلد بديلًا، ولا بغير الفردوس منزلًا؛ (وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الْإِسْرَاءِ: 19].\n \nهذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.\n \nاللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.\n \nاللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهم غيثًا مغيثا غدقًا سحًّا، مجللًا، تُغني به البلادَ، وتَسقِي به العبادَ، وتجعله بلاغًا للحاضر والباد.\n \nاللهم إنَّا خلقٌ من خَلقِكَ، ليس بنا غنى عن سقياك، اللهم فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ)[يُونُسَ: 85]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أشد المواقف على الإنسان موقف الاحتضار 2/التأمل في حال الدنيا 3/المقارنة بين أمنيات الأحياء وأمنيات الموتى 4/الحث على اغتنام الحياة قبل الممات 5/الأمنيات المشروعة في الدنيا لأهل الإيمان 6/الأمنيات الفاضلة لبلاد الحرمين الشريفين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كلُّ الموتى يتمنَّون لو رجعوا إلى الدنيا، الصالحون وغيرُ الصالحين، أمَّا الصالحون فيتمنَّون المزيدَ من العمل الصالح؛ لِمَا يرون من الكرامات، والدرجات، وعظيم النعيم، وأمَّا المقصِّرون فيتمنَّون الرجوعَ ليستدركوا ويستعتبوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374124\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله تمَّ نورُكَ ربَّنا فهديتَ فلك الحمدُ، وعَظُمَ حِلمُكَ فعفوتَ فلكَ الحمدُ، أحمدكَ سبحانكَ وأشكركَ، تُنجِي من الكروب، وتَغفِر الذنوبَ، وتَقبَل توبةَ مَنْ يتوب، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، تبارَك اسمُه، وتعالى جَدُّه، ولا إلهَ غيرُه، وأشهد أن سيدنا ونبينا محمدًا عبدُ اللهِ ورسولُه، خليلُه ومصطفاه، وأمينه على وحيه ومجتباه، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه ومن والاه، وسار على نهجه واتبع هداه، وسلَّم تسليمًا كثيرًا مزيدًا، لا حد لمنتهاه.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم -أيها الناسُ- ونفسي بتقوى الله، فاتقوا الله -رحمكم الله-، لا تحزنوا على ما فات، ولا تحملوا همَّ ما لم ينزل، ولا تمدُّوا أعينَكم إلى ما لا تملكون، ومن أبصَر عيبَ نفسِه شغَلَه عن عيب غيره، صِلُوا مَنْ قطَعَكم، وأَعطُوا مَنْ حرَمَكم، واعفُوا عمَّن ظلَمَكم، وأدوا الأمانة لمن ائتمنكم، ولا تخونوا من خانكم، وأحسنوا إلى من أساء إليكم؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْحَشْرِ: 18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يقول بعضُ أهل العلم: إنَّ من أعظم المواقف الواعظة إفاقةَ المحُتضَر عندَ موته فقد قالوا: إنَّه ينتبه انتباهًا لا يُوصَف، ويَقلَق قلقًا لا يُحدّ، ويتلهَّف على ما مضى من زمانه، ويتمنَّى لو تُرِكَ ليرجعَ ويتداركَ ما فاته، ويَصْدُقَ في توبته؛ لأنَّه يعاني من الموت ما يعاني، ويكاد يَقتُل نفسَه أسفًا وحسرةً.</p>\n<p>&nbsp;</p>\n<p>معاشِرَ الإخوةِ: الموتى انتهَتْ فُرَصُهم في الحياة، وقد عايَنُوا الآخرةَ، عرفوا ما لهم وما عليهم، أدرَكُوا أنهم كانوا في نِعَم، فهل حفظوها؟ وفي أوقات فهل أحسَنُوا العملَ فيها؟ وأيُّ حسرة، وأيُّ ندامة هم الآنَ فيها؟ كانوا يعيشون بين الورى فأصبحوا تحت الثَّريّ، كانوا في الوجود ثم صاروا إلى اللُّحُود، صاروا رهائنَ أعمالهم لا يُطلَقون، وغرباءَ سفرٍ لا يعودون.</p>\n<p>&nbsp;</p>\n<p>معاشرَ الأحبةِ: هذه هي حالُ الدنيا، وهذه حالُ أهلها، وحالُ مَنْ فارَقَها، ولكن ها هنا وقفةٌ مع مسألة عجيبة، وحال غريبة، بُسطت في الكتاب والسُّنَّة، مسألة تتحدَّث عن مواقف لهؤلاء الأموات فيها العظة، والعبرة، والدرس، بل فيها المبادَرة والمسارَعة لمن وفَّقَه اللهُ وأعانه؛ نعم -حفظكم الله- الأمواتُ انتقلوا من عالَم الغيب إلى عالَم الشهادة، عايَنُوا الجنةَ، وشاهَدُوا النارَ، رأوا ملائكة الله، وعرفوا حقيقةَ الدنيا، وحقيقةَ الآخرة، وأيقَنُوا -وهم في البرزخ- أنهم سيُبعَثون ليوم عظيم، يومٍ يقوم فيه الناسُ لربِّ العالَمِينَ، اقرأوا كتابَ ربِّكم، وانظروا في سُنَّة نبيِّكم محمد -صلى الله عليه وسلم-؛ لتعرفوا هذه المسألةَ، وتتعرَّفوا على هذه القضية؛ إنَّها أمنيات الموتى.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: كلُّ الموتى يتمنَّون لو رجعوا إلى الدنيا، الصالحون وغيرُ الصالحين، أمَّا الصالحون فيتمنَّون المزيدَ من العمل الصالح؛ لِمَا يرون من الكرامات، والدرجات، وعظيم النعيم، وأمَّا المقصِّرون فيتمنَّون الرجوعَ ليستدركوا ويستعتبوا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: وقبل الحديث عمَّا يتمناه الموتى هذه إشارة إلى بعض أماني الأحياء؛ إذ بالمقارنة تظهر الحقيقةُ، فالفقير في الدنيا يتمنَّى الغنى، والغنِيُّ يتمنَّى من المال مزيدًا، ومن العمر مديدًا، والغريب يتمنَّى العودةَ إلى أهله، والمريض يتمنَّى الشفاءَ والعافيةَ، والعقيم يتمنَّى الولدَ، والأعزبُ يتمنَّى الزواجَ، أمنياتهم في وظيفة مرموقة، وزوجة جميلة، ومَركَب هنيء، وبيت واسع، ومكانة اجتماعيَّة، ومزيد من المال والعقار، والسفر والتنقل، ومزيد من البهجة والانبساط، وهكذا هم أهل الدنيا: الْمُقِلّ لا يقنع، والغني لا يَشبَع، والأماني لا تنقطع.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أمَّا الموتى -رَحِمَنا اللهُ وإيَّاهم، وعَفَا عَنَّا وعنهم- فمنهم الصالحون، ومنهم المقصِّرون؛ روى الترمذي في جامعه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مَا مِنْ أَحَدٍ يَمُوتُ إِلَّا نَدِمَ، قَالُوا: وَمَا نَدَامَتُهُ يَا رَسُولَ اللَّهِ قَالَ: إِنْ كَانَ مُحْسِنًا نَدِمَ أَلَّا يَكُونَ ازْدَادَ، وَإِنْ كَانَ مُسِيئًا نَدِمَ أَلَّا يَكُونَ نَزَعَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أمَّا الصالحون -جعلنا الله وإيَّاكم منهم- فَأُولَى الأمنيات حين تُحمَل الجنازةُ على الأعناق فيقول الرجل الصالح: عجِّلوني عجِّلوني، قدِّموني قدِّموني، وإن كانت غير صالحة قالت: يا ويلها! أين يذهبون بها؟ أخِّروني أخِّروني، يسمع صوتَها كلُّ شيء إلا الإنسان، ولو سَمِعَها الإنسانُ لصُعِقَ، من صحيح البخاري من حديث أبي سعيد الخدري -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: إنَّ الصالحَ حين يُدَخلُ قبَرهُ ويرى نعيمَ القبر، وسَعَتَه ونورَه، وانشراحَه يتمنَّى أَنْ يُعجِّل اللهُ قيامَ الساعة، وقد قال صاحب يس فيما ذكر الله عنه: (<span style=\"color:#ff0000;\">قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ * بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِ</span>ينَ)[يس: 26-27].</p>\n<p>&nbsp;</p>\n<p>أمَّا الشهيدُ فمَع عِظَمِ منزلتِه العاليةِ، وما أعدَّ اللهُ له في الجنان من أعالي الدرجات، فإنَّه يتمنَّى أن يعود إلى الدنيا ليواصل الجهادَ في سبيل الله، فيُقاتِل ويُقتَل عشراتِ المرات، يقول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما أحدٌ يدخل الجنةَ يُحِبّ أن يرجعَ إلى الدنيا وله ما على الأرض من شيء إلا الشهيد، يتمنَّى أن يرجع إلى الدنيا فيُقتَل عشرَ مرات؛ لِمَا يرى من الكرامة</span>\"(رواه البخاري من حديث أنس -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>أمَّا المقصِّرون فلهم أمنياتُهم، وقد قال الله -عز وجل- فيهم: (<span style=\"color:#ff0000;\">قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ</span>)[الْمُؤْمِنَونَ: 99-100]، وقال عز شأنه: (<span style=\"color:#ff0000;\">رَبَّنَا أَبْصَرْنَا وَسَمِعْنَا فَارْجِعْنَا نَعْمَلْ صَالِحًا إِنَّا مُوقِنُونَ</span>)[السَّجْدَةِ: 12]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</span>)[الْفَجْرِ: 24]، وقال عز شأنه: (<span style=\"color:#ff0000;\">لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ</span>)[الزُّمَرِ: 58]، مر رسول الله -صلى الله عليه وسلم- بقبر فقال: \"<span style=\"color:#0000ff;\">من صاحب هذا القبر؟ فقالوا: فلان. فقال عليه الصلاة والسلام: ركعتان أحب إلى هذا من بقية دنياكم</span>\"، وفي رواية: \"<span style=\"color:#0000ff;\">ركعتان خفيفتان تحقرون وتنفلون يزيدها هذا في عمله أحب إليه من بقية دنياكم</span>\"(رواه الطبراني في الأوسط، من حديث أبي هريرة -رضي الله عنه- وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وآخَرُ يتمنَّى الرجوعَ ليقدِّمَ صدقةً لله -عز وجل-، وفي التنزيل العزيز: (<span style=\"color:#ff0000;\">وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ</span>)[الْمُنَافِقُونَ: 10]، يقول الحافظ ابن رجب -رحمه الله-: \"<span style=\"color:#008000;\">إنَّ غايةَ أمنيةِ الموتى في قبورهم حياةُ ساعةٍ يَستدرِكُونَ بها ما فاتهم من توبةٍ، وعملٍ صالحٍ، وأهلُ الدنيا يُفرِّطون في حياتهم وتذهب أعمارُهم في الغفلة ضياعًا، ومنهم مَنْ يُقطِّعُها في المعاصي</span>\" عياذًا بالله.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وهناك أموات تَجري عليهم أجورهم وهم في قبورهم، ففي الحديث عن أبي هريرة -رضي الله عنه-، عن النبي -صلى الله عليه وسلم- أنَّه قال: \"<span style=\"color:#0000ff;\">إذا مات الإنسانُ انقَطَع عملُه إلا من ثلاثٍ: صدقةٍ جاريةٍ، أو عِلْمٍ يُنتَفَع به بعدَه، أو ولدٍ صالحٍ يدعو له</span>\"(رواه مسلم)، \"<span style=\"color:#0000ff;\">ومَنْ سنَّ في الإسلام سُنَّةً حسنةً فله أجرُها، وأجرُ مَنْ عَمِلَ بها إلى يوم القيامة، ومَنْ سَنَّ في الإسلام سنةً سيئةً فعليها وزرُها ووزرُ مَنْ عَمِلَ بها إلى يوم القيامة</span>\"(رواه مسلم من حديث جرير بن عبد الله -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ويا حسرةَ مَنْ مات ولم تَمُتْ ذنوبُه معه، فهو يتمنَّى العودةَ إلى الدنيا ليتخلصَ ممَّا اقترفَتْه يداه، ليس البكاءُ على النفس إذا ماتت، ولكنَّ البكاءَ على التوبة إذا فاتت.</p>\n<p>&nbsp;</p>\n<p>مَعاشِرَ الإخوةِ: إنَّ الأموات لا يحتاجون إلا أن يُلتزَم فيهم هديُ محمد -صلى الله عليه وسلم-؛ فقدِّموا لهم ما أَذِنَ الشرعُ فيه، من الدعاء، والصدقة، وقضاء الديون، والحج، والعمرة، وغيرها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وإذا كان ذلك كذلك فلا تزال أرواحُكم في أجسادكم، فاستكثِروا من الطاعات، وجِدُّوا في عمل الصالحات، واحذروا السيئات، ها أنتم في الدنيا فأطيعوا اللهَ ورسولَه، وأصلِحوا أعمالَكم، وأصلِحوا ذاتَ بينِكم، فما هي إلا أيامٌ وتُلاقُون أعمالَكم، وتُواجَهون بما كسبتُم، الدنيا دار العمل، والآخرة دار الجزاء، فمَنْ لم يعمل هنا نَدِمَ هناك، وكلُّ يومٍ يعيشه المرءُ غنيمةٌ، احذروا زلةَ القَدَم، وطولَ الندم، واغتنموا الوجودَ قبلَ العدم، أيُّ حسرات تلحق صاحب الأمنيات؟ وأي ندامات تعصر قلب أهل الغفلات، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَلِكَ فَأُولَئِكَ هُمُ الْخَاسِرُونَ * وَأَنْفِقُوا مِنْ مَا رَزَقْنَاكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ أَحَدَكُمُ الْمَوْتُ فَيَقُولَ رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُنْ مِنَ الصَّالِحِينَ * وَلَنْ يُؤَخِّرَ اللَّهُ نَفْسًا إِذَا جَاءَ أَجَلُهَا وَاللَّهُ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الْمُنَافِقُونَ: 9-11].</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإيَّاكم بهدي كتابه، وبسنة نبيه محمد -صلى الله عليه وسلم-، وأقول قُولِي هذا وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة، فاستغفِروه إنَّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، خلَقَنا من تراب، وإليه المرجع والمآب، أحمده -سبحانه-، واهب الحياة وسالبها، وباعث الأرواح وقابضها، سبحانه وبحمده، توالى علينا إحسانه وخيره، وترادف علينا فضله وبره، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الخلق خلقه، والأمر أمره، وأشهد أن سيدنا ونبينا محمدًا عبد الله ورسوله، -عز شأنه-، وعلا ذكره، صلَّى اللهُ وسلَّم وبارَك عليه، وعلى آله وأصحابه وأتباعه بإحسان، ما أرعد سحاب ونزل قطره.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، مَعاشِرَ الإخوةِ: ومع كل ما سبق من أمنيات الأموات فإن لأهل الإيمان في الدنيا أمنيات مشروعة، مِنَ الزوجِ الصالح، والذريةِ الطيبةِ، والسِّتْرِ، والعافية، والرزق الحلال؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الْفُرْقَانِ: 74]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، وفي الحديث: \"<span style=\"color:#0000ff;\">لا حسدَ إلا في اثنتين: رجلٍ آتاه اللهُ القرآنَ فهو يقوم به آناءَ الليل وآناءَ النهار، ورجلٍ آتاه اللهُ مالًا فهو يُنفِقه آناءَ الليل وآناءَ النهارِ</span>\"(مُتَّفَق عليه).</p>\n<p>&nbsp;</p>\n<p>معاشرَ المسلمينَ: كما هناك أمنيات عامَّة، يَحمِلُها كلُّ مسلم، وكلُّ مخلص، وإننا نسأل اللهَ أن يَمُنَّ بفضله وكرمه على العالَم أجمع بالأمن والسلام والرخاء، وأن يرفع عَنَّا جميعًا البلاء، والوباء، والربا، والزنا، والزلازل، والمحن، وسوء الفتن ما ظهَر منها وما بطَن، كما نسأله -سبحانه- بجوده وإحسانه أن يمنَّ بحفظ بلاد المسلمين، وأَنْ يجمع على الحق والهدى كلمتَهم، ويحقنَ دماءهم، ويفكَّ أسيرَهم، ويجبر كسيرهم، ويؤوي طريدهم، ويبسط الأمن والرخاء في ديارهم.</p>\n<p>&nbsp;</p>\n<p>كما نسأله -سبحانه- أن يحفظ هذه البلادَ المبارَكةَ؛ بلادَ الحرمين الشريفين، المملكةَ العربيَّة السعوديَّة في إيمانها، وأمنها، وعقيدتها، وقيادتها؛ (<span style=\"color:#ff0000;\">رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِنًا</span>)[إِبْرَاهِيمَ: 35]، (<span style=\"color:#ff0000;\">فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوِي إِلَيْهِمْ وَارْزُقْهُمْ مِنَ الثَّمَرَاتِ لَعَلَّهُمْ يَشْكُرُونَ</span>)[إِبْرَاهِيمَ: 37]، بلاد مقدسة، آمنة مطمئنَّة، دولة مباركة، وَعَتْ مسؤوليتَها وقامت بوظائفها، وعلا أمرُها، وتوحَّدَت كلمتُها، والتقَتْ على الدِّين والخير والمعروف مسالِكُها، فشاع الأمنُ في الربوع، وتوثَّقت أخوةُ الإسلام، وقامت شعائرُ الدين، الإسلامُ شعارُها في رايتها، والشريعةُ نظامُها في حياتها، أخذَتْ بالجديد المفيد، والترقِّي الراقي بثقة، ووعي، ووضوح، بلادٌ طاهرةٌ يقصدها المسلمون بجموعهم، بقلوبٍ الإيمان يعمرُها والحنينُ، والشوق يغمُرها، تسارع الخطى، وتغذ السير رجالًا وركبانا، ترجو المغفرة بدموع منهمرة، بلاد مباركة ما فتئت تبذُل الغاليَ والنفيسَ لله قُربةً، وللحُجَّاج والعُمَّار والزُّوَّار وكل قاصدي الحرمين الشريفين خدمة، بلاد اجتمعت عليها القلوبُ بعد الفُرقة، وحملَتْ رايةَ العز، ومشعلَ الهداية، قِبلة الدِّين، وقِبلة المسلمين، دولة عظيمة ذات شعور تامّ بمسؤوليتها الدوليَّة في الدفاع عن الإسلام، وبيان منهجه في المحافل الدوليَّة، والتحفُّظ على كل ما يعارضه، وخدمةِ المسلمين والدفاعِ عن حقوقهم، وبذلِ المستطاع في عونهم، ومساعَدتهم، وإغاثتهم، والتعاون مع دُوَل الإسلام وشعوبه، ودُوَل العالَم كافةً في كل ما يُحقِّق الخيرَ والصلاحَ للبشرية، وتحقيق مبادئ العدل، وترسيخ قواعد الصلاح والإصلاح، وكل ما فيه خير للإنسانيَّة.</p>\n<p>&nbsp;</p>\n<p>ألَا فاتقوا الله -رحمكم الله- واجتهِدوا في طلب الخير لأنفسكم، واسألوا ربَّكم من خيرَي الدنيا والآخرة، وتأمَّلُوا قولَ بعض السلف: \"لو عَلِمَ العبدُ ما بقي له من أَجلَهِ لزهد في طول أَمَلِه، ولَجد َّفي الزيادة في عمله\"، فكونوا -رحمكم الله- من ذوي الهِمَم العالية، والأعمال الجليلة، الذين لا يَرضَون بغير جنة الخلد بديلًا، ولا بغير الفردوس منزلًا؛ (<span style=\"color:#ff0000;\">وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span>)[الْإِسْرَاءِ: 19].</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلِّموا على الرحمة المهداة، والنعمة المسداة، نبيكم محمد رسول الله، فقد أمركم بذلك ربُّكم فقال عزَّ مِنْ قائلٍ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّم وبارِكْ على عبدك ورسولك، نبيك محمد، وعلى آله الطيبين الطاهرين، وعلى أزواجه أمهات المؤمنين، وارض اللهم عن الخلفاء الأربعة الراشدين، وعن بقية الصحابة أجمعين، والتابعين ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وعنا معهم بعفوك وجودك وإحسانك، يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، واحم حوزة الدين، واخذل الطغاة والملاحدة وسائر أعداء الملة والدين، اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل اللهم ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق إمامَنا ووليَّ أمرنا بتوفيقك، وأعِزَّه بطاعتك، وأعلِ به كلمتك، واجعله نصرة للإسلام والمسلمين، ووفقه وولي عهده وإخوانه وأعوانه لما تحبه وترضاه، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العافية من كل بلية، والشكر على العافية، اللهم إنا نستدفع بك كل مكروه، ونعوذ بك من شره، اللهم إنا نعوذ بك من البرص والجنون والجذام ومن سيئ الأسقام.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت، أنت الغني ونحن الفقراء إليك، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أغثنا، اللهم إنا نستغفرك إنك كنت غفَّارًا، فأرسل السماء علينا مدرارًا، واجعل ما أنزلته قوة لنا على طاعتك، وبلاغًا إلى حين، اللهم غيثًا مغيثا غدقًا سحًّا، مجللًا، تُغني به البلادَ، وتَسقِي به العبادَ، وتجعله بلاغًا للحاضر والباد.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا خلقٌ من خَلقِكَ، ليس بنا غنى عن سقياك، اللهم فلا تمنع عَنَّا بذنوبنا فضلك، على الله توكلنا؛ (<span style=\"color:#ff0000;\">رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِلْقَوْمِ الظَّالِمِينَ</span>)[يُونُسَ: 85]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أمنيات_الأحياء_وأمنيات_الأموات.pdf",
      "path": "/database/files/أمنيات_الأحياء_وأمنيات_الأموات.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D9%86%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%AD%D9%8A%D8%A7%D8%A1-%D9%88%D8%A3%D9%85%D9%86%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D9%88%D8%A7%D8%AA/download-file/375017"
    },
    {
      "name": "أمنيات_الأحياء_وأمنيات_الأموات.doc",
      "path": "/database/files/أمنيات_الأحياء_وأمنيات_الأموات.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D9%86%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%AD%D9%8A%D8%A7%D8%A1-%D9%88%D8%A3%D9%85%D9%86%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D9%88%D8%A7%D8%AA/download-file/375018"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أمنيات-الأحياء-وأمنيات-الأموات"
}
