{
  "id": 2990,
  "title": "أماني الناس في الدنيا والآخرة",
  "slug": "أماني-الناس-في-الدنيا-والآخرة",
  "author": {
    "name_prefix": null,
    "first_name": "رضا",
    "last_name": "بن خالد بوشامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تنوع حاجات الناس وأمانيهم 2/ أبرز أماني الناس ورغباتهم 3/ الأماني المحمودة والأماني المذمومة 4/ تأملات في أماني الصالحين والعصاة في حياتهم وبعد مماتهم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن أماني الناس في حياتهم كثيرة لا تُعَدُّ ولا تُحصَى، وهي تختلف باختلاف تفكير الناس وحاجاتهم التي يفتقدونها في هذه الدنيا؛ فالفقير يتمنى أن يرى نفسه غنيًّا يتنعم بما يتنعم به غيره، والمريض يتمنى البُرْءَ من مرضه الذي ألزمَه الفراش ومنَعه لذة الطعام والشراب والذهاب والإياب، واليتيم يتمنى أن يكون بين رحمة والديه وشفقتهم عليه، والمرأة تتمنى زوجًا كريمًا يعرف لها قدرها، ويقوم على رعايتها وحفظها. وهكذا الناس لكل واحد منهم أماني على اختلاف هممهم ونياتهم؛ فهي كثيرة لا تنتهي ولا تنقطع،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nثم أما بعد: عباد الله: فإن أماني الناس في حياتهم كثيرة لا تُعَدُّ ولا تُحصَى، وهي تختلف باختلاف تفكير الناس وحاجاتهم التي يفتقدونها في هذه الدنيا؛ فالفقير يتمنى أن يرى نفسه غنيًّا يتنعم بما يتنعم به غيره، والمريض يتمنى البُرْءَ من مرضه الذي ألزمَه الفراش ومنَعه لذة الطعام والشراب والذهاب والإياب، واليتيم يتمنى أن يكون بين رحمة والديه وشفقتهم عليه، والمرأة تتمنى زوجًا كريمًا يعرف لها قدرها، ويقوم على رعايتها وحفظها.\n \nوهكذا الناس لكل واحد منهم أماني على اختلاف هممهم ونياتهم؛ فهي كثيرة لا تنتهي ولا تنقطع، وفي الصحيح عن عبدالله بن الزبير -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"لو أن ابن آدم أُعطي واديًا من ذهب أحب إليه ثانيًا، ولو أعطي ثانيًا أحب إليه ثالثًا، ولا يسد جوف ابن آدم إلا التراب، ويتوب الله على من تاب\".\n \nوالناس في هذه الأماني بين متمنٍ للخير في دينه ودنياه وبين متمنٍ للشر في دينه شعر أو لم يشعر، وقد جمع النبي -صلى الله عليه وسلم- بين هذين الصنفين فيما رواه الترمذي في جامعه عن أبي كبشة الأنصاري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إِنَّمَا الدُّنْيَا لِأَرْبَعَةِ نَفَرٍ: عَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَعِلْمًا فَهُوَ يَتَّقِي فِيهِ رَبَّهُ وَيَصِلُ فِيهِ رَحِمَهُ وَيَعْلَمُ لِلَّهِ فِيهِ حَقًّا فَهَذَا بِأَفْضَلِ الْمَنَازِلِ، وَعَبْدٍ رَزَقَهُ اللَّهُ عِلْمًا وَلَمْ يَرْزُقْهُ مَالًا فَهُوَ صَادِقُ النِّيَّةِ، يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ فَأَجْرُهُمَا سَوَاءٌ، وَعَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَلَمْ يَرْزُقْهُ عِلْمًا فَهُوَ يَخْبِطُ فِي مَالِهِ بِغَيْرِ عِلْمٍ لَا يَتَّقِي فِيهِ رَبَّهُ وَلَا يَصِلُ فِيهِ رَحِمَهُ وَلَا يَعْلَمُ لِلَّهِ فِيهِ حَقًّا فَهَذَا بِأَخْبَثِ الْمَنَازِلِ، وَعَبْدٍ لَمْ يَرْزُقْهُ اللَّهُ مَالًا وَلَا عِلْمًا، فَهُوَ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ فِيهِ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ فَوِزْرُهُمَا سَوَاءٌ \".\n \nفأصحاب الأمنية اثنان؛ أحدهما لا مال له تمنى أن يُرزَق مالاً يسلطه في الخير والصدقة والبر وصلة الأرحام ومساعدة الفقراء والمحتاجين، يؤدي حق الله فيه وحق الناس فإن كانت نيته صادقة -والله أعلم بالسرائر- جزاه الله أحسن الجزاء، وأثابه أعظم الثواب.\n \nبل إن تمني النعم والخير بما فضَّل الله به بعض الناس على بعض ولو لم يلحقه العبد ولم يقدر له من الحسد المحمود وهو حسد الغبطة، وهو  حيث لم يتمنَ صاحبه زوال النعم عن غيره؛ كما روى البخاري ومسلم في صحيحه عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \" لَا حَسَدَ إِلَّا فِي اثْنَتَيْنِ؛ رَجُلٌ عَلَّمَهُ اللَّهُ الْقُرْآنَ فَهُوَ يَتْلُوهُ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ، فَسَمِعَهُ جَارٌ لَهُ فَقَالَ: لَيْتَنِي أُوتِيتُ مِثْلَ مَا أُوتِيَ فُلَانٌ، فَعَمِلْتُ مِثْلَ مَا يَعْمَلُ، وَرَجُلٌ آتَاهُ اللَّهُ مَالًا فَهُوَ يُهْلِكُهُ فِي الْحَقِّ، فَقَالَ رَجُلٌ: لَيْتَنِي أُوتِيتُ مِثْلَ مَا أُوتِيَ فُلَانٌ فَعَمِلْتُ مِثْلَ مَا يَعْمَلُ\"، فهذا المتمني أراد الخير لنفسه ودينه.\n \nوأما الصنف الآخر فكانت أمنيته أن يكون له مال يخبط فيه كما يخبط الفجار والفساق بأموالهم من شرب للخمور وهتك للأعراض ولعب بالقمار وغير ذلك من طرق وسبل إضاعة الأموال والأشد من ذلك إنفاقه للصدّ عن سبيل الله وإطفاء نوره وإظهار كلمة الكفر والإلحاد والشرك والبدع (إِنَّ الَّذِينَ كَفَرُواْ يُنفِقُونَ أَمْوَالَهُمْ لِيَصُدُّواْ عَن سَبِيلِ اللّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُواْ إِلَى جَهَنَّمَ يُحْشَرُونَ) [الأنفال:36].\n \nولذلك ذمَّ الله -تعالى- عباده أن يتمنوا ما هم عليه أهل الترف والخيلاء والمال والجاه من أجل إصابة الدنيا والتوسع في ملذاتها وبهارجها ناسين حق الله -تعالى- وحق عباده في ذلك، فقال –سبحانه- عن قارون وقومه (فَخَرَجَ عَلَى قَوْمِهِ فِي زِينَتِهِ قَالَ الَّذِينَ يُرِيدُونَ الْحَيَاةَ الدُّنيَا يَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ * وَقَالَ الَّذِينَ أُوتُوا الْعِلْمَ وَيْلَكُمْ ثَوَابُ اللَّهِ خَيْرٌ لِّمَنْ آمَنَ وَعَمِلَ صَالِحًا وَلَا يُلَقَّاهَا إِلَّا الصَّابِرُونَ * فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِن فِئَةٍ يَنصُرُونَهُ مِن دُونِ اللَّهِ وَمَا كَانَ مِنَ المُنتَصِرِينَ * وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالْأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَن يَشَاء مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلَا أَن مَّنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا وَيْكَأَنَّهُ لَا يُفْلِحُ الْكَافِرُونَ) [القصص: 79- 82].\n \nفالعاقل يغبط من أنفق ماله في سبيل الخيرات ونيل علو الدرجات، والجاهل يغبط من أنفق ماله في الشهوات، وتوصل به إلى اللذات المحرمات؛ فقيمة كل إنسان ما يطلب.\n \nوانظر -يا عبد الله- انظر إلى عقل الصحابة -رضي الله عنهم- الذين عرفوا مقدار ما يتمنوه من الصالحات ليلحقوا بركب المحسنين وأصحاب المكرمات؛ روى البخاري ومسلم عن أبي هريرة -رضي الله عنه- قال: جاء الفقراء إلى النبي -صلى الله عليه وسلم- فقالوا: \"ذَهَبَ أَهْلُ الدُّثُورِ مِنَ الأَمْوَالِ بِالدَّرَجَاتِ العُلاَ، وَالنَّعِيمِ المُقِيمِ يُصَلُّونَ كَمَا نُصَلِّي، وَيَصُومُونَ كَمَا نَصُومُ، وَلَهُمْ فَضْلٌ مِنْ أَمْوَالٍ يَحُجُّونَ بِهَا، وَيَعْتَمِرُونَ، وَيُجَاهِدُونَ، وَيَتَصَدَّقُونَ، قَالَ: \"أَلاَ أُحَدِّثُكُمْ بأمر إِنْ أَخَذْتُمْ به أَدْرَكْتُمْ مَنْ سَبَقَكُمْ وَلَمْ يُدْرِكْكُمْ أَحَدٌ بَعْدَكُمْ، وَكُنْتُمْ خَيْرَ مَنْ أَنْتُمْ بَيْنَ ظَهْرَانَيْهِ إِلَّا مَنْ عَمِلَ مِثْلَهُ تُسَبِّحُونَ وَتَحْمَدُونَ وَتُكَبِّرُونَ خَلْفَ كُلِّ صَلاَةٍ ثَلاَثًا وَثَلاَثِينَ\"، فَاخْتَلَفْنَا بَيْنَنَا، فَقَالَ بَعْضُنَا: نُسَبِّحُ ثَلاَثًا وَثَلاَثِينَ، وَنَحْمَدُ ثَلاَثًا وَثَلاَثِينَ، وَنُكَبِّرُ أَرْبَعًا وَثَلاَثِينَ، فَرَجَعْتُ إِلَيْهِ، فَقَالَ: تَقُولُ: \"سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَاللَّهُ أَكْبَرُ، حَتَّى يَكُونَ مِنْهُنَّ كُلِّهِنَّ ثَلاَثًا وَثَلاَثِينَ\".\n \nزاد مسلم في روايته قال صالح أحد الرواة: \"فرجع فقراء المهاجرين فرجعوا إلى رسول الله -صلى الله عليه وسلم- فقالوا: \"سمع إخواننا أهل الأموال بما فعلنا ففعلوا بمثله\"، فقال رسول الله -صلى الله عليه وسلم-: \"ذلك فضل الله يؤتيه من يشاء\".\n \nنسأل الله أن يرزقنا من فضله، والحمد لله وحده..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين ولا عدوان إلا على الظالمين.\n \nأما بعد: عباد الله: فإن الناس في هذه الدنيا يعيشون على أماني متعددة؛ منهم من يتمنى ما ينفعه في دنياه، ومنهم من يتمنى ما يضره في أخراه، وهو حسرةٌ عليه في دنياه، ولا يزال الإنسان يتمنى حتى بعد مماته، فأما المسلم فمُنَاهُ بعد وفاته الإسراع بجنازته ليرى النعيم في قبره، وقد بُشِّر عند خروج روحه كما قال سبحانه: (يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ * ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَّرْضِيَّةً * فَادْخُلِي فِي عِبَادِي * وَادْخُلِي جَنَّتِي) [الفجر: 27- 30].\n \nففي الصحيح عن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إذا وُضِعَت الجنازة، واحتملها الرجال على أعناقهم؛ فإن كانت صالحة قالت: قدموني\".. الحديث.\n \nفإن قُدِّم ودُفِن ورأى منزله من الجنة وما أعد الله له من النعيم المقيم تمنى العودة إلى الدنيا ليخبر أهله بما رأى، ويخبرهم بمنزلته عند الله، فعن جابر -رضي الله عنه- أنه قال رسول الله -صلى الله عليه وسلم-: \"إذا رأى ما فسح له في قبره يقول: دعوني أبشِّر أهلي، فيقال له: اسكن\"، هذه أمنية المؤمن الصالح بأن يسرعوا به إلى القبر ليلقى النعيم المقيم، ثم يتمنى أن تقوم الساعة، فإذا دخل أهل الجنةِ الجنةَ تمنى الشهيد أن يعود إلى هذه الدنيا من أجل أن يُقتَل في سبيل الله مرات عديدة لينال الدرجات العلى والكرامة العظمى عند الله.\n \nروى البخاري ومسلم عن أنس -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"ما أحد يدخل الجنة يحب أن يرجع إلى الدنيا وله ما على الأرض من شيء إلا الشهيد يتمنى أن يرجع إلى الدنيا، فيُقتَل عشر مرات لما يرى من الكرامة\".\n \nأما العصاة والمذنبون والكفار والمشركون الذين هم في لهو ولغو، وعن الطاعة غافلون، يأملون في الحياة ويسوِّفون التوبة؛ فأمانيهم في الدنيا لا تنتهي، وإذا جاءهم الموت وعاينوه تمنوا هنالك العودة إلى الحياة الدنيا والعمل الصالح والتوبة النصوح؛ كما قال سبحانه (حَتَّى إِذَا جَاء أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِن وَرَائِهِم بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ) [المؤمنون: 99- 100].\n \nوقال سبحانه: (رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مِّنَ الصَّالِحِينَ) [المنافقون: 10]، وفي الصحيح عن أبي سعيد -رضي الله عنه- أنه قال: \"إذا وُضعت الجنازة واحتملها الرجال على أعناقهم، فإن كانت صالحة قالت: قدموني، وإن كانت غير صالحة قالت: يا ويلها! أين يذهبون بها؛ يسمع صوتها كل شيء إلا الإنسان، ولو سمعه صُعِقَ\".\n \nفإذا أُدْخل في قبره تمنى أن لا تقوم الساعة؛ لما رأى من العذاب وعرف أن ما يؤول إليه وينتظره من الحساب أشدّ وأعظم\"، فقال كما في حديث البراء بن عازب: \"ربِّ لا تُقِمِ الساعة\".\n \nفلا تكن أيها المؤمن من الذين فرَّطوا في هذه الدنيا، فتتحسر حين لا ينفعك التحسر، وتندم حين لا ينفعك الندم، فهذه الدار دار عمل؛ فقد استحثك ربك إلى المسارعة إلى التوبة والإنابة قبل حلول الأجل (وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ * وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ العَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ * أَن تَقُولَ نَفْسٌ يَا حَسْرَتَى علَى مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ) [الزمر: 54- 56].\n \nأي يوم القيامة يتحسر المجرم المفرط في التوبة والإنابة، ويود لو كان من المحسنين المخلصين المطيعين لله -عز وجل-، ثم قال سبحانه: (أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ) [الزمر:58].\n \nوأخبر سبحانه أن تمنّيهم لا حقيقة له فلو ردوا لما قدروا على الهدى (وَلَوْ تَرَىَ إِذْ وُقِفُواْ عَلَى النَّارِ فَقَالُواْ يَا لَيْتَنَا نُرَدُّ وَلاَ نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ * بَلْ بَدَا لَهُم مَّا كَانُواْ يُخْفُونَ مِن قَبْلُ وَلَوْ رُدُّواْ لَعَادُواْ لِمَا نُهُواْ عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ) [الأنعام: 27- 28].\n \nروى أحمد في المسند عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"كل أهل النار يرى مقعده من الجنة فيقول: لو أن الله هداني فيكون عليه حسرة\"، ويقول: \"وكل أهل الجنة يرى مقعده من النار فيقول: لولا أن الله هداني فيكون له شكرًا\".\n \nفبادر يا عبد الله، واصرف ما بقي من عمرك في طاعة الله، ولتكن أمانيك في طاعته –سبحانه- وخدمة دينك وبلدك والإحسان إلى نفسك وأهلك وعباد الله.\n \nقال إبراهيم التيمي -رحمه الله-: \"مَثَّلْتُ نَفْسِي فِي الْجَنَّةِ آكُلُ ثِمَارَهَا، وَأَشْرَبُ مِنْ أَنْهَارِهَا، وَأُعَانِقُ أَبْكَارَهَا، ثُمَّ مَثَّلْتُ نَفْسِي فِي النَّارِ آكُلُ مِنْ زَقُّومِهَا، وَأَشْرَبُ مِنْ صَدِيدِهَا، وَأُعَالِجُ سَلاسِلَهَا وَأَغْلالَهَا، فَقُلْتُ لِنَفْسِي: أَيْ نَفْسِي، أَيُّ شَيْءٍ تُرِيدِينَ؟ قَالَتْ: أُرِيدُ أَنْ أُرَدَّ إِلَى الدُّنْيَا، فَأَعْمَلَ صَالِحًا، قَالَ: قُلْتُ: فَأَنْتِ فِي الأُمْنِيَةِ، فَاعْمَلِي\".\n \nنسأل الله أن يرزقنا الإخلاص في العمل، اللهم تقبل منا يا رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تنوع حاجات الناس وأمانيهم 2/ أبرز أماني الناس ورغباتهم 3/ الأماني المحمودة والأماني المذمومة 4/ تأملات في أماني الصالحين والعصاة في حياتهم وبعد مماتهم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن أماني الناس في حياتهم كثيرة لا تُعَدُّ ولا تُحصَى، وهي تختلف باختلاف تفكير الناس وحاجاتهم التي يفتقدونها في هذه الدنيا؛ فالفقير يتمنى أن يرى نفسه غنيًّا يتنعم بما يتنعم به غيره، والمريض يتمنى البُرْءَ من مرضه الذي ألزمَه الفراش ومنَعه لذة الطعام والشراب والذهاب والإياب، واليتيم يتمنى أن يكون بين رحمة والديه وشفقتهم عليه، والمرأة تتمنى زوجًا كريمًا يعرف لها قدرها، ويقوم على رعايتها وحفظها. وهكذا الناس لكل واحد منهم أماني على اختلاف هممهم ونياتهم؛ فهي كثيرة لا تنتهي ولا تنقطع،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"276469\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلَّى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد: عباد الله: فإن أماني الناس في حياتهم كثيرة لا تُعَدُّ ولا تُحصَى، وهي تختلف باختلاف تفكير الناس وحاجاتهم التي يفتقدونها في هذه الدنيا؛ فالفقير يتمنى أن يرى نفسه غنيًّا يتنعم بما يتنعم به غيره، والمريض يتمنى البُرْءَ من مرضه الذي ألزمَه الفراش ومنَعه لذة الطعام والشراب والذهاب والإياب، واليتيم يتمنى أن يكون بين رحمة والديه وشفقتهم عليه، والمرأة تتمنى زوجًا كريمًا يعرف لها قدرها، ويقوم على رعايتها وحفظها.</p>\n<p>&nbsp;</p>\n<p>وهكذا الناس لكل واحد منهم أماني على اختلاف هممهم ونياتهم؛ فهي كثيرة لا تنتهي ولا تنقطع، وفي الصحيح عن عبدالله بن الزبير -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">لو أن ابن آدم أُعطي واديًا من ذهب أحب إليه ثانيًا، ولو أعطي ثانيًا أحب إليه ثالثًا، ولا يسد جوف ابن آدم إلا التراب، ويتوب الله على من تاب</span>\".</p>\n<p>&nbsp;</p>\n<p>والناس في هذه الأماني بين متمنٍ للخير في دينه ودنياه وبين متمنٍ للشر في دينه شعر أو لم يشعر، وقد جمع النبي -صلى الله عليه وسلم- بين هذين الصنفين فيما رواه الترمذي في جامعه عن أبي كبشة الأنصاري -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إِنَّمَا الدُّنْيَا لِأَرْبَعَةِ نَفَرٍ: عَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَعِلْمًا فَهُوَ يَتَّقِي فِيهِ رَبَّهُ وَيَصِلُ فِيهِ رَحِمَهُ وَيَعْلَمُ لِلَّهِ فِيهِ حَقًّا فَهَذَا بِأَفْضَلِ الْمَنَازِلِ، وَعَبْدٍ رَزَقَهُ اللَّهُ عِلْمًا وَلَمْ يَرْزُقْهُ مَالًا فَهُوَ صَادِقُ النِّيَّةِ، يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ فَأَجْرُهُمَا سَوَاءٌ، وَعَبْدٍ رَزَقَهُ اللَّهُ مَالًا وَلَمْ يَرْزُقْهُ عِلْمًا فَهُوَ يَخْبِطُ فِي مَالِهِ بِغَيْرِ عِلْمٍ لَا يَتَّقِي فِيهِ رَبَّهُ وَلَا يَصِلُ فِيهِ رَحِمَهُ وَلَا يَعْلَمُ لِلَّهِ فِيهِ حَقًّا فَهَذَا بِأَخْبَثِ الْمَنَازِلِ، وَعَبْدٍ لَمْ يَرْزُقْهُ اللَّهُ مَالًا وَلَا عِلْمًا، فَهُوَ يَقُولُ: لَوْ أَنَّ لِي مَالًا لَعَمِلْتُ فِيهِ بِعَمَلِ فُلَانٍ فَهُوَ بِنِيَّتِهِ فَوِزْرُهُمَا سَوَاءٌ</span> \".</p>\n<p>&nbsp;</p>\n<p>فأصحاب الأمنية اثنان؛ أحدهما لا مال له تمنى أن يُرزَق مالاً يسلطه في الخير والصدقة والبر وصلة الأرحام ومساعدة الفقراء والمحتاجين، يؤدي حق الله فيه وحق الناس فإن كانت نيته صادقة -والله أعلم بالسرائر- جزاه الله أحسن الجزاء، وأثابه أعظم الثواب.</p>\n<p>&nbsp;</p>\n<p>بل إن تمني النعم والخير بما فضَّل الله به بعض الناس على بعض ولو لم يلحقه العبد ولم يقدر له من الحسد المحمود وهو حسد الغبطة، وهو&nbsp; حيث لم يتمنَ صاحبه زوال النعم عن غيره؛ كما روى البخاري ومسلم في صحيحه عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \" <span style=\"color: #0000ff;\">لَا حَسَدَ إِلَّا فِي اثْنَتَيْنِ؛ رَجُلٌ عَلَّمَهُ اللَّهُ الْقُرْآنَ فَهُوَ يَتْلُوهُ آنَاءَ اللَّيْلِ وَآنَاءَ النَّهَارِ، فَسَمِعَهُ جَارٌ لَهُ فَقَالَ: لَيْتَنِي أُوتِيتُ مِثْلَ مَا أُوتِيَ فُلَانٌ، فَعَمِلْتُ مِثْلَ مَا يَعْمَلُ، وَرَجُلٌ آتَاهُ اللَّهُ مَالًا فَهُوَ يُهْلِكُهُ فِي الْحَقِّ، فَقَالَ رَجُلٌ: لَيْتَنِي أُوتِيتُ مِثْلَ مَا أُوتِيَ فُلَانٌ فَعَمِلْتُ مِثْلَ مَا يَعْمَلُ</span>\"، فهذا المتمني أراد الخير لنفسه ودينه.</p>\n<p>&nbsp;</p>\n<p>وأما الصنف الآخر فكانت أمنيته أن يكون له مال يخبط فيه كما يخبط الفجار والفساق بأموالهم من شرب للخمور وهتك للأعراض ولعب بالقمار وغير ذلك من طرق وسبل إضاعة الأموال والأشد من ذلك إنفاقه للصدّ عن سبيل الله وإطفاء نوره وإظهار كلمة الكفر والإلحاد والشرك والبدع (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ كَفَرُواْ يُنفِقُونَ أَمْوَالَهُمْ لِيَصُدُّواْ عَن سَبِيلِ اللّهِ فَسَيُنفِقُونَهَا ثُمَّ تَكُونُ عَلَيْهِمْ حَسْرَةً ثُمَّ يُغْلَبُونَ وَالَّذِينَ كَفَرُواْ إِلَى جَهَنَّمَ يُحْشَرُونَ</span>) [الأنفال:36].</p>\n<p>&nbsp;</p>\n<p>ولذلك ذمَّ الله -تعالى- عباده أن يتمنوا ما هم عليه أهل الترف والخيلاء والمال والجاه من أجل إصابة الدنيا والتوسع في ملذاتها وبهارجها ناسين حق الله -تعالى- وحق عباده في ذلك، فقال –سبحانه- عن قارون وقومه (<span style=\"color: #ff0000;\">فَخَرَجَ عَلَى قَوْمِهِ فِي زِينَتِهِ قَالَ الَّذِينَ يُرِيدُونَ الْحَيَاةَ الدُّنيَا يَا لَيْتَ لَنَا مِثْلَ مَا أُوتِيَ قَارُونُ إِنَّهُ لَذُو حَظٍّ عَظِيمٍ * وَقَالَ الَّذِينَ أُوتُوا الْعِلْمَ وَيْلَكُمْ ثَوَابُ اللَّهِ خَيْرٌ لِّمَنْ آمَنَ وَعَمِلَ صَالِحًا وَلَا يُلَقَّاهَا إِلَّا الصَّابِرُونَ * فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِن فِئَةٍ يَنصُرُونَهُ مِن دُونِ اللَّهِ وَمَا كَانَ مِنَ المُنتَصِرِينَ * وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالْأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَن يَشَاء مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلَا أَن مَّنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا وَيْكَأَنَّهُ لَا يُفْلِحُ الْكَافِرُونَ</span>) [القصص: 79- 82].</p>\n<p>&nbsp;</p>\n<p>فالعاقل يغبط من أنفق ماله في سبيل الخيرات ونيل علو الدرجات، والجاهل يغبط من أنفق ماله في الشهوات، وتوصل به إلى اللذات المحرمات؛ فقيمة كل إنسان ما يطلب.</p>\n<p>&nbsp;</p>\n<p>وانظر -يا عبد الله- انظر إلى عقل الصحابة -رضي الله عنهم- الذين عرفوا مقدار ما يتمنوه من الصالحات ليلحقوا بركب المحسنين وأصحاب المكرمات؛ روى البخاري ومسلم عن أبي هريرة -رضي الله عنه- قال: جاء الفقراء إلى النبي -صلى الله عليه وسلم- فقالوا: \"<span style=\"color: #0000ff;\">ذَهَبَ أَهْلُ الدُّثُورِ مِنَ الأَمْوَالِ بِالدَّرَجَاتِ العُلاَ، وَالنَّعِيمِ المُقِيمِ يُصَلُّونَ كَمَا نُصَلِّي، وَيَصُومُونَ كَمَا نَصُومُ، وَلَهُمْ فَضْلٌ مِنْ أَمْوَالٍ يَحُجُّونَ بِهَا، وَيَعْتَمِرُونَ، وَيُجَاهِدُونَ، وَيَتَصَدَّقُونَ، قَالَ: \"أَلاَ أُحَدِّثُكُمْ بأمر إِنْ أَخَذْتُمْ به أَدْرَكْتُمْ مَنْ سَبَقَكُمْ وَلَمْ يُدْرِكْكُمْ أَحَدٌ بَعْدَكُمْ، وَكُنْتُمْ خَيْرَ مَنْ أَنْتُمْ بَيْنَ ظَهْرَانَيْهِ إِلَّا مَنْ عَمِلَ مِثْلَهُ تُسَبِّحُونَ وَتَحْمَدُونَ وَتُكَبِّرُونَ خَلْفَ كُلِّ صَلاَةٍ ثَلاَثًا وَثَلاَثِينَ\"، فَاخْتَلَفْنَا بَيْنَنَا، فَقَالَ بَعْضُنَا: نُسَبِّحُ ثَلاَثًا وَثَلاَثِينَ، وَنَحْمَدُ ثَلاَثًا وَثَلاَثِينَ، وَنُكَبِّرُ أَرْبَعًا وَثَلاَثِينَ، فَرَجَعْتُ إِلَيْهِ، فَقَالَ: تَقُولُ: \"سُبْحَانَ اللَّهِ، وَالحَمْدُ لِلَّهِ، وَاللَّهُ أَكْبَرُ، حَتَّى يَكُونَ مِنْهُنَّ كُلِّهِنَّ ثَلاَثًا وَثَلاَثِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>زاد مسلم في روايته قال صالح أحد الرواة: \"فرجع فقراء المهاجرين فرجعوا إلى رسول الله -صلى الله عليه وسلم- فقالوا: \"<span style=\"color: #0000ff;\">سمع إخواننا أهل الأموال بما فعلنا ففعلوا بمثله</span>\"، فقال رسول الله -صلى الله عليه وسلم-: \"ذلك فضل الله يؤتيه من يشاء\".</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرزقنا من فضله، والحمد لله وحده..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين ولا عدوان إلا على الظالمين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: فإن الناس في هذه الدنيا يعيشون على أماني متعددة؛ منهم من يتمنى ما ينفعه في دنياه، ومنهم من يتمنى ما يضره في أخراه، وهو حسرةٌ عليه في دنياه، ولا يزال الإنسان يتمنى حتى بعد مماته، فأما المسلم فمُنَاهُ بعد وفاته الإسراع بجنازته ليرى النعيم في قبره، وقد بُشِّر عند خروج روحه كما قال سبحانه: (<span style=\"color: #ff0000;\">يَا أَيَّتُهَا النَّفْسُ الْمُطْمَئِنَّةُ * ارْجِعِي إِلَى رَبِّكِ رَاضِيَةً مَّرْضِيَّةً * فَادْخُلِي فِي عِبَادِي * وَادْخُلِي جَنَّتِي</span>) [الفجر: 27- 30].</p>\n<p>&nbsp;</p>\n<p>ففي الصحيح عن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إذا وُضِعَت الجنازة، واحتملها الرجال على أعناقهم؛ فإن كانت صالحة قالت: قدموني</span>\".. الحديث.</p>\n<p>&nbsp;</p>\n<p>فإن قُدِّم ودُفِن ورأى منزله من الجنة وما أعد الله له من النعيم المقيم تمنى العودة إلى الدنيا ليخبر أهله بما رأى، ويخبرهم بمنزلته عند الله، فعن جابر -رضي الله عنه- أنه قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إذا رأى ما فسح له في قبره يقول: دعوني أبشِّر أهلي، فيقال له: اسكن</span>\"، هذه أمنية المؤمن الصالح بأن يسرعوا به إلى القبر ليلقى النعيم المقيم، ثم يتمنى أن تقوم الساعة، فإذا دخل أهل الجنةِ الجنةَ تمنى الشهيد أن يعود إلى هذه الدنيا من أجل أن يُقتَل في سبيل الله مرات عديدة لينال الدرجات العلى والكرامة العظمى عند الله.</p>\n<p>&nbsp;</p>\n<p>روى البخاري ومسلم عن أنس -رضي الله عنه- عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">ما أحد يدخل الجنة يحب أن يرجع إلى الدنيا وله ما على الأرض من شيء إلا الشهيد يتمنى أن يرجع إلى الدنيا، فيُقتَل عشر مرات لما يرى من الكرامة</span>\".</p>\n<p>&nbsp;</p>\n<p>أما العصاة والمذنبون والكفار والمشركون الذين هم في لهو ولغو، وعن الطاعة غافلون، يأملون في الحياة ويسوِّفون التوبة؛ فأمانيهم في الدنيا لا تنتهي، وإذا جاءهم الموت وعاينوه تمنوا هنالك العودة إلى الحياة الدنيا والعمل الصالح والتوبة النصوح؛ كما قال سبحانه (<span style=\"color: #ff0000;\">حَتَّى إِذَا جَاء أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِن وَرَائِهِم بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>) [المؤمنون: 99- 100].</p>\n<p>&nbsp;</p>\n<p>وقال سبحانه: (<span style=\"color: #ff0000;\">رَبِّ لَوْلَا أَخَّرْتَنِي إِلَى أَجَلٍ قَرِيبٍ فَأَصَّدَّقَ وَأَكُن مِّنَ الصَّالِحِينَ</span>) [المنافقون: 10]، وفي الصحيح عن أبي سعيد -رضي الله عنه- أنه قال: \"<span style=\"color: #0000ff;\">إذا وُضعت الجنازة واحتملها الرجال على أعناقهم، فإن كانت صالحة قالت: قدموني، وإن كانت غير صالحة قالت: يا ويلها! أين يذهبون بها؛ يسمع صوتها كل شيء إلا الإنسان، ولو سمعه صُعِقَ</span>\".</p>\n<p>&nbsp;</p>\n<p><span style=\"color: #0000ff;\">فإذا أُدْخل في قبره تمنى أن لا تقوم الساعة؛ لما رأى من العذاب وعرف أن ما يؤول إليه وينتظره من الحساب أشدّ وأعظم</span>\"، فقال كما في حديث البراء بن عازب: \"<span style=\"color: #0000ff;\">ربِّ لا تُقِمِ الساعة</span>\".</p>\n<p>&nbsp;</p>\n<p>فلا تكن أيها المؤمن من الذين فرَّطوا في هذه الدنيا، فتتحسر حين لا ينفعك التحسر، وتندم حين لا ينفعك الندم، فهذه الدار دار عمل؛ فقد استحثك ربك إلى المسارعة إلى التوبة والإنابة قبل حلول الأجل (<span style=\"color: #ff0000;\">وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ * وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ العَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ * أَن تَقُولَ نَفْسٌ يَا حَسْرَتَى علَى مَا فَرَّطتُ فِي جَنبِ اللَّهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ</span>) [الزمر: 54- 56].</p>\n<p>&nbsp;</p>\n<p>أي يوم القيامة يتحسر المجرم المفرط في التوبة والإنابة، ويود لو كان من المحسنين المخلصين المطيعين لله -عز وجل-، ثم قال سبحانه: (<span style=\"color: #ff0000;\">أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ * أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ</span>) [الزمر:58].</p>\n<p>&nbsp;</p>\n<p>وأخبر سبحانه أن تمنّيهم لا حقيقة له فلو ردوا لما قدروا على الهدى (<span style=\"color: #ff0000;\">وَلَوْ تَرَىَ إِذْ وُقِفُواْ عَلَى النَّارِ فَقَالُواْ يَا لَيْتَنَا نُرَدُّ وَلاَ نُكَذِّبَ بِآيَاتِ رَبِّنَا وَنَكُونَ مِنَ الْمُؤْمِنِينَ * بَلْ بَدَا لَهُم مَّا كَانُواْ يُخْفُونَ مِن قَبْلُ وَلَوْ رُدُّواْ لَعَادُواْ لِمَا نُهُواْ عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ</span>) [الأنعام: 27- 28].</p>\n<p>&nbsp;</p>\n<p>روى أحمد في المسند عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">كل أهل النار يرى مقعده من الجنة فيقول: لو أن الله هداني فيكون عليه حسرة</span>\"، ويقول: \"<span style=\"color: #0000ff;\">وكل أهل الجنة يرى مقعده من النار فيقول: لولا أن الله هداني فيكون له شكرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فبادر يا عبد الله، واصرف ما بقي من عمرك في طاعة الله، ولتكن أمانيك في طاعته –سبحانه- وخدمة دينك وبلدك والإحسان إلى نفسك وأهلك وعباد الله.</p>\n<p>&nbsp;</p>\n<p>قال إبراهيم التيمي -رحمه الله-: \"<span style=\"color: #008000;\">مَثَّلْتُ نَفْسِي فِي الْجَنَّةِ آكُلُ ثِمَارَهَا، وَأَشْرَبُ مِنْ أَنْهَارِهَا، وَأُعَانِقُ أَبْكَارَهَا، ثُمَّ مَثَّلْتُ نَفْسِي فِي النَّارِ آكُلُ مِنْ زَقُّومِهَا، وَأَشْرَبُ مِنْ صَدِيدِهَا، وَأُعَالِجُ سَلاسِلَهَا وَأَغْلالَهَا، فَقُلْتُ لِنَفْسِي: أَيْ نَفْسِي، أَيُّ شَيْءٍ تُرِيدِينَ؟ قَالَتْ: أُرِيدُ أَنْ أُرَدَّ إِلَى الدُّنْيَا، فَأَعْمَلَ صَالِحًا، قَالَ: قُلْتُ: فَأَنْتِ فِي الأُمْنِيَةِ، فَاعْمَلِي</span>\".</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرزقنا الإخلاص في العمل، اللهم تقبل منا يا رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أماني_الناس_في_الدنيا_والآخرة.doc",
      "path": "/database/files/أماني_الناس_في_الدنيا_والآخرة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7-%D9%88%D8%A7%D9%84%D8%A2%D8%AE%D8%B1%D8%A9/download-file/276470"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الحياة الدنيا",
      "link": "https://khutabaa.com/ar/posts_category/3927"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أماني-الناس-في-الدنيا-والآخرة"
}
