{
  "id": 2975,
  "title": "أما آن لنا أن نتوب؟",
  "slug": "أما-آن-لنا-أن-نتوب؟",
  "author": {
    "name_prefix": null,
    "first_name": "أيمن",
    "last_name": "عبد العظيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/ فساد حالنا لبعدنا عن ربنا 2/ لا ملجأ من الله إلا إليه 3/ أما آن لنا أن نتوب؟\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لن ينصلح حال أي واحد منا إلا بالرجوع لربه -تعالى-، والراجع لربه ناجٍ مهما كان ما حوله؛ (وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ) [الطلاق:2-3]. فالبدارَ البدارَ بالتوبة!.\n                \n                                \n                \n                    الخطبة الأولى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ * هُوَ الَّذِي خَلَقَكُم مِّن طِينٍ ثُمَّ قَضَىٰ أَجَلًا وَأَجَلٌ مُّسَمًّى عِندَهُ ثُمَّ أَنتُمْ تَمْتَرُونَ *وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ) [الأنعام:1-3].\n \nسبِّحْ لِمَنِ الدنيا صوّرْ *** اللهِ المتعالِ الأكبرْ\nسوّى ما فيها تسويةً *** وهدى ما من قبلٍ قدّرْ\nقيّوم الكونِ وحافظهُ *** لم يعيَ بخَلْقٍ أو يفتُرْ\n \nتجلّت علينا رحماته وبركاته منذ أن خلقنا، تجلي علينا باسمه الرحمن واسمه الرحيم، واسمه المعز؛ أَسْجَدَ لأبينا ملائكته المقدّسين المطهرين، وأَدْخلَنا الجنة بغير استحقاقٍ؛ ولكن رحمةً منه وفضلاً، لنا فيها ما نشاء، ثم لما عصينا أَهْبَطَنا بذنبنا لهذه الأرض، ليتجلى لنا تكريمه الأكبر، وهو أن يصبح الإنسان خليفته في الأرض، لقد صار كل منا خليفةً لربه سبحانه وتعالى وتقدس، جَسَدُهُ ملكٌ له يفعل به وبما يليه ما شاء!.\n \nلقد تجلى -سبحانه وتعالى- للإنسان بأسمائه الرحمانية وهو يتقلد هذه الرتبة العالية، خلافته في الأرض، فسخّر له أبوين يرعيانِه بحب وحنان ورحمة، وسخر له كل الناس، وكل شيء. إذا تفكر الإنسان وهو يتناول طعامه في حاله، فيما يلبس وفيما أمامه من طعام، لعلم أن كما هائلا مِن خَلق الله -تعالى- جعله يستمتع بما هو فيه، عافية وأسنان ولسان وأرض ومزارعون وأمطار وتجار وسفن وآلات، (اللَّهُ الَّذِي سَخَّرَ لَكُمُ الْبَحْرَ لِتَجْرِيَ الْفُلْكُ فِيهِ بِأَمْرِهِ وَلِتَبْتَغُوا مِن فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ * وَسَخَّرَ لَكُم مَّا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِّنْهُ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ) [الجاثية: 12-13].\n \n(وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُم مِّنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَىٰ كَثِيرٍ مِّمَّنْ خَلَقْنَا تَفْضِيلًا * يَوْمَ نَدْعُو كُلَّ أُنَاسٍ بِإِمَامِهِمْ فَمَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَأُولَٰئِكَ يَقْرَءُونَ كِتَابَهُمْ وَلَا يُظْلَمُونَ فَتِيلًا * وَمَن كَانَ فِي هَٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا) [الإسراء:70-72].\n \nخلَق الإنسان ليعبدهُ *** في كونٍ جنّاتٍ ونهَرْ\nفبهِ سفُنٌ في البحر جرَتْ *** وله قد سلّمَ ما في البرّْ\nوبجوٍّ طار ويأتيه *** أبداً منه رزقٌ ومطرْ\nتكريماً منه لكي يشكرْ *** لله المنعم أو يكفُرْ\nللشاكر جناتٌ فيها *** ما لم يخطر في قلبِ بشَرْ\nأما الكفار ففي نارٍ *** تدعو من أدبر واستكبرْ\n \nفالنار والعذاب الأليم، والزقوم والحميم، جزاءٌ وفاق لمن لم يرع هذا الشرف العظيم، لمن استهان بتجليات الله -تعالى- له بأسمائه الرحمن الغفور الرحيم الكريم، فاستكبر وظن أن له قيمةً جعلته مستحقا لتلك العناية والرعاية، فأهان نفسه وجعل منها بهيمةً سائمةً همها الأكل والشرب والنكاح، صار يتخبط في ظلمات الدنيا ودياجيرها أعمى، وفصل نفسه عن ربه الرحمن الرحيم، ترك الله ليرعى مع الأنعام والسوام والهمل، فمثل هذا جدير بأن تسلب منه النعمة، وأن يتجلى الله تعالى- عليه بأسمائه المذل المنتقم الجبار! وبعد أن هبط إلى الأرض بذنب واحدٍ فهو جدير بعد الانفصال التام عن ربه والتلطخ في المعاصي والذنوب أن يلقى به في النار.\n \nتصل الذنوب إلى الذنوب وترجي *** درَك الجنان بها وفوزَ العابدِ\nونسيت أن الله أخرج آدماً *** منها إلى الدنيا بذنبٍ واحد؟\n \nوالذي يجري وراء هذه الدنيا الغرّارة الغدّارة، لن يحصّل منها شيئاً غير اللهاث المستمر، والعناء والشقاء، ولن يأتيه من رزقه غير ما كتب له، والتيس الذي يُسَمَّن ليُكثر نسل الأنعام أنعم منه في الدنيا حالا، وأرجى منه في الآخرة مآلا!.\n \nالذي يرضى لنفسه معيشة السوام هو أضلُّ منها، فهي قد خلقت لترعى، وهو قد خلق ليكون خليفة الله -تعالى-، فترك أمر خلافته ليرعى معها:\nقد هيؤوك لأمر لو فطنت له *** فاربأ بنفسك أن ترعى مع الهمل\n \nوهل يجني الذي يترك ربه وينسلخ من تعاليمه ليجري وراء الدنيا غير الشقاء والتعب، والعناء والنصب؟ فهو لاهث وراءها في كل حال، فقد تعب منها بدنه أثناء العمل، وقلبه أثناء عدم عمل بدنه، فهو لاهثٌ أبداً، ورفعته ورزقه وغناه وعزه في اتصاله بخالقه، فقد سخر له كل شيء وهو لم يعبده، فكيف به لو عبده! (وَأْمُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا لا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى) [طه:132].\n \n(وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ * وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚفَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِن تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَث ۚذَّٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ * سَاءَ مَثَلًا الْقَوْمُ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَأَنفُسَهُمْ كَانُوا يَظْلِمُونَ * مَن يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِي وَمَن يُضْلِلْ فَأُولَٰئِكَ هُمُ الْخَاسِرُونَ * وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِّنَ الْجِنِّ وَالْإِنسِ لَهُمْ قُلُوبٌ لَّا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَّا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَّا يَسْمَعُونَ بِهَا أُولَٰئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَٰئِكَ هُمُ الْغَافِلُونَ) [الأعراف:175-178].\n \nقال الرسول -صلى الله عليه وسلم-: \"من كانت الآخرة همه جعل الله غناه في قلبه، وجمع له شمله، وأتته الدنيا وهي راغمة. ومن كانت الدنيا همه جعل الله فقره بين عينيه، وفرق عليه شمله، ولم يأته من الدنيا إلا ما قدر له\".\n \nإن العاقل ليعرف قيمة نفسه، ويعلم معنى هذا الكلام، فلا تغرّه الدنيا، ولا يظن أن له منزلة عند الله تجعله كالطفل المدلل يسيء الأدب والسلوك فتدفع أباه عاطفة الأبوة على عدم عقابه، الذين أوتوا الكتاب من قبلنا، اليهود والنصارى، فكّروا مثل هذا التفكير، فتركوا أوامر الله، فغضب الله عليهم ولعنهم وأعد لهم عذابا أليما. (وَقَالَتِ الْيَهُودُ وَالنَّصَارَىٰ نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ قُلْ فَلِمَ يُعَذِّبُكُم بِذُنُوبِكُم بَلْ أَنتُم بَشَرٌ مِّمَّنْ خَلَقَ يَغْفِرُ لِمَن يَشَاءُ وَيُعَذِّبُ مَن يَشَاءُ وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَإِلَيْهِ الْمَصِيرُ) [المائدة:18].\n \n(مَثَلُ الَّذِينَ حُمِّلُوا التَّوْرَاةَ ثُمَّ لَمْ يَحْمِلُوهَا كَمَثَلِ الْحِمَارِ يَحْمِلُ أَسْفَارًا بِئْسَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * قُلْ يَا أَيُّهَا الَّذِينَ هَادُوا إِن زَعَمْتُمْ أَنَّكُمْ أَوْلِيَاءُ لِلَّهِ مِن دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِن كُنتُمْ صَادِقِينَ * وَلَا يَتَمَنَّوْنَهُ أَبَدًا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ * قُلْ إِنَّ الْمَوْتَ الَّذِي تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلَاقِيكُمْ ثُمَّ تُرَدُّونَ إِلَىٰ عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ) [الجمعة:5-8].\n \nونحن اليوم مثلهم، حُمِّلنا القرآن فلم نحمله، والقرآن والتوراة كلام الله، فمن حُمّل القرآن ولم يعمل بتعاليمه فهو كالحمار يحمل أسفارا! وهناك اختبار عملي في الآيات، نحن -مسلمي اليوم، غثاءَ السيل- نزعم أننا أولياء الله، والاختبار قائم: فيا أيها المسلمون: إن زعمتم أنكم أولياء لله من دون الناس فتمنوا الموت إن كنتم صادقين، ولن نتمناه أبدا بما قدمت أيدينا!.\n \nبل اليهود الذين ضُربت عليهم الذلة والمسكنة يحتلون أرضنا، ويتحكمون في دخولنا المسجد الأقصى وخروجنا منه، ليس لقوتهم، فهم أذلاء أخساء جبناء ضربت عليه الذلة والمسكنة، ولكن لأننا أصبحنا أذل وأخس وأجبن منهم، فهذه سنن الله وقوانينه لا تتبدل، لا أحد له قرابة أو نسب مع الله -تعالى-، (لَّيْسَ بِأَمَانِيِّكُمْ وَلا أَمَانِيِّ أَهْلِ الْكِتَابِ مَن يَعْمَلْ سُوءاً يُجْزَ بِهِ وَلاَ يَجِدْ لَهُ مِن دُونِ اللّهِ وَلِيّاً وَلاَ نَصِيراً) [النساء:123].\n \nإننا اليوم نعيش معيشة ضنكاً، نعاني من الأوبئة والأمراض والغلاء والخوف والقلق، تحقق قول ربنا -تعالى- لمـا أهبطنا الأرض: (قَالَ اهْبِطَا مِنْهَا جَمِيعًا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى) [طه:123-124]. (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ) [آل عمران:165].\n \nوبدلاً من أن نرجع لربنا، فإننا نسينا الله فأنسانا أنفسنا! نهرع إلى أعداء الله في أمريكا نستجديهم لرفع العقوبات عنا! ليست الحكومة! كلنا في قلبه تلك الأمنية العزيزة: رضاء أمريكا عنا! (وَلَن تَرْضَىٰ عَنكَ الْيَهُودُ وَلَا النَّصَارَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَىٰ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِن وَلِيٍّ وَلَا نَصِيرٍ) [البقرة:120].\n \nقضى الله -تعالى- لنا نحن المسلمين أن لا يكون لنا وليّ ولا نصيرٌ سواه، فإن عدنا فبها، وإن لم نعد، فكما قال الشاعر: فمن عناءٍ لرهق! هكذا أبدا والعياذ بالله، من مصيبة لمصيبة، ومن كارثة لكارثة، ومن فقر لمرض، ومن عذاب الدنيا لنار الآخرة، والعياذ بالله -تعالى-.\n \nعباد الله: (إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيِّرُوا مَا بِأَنفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُم مِّن دُونِهِ مِن وَالٍ) [الرعد:11]. والتغيير يأتي سريعا عباد الله، بمجرد الإقبال على الله والتوبة إليه، فـالله -تعالى- يقول، كما في الحديث القدسي: \"وَاللَّهِ! لَلَّهُ أَفْرَحُ بِتَوْبَةِ عَبْدِهِ مِنْ أَحَدِكُمْ يَجِدُ ضَالَّتَهُ بِالْفَلَاةِ! وَمَنْ تَقَرَّبَ إِلَيَّ شِبْرًا تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا، وَمَنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا، وَإِذَا أَقْبَلَ إِلَيَّ يَمْشِي أَقْبَلْتُ إِلَيْهِ أُهَرْوِلُ\". فيسكب الله في القلب الإيمان فيحيا كما يحيي المطر الأرض.\n \nفيا أمة محمد، يا أمة لا إله إلا الله: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ * اعْلَمُوا أَنَّ اللَّهَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الْآَيَاتِ لَعَلَّكُمْ تَعْقِلُونَ) [الحديد:17-18].\n \nأقول قولي هذا وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على المبعوث رحمةً للعالمين.\n \nصلوات الله كمثل المسـ *** ــك عليه فاحت والعنبرْ\nالطيب الناضحُ منها الكو *** نُ بأجمعه منه يعطَرْ\nمهما نحصي مِنن الرزّا *** ق له إنا لسنا نقدرْ\nإذ إن الله أعطاه *** مننا لا تحصى أو تحصرْ\nإذ قال بقرآنٍ يُتلى *** إنا أعطيناك الكوثرْ\n \nعباد الله: لن ينصلح حال أي واحد منا إلا بالرجوع لربه -تعالى-، والراجع لربه ناجٍ مهما كان ما حوله؛ (وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ) [الطلاق:2-3]. فالبدارَ البدارَ بالتوبة!.\n \nأليس هذا يحملنا لندعو الله -تعالى- في هذه الجمعة المباركة أن يوفقنا للعودة إليه الليلة! أليس هذا يحمل الواحد منا على أن يغتسل في جوف الليل على نية التوبة، ثم يصلي ركعتين أو أربعة بنية التوبة، ويجاهد قلبه على الحضور مع الله -تعالى-، ثم إذا انتهى من الصلاة يتوجه لله كسيرا ذليلا منكسرا ويناجيه: عبدك الآبق رجع إليك، عبدك المخطئ رجع إليك، عبدك المذنب رجع إليك، أشكو إليك ظلمة قلبي، أشكو إليك قسوة قلبي، أشكو إليك نفسي الأمارة بالسوء، مرت بي الأيام والشهور والأعوام وأنا مقطوع عنك، لم أتذوق لذة العبادة، ولم أشهد أنوار قربك، لم أرتق في مراتب المحبوبية.\n \nإلهي، إلى متى تكون حالي هكذا؟ أنا قد جئت إليك، ووقفت على بابك، ولذت بأعتابك، والتجأت إلى جنابك، واطَّرَحت عليك، أسألك أن تغفر لي، وأن تتوب عليّ توبة لا أعود بعدها إلى الذنوب أبدا. ومن يفعل ذلك يخرج من ذنوبه كيوم ولدته أمة.\n \nعلى الواحد منا إذا أوى لفراشه أن يسترجع ذنوبه ومعاصيه، ويجعل الألم والتحسر من البعد عن الله يأخذ من قلبه ما يأخذ، ثم يقول بلسانه وبقلبه: \"أستغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه\"، ثلاث مرات، ففي الحديث: \"من قال حين يأوي إلى فراشه: أستغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه، ثلاث مرات، غفر الله له ذنوبه وإن كانت مثل زبد البحر، وإن كانت عدد ورق الشجر، وإن كانت عدد رمل عالج، وإن كانت عدد أيام الدنيا\".\n \nاللهم...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ فساد حالنا لبعدنا عن ربنا 2/ لا ملجأ من الله إلا إليه 3/ أما آن لنا أن نتوب؟</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لن ينصلح حال أي واحد منا إلا بالرجوع لربه -تعالى-، والراجع لربه ناجٍ مهما كان ما حوله؛ (وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ) [الطلاق:2-3]. فالبدارَ البدارَ بالتوبة!.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"279311\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ * هُوَ الَّذِي خَلَقَكُم مِّن طِينٍ ثُمَّ قَضَىٰ أَجَلًا وَأَجَلٌ مُّسَمًّى عِندَهُ ثُمَّ أَنتُمْ تَمْتَرُونَ *وَهُوَ اللَّهُ فِي السَّمَاوَاتِ وَفِي الْأَرْضِ يَعْلَمُ سِرَّكُمْ وَجَهْرَكُمْ وَيَعْلَمُ مَا تَكْسِبُونَ</span>) [الأنعام:1-3].</p>\n<p>&nbsp;</p>\n<p>سبِّحْ لِمَنِ الدنيا صوّرْ *** اللهِ المتعالِ الأكبرْ</p>\n<p>سوّى ما فيها تسويةً *** وهدى ما من قبلٍ قدّرْ</p>\n<p>قيّوم الكونِ وحافظهُ *** لم يعيَ بخَلْقٍ أو يفتُرْ</p>\n<p>&nbsp;</p>\n<p>تجلّت علينا رحماته وبركاته منذ أن خلقنا، تجلي علينا باسمه الرحمن واسمه الرحيم، واسمه المعز؛ أَسْجَدَ لأبينا ملائكته المقدّسين المطهرين، وأَدْخلَنا الجنة بغير استحقاقٍ؛ ولكن رحمةً منه وفضلاً، لنا فيها ما نشاء، ثم لما عصينا أَهْبَطَنا بذنبنا لهذه الأرض، ليتجلى لنا تكريمه الأكبر، وهو أن يصبح الإنسان خليفته في الأرض، لقد صار كل منا خليفةً لربه سبحانه وتعالى وتقدس، جَسَدُهُ ملكٌ له يفعل به وبما يليه ما شاء!.</p>\n<p>&nbsp;</p>\n<p>لقد تجلى -سبحانه وتعالى- للإنسان بأسمائه الرحمانية وهو يتقلد هذه الرتبة العالية، خلافته في الأرض، فسخّر له أبوين يرعيانِه بحب وحنان ورحمة، وسخر له كل الناس، وكل شيء. إذا تفكر الإنسان وهو يتناول طعامه في حاله، فيما يلبس وفيما أمامه من طعام، لعلم أن كما هائلا مِن خَلق الله -تعالى- جعله يستمتع بما هو فيه، عافية وأسنان ولسان وأرض ومزارعون وأمطار وتجار وسفن وآلات، (<span style=\"color: #ff0000;\">اللَّهُ الَّذِي سَخَّرَ لَكُمُ الْبَحْرَ لِتَجْرِيَ الْفُلْكُ فِيهِ بِأَمْرِهِ وَلِتَبْتَغُوا مِن فَضْلِهِ وَلَعَلَّكُمْ تَشْكُرُونَ * وَسَخَّرَ لَكُم مَّا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ جَمِيعًا مِّنْهُ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ يَتَفَكَّرُونَ</span>) [الجاثية: 12-13].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَلَقَدْ كَرَّمْنَا بَنِي آدَمَ وَحَمَلْنَاهُمْ فِي الْبَرِّ وَالْبَحْرِ وَرَزَقْنَاهُم مِّنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَىٰ كَثِيرٍ مِّمَّنْ خَلَقْنَا تَفْضِيلًا * يَوْمَ نَدْعُو كُلَّ أُنَاسٍ بِإِمَامِهِمْ فَمَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَأُولَٰئِكَ يَقْرَءُونَ كِتَابَهُمْ وَلَا يُظْلَمُونَ فَتِيلًا * وَمَن كَانَ فِي هَٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا</span>) [الإسراء:70-72].</p>\n<p>&nbsp;</p>\n<p>خلَق الإنسان ليعبدهُ *** في كونٍ جنّاتٍ ونهَرْ</p>\n<p>فبهِ سفُنٌ في البحر جرَتْ *** وله قد سلّمَ ما في البرّْ</p>\n<p>وبجوٍّ طار ويأتيه *** أبداً منه رزقٌ ومطرْ</p>\n<p>تكريماً منه لكي يشكرْ *** لله المنعم أو يكفُرْ</p>\n<p>للشاكر جناتٌ فيها *** ما لم يخطر في قلبِ بشَرْ</p>\n<p>أما الكفار ففي نارٍ *** تدعو من أدبر واستكبرْ</p>\n<p>&nbsp;</p>\n<p>فالنار والعذاب الأليم، والزقوم والحميم، جزاءٌ وفاق لمن لم يرع هذا الشرف العظيم، لمن استهان بتجليات الله -تعالى- له بأسمائه الرحمن الغفور الرحيم الكريم، فاستكبر وظن أن له قيمةً جعلته مستحقا لتلك العناية والرعاية، فأهان نفسه وجعل منها بهيمةً سائمةً همها الأكل والشرب والنكاح، صار يتخبط في ظلمات الدنيا ودياجيرها أعمى، وفصل نفسه عن ربه الرحمن الرحيم، ترك الله ليرعى مع الأنعام والسوام والهمل، فمثل هذا جدير بأن تسلب منه النعمة، وأن يتجلى الله تعالى- عليه بأسمائه المذل المنتقم الجبار! وبعد أن هبط إلى الأرض بذنب واحدٍ فهو جدير بعد الانفصال التام عن ربه والتلطخ في المعاصي والذنوب أن يلقى به في النار.</p>\n<p>&nbsp;</p>\n<p>تصل الذنوب إلى الذنوب وترجي *** درَك الجنان بها وفوزَ العابدِ</p>\n<p>ونسيت أن الله أخرج آدماً *** منها إلى الدنيا بذنبٍ واحد؟</p>\n<p>&nbsp;</p>\n<p>والذي يجري وراء هذه الدنيا الغرّارة الغدّارة، لن يحصّل منها شيئاً غير اللهاث المستمر، والعناء والشقاء، ولن يأتيه من رزقه غير ما كتب له، والتيس الذي يُسَمَّن ليُكثر نسل الأنعام أنعم منه في الدنيا حالا، وأرجى منه في الآخرة مآلا!.</p>\n<p>&nbsp;</p>\n<p>الذي يرضى لنفسه معيشة السوام هو أضلُّ منها، فهي قد خلقت لترعى، وهو قد خلق ليكون خليفة الله -تعالى-، فترك أمر خلافته ليرعى معها:</p>\n<p>قد هيؤوك لأمر لو فطنت له *** فاربأ بنفسك أن ترعى مع الهمل</p>\n<p>&nbsp;</p>\n<p>وهل يجني الذي يترك ربه وينسلخ من تعاليمه ليجري وراء الدنيا غير الشقاء والتعب، والعناء والنصب؟ فهو لاهث وراءها في كل حال، فقد تعب منها بدنه أثناء العمل، وقلبه أثناء عدم عمل بدنه، فهو لاهثٌ أبداً، ورفعته ورزقه وغناه وعزه في اتصاله بخالقه، فقد سخر له كل شيء وهو لم يعبده، فكيف به لو عبده! (<span style=\"color: #ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلاةِ وَاصْطَبِرْ عَلَيْهَا لا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى</span>) [طه:132].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ * وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَٰكِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَاتَّبَعَ هَوَاهُ ۚفَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِن تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَث ۚذَّٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ * سَاءَ مَثَلًا الْقَوْمُ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَأَنفُسَهُمْ كَانُوا يَظْلِمُونَ * مَن يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِي وَمَن يُضْلِلْ فَأُولَٰئِكَ هُمُ الْخَاسِرُونَ * وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِّنَ الْجِنِّ وَالْإِنسِ لَهُمْ قُلُوبٌ لَّا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَّا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَّا يَسْمَعُونَ بِهَا أُولَٰئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَٰئِكَ هُمُ الْغَافِلُونَ</span>) [الأعراف:175-178].</p>\n<p>&nbsp;</p>\n<p>قال الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من كانت الآخرة همه جعل الله غناه في قلبه، وجمع له شمله، وأتته الدنيا وهي راغمة. ومن كانت الدنيا همه جعل الله فقره بين عينيه، وفرق عليه شمله، ولم يأته من الدنيا إلا ما قدر له</span>\".</p>\n<p>&nbsp;</p>\n<p>إن العاقل ليعرف قيمة نفسه، ويعلم معنى هذا الكلام، فلا تغرّه الدنيا، ولا يظن أن له منزلة عند الله تجعله كالطفل المدلل يسيء الأدب والسلوك فتدفع أباه عاطفة الأبوة على عدم عقابه، الذين أوتوا الكتاب من قبلنا، اليهود والنصارى، فكّروا مثل هذا التفكير، فتركوا أوامر الله، فغضب الله عليهم ولعنهم وأعد لهم عذابا أليما. (<span style=\"color: #ff0000;\">وَقَالَتِ الْيَهُودُ وَالنَّصَارَىٰ نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ قُلْ فَلِمَ يُعَذِّبُكُم بِذُنُوبِكُم بَلْ أَنتُم بَشَرٌ مِّمَّنْ خَلَقَ يَغْفِرُ لِمَن يَشَاءُ وَيُعَذِّبُ مَن يَشَاءُ وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَإِلَيْهِ الْمَصِيرُ</span>) [المائدة:18].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">مَثَلُ الَّذِينَ حُمِّلُوا التَّوْرَاةَ ثُمَّ لَمْ يَحْمِلُوهَا كَمَثَلِ الْحِمَارِ يَحْمِلُ أَسْفَارًا بِئْسَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ * قُلْ يَا أَيُّهَا الَّذِينَ هَادُوا إِن زَعَمْتُمْ أَنَّكُمْ أَوْلِيَاءُ لِلَّهِ مِن دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِن كُنتُمْ صَادِقِينَ * وَلَا يَتَمَنَّوْنَهُ أَبَدًا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ * قُلْ إِنَّ الْمَوْتَ الَّذِي تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلَاقِيكُمْ ثُمَّ تُرَدُّونَ إِلَىٰ عَالِمِ الْغَيْبِ وَالشَّهَادَةِ فَيُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ</span>) [الجمعة:5-8].</p>\n<p>&nbsp;</p>\n<p>ونحن اليوم مثلهم، حُمِّلنا القرآن فلم نحمله، والقرآن والتوراة كلام الله، فمن حُمّل القرآن ولم يعمل بتعاليمه فهو كالحمار يحمل أسفارا! وهناك اختبار عملي في الآيات، نحن -مسلمي اليوم، غثاءَ السيل- نزعم أننا أولياء الله، والاختبار قائم: فيا أيها المسلمون: إن زعمتم أنكم أولياء لله من دون الناس فتمنوا الموت إن كنتم صادقين، ولن نتمناه أبدا بما قدمت أيدينا!.</p>\n<p>&nbsp;</p>\n<p>بل اليهود الذين ضُربت عليهم الذلة والمسكنة يحتلون أرضنا، ويتحكمون في دخولنا المسجد الأقصى وخروجنا منه، ليس لقوتهم، فهم أذلاء أخساء جبناء ضربت عليه الذلة والمسكنة، ولكن لأننا أصبحنا أذل وأخس وأجبن منهم، فهذه سنن الله وقوانينه لا تتبدل، لا أحد له قرابة أو نسب مع الله -تعالى-، (<span style=\"color: #ff0000;\">لَّيْسَ بِأَمَانِيِّكُمْ وَلا أَمَانِيِّ أَهْلِ الْكِتَابِ مَن يَعْمَلْ سُوءاً يُجْزَ بِهِ وَلاَ يَجِدْ لَهُ مِن دُونِ اللّهِ وَلِيّاً وَلاَ نَصِيراً</span>) [النساء:123].</p>\n<p>&nbsp;</p>\n<p>إننا اليوم نعيش معيشة ضنكاً، نعاني من الأوبئة والأمراض والغلاء والخوف والقلق، تحقق قول ربنا -تعالى- لمـا أهبطنا الأرض: (<span style=\"color: #ff0000;\">قَالَ اهْبِطَا مِنْهَا جَمِيعًا بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>) [طه:123-124]. (<span style=\"color: #ff0000;\">أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>) [آل عمران:165].</p>\n<p>&nbsp;</p>\n<p>وبدلاً من أن نرجع لربنا، فإننا نسينا الله فأنسانا أنفسنا! نهرع إلى أعداء الله في أمريكا نستجديهم لرفع العقوبات عنا! ليست الحكومة! كلنا في قلبه تلك الأمنية العزيزة: رضاء أمريكا عنا! (<span style=\"color: #ff0000;\">وَلَن تَرْضَىٰ عَنكَ الْيَهُودُ وَلَا النَّصَارَىٰ حَتَّىٰ تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَىٰ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِن وَلِيٍّ وَلَا نَصِيرٍ</span>) [البقرة:120].</p>\n<p>&nbsp;</p>\n<p>قضى الله -تعالى- لنا نحن المسلمين أن لا يكون لنا وليّ ولا نصيرٌ سواه، فإن عدنا فبها، وإن لم نعد، فكما قال الشاعر: فمن عناءٍ لرهق! هكذا أبدا والعياذ بالله، من مصيبة لمصيبة، ومن كارثة لكارثة، ومن فقر لمرض، ومن عذاب الدنيا لنار الآخرة، والعياذ بالله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيِّرُوا مَا بِأَنفُسِهِمْ وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ وَمَا لَهُم مِّن دُونِهِ مِن وَالٍ</span>) [الرعد:11]. والتغيير يأتي سريعا عباد الله، بمجرد الإقبال على الله والتوبة إليه، فـالله -تعالى- يقول، كما في الحديث القدسي: \"<span style=\"color: #0000ff;\">وَاللَّهِ! لَلَّهُ أَفْرَحُ بِتَوْبَةِ عَبْدِهِ مِنْ أَحَدِكُمْ يَجِدُ ضَالَّتَهُ بِالْفَلَاةِ! وَمَنْ تَقَرَّبَ إِلَيَّ شِبْرًا تَقَرَّبْتُ إِلَيْهِ ذِرَاعًا، وَمَنْ تَقَرَّبَ إِلَيَّ ذِرَاعًا تَقَرَّبْتُ إِلَيْهِ بَاعًا، وَإِذَا أَقْبَلَ إِلَيَّ يَمْشِي أَقْبَلْتُ إِلَيْهِ أُهَرْوِلُ</span>\". فيسكب الله في القلب الإيمان فيحيا كما يحيي المطر الأرض.</p>\n<p>&nbsp;</p>\n<p>فيا أمة محمد، يا أمة لا إله إلا الله: (<span style=\"color: #ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ * اعْلَمُوا أَنَّ اللَّهَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الْآَيَاتِ لَعَلَّكُمْ تَعْقِلُونَ</span>) [الحديد:17-18].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على المبعوث رحمةً للعالمين.</p>\n<p>&nbsp;</p>\n<p>صلوات الله كمثل المسـ *** ــك عليه فاحت والعنبرْ</p>\n<p>الطيب الناضحُ منها الكو *** نُ بأجمعه منه يعطَرْ</p>\n<p>مهما نحصي مِنن الرزّا *** ق له إنا لسنا نقدرْ</p>\n<p>إذ إن الله أعطاه *** مننا لا تحصى أو تحصرْ</p>\n<p>إذ قال بقرآنٍ يُتلى *** إنا أعطيناك الكوثرْ</p>\n<p>&nbsp;</p>\n<p>عباد الله: لن ينصلح حال أي واحد منا إلا بالرجوع لربه -تعالى-، والراجع لربه ناجٍ مهما كان ما حوله؛ (<span style=\"color: #ff0000;\">وَمَن يَتَّقِ اللَّهَ يَجْعَل لَّهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَن يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</span>) [الطلاق:2-3]. فالبدارَ البدارَ بالتوبة!.</p>\n<p>&nbsp;</p>\n<p>أليس هذا يحملنا لندعو الله -تعالى- في هذه الجمعة المباركة أن يوفقنا للعودة إليه الليلة! أليس هذا يحمل الواحد منا على أن يغتسل في جوف الليل على نية التوبة، ثم يصلي ركعتين أو أربعة بنية التوبة، ويجاهد قلبه على الحضور مع الله -تعالى-، ثم إذا انتهى من الصلاة يتوجه لله كسيرا ذليلا منكسرا ويناجيه: عبدك الآبق رجع إليك، عبدك المخطئ رجع إليك، عبدك المذنب رجع إليك، أشكو إليك ظلمة قلبي، أشكو إليك قسوة قلبي، أشكو إليك نفسي الأمارة بالسوء، مرت بي الأيام والشهور والأعوام وأنا مقطوع عنك، لم أتذوق لذة العبادة، ولم أشهد أنوار قربك، لم أرتق في مراتب المحبوبية.</p>\n<p>&nbsp;</p>\n<p>إلهي، إلى متى تكون حالي هكذا؟ أنا قد جئت إليك، ووقفت على بابك، ولذت بأعتابك، والتجأت إلى جنابك، واطَّرَحت عليك، أسألك أن تغفر لي، وأن تتوب عليّ توبة لا أعود بعدها إلى الذنوب أبدا. ومن يفعل ذلك يخرج من ذنوبه كيوم ولدته أمة.</p>\n<p>&nbsp;</p>\n<p>على الواحد منا إذا أوى لفراشه أن يسترجع ذنوبه ومعاصيه، ويجعل الألم والتحسر من البعد عن الله يأخذ من قلبه ما يأخذ، ثم يقول بلسانه وبقلبه: \"<span style=\"color: #0000ff;\">أستغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه</span>\"، ثلاث مرات، ففي الحديث: \"<span style=\"color: #0000ff;\">من قال حين يأوي إلى فراشه: أستغفر الله العظيم الذي لا إله إلا هو الحي القيوم وأتوب إليه، ثلاث مرات، غفر الله له ذنوبه وإن كانت مثل زبد البحر، وإن كانت عدد ورق الشجر، وإن كانت عدد رمل عالج، وإن كانت عدد أيام الدنيا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أما_آن_لنا_أن_نتوب؟.doc",
      "path": "/database/files/أما_آن_لنا_أن_نتوب؟.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D8%A7-%D8%A2%D9%86-%D9%84%D9%86%D8%A7-%D8%A3%D9%86-%D9%86%D8%AA%D9%88%D8%A8%D8%9F/download-file/279312"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أما-آن-لنا-أن-نتوب؟"
}
