{
  "id": 4521,
  "title": "أم المؤمنين عائشة -2",
  "slug": "أم-المؤمنين-عائشة-2",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ذكاء أمنا عائشة وتفوقها العلمي 2/ أساليبها في التعليم 3/ شواهد على عظيم مكانتها العلمية 4/ وفاتها 5/ إيثارها رضي الله عنها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عودة إلى بيت النبوة الكريم، لنستكمل الحديث عن زوج المصطفى الأمين، وحبيبته، عائشة -رضي الله عنها-، وقد علمنا فضلها على سائر النساء، وقربها من قلب نبي الأمة ومصطفى رب العالمين، واليوم ألتفت إلى شخصيتها النادرة، وبنائها المتميز.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره الكافرون، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، صلى الله عليه وعلى آله الطاهرين، وأزواجه أمهات المؤمنين، وصحبه أجمعين.\n \nأما بعد: فأوصيكم بتقوى الله وطاعته، (يِا أَيُّهَا الَّذِينَ آمَنُواْ إَن تَتَّقُواْ اللَّهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيم) [الأنفال:29].\n \nأيها الأحبة في الله: عودة إلى بيت النبوة الكريم، لنستكمل الحديث عن زوج المصطفى الأمين، وحبيبته، عائشة -رضي الله عنها-، وقد علمنا فضلها على سائر النساء، وقربها من قلب نبي الأمة ومصطفى رب العالمين، واليوم ألتفت إلى شخصيتها النادرة، وبنائها المتميز.\n \nلقد كانت -رضي الله عنه وعن أبيها- غزيرة العلم، ذكية الفؤاد، فطنة، حافظة، متقنة؛ بل كانت مرجع الصحابة الكرام والتابعين الكبار إذا اختلفوا، وشفاء عيهم إذا سألوا، ولو تصفحت كتب السِّيَر والتراجم فستقف على عشرات المواقف مثل هذا الموقف الذي يرويه عطاء بن رباح: \"زرت عائشة مع عبيد بن عمير، فسألها عن الهجرة، فقالت: لا هجرة اليوم، كان المؤمن يفرُّ أحدهم بدينه إلى الله وإلى رسوله -صلى الله عليه وسلم-، مخافة أن يُفتن عليه، فأما اليوم فقد أظهر الله الإسلام، فالمؤمن يعبد ربه حيث شاء، ولكن جهاد ونية\".\n \nقال أبو موسى الأشعري: \"ما أشكل علينا -أصحابَ رسول الله، صلى الله عليه وسلم- حديث قط، فسألْنا عائشةَ إلا وجدنا عندها منه علمًا\".\n \nلقد تميزت السيدة عائشة بعلمها الرفيع لعوامل مكّنتها من أن تصل إلى هذه المكانة، منها: ذكاؤها الحاد وقوة ذاكرتها، وذلك لكثرة ما روت عن النبي  -صلى الله عليه وسلم-، وزواجها في سن مبكرة من النبي -صلى الله عليه وسلم-، ونشأتها في بيت النبوة، فأصبحت -رضي الله عنها- التلميذة النبوية، كيف لا، وكان الوحي يتنزل في حُجرتها، بل وعلى فراشها، وهذا بما فُضّلت به بين نساء رسول الله -صلى الله عليه وسلم-.\n \nوزاد في تفوقها العلمي حبها للعلم والمعرفة، فقد كانت تسأل وتستفسر إذا لم تعرف أمرًا أو استعصت عليها مسألة، فقد قال عنها ابن أبي مليكة: \"كانت لا تسمع شيئًا لا تعرفه إلا راجعتْ فيه حتى تعرفه\". حتى أصبحت حُجرتها المباركة وجهةَ طلاب العلم، وأولَ مدارس الإسلام، وأعظمها أثرًا في تاريخ الإسلام بعد مسجد الرسول -صلى الله عليه وسلم- في حياته. وكانت -رضي الله عنها- تضع حجابًا بينها وبين تلاميذها، يقول مسروق: \"سمعت تصفيقها بيديها من وراء الحجاب\".\n \nلقد اتبعت السيدة أساليب رفيعة في تعليمها؛ متبعة بذلك نهج رسول الله -صلى الله عليه وسلم- في تعليمه لأصحابه.\n \nمن هذه الأساليب: عدم الإسراع في الكلام، وإنما التأني ليتمكن المتعلم من الاستيعاب، فقد قال عروة إن السيدة عائشة قالت مستنكرة: \"ألا يعجبك أبو هريرة جاء فجلس إلى جانب حجرتي يحدّث عن رسول الله -صلى الله عليه وسلم- يُسمعني ذلك، وكنت أسبِّح -أصلي- فقام قبل أن أقضي سبحتي، ولو أدركتُه لرددت عليه، إن رسول الله -صلى الله عليه وسلم- لم يكن يسرد الحديث كسردكم\". وكأنها تشير إلى ترداد الأمر ثلاثًا، ونحو ذلك.\n \nومن أساليبها في التعليم، التعليم -أحيانًا- بالأسلوب العملي، وذلك توضيحًا للأحكام الشرعية العملية كالوضوء. كما أنها كانت لا تتحرج في إجابة المستفتي في أية مسألة من مسائل الدين، ولو كانت في أدق مسائل الإنسان الخاصة.\n \nوكانت تستخدم الأسلوب العلمي المقترن بالأدلة؛ سواء أكانت من الكتاب أم من السنة. ويتضح ذلك في رواية مسروق حيث قال: \"كنت متكئًا عند عائشة، فقالت: يا أبا عائشة! ثلاثٌ من تكلم بواحدة منهن فقد أعظم على الله الفرية. قلت: ما هن؟ قالت: من زعم أن محمدًا -صلى الله عليه وسلم- رأى ربَّه فقد أعظم على الله الفرية. قال وكنت متكئًا فجلستُ. فقلت: يا أم المؤمنين! أنظريني ولا تعجليني. ألم يقل الله -عز وجل-: (وَلَقَدْ رَآَهُ بِالْأُفُقِ الْمُبِينِ) [التكوير:23] (وَلَقَدْ رَآَهُ نَزْلَةً أُخْرَى) [النجم:13]، فقالت: أنا أول هذه الأمة سأل عن ذلك رسولَ الله -صلى الله عليه وسلم-. فقال: \"إنما هو جبريل. لم أره على صورته التي خُلق عليها غيرَ هاتين المرتين. رأيته منهبطًا من السماء، سادًّا عِظَمُ خلقِه ما بين السماء إلى الأرض\" والحديث رواه مسلم.\n \nفقالت: أولم تسمع أن الله يقول: (لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ) [الأنعام:103]، أو لم تسمع أن الله يقول: (وَمَا كَانَ لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِنْ وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ إِنَّهُ عَلِيٌّ حَكِيمٌ) [الشورى:51].\n \nقالت: ومن زعم أن رسول الله -صلى الله عليه وسلم- كتم شيئًا من كتاب الله فقد أعظم على الله الفرية، والله يقول: (يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ) [المائدة:67]. قالت: ومن زعم أنه يخبر بما يكون في غدٍ فقد أعظم على الله الفرية، والله يقول: (قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ) [النمل: 65].\n \nوبذلك يتضح لنا بأن السيدة عائشة -رضي الله عنها- كانت معقلاً لعلم الشريعة، وسراجًا يضيء لطلاب العلم.\n \nعباد الله: لقد جمعت السيدة عائشة -رضي الله عنها- إلى جانب الفقه المشار إليه، علمي التفسير والحديث، يرجع إليها نساء المؤمنين، ورجالهم، ولعل من أسباب تسنُّمها لدورها العظيم في تفسير كتاب الله الكريم، كونها ابنة أبي بكر الصديق -رضي الله عنه- فقد كانت منذ نعومة أظافرها تسمع القرآن الكريم من فم والدها الصديق، بجانب ما رزقها المولى -عز وجل- من قوة الذاكرة، نلاحظ ذلك من قولها: \"لقد نزل بمكة على محمد -صلى الله عليه وسلم- وإني لجارية ألعب (بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ) [القمر:46]، وما نزلت سورة البقرة والنساء إلا وأنا عنده\" رواه البخاري.\n \nوهي إشارة تربوية جدير بنا نحن الآباء أن نلتفت إليها، فما يحدث في بيوتنا، وما يُقال وما يُفعل، وما نسمعه وما نشاهده، وما نسمح به من وسائل التثقيف والإعلام، هو المكون الأساس لشخصيات أولادنا في المستقبل؛ بنين وبنات، سواء أقصدنا أم لم نقصد، فإن الأولاد كالقارورة الصافية، ينطبع عليها كل لمسة، فلنتق الله -عز وجل- فيما ولّانا الله عليه، فإن الله سائل كلاً عما استرعاه، حفظ أم ضيع (يَا أَيُّهَا الَّذِينَ آَمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ) [التحريم:6].\n \nبارك الله لي ولكم في القرآن، ونفعني وإياكم بما فيه من الآي والبيان.\n \nأقول هذا القول، وأستغفر الله العظيم الجليل لي ولكم من كل ذنب، فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، وأشهد ألا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا الله -عباد الله- وأطيعوه.\n \nتُعد عائشة بنت أبي بكر، الصديقة بنت الصديق، أحد أهم مصادر العلم في الدين الخاتم (الإسلام)، وكفى بذلك شرفًا، وأجرًا، فإن آلافًا من الأحاديث والآراء الفقهية يتعبد المسلمون بها على مر القرون هي من رواية أو من استنباط عائشة -رضي الله عنها-، والدال على الخير كفاعله.\n \nوقد تأهلت لهذه المنزلة؛ لكونها شربت من النبع الصافي دون وسائط، تسأل الرسول الكريم -صلى الله عليه وسلم- عن معاني القرآن الكريم، وإلى ما تشير إليه بعض الآيات، لتجمع بذلك شرف تلقي القرآن منه -صلى الله عليه وسلم- فور نزوله، وتلقي معانيه أيضًا له. إلى جانب كل ما يحتاجه المفسر من قوة في اللغة العربية، وفصاحة اللسان، وعلو البيان، الذي جعلها في الصف الأول في أدب صدر الإسلام.\n \nوكانت -رضي الله عنها- من كبار حُفّاظ السنة من الصحابة، فقد احتلت -رضي الله عنها- المرتبة  الخامسة في حفظ الحديث وروايته؛ حيث إنها أتت بعد أبي هريرة وابن عمر وأنس بن مالك وابن عباس -رضي الله عنهم، وامتازت عنهم بأن معظم الأحاديث التي روتها تلقتها مباشرة من النبي -صلى الله عليه وسلم-، كما أن معظم الأحاديث التي روتها كانت تتضمن السنن الفعلية؛ لما كانت تشاهد من فعل حبيبها -صلى الله عليه وسلم-.\n \nوكانت -رضي الله عنها- لا تبخل بعلمها على أحدٍ منهم، ولذلك كان عدد الرواة عنها كبيرًا، بل كان بعض رواة الحديث يأتون إليها ويُسمِعونها بعض الأحاديث ليتأكدوا من صحتها، وإذا اختلفوا في أمرٍ ما رجعوا إليها. وكأن الله -تعالى- قد هيَّأها لنقل السنة النبوية ونشرها بين الناس، وحفظ قسم كبير من سنة النبي -صلى الله عليه وسلم- الفعلية في بيته -عليه الصلاة والسلام-، هي المصدر الوحيد له، رضي الله عنها وأرضاها.\n \nوقد ذكر القاسم بن محمد أن عائشة -رضي الله عنها- اشتغلت بالفتوى من خلافة أبي بكر إلى أن توفيت. ولم تكتفِ -رضي الله عنها- بما عرفت من النبي -صلى الله عليه وسلم-، وإنما اجتهدت في استنباط الأحكام للوقائع التي لم تجد لها حكمًا في الكتاب أو السنة، فكانت إذا سُئلت عن حكم مسألةٍ ما بحثت في الكتاب والسنة، فإن لم تجد اجتهدتْ لاستنباط الحكم، حتى قيل: إن ربع الأحكام الشرعية منقولة عنها. فها هي -رضي الله عنها- تؤكد على تحريم زواج المتعة مستدلة بقول الله -تعالى-: (وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ) [المؤمنون:5-7].\n \nتوفيت السيدة عائشة -رضي الله عنها- وهي في السادسة والستين من عمرها، بعد أن تركت أعمق الأثر في الحياة الفقهية والاجتماعية والسياسية للمسلمين. وحفظت لهم بضعة آلاف من صحيح الحديث عن رسول -صلى الله عليه وسلم-.\n \nلقد عاشت بعد رسول الله -صلى الله عليه وسلم- لتكون أنموذجًا حيًّا للمرأة المسلمة الفاعلة، قرّت في بيتها، ومع ذلك حولته إلى جامعة كبرى لا تزال الأمة تتعلم فيها إلى قيام الساعة، بل جمعت علومًا شتى حتى أذهلت من عرفها؛ حتى قال عروة بن الزبير: \"ما رأيت أعلم بفقه ولا طب ولا شعر من عائشة\"، وقال فيها أبو عمر بن عبد البر: \"إن عائشة كانت وحيدة بعصرها في ثلاثة علوم: علم الفقه، وعلم الطب، وعلم الشعر\".\n \nلقد كانت عائشة -رضي الله عنها- امتدادًا لرسول الله -صلى الله عليه وسلم-، الذي كانت تحب أن تجاوره في مرقده كذلك، ولكن حدثًا كبيرًا في نفسها حدث، يدل على أصالة معدنها، وكريم نفسها، قال عمر -رضي الله عنه- لابنه: \"يا عبد الله بن عمر، اذهب إلى أم المؤمنين، عائشة -رضي الله عنها، فقل: يقرأ عمر بن الخطاب عليك السلام، ثم سلها أن أدفن مع صاحبي، قالت: كنت أريده لنفسي، فلأوثرنَّه اليوم على نفسي، فلما أقبل، قال له: ما لديك؟ قال: أَذِنتْ لك يا أمير المؤمنين، قال: ما كان شيء أهمَّ إليَّ من ذلك المضجع، فإذا قُبضتُ فاحملوني ثم سلموا، ثم قل: يستأذن عمر بن الخطاب، فإن أذِنتْ لي فادفنوني، وإلا فردوني إلى مقابر المسلمين\". فأذنت ودُفن عمر مع صاحبيه، وفازت عائشة بخلق الإيثار العظيم. رضي الله عنها وجزاها عن الإسلام والمسلمين خير الجزاء.\n \nاللهم...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ذكاء أمنا عائشة وتفوقها العلمي 2/ أساليبها في التعليم 3/ شواهد على عظيم مكانتها العلمية 4/ وفاتها 5/ إيثارها رضي الله عنها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عودة إلى بيت النبوة الكريم، لنستكمل الحديث عن زوج المصطفى الأمين، وحبيبته، عائشة -رضي الله عنها-، وقد علمنا فضلها على سائر النساء، وقربها من قلب نبي الأمة ومصطفى رب العالمين، واليوم ألتفت إلى شخصيتها النادرة، وبنائها المتميز.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"295331\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره الكافرون، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُه ورسوله، صلى الله عليه وعلى آله الطاهرين، وأزواجه أمهات المؤمنين، وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم بتقوى الله وطاعته، (<span style=\"color: #ff0000;\">يِا أَيُّهَا الَّذِينَ آمَنُواْ إَن تَتَّقُواْ اللَّهَ يَجْعَل لَّكُمْ فُرْقَانًا وَيُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيم</span>) [الأنفال:29].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: عودة إلى بيت النبوة الكريم، لنستكمل الحديث عن زوج المصطفى الأمين، وحبيبته، عائشة -رضي الله عنها-، وقد علمنا فضلها على سائر النساء، وقربها من قلب نبي الأمة ومصطفى رب العالمين، واليوم ألتفت إلى شخصيتها النادرة، وبنائها المتميز.</p>\n<p>&nbsp;</p>\n<p>لقد كانت -رضي الله عنه وعن أبيها- غزيرة العلم، ذكية الفؤاد، فطنة، حافظة، متقنة؛ بل كانت مرجع الصحابة الكرام والتابعين الكبار إذا اختلفوا، وشفاء عيهم إذا سألوا، ولو تصفحت كتب السِّيَر والتراجم فستقف على عشرات المواقف مثل هذا الموقف الذي يرويه عطاء بن رباح: \"<span style=\"color: #008000;\">زرت&nbsp;عائشة&nbsp;مع عبيد بن عمير، فسألها عن الهجرة، فقالت: لا هجرة اليوم، كان المؤمن يفرُّ أحدهم بدينه إلى الله وإلى رسوله -صلى الله عليه وسلم-، مخافة أن يُفتن عليه، فأما اليوم فقد أظهر الله الإسلام، فالمؤمن يعبد ربه حيث شاء، ولكن جهاد ونية</span>\".</p>\n<p>&nbsp;</p>\n<p>قال أبو موسى الأشعري: \"<span style=\"color: #008000;\">ما أشكل علينا -أصحابَ رسول الله، صلى الله عليه وسلم- حديث قط، فسألْنا عائشةَ إلا وجدنا عندها منه علمًا</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد تميزت السيدة عائشة بعلمها الرفيع لعوامل مكّنتها من أن تصل إلى هذه المكانة، منها:&nbsp;ذكاؤها الحاد وقوة ذاكرتها، وذلك لكثرة ما روت عن النبي&nbsp; -صلى الله عليه وسلم-، وزواجها في سن مبكرة من النبي -صلى الله عليه وسلم-، ونشأتها في بيت النبوة، فأصبحت -رضي الله عنها- التلميذة النبوية، كيف لا، وكان الوحي يتنزل في حُجرتها، بل وعلى فراشها، وهذا بما فُضّلت به بين نساء رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وزاد في تفوقها العلمي حبها للعلم والمعرفة، فقد كانت تسأل وتستفسر إذا لم تعرف أمرًا أو استعصت عليها مسألة، فقد قال عنها ابن أبي مليكة: \"كانت لا تسمع شيئًا لا تعرفه إلا راجعتْ فيه حتى تعرفه\". حتى أصبحت حُجرتها المباركة وجهةَ طلاب العلم، وأولَ مدارس الإسلام، وأعظمها أثرًا في تاريخ الإسلام بعد مسجد الرسول -صلى الله عليه وسلم- في حياته. وكانت -رضي الله عنها- تضع حجابًا بينها وبين تلاميذها، يقول مسروق: \"<span style=\"color: #008000;\">سمعت تصفيقها بيديها من وراء الحجاب</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد اتبعت السيدة أساليب رفيعة في تعليمها؛ متبعة بذلك نهج رسول الله -صلى الله عليه وسلم- في تعليمه لأصحابه.</p>\n<p>&nbsp;</p>\n<p>من هذه الأساليب: عدم الإسراع في الكلام، وإنما التأني ليتمكن المتعلم من الاستيعاب، فقد قال عروة إن السيدة عائشة قالت مستنكرة: \"<span style=\"color: #008000;\">ألا يعجبك أبو هريرة جاء فجلس إلى جانب حجرتي يحدّث عن رسول الله -صلى الله عليه وسلم- يُسمعني ذلك، وكنت أسبِّح -أصلي- فقام قبل أن أقضي سبحتي، ولو أدركتُه لرددت عليه، إن رسول الله -صلى الله عليه وسلم- لم يكن يسرد الحديث كسردكم</span>\". وكأنها تشير إلى ترداد الأمر ثلاثًا، ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن أساليبها في التعليم، التعليم -أحيانًا- بالأسلوب العملي، وذلك توضيحًا للأحكام الشرعية العملية كالوضوء. كما أنها كانت لا تتحرج في إجابة المستفتي في أية مسألة من مسائل الدين، ولو كانت في أدق مسائل الإنسان الخاصة.</p>\n<p>&nbsp;</p>\n<p>وكانت تستخدم الأسلوب العلمي المقترن بالأدلة؛ سواء أكانت من الكتاب أم من السنة. ويتضح ذلك في رواية مسروق حيث قال: \"كنت متكئًا عند عائشة، فقالت: يا أبا عائشة! ثلاثٌ من تكلم بواحدة منهن فقد أعظم على الله الفرية. قلت: ما هن؟ قالت: من زعم أن محمدًا -صلى الله عليه وسلم- رأى ربَّه فقد أعظم على الله الفرية. قال وكنت متكئًا فجلستُ. فقلت: يا أم المؤمنين! أنظريني ولا تعجليني. ألم يقل الله -عز وجل-: (<span style=\"color: #ff0000;\">وَلَقَدْ رَآَهُ بِالْأُفُقِ الْمُبِينِ</span>) [التكوير:23] (<span style=\"color: #ff0000;\">وَلَقَدْ رَآَهُ نَزْلَةً أُخْرَى</span>) [النجم:13]، فقالت: أنا أول هذه الأمة سأل عن ذلك رسولَ الله -صلى الله عليه وسلم-. فقال: \"<span style=\"color: #0000ff;\">إنما هو جبريل. لم أره على صورته التي خُلق عليها غيرَ هاتين المرتين. رأيته منهبطًا من السماء، سادًّا عِظَمُ خلقِه ما بين السماء إلى الأرض</span>\" والحديث رواه مسلم.</p>\n<p>&nbsp;</p>\n<p>فقالت: أولم تسمع أن الله يقول: (<span style=\"color: #ff0000;\">لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>) [الأنعام:103]، أو لم تسمع أن الله يقول: (<span style=\"color: #ff0000;\">وَمَا كَانَ لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِنْ وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ إِنَّهُ عَلِيٌّ حَكِيمٌ</span>) [الشورى:51].</p>\n<p>&nbsp;</p>\n<p>قالت: ومن زعم أن رسول الله -صلى الله عليه وسلم-&nbsp;كتم شيئًا من كتاب الله فقد أعظم على الله الفرية، والله يقول: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ وَإِنْ لَمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللَّهُ يَعْصِمُكَ مِنَ النَّاسِ</span>) [المائدة:67]. قالت: ومن زعم أنه يخبر بما يكون في غدٍ فقد أعظم على الله الفرية، والله يقول: (<span style=\"color: #ff0000;\">قُلْ لَا يَعْلَمُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ</span>) [النمل: 65].</p>\n<p>&nbsp;</p>\n<p>وبذلك يتضح لنا بأن السيدة عائشة -رضي الله عنها- كانت معقلاً لعلم الشريعة، وسراجًا يضيء لطلاب العلم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد جمعت السيدة عائشة -رضي الله عنها- إلى جانب الفقه المشار إليه، علمي التفسير والحديث، يرجع إليها نساء المؤمنين، ورجالهم، ولعل من أسباب تسنُّمها لدورها العظيم في تفسير كتاب الله الكريم، كونها ابنة أبي بكر الصديق -رضي الله عنه- فقد كانت منذ نعومة أظافرها تسمع القرآن الكريم من فم والدها الصديق، بجانب ما رزقها المولى -عز وجل- من قوة الذاكرة، نلاحظ ذلك من قولها: \"<span style=\"color: #008000;\">لقد نزل بمكة على محمد -صلى الله عليه وسلم- وإني لجارية ألعب</span> (<span style=\"color: #ff0000;\">بَلِ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ</span>) [القمر:46]، و<span style=\"color: #008000;\">ما نزلت سورة البقرة والنساء إلا وأنا عنده</span>\" رواه البخاري.</p>\n<p>&nbsp;</p>\n<p>وهي إشارة تربوية جدير بنا نحن الآباء أن نلتفت إليها، فما يحدث في بيوتنا، وما يُقال وما يُفعل، وما نسمعه وما نشاهده، وما نسمح به من وسائل التثقيف والإعلام، هو المكون الأساس لشخصيات أولادنا في المستقبل؛ بنين وبنات، سواء أقصدنا أم لم نقصد، فإن الأولاد كالقارورة الصافية، ينطبع عليها كل لمسة، فلنتق الله -عز وجل- فيما ولّانا الله عليه، فإن الله سائل كلاً عما استرعاه، حفظ أم ضيع (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>) [التحريم:6].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن، ونفعني وإياكم بما فيه من الآي والبيان.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله العظيم الجليل لي ولكم من كل ذنب، فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، وأشهد ألا إله إلا الله، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وأطيعوه.</p>\n<p>&nbsp;</p>\n<p>تُعد عائشة بنت أبي بكر، الصديقة بنت الصديق، أحد أهم مصادر العلم في الدين الخاتم (الإسلام)، وكفى بذلك شرفًا، وأجرًا، فإن آلافًا من الأحاديث والآراء الفقهية يتعبد المسلمون بها على مر القرون هي من رواية أو من استنباط عائشة -رضي الله عنها-، والدال على الخير كفاعله.</p>\n<p>&nbsp;</p>\n<p>وقد تأهلت لهذه المنزلة؛ لكونها شربت من النبع الصافي دون وسائط، تسأل الرسول الكريم -صلى الله عليه وسلم- عن معاني القرآن الكريم، وإلى ما تشير إليه بعض الآيات، لتجمع بذلك شرف تلقي القرآن منه -صلى الله عليه وسلم- فور نزوله، وتلقي معانيه أيضًا له. إلى جانب كل ما يحتاجه المفسر من قوة في اللغة العربية، وفصاحة اللسان، وعلو البيان، الذي جعلها في الصف الأول في أدب صدر الإسلام.</p>\n<p>&nbsp;</p>\n<p>وكانت -رضي الله عنها- من كبار حُفّاظ السنة من الصحابة، فقد احتلت -رضي الله عنها- المرتبة&nbsp; الخامسة في حفظ الحديث وروايته؛ حيث إنها أتت بعد أبي هريرة وابن عمر وأنس بن مالك&nbsp;وابن عباس -رضي الله عنهم، وامتازت عنهم بأن معظم الأحاديث التي روتها تلقتها مباشرة من النبي -صلى الله عليه وسلم-، كما أن معظم الأحاديث التي روتها كانت تتضمن السنن الفعلية؛ لما كانت تشاهد من فعل حبيبها -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وكانت -رضي الله عنها- لا تبخل بعلمها على أحدٍ منهم، ولذلك كان عدد الرواة عنها كبيرًا، بل كان بعض رواة الحديث يأتون إليها ويُسمِعونها بعض الأحاديث ليتأكدوا من صحتها، وإذا اختلفوا في أمرٍ ما رجعوا إليها. وكأن الله -تعالى- قد هيَّأها لنقل السنة النبوية ونشرها بين الناس، وحفظ قسم كبير من سنة النبي -صلى الله عليه وسلم-&nbsp;الفعلية في بيته -عليه الصلاة والسلام-، هي المصدر الوحيد له، رضي الله عنها وأرضاها.</p>\n<p>&nbsp;</p>\n<p>وقد ذكر القاسم بن محمد أن عائشة -رضي الله عنها- اشتغلت بالفتوى من خلافة أبي بكر إلى أن توفيت. ولم تكتفِ -رضي الله عنها- بما عرفت من النبي -صلى الله عليه وسلم-، وإنما اجتهدت في استنباط الأحكام للوقائع التي لم تجد لها حكمًا في الكتاب أو السنة، فكانت إذا سُئلت عن حكم مسألةٍ ما بحثت في الكتاب والسنة، فإن لم تجد اجتهدتْ لاستنباط الحكم، حتى قيل: إن ربع الأحكام الشرعية منقولة عنها. فها هي -رضي الله عنها- تؤكد على تحريم زواج المتعة مستدلة بقول الله -تعالى-: (<span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ لِفُرُوجِهِمْ حَافِظُونَ * إِلَّا عَلَى أَزْوَاجِهِمْ أوْ مَا مَلَكَتْ أَيْمَانُهُمْ فَإِنَّهُمْ غَيْرُ مَلُومِينَ * فَمَنِ ابْتَغَى وَرَاءَ ذَلِكَ فَأُولَئِكَ هُمُ الْعَادُونَ</span>) [المؤمنون:5-7].</p>\n<p>&nbsp;</p>\n<p>توفيت السيدة عائشة -رضي الله عنها- وهي في السادسة والستين من عمرها، بعد أن تركت أعمق الأثر في الحياة الفقهية والاجتماعية والسياسية للمسلمين. وحفظت لهم بضعة آلاف من صحيح الحديث عن رسول -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>لقد عاشت بعد رسول الله -صلى الله عليه وسلم- لتكون أنموذجًا حيًّا للمرأة المسلمة الفاعلة، قرّت في بيتها، ومع ذلك حولته إلى جامعة كبرى لا تزال الأمة تتعلم فيها إلى قيام الساعة، بل جمعت علومًا شتى حتى أذهلت من عرفها؛ حتى قال عروة بن الزبير: \"<span style=\"color: #008000;\">ما رأيت أعلم بفقه ولا طب ولا شعر من عائشة<span style=\"color: #000000;\">\"، وقال فيها أبو عمر بن عبد البر: \"</span>إن عائشة كانت وحيدة بعصرها في ثلاثة علوم: علم الفقه، وعلم الطب، وعلم الشعر</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد كانت عائشة -رضي الله عنها- امتدادًا لرسول الله -صلى الله عليه وسلم-، الذي كانت تحب أن تجاوره في مرقده كذلك، ولكن حدثًا كبيرًا في نفسها حدث، يدل على أصالة معدنها، وكريم نفسها، قال عمر -رضي الله عنه- لابنه: \"يا عبد الله بن عمر، اذهب إلى أم المؤمنين،&nbsp;عائشة&nbsp;-رضي الله عنها، فقل: يقرأ عمر بن الخطاب عليك السلام، ثم سلها أن أدفن مع صاحبي، قالت: كنت أريده لنفسي، فلأوثرنَّه اليوم على نفسي، فلما أقبل، قال له: ما لديك؟ قال: أَذِنتْ لك يا أمير المؤمنين، قال: ما كان شيء أهمَّ إليَّ من ذلك المضجع، فإذا قُبضتُ فاحملوني ثم سلموا، ثم قل: يستأذن عمر بن الخطاب، فإن أذِنتْ لي فادفنوني، وإلا فردوني إلى مقابر المسلمين\". فأذنت ودُفن عمر مع صاحبيه، وفازت عائشة بخلق الإيثار العظيم. رضي الله عنها وجزاها عن الإسلام والمسلمين خير الجزاء.</p>\n<p>&nbsp;</p>\n<p>اللهم...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أم_المؤمنين_عائشة_-2.doc",
      "path": "/database/files/أم_المؤمنين_عائشة_-2.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D8%B9%D8%A7%D8%A6%D8%B4%D8%A9-2/download-file/295336"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أم-المؤمنين-عائشة-2"
}
