{
  "id": 4463,
  "title": "أمهات المؤمنين رضي الله عنهن (8) حفصة بنت عمر رضي الله عنها",
  "slug": "أمهات-المؤمنين-رضي-الله-عنهن-8-حفصة-بنت-عمر-رضي-الله-عنها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض أوجُه تفضيل الأمة الإسلامية 2/فوائد وعبر من حياة أم المؤمنين حفصة رضي الله عنها 3/توجيهات وإرشادات للمعددين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    رَغْمَ أَنَّ عَائِشَةَ وَحَفْصَةَ -رَضِيَ اللَّهُ عَنْهُمَا- كَانَتَا فِي حِزْبٍ وَاحِدٍ؛ فَإِنَّ الْغَيْرَةَ تَقَعُ بَيْنَهُمَا لِلِاخْتِصَاصِ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَادَةِ الضَّرَائِرِ، وَفِي نَقْلِ ذَلِكَ لِلْأُمَّةِ إِرْشَادٌ لِلْمُعَدِّدِينَ، وَمَا يَقَعُ بَيْنَ زَوْجَاتِهِمْ مِنَ الْغَيْرَةِ وَالتَّنَافُسِ، وَالْعَفْوِ عَنْ زَلَّاتِ النِّسَاءِ فِي هَذَا الْجَانِبِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: فُضِّلَتْ أُمَّةُ الْإِسْلَامِ عَلَى سَائِرِ الْأُمَمِ بِاتِّبَاعِهَا لِأَفْضَلِ الرُّسُلِ وَخَاتَمِهِمْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ)[آلِ عِمْرَانَ:110]، فَكَانَتْ أُمَّتُهُ خَيْرَ الْأُمَمِ، وَكَانَ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- خَيْرَ أَصْحَابٍ لِنَبِيٍّ، وَكَانَتْ زَوْجَاتُهُ خَيْرَ الزَّوْجَاتِ -رَضِيَ اللَّهُ عَنْهُنَّ-، وَمَا كَانَ اللَّهُ -تَعَالَى- لِيَخْتَارَ لِنَبِيِّهِ إِلَّا أَفْضَلَ شَيْءٍ فِي كُلِّ شَيْءٍ. وَلِأُمَّهَاتِ الْمُؤْمِنِينَ -رَضِيَ اللَّهُ عَنْهُنَّ- مِنَ الْفَضْلِ مَا لَا يَخْفَى عَلَى مُؤْمِنٍ، وَسِيَرُهُنَّ حَافِلَةٌ بِالْمَوَاقِفِ الَّتِي يَنْبَغِي لِنِسَاءِ الْمُسْلِمِينَ الِاسْتِفَادَةُ مِنْهَا، وَالتَّأَسِّي بِهِنَّ فِي الْخَيْرِ؛ فَهُنَّ -رَضِيَ اللَّهُ عَنْهُنَّ- أَفَاضِلُ نِسَاءِ هَذِهِ الْأُمَّةِ.\n \nوَمِنْ أُمَّهَاتِ الْمُؤْمِنِينَ حَفْصَةُ بِنْتُ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهَا- وَعَنْ أَبِيهَا، كَانَتْ أَكْبَرَ مِنْ أَخِيهَا عَبْدِ اللَّهِ بْنِ عُمَرَ بِسَبْعِ سَنَوَاتٍ، وَوَقْتَ الْهِجْرَةِ النَّبَوِيَّةِ كَانَ عُمْرُهَا ثَمَانِيَةَ عَشَرَ عَامًا، تَزَوَّجَتْ قَبْلَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِخُنَيْسِ بْنِ حُذَافَةَ السَّهْمِيِّ -رَضِيَ اللَّهُ عَنْهُ-، وَهَاجَرَتْ مَعَهُ لِلْمَدِينَةِ، وَجُرِحَ زَوْجُهَا فِي غَزْوَةِ أُحُدٍ، وَتُوُفِّيَ بَعْدَ الْغَزْوَةِ مُتَأَثِّرًا بِجِرَاحِهِ، فَتَأَيَّمَتْ حَفْصَةُ -رَضِيَ اللَّهُ عَنْهَا- وَلَيْسَ لَهَا وَلَدٌ مِنْ زَوْجِهَا، وَبَعْدَ وَفَاةِ زَوْجِهَا بِعَامٍ أَوْ أَقَلَّ عَرَضَهَا عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- عَلَى عُثْمَانَ ثُمَّ عَلَى أَبِي بَكْرٍ؛ لِيَتَزَوَّجَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي قِصَّةٍ يَحْكِيهَا أَخُوهَا عَبْدُ اللَّهِ بْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يُحَدِّثُ: \"أَنَّ عُمَرَ بْنَ الْخَطَّابِ حِينَ تَأَيَّمَتْ حَفْصَةُ بِنْتُ عُمَرَ مِنْ خُنَيْسِ بْنِ حُذَافَةَ السَّهْمِيِّ... قَالَ عُمَرُ: فَلَقِيتُ عُثْمَانَ بْنَ عَفَّانَ، فَعَرَضْتُ عَلَيْهِ حَفْصَةَ، فَقُلْتُ: إِنْ شِئْتَ أَنْكَحْتُكَ حَفْصَةَ بِنْتَ عُمَرَ، قَالَ: سَأَنْظُرُ فِي أَمْرِي، فَلَبِثْتُ لَيَالِيَ، فَقَالَ: قَدْ بَدَا لِي أَنْ لَا أَتَزَوَّجَ يَوْمِي هَذَا، قَالَ عُمَرُ: فَلَقِيتُ أَبَا بَكْرٍ، فَقُلْتُ: إِنْ شِئْتَ أَنْكَحْتُكَ حَفْصَةَ بِنْتَ عُمَرَ، فَصَمَتَ أَبُو بَكْرٍ فَلَمْ يَرْجِعْ إِلَيَّ شَيْئًا، فَكُنْتُ عَلَيْهِ أَوْجَدَ مِنِّي عَلَى عُثْمَانَ، فَلَبِثْتُ لَيَالِيَ ثُمَّ خَطَبَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَنْكَحْتُهَا إِيَّاهُ، فَلَقِيَنِي أَبُو بَكْرٍ فَقَالَ: لَعَلَّكَ وَجَدْتَ عَلَيَّ حِينَ عَرَضْتَ عَلَيَّ حَفْصَةَ فَلَمْ أَرْجِعْ إِلَيْكَ؟ قُلْتُ: نَعَمْ، قَالَ: فَإِنَّهُ لَمْ يَمْنَعْنِي أَنْ أَرْجِعَ إِلَيْكَ فِيمَا عَرَضْتَ، إِلَّا أَنِّي قَدْ عَلِمْتُ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ ذَكَرَهَا، فَلَمْ أَكُنْ لِأُفْشِيَ سِرَّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَوْ تَرَكَهَا لَقَبِلْتُهَا\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَفِي رِوَايَةٍ لِابْنِ سَعْدٍ أَنَّ عُثْمَانَ لَمَّا رَدَّ عُمَرَ فِي ابْنَتِهِ حَفْصَةَ؛ شَكَا ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَتَزَوَّجُ حَفْصَةَ مَنْ هُوَ خَيْرٌ مِنْ عُثْمَانَ؛ وَيَتَزَوَّجُ عُثْمَانُ مَنْ هِيَ خَيْرٌ مِنْ حَفْصَةَ\"، قَالَ سَعِيدُ بْنُ الْمُسَيِّبِ: \"فَخَارَ اللَّهُ لَهُمَا جَمِيعًا، كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِحَفْصَةَ خَيْرًا مِنْ عُثْمَانَ، وَكَانَتْ بِنْتُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعُثْمَانَ خَيْرًا مِنْ حَفْصَةَ بِنْتِ عُمَرَ\".\n \nتَزَوَّجَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي السَّنَةِ الثَّالِثَةِ مِنَ الْهِجْرَةِ، وَكَانَ عُمْرُهَا عِشْرِينَ سَنَةً وَهُوَ ابْنُ خَمْسٍ وَخَمْسِينَ سَنَةً، وَذَكَرَ الزُّبَيْرُ بْنُ بَكَّارٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمْهَرَهَا بِسَاطًا وَوِسَادَتَيْنِ وَكِسَاءً رَحْبًا يَفْتَرِشَانِ فِي الْقَيْظِ وَالشِّتَاءِ نِصْفَهُ، وَيَلْتَحِفَانِ نِصْفَهُ، وَإِنَاءَيْنِ أَخْضَرَيْنِ\".\n \nوَكَانَ أَزْوَاجُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِزْبَيْنِ عَلَى عَادَةِ الضَّرَائِرِ فِي الْغَيْرَةِ مِنْ بَعْضِهِنَّ، وَالتَّحَزُّبِ ضِدَّ بَعْضٍ، فَكَانَتْ حَفْصَةُ فِي حِزْبِ عَائِشَةَ وَسَوْدَةَ وَصَفِيَّةَ، وَكَانَ سَائِرُ نِسَائِهِ فِي الْحِزْبِ الْآخَرِ، تَقُودُهُنَّ أُمُّ سَلَمَةَ.\n \nوَفِي عَائِشَةَ وَحَفْصَةَ -رَضِيَ اللَّهُ عَنْهُمَا- نَزَلَتْ سُورَةُ التَّحْرِيمِ؛ (يَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ تَبْتَغِي مَرْضَاةَ أَزْوَاجِكَ)[التَّحْرِيمِ:1]؛ كَمَا جَاءَ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ سَأَلَ عُمَرَ عَنْ ذَلِكَ فَقَالَ: \"يَا أَمِيرَ الْمُؤْمِنِينَ، مَنِ اللَّتَانِ تَظَاهَرَتَا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَزْوَاجِهِ؟ فَقَالَ: تِلْكَ حَفْصَةُ وَعَائِشَةُ... ثُمَّ قَالَ عُمَرُ: وَاللَّهِ إِنْ كُنَّا فِي الْجَاهِلِيَّةِ مَا نَعُدُّ لِلنِّسَاءِ أَمْرًا، حَتَّى أَنْزَلَ اللَّهُ فِيهِنَّ مَا أَنْزَلَ، وَقَسَمَ لَهُنَّ مَا قَسَمَ، قَالَ: فَبَيْنَا أَنَا فِي أَمْرٍ أَتَأَمَّرُهُ إِذْ قَالَتِ امْرَأَتِي: لَوْ صَنَعْتَ كَذَا وَكَذَا، قَالَ: فَقُلْتُ لَهَا: مَا لَكِ وَلِمَا هَا هُنَا، وَفِيمَ تَكَلُّفُكِ فِي أَمْرٍ أُرِيدُهُ؟ فَقَالَتْ لِي: عَجَبًا لَكَ يَا ابْنَ الْخَطَّابِ، مَا تُرِيدُ أَنْ تُرَاجَعَ أَنْتَ، وَإِنَّ ابْنَتَكَ لَتُرَاجِعُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى يَظَلَّ يَوْمَهُ غَضْبَانَ، فَقَامَ عُمَرُ فَأَخَذَ رِدَاءَهُ مَكَانَهُ حَتَّى دَخَلَ عَلَى حَفْصَةَ، فَقَالَ لَهَا: يَا بُنَيَّةُ، إِنَّكِ لَتُرَاجِعِينَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى يَظَلَّ يَوْمَهُ غَضْبَانَ؟ فَقَالَتْ حَفْصَةُ: وَاللَّهِ إِنَّا لَنُرَاجِعُهُ، فَقُلْتُ: تَعْلَمِينَ أَنِّي أُحَذِّرُكِ عُقُوبَةَ اللَّهِ، وَغَضَبَ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يَا بُنَيَّةُ، لَا يَغُرَّنَّكِ هَذِهِ الَّتِي أَعْجَبَهَا حُسْنُهَا حُبُّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِيَّاهَا -يُرِيدُ عَائِشَةَ- قَالَ: ثُمَّ خَرَجْتُ حَتَّى دَخَلْتُ عَلَى أُمِّ سَلَمَةَ لِقَرَابَتِي مِنْهَا، فَكَلَّمْتُهَا، فَقَالَتْ أُمُّ سَلَمَةَ: عَجَبًا لَكَ يَا ابْنَ الْخَطَّابِ، دَخَلْتَ فِي كُلِّ شَيْءٍ حَتَّى تَبْتَغِيَ أَنْ تَدْخُلَ بَيْنَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَزْوَاجِهِ، فَأَخَذَتْنِي -وَاللَّهِ- أَخْذًا كَسَرَتْنِي عَنْ بَعْضِ مَا كُنْتُ أَجِدُ، فَخَرَجْتُ مِنْ عِنْدِهَا، وَكَانَ لِي صَاحِبٌ مِنَ الْأَنْصَارِ إِذَا غِبْتُ أَتَانِي بِالْخَبَرِ، وَإِذَا غَابَ كُنْتُ أَنَا آتِيهِ بِالْخَبَرِ... فَإِذَا صَاحِبِي الْأَنْصَارِيُّ يَدُقُّ الْبَابَ، فَقَالَ: افْتَحِ افْتَحْ... اعْتَزَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَزْوَاجَهُ، فَقُلْتُ: رَغِمَ أَنْفُ حَفْصَةَ وَعَائِشَةَ، فَأَخَذْتُ ثَوْبِي فَأَخْرُجُ حَتَّى جِئْتُ فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَشْرُبَةٍ لَهُ يَرْقَى عَلَيْهَا بِعَجَلَةٍ، وَغُلَامٌ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَسْوَدُ عَلَى رَأْسِ الدَّرَجَةِ، فَقُلْتُ لَهُ: قُلْ: هَذَا عُمَرُ بْنُ الْخَطَّابِ، فَأَذِنَ لِي، قَالَ عُمَرُ: فَقَصَصْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذَا الْحَدِيثَ، فَلَمَّا بَلَغْتُ حَدِيثَ أُمِّ سَلَمَةَ تَبَسَّمَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-...\"(رَوَاهُ الشَّيْخَانِ).\n \nوَهَذَا يَدُلُّ عَلَى عَظِيمِ خُلُقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ أَزْوَاجِهِ، وَتَحَمُّلِهِ مُرَاجَعَتَهُنَّ لَهُ، وَتَلَمُّسِ الْعُذْرِ لَهُنَّ فِيمَا يَجِدْنَ مِنْ غَيْرَةٍ وَتَنَافُسٍ بَيْنَهُنَّ، وَلَا يَلُومُهُنَّ فِي ذَلِكَ إِلَّا جَاهِلٌ، فَهُنَّ يَتَنَافَسْنَ عَلَى أَفْضَلِ الْخَلْقِ، وَخَاتَمِ الرُّسُلِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: رَغْمَ أَنَّ عَائِشَةَ وَحَفْصَةَ -رَضِيَ اللَّهُ عَنْهُمَا- كَانَتَا فِي حِزْبٍ وَاحِدٍ؛ فَإِنَّ الْغَيْرَةَ تَقَعُ بَيْنَهُمَا لِلِاخْتِصَاصِ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَادَةِ الضَّرَائِرِ، وَفِي نَقْلِ ذَلِكَ لِلْأُمَّةِ إِرْشَادٌ لِلْمُعَدِّدِينَ، وَمَا يَقَعُ بَيْنَ زَوْجَاتِهِمْ مِنَ الْغَيْرَةِ وَالتَّنَافُسِ، وَالْعَفْوِ عَنْ زَلَّاتِ النِّسَاءِ فِي هَذَا الْجَانِبِ، وَالصَّبْرِ عَلَيْهِنَّ، وَمِمَّا وَقَعَ مِنَ الْغَيْرَةِ بَيْنَ حَفْصَةَ وَعَائِشَةَ مَا حَكَتْهُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- فَقَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا خَرَجَ أَقْرَعَ بَيْنَ نِسَائِهِ، فَطَارَتِ الْقُرْعَةُ عَلَى عَائِشَةَ وَحَفْصَةَ، فَخَرَجَتَا مَعَهُ جَمِيعًا، وَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا كَانَ بِاللَّيْلِ، سَارَ مَعَ عَائِشَةَ يَتَحَدَّثُ مَعَهَا، فَقَالَتْ حَفْصَةُ لِعَائِشَةَ: أَلَا تَرْكَبِينَ اللَّيْلَةَ بَعِيرِي وَأَرْكَبُ بَعِيرَكِ، فَتَنْظُرِينَ وَأَنْظُرُ؟ قَالَتْ: بَلَى، فَرَكِبَتْ عَائِشَةُ عَلَى بَعِيرِ حَفْصَةَ، وَرَكِبَتْ حَفْصَةُ عَلَى بَعِيرِ عَائِشَةَ، فَجَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى جَمَلِ عَائِشَةَ وَعَلَيْهِ حَفْصَةُ، فَسَلَّمَ ثُمَّ سَارَ مَعَهَا حَتَّى نَزَلُوا، فَافْتَقَدَتْهُ عَائِشَةُ فَغَارَتْ، فَلَمَّا نَزَلُوا جَعَلَتْ تَجْعَلُ رِجْلَهَا بَيْنَ الْإِذْخِرِ وَتَقُولُ: يَا رَبِّ، سَلِّطْ عَلَيَّ عَقْرَبًا أَوْ حَيَّةً تَلْدَغُنِي، رَسُولُكَ وَلَا أَسْتَطِيعُ أَنْ أَقُولَ لَهُ شَيْئًا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَقَدْ طَلَّقَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَفْصَةَ -رَضِيَ اللَّهُ عَنْهَا-، فَأَمَرَهُ اللَّهُ -تَعَالَى- بِمُرَاجَعَتِهَا؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا طَلَّقَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَفْصَةَ أُمِرَ أَنْ يُرَاجِعَهَا فَرَاجَعَهَا\"(رَوَاهُ أَبُو يَعْلَى، وَصَحَّحَهُ الْحَاكِمُ وَالذَّهَبِيُّ)، وَفِي رِوَايَةٍ لِلْحَاكِمِ: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَلَّقَ حَفْصَةَ، فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَقَالَ: يَا مُحَمَّدُ، طَلَّقْتَ حَفْصَةَ وَهِيَ صَوَّامَةٌ قَوَّامَةٌ، وَهِيَ زَوْجَتُكَ فِي الْجَنَّةِ، فَرَاجِعْهَا\"، وَفِي حَدِيثِ ابْنِ عُمَرَ قَالَ: \"دَخَلَ عُمَرُ عَلَى حَفْصَةَ وَهِيَ تَبْكِي، فَقَالَ لَهَا: مَا يُبْكِيكِ؟ لَعَلَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَلَّقَكِ؟ إِنَّهُ قَدْ كَانَ طَلَّقَكِ مَرَّةً، ثُمَّ رَاجَعَكِ مِنْ أَجْلِي، وَاللَّهِ لَئِنْ كَانَ طَلَّقَكِ مَرَّةً أُخْرَى لَا أُكَلِّمُكِ أَبَدًا\"(رَوَاهُ أَبُو يَعْلَى وَصَحَّحَهُ ابْنُ كَثِيرٍ)، قَالَ الْوَاقِدِيُّ: \"تُوُفِّيَتْ حَفْصَةُ فِي شَعْبَانَ سَنَةَ خَمْسٍ وَأَرْبَعِينَ فِي خِلَافَةِ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ، وَهِيَ يَوْمَئِذٍ ابْنَةُ سِتِّينَ سَنَةً\"، وَفِي آخِرِ عُمْرِهَا كَانَتْ كَثِيرَةَ الصِّيَامِ؛ كَمَا قَالَ نَافِعٌ مَوْلَى ابْنِ عُمَرَ: \"مَا مَاتَتْ حَفْصَةُ حَتَّى مَا تُفْطِرُ\".\n \nرَضِيَ اللَّهُ عَنْ حَفْصَةَ وَأَرْضَاهَا، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَجَمَعَنَا بِهِمْ فِي دَارِ كَرَامَتِهِ، وَمُسْتَقَرِّ رَحْمَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ..\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض أوجُه تفضيل الأمة الإسلامية 2/فوائد وعبر من حياة أم المؤمنين حفصة رضي الله عنها 3/توجيهات وإرشادات للمعددين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رَغْمَ أَنَّ عَائِشَةَ وَحَفْصَةَ -رَضِيَ اللَّهُ عَنْهُمَا- كَانَتَا فِي حِزْبٍ وَاحِدٍ؛ فَإِنَّ الْغَيْرَةَ تَقَعُ بَيْنَهُمَا لِلِاخْتِصَاصِ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَادَةِ الضَّرَائِرِ، وَفِي نَقْلِ ذَلِكَ لِلْأُمَّةِ إِرْشَادٌ لِلْمُعَدِّدِينَ، وَمَا يَقَعُ بَيْنَ زَوْجَاتِهِمْ مِنَ الْغَيْرَةِ وَالتَّنَافُسِ، وَالْعَفْوِ عَنْ زَلَّاتِ النِّسَاءِ فِي هَذَا الْجَانِبِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380029\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: فُضِّلَتْ أُمَّةُ الْإِسْلَامِ عَلَى سَائِرِ الْأُمَمِ بِاتِّبَاعِهَا لِأَفْضَلِ الرُّسُلِ وَخَاتَمِهِمْ مُحَمَّدِ بْنِ عَبْدِ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ</span>)[آلِ عِمْرَانَ:110]، فَكَانَتْ أُمَّتُهُ خَيْرَ الْأُمَمِ، وَكَانَ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- خَيْرَ أَصْحَابٍ لِنَبِيٍّ، وَكَانَتْ زَوْجَاتُهُ خَيْرَ الزَّوْجَاتِ -رَضِيَ اللَّهُ عَنْهُنَّ-، وَمَا كَانَ اللَّهُ -تَعَالَى- لِيَخْتَارَ لِنَبِيِّهِ إِلَّا أَفْضَلَ شَيْءٍ فِي كُلِّ شَيْءٍ. وَلِأُمَّهَاتِ الْمُؤْمِنِينَ -رَضِيَ اللَّهُ عَنْهُنَّ- مِنَ الْفَضْلِ مَا لَا يَخْفَى عَلَى مُؤْمِنٍ، وَسِيَرُهُنَّ حَافِلَةٌ بِالْمَوَاقِفِ الَّتِي يَنْبَغِي لِنِسَاءِ الْمُسْلِمِينَ الِاسْتِفَادَةُ مِنْهَا، وَالتَّأَسِّي بِهِنَّ فِي الْخَيْرِ؛ فَهُنَّ -رَضِيَ اللَّهُ عَنْهُنَّ- أَفَاضِلُ نِسَاءِ هَذِهِ الْأُمَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أُمَّهَاتِ الْمُؤْمِنِينَ حَفْصَةُ بِنْتُ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهَا- وَعَنْ أَبِيهَا، كَانَتْ أَكْبَرَ مِنْ أَخِيهَا عَبْدِ اللَّهِ بْنِ عُمَرَ بِسَبْعِ سَنَوَاتٍ، وَوَقْتَ الْهِجْرَةِ النَّبَوِيَّةِ كَانَ عُمْرُهَا ثَمَانِيَةَ عَشَرَ عَامًا، تَزَوَّجَتْ قَبْلَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِخُنَيْسِ بْنِ حُذَافَةَ السَّهْمِيِّ -رَضِيَ اللَّهُ عَنْهُ-، وَهَاجَرَتْ مَعَهُ لِلْمَدِينَةِ، وَجُرِحَ زَوْجُهَا فِي غَزْوَةِ أُحُدٍ، وَتُوُفِّيَ بَعْدَ الْغَزْوَةِ مُتَأَثِّرًا بِجِرَاحِهِ، فَتَأَيَّمَتْ حَفْصَةُ -رَضِيَ اللَّهُ عَنْهَا- وَلَيْسَ لَهَا وَلَدٌ مِنْ زَوْجِهَا، وَبَعْدَ وَفَاةِ زَوْجِهَا بِعَامٍ أَوْ أَقَلَّ عَرَضَهَا عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- عَلَى عُثْمَانَ ثُمَّ عَلَى أَبِي بَكْرٍ؛ لِيَتَزَوَّجَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي قِصَّةٍ يَحْكِيهَا أَخُوهَا عَبْدُ اللَّهِ بْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- يُحَدِّثُ: \"<span style=\"color:#008000;\">أَنَّ عُمَرَ بْنَ الْخَطَّابِ حِينَ تَأَيَّمَتْ حَفْصَةُ بِنْتُ عُمَرَ مِنْ خُنَيْسِ بْنِ حُذَافَةَ السَّهْمِيِّ... قَالَ عُمَرُ: فَلَقِيتُ عُثْمَانَ بْنَ عَفَّانَ، فَعَرَضْتُ عَلَيْهِ حَفْصَةَ، فَقُلْتُ: إِنْ شِئْتَ أَنْكَحْتُكَ حَفْصَةَ بِنْتَ عُمَرَ، قَالَ: سَأَنْظُرُ فِي أَمْرِي، فَلَبِثْتُ لَيَالِيَ، فَقَالَ: قَدْ بَدَا لِي أَنْ لَا أَتَزَوَّجَ يَوْمِي هَذَا، قَالَ عُمَرُ: فَلَقِيتُ أَبَا بَكْرٍ، فَقُلْتُ: إِنْ شِئْتَ أَنْكَحْتُكَ حَفْصَةَ بِنْتَ عُمَرَ، فَصَمَتَ أَبُو بَكْرٍ فَلَمْ يَرْجِعْ إِلَيَّ شَيْئًا، فَكُنْتُ عَلَيْهِ أَوْجَدَ مِنِّي عَلَى عُثْمَانَ، فَلَبِثْتُ لَيَالِيَ ثُمَّ خَطَبَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَنْكَحْتُهَا إِيَّاهُ، فَلَقِيَنِي أَبُو بَكْرٍ فَقَالَ: لَعَلَّكَ وَجَدْتَ عَلَيَّ حِينَ عَرَضْتَ عَلَيَّ حَفْصَةَ فَلَمْ أَرْجِعْ إِلَيْكَ؟ قُلْتُ: نَعَمْ، قَالَ: فَإِنَّهُ لَمْ يَمْنَعْنِي أَنْ أَرْجِعَ إِلَيْكَ فِيمَا عَرَضْتَ، إِلَّا أَنِّي قَدْ عَلِمْتُ أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ ذَكَرَهَا، فَلَمْ أَكُنْ لِأُفْشِيَ سِرَّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَوْ تَرَكَهَا لَقَبِلْتُهَا</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَةٍ لِابْنِ سَعْدٍ أَنَّ عُثْمَانَ لَمَّا رَدَّ عُمَرَ فِي ابْنَتِهِ حَفْصَةَ؛ شَكَا ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَتَزَوَّجُ حَفْصَةَ مَنْ هُوَ خَيْرٌ مِنْ عُثْمَانَ؛ وَيَتَزَوَّجُ عُثْمَانُ مَنْ هِيَ خَيْرٌ مِنْ حَفْصَةَ</span>\"، قَالَ سَعِيدُ بْنُ الْمُسَيِّبِ: \"<span style=\"color:#008000;\">فَخَارَ اللَّهُ لَهُمَا جَمِيعًا، كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِحَفْصَةَ خَيْرًا مِنْ عُثْمَانَ، وَكَانَتْ بِنْتُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِعُثْمَانَ خَيْرًا مِنْ حَفْصَةَ بِنْتِ عُمَرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>تَزَوَّجَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي السَّنَةِ الثَّالِثَةِ مِنَ الْهِجْرَةِ، وَكَانَ عُمْرُهَا عِشْرِينَ سَنَةً وَهُوَ ابْنُ خَمْسٍ وَخَمْسِينَ سَنَةً، وَذَكَرَ الزُّبَيْرُ بْنُ بَكَّارٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَمْهَرَهَا بِسَاطًا وَوِسَادَتَيْنِ وَكِسَاءً رَحْبًا يَفْتَرِشَانِ فِي الْقَيْظِ وَالشِّتَاءِ نِصْفَهُ، وَيَلْتَحِفَانِ نِصْفَهُ، وَإِنَاءَيْنِ أَخْضَرَيْنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ أَزْوَاجُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِزْبَيْنِ عَلَى عَادَةِ الضَّرَائِرِ فِي الْغَيْرَةِ مِنْ بَعْضِهِنَّ، وَالتَّحَزُّبِ ضِدَّ بَعْضٍ، فَكَانَتْ حَفْصَةُ فِي حِزْبِ عَائِشَةَ وَسَوْدَةَ وَصَفِيَّةَ، وَكَانَ سَائِرُ نِسَائِهِ فِي الْحِزْبِ الْآخَرِ، تَقُودُهُنَّ أُمُّ سَلَمَةَ.</p>\n<p>&nbsp;</p>\n<p>وَفِي عَائِشَةَ وَحَفْصَةَ -رَضِيَ اللَّهُ عَنْهُمَا- نَزَلَتْ سُورَةُ التَّحْرِيمِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ لِمَ تُحَرِّمُ مَا أَحَلَّ اللَّهُ لَكَ تَبْتَغِي مَرْضَاةَ أَزْوَاجِكَ</span>)[التَّحْرِيمِ:1]؛ كَمَا جَاءَ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّهُ سَأَلَ عُمَرَ عَنْ ذَلِكَ فَقَالَ: \"<span style=\"color:#008000;\">يَا أَمِيرَ الْمُؤْمِنِينَ، مَنِ اللَّتَانِ تَظَاهَرَتَا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَزْوَاجِهِ؟ فَقَالَ: تِلْكَ حَفْصَةُ وَعَائِشَةُ... ثُمَّ قَالَ عُمَرُ: وَاللَّهِ إِنْ كُنَّا فِي الْجَاهِلِيَّةِ مَا نَعُدُّ لِلنِّسَاءِ أَمْرًا، حَتَّى أَنْزَلَ اللَّهُ فِيهِنَّ مَا أَنْزَلَ، وَقَسَمَ لَهُنَّ مَا قَسَمَ، قَالَ: فَبَيْنَا أَنَا فِي أَمْرٍ أَتَأَمَّرُهُ إِذْ قَالَتِ امْرَأَتِي: لَوْ صَنَعْتَ كَذَا وَكَذَا، قَالَ: فَقُلْتُ لَهَا: مَا لَكِ وَلِمَا هَا هُنَا، وَفِيمَ تَكَلُّفُكِ فِي أَمْرٍ أُرِيدُهُ؟ فَقَالَتْ لِي: عَجَبًا لَكَ يَا ابْنَ الْخَطَّابِ، مَا تُرِيدُ أَنْ تُرَاجَعَ أَنْتَ، وَإِنَّ ابْنَتَكَ لَتُرَاجِعُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى يَظَلَّ يَوْمَهُ غَضْبَانَ، فَقَامَ عُمَرُ فَأَخَذَ رِدَاءَهُ مَكَانَهُ حَتَّى دَخَلَ عَلَى حَفْصَةَ، فَقَالَ لَهَا: يَا بُنَيَّةُ، إِنَّكِ لَتُرَاجِعِينَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى يَظَلَّ يَوْمَهُ غَضْبَانَ؟ فَقَالَتْ حَفْصَةُ: وَاللَّهِ إِنَّا لَنُرَاجِعُهُ، فَقُلْتُ: تَعْلَمِينَ أَنِّي أُحَذِّرُكِ عُقُوبَةَ اللَّهِ، وَغَضَبَ رَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، يَا بُنَيَّةُ، لَا يَغُرَّنَّكِ هَذِهِ الَّتِي أَعْجَبَهَا حُسْنُهَا حُبُّ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِيَّاهَا -يُرِيدُ عَائِشَةَ- قَالَ: ثُمَّ خَرَجْتُ حَتَّى دَخَلْتُ عَلَى أُمِّ سَلَمَةَ لِقَرَابَتِي مِنْهَا، فَكَلَّمْتُهَا، فَقَالَتْ أُمُّ سَلَمَةَ: عَجَبًا لَكَ يَا ابْنَ الْخَطَّابِ، دَخَلْتَ فِي كُلِّ شَيْءٍ حَتَّى تَبْتَغِيَ أَنْ تَدْخُلَ بَيْنَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَزْوَاجِهِ، فَأَخَذَتْنِي -وَاللَّهِ- أَخْذًا كَسَرَتْنِي عَنْ بَعْضِ مَا كُنْتُ أَجِدُ، فَخَرَجْتُ مِنْ عِنْدِهَا، وَكَانَ لِي صَاحِبٌ مِنَ الْأَنْصَارِ إِذَا غِبْتُ أَتَانِي بِالْخَبَرِ، وَإِذَا غَابَ كُنْتُ أَنَا آتِيهِ بِالْخَبَرِ... فَإِذَا صَاحِبِي الْأَنْصَارِيُّ يَدُقُّ الْبَابَ، فَقَالَ: افْتَحِ افْتَحْ... اعْتَزَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَزْوَاجَهُ، فَقُلْتُ: رَغِمَ أَنْفُ حَفْصَةَ وَعَائِشَةَ، فَأَخَذْتُ ثَوْبِي فَأَخْرُجُ حَتَّى جِئْتُ فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَشْرُبَةٍ لَهُ يَرْقَى عَلَيْهَا بِعَجَلَةٍ، وَغُلَامٌ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَسْوَدُ عَلَى رَأْسِ الدَّرَجَةِ، فَقُلْتُ لَهُ: قُلْ: هَذَا عُمَرُ بْنُ الْخَطَّابِ، فَأَذِنَ لِي، قَالَ عُمَرُ: فَقَصَصْتُ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذَا الْحَدِيثَ، فَلَمَّا بَلَغْتُ حَدِيثَ أُمِّ سَلَمَةَ تَبَسَّمَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-...\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا يَدُلُّ عَلَى عَظِيمِ خُلُقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَعَ أَزْوَاجِهِ، وَتَحَمُّلِهِ مُرَاجَعَتَهُنَّ لَهُ، وَتَلَمُّسِ الْعُذْرِ لَهُنَّ فِيمَا يَجِدْنَ مِنْ غَيْرَةٍ وَتَنَافُسٍ بَيْنَهُنَّ، وَلَا يَلُومُهُنَّ فِي ذَلِكَ إِلَّا جَاهِلٌ، فَهُنَّ يَتَنَافَسْنَ عَلَى أَفْضَلِ الْخَلْقِ، وَخَاتَمِ الرُّسُلِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رَغْمَ أَنَّ عَائِشَةَ وَحَفْصَةَ -رَضِيَ اللَّهُ عَنْهُمَا- كَانَتَا فِي حِزْبٍ وَاحِدٍ؛ فَإِنَّ الْغَيْرَةَ تَقَعُ بَيْنَهُمَا لِلِاخْتِصَاصِ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَادَةِ الضَّرَائِرِ، وَفِي نَقْلِ ذَلِكَ لِلْأُمَّةِ إِرْشَادٌ لِلْمُعَدِّدِينَ، وَمَا يَقَعُ بَيْنَ زَوْجَاتِهِمْ مِنَ الْغَيْرَةِ وَالتَّنَافُسِ، وَالْعَفْوِ عَنْ زَلَّاتِ النِّسَاءِ فِي هَذَا الْجَانِبِ، وَالصَّبْرِ عَلَيْهِنَّ، وَمِمَّا وَقَعَ مِنَ الْغَيْرَةِ بَيْنَ حَفْصَةَ وَعَائِشَةَ مَا حَكَتْهُ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- فَقَالَتْ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا خَرَجَ أَقْرَعَ بَيْنَ نِسَائِهِ، فَطَارَتِ الْقُرْعَةُ عَلَى عَائِشَةَ وَحَفْصَةَ، فَخَرَجَتَا مَعَهُ جَمِيعًا، وَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا كَانَ بِاللَّيْلِ، سَارَ مَعَ عَائِشَةَ يَتَحَدَّثُ مَعَهَا، فَقَالَتْ حَفْصَةُ لِعَائِشَةَ: أَلَا تَرْكَبِينَ اللَّيْلَةَ بَعِيرِي وَأَرْكَبُ بَعِيرَكِ، فَتَنْظُرِينَ وَأَنْظُرُ؟ قَالَتْ: بَلَى، فَرَكِبَتْ عَائِشَةُ عَلَى بَعِيرِ حَفْصَةَ، وَرَكِبَتْ حَفْصَةُ عَلَى بَعِيرِ عَائِشَةَ، فَجَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى جَمَلِ عَائِشَةَ وَعَلَيْهِ حَفْصَةُ، فَسَلَّمَ ثُمَّ سَارَ مَعَهَا حَتَّى نَزَلُوا، فَافْتَقَدَتْهُ عَائِشَةُ فَغَارَتْ، فَلَمَّا نَزَلُوا جَعَلَتْ تَجْعَلُ رِجْلَهَا بَيْنَ الْإِذْخِرِ وَتَقُولُ: يَا رَبِّ، سَلِّطْ عَلَيَّ عَقْرَبًا أَوْ حَيَّةً تَلْدَغُنِي، رَسُولُكَ وَلَا أَسْتَطِيعُ أَنْ أَقُولَ لَهُ شَيْئًا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ طَلَّقَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَفْصَةَ -رَضِيَ اللَّهُ عَنْهَا-، فَأَمَرَهُ اللَّهُ -تَعَالَى- بِمُرَاجَعَتِهَا؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">لَمَّا طَلَّقَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَفْصَةَ أُمِرَ أَنْ يُرَاجِعَهَا فَرَاجَعَهَا</span>\"(رَوَاهُ أَبُو يَعْلَى، وَصَحَّحَهُ الْحَاكِمُ وَالذَّهَبِيُّ)، وَفِي رِوَايَةٍ لِلْحَاكِمِ: \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَلَّقَ حَفْصَةَ، فَأَتَاهُ جِبْرِيلُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، فَقَالَ: يَا مُحَمَّدُ، طَلَّقْتَ حَفْصَةَ وَهِيَ صَوَّامَةٌ قَوَّامَةٌ، وَهِيَ زَوْجَتُكَ فِي الْجَنَّةِ، فَرَاجِعْهَا</span>\"، وَفِي حَدِيثِ ابْنِ عُمَرَ قَالَ: \"<span style=\"color:#008000;\">دَخَلَ عُمَرُ عَلَى حَفْصَةَ وَهِيَ تَبْكِي، فَقَالَ لَهَا: مَا يُبْكِيكِ؟ لَعَلَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَلَّقَكِ؟ إِنَّهُ قَدْ كَانَ طَلَّقَكِ مَرَّةً، ثُمَّ رَاجَعَكِ مِنْ أَجْلِي، وَاللَّهِ لَئِنْ كَانَ طَلَّقَكِ مَرَّةً أُخْرَى لَا أُكَلِّمُكِ أَبَدًا</span>\"(رَوَاهُ أَبُو يَعْلَى وَصَحَّحَهُ ابْنُ كَثِيرٍ)، قَالَ الْوَاقِدِيُّ: \"<span style=\"color:#008000;\">تُوُفِّيَتْ حَفْصَةُ فِي شَعْبَانَ سَنَةَ خَمْسٍ وَأَرْبَعِينَ فِي خِلَافَةِ مُعَاوِيَةَ بْنِ أَبِي سُفْيَانَ، وَهِيَ يَوْمَئِذٍ ابْنَةُ سِتِّينَ سَنَةً</span>\"، وَفِي آخِرِ عُمْرِهَا كَانَتْ كَثِيرَةَ الصِّيَامِ؛ كَمَا قَالَ نَافِعٌ مَوْلَى ابْنِ عُمَرَ: \"<span style=\"color:#008000;\">مَا مَاتَتْ حَفْصَةُ حَتَّى مَا تُفْطِرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>رَضِيَ اللَّهُ عَنْ حَفْصَةَ وَأَرْضَاهَا، وَعَنِ الصَّحَابَةِ أَجْمَعِينَ، وَجَمَعَنَا بِهِمْ فِي دَارِ كَرَامَتِهِ، وَمُسْتَقَرِّ رَحْمَتِهِ، إِنَّهُ سَمِيعٌ مُجِيبٌ..</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أمهات_المؤمنين_رضي_الله_عنهن_(8)_حفصة_بنت_عمر_رضي_الله_عنها.doc",
      "path": "/database/files/أمهات_المؤمنين_رضي_الله_عنهن_(8)_حفصة_بنت_عمر_رضي_الله_عنها.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87%D9%86-8-%D8%AD%D9%81%D8%B5%D8%A9-%D8%A8%D9%86%D8%AA-%D8%B9%D9%85%D8%B1-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87%D8%A7/download-file/379893"
    },
    {
      "name": "أمهات_المؤمنين_رضي_الله_عنهن_(8)_حفصة_بنت_عمر_رضي_الله_عنها.pdf",
      "path": "/database/files/أمهات_المؤمنين_رضي_الله_عنهن_(8)_حفصة_بنت_عمر_رضي_الله_عنها.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D9%87%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86%D9%8A%D9%86-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87%D9%86-8-%D8%AD%D9%81%D8%B5%D8%A9-%D8%A8%D9%86%D8%AA-%D8%B9%D9%85%D8%B1-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87%D8%A7/download-file/379894"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أمهات-المؤمنين-رضي-الله-عنهن-8-حفصة-بنت-عمر-رضي-الله-عنها"
}
