{
  "id": 4215,
  "title": "أمر الفتوى",
  "slug": "أمر-الفتوى",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الفتوى ومنزلتها وعظم شأنها 2/تهيب الصحابة والأئمة من الفتوى 3/ظاهرة تصدر بعض طلاب العلم للفتوى في الأمور العامة 4/التحذير من تتبع الرخص والتساهل في شأن الفتوى 5/قرار خادم الحرمين الشريفين الملك عبدالله -رحمه الله- بقصر الفتوى على هيئة كبار العلماء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أحبتي: إن حدود الله لا تستباح بزلة عالم، ولا فتوى متعالم، ومن تتبع الرخص فسق بإجماع العلماء، وتحلل من ربقة التكليف، ومن أخذ برخصة كل عالم اجتمع فيه الشر كله، والبر ما سكنت إليه النفس، واطمئن إليه القلب، والإثم ما حاك في النفس، وتردد في الصدر؛ وإن أفتاك الناس وأفتوك.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الحَمدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ.  وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وخيرته من خلقه، وحجته على عباده، وأمينه على وحيه أرسله بالهدى ودين الحق بين يدي الساعة بشيراً ونذيراً وداعياً إلى الله بإذنه وسراجاً منيراً، فبلغَ الرسالةَ، وأدى الأمانةَ، ونصحَ الأمةَ، وجاهد في الله حق جهاده، فصلوات ربي وسلامه عليه وعلى آله وأزوجه وأصحابه ومن تبعهم بإحسان وسلم تسليماً كثير.\n \nأما بعد: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأيها الإخوة: للفتوى في الأمة أهميةٌ بالغة لشرفِها العظيم ونفعِها العميم، ووصف ابنُ القيمِ -رحمه الله- في \"إعلام الموقعين\" المفتي بمن يُوَقِّعُ عَنْ اللَّهِ وَرَسُولِهِ فقال: \"هُوَ الْمَنْصِبُ الَّذِي تَوَلَّاهُ بِنَفْسِهِ رَبُّ الْأَرْبَابِ، فَقَالَ تَعَالَى: (وَيَسْتَفْتُونَكَ فِي النِّسَاءِ قُلِ اللَّهُ يُفْتِيكُمْ فِيهِنَّ وَمَا يُتْلَى عَلَيْكُمْ فِي الْكِتَابِ)[النساء: 127]، وَكَفَى بِمَا تَوَلَّاهُ اللَّهُ -تَعَالَى- بِنَفْسِهِ شَرَفًا وَجَلَالَةً\".\nوقال أيضاً رحمه الله: \"وَأَوَّلُ مَنْ قَامَ بِهَذَا الْمَنْصِبِ الشَّرِيفِ: سَيِّدُ الْمُرْسَلِينَ، وَإِمَامُ الْمُتَّقِينَ، وَخَاتَمُ النَّبِيِّينَ، عَبْدُ اللَّهِ وَرَسُولُهُ، وَأَمِينُهُ عَلَى وَحْيِهِ، وَسَفِيرُهُ بَيْنَهُ وَبَيْنَ عِبَادِهِ؛ فَكَانَ يُفْتِي عَنْ اللَّهِ بِوَحْيِهِ الْمُبِينِ، وَكَانَ كَمَا قَالَ لَهُ أَحْكَمُ الْحَاكِمِينَ: (قُلْ مَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ وَمَا أَنَا مِنَ الْمُتَكَلِّفِينَ)[ص: 86]، فَكَانَتْ فَتَاوِيهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَوَامِعَ الْأَحْكَامِ، وَمُشْتَمِلَةً عَلَى فَصْلِ الْخِطَابِ، وَهِيَ فِي وُجُوبِ اتِّبَاعِهَا وَتَحْكِيمِهَا وَالتَّحَاكُمِ إلَيْهَا ثَانِيَةُ الْكِتَابِ، وَلَيْسَ لِأَحَدٍ مِنْ الْمُسْلِمِينَ الْعُدُولُ عَنْهَا مَا وَجَدَ إلَيْهَا سَبِيلًا، وَقَدْ أَمَرَ اللَّهُ عِبَادَهُ بِالرَّدِّ إلَيْهَا حَيْثُ يَقُولُ: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلا)[النساء: 59].\n \nثم خلفه في منصب الإفتاء كوكبةٌ من صحابته الكرام -رَضِيَ اللَّهُ عَنْهُمْ- وهم وَعِصَابَةُ الْإِيمَانِ، وَعَسْكَرُ الْقُرْآنِ، وَجُنْدُ الرَّحْمَنِ، فقاموا به أحسن قيام، فكانوا سادة المفتين وخيرَ مُبَلِغٍ لهذا الدين، قال قتادة في تفسير قول الله -تعالى-: (وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ)[سبأ: 6] قال: أصحاب محمد -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثم جاء من بعدهم التابعون وأتباعُ التابعين، وكثيرٌ من الأئمة المجتهدين والعلماءُ العاملين، فأفتوا في دين الله -تعالى- بما آتاهم من علمٍ غزير وقلبٍ مستنير ورقابةٍ لله العليم الخبير، فأسدوا إلى الأمة خدماتٍ جليلة كان لها أثر في نشر العلم وإصلاح العمل.\n \nأيها الإخوة: ومما يُظهر مَنْزلة الفتوى أيضًا أنها بيان لأحكام الله -تعالى- في أفعال المكلفين، ولهذا شبه ابن القيم -رحمه الله تعالى- المفتي بالوزير الموقع عن الملك، فقال: \"وَإِذَا كَانَ مَنْصِبُ التَّوْقِيعِ عَنْ الْمُلُوكِ بِالْمَحِلِّ الَّذِي لَا يُنْكَرُ فَضْلُهُ، وَلَا يُجْهَلُ قَدْرُهُ، وَهُوَ مِنْ أَعْلَى الْمَرَاتِبِ السَّنِيَّاتِ، فَكَيْف بِمَنْصِبِ التَّوْقِيعِ عَنْ رَبِّ الْأَرْضِ وَالسَّمَوَاتِ؟َ!\".\n \nوبما أن الفتوى بيانٌ لأحكام الله والمفتي في ذلك موقِّعٌ عن الله فإن القولَ على الله -تعالى- بغير علم من أعظم المحرمات؛ لما فيه من جُرأة وافتراءٍ على الله وإغواءِ وإضلالٍ للناس، وهو من كبائر الإثم، قال الله -تعالى-: (قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ)[الأعراف: 33].\n \nومما يدل أيضًا على أنه من كبائر الإثم قول الله -تعالى-: (وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ * مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ) [النحل: 116-117]، فَحَقِيقٌ بِمَنْ أُقِيمَ فِي هَذَا الْمَنْصِبِ أَنْ يَعُدَّ لَهُ عِدَّتَهُ، وَأَنْ يَتَأَهَّبَ لَهُ أُهْبَتَهُ، وَأَنْ يَعْلَمَ قَدْرَ الْمَقَامِ الَّذِي أُقِيمَ فِيهِ، وَلَا يَكُونُ فِي صَدْرِهِ حَرَجٌ مِنْ قَوْلِ الْحَقِّ وَالصَّدْعِ بِهِ؛ فَإِنَّ اللَّهَ نَاصِرُهُ وَهَادِيهِ.\n \nوشدد رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- على من أفتى وكانت فتواه خلاف أمر الله ورسوله؛ فعَنْ جَابِرٍ قَالَ: \"خَرَجْنَا فِي سَفَرٍ فَأَصَابَ رَجُلًا مِنَّا حَجَرٌ فَشَجَّهُ فِي رَأْسِهِ، ثُمَّ احْتَلَمَ فَسَأَلَ أَصْحَابَهُ فَقَالَ: هَلْ تَجِدُونَ لِي رُخْصَةً فِي التَّيَمُّمِ؟ فَقَالُوا: مَا نَجِدُ لَكَ رُخْصَةً وَأَنْتَ تَقْدِرُ عَلَى الْمَاءِ فَاغْتَسَلَ فَمَاتَ، فَلَمَّا قَدِمْنَا عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُخْبِرَ بِذَلِكَ فَقَالَ: \"قَتَلُوهُ قَتَلَهُمُ اللَّهُ أَلَا سَأَلُوا إِذْ لَمْ يَعْلَمُوا فَإِنَّمَا شِفَاءُ الْعِيِّ السُّؤَالُ\"(رواه أبو داود وحسنه الألباني).\nقَالَ الْإِمَامُ الْخَطَّابِيُّ فِي هَذَا الْحَدِيثِ مِنَ الْعِلْمِ أنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عابهم بِالْفَتْوَى بِغَيْرِ عِلْمٍ وَأَلْحَقَ بِهِمُ الْوَعِيدَ بِأَنْ دَعَا عَلَيْهِمْ وَجَعَلَهُمْ فِي الْإِثْمِ قَتَلَةً لَهُ.\n \nلهذا هَابَ الفتيا كثيرٌ من الصحابة -رَضِيَ اللَّهُ عَنْهُمْ-، وتدافعوها بينهم لِمَا جعل الله في قلوبهم من الخوف والرقابة؛ فعن عبد الرحمن بن أبي ليلى قال: \"أدركت عشرين ومائة من الأنصار من أصحاب رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُسأل أحدُهم عن المسألة فيردَّها هذا إلى هذا، وهذا إلى هذا، حتى ترجع إلى الأول\"، وفي رواية: \"ما منهم من أحد يُحدِّثُ بحديثٍ إلا ودَّ أخاه كفاه إياه، ولا يُستفتى عن شيء إلا ودَّ أن أخاه كفاه الفتيا\".\n \nولذلك نجد الذين حفظت عنهم الفتوى من أصحاب رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وهم الذين أخذوا من معين النبوة مائةٌ ونيفٌ وثلاثون نفساً ما بين رجلٍ وامرأة، وكان المكثرون منهم سبعةً فقط، والمتوسطون منهم فيما رُوى عنهم من الفتيا ثلاثةَ عشر، أما البقية فهم مقلون منها.\n \nوعن ابن مسعود وابن عباس -رَضِيَ اللَّهُ عَنْهُمْ- قالا: \"من أفتى في كل ما يسأل فهو مجنون\"، وعن الشعبي والحسن وأبي حَصين التابعيين قالوا: \"إن أحدكم ليفتي في المسألة ولو وردت على عمر بن الخطاب -رَضِيَ اللَّهُ عَنْهُ- لجمع لها أهلَ بدر\"، وعن عطاء بن السائب التابعي قال: \"أدركت أقواما يسأل أحدهم عن الشيء فيتكلم وهو يرعد\" يقصد من الخوف من الفتوى، بل نقل عن الأئمة الأربعة في ذلك ما يدل على تورعهم عن الفتوى، فقد قال الإمام أبو حنيفة: \"لولا الفَرَق من الله -تعالى- أن يضيع العلم ما أفتيت، يكون لهم المهنأ وعليَّ الوزْر\".\n \nوعن مالك: أنه ربما كان يسأل عن خمسين مسألة فلا يجيب في واحدة منها، وكان يقول: \"من أجاب في مسألة فينبغي قبل الجواب أن يعرض نفسه على الجنة والنار وكيف خلاصه ثم يجيب\"، وسئل عن مسألة فقال: \"لا أدري فقيل: هي مسألة خفيفة سهلة، فغضب وقال: ليس في العلم شيء خفيف\".\n \nوعن الشافعي وقد سئل عن مسألة فلم يجب، فقيل له فقال: حتى أدري أن الفضل في السكوت أو في الجواب.\n \nوعن الأثرم سمعت أحمد بن حنبل يكثر أن يقول: لا أدري، وذلك فيما عرف الأقاويل فيه.\n \nهكذا كان الأئمة المعتبرين، فرحمهم الله رحمة واسعة، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: وفي السنوات المتأخرة ظهرت بادرة تنبئ بالشر، وتفتح باب السوء ألا وهي: تصدر بعض طلاب العلم للفتوى بقضايا خطيرة، وأخذوا بأقوالٍ مرجوحة عند علماء الأمة المعتبرين، وصارت فتاواهم مادة دسمة للصحفيين صدروا بها الصفحات الأولى من صحفهم، بل وصل الأمر من بعضهم إلى أكبر من ذلك فصارت مجالاً للنكت والتندر والرسوم المعبرة؛ ذلك أنهم أفتوا بخلاف الفتوى المشهورة عند الناس، فأحدث هذا المنهج عند الناس الاضطراب، وربما أودت بهم في مسالك الانحراف.\n \nولو كان كل قول معتبراً ما استقام للناس دين ولا عقيدة؛ فإن لإبليس قولاً ولفرعون مقالاً، ولكل إنسان رأي وفهم إذا لم يضبط بالشرع فلا حد لضلاله.\n \nوقد قال شيخ الإسلام ابن تيمية -رحمه الله-: \"إن الناس لا يفصلُ بينهم إلا كتاب مُنَزل، أو وحي من السماء، ولو رُدُّوا لأهوائهم فلكل واحد عقل\".\n \nأيها الإخوة: وفي خضم هذا التخوض، وكثرة من يبدي في الشريعة حكماً وفي الدين رأيا؛ فإننا نقول كما قال الأولون: \"إن هذا العلم دين؛ فانظروا عمن تأخذون دينكم\".\n \nولا تبرأ الذمة بمجرد أن تجعل بينك وبين النار مفتياً، ولكن الواجب على المكلف أن يتحرى وأن يعرف مَنْ يسأل؛ ليخرج من التبعة، ويصيب حكم الله -عز وجل-، ويحقق مراده سبحانه.\n \nوالبلية كل البلية في القصد إلى الأخذ بأخف الأقوال في مسائل الخلاف، وسؤال من ليس أهلاً للفتيا، والله يقول: (فَاسْأَلُواْ أَهْلَ الذِّكْرِ إِن كُنتُمْ لاَ تَعْلَمُونَ)[النحل: 43] فبسؤال غيرهم لا تبرأ الذمة، ولا يخرج المكلف من التبعة.\n \nأحبتي: إن حدود الله لا تستباح بزلة عالم ولا فتوى متعالم، ومن تتبع الرخص؛ فسق بإجماع العلماء، وتحلل من ربقة التكليف، ومن أخذ برخصة كل عالم اجتمع فيه الشر كله، والبر ما سكنت إليه النفس واطمئن إليه القلب، والإثم ما حاك في النفس وتردد في الصدر؛ وإن أفتاك الناس وأفتوك.\n \nأيها الإخوة: إن اللافت للنظر في المشهد العلمي اليوم، ورغم وجود بقية من أهل العلم تترسم خُطا الأسلاف، وتعي ثقل التركة، إلا أن حِمى علم الشريعة غدا مستباحاً في بعض الأحيان حتى دهمه الدهماء، واغتاله الغوغاء، وتسارع للخوض فيه أنصاف المتعلمين وأرباعهم، حتى إنك لترى أحدَهم يعتمد على حديث منسوخ، ويستدل بأثر ضعيف، ويتكئ على شبهة أجاب عنها العلماء.\n \nوأصبحت المسألة الشرعية التي لو عرضت على أبي بكر؛ لجمع لها أهل بدر، ولو سئل عنها أئمة العلم لتدافعوها، أصبحت كثير من المسائل العلمية مادة لصحفي، أو عنواناً جاذباً لحوار فضائي، أو فكرة لرسام هزلي، فإنا لله وإنا إليه راجعون.\n \nوبعد -أيها الإخوة-: ولقد وفق الله خادم الحرمين الشرفين الملك عبدالله -رحمه الله- فأصدر أمره الكريم بقصر الفتوى على هيئة كبار العلماء ومن يرى سماحة المفتي أهليته لذلك بعد موافقة ولي الأمر، ويستثنى من ذلك الفتاوى الخاصة الفردية غير المعلنة في أمور العبادات، والمعاملات، والأحوال الشخصية، بشرط أن تكون خاصة بين السائل والمسؤول، على أن يمنع منعاً باتاً التطرق لأي موضوع يدخل في مشمول شواذ الآراء، ومفردات أهل العلم المرجوحة، وأقوالهم المهجورة، وكل من يتجاوز هذا الترتيب فسيعرض نفسه للمحاسبة والجزاء الشرعي الرادع، كائناً من كان. وبهذا وضع -وفقه الله وحفظه- حدا لمن ركب مركب الفتوى وهو لا يملك من أدواتها شيء، وحمى الدين وأهل العلم فيه والفضل من تقول الجاهلين وانتحال المبطلين، فجزاه الله -تعالى- عنا كل خير ورحمه وأسكنه فسيح جنانه.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الفتوى ومنزلتها وعظم شأنها 2/تهيب الصحابة والأئمة من الفتوى 3/ظاهرة تصدر بعض طلاب العلم للفتوى في الأمور العامة 4/التحذير من تتبع الرخص والتساهل في شأن الفتوى 5/قرار خادم الحرمين الشريفين الملك عبدالله -رحمه الله- بقصر الفتوى على هيئة كبار العلماء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أحبتي: إن حدود الله لا تستباح بزلة عالم، ولا فتوى متعالم، ومن تتبع الرخص فسق بإجماع العلماء، وتحلل من ربقة التكليف، ومن أخذ برخصة كل عالم اجتمع فيه الشر كله، والبر ما سكنت إليه النفس، واطمئن إليه القلب، والإثم ما حاك في النفس، وتردد في الصدر؛ وإن أفتاك الناس وأفتوك.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329493\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ. &nbsp;وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وخيرته من خلقه، وحجته على عباده، وأمينه على وحيه أرسله بالهدى ودين الحق بين يدي الساعة بشيراً ونذيراً وداعياً إلى الله بإذنه وسراجاً منيراً، فبلغَ الرسالةَ، وأدى الأمانةَ، ونصحَ الأمةَ، وجاهد في الله حق جهاده، فصلوات ربي وسلامه عليه وعلى آله وأزوجه وأصحابه ومن تبعهم بإحسان وسلم تسليماً كثير.</p>\n<p>&nbsp;</p>\n<p>أما بعد: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: للفتوى في الأمة أهميةٌ بالغة لشرفِها العظيم ونفعِها العميم، ووصف ابنُ القيمِ -رحمه الله- في \"إعلام الموقعين\" المفتي بمن يُوَقِّعُ عَنْ اللَّهِ وَرَسُولِهِ فقال: \"هُوَ الْمَنْصِبُ الَّذِي تَوَلَّاهُ بِنَفْسِهِ رَبُّ الْأَرْبَابِ، فَقَالَ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">وَيَسْتَفْتُونَكَ فِي النِّسَاءِ قُلِ اللَّهُ يُفْتِيكُمْ فِيهِنَّ وَمَا يُتْلَى عَلَيْكُمْ فِي الْكِتَابِ</span>)</strong>[النساء: 127]، وَكَفَى بِمَا تَوَلَّاهُ اللَّهُ -تَعَالَى- بِنَفْسِهِ شَرَفًا وَجَلَالَةً\".</p>\n<p>وقال أيضاً رحمه الله: \"وَأَوَّلُ مَنْ قَامَ بِهَذَا الْمَنْصِبِ الشَّرِيفِ: سَيِّدُ الْمُرْسَلِينَ، وَإِمَامُ الْمُتَّقِينَ، وَخَاتَمُ النَّبِيِّينَ، عَبْدُ اللَّهِ وَرَسُولُهُ، وَأَمِينُهُ عَلَى وَحْيِهِ، وَسَفِيرُهُ بَيْنَهُ وَبَيْنَ عِبَادِهِ؛ فَكَانَ يُفْتِي عَنْ اللَّهِ بِوَحْيِهِ الْمُبِينِ، وَكَانَ كَمَا قَالَ لَهُ أَحْكَمُ الْحَاكِمِينَ: <strong>(<span style=\"color: #ff0000;\">قُلْ مَا أَسْأَلُكُمْ عَلَيْهِ مِنْ أَجْرٍ وَمَا أَنَا مِنَ الْمُتَكَلِّفِينَ</span>)</strong>[ص: 86]، فَكَانَتْ فَتَاوِيهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ جَوَامِعَ الْأَحْكَامِ، وَمُشْتَمِلَةً عَلَى فَصْلِ الْخِطَابِ، وَهِيَ فِي وُجُوبِ اتِّبَاعِهَا وَتَحْكِيمِهَا وَالتَّحَاكُمِ إلَيْهَا ثَانِيَةُ الْكِتَابِ، وَلَيْسَ لِأَحَدٍ مِنْ الْمُسْلِمِينَ الْعُدُولُ عَنْهَا مَا وَجَدَ إلَيْهَا سَبِيلًا، وَقَدْ أَمَرَ اللَّهُ عِبَادَهُ بِالرَّدِّ إلَيْهَا حَيْثُ يَقُولُ: <strong>(<span style=\"color: #ff0000;\">فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلا</span>)</strong>[النساء: 59].</p>\n<p>&nbsp;</p>\n<p>ثم خلفه في منصب الإفتاء كوكبةٌ من صحابته الكرام -رَضِيَ اللَّهُ عَنْهُمْ- وهم وَعِصَابَةُ الْإِيمَانِ، وَعَسْكَرُ الْقُرْآنِ، وَجُنْدُ الرَّحْمَنِ، فقاموا به أحسن قيام، فكانوا سادة المفتين وخيرَ مُبَلِغٍ لهذا الدين، قال قتادة في تفسير قول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ</span>)</strong>[سبأ: 6] قال: أصحاب محمد -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثم جاء من بعدهم التابعون وأتباعُ التابعين، وكثيرٌ من الأئمة المجتهدين والعلماءُ العاملين، فأفتوا في دين الله -تعالى- بما آتاهم من علمٍ غزير وقلبٍ مستنير ورقابةٍ لله العليم الخبير، فأسدوا إلى الأمة خدماتٍ جليلة كان لها أثر في نشر العلم وإصلاح العمل.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومما يُظهر مَنْزلة الفتوى أيضًا أنها بيان لأحكام الله -تعالى- في أفعال المكلفين، ولهذا شبه ابن القيم -رحمه الله تعالى- المفتي بالوزير الموقع عن الملك، فقال: \"<span style=\"color: #008000;\">وَإِذَا كَانَ مَنْصِبُ التَّوْقِيعِ عَنْ الْمُلُوكِ بِالْمَحِلِّ الَّذِي لَا يُنْكَرُ فَضْلُهُ، وَلَا يُجْهَلُ قَدْرُهُ، وَهُوَ مِنْ أَعْلَى الْمَرَاتِبِ السَّنِيَّاتِ، فَكَيْف بِمَنْصِبِ التَّوْقِيعِ عَنْ رَبِّ الْأَرْضِ وَالسَّمَوَاتِ؟َ!</span>\".</p>\n<p>&nbsp;</p>\n<p>وبما أن الفتوى بيانٌ لأحكام الله والمفتي في ذلك موقِّعٌ عن الله فإن القولَ على الله -تعالى- بغير علم من أعظم المحرمات؛ لما فيه من جُرأة وافتراءٍ على الله وإغواءِ وإضلالٍ للناس، وهو من كبائر الإثم، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ</span>)</strong>[الأعراف: 33].</p>\n<p>&nbsp;</p>\n<p>ومما يدل أيضًا على أنه من كبائر الإثم قول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَلَا تَقُولُوا لِمَا تَصِفُ أَلْسِنَتُكُمُ الْكَذِبَ هَذَا حَلَالٌ وَهَذَا حَرَامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْكَذِبَ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ * مَتَاعٌ قَلِيلٌ وَلَهُمْ عَذَابٌ أَلِيمٌ</span>)</strong> [النحل: 116-117]، فَحَقِيقٌ بِمَنْ أُقِيمَ فِي هَذَا الْمَنْصِبِ أَنْ يَعُدَّ لَهُ عِدَّتَهُ، وَأَنْ يَتَأَهَّبَ لَهُ أُهْبَتَهُ، وَأَنْ يَعْلَمَ قَدْرَ الْمَقَامِ الَّذِي أُقِيمَ فِيهِ، وَلَا يَكُونُ فِي صَدْرِهِ حَرَجٌ مِنْ قَوْلِ الْحَقِّ وَالصَّدْعِ بِهِ؛ فَإِنَّ اللَّهَ نَاصِرُهُ وَهَادِيهِ.</p>\n<p>&nbsp;</p>\n<p>وشدد رسول الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- على من أفتى وكانت فتواه خلاف أمر الله ورسوله؛ فعَنْ جَابِرٍ قَالَ: \"خَرَجْنَا فِي سَفَرٍ فَأَصَابَ رَجُلًا مِنَّا حَجَرٌ فَشَجَّهُ فِي رَأْسِهِ، ثُمَّ احْتَلَمَ فَسَأَلَ أَصْحَابَهُ فَقَالَ: هَلْ تَجِدُونَ لِي رُخْصَةً فِي التَّيَمُّمِ؟ فَقَالُوا: مَا نَجِدُ لَكَ رُخْصَةً وَأَنْتَ تَقْدِرُ عَلَى الْمَاءِ فَاغْتَسَلَ فَمَاتَ، فَلَمَّا قَدِمْنَا عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُخْبِرَ بِذَلِكَ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">قَتَلُوهُ قَتَلَهُمُ اللَّهُ أَلَا سَأَلُوا إِذْ لَمْ يَعْلَمُوا فَإِنَّمَا شِفَاءُ الْعِيِّ السُّؤَالُ</span>\"</strong>(رواه أبو داود وحسنه الألباني).</p>\n<p>قَالَ الْإِمَامُ الْخَطَّابِيُّ فِي هَذَا الْحَدِيثِ مِنَ الْعِلْمِ أنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عابهم بِالْفَتْوَى بِغَيْرِ عِلْمٍ وَأَلْحَقَ بِهِمُ الْوَعِيدَ بِأَنْ دَعَا عَلَيْهِمْ وَجَعَلَهُمْ فِي الْإِثْمِ قَتَلَةً لَهُ.</p>\n<p>&nbsp;</p>\n<p>لهذا هَابَ الفتيا كثيرٌ من الصحابة -رَضِيَ اللَّهُ عَنْهُمْ-، وتدافعوها بينهم لِمَا جعل الله في قلوبهم من الخوف والرقابة؛ فعن عبد الرحمن بن أبي ليلى قال: \"<span style=\"color: #008000;\">أدركت عشرين ومائة من الأنصار من أصحاب رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُسأل أحدُهم عن المسألة فيردَّها هذا إلى هذا، وهذا إلى هذا، حتى ترجع إلى الأول</span>\"، وفي رواية: \"<span style=\"color: #008000;\">ما منهم من أحد يُحدِّثُ بحديثٍ إلا ودَّ أخاه كفاه إياه، ولا يُستفتى عن شيء إلا ودَّ أن أخاه كفاه الفتيا</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذلك نجد الذين حفظت عنهم الفتوى من أصحاب رسول الله -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وهم الذين أخذوا من معين النبوة مائةٌ ونيفٌ وثلاثون نفساً ما بين رجلٍ وامرأة، وكان المكثرون منهم سبعةً فقط، والمتوسطون منهم فيما رُوى عنهم من الفتيا ثلاثةَ عشر، أما البقية فهم مقلون منها.</p>\n<p>&nbsp;</p>\n<p>وعن ابن مسعود وابن عباس -رَضِيَ اللَّهُ عَنْهُمْ- قالا: \"<span style=\"color: #008000;\">من أفتى في كل ما يسأل فهو مجنون</span>\"، وعن الشعبي والحسن وأبي حَصين التابعيين قالوا: \"<span style=\"color: #008000;\">إن أحدكم ليفتي في المسألة ولو وردت على عمر بن الخطاب -رَضِيَ اللَّهُ عَنْهُ- لجمع لها أهلَ بدر</span>\"، وعن عطاء بن السائب التابعي قال: \"<span style=\"color: #008000;\">أدركت أقواما يسأل أحدهم عن الشيء فيتكلم وهو يرعد</span>\" يقصد من الخوف من الفتوى، بل نقل عن الأئمة الأربعة في ذلك ما يدل على تورعهم عن الفتوى، فقد قال الإمام أبو حنيفة: \"<span style=\"color: #008000;\">لولا الفَرَق من الله -تعالى- أن يضيع العلم ما أفتيت، يكون لهم المهنأ وعليَّ الوزْر</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن مالك: أنه ربما كان يسأل عن خمسين مسألة فلا يجيب في واحدة منها، وكان يقول: \"<span style=\"color: #008000;\">من أجاب في مسألة فينبغي قبل الجواب أن يعرض نفسه على الجنة والنار وكيف خلاصه ثم يجيب</span>\"، وسئل عن مسألة فقال: \"<span style=\"color: #008000;\">لا أدري فقيل: هي مسألة خفيفة سهلة، فغضب وقال: ليس في العلم شيء خفيف</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن الشافعي وقد سئل عن مسألة فلم يجب، فقيل له فقال: حتى أدري أن الفضل في السكوت أو في الجواب.</p>\n<p>&nbsp;</p>\n<p>وعن الأثرم سمعت أحمد بن حنبل يكثر أن يقول: لا أدري، وذلك فيما عرف الأقاويل فيه.</p>\n<p>&nbsp;</p>\n<p>هكذا كان الأئمة المعتبرين، فرحمهم الله رحمة واسعة، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وفي السنوات المتأخرة ظهرت بادرة تنبئ بالشر، وتفتح باب السوء ألا وهي: تصدر بعض طلاب العلم للفتوى بقضايا خطيرة، وأخذوا بأقوالٍ مرجوحة عند علماء الأمة المعتبرين، وصارت فتاواهم مادة دسمة للصحفيين صدروا بها الصفحات الأولى من صحفهم، بل وصل الأمر من بعضهم إلى أكبر من ذلك فصارت مجالاً للنكت والتندر والرسوم المعبرة؛ ذلك أنهم أفتوا بخلاف الفتوى المشهورة عند الناس، فأحدث هذا المنهج عند الناس الاضطراب، وربما أودت بهم في مسالك الانحراف.</p>\n<p>&nbsp;</p>\n<p>ولو كان كل قول معتبراً ما استقام للناس دين ولا عقيدة؛ فإن لإبليس قولاً ولفرعون مقالاً، ولكل إنسان رأي وفهم إذا لم يضبط بالشرع فلا حد لضلاله.</p>\n<p>&nbsp;</p>\n<p>وقد قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">إن الناس لا يفصلُ بينهم إلا كتاب مُنَزل، أو وحي من السماء، ولو رُدُّوا لأهوائهم فلكل واحد عقل</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وفي خضم هذا التخوض، وكثرة من يبدي في الشريعة حكماً وفي الدين رأيا؛ فإننا نقول كما قال الأولون: \"<span style=\"color: #008000;\">إن هذا العلم دين؛ فانظروا عمن تأخذون دينكم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا تبرأ الذمة بمجرد أن تجعل بينك وبين النار مفتياً، ولكن الواجب على المكلف أن يتحرى وأن يعرف مَنْ يسأل؛ ليخرج من التبعة، ويصيب حكم الله -عز وجل-، ويحقق مراده سبحانه.</p>\n<p>&nbsp;</p>\n<p>والبلية كل البلية في القصد إلى الأخذ بأخف الأقوال في مسائل الخلاف، وسؤال من ليس أهلاً للفتيا، والله يقول: <strong>(<span style=\"color: #ff0000;\">فَاسْأَلُواْ أَهْلَ الذِّكْرِ إِن كُنتُمْ لاَ تَعْلَمُونَ</span>)</strong>[النحل: 43] فبسؤال غيرهم لا تبرأ الذمة، ولا يخرج المكلف من التبعة.</p>\n<p>&nbsp;</p>\n<p>أحبتي: إن حدود الله لا تستباح بزلة عالم ولا فتوى متعالم، ومن تتبع الرخص؛ فسق بإجماع العلماء، وتحلل من ربقة التكليف، ومن أخذ برخصة كل عالم اجتمع فيه الشر كله، والبر ما سكنت إليه النفس واطمئن إليه القلب، والإثم ما حاك في النفس وتردد في الصدر؛ وإن أفتاك الناس وأفتوك.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن اللافت للنظر في المشهد العلمي اليوم، ورغم وجود بقية من أهل العلم تترسم خُطا الأسلاف، وتعي ثقل التركة، إلا أن حِمى علم الشريعة غدا مستباحاً في بعض الأحيان حتى دهمه الدهماء، واغتاله الغوغاء، وتسارع للخوض فيه أنصاف المتعلمين وأرباعهم، حتى إنك لترى أحدَهم يعتمد على حديث منسوخ، ويستدل بأثر ضعيف، ويتكئ على شبهة أجاب عنها العلماء.</p>\n<p>&nbsp;</p>\n<p>وأصبحت المسألة الشرعية التي لو عرضت على أبي بكر؛ لجمع لها أهل بدر، ولو سئل عنها أئمة العلم لتدافعوها، أصبحت كثير من المسائل العلمية مادة لصحفي، أو عنواناً جاذباً لحوار فضائي، أو فكرة لرسام هزلي، فإنا لله وإنا إليه راجعون.</p>\n<p>&nbsp;</p>\n<p>وبعد -أيها الإخوة-: ولقد وفق الله خادم الحرمين الشرفين الملك عبدالله -رحمه الله- فأصدر أمره الكريم بقصر الفتوى على هيئة كبار العلماء ومن يرى سماحة المفتي أهليته لذلك بعد موافقة ولي الأمر، ويستثنى من ذلك الفتاوى الخاصة الفردية غير المعلنة في أمور العبادات، والمعاملات، والأحوال الشخصية، بشرط أن تكون خاصة بين السائل والمسؤول، على أن يمنع منعاً باتاً التطرق لأي موضوع يدخل في مشمول شواذ الآراء، ومفردات أهل العلم المرجوحة، وأقوالهم المهجورة، وكل من يتجاوز هذا الترتيب فسيعرض نفسه للمحاسبة والجزاء الشرعي الرادع، كائناً من كان. وبهذا وضع -وفقه الله وحفظه- حدا لمن ركب مركب الفتوى وهو لا يملك من أدواتها شيء، وحمى الدين وأهل العلم فيه والفضل من تقول الجاهلين وانتحال المبطلين، فجزاه الله -تعالى- عنا كل خير ورحمه وأسكنه فسيح جنانه.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أمر_الفتوى.doc",
      "path": "/database/files/أمر_الفتوى.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%85%D8%B1-%D8%A7%D9%84%D9%81%D8%AA%D9%88%D9%89/download-file/329494"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أمر-الفتوى"
}
