{
  "id": 1695,
  "title": "أنواع الكفر",
  "slug": "أنواع-الكفر",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أقسام الكفر 2/الكفر الأكبر وأقسامه 3/الكفر الأصغر وصوره.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فمن أعرض عما جاء به الرسول بالقول كمن قال: لا أتبعه، أو بالفعل كمن أعرض وهرب من سماع الحق الذي جاء به أو وضع أصبعيه في أذنيه حتى لا يسمع، أو سمعه لكنه أعرض بقلبه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: كما أن الإيمان قول وعمل وشعب، فكذلك الكفر منه أفعال ومنه أقوال، والكفر أصول وشعب متفاوتة، منها ما يوجب ما هو مخرج من الملة، ومنها ما هو من\n \nويرد الكفر في النصوص الشرعية مرادًا به أحيانًا الكفر الأكبر المخرج من الملة، وأحيانًا يراد به الكفر الأصغر غير المخرج من الملة، وذلك أن للكفر شعبًا كما أن للإيمان شعبًا.\n \nأيها المؤمنون: الكفر في الشرع نوعان: كفر أكبر، وكفر أصغر، فأما النوع الأول: فهو كفر أكبر يُخرج من الملة، وهو جحد ما لا يتم الإسلام بدونه، وهو مخرج من الإيمان، وموجب لخلود صاحبه في النار، ويكون بالاعتقاد، وبالقول، وبالفعل، وبالشكِّ، وبالترك.\n \nوهذا الكفر الأكبر عُلم من استقراء نصوص الشرع أنه على خمسة أقسام:\nأولها: كفر الإباء والاستكبار، وهو الامتناع عن الانقياد لأمر الله، أو أمر رسوله -صلى الله عليه وسلم- إباء واستكبارا، مع معرفة أنه حق، فيستكبر العبد على ربه وعلى رسله وعلى أمره ونهيه، مثاله ما فعل الشيطان اللعين إبليس، قال الله -عز وجل-: (وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآَدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ)[البقرة:34]؛ فإبليس ما جحد وجود الله -جل في علاه- ولا أنكره، ولا زعم أنه لم يسمع أمره بسجوده لآدم، لكنه استكبر عن الاستجابة لأمر الله -تعالى-، (إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ)، وككفر الذين صدقوا الرسل بقلوبهم، ولم يتبعوهم عنادا واستكبار، كفرعون وقومه قال -تعالى-: (ثُمَّ بَعَثْنَا مِنْ بَعْدِهِمْ مُوسَى وَهَارُونَ إِلَى فِرْعَوْنَ وَمَلَئِهِ بِآيَاتِنَا فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ)[يونس: 75].\n \nالنوع الثاني: كفر الإعراض، والمراد به: هو الإعراض التام عن الحجة وعدم إرادتها، والعمل بها وبموجبها إعراضا يخل بأصل الإيمان، قال -تعالى-: (وَيَقُولُونَ آمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُولَئِكَ بِالْمُؤْمِنِينَ)[النور: 47]، فنفى الإيمان عمن تولى عن العمل، وإن كان أتى بالقول، فتبين أن كفر الإعراض هو: ترك الحق لا يتعلمه ولا يعمل به سواء كان قولا أو عملا أو اعتقادا، يقول -تعالى-: (وَالَّذِينَ كَفَرُوا عَمَّا أُنْذِرُوا مُعْرِضُونَ)[الأحقاف: 3].\n \n \nفإن كان الإعراض يخل بأصل الإيمان، كأن يكون إعراضا تاما عن تعلم الأصل الذي يدخل به الإنسان في الإسلام مع قدرته على ذلك لعدم الرغبة، أو عن قبوله والانقياد القلبي له، أو يعرض إعراضا تاما عن العمل بالجوارح بأن يترك جنس العمل مع القدرة، أو يعرض عما دل الدليل على أن تاركه يكفر كالصلاة، وكالإعراض عن حكم الله ورسوله، متعمدا، ولا سيما بعد دعوته إليه، وتذكيره به فهذا كفر، أما إن كان الإعراض إنما يخل بكمال الإيمان، كأن يكون بترك واجبات فلا يعد كفرا، وإنما ينقص الإيمان.\n \nفمن أعرض عما جاء به الرسول بالقول كمن قال: لا أتبعه، أو بالفعل كمن أعرض وهرب من سماع الحق الذي جاء به أو وضع أصبعيه في أذنيه حتى لا يسمع، أو سمعه لكنه أعرض بقلبه عن الإيمان به، وبجوارحه عن العمل فقد كفرَ كُفْر إعراض، قال -تعالى-: (قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آل عمران: 32].\n \nعباد الله: قد يعيش أحدهم ويموت وهو لا يعرف طهارة ولا صلاة، ولا أمرا ولا نهيا، ولا وعدا ولا وعيدا، ولا حقا ولا باطلا؛ بل -والعياذ بالله- يعيش ثم يموت كالبهيمة، لا يعرف معروفا ولا ينكر منكرا، هذا هو كفر الإعراض، قال شيخ الإسلام ابن تيمية: \"وقد تبين أن الدين لا بد فيه من قول وعمل، وأنه يمتنع أن يكون الرجل مؤمنا بالله ورسوله بقلبه، أو بقلبه ولسانه ولم يؤد واجبا ظاهرا، ولا صلاة، ولا زكاة، ولا صياما، ولا غير ذلك من الواجبات\".\n \nمعاشر المسلمين: والقسم الثالث من الكفر الأكبر: كفر التكذيب، والمراد به: هو الإنكار بالقلب واللسان لأصل من أصول الدين، أو حكم، أو خبر ثابت مما هو معلوم من الدين بالضرورة بعد المعرفة؛ فإذا كذب الإنسان بخبر جاء في القرآن أو ثبت عن رسول الله -صلى الله عليه وسلم-؛ فقد كفر، قال -سبحانه-: (وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِالْحَقِّ لَمَّا جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ)[العنكبوت:68]؛ فهذا الذي يسمع الخبر الموثوق في كتاب ربنا أو فيما صح من سنة نبينا -صلى الله عليه وسلم- ثم بعد ذلك يكذبه ويجحده ويعرض عنه، قد وقع في الكفر.\n \nيقول ابن القيم: \" فأما كفر التكذيب فهو اعتقاد كذب الرسل\"، وقال القاضي عياض: \"وكذلك نقطع بتكفير كل من كذب، وأنكر قاعدة من قواعد الشرع، وما عرف يقينا بالنقل المتواتر من فعل الرسول -صلى الله عليه وسلم-، ووقع الإجماع المتصل عليه ؛ كمن أنكر وجوب الصلوات الخمس\".\n \nرابعا من الكفر الأكبر: كفر الشك، وهو التردد في اتباع الحق أو التردد في كونه حقاً؛ لأن المطلوب هو اليقين بأن ما جاء به الرسول -عليه الصلاة والسلام- حق لا مرية فيه، فاليقين في الإيمان صفة المؤمنين، قال -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا)[الحجرات: 15]؛ فمن جوَّز أن يكون ما جاء به ليس حقا ًفقد كفر؛ كفر الشك.\n \nفمن شك في القيامة والبعث، أو في عذاب القبر، أو في نبوة محمد -صلى الله عليه وسلم-، أو في تحريم المحرمات المعلومة من الدين بالضرورة، كالشك في تحريم الربا أو الخمر، أو الزنى ونحوهما، شكّاً يتمكن من القلب حتى يستولي عليه، ولربما يجري على اللسان -عياذا بالله!-، مثلما قال ذلك العبد الخاسر حين كان يتكلم مع أخيه الفقير: (قَالَ مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَدًا * وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً)[الكهف:35-36]، هكذا على سبيل الشك: (قَالَ لَهُ صَاحِبُهُ) المؤمن الفقيه (أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلًا * لَكِنَّا هُوَ اللَّهُ رَبِّي وَلَا أُشْرِكُ بِرَبِّي أَحَدًا)[الكهف:36-37]، يقول الشنقيطي: \"وقوله في هذه الآية الكريمة:( أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ) بعد قوله : (وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً) يدل على أن الشك في البعث كفر بالله -تعالى-\".\n \nوالقسم الخامس: وهو أخطرها وأخبثها: كفر النفاق، والمراد النفاق الاعتقادي بأن يظهر الإيمان ويبطن الكفر، فهو مع المؤمنين كأنه منهم لكنه بقلبه عليهم، يكرههم ويبغضهم ويكره دينهم، قال الله -عز وجل- (ذَلِكَ بِأَنَّهُمْ آَمَنُوا ثُمَّ كَفَرُوا فَطُبِعَ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَفْقَهُونَ)[المنافقون:3]، قال ابن القيم: \"النفاق الأكبر... وهو أن يظهر للمسلمين إيمانه بالله وملائكته وكتبه ورسله واليوم الآخر، وهو في الباطن منسلخ من ذلك كله مكذب به\".\n \nوهذا كحال المنافقين الذين كانوا على عهد رسول الله --صلى الله عليه وسلم--، يقول الله عنهم: (وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ * يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ * فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ)[البقرة: 8 - 10]، وهؤلاء المنافقون موجودون في كل عصر.\n \nفهذه أقسام خمسة للكفر كلها مخرجة من الملة؛ لأنها تضاد أصل الدين، من اليقين والانقياد والاستسلام والتصديق.\n \nأقول هذا القول، وأستغفر الله لي ولكم؛ فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، وآله وصحبه، ومن تبعه، وبعد:\n \nأيها المسلمون: وأما النوع الثاني من الكفر وهو الكفر الأصغر ويسمى الكفر العملي، وهي ذنوب ومعاص أطلق الشارع اسم الكفر عليها، على سبيل الزجر والتهديد؛ لأنها من خصال الكفر، وهي لا تصل إلى حد الكفر الأكبر، وهو لا يناقض أصل الإيمان؛ بل ينقصه ويضعفه، ولا يسلب صاحبه صفة الإسلام وحصانته، وهو المشهور عند العلماء بقولهم: \"كفر دون كفر\".\n \nوما كان من هذا النوع فمن كبائر الذنوب، وهو مقتض لاستحقاق الوعيد والعذاب دون الخلود في النار، وصاحب هذا الكفر ممن تنالهم شفاعة الشافعين، ويكون صاحبه على خطر عظيم من غضب الله -عز وجل- إذا لم يتب منه؛ ولهذا النوع من الكفر صور كثيرة، منها:\n \nالحلف بغير الله -تعالى-: لقوله - -صلى الله عليه وسلم- -: \"من حلف بغير الله فقد أشرك، أو كفر\"(صحيح: أبو داود).\n \nومنه: قتال المسلم؛ لقوله -صلى الله عليه وسلم -: \"سباب المسلم فسوق، وقتاله كفر\"(رواه البخاري)، وقوله -صلى الله عليه وسلم-: \"لا ترجعوا بعدي كفارا يضرب بعضكم رقاب بعض\"(متفق عليه). فهذا كفر غير مخرج من الملة باتفاق الأئمة؛ لأنهم لم يفقدوا صفات الإيمان، لقوله -تعالى-: (وَإِنْ طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا)[الحجرات:9].\n \nومن الكفر الأصغر: الطعن في النسب، والنياحة على الميت، قال النبي-صلى الله عليه وسلم-: \"اثنتان في الناس هما بهم كفر: الطعن في النسب، والنياحة على الميت\"(رواه مسلم).\n \nومن ذلك: كفر النعمة، أن ينعم الله على العبد ثم بعد ذلك لا يشكره ولا يعترف ولا يقر؛ بل يكفر، قال الله -عز وجل-: (وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آَمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النحل:112].\n \nأيها المسلمون: علينا أن نحذر الكفر بكل صوره وأنواعه وأن نستعي بالله منه ومن عواقبه وأن يجنبنا أسبابه.\n \nألا صلوا وسلموا على الحبيب المصطفى، (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أقسام الكفر 2/الكفر الأكبر وأقسامه 3/الكفر الأصغر وصوره.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فمن أعرض عما جاء به الرسول بالقول كمن قال: لا أتبعه، أو بالفعل كمن أعرض وهرب من سماع الحق الذي جاء به أو وضع أصبعيه في أذنيه حتى لا يسمع، أو سمعه لكنه أعرض بقلبه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339100\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: كما أن الإيمان قول وعمل وشعب، فكذلك الكفر منه أفعال ومنه أقوال، والكفر أصول وشعب متفاوتة، منها ما يوجب ما هو مخرج من الملة، ومنها ما هو من</p>\n<p>&nbsp;</p>\n<p>ويرد الكفر في النصوص الشرعية مرادًا به أحيانًا الكفر الأكبر المخرج من الملة، وأحيانًا يراد به الكفر الأصغر غير المخرج من الملة، وذلك أن للكفر شعبًا كما أن للإيمان شعبًا.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: الكفر في الشرع نوعان: كفر أكبر، وكفر أصغر، فأما النوع الأول: فهو كفر أكبر يُخرج من الملة، وهو جحد ما لا يتم الإسلام بدونه، وهو مخرج من الإيمان، وموجب لخلود صاحبه في النار، ويكون بالاعتقاد، وبالقول، وبالفعل، وبالشكِّ، وبالترك.</p>\n<p>&nbsp;</p>\n<p>وهذا الكفر الأكبر عُلم من استقراء نصوص الشرع أنه على خمسة أقسام:</p>\n<p>أولها: كفر الإباء والاستكبار، وهو الامتناع عن الانقياد لأمر الله، أو أمر رسوله -صلى الله عليه وسلم- إباء واستكبارا، مع معرفة أنه حق، فيستكبر العبد على ربه وعلى رسله وعلى أمره ونهيه، مثاله ما فعل الشيطان اللعين إبليس، قال الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآَدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ</strong></span>)[البقرة:34]؛ فإبليس ما جحد وجود الله -جل في علاه- ولا أنكره، ولا زعم أنه لم يسمع أمره بسجوده لآدم، لكنه استكبر عن الاستجابة لأمر الله -تعالى-، (<strong><span style=\"color: #ff0000;\">إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ</span></strong>)، وككفر الذين صدقوا الرسل بقلوبهم، ولم يتبعوهم عنادا واستكبار، كفرعون وقومه قال -تعالى-: (<strong><span style=\"color: #ff0000;\">ثُمَّ بَعَثْنَا مِنْ بَعْدِهِمْ مُوسَى وَهَارُونَ إِلَى فِرْعَوْنَ وَمَلَئِهِ بِآيَاتِنَا فَاسْتَكْبَرُوا وَكَانُوا قَوْمًا مُجْرِمِينَ</span></strong>)[يونس: 75].</p>\n<p>&nbsp;</p>\n<p>النوع الثاني: كفر الإعراض، والمراد به: هو الإعراض التام عن الحجة وعدم إرادتها، والعمل بها وبموجبها إعراضا يخل بأصل الإيمان، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَيَقُولُونَ آمَنَّا بِاللَّهِ وَبِالرَّسُولِ وَأَطَعْنَا ثُمَّ يَتَوَلَّى فَرِيقٌ مِنْهُمْ مِنْ بَعْدِ ذَلِكَ وَمَا أُولَئِكَ بِالْمُؤْمِنِينَ</span></strong>)[النور: 47]، فنفى الإيمان عمن تولى عن العمل، وإن كان أتى بالقول، فتبين أن كفر الإعراض هو: ترك الحق لا يتعلمه ولا يعمل به سواء كان قولا أو عملا أو اعتقادا، يقول -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ كَفَرُوا عَمَّا أُنْذِرُوا مُعْرِضُونَ</span></strong>)[الأحقاف: 3].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>فإن كان الإعراض يخل بأصل الإيمان، كأن يكون إعراضا تاما عن تعلم الأصل الذي يدخل به الإنسان في الإسلام مع قدرته على ذلك لعدم الرغبة، أو عن قبوله والانقياد القلبي له، أو يعرض إعراضا تاما عن العمل بالجوارح بأن يترك جنس العمل مع القدرة، أو يعرض عما دل الدليل على أن تاركه يكفر كالصلاة، وكالإعراض عن حكم الله ورسوله، متعمدا، ولا سيما بعد دعوته إليه، وتذكيره به فهذا كفر، أما إن كان الإعراض إنما يخل بكمال الإيمان، كأن يكون بترك واجبات فلا يعد كفرا، وإنما ينقص الإيمان.</p>\n<p>&nbsp;</p>\n<p>فمن أعرض عما جاء به الرسول بالقول كمن قال: لا أتبعه، أو بالفعل كمن أعرض وهرب من سماع الحق الذي جاء به أو وضع أصبعيه في أذنيه حتى لا يسمع، أو سمعه لكنه أعرض بقلبه عن الإيمان به، وبجوارحه عن العمل فقد كفرَ كُفْر إعراض، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</span></strong>)[آل عمران: 32].</p>\n<p>&nbsp;</p>\n<p>عباد الله: قد يعيش أحدهم ويموت وهو لا يعرف طهارة ولا صلاة، ولا أمرا ولا نهيا، ولا وعدا ولا وعيدا، ولا حقا ولا باطلا؛ بل -والعياذ بالله- يعيش ثم يموت كالبهيمة، لا يعرف معروفا ولا ينكر منكرا، هذا هو كفر الإعراض، قال شيخ الإسلام ابن تيمية: \"<span style=\"color: #008000;\">وقد تبين أن الدين لا بد فيه من قول وعمل، وأنه يمتنع أن يكون الرجل مؤمنا بالله ورسوله بقلبه، أو بقلبه ولسانه ولم يؤد واجبا ظاهرا، ولا صلاة، ولا زكاة، ولا صياما، ولا غير ذلك من الواجبات</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: والقسم الثالث من الكفر الأكبر: كفر التكذيب، والمراد به: هو الإنكار بالقلب واللسان لأصل من أصول الدين، أو حكم، أو خبر ثابت مما هو معلوم من الدين بالضرورة بعد المعرفة؛ فإذا كذب الإنسان بخبر جاء في القرآن أو ثبت عن رسول الله -صلى الله عليه وسلم-؛ فقد كفر، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بِالْحَقِّ لَمَّا جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ</span></strong>)[العنكبوت:68]؛ فهذا الذي يسمع الخبر الموثوق في كتاب ربنا أو فيما صح من سنة نبينا -صلى الله عليه وسلم- ثم بعد ذلك يكذبه ويجحده ويعرض عنه، قد وقع في الكفر.</p>\n<p>&nbsp;</p>\n<p>يقول ابن القيم: \" <span style=\"color: #008000;\">فأما كفر التكذيب فهو اعتقاد كذب الرسل</span>\"، وقال القاضي عياض: \"<span style=\"color: #008000;\">وكذلك نقطع بتكفير كل من كذب، وأنكر قاعدة من قواعد الشرع، وما عرف يقينا بالنقل المتواتر من فعل الرسول -صلى الله عليه وسلم-، ووقع الإجماع المتصل عليه ؛ كمن أنكر وجوب الصلوات الخمس</span>\".</p>\n<p>&nbsp;</p>\n<p>رابعا من الكفر الأكبر: كفر الشك، وهو التردد في اتباع الحق أو التردد في كونه حقاً؛ لأن المطلوب هو اليقين بأن ما جاء به الرسول -عليه الصلاة والسلام- حق لا مرية فيه، فاليقين في الإيمان صفة المؤمنين، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا</span></strong>)[الحجرات: 15]؛ فمن جوَّز أن يكون ما جاء به ليس حقا ًفقد كفر؛ كفر الشك.</p>\n<p>&nbsp;</p>\n<p>فمن شك في القيامة والبعث، أو في عذاب القبر، أو في نبوة محمد -صلى الله عليه وسلم-، أو في تحريم المحرمات المعلومة من الدين بالضرورة، كالشك في تحريم الربا أو الخمر، أو الزنى ونحوهما، شكّاً يتمكن من القلب حتى يستولي عليه، ولربما يجري على اللسان -عياذا بالله!-، مثلما قال ذلك العبد الخاسر حين كان يتكلم مع أخيه الفقير: (<strong><span style=\"color: #ff0000;\">قَالَ مَا أَظُنُّ أَنْ تَبِيدَ هَذِهِ أَبَدًا * وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً</span></strong>)[الكهف:35-36]، هكذا على سبيل الشك: (<strong><span style=\"color: #ff0000;\">قَالَ لَهُ صَاحِبُهُ</span></strong>) المؤمن الفقيه (<strong><span style=\"color: #ff0000;\">أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاكَ رَجُلًا * لَكِنَّا هُوَ اللَّهُ رَبِّي وَلَا أُشْرِكُ بِرَبِّي أَحَدًا</span></strong>)[الكهف:36-37]، يقول الشنقيطي: \"وقوله في هذه الآية الكريمة:( <strong><span style=\"color: #ff0000;\">أَكَفَرْتَ بِالَّذِي خَلَقَكَ مِنْ تُرَابٍ<span style=\"color: #000000;\">)</span>&nbsp;</span></strong>بعد قوله : (<strong><span style=\"color: #ff0000;\">وَمَا أَظُنُّ السَّاعَةَ قَائِمَةً</span></strong>) يدل على أن الشك في البعث كفر بالله -تعالى-\".</p>\n<p>&nbsp;</p>\n<p>والقسم الخامس: وهو أخطرها وأخبثها: كفر النفاق، والمراد النفاق الاعتقادي بأن يظهر الإيمان ويبطن الكفر، فهو مع المؤمنين كأنه منهم لكنه بقلبه عليهم، يكرههم ويبغضهم ويكره دينهم، قال الله -عز وجل- (<strong><span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّهُمْ آَمَنُوا ثُمَّ كَفَرُوا فَطُبِعَ عَلَى قُلُوبِهِمْ فَهُمْ لَا يَفْقَهُونَ</span></strong>)[المنافقون:3]، قال ابن القيم: \"<span style=\"color: #008000;\">النفاق الأكبر... وهو أن يظهر للمسلمين إيمانه بالله وملائكته وكتبه ورسله واليوم الآخر، وهو في الباطن منسلخ من ذلك كله مكذب به</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا كحال المنافقين الذين كانوا على عهد رسول الله --صلى الله عليه وسلم--، يقول الله عنهم: (<strong><span style=\"color: #ff0000;\">وَمِنَ النَّاسِ مَنْ يَقُولُ آمَنَّا بِاللَّهِ وَبِالْيَوْمِ الْآخِرِ وَمَا هُمْ بِمُؤْمِنِينَ * يُخَادِعُونَ اللَّهَ وَالَّذِينَ آمَنُوا وَمَا يَخْدَعُونَ إِلَّا أَنْفُسَهُمْ وَمَا يَشْعُرُونَ * فِي قُلُوبِهِمْ مَرَضٌ فَزَادَهُمُ اللَّهُ مَرَضًا وَلَهُمْ عَذَابٌ أَلِيمٌ بِمَا كَانُوا يَكْذِبُونَ</span></strong>)[البقرة: 8 - 10]، وهؤلاء المنافقون موجودون في كل عصر.</p>\n<p>&nbsp;</p>\n<p>فهذه أقسام خمسة للكفر كلها مخرجة من الملة؛ لأنها تضاد أصل الدين، من اليقين والانقياد والاستسلام والتصديق.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم؛ فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وآله وصحبه، ومن تبعه، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وأما النوع الثاني من الكفر وهو الكفر الأصغر ويسمى الكفر العملي، وهي ذنوب ومعاص أطلق الشارع اسم الكفر عليها، على سبيل الزجر والتهديد؛ لأنها من خصال الكفر، وهي لا تصل إلى حد الكفر الأكبر، وهو لا يناقض أصل الإيمان؛ بل ينقصه ويضعفه، ولا يسلب صاحبه صفة الإسلام وحصانته، وهو المشهور عند العلماء بقولهم: \"<span style=\"color: #008000;\">كفر دون كفر</span>\".</p>\n<p>&nbsp;</p>\n<p>وما كان من هذا النوع فمن كبائر الذنوب، وهو مقتض لاستحقاق الوعيد والعذاب دون الخلود في النار، وصاحب هذا الكفر ممن تنالهم شفاعة الشافعين، ويكون صاحبه على خطر عظيم من غضب الله -عز وجل- إذا لم يتب منه؛ ولهذا النوع من الكفر صور كثيرة، منها:</p>\n<p>&nbsp;</p>\n<p>الحلف بغير الله -تعالى-: لقوله - -صلى الله عليه وسلم- -: \"<strong><span style=\"color: #0000ff;\">من حلف بغير الله فقد أشرك، أو كفر</span></strong>\"(صحيح: أبو داود).</p>\n<p>&nbsp;</p>\n<p>ومنه: قتال المسلم؛ لقوله -صلى الله عليه وسلم -: \"<strong><span style=\"color: #0000ff;\">سباب المسلم فسوق، وقتاله كفر</span></strong>\"(رواه البخاري)، وقوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا ترجعوا بعدي كفارا يضرب بعضكم رقاب بعض</span></strong>\"(متفق عليه). فهذا كفر غير مخرج من الملة باتفاق الأئمة؛ لأنهم لم يفقدوا صفات الإيمان، لقوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِنْ طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا</span></strong>)[الحجرات:9].</p>\n<p>&nbsp;</p>\n<p>ومن الكفر الأصغر: الطعن في النسب، والنياحة على الميت، قال النبي-صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اثنتان في الناس هما بهم كفر: الطعن في النسب، والنياحة على الميت</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: كفر النعمة، أن ينعم الله على العبد ثم بعد ذلك لا يشكره ولا يعترف ولا يقر؛ بل يكفر، قال الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آَمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</span></strong>)[النحل:112].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: علينا أن نحذر الكفر بكل صوره وأنواعه وأن نستعي بالله منه ومن عواقبه وأن يجنبنا أسبابه.</p>\n<p>&nbsp;</p>\n<p>ألا صلوا وسلموا على الحبيب المصطفى، (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أنواع_الكفر.doc",
      "path": "/database/files/أنواع_الكفر.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%86%D9%88%D8%A7%D8%B9-%D8%A7%D9%84%D9%83%D9%81%D8%B1/download-file/339101"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أنواع-الكفر"
}
