{
  "id": 74,
  "title": "أناس رآهم النبي صلى الله عليه وسلم في النار: \"صاحب المحجن\"",
  "slug": "أناس-رآهم-النبي-صلى-الله-عليه-وسلم-في-ال",
  "author": {
    "name_prefix": null,
    "first_name": "عدنان",
    "last_name": "مصطفى خطاطبة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ من خصائص النبي صلى الله عليه وسلم 2/ تأملات في حديث صاحب المحجن 3/ صور من أكل المال الحرام 4/ التحذير من الكسب الحرام الخبيث.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن رفقاء صَاحِب الْمِحْجَنِ: أولئك الذين يأخذون الرشاوى والهدايا والعطايا تلقاء القيام بأعمال هي أصلاً مطلوبة منهم، يجب عليهم أن يعملوها بحكم أعمالهم وظائفهم ونظام العمل وشروطه. إنها الرشاوى وما أدراك ما الرشاوى؟ مرض نفسي اجتماعي خبيث، يدمِّر القيم والثقة، ويخرب الذمم، ويفسد الضمائر، ويفتح المجال لإضاعة الحقوق، ويتسبب في تعطيل المصالح إلا للراشين، ومع ذلك هناك من يتلقى الرشوة، بل ويطلبها، بل ويرفض القيام بالعمل المنوط به أصلاً أو الذي لا يجوز له القيام به إلا إذا أخذ رشوة مالية أو عطايا وهدايا أو حقَّق بعض المصالح مقابلها..\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وأصحابه أجمعين، وبعد:\n \nفي الحديث الصحيح في سنن الترمذي عن أَبِي ذَرٍّ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى الله عَليْهِ وسَلَّمَ-: \"إِنِّي أَرَى مَا لاَ تَرَوْنَ، وَأَسْمَعُ مَا لاَ تَسْمَعُونَ\"، فهذا مما اختصَّ الله به نبينا محمدًا -صلى الله عليه وسلم-، أنه كان يرى من أمور الغيب والشهادة ما لا يمكن للإنسان العادي أن يراه، وكان يسمع من أحداث الغيبيات والشهاد ما لا يقدر على سماعه الإنسان عادة.\n \nعباد الله: تعالوا معي لنقف في هذه الخطبة مع ما رآه النبي -صلى الله عليه وسلم- في حياته الدنيا مما لا نراه نحن في حياتنا الدنيا، ولكننا سوف نراه بعد انقضاء عالم الدنيا.\n \nهيا بنا لنقف مع مشهد يُنقل لنا من وراء عالم الشهادة، من عالم الغيب، وما أدراك ما عالم الغيب؟ إنه العالم الذي نحن إليه قادمون، وعما قريب سنكون من سكانه المقيمين.\n \nعباد الله: اسمعوا معي بقلوب مبصرة وآذان مصغية وعقول واعية إلى حديث جابر. وما أدراك ما حديث جابر هذا؟! ففي صحيح مسلم عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قال: صَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِأَصْحَابِهِ فِي يَوْمٍ شَدِيدِ الْحَرِّ، فَأَطَالَ الْقِيَامَ حَتَّى جَعَلُوا يَخِرُّونَ...ثُمَّ تَأَخَّرَ وَتَأَخَّرَتِ الصُّفُوفُ خَلْفَهُ. ثُمَّ تَقَدَّمَ وَتَقَدَّمَ النَّاسُ مَعَهُ حَتَّى قَامَ فِي مَقَامِهِ..\n \nولما انتهت الصلاة قال لهم: \"مَا مِنْ شَيْءٍ تُوعَدُونَهُ إِلاَّ وَقَدْ رَأَيْتُهُ فِي صَلاَتِي هَذِهِ.. حَتَّى جِيءَ بِالنَّارِ وَذَلِكَ حِينَ رَأَيْتُمُونِي تَأَخَّرْتُ مَخَافَةَ أَنْ يُصِيبَنِي مِنْ لَفْحِهَا.. وَحَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ، كَانَ يَسْرِقُ مَتَاعَ الْحُجَّاجِ بِمِحْجَنِهِ، فَإِنْ فُطِنَ لَهُ قَالَ: إِنَّهُ تَعَلَّقَ بِمِحْجَنِي وَإِنْ غُفِلَ عَنْهُ ذَهَبَ\".\nوالمحجن: عصا معقوفة الطرف. وقُصْبَهُ: أمعاءه وأحشاء بطنه.\n \nأيها المؤمنون بلقاء الله: هذا المشهد العظيم ينقله لنا نبينا من وراء عالم الشهاد، من هناك من عالم الغيب، فكن على يقين به، كن على عقيدة صحيحة فيه، آمِن به، وصدقه، واعتقده. فإنه من خبر الوحي الصادق.\n \nأيها المؤمن: تصور معي هذا المشهد تصورًا حسيًّا واقعيًّا، وكن على يقين بذلك، تصور معي هذا صاحب المحجن هو رجل من الرجال أو شاب من الشباب، كان يمشي في الدنيا ويختلط بالناس ويزور هذا ويجالس ذاك، ويعيش حياته بين المجتمع، وبسبب ما كان يفعله من سرقة أموال الحجاج، وأغراضهم وأمتعتهم، فها هو الآن تشتعل فيه النار، وتحرق جسده، وتأكل بطنه، وتخترق أحشاءه، ليظهر علينا بمنظر مريع مخيف لا يتمكن الناظرون من إدامة النظر إليه، تندلق أمعاؤه من بطنه وقد أكلتها النار، وهو يدور في النار يجرها خلفه.\nأي مشهد هذا؟ ولماذا هذا الجزاء؟\n \nعباد الله: تصوروا معي، كان في حياته الدنيا معه عصا معقوفة الرأس، وهي تعرف عند الناس بالمحجن أو بالحجانة أو بالعقفة، ويمشي بين الحجاج ويسرق أمتعتهم بطريقة ذكية، فيعلقها بالمحجن فإن رآه صاحب المتاع تعذر له أنها علقت به من غير قصد، وإلا ذهب بها.\n \nوما أريد قوله، أن هذا الذي كان يسرق متاع الحجاج، ماذا كان يسرق في مثل تلك الأزمنة، إنها أشياء بسيطة وزهيدة جدًّا، من لباسٍ أو طعامٍ أو أغراضٍ تستطيع عصاه حملها. ولربما ظن هذا الرجل السارق، وظن معه أناس آخرون، أن فعله هذا يسير وأنه عادي، وأن الأشياء المسروقة ليست باهظة الثمن، ولكن العبرة بالفعل نفسه.\n \nفانظر معي ماذا كان جزاؤه من العذاب. الله أكبر، يحرق بالنار ويجر أمعاءه المحترقة في أرض جهنم، فما بالك بالذين يسرقون ما هو أكبر من ذلك، وأكثر من ذلك؟ فما بالك بالذين يأكلون الحرام ويتمتعون به لسنين من حياتهم؟ \"حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ\".\n \nأيها المؤمنون والمؤمنات: هناك مسلمون حالهم أسوأ من حال صَاحِب الْمِحْجَنِ: إنهم الذين يأكلون ظلمًا وسحتًا المال العام، ومال الشعب، ومال الدولة، ومال المؤسسة، ومال الجمعيات الخيرية، وغنائم المسلمين. ففي الصحيح عَنْ أَبِي هُرَيْرَةَ قَالَ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمَ خَيْبَرَ فَلَمْ نَغْنَمْ ذَهَبًا وَلَا فِضَّةً إِلَّا الْأَمْوَالَ وَالثِّيَابَ وَالْمَتَاعَ، فَأَهْدَى رَجُلٌ مِنْ بَنِي الضُّبَيْبِ يُقَالُ لَهُ رِفَاعَةُ بْنُ زَيْدٍ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم- غُلَامًا يُقَالُ لَهُ مِدْعَمٌ، فَوَجَّهَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِلَى وَادِي الْقُرَى، حَتَّى إِذَا كَانَ بِوَادِي الْقُرَى بَيْنَمَا مِدْعَمٌ يَحُطُّ رَحْلًا لِرَسُولِ اللَّهِ -صلى الله عليه وسلم- إِذَا سَهْمٌ عَائِرٌ فَقَتَلَهُ. فَقَالَ النَّاسُ: هَنِيئًا لَهُ الْجَنَّةُ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كَلا، وَالَّذِي نَفْسِي بِيَدِهِ إِنَّ الشَّمْلَةَ الَّتِي أَخَذَهَا يَوْمَ خَيْبَرَ مِنْ الْمَغَانِمِ لَمْ تُصِبْهَا الْمَقَاسِمُ لَتَشْتَعِلُ عَلَيْهِ نَارًا\".\n \nفاحذر يا من تأكل أموال المسلمين العامة. فحالك أشد قبحًا وأوسع عدوانًا من حال صاحب الْمِحْجَنِ.\n\"حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ\"\n \nأيها المؤمنون والمؤمنات: هناك من هو أخبث حالاً من صَاحِب الْمِحْجَنِ: إنه ذاك الذي يأكل أموال اليتامى، يأكل مال وورثة ومدخرات أطفال يتامى صغار بالتحايل والتزوير والاستغلال والعدوان، يأكل مال أخته وابن أخيه اليتيم من التركة، من الميراث، من لتوفير، من التشغيل، بطرق خفية شيطانية.\n \nأما يتذكر هذا وعيد رب العالمين في حق من يتعدى على مال اليتيم. ألم يقل ربنا شديد العقاب: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا) [النساء،10]؛ فاحذر يا من تأكل أموال اليتامى ظلمًا، فحالك أشد سوءًا من حال صاحب المحجن.\n\"حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ\".\n \nأيها المؤمنون والمؤمنات: ومن رفقاء صَاحِب الْمِحْجَنِ: أولئك الذين يبيعون ويشترون ولكنهم يكتمون عيوب السلعة، فيغش أخاه المسلم لأجل دريهمات معدودات، ويغش ذاك المشتري فيبيعه وَهْماً أو سلعة منتهية أو حاجة مزورة. استمع معي إلى موقف النبي -صلى الله عليه وسلم- من أمثال هؤلاء، فكما في الحديث الصحيح، عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- مَرَّ عَلَى صُبْرَةِ طَعَامٍ فَأَدْخَلَ يَدَهُ فِيهَا، فَنَالَتْ أَصَابِعُهُ بَلَلًا فَقَالَ: \"مَا هَذَا يَا صَاحِبَ الطَّعَامِ؟\" قَالَ: أَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللهِ، قَالَ: \"أَفَلَا جَعَلْتَهُ فَوْقَ الطَّعَامِ كَيْ يَرَاهُ النَّاسُ، مَنْ غَشَّ فَلَيْسَ مِنِّي\". فلماذا يا من تغش من يشترون منك أو يتعاملون معك أو يتصانعون معك؟\n \nلماذا تغشهم يا أيها التاجر ويا أيها الصنايعي، ويا أيها المهني، ويا أيها المعلم والمدرب، ويا أيها المسؤول. تغشهم لأجل أن توفِّر على نفسك مالاً زائلاً مثلك. تقبل أن يتبرأ من رسول الله في مقابل أن تغشّ غيرك. ألم تعلم أن براءة رسول الله -صلى الله عليه وسلم- لك منهكة ومدمرة وخطرة، ألا تعلم أن هذا الغش ينزع البركة من مالك وحياتك ورزقك وولدك. لأنك أكلت مالاً حرامًا سحتًا، وظلمت غيرك، وأسأت إليه وتسببت له بالضرر. فاحذر يا من تغش المسلمين فحالك أنكى حالا من صاحب المحجن.\n\"حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ\".\n \nأيها المؤمنون والمؤمنات: ومن رفقاء صَاحِب الْمِحْجَنِ: أولئك الذين يأخذون الرشاوى والهدايا والعطايا تلقاء القيام بأعمال هي أصلاً مطلوبة منهم، يجب عليهم أن يعملوها بحكم أعمالهم وظائفهم ونظام العمل وشروطه. إنها الرشاوى وما أدراك ما الرشاوى؟ مرض نفسي اجتماعي خبيث، يدمِّر القيم والثقة، ويخرب الذمم، ويفسد الضمائر، ويفتح المجال لإضاعة الحقوق، ويتسبب في تعطيل المصالح إلا للراشين، ومع ذلك هناك من يتلقى الرشوة، بل ويطلبها، بل ويرفض القيام بالعمل المنوط به أصلاً أو الذي لا يجوز له القيام به إلا إذا أخذ رشوة مالية أو عطايا وهدايا أو حقَّق بعض المصالح مقابلها.\n \nفهؤلاء أظلم حالاً من صاحب المحجن، ألم يعلم أولئك الذين يتلقون الرشاوى أن عليهم لعنة الله، وأن رسول الله -صلى الله عليه وسلم- قد لعنهم. نعم لعنهم. ففي الحديث الصحيح عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَعْنَةُ اللَّهِ عَلَى الرَّاشِي وَالْمُرْتَشِي\".\n \nيا أيها الراشي! ويا من تأخذ الرشوة، أتقبل لعنة الله مقابل دريهمات أنت فاني قبلها، فاحذر فإنك أشد لعنة من صاحب المحجن. احذر وارحم نفسك وأهلك فالرشوة قاتلة. ولذلك أوصت بعض النساء زوجها لما أراد الخروج للعمل، فقالت له: \"يا هذا! اتق الله في رزقنا، فإننا نصبر على الجوع، ولا نصبر على النار\". نعم، فيا من ترشي ويا من ترتشي، فإن لم ترحمْ نفسك فارحمْ أولادك وزوجتك. فما ذنب زوجتك؟ ما ذنب أطفالك؟ حتى تطعمهم الحرام، وتغذيهم بالمال السحت.\n\"حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ\".\n \nأيها المؤمنون بلقاء الله: ومن قرناء صَاحِب الْمِحْجَنِ. أولئك الذين يلتهمون أتعاب العمّال عندهم، وحقوق الموظفين لديهم. وما عرفوا العقبة الكؤود أمامهم. وما عرفوا أنهم أخسّ حالاً من صاحب الْمِحْجَنِ. فيا من تأكل أتعاب ذاك العامل البسيط وهذا الموظف المغترب وذاك الشغال المضطر المستضعف المحتاج. أما عرفت من يدافع عنهم يوم القيامة، أما عرفت من يخاصمك في حقوقهم يوم القيامة. إنه الله بذاته المقدسة، إنه الواحد الديان –سبحانه-، إنه العدل الذي لا يظلم الناس مثقال ذرة. فاستمع معي بماذا يخاطبك رسول الله -صلى الله عليه وسلم- لعلك ترتدع، وتعطي العمال والموظفين ما يستحقونه كاملاً غير منقوص. ففي صحيح البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"قَالَ اللَّهُ: ثَلاَثَةٌ أَنَا خَصْمُهُمْ يَوْمَ القِيَامَةِ: رَجُلٌ أَعْطَى بِي ثُمَّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ\".\n \nأقول قولي هذا وأستغفر الله.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \n\"حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ\".\n \nيا عباد الله: لكم أن تتصوّروا صَاحِب الْمِحْجَنِ، وما كان يسرقه من متاع زهيد يحمله الحجّاج، وما لاقاه من عذاب حقيقي في نار جهنم جزاء على ذلك، لكم أن تتصوّروا ذلك وتقارنوه بما يقع فيه هؤلاء وغيرهم من أكل للمال الحرام بطرق شتى ظاهرة وخفية. ولذلك لا تكن مثلهم أيها المؤمن. بل كن ورعاً تقياً، تحرص على اللّقمة الحلال، تحرص على أن يدخل جوفك وجيبك ومصرفك وحسابك المال الحلال، المال الذي تستحقه، المال الذي يبارك الله لك فيه.\n \nأيها المؤمن: لا تجعل قدوتك صاحب المحجن ولا أمثاله، بل اجعل قدوتك أبا بكر الصديق -رضي الله عنه-؛ فها هو أبو بكر حينما جاءه غلامه بشيء فأكله، فقال له الغلام: أتدري ما هو؟ تكهنت في الجاهلية لإنسان، فلقيني فأعطاني بذلك، فهذا الذي أكلت. فأدخل أبو بكر يده في فمه فقاء كل شيء في بطنه، وفي رواية أنه قال: \"لو لم تخرج إلا مع نفسي لأخرجتها. اللهم إني أعتذر إليك مما حملت العروق وخالطه الأمعاء\".\n \nالله الله يا أبا بكر. ما هذا؟ إنه الخوف من قوله صلى الله عليه وسلم: \"حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ\"؛ إنه الخوف من قول الله (ألا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ) [المطففين: 4]، فتذكر ذلك أيها المؤمن بلقاء الله.\n \nاللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ من خصائص النبي صلى الله عليه وسلم 2/ تأملات في حديث صاحب المحجن 3/ صور من أكل المال الحرام 4/ التحذير من الكسب الحرام الخبيث.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن رفقاء صَاحِب الْمِحْجَنِ: أولئك الذين يأخذون الرشاوى والهدايا والعطايا تلقاء القيام بأعمال هي أصلاً مطلوبة منهم، يجب عليهم أن يعملوها بحكم أعمالهم وظائفهم ونظام العمل وشروطه. إنها الرشاوى وما أدراك ما الرشاوى؟ مرض نفسي اجتماعي خبيث، يدمِّر القيم والثقة، ويخرب الذمم، ويفسد الضمائر، ويفتح المجال لإضاعة الحقوق، ويتسبب في تعطيل المصالح إلا للراشين، ومع ذلك هناك من يتلقى الرشوة، بل ويطلبها، بل ويرفض القيام بالعمل المنوط به أصلاً أو الذي لا يجوز له القيام به إلا إذا أخذ رشوة مالية أو عطايا وهدايا أو حقَّق بعض المصالح مقابلها..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"283069\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وأصحابه أجمعين، وبعد:</p>\n<p>&nbsp;</p>\n<p>في الحديث الصحيح في سنن الترمذي عن أَبِي ذَرٍّ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى الله عَليْهِ وسَلَّمَ-: \"<span style=\"color: #0000ff;\">إِنِّي أَرَى مَا لاَ تَرَوْنَ، وَأَسْمَعُ مَا لاَ تَسْمَعُونَ</span>\"، فهذا مما اختصَّ الله به نبينا محمدًا -صلى الله عليه وسلم-، أنه كان يرى من أمور الغيب والشهادة ما لا يمكن للإنسان العادي أن يراه، وكان يسمع من أحداث الغيبيات والشهاد ما لا يقدر على سماعه الإنسان عادة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: تعالوا معي لنقف في هذه الخطبة مع ما رآه النبي -صلى الله عليه وسلم- في حياته الدنيا مما لا نراه نحن في حياتنا الدنيا، ولكننا سوف نراه بعد انقضاء عالم الدنيا.</p>\n<p>&nbsp;</p>\n<p>هيا بنا لنقف مع مشهد يُنقل لنا من وراء عالم الشهادة، من عالم الغيب، وما أدراك ما عالم الغيب؟ إنه العالم الذي نحن إليه قادمون، وعما قريب سنكون من سكانه المقيمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اسمعوا معي بقلوب مبصرة وآذان مصغية وعقول واعية إلى حديث جابر. وما أدراك ما حديث جابر هذا؟! ففي صحيح مسلم عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ قال: صَلَّى رَسُولُ اللَّهِ -صلى الله عليه وسلم- بِأَصْحَابِهِ فِي يَوْمٍ شَدِيدِ الْحَرِّ، فَأَطَالَ الْقِيَامَ حَتَّى جَعَلُوا يَخِرُّونَ...ثُمَّ تَأَخَّرَ وَتَأَخَّرَتِ الصُّفُوفُ خَلْفَهُ. ثُمَّ تَقَدَّمَ وَتَقَدَّمَ النَّاسُ مَعَهُ حَتَّى قَامَ فِي مَقَامِهِ..</p>\n<p>&nbsp;</p>\n<p>ولما انتهت الصلاة قال لهم: \"<span style=\"color: #0000ff;\">مَا مِنْ شَيْءٍ تُوعَدُونَهُ إِلاَّ وَقَدْ رَأَيْتُهُ فِي صَلاَتِي هَذِهِ.. حَتَّى جِيءَ بِالنَّارِ وَذَلِكَ حِينَ رَأَيْتُمُونِي تَأَخَّرْتُ مَخَافَةَ أَنْ يُصِيبَنِي مِنْ لَفْحِهَا.. وَحَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ، كَانَ يَسْرِقُ مَتَاعَ الْحُجَّاجِ بِمِحْجَنِهِ، فَإِنْ فُطِنَ لَهُ قَالَ: إِنَّهُ تَعَلَّقَ بِمِحْجَنِي وَإِنْ غُفِلَ عَنْهُ ذَهَبَ</span>\".</p>\n<p>والمحجن: عصا معقوفة الطرف. وقُصْبَهُ: أمعاءه وأحشاء بطنه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون بلقاء الله: هذا المشهد العظيم ينقله لنا نبينا من وراء عالم الشهاد، من هناك من عالم الغيب، فكن على يقين به، كن على عقيدة صحيحة فيه، آمِن به، وصدقه، واعتقده. فإنه من خبر الوحي الصادق.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمن: تصور معي هذا المشهد تصورًا حسيًّا واقعيًّا، وكن على يقين بذلك، تصور معي هذا صاحب المحجن هو رجل من الرجال أو شاب من الشباب، كان يمشي في الدنيا ويختلط بالناس ويزور هذا ويجالس ذاك، ويعيش حياته بين المجتمع، وبسبب ما كان يفعله من سرقة أموال الحجاج، وأغراضهم وأمتعتهم، فها هو الآن تشتعل فيه النار، وتحرق جسده، وتأكل بطنه، وتخترق أحشاءه، ليظهر علينا بمنظر مريع مخيف لا يتمكن الناظرون من إدامة النظر إليه، تندلق أمعاؤه من بطنه وقد أكلتها النار، وهو يدور في النار يجرها خلفه.</p>\n<p>أي مشهد هذا؟ ولماذا هذا الجزاء؟</p>\n<p>&nbsp;</p>\n<p>عباد الله: تصوروا معي، كان في حياته الدنيا معه عصا معقوفة الرأس، وهي تعرف عند الناس بالمحجن أو بالحجانة أو بالعقفة، ويمشي بين الحجاج ويسرق أمتعتهم بطريقة ذكية، فيعلقها بالمحجن فإن رآه صاحب المتاع تعذر له أنها علقت به من غير قصد، وإلا ذهب بها.</p>\n<p>&nbsp;</p>\n<p>وما أريد قوله، أن هذا الذي كان يسرق متاع الحجاج، ماذا كان يسرق في مثل تلك الأزمنة، إنها أشياء بسيطة وزهيدة جدًّا، من لباسٍ أو طعامٍ أو أغراضٍ تستطيع عصاه حملها. ولربما ظن هذا الرجل السارق، وظن معه أناس آخرون، أن فعله هذا يسير وأنه عادي، وأن الأشياء المسروقة ليست باهظة الثمن، ولكن العبرة بالفعل نفسه.</p>\n<p>&nbsp;</p>\n<p>فانظر معي ماذا كان جزاؤه من العذاب. الله أكبر، يحرق بالنار ويجر أمعاءه المحترقة في أرض جهنم، فما بالك بالذين يسرقون ما هو أكبر من ذلك، وأكثر من ذلك؟ فما بالك بالذين يأكلون الحرام ويتمتعون به لسنين من حياتهم؟ \"<span style=\"color: #0000ff;\">حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون والمؤمنات: هناك مسلمون حالهم أسوأ من حال صَاحِب الْمِحْجَنِ: إنهم الذين يأكلون ظلمًا وسحتًا المال العام، ومال الشعب، ومال الدولة، ومال المؤسسة، ومال الجمعيات الخيرية، وغنائم المسلمين. ففي الصحيح عَنْ أَبِي هُرَيْرَةَ قَالَ: خَرَجْنَا مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- يَوْمَ خَيْبَرَ فَلَمْ نَغْنَمْ ذَهَبًا وَلَا فِضَّةً إِلَّا الْأَمْوَالَ وَالثِّيَابَ وَالْمَتَاعَ، فَأَهْدَى رَجُلٌ مِنْ بَنِي الضُّبَيْبِ يُقَالُ لَهُ رِفَاعَةُ بْنُ زَيْدٍ لِرَسُولِ اللَّهِ -صلى الله عليه وسلم- غُلَامًا يُقَالُ لَهُ مِدْعَمٌ، فَوَجَّهَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِلَى وَادِي الْقُرَى، حَتَّى إِذَا كَانَ بِوَادِي الْقُرَى بَيْنَمَا مِدْعَمٌ يَحُطُّ رَحْلًا لِرَسُولِ اللَّهِ -صلى الله عليه وسلم- إِذَا سَهْمٌ عَائِرٌ فَقَتَلَهُ. فَقَالَ النَّاسُ: هَنِيئًا لَهُ الْجَنَّةُ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">كَلا، وَالَّذِي نَفْسِي بِيَدِهِ إِنَّ الشَّمْلَةَ الَّتِي أَخَذَهَا يَوْمَ خَيْبَرَ مِنْ الْمَغَانِمِ لَمْ تُصِبْهَا الْمَقَاسِمُ لَتَشْتَعِلُ عَلَيْهِ نَارًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فاحذر يا من تأكل أموال المسلمين العامة. فحالك أشد قبحًا وأوسع عدوانًا من حال صاحب الْمِحْجَنِ.</p>\n<p>\"<span style=\"color: #0000ff;\">حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ</span>\"</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون والمؤمنات: هناك من هو أخبث حالاً من صَاحِب الْمِحْجَنِ: إنه ذاك الذي يأكل أموال اليتامى، يأكل مال وورثة ومدخرات أطفال يتامى صغار بالتحايل والتزوير والاستغلال والعدوان، يأكل مال أخته وابن أخيه اليتيم من التركة، من الميراث، من لتوفير، من التشغيل، بطرق خفية شيطانية.</p>\n<p>&nbsp;</p>\n<p>أما يتذكر هذا وعيد رب العالمين في حق من يتعدى على مال اليتيم. ألم يقل ربنا شديد العقاب: <span style=\"color: #ff0000;\">(إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>) [النساء،10]؛ فاحذر يا من تأكل أموال اليتامى ظلمًا، فحالك أشد سوءًا من حال صاحب المحجن.</p>\n<p>\"<span style=\"color: #0000ff;\">حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون والمؤمنات: ومن رفقاء صَاحِب الْمِحْجَنِ: أولئك الذين يبيعون ويشترون ولكنهم يكتمون عيوب السلعة، فيغش أخاه المسلم لأجل دريهمات معدودات، ويغش ذاك المشتري فيبيعه وَهْماً أو سلعة منتهية أو حاجة مزورة. استمع معي إلى موقف النبي -صلى الله عليه وسلم- من أمثال هؤلاء، فكما في الحديث الصحيح، عَنْ أَبِي هُرَيْرَةَ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- مَرَّ عَلَى صُبْرَةِ طَعَامٍ فَأَدْخَلَ يَدَهُ فِيهَا، فَنَالَتْ أَصَابِعُهُ بَلَلًا فَقَالَ: \"<span style=\"color: #0000ff;\">مَا هَذَا يَا صَاحِبَ الطَّعَامِ</span>؟\" قَالَ: أَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللهِ، قَالَ: \"<span style=\"color: #0000ff;\">أَفَلَا جَعَلْتَهُ فَوْقَ الطَّعَامِ كَيْ يَرَاهُ النَّاسُ، مَنْ غَشَّ فَلَيْسَ مِنِّي</span>\". فلماذا يا من تغش من يشترون منك أو يتعاملون معك أو يتصانعون معك؟</p>\n<p>&nbsp;</p>\n<p>لماذا تغشهم يا أيها التاجر ويا أيها الصنايعي، ويا أيها المهني، ويا أيها المعلم والمدرب، ويا أيها المسؤول. تغشهم لأجل أن توفِّر على نفسك مالاً زائلاً مثلك. تقبل أن يتبرأ من رسول الله في مقابل أن تغشّ غيرك. ألم تعلم أن براءة رسول الله -صلى الله عليه وسلم- لك منهكة ومدمرة وخطرة، ألا تعلم أن هذا الغش ينزع البركة من مالك وحياتك ورزقك وولدك. لأنك أكلت مالاً حرامًا سحتًا، وظلمت غيرك، وأسأت إليه وتسببت له بالضرر. فاحذر يا من تغش المسلمين فحالك أنكى حالا من صاحب المحجن.</p>\n<p>\"<span style=\"color: #0000ff;\">حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون والمؤمنات: ومن رفقاء صَاحِب الْمِحْجَنِ: أولئك الذين يأخذون الرشاوى والهدايا والعطايا تلقاء القيام بأعمال هي أصلاً مطلوبة منهم، يجب عليهم أن يعملوها بحكم أعمالهم وظائفهم ونظام العمل وشروطه. إنها الرشاوى وما أدراك ما الرشاوى؟ مرض نفسي اجتماعي خبيث، يدمِّر القيم والثقة، ويخرب الذمم، ويفسد الضمائر، ويفتح المجال لإضاعة الحقوق، ويتسبب في تعطيل المصالح إلا للراشين، ومع ذلك هناك من يتلقى الرشوة، بل ويطلبها، بل ويرفض القيام بالعمل المنوط به أصلاً أو الذي لا يجوز له القيام به إلا إذا أخذ رشوة مالية أو عطايا وهدايا أو حقَّق بعض المصالح مقابلها.</p>\n<p>&nbsp;</p>\n<p>فهؤلاء أظلم حالاً من صاحب المحجن، ألم يعلم أولئك الذين يتلقون الرشاوى أن عليهم لعنة الله، وأن رسول الله -صلى الله عليه وسلم- قد لعنهم. نعم لعنهم. ففي الحديث الصحيح عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لَعْنَةُ اللَّهِ عَلَى الرَّاشِي وَالْمُرْتَشِي</span>\".</p>\n<p>&nbsp;</p>\n<p>يا أيها الراشي! ويا من تأخذ الرشوة، أتقبل لعنة الله مقابل دريهمات أنت فاني قبلها، فاحذر فإنك أشد لعنة من صاحب المحجن. احذر وارحم نفسك وأهلك فالرشوة قاتلة. ولذلك أوصت بعض النساء زوجها لما أراد الخروج للعمل، فقالت له: \"<span style=\"color: #0000ff;\">يا هذا! اتق الله في رزقنا، فإننا نصبر على الجوع، ولا نصبر على النار</span>\". نعم، فيا من ترشي ويا من ترتشي، فإن لم ترحمْ نفسك فارحمْ أولادك وزوجتك. فما ذنب زوجتك؟ ما ذنب أطفالك؟ حتى تطعمهم الحرام، وتغذيهم بالمال السحت.</p>\n<p>\"<span style=\"color: #0000ff;\">حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون بلقاء الله: ومن قرناء صَاحِب الْمِحْجَنِ. أولئك الذين يلتهمون أتعاب العمّال عندهم، وحقوق الموظفين لديهم. وما عرفوا العقبة الكؤود أمامهم. وما عرفوا أنهم أخسّ حالاً من صاحب الْمِحْجَنِ. فيا من تأكل أتعاب ذاك العامل البسيط وهذا الموظف المغترب وذاك الشغال المضطر المستضعف المحتاج. أما عرفت من يدافع عنهم يوم القيامة، أما عرفت من يخاصمك في حقوقهم يوم القيامة. إنه الله بذاته المقدسة، إنه الواحد الديان –سبحانه-، إنه العدل الذي لا يظلم الناس مثقال ذرة. فاستمع معي بماذا يخاطبك رسول الله -صلى الله عليه وسلم- لعلك ترتدع، وتعطي العمال والموظفين ما يستحقونه كاملاً غير منقوص. ففي صحيح البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\">قَالَ اللَّهُ: ثَلاَثَةٌ أَنَا خَصْمُهُمْ يَوْمَ القِيَامَةِ: رَجُلٌ أَعْطَى بِي ثُمَّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color: #0000ff;\">حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: لكم أن تتصوّروا صَاحِب الْمِحْجَنِ، وما كان يسرقه من متاع زهيد يحمله الحجّاج، وما لاقاه من عذاب حقيقي في نار جهنم جزاء على ذلك، لكم أن تتصوّروا ذلك وتقارنوه بما يقع فيه هؤلاء وغيرهم من أكل للمال الحرام بطرق شتى ظاهرة وخفية. ولذلك لا تكن مثلهم أيها المؤمن. بل كن ورعاً تقياً، تحرص على اللّقمة الحلال، تحرص على أن يدخل جوفك وجيبك ومصرفك وحسابك المال الحلال، المال الذي تستحقه، المال الذي يبارك الله لك فيه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمن: لا تجعل قدوتك صاحب المحجن ولا أمثاله، بل اجعل قدوتك أبا بكر الصديق -رضي الله عنه-؛ فها هو أبو بكر حينما جاءه غلامه بشيء فأكله، فقال له الغلام: أتدري ما هو؟ تكهنت في الجاهلية لإنسان، فلقيني فأعطاني بذلك، فهذا الذي أكلت. فأدخل أبو بكر يده في فمه فقاء كل شيء في بطنه، وفي رواية أنه قال: \"<span style=\"color: #0000ff;\">لو لم تخرج إلا مع نفسي لأخرجتها. اللهم إني أعتذر إليك مما حملت العروق وخالطه الأمعاء</span>\".</p>\n<p>&nbsp;</p>\n<p>الله الله يا أبا بكر. ما هذا؟ إنه الخوف من قوله صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">حَتَّى رَأَيْتُ فِيهَا صَاحِبَ الْمِحْجَنِ يَجُرُّ قُصْبَهُ فِي النَّارِ</span>\"؛ إنه الخوف من قول الله (<span style=\"color: #ff0000;\">ألا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ</span>) [المطففين: 4]، فتذكر ذلك أيها المؤمن بلقاء الله.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أناس_رآهم_النبي_صلى_الله_عليه_وسلم_في_النار_صاحب_المحجن.doc",
      "path": "/database/files/أناس_رآهم_النبي_صلى_الله_عليه_وسلم_في_النار_صاحب_المحجن.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%86%D8%A7%D8%B3-%D8%B1%D8%A2%D9%87%D9%85-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-%D9%81%D9%8A-%D8%A7%D9%84/download-file/283070"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أناس-رآهم-النبي-صلى-الله-عليه-وسلم-في-ال"
}
