{
  "id": 1544,
  "title": "أنا مؤمن (أركان الإيمان) -1",
  "slug": "أنا-مؤمن-أركان-الإيمان-1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأثير الإيمان بالله على هوية المسلم 2/تأثير الإيمان بالملائكة على هوية المسلم 3/تأثير الإيمان بالكتب على هوية المسلم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَمَهْمَا ادَّعَى أَهْلُ كُلِّ مِلَّةٍ أَنَّهُمْ مُؤْمِنُونَ بِاللَّهِ، قُلْنَا لَهُمْ: وَأَيْنَ إِيمَانُكُمْ مِنْ إِيمَانِنَا؟! أَيْنَ نُورُ الشَّمْسِ مِنْ ظُلُمَاتِ اللَّيْلِ؟!... فَإِيمَانُنَا بِاللَّهِ -تَعَالَى- رَبًّا وَاحِدًا أَحَدًا عَلَامَةُ تَمَيُّزٍ وَتَفَرُّدٍ لَنَا فَوْقَ سَائِرِ الْأُمَمِ لَيْسَ فِي الدُّنْيَا فَقَطْ، بَلْ وَفِي الْآخِرَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ لِكُلِّ شَيْءٍ أُسُسًا وَأُصُولًا وَثَوَابِتَ وَأَرْكَانًا يَقُومُ عَلَيْهَا وَتَحْمِلُهُ، وَالْإِيمَانُ كَذَلِكَ لَهُ أَرْكَانٌ لَا يَتَحَقَّقُ وَلَا يَكْتَمِلُ بِغِيَابِ أَيِّ رَكْنٍ مِنْهَا، وَقَدْ جَلَسَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- أَمَامَ رَسُولِنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جِلْسَةَ الْمُتَأَدِّبِ ثُمَّ سَأَلَهُ قَائِلًا: \"فَأَخْبِرْنِي عَنِ الْإِيمَانِ\"، قَالَ: \"أَنْ تُؤْمِنَ بِاللَّهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\"(رَوَاهُ مُسْلِمٌ)، وَكُلُّ رُكْنٍ مِنْ هَذِهِ الْأَرْكَانِ السِّتَّةِ يُشَكِّلُ جُزْءًا مِنْ هُوِيَّةِ الْمُسْلِمِ وَشَخْصِيَّتِهِ وَاسْتِقْلَالِيَّتِهِ وَتَمَيُّزِهِ وَتَفَرُّدِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ أَوَّلَ أَرْكَانِ الْإِيمَانِ: الْإِيمَانُ بِاللَّهِ -تَعَالَى- إِلَهًا وَاحِدًا أَحَدًا مُتَفَرِّدًا فِي مُلْكِهِ مُسْتَوِيًا عَلَى عَرْشِهِ، لَا وَالِدَ لَهُ وَلَا وَلَدَ وَلَا صَاحِبَةَ وَلَا وَزِيرَ وَلَا مُعِينَ وَلَا نِدَّ وَلَا شَبِيهَ وَلَا شَرِيكَ لَهُ -سُبْحَانَهُ-: (قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ)[الْإِخْلَاصِ: 1-4].\n \nفَالْمُؤْمِنُ يُؤْمِنُ بِاللَّهِ -تَعَالَى- إِلَهًا وَرَبًّا وَخَالِقًا لِلْكَوْنِ وَمُدَبِّرًا لِشُئُونِهِ، مُتَّصِفًا بِكُلِّ كَمَالٍ، مُنَزَّهًا عَنْ كُلِّ نَقِيصَةٍ، وَلَا يَرْضَى بِغَيْرِ اللَّهِ -تَعَالَى- رَبًّا: (قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ)[الْأَنْعَامِ: 164]، وَيَأْبَى أَنْ يَمِيلَ أَوْ يُدَاهِنَ أَوْ يُسَاوِمَ عَلَى ذَلِكَ، فَإِنْ أَرَادَ أَعْدَاءُ اللَّهِ مِنْهُ ذَلِكَ صَرَخَ فِيهِمْ: (أَفَغَيْرَ اللَّهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ)[الزُّمَرِ: 64]!\n \nوَالْإِيمَانُ بِاللَّهِ -تَعَالَى- بِهَذِهِ الصُّورَةِ وَعَلَى هَذِهِ الْهَيْئَةِ إِنَّمَا هُوَ خَاصٌّ بِالْمُسْلِمِينَ وَحْدَهُمْ، وَهُوَ عَلَامَةُ تَمَيُّزِهِمْ وَتَفَرُّدِهِمْ وَاسْتِقْلَالِيَّتِهِمْ عَنْ سَائِرِ الْأُمَمِ، وَيُمَثِّلُ الْجُزْءَ الْأَكْبَرَ مِنْ هُوِيَّتِهِمُ الْإِسْلَامِيَّةِ؛ فَمَا مِنْ أُمَّةٍ وَلَا فَرْدٍ يَدَّعِي الْإِيمَانَ بِاللَّهِ إِلَّا وَهُوَ يُشْرِكُ مَعَ اللَّهِ -عَزَّ وَجَلَّ- شَيْئًا أَوْ أَحَدًا، إِلَّا الْأُمَّةَ الْإِسْلَامِيَّةَ فَإِنَّهَا تُوَحِّدُ وَلَا تُشْرِكُ، وَلَقَدْ أَعْلَنَ الْقُرْآنُ ذَلِكَ فِي جَلَاءٍ، فَفِي شَأْنِ الدِّيَانَتَيْنِ السَّمَاوِيَّتَيْنِ؛ الْيَهُودِيَّةِ وَالنَّصْرَانِيَّةِ يَقُولُ الْقُرْآنُ الْكَرِيمُ: (وَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ)[التَّوْبَةِ: 30]، فَكِلَاهُمَا جَعَلَ لِلَّهِ ابْنًا، تَعَالَى اللَّهُ عَمَّا يَقُولُونَ عُلُوًّا كَبِيرًا، بَلْ جَعَلَتِ النَّصَارَى الْمَسِيحَ هُوَ اللَّهُ؛ (لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ)[الْمَائِدَةِ: 17]؛ لِذَا فَإِنَّنَا لَا نَشُكُّ وَنَحْنُ نَقُولُ: لَيْسَ أَحَدٌ يُؤْمِنُ بِاللَّهِ إِيمَانًا مِثْلَ إِيمَانِ الْمُسْلِمِينَ مُطْلَقًا.\n \nفَمَهْمَا ادَّعَى أَهْلُ كُلِّ مِلَّةٍ أَنَّهُمْ مُؤْمِنُونَ بِاللَّهِ، قُلْنَا لَهُمْ: وَأَيْنَ إِيمَانُكُمْ مِنْ إِيمَانِنَا؟! أَيْنَ نُورُ الشَّمْسِ مِنْ ظُلُمَاتِ اللَّيْلِ؟! وَيَظْهَرُ هَذَا الْفَارِقُ الشَّاسِعُ جَلِيًّا يَوْمَ الْقِيَامَةِ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا كَانَ يَوْمُ الْقِيَامَةِ أَذَّنَ مُؤَذِّنٌ: تَتْبَعُ كُلُّ أُمَّةٍ مَا كَانَتْ تَعْبُدُ، فَلَا يَبْقَى مَنْ كَانَ يَعْبُدُ غَيْرَ اللَّهِ مِنَ الْأَصْنَامِ وَالْأَنْصَابِ إِلَّا يَتَسَاقَطُونَ فِي النَّارِ، حَتَّى إِذَا لَمْ يَبْقَ إِلَّا مَنْ كَانَ يَعْبُدُ اللَّهَ بَرٌّ أَوْ فَاجِرٌ، وَغَبَرَاتُ أَهْلِ الْكِتَابِ، فَيُدْعَى الْيَهُودُ فَيُقَالُ لَهُمْ: مَنْ كُنْتُمْ تَعْبُدُونَ؟ قَالُوا: كُنَّا نَعْبُدُ عُزَيْرَ ابْنَ اللَّهِ فَيُقَالُ لَهُمْ: كَذَبْتُمْ مَا اتَّخَذَ اللَّهُ مِنْ صَاحِبَةٍ وَلَا وَلَدٍ، فَمَاذَا تَبْغُونَ؟ فَقَالُوا: عَطِشْنَا رَبَّنَا فَاسْقِنَا؛ فَيُشَارُ أَلَا تَرِدُونَ، فَيُحْشَرُونَ إِلَى النَّارِ كَأَنَّهَا سَرَابٌ يَحْطِمُ بَعْضُهَا بَعْضًا فَيَتَسَاقَطُونَ فِي النَّارِ، ثُمَّ يُدْعَى النَّصَارَى فَيُقَالُ لَهُمْ: مَنْ كُنْتُمْ تَعْبُدُونَ؟ قَالُوا: كُنَّا نَعْبُدُ الْمَسِيحَ ابْنَ اللَّهِ، فَيُقَالُ لَهُمْ: كَذَبْتُمْ، مَا اتَّخَذَ اللَّهُ مِنْ صَاحِبَةٍ وَلَا وَلَدٍ، فَيُقَالُ لَهُمْ: مَاذَا تَبْغُونَ؟ فَكَذَلِكَ مِثْلَ الْأَوَّلِ، حَتَّى إِذَا لَمْ يَبْقَ إِلَّا مَنْ كَانَ يَعْبُدُ اللَّهَ مِنْ بَرٍّ أَوْ فَاجِرٍ، أَتَاهُمْ رَبُّ الْعَالَمِينَ فِي أَدْنَى صُورَةٍ مِنَ الَّتِي رَأَوْهُ فِيهَا، فَيُقَالُ: مَاذَا تَنْتَظِرُونَ، تَتْبَعُ كُلُّ أُمَّةٍ مَا كَانَتْ تَعْبُدُ، قَالُوا: فَارَقْنَا النَّاسَ فِي الدُّنْيَا عَلَى أَفْقَرِ مَا كُنَّا إِلَيْهِمْ وَلَمْ نُصَاحِبْهُمْ، وَنَحْنُ نَنْتَظِرُ رَبَّنَا الَّذِي كُنَّا نَعْبُدُ، فَيَقُولُ: أَنَا رَبُّكُمْ، فَيَقُولُونَ: لَا نُشْرِكُ بِاللَّهِ شَيْئًا، مَرَّتَيْنِ أَوْ ثَلَاثًا\"(مُتَّفَقٌ عَلَيْهِ)؛ فَإِيمَانُنَا بِاللَّهِ -تَعَالَى- رَبًّا وَاحِدًا أَحَدًا عَلَامَةُ تَمَيُّزٍ وَتَفَرُّدٍ لَنَا فَوْقَ سَائِرِ الْأُمَمِ لَيْسَ فِي الدُّنْيَا فَقَطْ، بَلْ وَفِي الْآخِرَةِ.\n \nوَتَجِدُ الْمُسْلِمَ إِذَا دَعَا -بِمُقْتَضَى إِيمَانِهِ- دَعَا اللَّهَ -عَزَّ وَجَلَّ- وَحْدَهُ لَا سِوَاهُ، وَإِذَا رَجَا أَحَدًا رَجَا اللَّهَ وَحْدَهُ دُونَ سِوَاهُ، لَا يَرْغَبُ وَلَا يَرْهَبُ وَلَا يَعُوذُ وَلَا يَلُوذُ إِلَّا بِهِ -سُبْحَانَهُ-، بِعَكْسِ غَيْرِ الْمُسْلِمِ فَإِنَّهُ تَتَنَازَعُهُ الْآلِهَةُ وَالْأَرْبَابُ -بِزَعْمِهِ-، يَدْعُوهُمْ فَلَا يُجِيبُونَهُ، وَيَسْأَلُهُمْ فَلَا يُعْطُونَهُ؛ (وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ * وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ)[الْأَحْقَافِ: 5-6].\n \nمَعَاشِرَ الْمُؤْمِنِينَ: أَمَّا ثَانِي أَرْكَانِ الْإِيمَانِ فَهُوَ: الْإِيمَانُ بِالْمَلَائِكَةِ، فَالْمُؤْمِنُ الْحَقُّ يُؤْمِنُ بِأَنَّ لِلَّهِ -تَعَالَى- مَلَائِكَةً خَلَقَهُمْ مِنْ نُورٍ، وَهُمْ مَجْبُولُونَ عَلَى الطَّاعَةِ لَا يَعْصُونَ رَبَّهُمْ أَبَدًا، يُوَكِّلُهُمُ اللَّهُ -تَعَالَى- لِإِنْفَاذِ رِزْقِهِ إِلَى عِبَادِهِ، وَإِجْرَاءِ قَضَائِهِ وَقَدَرِهِ عَلَيْهِمْ، فَمِنْهُمْ أَمِينُ الْوَحْيِ جِبْرِيلُ، وَصَاحِبُ الْقَرْنِ إِسْرَافِيلُ، وَمَلَكُ الْمَوْتِ، وَمِنْهُمُ الْمُوَكَّلُ بِالْمَطَرِ، وَالْمُوَكَّلُ بِالْجِبَالِ، وَالْمُوَكَّلُ بِالنُّطْفَةِ فِي الرَّحِمِ، وَمِنْهُمْ مَلَائِكَةُ الرَّحْمَةِ، وَمَلَائِكَةُ الْعَذَابِ، وَمِنْهُمْ حَمَلَةُ الْعَرْشِ، وَمِنْهُمُ الْحَفَظَةُ، وَمِنْهُمُ الْكَاتِبُونَ لِأَعْمَالِ الْعِبَادِ، وَهُمْ فِي عِبَادَةٍ دَائِمَةٍ لَا يَكِلُّونَ وَلَا يَفْتُرُونَ.\n \nوَإِيمَانُ الْمُؤْمِنِ بِالْمَلَائِكَةِ يَخْتَلِفُ عَنْ إِيمَانِ كُلِّ مَنْ سِوَاهُ؛ فَإِنَّهُ يُحِبُّهُمْ جَمِيعًا وَلَا يَكْرَهُهُمْ، وَيُوَالِيهِمْ وَلَا يُعَادِي مِنْهُمْ أَحَدًا، بِعَكْسِ الْيَهُودِ الَّذِينَ وَصَفَ الْجَلِيلُ -سُبْحَانَهُ وَتَعَالَى- حَالَهُمْ بِقَوْلِهِ: (مَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ)[الْبَقَرَةِ: 98].\n \nوَالْمُؤْمِنُ يُؤْمِنُ بِأَنَّهُمْ أَجْسَامٌ نُورَانِيَّةٌ لَا يَتَنَاكَحُونَ وَلَا يَتَنَاسَلُونَ؛ فَلَا يُوصَفُونَ بِذُكُورَةٍ وَلَا بِأُنُوثَةٍ، وَهُمْ كَمَا وَصَفَهُمُ الْقُرْآنُ الْكَرِيمُ: (عِبَادٌ مُكْرَمُونَ)[الْأَنْبِيَاءِ: 26]، أَمَّا مَنْ سِوَانَا فَيَصِفُونَهُمْ بِمَا لَمْ يَصِفْهُمُ اللَّهُ بِهِ: (وَجَعَلُوا الْمَلَائِكَةَ الَّذِينَ هُمْ عِبَادُ الرَّحْمَنِ إِنَاثًا أَشَهِدُوا خَلْقَهُمْ سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ)[الزُّخْرُفِ: 19].\n \nوَالْمُؤْمِنُ يَسْتَحِي مِنْ نَظَرِ الْمَلَائِكَةِ إِلَيْهِ؛ فَهُوَ يُوقِنُ أَنَّهُمْ لَا يُفَارِقُونَهُ أَبَدًا، فَيَأْنَفُ أَنْ يَرَوْهُ عَلَى مَعْصِيَةٍ أَوْ أَنْ يَكْتُبُوهَا عَلَيْهِ، أَمَّا الْكَافِرُ فَلَا يَعْرِفُ حَيَاءً وَلَا يُوَقِّرُ مَلَكًا.\n \nوَالْمُؤْمِنُ يَتَحَاشَى إِيذَاءَهُمْ بِرَائِحَةٍ سَيِّئَةٍ أَوَ غَيْرِ ذَلِكَ، فَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ أَكَلَ مِنْ هَذِهِ الْبَقْلَةِ؛ الثُّومَ -وَقَالَ مَرَّةً: مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ- فَلَا يَقْرَبَنَّ مَسْجِدَنَا؛ فَإِنَّ الْمَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ).\n \nوَالْمُؤْمِنُ يُوقِنُ أَنَّ الْمَلَائِكَةَ تُقَاتِلُ مَعَهُ وَتَنْصُرُهُ، وَأَنَّهَا تَدْحَرُ الْكَافِرِينَ وَتَخْذُلُهُمْ، فَفِي الْقُرْآنِ الْكَرِيمِ: (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ)[الْأَنْفَالِ: 9]، وَفِي غَزْوَةِ بَدْرٍ يَقُولُ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: بَيْنَمَا رَجُلٌ مِنَ الْمُسْلِمِينَ يَوْمَئِذٍ يَشْتَدُّ فِي أَثَرِ رَجُلٍ مِنَ الْمُشْرِكِينَ أَمَامَهُ، إِذْ سَمِعَ ضَرْبَةً بِالسَّوْطِ فَوْقَهُ، وَصَوْتُ الْفَارِسِ يَقُولُ: أَقْدِمْ حَيْزُومُ، فَنَظَرَ إِلَى الْمُشْرِكِ أَمَامَهُ فَخَرَّ مُسْتَلْقِيًا، فَنَظَرَ إِلَيْهِ فَإِذَا هُوَ قَدْ خُطِمَ أَنْفُهُ، وَشُقَّ وَجْهُهُ، كَضَرْبَةِ السَّوْطِ، فَاخْضَرَّ ذَلِكَ أَجْمَعُ، فَجَاءَ الْأَنْصَارِيُّ فَحَدَّثَ بِذَلِكَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"صَدَقْتَ، ذَلِكَ مِنْ مَدَدِ السَّمَاءِ الثَّالِثَةِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَيَعْلَمُ كَذَلِكَ أَنَّهُمْ يُعَاوِنُونَهُ فِي الْجِهَادِ بِاللِّسَانِ أَيْضًا؛ فَهَذَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ لِحَسَّانَ -رَضِيَ اللَّهُ عَنْهُ-: \"اهْجُهُمْ -أَوْ هَاجِهِمْ- وَجِبْرِيلُ مَعَكَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nفَكُلُّ هَذِهِ الْفُرُوقِ بَيْنَ إِيمَانِنَا بِالْمَلَائِكَةِ وَبَيْنَ إِيمَانِ غَيْرِنَا بِهِمْ تُشَكِّلُ جُزْءًا مِنْ هُوِيَّةِ الْمُسْلِمِ، وَتُبْرِزُ جَانِبًا مُهِمًّا مِنْ جَوَانِبِ تَمَيُّزِهِ وَتَفَرُّدِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ رُكْنَ الْإِيمَانِ الثَّالِثَ هُوَ: الْإِيمَانُ بِكُتُبِ اللَّهِ -تَعَالَى-، فَلَا نُؤْمِنُ بِالْقُرْآنِ فَقَطْ، بَلْ نُؤْمِنُ بِجَمِيعِ كُتُبِ اللَّهِ -تَعَالَى- الْمُنَزَّلَةِ عَلَى رُسُلِهِ، وَهَذَا أَمْرُ اللَّهِ -تَعَالَى- لِلْمُؤْمِنِينَ: (يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ)[النِّسَاءِ: 136]؛ فَنُؤْمِنُ إِجْمَالًا بِجَمِيعِ الْكُتُبِ الْمُنَزَّلَةِ، ثُمَّ نُؤْمِنُ تَفْصِيلًا بِمَا سَمَّى اللَّهُ مِنْهَا؛ كَالتَّوْرَاةِ الْمُنَزَّلَةِ عَلَى مُوسَى، وَالْإِنْجِيلِ الْمُنَزَّلِ عَلَى عِيسَى، وَالزَّبُورِ الْمُنَزَّلِ عَلَى دَاوُدَ، وَقَبْلَهَا جَمِيعًا الْقُرْآنُ الْمُنَزَّلُ عَلَى نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ وَسَلَّمَ عَلَيْهِمْ جَمِيعًا-.\n \nوَنُؤْمِنُ كَذَلِكَ أَنَّهَا جَمِيعًا مِنْ كَلَامِ اللَّهِ -تَعَالَى-، تَنَزَّلَ بِهَا جِبْرِيلُ عَلَى أَنْبِيَاءِ اللَّهِ -عَلَيْهِمُ السَّلَامُ-، بَلْ وَنَزَلَ أَغْلَبُ مَا نَعْرِفُهُ مِنْهَا فِي شَهْرٍ وَاحِدٍ؛ هُوَ شَهْرُ رَمَضَانَ الَّذِي يُعَظِّمُهُ الْمُسْلِمُونَ، فَعَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أُنْزِلَتْ صُحُفُ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فِي أَوَّلِ لَيْلَةٍ مِنْ رَمَضَانَ، وَأُنْزِلَتِ التَّوْرَاةُ لِسِتٍّ مَضَيْنَ مِنْ رَمَضَانَ، وَالْإِنْجِيلُ لِثَلَاثَ عَشْرَةَ خَلَتْ مِنْ رَمَضَانَ، وَأُنْزِلَ الْفُرْقَانُ لِأَرْبَعٍ وَعِشْرِينَ خَلَتْ مِنْ رَمَضَانَ\"(رَوَاهُ أَحْمَدُ).\n \nوَنُؤْمِنُ بِمَا جَاءَ فِي هَذِهِ الْكُتُبِ مِنْ أَحْكَامٍ تُوَافِقُ مَا جَاءَ فِي كِتَابِنَا، أَمَّا مَا خَالَفَهُ؛ فَهِيَ أَحْكَامٌ مَنْسُوخَةٌ؛ لِأَنَّ الْقُرْآنَ مُهَيْمِنٌ عَلَى مَا سِوَاهُ مِنَ الْكُتُبِ؛ (وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ)[الْمَائِدَةِ: 48]، خَاصَّةً وَالْكُتُبُ السَّابِقَةُ إِمَّا مُحَرَّفَةٌ وَإِمَّا مَفْقُودَةٌ بِالْكُلِّيَّةِ.\n \nفَتِلْكَ الْكُتُبُ لَمْ تُحْفَظْ، أَمَّا كِتَابُنَا؛ فَقَدْ تَكَفَّلَ اللَّهُ -تَعَالَى- بِحِفْظِهِ: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الْحِجْرِ: 9]، وَحِفْظُ الْقُرْآنِ مِنْ لَوَازِمِهِ حِفْظُ السُّنَّةِ، يَحْفَظُ دِينَنَا مِنَ التَّبْدِيلِ وَالتَّحْرِيفِ وَالتَّزْيِيفِ، فَيَبْقَى الْمُتَمَسِّكُونَ بِالْإِسْلَامِ عَلَى الْحَقِّ دَائِمًا أَبَدًا لَا يَضِلُّونَ وَلَا يَنْحَرِفُونَ، فِي حِينِ قَدِ انْحَرَفَتْ بَاقِي الْأُمَمِ، فَتَكُونُ أُمَّتُنَا رَائِدَةَ الْأُمَمِ وَقَائِدَتَهَا إِلَى الْحَقِّ وَالصِّدْقِ وَالْعَدْلِ وَالْخَيْرِ، وَتِلْكَ سِمَةٌ مِنْ سِمَاتِ هُوِيَّتِنَا الْإِسْلَامِيَّةِ؛ فَنَحْنُ أُمَّةٌ لَنْ تَضِلَّ مَا تَمَسَّكَتْ بِكِتَابِهَا، وَصَدَقَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدِي إِنِ اعْتَصَمْتُمْ بِهِ: كِتَابُ اللَّهِ\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).\n \nوَفِي الْوَقْتِ الَّذِي يُصَدِّقُ فِيهِ الْمُؤْمِنُ بِجَمِيعِ كُتُبِ الْأَنْبِيَاءِ الْمُنَزَّلَةِ غَيْرِ الْمُحَرَّفَةِ، وَيَعُدُّ الْإِسْلَامُ إِنْكَارَ أَوْ إِهَانَةَ شَيْءٍ مِنْهَا كُفْرًا وَضَلَالًا: (وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا)[النِّسَاءِ: 136]، تَجِدُ أَتْبَاعَ الْمِلَلِ الْأُخْرَى لَا يُؤْمِنُونَ أَبَدًا بِكِتَابِنَا؛ الْقُرْآنِ الْكَرِيمِ الْمُنَزَّلِ عَلَى قَلْبِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-... وَهَذَا جَانِبٌ آخَرُ مِنْ جَوَانِبِ تَمَيُّزِ الْمُسْلِمِينَ عَنْ سِوَاهُمْ، يُحَدِّدُ مَلَامِحَ جَدِيدَةً تَخُصُّ الْهُوِيَّةَ الْإِسْلَامِيَّةَ وَحْدَهَا دُونَ سِوَاهَا، وَفِي قُرْآنِنَا الْكَرِيمِ يَقُولُ اللَّهُ -تَبَارَكَ وَتَعَالَى-: (آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ)[الْبَقَرَةِ: 285].\n \nفَاللَّهُمَّ اجْعَلْنَا مِمَّنْ يُؤْمِنُونَ بِكَ حَقَّ الْإِيمَانِ، وَيُؤْمِنُونَ بِمَلَائِكَتِكَ، وَيُصَدِّقُونَ بِكُتُبِكَ كُلِّهَا، وَيَعْمَلُونَ بِالْقُرْآنِ وَيَتْلُونَهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ...\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأثير الإيمان بالله على هوية المسلم 2/تأثير الإيمان بالملائكة على هوية المسلم 3/تأثير الإيمان بالكتب على هوية المسلم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَمَهْمَا ادَّعَى أَهْلُ كُلِّ مِلَّةٍ أَنَّهُمْ مُؤْمِنُونَ بِاللَّهِ، قُلْنَا لَهُمْ: وَأَيْنَ إِيمَانُكُمْ مِنْ إِيمَانِنَا؟! أَيْنَ نُورُ الشَّمْسِ مِنْ ظُلُمَاتِ اللَّيْلِ؟!... فَإِيمَانُنَا بِاللَّهِ -تَعَالَى- رَبًّا وَاحِدًا أَحَدًا عَلَامَةُ تَمَيُّزٍ وَتَفَرُّدٍ لَنَا فَوْقَ سَائِرِ الْأُمَمِ لَيْسَ فِي الدُّنْيَا فَقَطْ، بَلْ وَفِي الْآخِرَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377368\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ لِكُلِّ شَيْءٍ أُسُسًا وَأُصُولًا وَثَوَابِتَ وَأَرْكَانًا يَقُومُ عَلَيْهَا وَتَحْمِلُهُ، وَالْإِيمَانُ كَذَلِكَ لَهُ أَرْكَانٌ لَا يَتَحَقَّقُ وَلَا يَكْتَمِلُ بِغِيَابِ أَيِّ رَكْنٍ مِنْهَا، وَقَدْ جَلَسَ جِبْرِيلُ -عَلَيْهِ السَّلَامُ- أَمَامَ رَسُولِنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جِلْسَةَ الْمُتَأَدِّبِ ثُمَّ سَأَلَهُ قَائِلًا: \"<span style=\"color:#0000ff;\">فَأَخْبِرْنِي عَنِ الْإِيمَانِ</span>\"، قَالَ: \"<span style=\"color:#0000ff;\">أَنْ تُؤْمِنَ بِاللَّهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَكُلُّ رُكْنٍ مِنْ هَذِهِ الْأَرْكَانِ السِّتَّةِ يُشَكِّلُ جُزْءًا مِنْ هُوِيَّةِ الْمُسْلِمِ وَشَخْصِيَّتِهِ وَاسْتِقْلَالِيَّتِهِ وَتَمَيُّزِهِ وَتَفَرُّدِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ أَوَّلَ أَرْكَانِ الْإِيمَانِ: الْإِيمَانُ بِاللَّهِ -تَعَالَى- إِلَهًا وَاحِدًا أَحَدًا مُتَفَرِّدًا فِي مُلْكِهِ مُسْتَوِيًا عَلَى عَرْشِهِ، لَا وَالِدَ لَهُ وَلَا وَلَدَ وَلَا صَاحِبَةَ وَلَا وَزِيرَ وَلَا مُعِينَ وَلَا نِدَّ وَلَا شَبِيهَ وَلَا شَرِيكَ لَهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>)[الْإِخْلَاصِ: 1-4].</p>\n<p>&nbsp;</p>\n<p>فَالْمُؤْمِنُ يُؤْمِنُ بِاللَّهِ -تَعَالَى- إِلَهًا وَرَبًّا وَخَالِقًا لِلْكَوْنِ وَمُدَبِّرًا لِشُئُونِهِ، مُتَّصِفًا بِكُلِّ كَمَالٍ، مُنَزَّهًا عَنْ كُلِّ نَقِيصَةٍ، وَلَا يَرْضَى بِغَيْرِ اللَّهِ -تَعَالَى- رَبًّا: (<span style=\"color:#ff0000;\">قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ</span>)[الْأَنْعَامِ: 164]، وَيَأْبَى أَنْ يَمِيلَ أَوْ يُدَاهِنَ أَوْ يُسَاوِمَ عَلَى ذَلِكَ، فَإِنْ أَرَادَ أَعْدَاءُ اللَّهِ مِنْهُ ذَلِكَ صَرَخَ فِيهِمْ: (<span style=\"color:#ff0000;\">أَفَغَيْرَ اللَّهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ</span>)[الزُّمَرِ: 64]!</p>\n<p>&nbsp;</p>\n<p>وَالْإِيمَانُ بِاللَّهِ -تَعَالَى- بِهَذِهِ الصُّورَةِ وَعَلَى هَذِهِ الْهَيْئَةِ إِنَّمَا هُوَ خَاصٌّ بِالْمُسْلِمِينَ وَحْدَهُمْ، وَهُوَ عَلَامَةُ تَمَيُّزِهِمْ وَتَفَرُّدِهِمْ وَاسْتِقْلَالِيَّتِهِمْ عَنْ سَائِرِ الْأُمَمِ، وَيُمَثِّلُ الْجُزْءَ الْأَكْبَرَ مِنْ هُوِيَّتِهِمُ الْإِسْلَامِيَّةِ؛ فَمَا مِنْ أُمَّةٍ وَلَا فَرْدٍ يَدَّعِي الْإِيمَانَ بِاللَّهِ إِلَّا وَهُوَ يُشْرِكُ مَعَ اللَّهِ -عَزَّ وَجَلَّ- شَيْئًا أَوْ أَحَدًا، إِلَّا الْأُمَّةَ الْإِسْلَامِيَّةَ فَإِنَّهَا تُوَحِّدُ وَلَا تُشْرِكُ، وَلَقَدْ أَعْلَنَ الْقُرْآنُ ذَلِكَ فِي جَلَاءٍ، فَفِي شَأْنِ الدِّيَانَتَيْنِ السَّمَاوِيَّتَيْنِ؛ الْيَهُودِيَّةِ وَالنَّصْرَانِيَّةِ يَقُولُ الْقُرْآنُ الْكَرِيمُ: (<span style=\"color:#ff0000;\">وَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ</span>)[التَّوْبَةِ: 30]، فَكِلَاهُمَا جَعَلَ لِلَّهِ ابْنًا، تَعَالَى اللَّهُ عَمَّا يَقُولُونَ عُلُوًّا كَبِيرًا، بَلْ جَعَلَتِ النَّصَارَى الْمَسِيحَ هُوَ اللَّهُ؛ (<span style=\"color:#ff0000;\">لَقَدْ كَفَرَ الَّذِينَ قَالُوا إِنَّ اللَّهَ هُوَ الْمَسِيحُ ابْنُ مَرْيَمَ</span>)[الْمَائِدَةِ: 17]؛ لِذَا فَإِنَّنَا لَا نَشُكُّ وَنَحْنُ نَقُولُ: لَيْسَ أَحَدٌ يُؤْمِنُ بِاللَّهِ إِيمَانًا مِثْلَ إِيمَانِ الْمُسْلِمِينَ مُطْلَقًا.</p>\n<p>&nbsp;</p>\n<p>فَمَهْمَا ادَّعَى أَهْلُ كُلِّ مِلَّةٍ أَنَّهُمْ مُؤْمِنُونَ بِاللَّهِ، قُلْنَا لَهُمْ: وَأَيْنَ إِيمَانُكُمْ مِنْ إِيمَانِنَا؟! أَيْنَ نُورُ الشَّمْسِ مِنْ ظُلُمَاتِ اللَّيْلِ؟! وَيَظْهَرُ هَذَا الْفَارِقُ الشَّاسِعُ جَلِيًّا يَوْمَ الْقِيَامَةِ؛ فَعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا كَانَ يَوْمُ الْقِيَامَةِ أَذَّنَ مُؤَذِّنٌ: تَتْبَعُ كُلُّ أُمَّةٍ مَا كَانَتْ تَعْبُدُ، فَلَا يَبْقَى مَنْ كَانَ يَعْبُدُ غَيْرَ اللَّهِ مِنَ الْأَصْنَامِ وَالْأَنْصَابِ إِلَّا يَتَسَاقَطُونَ فِي النَّارِ، حَتَّى إِذَا لَمْ يَبْقَ إِلَّا مَنْ كَانَ يَعْبُدُ اللَّهَ بَرٌّ أَوْ فَاجِرٌ، وَغَبَرَاتُ أَهْلِ الْكِتَابِ، فَيُدْعَى الْيَهُودُ فَيُقَالُ لَهُمْ: مَنْ كُنْتُمْ تَعْبُدُونَ؟ قَالُوا: كُنَّا نَعْبُدُ عُزَيْرَ ابْنَ اللَّهِ فَيُقَالُ لَهُمْ: كَذَبْتُمْ مَا اتَّخَذَ اللَّهُ مِنْ صَاحِبَةٍ وَلَا وَلَدٍ، فَمَاذَا تَبْغُونَ؟ فَقَالُوا: عَطِشْنَا رَبَّنَا فَاسْقِنَا؛ فَيُشَارُ أَلَا تَرِدُونَ، فَيُحْشَرُونَ إِلَى النَّارِ كَأَنَّهَا سَرَابٌ يَحْطِمُ بَعْضُهَا بَعْضًا فَيَتَسَاقَطُونَ فِي النَّارِ، ثُمَّ يُدْعَى النَّصَارَى فَيُقَالُ لَهُمْ: مَنْ كُنْتُمْ تَعْبُدُونَ؟ قَالُوا: كُنَّا نَعْبُدُ الْمَسِيحَ ابْنَ اللَّهِ، فَيُقَالُ لَهُمْ: كَذَبْتُمْ، مَا اتَّخَذَ اللَّهُ مِنْ صَاحِبَةٍ وَلَا وَلَدٍ، فَيُقَالُ لَهُمْ: مَاذَا تَبْغُونَ؟ فَكَذَلِكَ مِثْلَ الْأَوَّلِ، حَتَّى إِذَا لَمْ يَبْقَ إِلَّا مَنْ كَانَ يَعْبُدُ اللَّهَ مِنْ بَرٍّ أَوْ فَاجِرٍ، أَتَاهُمْ رَبُّ الْعَالَمِينَ فِي أَدْنَى صُورَةٍ مِنَ الَّتِي رَأَوْهُ فِيهَا، فَيُقَالُ: مَاذَا تَنْتَظِرُونَ، تَتْبَعُ كُلُّ أُمَّةٍ مَا كَانَتْ تَعْبُدُ، قَالُوا: فَارَقْنَا النَّاسَ فِي الدُّنْيَا عَلَى أَفْقَرِ مَا كُنَّا إِلَيْهِمْ وَلَمْ نُصَاحِبْهُمْ، وَنَحْنُ نَنْتَظِرُ رَبَّنَا الَّذِي كُنَّا نَعْبُدُ، فَيَقُولُ: أَنَا رَبُّكُمْ، فَيَقُولُونَ: لَا نُشْرِكُ بِاللَّهِ شَيْئًا، مَرَّتَيْنِ أَوْ ثَلَاثًا</span>\"(مُتَّفَقٌ عَلَيْهِ)؛ فَإِيمَانُنَا بِاللَّهِ -تَعَالَى- رَبًّا وَاحِدًا أَحَدًا عَلَامَةُ تَمَيُّزٍ وَتَفَرُّدٍ لَنَا فَوْقَ سَائِرِ الْأُمَمِ لَيْسَ فِي الدُّنْيَا فَقَطْ، بَلْ وَفِي الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَتَجِدُ الْمُسْلِمَ إِذَا دَعَا -بِمُقْتَضَى إِيمَانِهِ- دَعَا اللَّهَ -عَزَّ وَجَلَّ- وَحْدَهُ لَا سِوَاهُ، وَإِذَا رَجَا أَحَدًا رَجَا اللَّهَ وَحْدَهُ دُونَ سِوَاهُ، لَا يَرْغَبُ وَلَا يَرْهَبُ وَلَا يَعُوذُ وَلَا يَلُوذُ إِلَّا بِهِ -سُبْحَانَهُ-، بِعَكْسِ غَيْرِ الْمُسْلِمِ فَإِنَّهُ تَتَنَازَعُهُ الْآلِهَةُ وَالْأَرْبَابُ -بِزَعْمِهِ-، يَدْعُوهُمْ فَلَا يُجِيبُونَهُ، وَيَسْأَلُهُمْ فَلَا يُعْطُونَهُ؛ (<span style=\"color:#ff0000;\">وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ * وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ</span>)[الْأَحْقَافِ: 5-6].</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُؤْمِنِينَ: أَمَّا ثَانِي أَرْكَانِ الْإِيمَانِ فَهُوَ: الْإِيمَانُ بِالْمَلَائِكَةِ، فَالْمُؤْمِنُ الْحَقُّ يُؤْمِنُ بِأَنَّ لِلَّهِ -تَعَالَى- مَلَائِكَةً خَلَقَهُمْ مِنْ نُورٍ، وَهُمْ مَجْبُولُونَ عَلَى الطَّاعَةِ لَا يَعْصُونَ رَبَّهُمْ أَبَدًا، يُوَكِّلُهُمُ اللَّهُ -تَعَالَى- لِإِنْفَاذِ رِزْقِهِ إِلَى عِبَادِهِ، وَإِجْرَاءِ قَضَائِهِ وَقَدَرِهِ عَلَيْهِمْ، فَمِنْهُمْ أَمِينُ الْوَحْيِ جِبْرِيلُ، وَصَاحِبُ الْقَرْنِ إِسْرَافِيلُ، وَمَلَكُ الْمَوْتِ، وَمِنْهُمُ الْمُوَكَّلُ بِالْمَطَرِ، وَالْمُوَكَّلُ بِالْجِبَالِ، وَالْمُوَكَّلُ بِالنُّطْفَةِ فِي الرَّحِمِ، وَمِنْهُمْ مَلَائِكَةُ الرَّحْمَةِ، وَمَلَائِكَةُ الْعَذَابِ، وَمِنْهُمْ حَمَلَةُ الْعَرْشِ، وَمِنْهُمُ الْحَفَظَةُ، وَمِنْهُمُ الْكَاتِبُونَ لِأَعْمَالِ الْعِبَادِ، وَهُمْ فِي عِبَادَةٍ دَائِمَةٍ لَا يَكِلُّونَ وَلَا يَفْتُرُونَ.</p>\n<p>&nbsp;</p>\n<p>وَإِيمَانُ الْمُؤْمِنِ بِالْمَلَائِكَةِ يَخْتَلِفُ عَنْ إِيمَانِ كُلِّ مَنْ سِوَاهُ؛ فَإِنَّهُ يُحِبُّهُمْ جَمِيعًا وَلَا يَكْرَهُهُمْ، وَيُوَالِيهِمْ وَلَا يُعَادِي مِنْهُمْ أَحَدًا، بِعَكْسِ الْيَهُودِ الَّذِينَ وَصَفَ الْجَلِيلُ -سُبْحَانَهُ وَتَعَالَى- حَالَهُمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">مَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ</span>)[الْبَقَرَةِ: 98].</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ يُؤْمِنُ بِأَنَّهُمْ أَجْسَامٌ نُورَانِيَّةٌ لَا يَتَنَاكَحُونَ وَلَا يَتَنَاسَلُونَ؛ فَلَا يُوصَفُونَ بِذُكُورَةٍ وَلَا بِأُنُوثَةٍ، وَهُمْ كَمَا وَصَفَهُمُ الْقُرْآنُ الْكَرِيمُ: (<span style=\"color:#ff0000;\">عِبَادٌ مُكْرَمُونَ</span>)[الْأَنْبِيَاءِ: 26]، أَمَّا مَنْ سِوَانَا فَيَصِفُونَهُمْ بِمَا لَمْ يَصِفْهُمُ اللَّهُ بِهِ: (<span style=\"color:#ff0000;\">وَجَعَلُوا الْمَلَائِكَةَ الَّذِينَ هُمْ عِبَادُ الرَّحْمَنِ إِنَاثًا أَشَهِدُوا خَلْقَهُمْ سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ</span>)[الزُّخْرُفِ: 19].</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ يَسْتَحِي مِنْ نَظَرِ الْمَلَائِكَةِ إِلَيْهِ؛ فَهُوَ يُوقِنُ أَنَّهُمْ لَا يُفَارِقُونَهُ أَبَدًا، فَيَأْنَفُ أَنْ يَرَوْهُ عَلَى مَعْصِيَةٍ أَوْ أَنْ يَكْتُبُوهَا عَلَيْهِ، أَمَّا الْكَافِرُ فَلَا يَعْرِفُ حَيَاءً وَلَا يُوَقِّرُ مَلَكًا.</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ يَتَحَاشَى إِيذَاءَهُمْ بِرَائِحَةٍ سَيِّئَةٍ أَوَ غَيْرِ ذَلِكَ، فَعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ مِنْ هَذِهِ الْبَقْلَةِ؛ الثُّومَ -وَقَالَ مَرَّةً: مَنْ أَكَلَ الْبَصَلَ وَالثُّومَ وَالْكُرَّاثَ- فَلَا يَقْرَبَنَّ مَسْجِدَنَا؛ فَإِنَّ الْمَلَائِكَةَ تَتَأَذَّى مِمَّا يَتَأَذَّى مِنْهُ بَنُو آدَمَ</span>\"(مُتَّفَقٌ عَلَيْهِ، وَاللَّفْظُ لِمُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ يُوقِنُ أَنَّ الْمَلَائِكَةَ تُقَاتِلُ مَعَهُ وَتَنْصُرُهُ، وَأَنَّهَا تَدْحَرُ الْكَافِرِينَ وَتَخْذُلُهُمْ، فَفِي الْقُرْآنِ الْكَرِيمِ: (<span style=\"color:#ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ</span>)[الْأَنْفَالِ: 9]، وَفِي غَزْوَةِ بَدْرٍ يَقُولُ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: بَيْنَمَا رَجُلٌ مِنَ الْمُسْلِمِينَ يَوْمَئِذٍ يَشْتَدُّ فِي أَثَرِ رَجُلٍ مِنَ الْمُشْرِكِينَ أَمَامَهُ، إِذْ سَمِعَ ضَرْبَةً بِالسَّوْطِ فَوْقَهُ، وَصَوْتُ الْفَارِسِ يَقُولُ: أَقْدِمْ حَيْزُومُ، فَنَظَرَ إِلَى الْمُشْرِكِ أَمَامَهُ فَخَرَّ مُسْتَلْقِيًا، فَنَظَرَ إِلَيْهِ فَإِذَا هُوَ قَدْ خُطِمَ أَنْفُهُ، وَشُقَّ وَجْهُهُ، كَضَرْبَةِ السَّوْطِ، فَاخْضَرَّ ذَلِكَ أَجْمَعُ، فَجَاءَ الْأَنْصَارِيُّ فَحَدَّثَ بِذَلِكَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">صَدَقْتَ، ذَلِكَ مِنْ مَدَدِ السَّمَاءِ الثَّالِثَةِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَيَعْلَمُ كَذَلِكَ أَنَّهُمْ يُعَاوِنُونَهُ فِي الْجِهَادِ بِاللِّسَانِ أَيْضًا؛ فَهَذَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ لِحَسَّانَ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">اهْجُهُمْ</span> -أَوْ هَاجِهِمْ- <span style=\"color:#0000ff;\">وَجِبْرِيلُ مَعَكَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>فَكُلُّ هَذِهِ الْفُرُوقِ بَيْنَ إِيمَانِنَا بِالْمَلَائِكَةِ وَبَيْنَ إِيمَانِ غَيْرِنَا بِهِمْ تُشَكِّلُ جُزْءًا مِنْ هُوِيَّةِ الْمُسْلِمِ، وَتُبْرِزُ جَانِبًا مُهِمًّا مِنْ جَوَانِبِ تَمَيُّزِهِ وَتَفَرُّدِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ رُكْنَ الْإِيمَانِ الثَّالِثَ هُوَ: الْإِيمَانُ بِكُتُبِ اللَّهِ -تَعَالَى-، فَلَا نُؤْمِنُ بِالْقُرْآنِ فَقَطْ، بَلْ نُؤْمِنُ بِجَمِيعِ كُتُبِ اللَّهِ -تَعَالَى- الْمُنَزَّلَةِ عَلَى رُسُلِهِ، وَهَذَا أَمْرُ اللَّهِ -تَعَالَى- لِلْمُؤْمِنِينَ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ</span>)[النِّسَاءِ: 136]؛ فَنُؤْمِنُ إِجْمَالًا بِجَمِيعِ الْكُتُبِ الْمُنَزَّلَةِ، ثُمَّ نُؤْمِنُ تَفْصِيلًا بِمَا سَمَّى اللَّهُ مِنْهَا؛ كَالتَّوْرَاةِ الْمُنَزَّلَةِ عَلَى مُوسَى، وَالْإِنْجِيلِ الْمُنَزَّلِ عَلَى عِيسَى، وَالزَّبُورِ الْمُنَزَّلِ عَلَى دَاوُدَ، وَقَبْلَهَا جَمِيعًا الْقُرْآنُ الْمُنَزَّلُ عَلَى نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ وَسَلَّمَ عَلَيْهِمْ جَمِيعًا-.</p>\n<p>&nbsp;</p>\n<p>وَنُؤْمِنُ كَذَلِكَ أَنَّهَا جَمِيعًا مِنْ كَلَامِ اللَّهِ -تَعَالَى-، تَنَزَّلَ بِهَا جِبْرِيلُ عَلَى أَنْبِيَاءِ اللَّهِ -عَلَيْهِمُ السَّلَامُ-، بَلْ وَنَزَلَ أَغْلَبُ مَا نَعْرِفُهُ مِنْهَا فِي شَهْرٍ وَاحِدٍ؛ هُوَ شَهْرُ رَمَضَانَ الَّذِي يُعَظِّمُهُ الْمُسْلِمُونَ، فَعَنْ وَاثِلَةَ بْنِ الْأَسْقَعِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أُنْزِلَتْ صُحُفُ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- فِي أَوَّلِ لَيْلَةٍ مِنْ رَمَضَانَ، وَأُنْزِلَتِ التَّوْرَاةُ لِسِتٍّ مَضَيْنَ مِنْ رَمَضَانَ، وَالْإِنْجِيلُ لِثَلَاثَ عَشْرَةَ خَلَتْ مِنْ رَمَضَانَ، وَأُنْزِلَ الْفُرْقَانُ لِأَرْبَعٍ وَعِشْرِينَ خَلَتْ مِنْ رَمَضَانَ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَنُؤْمِنُ بِمَا جَاءَ فِي هَذِهِ الْكُتُبِ مِنْ أَحْكَامٍ تُوَافِقُ مَا جَاءَ فِي كِتَابِنَا، أَمَّا مَا خَالَفَهُ؛ فَهِيَ أَحْكَامٌ مَنْسُوخَةٌ؛ لِأَنَّ الْقُرْآنَ مُهَيْمِنٌ عَلَى مَا سِوَاهُ مِنَ الْكُتُبِ؛ (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ</span>)[الْمَائِدَةِ: 48]، خَاصَّةً وَالْكُتُبُ السَّابِقَةُ إِمَّا مُحَرَّفَةٌ وَإِمَّا مَفْقُودَةٌ بِالْكُلِّيَّةِ.</p>\n<p>&nbsp;</p>\n<p>فَتِلْكَ الْكُتُبُ لَمْ تُحْفَظْ، أَمَّا كِتَابُنَا؛ فَقَدْ تَكَفَّلَ اللَّهُ -تَعَالَى- بِحِفْظِهِ: (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span>)[الْحِجْرِ: 9]، وَحِفْظُ الْقُرْآنِ مِنْ لَوَازِمِهِ حِفْظُ السُّنَّةِ، يَحْفَظُ دِينَنَا مِنَ التَّبْدِيلِ وَالتَّحْرِيفِ وَالتَّزْيِيفِ، فَيَبْقَى الْمُتَمَسِّكُونَ بِالْإِسْلَامِ عَلَى الْحَقِّ دَائِمًا أَبَدًا لَا يَضِلُّونَ وَلَا يَنْحَرِفُونَ، فِي حِينِ قَدِ انْحَرَفَتْ بَاقِي الْأُمَمِ، فَتَكُونُ أُمَّتُنَا رَائِدَةَ الْأُمَمِ وَقَائِدَتَهَا إِلَى الْحَقِّ وَالصِّدْقِ وَالْعَدْلِ وَالْخَيْرِ، وَتِلْكَ سِمَةٌ مِنْ سِمَاتِ هُوِيَّتِنَا الْإِسْلَامِيَّةِ؛ فَنَحْنُ أُمَّةٌ لَنْ تَضِلَّ مَا تَمَسَّكَتْ بِكِتَابِهَا، وَصَدَقَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَرَكْتُ فِيكُمْ مَا لَنْ تَضِلُّوا بَعْدِي إِنِ اعْتَصَمْتُمْ بِهِ: كِتَابُ اللَّهِ</span>\"(رَوَاهُ النَّسَائِيُّ فِي الْكُبْرَى).</p>\n<p>&nbsp;</p>\n<p>وَفِي الْوَقْتِ الَّذِي يُصَدِّقُ فِيهِ الْمُؤْمِنُ بِجَمِيعِ كُتُبِ الْأَنْبِيَاءِ الْمُنَزَّلَةِ غَيْرِ الْمُحَرَّفَةِ، وَيَعُدُّ الْإِسْلَامُ إِنْكَارَ أَوْ إِهَانَةَ شَيْءٍ مِنْهَا كُفْرًا وَضَلَالًا: (<span style=\"color:#ff0000;\">وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلَالًا بَعِيدًا</span>)[النِّسَاءِ: 136]، تَجِدُ أَتْبَاعَ الْمِلَلِ الْأُخْرَى لَا يُؤْمِنُونَ أَبَدًا بِكِتَابِنَا؛ الْقُرْآنِ الْكَرِيمِ الْمُنَزَّلِ عَلَى قَلْبِ نَبِيِّنَا مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-... وَهَذَا جَانِبٌ آخَرُ مِنْ جَوَانِبِ تَمَيُّزِ الْمُسْلِمِينَ عَنْ سِوَاهُمْ، يُحَدِّدُ مَلَامِحَ جَدِيدَةً تَخُصُّ الْهُوِيَّةَ الْإِسْلَامِيَّةَ وَحْدَهَا دُونَ سِوَاهَا، وَفِي قُرْآنِنَا الْكَرِيمِ يَقُولُ اللَّهُ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ</span>)[الْبَقَرَةِ: 285].</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ اجْعَلْنَا مِمَّنْ يُؤْمِنُونَ بِكَ حَقَّ الْإِيمَانِ، وَيُؤْمِنُونَ بِمَلَائِكَتِكَ، وَيُصَدِّقُونَ بِكُتُبِكَ كُلِّهَا، وَيَعْمَلُونَ بِالْقُرْآنِ وَيَتْلُونَهُ آنَاءَ اللَّيْلِ وَأَطْرَافَ النَّهَارِ...</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الرَّحْمَةِ الْمُهْدَاةِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أنا_مؤمن_(أركان_الإيمان)_-1.doc",
      "path": "/database/files/أنا_مؤمن_(أركان_الإيمان)_-1.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%86%D8%A7-%D9%85%D8%A4%D9%85%D9%86-%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-1/download-file/377531"
    },
    {
      "name": "أنا_مؤمن_(أركان_الإيمان)_-1.pdf",
      "path": "/database/files/أنا_مؤمن_(أركان_الإيمان)_-1.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%86%D8%A7-%D9%85%D8%A4%D9%85%D9%86-%D8%A3%D8%B1%D9%83%D8%A7%D9%86-%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-1/download-file/377532"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أنا-مؤمن-أركان-الإيمان-1"
}
