{
  "id": 1627,
  "title": "أناس تكلموا بعد الموت (خطبة)",
  "slug": "أناس-تكلموا-بعد-الموت-خطبة",
  "author": {
    "name_prefix": null,
    "first_name": "عدنان",
    "last_name": "مصطفى خطاطبة"
  },
  "rawContent": "عناصر الخطبة\n                        1/تميز المسلمين بإيمانهم بالغيب 2/ثمرات الإيمان بالغيب 3/الذين تكلموا بعد الموت 4/الحكمة من كلامهم بعد موتهم 5/دعوة إلى محاسبة النفس.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فقبل أن تقفل حياتك وأخبارك، استمع إلى مَنْ يُحدّثك مِن عوالم الغَيب، استمع إلى مَن ينصحك مِن داخل البرزخ، استمع إلى أناس تكلموا بعد الموت، ووصلنا كلامهم وعرفنا أخبارهم وأحوالهم، ما كان حديثا يفترى، ولا أساطير تروى، ولكنا وحي يوحى...\n                \n                                \n                \n                     \nالخُطْبَةُ الأُولَى:\n \nالحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], أما بعد:\n \nأيها المؤمنون: نحن أمة الإيمان بالغيب، أبى الله أن يفتتح كتابه إلا بذلك؛ فقال -جل شأنه- في مفتتح سورة البقرة: (الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ)[البقرة: 1 - 3], فنحن الأمة الوحيدة على ظهر الأرض التي تعبد الله بحق وما رأته، وتطيع الرسول -صلى الله عليه وسلم- بحق وما أبصرته، وتخاف القبر وما عاينته، وتخشى المحشر وما شاهدته.\n \nنعم، -أيها المؤمنون- الإيمان بالغيبيات هو الفيصل والفرقان بين هذه الأمة وسائر أمم الكفر, الإيمان بالغيبيات لحظه الفراق، وحياة البرزخ، المحشر، والميزان، والحوض، والصراط، والجنة والنار، وفوق ذلك كله لقاء الواحد الديان.\n \nالإيمان بالغيبيات هو الذي جعل دموع الخاشعين تسيل، وروح المجاهدين تطير، ونفوس العاصين تؤوب، وحقوق المظلومين تعود، وأموال الصادقين تطيب، وقلوب القاسين تلين.\n \nالإيمان بالغيبيات، به تشحن النفوس، وبه تعلو الهمم، وبه تزكو الحياة.\n \nالإيمان بالغيبيات، كلما قوي؛ كلما ازداد، كلما عمر قلبك، وسكن في نفسك، وصحبك في ليلك ونهارك، ولمح في بصرك ومدخلك ومخرجك، كلما ازداد عملك الصالح، وقلّ عملك السوء، وكلما نمت الطاعات وقلّت الفاجرات، كلما تكاثرت القربات وبادت الخطيئات، قال ربك -سبحانه-:  (إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[المؤمنون: 57 - 61].\n \nأيها المؤمنون بلقاء رب العالمين: كلنا سيدخل عالم الغيب، كلنا سيعاين عوالم الغيب، ولكن متى وقع ذلك؟، أُغلق ملف عملك، وسِجّل حياتك، وانقطعت أنباؤك عن أهل الدنيا، فلا أحد يعرف عنك شيئا، ولا يستطيع أن تخبرنا عن حالك خبرا، فقبل أن تقفل حياتك وأخبارك، استمع إلى مَنْ يُحدّثك مِن عوالم الغَيب، استمع إلى مَن ينصحك مِن داخل البرزخ، استمع إلى أناس تكلموا بعد الموت، ووصلنا كلامهم وعرفنا أخبارهم وأحوالهم، ما كان حديثا يفترى، ولا أساطير تروى، ولكنا وحي يوحى، أخبرك بها ربّك الذي ستلقاه، ورسولك -صلى الله عليه وسلم- الذي سَترِدُ حوضه.\n \nأيها المؤمنون بلقاء الله العالمين: نعم أُناس تَكلّموا بعد الموت, هل تريد أن تسمع أمنية إنسان مات، ذهب إلى البرزخ، ورأى ما رأى فيها؟، استمع ماذا يقول ربك في ذلك: (قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَالَيْتَ قَوْمِي يَعْلَمُونَ * بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ)[يس: 26، 27], رجل مؤمن صاحب يس، ذكّر قومه ودعاهم، وحذرهم ورهبهم؛ فصمّوا أذانهم وضربوه، ورفسوه حتى مات، فماذا تمنّى بعد أن عاين الموت؟، ماذا قال بعد أن شاهد البرزخ، ونعيم القبر، ماذا قال؟؛ (قَالَ يَالَيْتَ قَوْمِي يَعْلَمُونَ).\n \nيا ليت قومي الأحياء من ورائي يعلمون ما لقيت بعد الموت، لقد غفر لي ربي، لقد أكرمني ربي، وسّع علي قبري، رفع قدري، فأنا مرتاح، وأنا في هناء، وأنا في نعيم، وأنا في خير وبخير، ويا ليت الناس ترى حالي؛ لعلها تعتبر، لعلها تستقيم، لعلها تزداد من الصالحات.\n \nماذا قال؟؛ (قَالَ يَالَيْتَ قَوْمِي يَعْلَمُونَ)، يا ليت قومي الأحياء من ورائي يعلمون ما لقيت بعد الموت, يا ليت الطائعين والطائعات، الصائمين والصائمات، العاملين والعاملات والقائمين والقائمات، والمحتسبات، والصابرات، والعفيفات، يا ليتهم يعلمون -أنهم إنْ هم ماتوا على ما متُّ عليه- ما أعد الله لهم من المغفرة والإكرام.\n \nماذا قال؟؛ (قَالَ يَالَيْتَ قَوْمِي يَعْلَمُونَ), يا ليت قومي الأحياء من ورائي يعلمون ما لقيت بعد الموت, نعم، قال: يا ليت قومي يعلمون، إنها الكلمة التي تحيك في صدر كل من يموت، إنها الأمنية التي تسكن في نفس كل من يموت، ويرى عوالم البرزخ، وصدمه الموت وظلمة القبر، يا ليت قومي يعلمون أني في ضيق، أني في شقاء، أني في ألم وعذاب، يا ليت أصحابي يعلمون بحالي، ويتداركون أنفسهم، ويتوبون إلى ربهم، وينظمون إلى الطائعين، بدلا من سرحانهم مع الغاوين.\n \nيا ليت أهل بيتي يعلمون بحالي، يا ليت أولادي يعلمون بشقائي؛ لصلّوا وصاموا؛ لعل الله يرحمهم ويرضى عنهم، يا ليت بناتي المتبرجات يعلمن بعذابي؛ لتحجبن واستترن؛ لعل الله أن يحجب عنى عذابه، ويسترني ويسترهن بستره.\n \nأيها المؤمنون بلقاء الله العالمين: نعم أُناس تَكلّموا بعد الموت, هل تريد أن تسمع إنسانا انتقل إلى الرفيق الأعلى، وتكلم بعد موته، وانتقل إلينا كلامه؛ بل نُقِل كلامه إلى أهله وأولاده وهم أحياء!، فعرفوا ماذا جرى لميتهم، عرفوا أخباره أحواله، ما كان حديثا يفترى، ولكنه وحي يوحى، فاستمع معي بقلبك الخاشع وأذنك الواعية.\n \nفي الحديث الصحيح في سنن الترمذي وابن ماجه، عن طَلْحَةَ بْنَ خِرَاشٍ، قَالَ: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: لَقِيَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ لِي: \"يَا جَابِرُ! مَا لِي أَرَاكَ مُنْكَسِرًا؟\", قُلْتُ: يَا رَسُولَ اللَّهِ! اسْتُشْهِدَ أَبِي، وَتَرَكَ عِيَالًا وَدَيْنًا، قَالَ: \"أَفَلَا أُبَشِّرُكَ بِمَا لَقِيَ اللَّهُ بِهِ أَبَاكَ؟\", قَالَ: بَلَى يَا رَسُولَ اللَّهِ!, قَالَ: \"مَا كَلَّمَ اللَّهُ أَحَدًا قَطُّ إِلَّا مِنْ وَرَاءِ حِجَابٍ، وَأَحْيَا أَبَاكَ فَكَلَّمَهُ كِفَاحًا, فَقَالَ: يَا عَبْدِي! تَمَنَّ عَلَيَّ أُعْطِكَ, قَالَ: يَا رَبِّ! تُحْيِينِي فَأُقْتَلَ فِيكَ ثَانِيَةً, قَالَ الرَّبُّ -عَزَّ وَجَلَّ-: إِنَّهُ قَدْ سَبَقَ مِنِّي أَنَّهُمْ إِلَيْهَا لَا يُرْجَعُونَ\", قَالَ: وَأُنْزِلَتْ هَذِهِ الآيَةُ: (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ)[آل عمران: 169]؛ جاء في معاني الحديث: \"عيالا\" عيال الرجل من يعوله, \"كفاحا\" أي: مواجهة ليس بينهما حجاب ولا رسول.\n \nنعم -يا عباد الله-, هذا رجل مؤمن صالح طائع، بعد موته يكلمه الله بذاته المقدسة، وينقل رسول الله -صلى الله عليه وسلم- كلام جابر مع الله إلى أسرته، وإلى أمته كلها؛ ليكون لهم شهادة صدق، حتى يدرك الناس شأن المؤمن عند الله، وأن قدر الطائع، والداعية، والمجاهد، والصالح، هو المنزلة الرفيعة، قال -تعالى-: (إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ)[القمر: 54، 55].\n \nوفي المقابل كم من والدة ووالد كان يعمل السيئات، فيرحل عن بيته؛ فيعيش ذليلا مهينا معذبا مخذولا، قال -تعالى-: (إِنَّهُ مَنْ يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَى * وَمَنْ يَأْتِهِ مُؤْمِنًا قَدْ عَمِلَ الصَّالِحَاتِ فَأُولَئِكَ لَهُمُ الدَّرَجَاتُ الْعُلَى)[طه: 74، 75].\n \nأيها المؤمنون بلقاء الله العالمين: نعم أُناس تَكلّموا بعد الموت, أتريد أن يصلك بلاغ ممن فارق الحياة الدنيا، ورحل إلى الدار الآخرة؟، اصغ لهذا البلاغ العجيب، فيه التبشير والبشرى، والتذكير والذكرى، يقصّه عليك الوحي الأعلى؛ ففي صحيح البخاري، عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"بَعَثَ النَّبِيُّ -صلى الله عليه وسلم- أَقْوَامًا مِنْ بَنِي سُلَيْمٍ إِلَى بَنِي عَامِرٍ فِي سَبْعِينَ، فَلَمَّا قَدِمُوا قَالَ لَهُمْ خَالِي: أَتَقَدَّمُكُمْ فَإِنْ أَمَّنُونِي حَتَّى أُبَلِّغَهُمْ عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَإِلَّا كُنْتُمْ مِنِّي قَرِيبًا، فَتَقَدَّمَ فَأَمَّنُوهُ، فَبَيْنَمَا يُحَدِّثُهُمْ عَنِ النَّبِيِّ -صلى الله عليه وسلم- إِذْ أَوْمَئُوا إِلَى رَجُلٍ مِنْهُمْ فَطَعَنَهُ فَأَنْفَذَهُ، فَقَالَ: اللَّهُ أَكْبَرُ، فُزْتُ وَرَبِّ الكَعْبَةِ، ثُمَّ مَالُوا عَلَى بَقِيَّةِ أَصْحَابِهِ، فَقَتَلُوهُمْ إِلَّا رَجُلًا أَعْرَجَ صَعِدَ الجَبَلَ، قَالَ هَمَّامٌ: فَأُرَاهُ آخَرَ مَعَهُ، فَأَخْبَرَ جِبْرِيلُ -عَلَيْهِ السَّلاَمُ- النَّبِيَّ -صلى الله عليه وسلم-، أَنَّهُمْ قَدْ لَقُوا رَبَّهُمْ، فَرَضِيَ عَنْهُمْ، وَأَرْضَاهُمْ، فَكُنَّا نَقْرَأُ: أَنْ بَلِّغُوا قَوْمَنَا أَنْ قَدْ لَقِينَا رَبَّنَا فَرَضِيَ عَنَّا، وَأَرْضَانَا ثُمَّ نُسِخَ بَعْدُ، فَدَعَا عَلَيْهِمْ أَرْبَعِينَ صَبَاحًا عَلَى رِعْلٍ وَذَكْوَانَ وَبَنِي لَحْيَانَ وَبَنِي عُصَيَّةَ الَّذِينَ عَصَوُا اللَّهَ وَرَسُولَهُ -صلى الله عليه وسلم-\".\n \nجاء في تعليق البغا على معاني الرواية: \"بني سليم\" الصحيح أنهم مبعوث إليهم, والمبعوثون هم رجال من الأنصار كانوا يتعلمون القرآن ويأخذون العلم, ويكونون قوة للمسلمين إذا نزلت فيهم نازلة أو دعا داعي الجهاد, بعثهم رسول الله -صلى الله عليه وسلم- إلى أهل نجد؛ يدعونهم إلى الإسلام, فلما نزلوا بئر معونة قصدهم عامر بن الطفيل ومعه أحياء من بني سليم, وهم رعل وذكوان وبنو لحيان وعصية فقتلوهم, \"أومؤوا\" أشاروا, \"فأنفذه\" أصابه بجراحة نفذت من جوفه إلى الجانب الآخر من بدنه, \"فزت\" ربحت, \"نقرأ\" أي: نزل المذكور قرآنا في حقهم ثم نسخت تلاوته, \"أربعين صباحا\" في قنوت صلاة الفجر.\n \n\"أَنْ بَلِّغُوا قَوْمَنَا أَنْ قَدْ لَقِينَا رَبَّنَا\" سبحان الله!، ليس لهم هَمّ وهم في دار الحق إلا أن يبلّغوا مَن وراءهم مِن الناس الأحياء، في قراهم، ومدنهم، ومساجدهم، وحياتهم، بما حصل معهم، لماذا؟؛ لأنهم يريدون أن يقولوا للأحياء: إنّ ما كنا نسمعه في الدنيا، إنّ ما كنا نقرأه في القرآن والسنه، إنّ ما كنا نستمع إليه من العلماء والوعاظ والدعاة، إنّ ما كان يقال لنا في الدروس والخطب، والله إنه لحق، والله إنه لصدق، فخذوا بنصائحهم، واحملوا كلامهم على محمل الجدّ، وكونوا موقنين بما يخبرون به، واعملوا بما يدعونكم إليه من عمل الصالحات، وصدقوا بالجزاء العظيم الذي توعدون.\n \n\"أَنْ بَلِّغُوا قَوْمَنَا أَنْ قَدْ لَقِينَا رَبَّنَا\" نعم، لقينا ربنا الله، الله أكرم الأكرمين، وليّ المؤمنين، الله الذي لطالمنا سجدنا له، وعبدناه ودعوناه، الذي لطالما قرأنا قرآنه، وصمنا شهره، وزرنا بيته، وقمنا بين يديه، ودعونا إلى دينه.\n \n\"أَنْ بَلِّغُوا قَوْمَنَا أَنْ قَدْ لَقِينَا رَبَّنَا\" نعم،  لقينا ربنا، ربنا الله الواحد الأحد، إنها عقيدة هذا الدين الحق، ولا حق سواه، نعم، لم نلق غير الله، لم نلق ربا زائفا، ولا وثنا أصما، لم نلق المسيح إلها, ولا العزير ربا، ولا الطواغيت أربابا، لم نذهب سدى بعد موتنا، ولم يهلكنا الدهر؛ بل لقينا ربنا، رب الأرباب، وملك الملوك، الحق المبين، نعم، كل ذلك  صدق وحق وهو مصداق قول ربنا لنا: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281], (ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ)[البقرة: 281]، فإياك أن تقابل الله بلا كسب صالح.\n \nأقول قولي هذا وأستغفر الله العظيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله, وعلى آله وأصحابه أجمعين، وبعد:\n \nيا أيها المؤمنون بلقاء الله: إن  كل من يواجه عوالم الغيب والآخرة، سيعرف قيمة العمل الصالح, نعم, إذا دخلت -أيها الإنسان- عوالم الآخرة، وكلنا داخل، فعاينت ملك الموت ليقبض روحك، عندها ستعرف قيمة عمل الصالحات، وفعل الخيرات، ولكن ذلك لن ينفعك إن لم يكن واقعا في حياتك.\n \nإن الله لا يريد منك أن تعرف قيمة طاعته حينما تَشخُص ببصرك إلى ملك الموت الذي داهمك فجأة، ولكن الله يريد منك أن تعرف قدر طاعته وقيمة الصالحات قبل ذلك، الآن في حياتك الدنيا، يريدك الله أن تدرك قيمة الصالحات في أيامك ولياليك في شبابك، ورجولتك، في صحتك وقوتك، قال الحق -سبحانه-: (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[المؤمنون: 99، 100] .\n \nاللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تميز المسلمين بإيمانهم بالغيب 2/ثمرات الإيمان بالغيب 3/الذين تكلموا بعد الموت 4/الحكمة من كلامهم بعد موتهم 5/دعوة إلى محاسبة النفس.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فقبل أن تقفل حياتك وأخبارك، استمع إلى مَنْ يُحدّثك مِن عوالم الغَيب، استمع إلى مَن ينصحك مِن داخل البرزخ، استمع إلى أناس تكلموا بعد الموت، ووصلنا كلامهم وعرفنا أخبارهم وأحوالهم، ما كان حديثا يفترى، ولا أساطير تروى، ولكنا وحي يوحى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369609\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p style=\"text-align:justify;\">الخُطْبَةُ الأُولَى:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الحمد لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102], أما بعد:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها المؤمنون: نحن أمة الإيمان بالغيب، أبى الله أن يفتتح كتابه إلا بذلك؛ فقال -جل شأنه- في مفتتح سورة البقرة: (<span style=\"color:#ff0000;\">الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ</span>)[البقرة: 1 - 3], فنحن الأمة الوحيدة على ظهر الأرض التي تعبد الله بحق وما رأته، وتطيع الرسول -صلى الله عليه وسلم- بحق وما أبصرته، وتخاف القبر وما عاينته، وتخشى المحشر وما شاهدته.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">نعم، -أيها المؤمنون- الإيمان بالغيبيات هو الفيصل والفرقان بين هذه الأمة وسائر أمم الكفر, الإيمان بالغيبيات لحظه الفراق، وحياة البرزخ، المحشر، والميزان، والحوض، والصراط، والجنة والنار، وفوق ذلك كله لقاء الواحد الديان.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الإيمان بالغيبيات هو الذي جعل دموع الخاشعين تسيل، وروح المجاهدين تطير، ونفوس العاصين تؤوب، وحقوق المظلومين تعود، وأموال الصادقين تطيب، وقلوب القاسين تلين.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الإيمان بالغيبيات، به تشحن النفوس، وبه تعلو الهمم، وبه تزكو الحياة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الإيمان بالغيبيات، كلما قوي؛ كلما ازداد، كلما عمر قلبك، وسكن في نفسك، وصحبك في ليلك ونهارك، ولمح في بصرك ومدخلك ومخرجك، كلما ازداد عملك الصالح، وقلّ عملك السوء، وكلما نمت الطاعات وقلّت الفاجرات، كلما تكاثرت القربات وبادت الخطيئات، قال ربك -سبحانه-: &nbsp;(<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)[المؤمنون: 57 - 61].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها المؤمنون بلقاء رب العالمين: كلنا سيدخل عالم الغيب، كلنا سيعاين عوالم الغيب، ولكن متى وقع ذلك؟، أُغلق ملف عملك، وسِجّل حياتك، وانقطعت أنباؤك عن أهل الدنيا، فلا أحد يعرف عنك شيئا، ولا يستطيع أن تخبرنا عن حالك خبرا، فقبل أن تقفل حياتك وأخبارك، استمع إلى مَنْ يُحدّثك مِن عوالم الغَيب، استمع إلى مَن ينصحك مِن داخل البرزخ، استمع إلى أناس تكلموا بعد الموت، ووصلنا كلامهم وعرفنا أخبارهم وأحوالهم، ما كان حديثا يفترى، ولا أساطير تروى، ولكنا وحي يوحى، أخبرك بها ربّك الذي ستلقاه، ورسولك -صلى الله عليه وسلم- الذي سَترِدُ حوضه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها المؤمنون بلقاء الله العالمين: نعم أُناس تَكلّموا بعد الموت, هل تريد أن تسمع أمنية إنسان مات، ذهب إلى البرزخ، ورأى ما رأى فيها؟، استمع ماذا يقول ربك في ذلك: (<span style=\"color:#ff0000;\">قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَالَيْتَ قَوْمِي يَعْلَمُونَ * بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ</span>)[يس: 26، 27], رجل مؤمن صاحب يس، ذكّر قومه ودعاهم، وحذرهم ورهبهم؛ فصمّوا أذانهم وضربوه، ورفسوه حتى مات، فماذا تمنّى بعد أن عاين الموت؟، ماذا قال بعد أن شاهد البرزخ، ونعيم القبر، ماذا قال؟؛ (<span style=\"color:#ff0000;\">قَالَ يَالَيْتَ قَوْمِي يَعْلَمُونَ</span>).</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">يا ليت قومي الأحياء من ورائي يعلمون ما لقيت بعد الموت، لقد غفر لي ربي، لقد أكرمني ربي، وسّع علي قبري، رفع قدري، فأنا مرتاح، وأنا في هناء، وأنا في نعيم، وأنا في خير وبخير، ويا ليت الناس ترى حالي؛ لعلها تعتبر، لعلها تستقيم، لعلها تزداد من الصالحات.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ماذا قال؟؛ (<span style=\"color:#ff0000;\">قَالَ يَالَيْتَ قَوْمِي يَعْلَمُونَ)</span>، يا ليت قومي الأحياء من ورائي يعلمون ما لقيت بعد الموت, يا ليت الطائعين والطائعات، الصائمين والصائمات، العاملين والعاملات والقائمين والقائمات، والمحتسبات، والصابرات، والعفيفات، يا ليتهم يعلمون -أنهم إنْ هم ماتوا على ما متُّ عليه- ما أعد الله لهم من المغفرة والإكرام.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">ماذا قال؟؛ (<span style=\"color:#ff0000;\">قَالَ يَالَيْتَ قَوْمِي يَعْلَمُونَ</span>), يا ليت قومي الأحياء من ورائي يعلمون ما لقيت بعد الموت, نعم، قال: يا ليت قومي يعلمون، إنها الكلمة التي تحيك في صدر كل من يموت، إنها الأمنية التي تسكن في نفس كل من يموت، ويرى عوالم البرزخ، وصدمه الموت وظلمة القبر، يا ليت قومي يعلمون أني في ضيق، أني في شقاء، أني في ألم وعذاب، يا ليت أصحابي يعلمون بحالي، ويتداركون أنفسهم، ويتوبون إلى ربهم، وينظمون إلى الطائعين، بدلا من سرحانهم مع الغاوين.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">يا ليت أهل بيتي يعلمون بحالي، يا ليت أولادي يعلمون بشقائي؛ لصلّوا وصاموا؛ لعل الله يرحمهم ويرضى عنهم، يا ليت بناتي المتبرجات يعلمن بعذابي؛ لتحجبن واستترن؛ لعل الله أن يحجب عنى عذابه، ويسترني ويسترهن بستره.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها المؤمنون بلقاء الله العالمين: نعم أُناس تَكلّموا بعد الموت, هل تريد أن تسمع إنسانا انتقل إلى الرفيق الأعلى، وتكلم بعد موته، وانتقل إلينا كلامه؛ بل نُقِل كلامه إلى أهله وأولاده وهم أحياء!، فعرفوا ماذا جرى لميتهم، عرفوا أخباره أحواله، ما كان حديثا يفترى، ولكنه وحي يوحى، فاستمع معي بقلبك الخاشع وأذنك الواعية.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">في الحديث الصحيح في سنن الترمذي وابن ماجه، عن طَلْحَةَ بْنَ خِرَاشٍ، قَالَ: سَمِعْتُ جَابِرَ بْنَ عَبْدِ اللَّهِ، يَقُولُ: لَقِيَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ لِي: \"<span style=\"color:#0000ff;\">يَا جَابِرُ! مَا لِي أَرَاكَ مُنْكَسِرًا؟</span>\", قُلْتُ: يَا رَسُولَ اللَّهِ! اسْتُشْهِدَ أَبِي، وَتَرَكَ عِيَالًا وَدَيْنًا، قَالَ: \"<span style=\"color:#0000ff;\">أَفَلَا أُبَشِّرُكَ بِمَا لَقِيَ اللَّهُ بِهِ أَبَاكَ؟</span>\", قَالَ: بَلَى يَا رَسُولَ اللَّهِ!, قَالَ: \"<span style=\"color:#0000ff;\">مَا كَلَّمَ اللَّهُ أَحَدًا قَطُّ إِلَّا مِنْ وَرَاءِ حِجَابٍ، وَأَحْيَا أَبَاكَ فَكَلَّمَهُ كِفَاحًا, فَقَالَ: يَا عَبْدِي! تَمَنَّ عَلَيَّ أُعْطِكَ, قَالَ: يَا رَبِّ! تُحْيِينِي فَأُقْتَلَ فِيكَ ثَانِيَةً, قَالَ الرَّبُّ -عَزَّ وَجَلَّ-: إِنَّهُ قَدْ سَبَقَ مِنِّي أَنَّهُمْ إِلَيْهَا لَا يُرْجَعُونَ</span>\", قَالَ: وَأُنْزِلَتْ هَذِهِ الآيَةُ: (<span style=\"color:#ff0000;\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ</span>)[آل عمران: 169]؛ جاء في معاني الحديث: \"<span style=\"color:#0000ff;\">عيالا</span>\" عيال الرجل من يعوله, \"<span style=\"color:#0000ff;\">كفاحا</span>\" أي: مواجهة ليس بينهما حجاب ولا رسول.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">نعم -يا عباد الله-, هذا رجل مؤمن صالح طائع، بعد موته يكلمه الله بذاته المقدسة، وينقل رسول الله -صلى الله عليه وسلم- كلام جابر مع الله إلى أسرته، وإلى أمته كلها؛ ليكون لهم شهادة صدق، حتى يدرك الناس شأن المؤمن عند الله، وأن قدر الطائع، والداعية، والمجاهد، والصالح، هو المنزلة الرفيعة، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ</span>)[القمر: 54، 55].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">وفي المقابل كم من والدة ووالد كان يعمل السيئات، فيرحل عن بيته؛ فيعيش ذليلا مهينا معذبا مخذولا، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يَأْتِ رَبَّهُ مُجْرِمًا فَإِنَّ لَهُ جَهَنَّمَ لَا يَمُوتُ فِيهَا وَلَا يَحْيَى * وَمَنْ يَأْتِهِ مُؤْمِنًا قَدْ عَمِلَ الصَّالِحَاتِ فَأُولَئِكَ لَهُمُ الدَّرَجَاتُ الْعُلَى</span>)[طه: 74، 75].</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أيها المؤمنون بلقاء الله العالمين: نعم أُناس تَكلّموا بعد الموت, أتريد أن يصلك بلاغ ممن فارق الحياة الدنيا، ورحل إلى الدار الآخرة؟، اصغ لهذا البلاغ العجيب، فيه التبشير والبشرى، والتذكير والذكرى، يقصّه عليك الوحي الأعلى؛ ففي صحيح البخاري، عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"بَعَثَ النَّبِيُّ -صلى الله عليه وسلم- أَقْوَامًا مِنْ بَنِي سُلَيْمٍ إِلَى بَنِي عَامِرٍ فِي سَبْعِينَ، فَلَمَّا قَدِمُوا قَالَ لَهُمْ خَالِي: أَتَقَدَّمُكُمْ فَإِنْ أَمَّنُونِي حَتَّى أُبَلِّغَهُمْ عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، وَإِلَّا كُنْتُمْ مِنِّي قَرِيبًا، فَتَقَدَّمَ فَأَمَّنُوهُ، فَبَيْنَمَا يُحَدِّثُهُمْ عَنِ النَّبِيِّ -صلى الله عليه وسلم- إِذْ أَوْمَئُوا إِلَى رَجُلٍ مِنْهُمْ فَطَعَنَهُ فَأَنْفَذَهُ، فَقَالَ: اللَّهُ أَكْبَرُ، فُزْتُ وَرَبِّ الكَعْبَةِ، ثُمَّ مَالُوا عَلَى بَقِيَّةِ أَصْحَابِهِ، فَقَتَلُوهُمْ إِلَّا رَجُلًا أَعْرَجَ صَعِدَ الجَبَلَ، قَالَ هَمَّامٌ: فَأُرَاهُ آخَرَ مَعَهُ، فَأَخْبَرَ جِبْرِيلُ -عَلَيْهِ السَّلاَمُ- النَّبِيَّ -صلى الله عليه وسلم-، أَنَّهُمْ قَدْ لَقُوا رَبَّهُمْ، فَرَضِيَ عَنْهُمْ، وَأَرْضَاهُمْ، فَكُنَّا نَقْرَأُ: أَنْ بَلِّغُوا قَوْمَنَا أَنْ قَدْ لَقِينَا رَبَّنَا فَرَضِيَ عَنَّا، وَأَرْضَانَا ثُمَّ نُسِخَ بَعْدُ، فَدَعَا عَلَيْهِمْ أَرْبَعِينَ صَبَاحًا عَلَى رِعْلٍ وَذَكْوَانَ وَبَنِي لَحْيَانَ وَبَنِي عُصَيَّةَ الَّذِينَ عَصَوُا اللَّهَ وَرَسُولَهُ -صلى الله عليه وسلم-\".</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">جاء في تعليق البغا على معاني الرواية: \"بني سليم\" الصحيح أنهم مبعوث إليهم, والمبعوثون هم رجال من الأنصار كانوا يتعلمون القرآن ويأخذون العلم, ويكونون قوة للمسلمين إذا نزلت فيهم نازلة أو دعا داعي الجهاد, بعثهم رسول الله -صلى الله عليه وسلم- إلى أهل نجد؛ يدعونهم إلى الإسلام, فلما نزلوا بئر معونة قصدهم عامر بن الطفيل ومعه أحياء من بني سليم, وهم رعل وذكوان وبنو لحيان وعصية فقتلوهم, \"أومؤوا\" أشاروا, \"فأنفذه\" أصابه بجراحة نفذت من جوفه إلى الجانب الآخر من بدنه, \"فزت\" ربحت, \"نقرأ\" أي: نزل المذكور قرآنا في حقهم ثم نسخت تلاوته, \"أربعين صباحا\" في قنوت صلاة الفجر.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">\"أَنْ بَلِّغُوا قَوْمَنَا أَنْ قَدْ لَقِينَا رَبَّنَا\" سبحان الله!، ليس لهم هَمّ وهم في دار الحق إلا أن يبلّغوا مَن وراءهم مِن الناس الأحياء، في قراهم، ومدنهم، ومساجدهم، وحياتهم، بما حصل معهم، لماذا؟؛ لأنهم يريدون أن يقولوا للأحياء: إنّ ما كنا نسمعه في الدنيا، إنّ ما كنا نقرأه في القرآن والسنه، إنّ ما كنا نستمع إليه من العلماء والوعاظ والدعاة، إنّ ما كان يقال لنا في الدروس والخطب، والله إنه لحق، والله إنه لصدق، فخذوا بنصائحهم، واحملوا كلامهم على محمل الجدّ، وكونوا موقنين بما يخبرون به، واعملوا بما يدعونكم إليه من عمل الصالحات، وصدقوا بالجزاء العظيم الذي توعدون.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">\"أَنْ بَلِّغُوا قَوْمَنَا أَنْ قَدْ لَقِينَا رَبَّنَا\" نعم، لقينا ربنا الله، الله أكرم الأكرمين، وليّ المؤمنين، الله الذي لطالمنا سجدنا له، وعبدناه ودعوناه، الذي لطالما قرأنا قرآنه، وصمنا شهره، وزرنا بيته، وقمنا بين يديه، ودعونا إلى دينه.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">\"أَنْ بَلِّغُوا قَوْمَنَا أَنْ قَدْ لَقِينَا رَبَّنَا\" نعم،&nbsp; لقينا ربنا، ربنا الله الواحد الأحد، إنها عقيدة هذا الدين الحق، ولا حق سواه، نعم، لم نلق غير الله، لم نلق ربا زائفا، ولا وثنا أصما، لم نلق المسيح إلها, ولا العزير ربا، ولا الطواغيت أربابا، لم نذهب سدى بعد موتنا، ولم يهلكنا الدهر؛ بل لقينا ربنا، رب الأرباب، وملك الملوك، الحق المبين، نعم، كل ذلك&nbsp; صدق وحق وهو مصداق قول ربنا لنا: (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[البقرة: 281], (<span style=\"color:#ff0000;\">ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ</span>)[البقرة: 281]، فإياك أن تقابل الله بلا كسب صالح.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">أقول قولي هذا وأستغفر الله العظيم.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الخطبة الثانية:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">الحمد لله، والصلاة والسلام على رسول الله, وعلى آله وأصحابه أجمعين، وبعد:</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">يا أيها المؤمنون بلقاء الله: إن&nbsp; كل من يواجه عوالم الغيب والآخرة، سيعرف قيمة العمل الصالح, نعم, إذا دخلت -أيها الإنسان- عوالم الآخرة، وكلنا داخل، فعاينت ملك الموت ليقبض روحك، عندها ستعرف قيمة عمل الصالحات، وفعل الخيرات، ولكن ذلك لن ينفعك إن لم يكن واقعا في حياتك.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">إن الله لا يريد منك أن تعرف قيمة طاعته حينما تَشخُص ببصرك إلى ملك الموت الذي داهمك فجأة، ولكن الله يريد منك أن تعرف قدر طاعته وقيمة الصالحات قبل ذلك، الآن في حياتك الدنيا، يريدك الله أن تدرك قيمة الصالحات في أيامك ولياليك في شبابك، ورجولتك، في صحتك وقوتك، قال الحق -سبحانه-: (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>)[المؤمنون: 99، 100] .</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">اللهم اجعل أعمالنا صالحة، واجعلها لوجهك خالصة.</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أناس_تكلموا_بعد_الموت.doc",
      "path": "/database/files/أناس_تكلموا_بعد_الموت.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%86%D8%A7%D8%B3-%D8%AA%D9%83%D9%84%D9%85%D9%88%D8%A7-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D8%AE%D8%B7%D8%A8%D8%A9/download-file/370342"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أناس-تكلموا-بعد-الموت-خطبة"
}
