{
  "id": 202,
  "title": "أنت قدوة",
  "slug": "أنت-قدوة_",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة وعبرة 2/أثر القدوة على الناس 3/ توجيه رباني عجيب 4/وجود القدوة أمر ضروري وهم 5/أنت قدوة فيمن حولك 6/مفهوم خاطئ عن القدوة 7/سعة مجالات القدوة الحسنة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وجود القدوة أمرٌ ضروريٌ وفي غاية الأهمية، خصوصاً حينما يتطاول الزمن، وتقسو القلوب، وينسى الناس، فتزداد الحاجةُ لوجُودِ نماذجَ حيةٍ، تكون قُدوةً حسنة، تدعو إلى الله بأشخاصها، وتعِظُ بأعمالها قبل أقوالها، وتُعطِي قَناعةً قويَّةً أنَّ...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإنَّ الحمد للهِ نَحْمَدُه ونستعينُه، ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ مُحَمَّدًا عبدُه ورسولُه.\n \n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا النساء)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70].\n \nأما بعد: فإن خير الكلام كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المؤمنين الكرام: في يوم الحديبية، وبعد أن صالَح النبي -صلى الله عليه وسلم- قريشاً على أن يعودوا عامهم ذاك، دون أن يدخلوا مكة للعمرة، أصاب المسلمين غمُّ شديد، فقد كانوا يتشوقون كثيرا للبيت الحرام، ومِن ثمَّ فحين أمر النبي -صلى الله عليه وسلم- أصحابه قائلاً: \"قُومُوا فَانْحَرُوا ثُمَّ احْلِقُوا\"، لم يقم أحد.\n \nوفي صحيح البخاري، قال المسور بن مخرمة -رضي الله عنه-، قالَ: \"فَوَاللَّهِ ما قَامَ منهمْ رَجُلٌ، حتَّى قالَ ذلكَ ثَلَاثَ مَرَّاتٍ، فَلَمَّا لَمْ يَقُمْ منهمْ أحَدٌ دَخَلَ علَى أُمِّ سَلَمَةَ، فَذَكَرَ لَهَا ما لَقِيَ مِنَ النَّاسِ، فَقالَتْ أُمُّ سَلَمَةَ: يا نَبِيَّ اللَّهِ، أتُحِبُّ ذلكَ؟ اخْرُجْ ثُمَّ لا تُكَلِّمْ أحَدًا منهمْ كَلِمَةً، حتَّى تَنْحَرَ بُدْنَكَ، وتَدْعُوَ حَالِقَكَ فَيَحْلِقَكَ، فَخَرَجَ فَلَمْ يُكَلِّمْ أحَدًا منهمْ حتَّى فَعَلَ ذلكَ؛ نَحَرَ بُدْنَهُ، ودَعَا حَالِقَهُ فَحَلَقَهُ، فَلَمَّا رَأَوْا ذلكَ قَامُوا، فَنَحَرُوا، وجَعَلَ بَعْضُهُمْ يَحْلِقُ بَعْضًا حتَّى كَادَ بَعْضُهُمْ يَقْتُلُ بَعْضًا غَمًّا\"، هكذا يكون أثرُ القدوةِ؛ أيها الكرام.\n \nأحبتي في الله: في الآية الثانية والثمانين وما بعدها من سورة الأنعام، ثناءٌ عاطرٌ من الله تعالى لجملة كبيرةٍ من صفوة رسلهِ وأنبيائه، وأنه اجتباهم وهداهم إلى صراط مُستقيم، ليأتي بعد ذلك في الآية التسعين، توجيهٌ ربانيٌ عجيبٌ للنبي -صلى الله عليه وسلم- تأمل: (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الأنعام:90].\n \nفَمَاذَا نَفْهَمُ مِنْ أَمْرِ اللَّهِ -تَعَالَى- لِنَبِيِّهِ بِالِاقْتِدَاءِ بِالْأَنْبِيَاءِ مِنْ قَبْلِهِ؟، وما الذي نفهمه من أَمْر اللهُ لنبيه أَن يقتدي بأولِي العَزمِ في الصبر، فَقَالَ -عَزَّ وَجَلَّ-: (فَاصْبِرْ كَمَا صَبَرَ أُولُوا العَزمِ مِنَ الرُّسُلِ)[الأحقاف:35]، وَمَاذَا نَفْهَمُ مِنْ أَمْرِ اللَّهِ -تَعَالَى- للأمة جمعاء أَنْ يَقْتَدُوا بِنَبِيِّهِمْ -صلى الله عليه وسلم-، حَيْثُ قَالَ -عَزَّ وَجَلَّ-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب:21].\n \n وماذا نفهم من أمر النَّبِيّ -صلى الله عليه وسلم- لأُمته بأن يقتدوا بأفضل من بَعده، فَقَالَ: \"اقْتَدُوا بِاللَّذَيْنِ مِنْ بَعْدِي مِنْ أَصْحَابِي؛ أَبِي بَكْرٍ وَعُمَرَ\"(والحديث صححه الألباني)،.\n \nوفي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"عَليكم بِسنَّتي وسنَّةِ الخلفاءِ الرَّاشدينَ المَهْديِّينَ مِن بَعدي تَمسَّكوا بِها، وعضُّوا علَيها بالنَّواجذِ، وإيَّاكم ومُحدَثاتِ الأمورِ، فإنَّ كلَّ بدعةٍ ضلالَة\"، نَفْهَمَ مِنْ هَذَا، أَنَّ وجود القدوة أمرٌ ضروريٌ وفي غاية الأهمية، خصوصاً حينما يتطاول الزمن، وتقسو القلوب، وينسى الناس، فتزداد الحاجةُ لوجُودِ نماذجَ حيةٍ، تكون قُدوةً حسنة، تدعو إلى الله بأشخاصها، وتعِظُ بأعمالها قبل أقوالها، وتُعطِي قَناعةً قويَّةً أنَّ بالإمكانِ أنْ نكُونَ مِثلها، وتبرزُ محاسنَ هذا الدين العظيم بسمتها وهديها، وتحببُ الناس في الدين بروعة أخلاقها وحُسنِ تعامُلها، فالنفسُ مجبولةٌ على التأثر بما تراه لا بما تسمعه.\n \nتأمل: (وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَى قَالَ أَوَلَمْ تُؤْمِن قَالَ بَلَى وَلَكِن لِيَطْمَئِنَّ قَلْبِي قَالَ فَخُذْ أَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَى كُلِّ جَبَلٍ مِنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا وَاعْلَمْ أَنَّ اللّهَ عَزِيزٌ حَكِيمٌ)[البقرة:260].\n \nوالتقليدُ والاقتداء فطرةٌ طبيعةٌ موجودة في معظم الكائنات الحية، إن لم يكن كلها، والإنسانُ بطبعه ميالٌ لتقليد ومحاكاةِ غيره، خصوصاً من يرى فيه أنه أفضل منه، وقلَّ أحدٌ إلا وله قدوةٌ يتشبهُ به في غالب أموره، ويراهُ مثلاً أعلى، يتمنى أن يصل لمستواه، هذا شيءٌ مركوزٌ في فطرة الانسان.\n \nألا ترى الطفلَ كيف يُحاكي أباه، والضعيفَ يقلّدُ القوي، والمتعلِّمَ يقلّدُ معلّمه، وانظر في نفسك، وتأمل فيمن حولك، ستجدُ أنَّ كلًّ منا، يمارسُ في حياته اليومية أشياءً كثيرة، ويفعل أموراً متعددة، وما من سببٍ منطقيٍ لها إلا الاقتداء بالآخرين، ومحاكاتهم فيما يفعلون، ولذا قالوا: \"الطيورُ على أشكالها تقع\"، ولهذا فقد أوصى عتبة بن أبي سفيان مؤدب ولده، فقال: \"ليكن أول إصلاحك بنيَّ إصلاحكَ لنفسك، فإن عيونهم معقودة بك، فالحسن عندهم ما فعلت، والقبيحُ ما تركت\".\n \nفهل عرفتم -يا عباد الله- أثر القدوة؟ وكم نحن بحاجةٍ ماسةٍ للقدوة الحسنة، وأن المبادئ والأخلاق والقيم، لا يمكن أن تحيا إلا بوجود من يُطبقها، ولا يمكن أن تبقى فاعلةً بين الناس إلا ببقاء من يمارسها.\n \nوما ينبغي أن يُدركهُ كلٌ منا جيداً، أنه قدوةٌ في مجتمعه شاءَ أم أبى، نعم، أنت قدوةٌ لكلِّ من حولك، خصوصاً من هم تحت يدك، أبناؤك وبناتك يرون فيك قدوة، وعباداتك وأخلاقك وألفاظك، وجميع تصرفاتك وتعاملاتك، لها أثرٌ تربوي عميق، يبقي في الأذهان، ولا يزول بتقادم الزمان، فأنت اليوم تتذكرُ مواقفَ قديمةٍ لوالديك، بقيت مؤثرةً في نفسِك، بعضُها حسنٌ وبعضها قد لا يكون كذلك.\n \nولو سألت أي إنسان: ماذا بقي لك من ذكريات والديك؟ سيقول لك: أما الكلمات فغطاها النسيان، وأما الفِعال والخِصال فمحفورةٌ في الوجدان، وغداً سيتذكرُ أولادك مواقفك وأفعالك وخصالك، فلا تنسَ أنك قدوة.\n \nمشى الطاووسُ يومًا باعوجاجٍ *** فقلدَ شكلَ مِشيتهِ بنوه\nفقال: علامَ تختالون، قالوا: *** بَدأتَ به ونحنُ مُقلِدوه\nفخالف سيركَ المعوجَّ واعدل *** فإنا إن عَدلتَ مُعدِلوه\nأما تدري أبانا كل فرع *** يجاري بالخطى من أدبوه\nوينشأ ناشئ الفتيان منّا *** على ما كان عوَّده أبوه.\n \nفما أعظم دورك أيها الأب! وما أعظم دورك أيها المربي! فأولادك وطلابك، إما أن يكونوا امتداد خيرٍ وأجرٍ لك، وإما أن يكونوا امتداد شرِّ ووزر عليك، فكن واعياً لثقل أمانتك، وعظيم مسؤوليتك، تحرَّز في ألفاظك وتصرفاتك، واضبط اعصابك وانفعالاتك، فكلها مسجلة مرصودة، وستبقى في وجدانهم محفورة.\n \nوإنَّ لسان الحالِ ليقول: أعطني قدوةً حسنة، أُعطيك جيلاً صالحاً، وقل لي: من هو قدوتك، أقُل لك من أنت.\n \nلكنَّ مفهوماً خاطئاً قد شاع بين الناس، يزعم أن القدوة لا تكون إلا في طبقة العلماء والمشايخ، والحقُّ إنه يمكن لأيِّ إنسانٍ أن يكون قدوةً حسنةً، ولو لم يكن له نصيبٌ كبيرٌ من العلم الشرعي، بل قد يكون الإنسانُ على جانبٍ كبيرٍ من العلم الشرعي، لكنه للأسف قدوةً سيئة في التعامل، وهذا ما جعل الشاعر الحكيم يقول:\n \nيا أيها الرجل الْمُعَلِّمُ غَيْرَهُ *** هَلَّا لِنَفْسِك كَانَ ذَا التَّعْلِيمُ\nلَا تَنْهَ عَنْ خُلُقٍ وَتَأْتِيَ مِثْلَهُ *** عَارٌ عَلَيْك إذَا فَعَلْت عَظِيمُ\nابْدَأْ بِنَفْسِك فَانْهَهَا عَنْ غَيِّهَا *** فَإِذَا انْتَهَتْ عَنْهُ فَأَنْتَ حَكِيمُ\n \nفاتقوا الله أيُّها الآباء، وكونوا قدوة صالحة لأولادكم، (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ)[التحريم:6]، واحذروا أن تكونوا من الذين قال الله فيهم: (لِيَحْمِلُواْ أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ أَلاَ سَاء مَا يَزِرُونَ)[النحل:25].\n \nأعوذ بالله من الشيطان الرجيم: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا)[الفرقان:27-29].\n \nأقول ما تسمعون وأستغفر الله لي ولكم....\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُو الأَلْبَابِ)[الزمر:18]..\n \nمعاشر المؤمنين الكرام: القدوة الحسنة بتوفيق الله، له تأثيرٌ قوي وعميق، يفوق في كثير من الأحيانِ تأثيرَ المواعظ البليغة، والكلمات القوية...\n \nالقدوة الحسنة: داعيةٌ صامت يتعلم منه الناس بِعُيُونِهِمْ أكثر مما يتعلمونه بآذَانِهِمْ...\n \nالقدوة الحسنة: نموذجٌ حي، وكتابٌ مفتوحٌ يقرأه الأمي قبل المتعلم، فيجد فيه قيمَ الإسلام سهلةً واضحة، ويرى فيه الأخلاق الحسنة حيةً مجسَّدة...\n \nالقدوة الحسنة: هو الذي إذا رأيته حسبته يخشى الله، من انضباطه في عبادته، وحرصه على مرضاة ربه، وحُسْن خُلقه واستقامته، تراه مفتاحاً للخير مغلاقاً للشر، أعمالُه الحسنة أعلى صوتاً من كلماته، وعطر أخلاقه يفوح منه في كل مكان يتواجد فيه...\n \n القدوة الحسنة: برهانُ صدقٍ، ودليلُ حقٍّ، أنَّ مَن يطبق الدين تطبيقاً صحيحاً، فسيحيى حياةً طيبة، (مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُون)[النحل:97].\n \nالقدوة الحسنة: داعيةٌ موفقٌ دؤوب، لا يتوقف عن الدعوة أبداً، فهو يدعو في كل مكان يوجد فيه، وميدانه رحبٌ عام، يشمل مجالات الحياة كلها...\n \nالقدوة الحسنة: خيرُ من ينطبق عليه قول المصطفى -صلى الله عليه وسلم-: \"مَن سنّ في الإسلام سنّة حسنة فله أجرها وأجر من عمل بها من بعده من غير أن ينقص من أُجورهم شيء\"(رواه مسلم).\n \nولا شك أن القُدُوَات الصَّالِحَةِ تُوَازِي الجُيُوْشَ الفَاتِحَة، إن لم تكن أقوى منها، فَقَدْ دَخَلَتْ دُوَلُ كثيرة، وأممٌ كاملةٌ في الإِسْلام، على يَدِ تجارٍ صالحين؛ كانوا قدوةً حسنةً لكل من تعامل معهم...\n \nولنتأمَّل جيداً يا عباد الله، قول الحقِّ -جل وعلا-: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فصلت:33]، ليتضحَ لنا أنه لا أحدَ أحسنَ من الداعي إلى الله -تعالى- قولاً، ولا أزكى منه عملاً، ولا أنبلَ منه غايةً ولا أشرفَ مقصِداً، وذلك لأنه أخذَ بأعظم أسبابِ الفلاحِ والخيريةِ في الدنيا والآخرة؛ كما قال الله -تعالى-: (وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[آل عمران:104].\n \nولأنه تجنَّبَ أعظمَ أسبابِ الهلاكِ والخسارةِ، كما قال الله -تعالى-: (وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ)[العصر:1]، ولأنه غنِمَ من الأجور والحسناتِ ما لا يُوصفُ عِظماً وكثْرة؛ ففي البخاري ومسلم أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قال لِعَلِيٍّ: \"وَاللهِ لَأَنْ يُهْدَيَ بِكَ رَجُلٌ وَاحِدٌ خَيْرٌ لَكَ مِنْ حُمْرِ النَّعَمِ\".\n \nثم هي أجورٌ جاريةٌ مُستمرةٌ، لا تنقطعُ ولا تتوقف، ففي صحيح مُسلم أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"مَنْ دَعَا إِلَى هُدًى، كَانَ لَهُ مِنَ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا\".\n \nوإذا تأمَّلت بقية الآيةِ الكريمة: (وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فصلت:33]، رأيتَ فيها إشارةً لطيفةً إلى أنَّ الداعيةَ الموفق هو من يكونُ قدوةً حسنةً بعمله، (وَعَمِلَ صَالِحًا)، فهو إذن يعايشهم ويدعوهم بعمله قبل قوله: (وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)، يتواضعَ لهم، ويعتبرَ نفسهُ واحداً منهم، وهكذا كان -صلى الله عليه وسلم-: (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ)[آل عمران:159].\n \nثم إنَّ القدوة الحسنة ميدانٌ رحبٌ، وتخصصاتٌ مختلفة، فهناك قدوةٌ حسنةٌ في حسن الخلق، وجمال المنطق، وروعة التعامل، وهناك قدوةٌ في حبِّ الخيرِ للغير، وإهداءِ النصيحةِ بطريقةٍ مليحة، وهناك قدوةٌ حسنةٌ في حفظ القرآن الكريم وتعلمه وتعليمه، وهناك قدوةٌ حسنةٌ في البذل والإنفاق في أوجه الخير، ومساعدة المحتاجين، وهناك قدوةٌ حسنةٌ في إتقان العمل، وتحمل الأمانة، والقيام بها على الوجه المطلوب، وهناك قدوةٌ حسنةٌ في تربية الأبناء تربيةً صحيحة، وتنشئتهم نشأةً قويمة، وهناك قدوةٌ حسنةٌ في التمسك بأوامر الدين وآداب الشريعة، والمسارعة في الخيرات والطاعات.\n \nومن تأمل أحوال الصحابة، وجدَ أن أغلبهم لم يبرزوا في كل شيء، وإنما كان لكلِّ منهم جانبٌ تميزَ فيه، فأرحمُ الأمة بالأمة أبو بكر، وأشدُّها في أمر الله عمر، وأصدقهم حياءً عثمان، وأقضاهم عليّ، وأفرضهم زيد، وأمينهم أبو عبيدة، وأسَدُهم حمزة، وحواريهم الزبير بن العوام، وأشعرهم حسان، وأحفظهم للحديث أبو هريرة، وغيرهم كثير.\n \nوهكذا القدوات السبعة الذين يُظلهم الله في ظله، إمامٌ عادل، وشابٌ نشأ في عبادة الله، ورجلٌ قلبه معلقٌ بالمساجد، ورجل تصدق فأخفى صدقته، ورجلٌ عفَّ عن الحرام، ورجلان تحابا في الله، ورجل ذكر الله خاليًا ففاضت عيناه.\n \nوإذا بحثت عن التقي وجدته *** رجلاً يصدقُ قولَه بفِعَال\n \nوهكذا، فما مِن أحدٍ إلا وهو يمكنُ أن يكونَ قدوةً لغيره، فمستقلٌ ومستكثر، تأمل: (رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان:74].\n \nفاتق الله يا عبد الله،\nوازرع جميلاً ولو في غير موضعه *** فلن يضيعَ جميلٌ أينما وضعا\n إنَّ الجميلَ وإن طالَ الزمانُ به *** فليسَ يحصده إلا الذي زرعا\n \n(مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُون)[النحل:97].\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صلِّ على محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة وعبرة 2/أثر القدوة على الناس 3/ توجيه رباني عجيب 4/وجود القدوة أمر ضروري وهم 5/أنت قدوة فيمن حولك 6/مفهوم خاطئ عن القدوة 7/سعة مجالات القدوة الحسنة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وجود القدوة أمرٌ ضروريٌ وفي غاية الأهمية، خصوصاً حينما يتطاول الزمن، وتقسو القلوب، وينسى الناس، فتزداد الحاجةُ لوجُودِ نماذجَ حيةٍ، تكون قُدوةً حسنة، تدعو إلى الله بأشخاصها، وتعِظُ بأعمالها قبل أقوالها، وتُعطِي قَناعةً قويَّةً أنَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379293\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد للهِ نَحْمَدُه ونستعينُه، ونستغفرُه، ونعوذُ باللهِ من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، مَن يَهْدِهِ اللهُ فلا مُضِلَّ له، ومَن يُضْلِلْ فلا هادِيَ له، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ مُحَمَّدًا عبدُه ورسولُه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا النساء</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن خير الكلام كلام الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: في يوم الحديبية، وبعد أن صالَح النبي -صلى الله عليه وسلم- قريشاً على أن يعودوا عامهم ذاك، دون أن يدخلوا مكة للعمرة، أصاب المسلمين غمُّ شديد، فقد كانوا يتشوقون كثيرا للبيت الحرام، ومِن ثمَّ فحين أمر النبي -صلى الله عليه وسلم- أصحابه قائلاً: \"<span style=\"color:#0000ff;\">قُومُوا فَانْحَرُوا ثُمَّ احْلِقُوا</span>\"، لم يقم أحد.</p>\n<p>&nbsp;</p>\n<p>وفي صحيح البخاري، قال المسور بن مخرمة -رضي الله عنه-، قالَ: \"فَوَاللَّهِ ما قَامَ منهمْ رَجُلٌ، حتَّى قالَ ذلكَ ثَلَاثَ مَرَّاتٍ، فَلَمَّا لَمْ يَقُمْ منهمْ أحَدٌ دَخَلَ علَى أُمِّ سَلَمَةَ، فَذَكَرَ لَهَا ما لَقِيَ مِنَ النَّاسِ، فَقالَتْ أُمُّ سَلَمَةَ: يا نَبِيَّ اللَّهِ، أتُحِبُّ ذلكَ؟ اخْرُجْ ثُمَّ لا تُكَلِّمْ أحَدًا منهمْ كَلِمَةً، حتَّى تَنْحَرَ بُدْنَكَ، وتَدْعُوَ حَالِقَكَ فَيَحْلِقَكَ، فَخَرَجَ فَلَمْ يُكَلِّمْ أحَدًا منهمْ حتَّى فَعَلَ ذلكَ؛ نَحَرَ بُدْنَهُ، ودَعَا حَالِقَهُ فَحَلَقَهُ، فَلَمَّا رَأَوْا ذلكَ قَامُوا، فَنَحَرُوا، وجَعَلَ بَعْضُهُمْ يَحْلِقُ بَعْضًا حتَّى كَادَ بَعْضُهُمْ يَقْتُلُ بَعْضًا غَمًّا\"، هكذا يكون أثرُ القدوةِ؛ أيها الكرام.</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: في الآية الثانية والثمانين وما بعدها من سورة الأنعام، ثناءٌ عاطرٌ من الله تعالى لجملة كبيرةٍ من صفوة رسلهِ وأنبيائه، وأنه اجتباهم وهداهم إلى صراط مُستقيم، ليأتي بعد ذلك في الآية التسعين، توجيهٌ ربانيٌ عجيبٌ للنبي -صلى الله عليه وسلم- تأمل: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الأنعام:90].</p>\n<p>&nbsp;</p>\n<p>فَمَاذَا نَفْهَمُ مِنْ أَمْرِ اللَّهِ -تَعَالَى- لِنَبِيِّهِ بِالِاقْتِدَاءِ بِالْأَنْبِيَاءِ مِنْ قَبْلِهِ؟، وما الذي نفهمه من أَمْر اللهُ لنبيه أَن يقتدي بأولِي العَزمِ في الصبر، فَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">فَاصْبِرْ كَمَا صَبَرَ أُولُوا العَزمِ مِنَ الرُّسُلِ</span>)[الأحقاف:35]، وَمَاذَا نَفْهَمُ مِنْ أَمْرِ اللَّهِ -تَعَالَى- للأمة جمعاء أَنْ يَقْتَدُوا بِنَبِيِّهِمْ -صلى الله عليه وسلم-، حَيْثُ قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب:21].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وماذا نفهم من أمر النَّبِيّ -صلى الله عليه وسلم- لأُمته بأن يقتدوا بأفضل من بَعده، فَقَالَ: \"<span style=\"color:#0000ff;\">اقْتَدُوا بِاللَّذَيْنِ مِنْ بَعْدِي مِنْ أَصْحَابِي؛ أَبِي بَكْرٍ وَعُمَرَ</span>\"(والحديث صححه الألباني)،.</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عَليكم بِسنَّتي وسنَّةِ الخلفاءِ الرَّاشدينَ المَهْديِّينَ مِن بَعدي تَمسَّكوا بِها، وعضُّوا علَيها بالنَّواجذِ، وإيَّاكم ومُحدَثاتِ الأمورِ، فإنَّ كلَّ بدعةٍ ضلالَة</span>\"، نَفْهَمَ مِنْ هَذَا، أَنَّ وجود القدوة أمرٌ ضروريٌ وفي غاية الأهمية، خصوصاً حينما يتطاول الزمن، وتقسو القلوب، وينسى الناس، فتزداد الحاجةُ لوجُودِ نماذجَ حيةٍ، تكون قُدوةً حسنة، تدعو إلى الله بأشخاصها، وتعِظُ بأعمالها قبل أقوالها، وتُعطِي قَناعةً قويَّةً أنَّ بالإمكانِ أنْ نكُونَ مِثلها، وتبرزُ محاسنَ هذا الدين العظيم بسمتها وهديها، وتحببُ الناس في الدين بروعة أخلاقها وحُسنِ تعامُلها، فالنفسُ مجبولةٌ على التأثر بما تراه لا بما تسمعه.</p>\n<p>&nbsp;</p>\n<p>تأمل: (<span style=\"color:#ff0000;\">وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَى قَالَ أَوَلَمْ تُؤْمِن قَالَ بَلَى وَلَكِن لِيَطْمَئِنَّ قَلْبِي قَالَ فَخُذْ أَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَى كُلِّ جَبَلٍ مِنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا وَاعْلَمْ أَنَّ اللّهَ عَزِيزٌ حَكِيمٌ</span>)[البقرة:260].</p>\n<p>&nbsp;</p>\n<p>والتقليدُ والاقتداء فطرةٌ طبيعةٌ موجودة في معظم الكائنات الحية، إن لم يكن كلها، والإنسانُ بطبعه ميالٌ لتقليد ومحاكاةِ غيره، خصوصاً من يرى فيه أنه أفضل منه، وقلَّ أحدٌ إلا وله قدوةٌ يتشبهُ به في غالب أموره، ويراهُ مثلاً أعلى، يتمنى أن يصل لمستواه، هذا شيءٌ مركوزٌ في فطرة الانسان.</p>\n<p>&nbsp;</p>\n<p>ألا ترى الطفلَ كيف يُحاكي أباه، والضعيفَ يقلّدُ القوي، والمتعلِّمَ يقلّدُ معلّمه، وانظر في نفسك، وتأمل فيمن حولك، ستجدُ أنَّ كلًّ منا، يمارسُ في حياته اليومية أشياءً كثيرة، ويفعل أموراً متعددة، وما من سببٍ منطقيٍ لها إلا الاقتداء بالآخرين، ومحاكاتهم فيما يفعلون، ولذا قالوا: \"<span style=\"color:#008000;\">الطيورُ على أشكالها تقع</span>\"، ولهذا فقد أوصى عتبة بن أبي سفيان مؤدب ولده، فقال: \"<span style=\"color:#008000;\">ليكن أول إصلاحك بنيَّ إصلاحكَ لنفسك، فإن عيونهم معقودة بك، فالحسن عندهم ما فعلت، والقبيحُ ما تركت</span>\".</p>\n<p>&nbsp;</p>\n<p>فهل عرفتم -يا عباد الله- أثر القدوة؟ وكم نحن بحاجةٍ ماسةٍ للقدوة الحسنة، وأن المبادئ والأخلاق والقيم، لا يمكن أن تحيا إلا بوجود من يُطبقها، ولا يمكن أن تبقى فاعلةً بين الناس إلا ببقاء من يمارسها.</p>\n<p>&nbsp;</p>\n<p>وما ينبغي أن يُدركهُ كلٌ منا جيداً، أنه قدوةٌ في مجتمعه شاءَ أم أبى، نعم، أنت قدوةٌ لكلِّ من حولك، خصوصاً من هم تحت يدك، أبناؤك وبناتك يرون فيك قدوة، وعباداتك وأخلاقك وألفاظك، وجميع تصرفاتك وتعاملاتك، لها أثرٌ تربوي عميق، يبقي في الأذهان، ولا يزول بتقادم الزمان، فأنت اليوم تتذكرُ مواقفَ قديمةٍ لوالديك، بقيت مؤثرةً في نفسِك، بعضُها حسنٌ وبعضها قد لا يكون كذلك.</p>\n<p>&nbsp;</p>\n<p>ولو سألت أي إنسان: ماذا بقي لك من ذكريات والديك؟ سيقول لك: أما الكلمات فغطاها النسيان، وأما الفِعال والخِصال فمحفورةٌ في الوجدان، وغداً سيتذكرُ أولادك مواقفك وأفعالك وخصالك، فلا تنسَ أنك قدوة.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">مشى الطاووسُ يومًا باعوجاجٍ *** فقلدَ شكلَ مِشيتهِ بنوه</p>\n<p style=\"text-align:center;\">فقال: علامَ تختالون، قالوا: *** بَدأتَ به ونحنُ مُقلِدوه</p>\n<p style=\"text-align:center;\">فخالف سيركَ المعوجَّ واعدل *** فإنا إن عَدلتَ مُعدِلوه</p>\n<p style=\"text-align:center;\">أما تدري أبانا كل فرع *** يجاري بالخطى من أدبوه</p>\n<p style=\"text-align:center;\">وينشأ ناشئ الفتيان منّا *** على ما كان عوَّده أبوه.</p>\n<p>&nbsp;</p>\n<p>فما أعظم دورك أيها الأب! وما أعظم دورك أيها المربي! فأولادك وطلابك، إما أن يكونوا امتداد خيرٍ وأجرٍ لك، وإما أن يكونوا امتداد شرِّ ووزر عليك، فكن واعياً لثقل أمانتك، وعظيم مسؤوليتك، تحرَّز في ألفاظك وتصرفاتك، واضبط اعصابك وانفعالاتك، فكلها مسجلة مرصودة، وستبقى في وجدانهم محفورة.</p>\n<p>&nbsp;</p>\n<p>وإنَّ لسان الحالِ ليقول: أعطني قدوةً حسنة، أُعطيك جيلاً صالحاً، وقل لي: من هو قدوتك، أقُل لك من أنت.</p>\n<p>&nbsp;</p>\n<p>لكنَّ مفهوماً خاطئاً قد شاع بين الناس، يزعم أن القدوة لا تكون إلا في طبقة العلماء والمشايخ، والحقُّ إنه يمكن لأيِّ إنسانٍ أن يكون قدوةً حسنةً، ولو لم يكن له نصيبٌ كبيرٌ من العلم الشرعي، بل قد يكون الإنسانُ على جانبٍ كبيرٍ من العلم الشرعي، لكنه للأسف قدوةً سيئة في التعامل، وهذا ما جعل الشاعر الحكيم يقول:</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">يا أيها الرجل الْمُعَلِّمُ غَيْرَهُ *** هَلَّا لِنَفْسِك كَانَ ذَا التَّعْلِيمُ</p>\n<p style=\"text-align:center;\">لَا تَنْهَ عَنْ خُلُقٍ وَتَأْتِيَ مِثْلَهُ *** عَارٌ عَلَيْك إذَا فَعَلْت عَظِيمُ</p>\n<p style=\"text-align:center;\">ابْدَأْ بِنَفْسِك فَانْهَهَا عَنْ غَيِّهَا *** فَإِذَا انْتَهَتْ عَنْهُ فَأَنْتَ حَكِيمُ</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله أيُّها الآباء، وكونوا قدوة صالحة لأولادكم، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ</span>)[التحريم:6]، واحذروا أن تكونوا من الذين قال الله فيهم: (<span style=\"color:#ff0000;\">لِيَحْمِلُواْ أَوْزَارَهُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ وَمِنْ أَوْزَارِ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ عِلْمٍ أَلاَ سَاء مَا يَزِرُونَ</span>)[النحل:25].</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَى لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءنِي وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا</span>)[الفرقان:27-29].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُو الأَلْبَابِ</span>)[الزمر:18]..</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: القدوة الحسنة بتوفيق الله، له تأثيرٌ قوي وعميق، يفوق في كثير من الأحيانِ تأثيرَ المواعظ البليغة، والكلمات القوية...</p>\n<p>&nbsp;</p>\n<p>القدوة الحسنة: داعيةٌ صامت يتعلم منه الناس بِعُيُونِهِمْ أكثر مما يتعلمونه بآذَانِهِمْ...</p>\n<p>&nbsp;</p>\n<p>القدوة الحسنة: نموذجٌ حي، وكتابٌ مفتوحٌ يقرأه الأمي قبل المتعلم، فيجد فيه قيمَ الإسلام سهلةً واضحة، ويرى فيه الأخلاق الحسنة حيةً مجسَّدة...</p>\n<p>&nbsp;</p>\n<p>القدوة الحسنة: هو الذي إذا رأيته حسبته يخشى الله، من انضباطه في عبادته، وحرصه على مرضاة ربه، وحُسْن خُلقه واستقامته، تراه مفتاحاً للخير مغلاقاً للشر، أعمالُه الحسنة أعلى صوتاً من كلماته، وعطر أخلاقه يفوح منه في كل مكان يتواجد فيه...</p>\n<p>&nbsp;</p>\n<p>&nbsp;القدوة الحسنة: برهانُ صدقٍ، ودليلُ حقٍّ، أنَّ مَن يطبق الدين تطبيقاً صحيحاً، فسيحيى حياةً طيبة، (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُون</span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>القدوة الحسنة: داعيةٌ موفقٌ دؤوب، لا يتوقف عن الدعوة أبداً، فهو يدعو في كل مكان يوجد فيه، وميدانه رحبٌ عام، يشمل مجالات الحياة كلها...</p>\n<p>&nbsp;</p>\n<p>القدوة الحسنة: خيرُ من ينطبق عليه قول المصطفى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَن سنّ في الإسلام سنّة حسنة فله أجرها وأجر من عمل بها من بعده من غير أن ينقص من أُجورهم شيء</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولا شك أن القُدُوَات الصَّالِحَةِ تُوَازِي الجُيُوْشَ الفَاتِحَة، إن لم تكن أقوى منها، فَقَدْ دَخَلَتْ دُوَلُ كثيرة، وأممٌ كاملةٌ في الإِسْلام، على يَدِ تجارٍ صالحين؛ كانوا قدوةً حسنةً لكل من تعامل معهم...</p>\n<p>&nbsp;</p>\n<p>ولنتأمَّل جيداً يا عباد الله، قول الحقِّ -جل وعلا-: (<span style=\"color:#ff0000;\">وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span>)[فصلت:33]، ليتضحَ لنا أنه لا أحدَ أحسنَ من الداعي إلى الله -تعالى- قولاً، ولا أزكى منه عملاً، ولا أنبلَ منه غايةً ولا أشرفَ مقصِداً، وذلك لأنه أخذَ بأعظم أسبابِ الفلاحِ والخيريةِ في الدنيا والآخرة؛ كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[آل عمران:104].</p>\n<p>&nbsp;</p>\n<p>ولأنه تجنَّبَ أعظمَ أسبابِ الهلاكِ والخسارةِ، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>)[العصر:1]، ولأنه غنِمَ من الأجور والحسناتِ ما لا يُوصفُ عِظماً وكثْرة؛ ففي البخاري ومسلم أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قال لِعَلِيٍّ: \"<span style=\"color:#0000ff;\">وَاللهِ لَأَنْ يُهْدَيَ بِكَ رَجُلٌ وَاحِدٌ خَيْرٌ لَكَ مِنْ حُمْرِ النَّعَمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم هي أجورٌ جاريةٌ مُستمرةٌ، لا تنقطعُ ولا تتوقف، ففي صحيح مُسلم أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ دَعَا إِلَى هُدًى، كَانَ لَهُ مِنَ الْأَجْرِ مِثْلُ أُجُورِ مَنْ تَبِعَهُ، لَا يَنْقُصُ ذَلِكَ مِنْ أُجُورِهِمْ شَيْئًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا تأمَّلت بقية الآيةِ الكريمة: (<span style=\"color:#ff0000;\">وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span>)[فصلت:33]، رأيتَ فيها إشارةً لطيفةً إلى أنَّ الداعيةَ الموفق هو من يكونُ قدوةً حسنةً بعمله، (<span style=\"color:#ff0000;\">وَعَمِلَ صَالِحًا</span>)، فهو إذن يعايشهم ويدعوهم بعمله قبل قوله: (<span style=\"color:#ff0000;\">وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span>)، يتواضعَ لهم، ويعتبرَ نفسهُ واحداً منهم، وهكذا كان -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ</span>)[آل عمران:159].</p>\n<p>&nbsp;</p>\n<p>ثم إنَّ القدوة الحسنة ميدانٌ رحبٌ، وتخصصاتٌ مختلفة، فهناك قدوةٌ حسنةٌ في حسن الخلق، وجمال المنطق، وروعة التعامل، وهناك قدوةٌ في حبِّ الخيرِ للغير، وإهداءِ النصيحةِ بطريقةٍ مليحة، وهناك قدوةٌ حسنةٌ في حفظ القرآن الكريم وتعلمه وتعليمه، وهناك قدوةٌ حسنةٌ في البذل والإنفاق في أوجه الخير، ومساعدة المحتاجين، وهناك قدوةٌ حسنةٌ في إتقان العمل، وتحمل الأمانة، والقيام بها على الوجه المطلوب، وهناك قدوةٌ حسنةٌ في تربية الأبناء تربيةً صحيحة، وتنشئتهم نشأةً قويمة، وهناك قدوةٌ حسنةٌ في التمسك بأوامر الدين وآداب الشريعة، والمسارعة في الخيرات والطاعات.</p>\n<p>&nbsp;</p>\n<p>ومن تأمل أحوال الصحابة، وجدَ أن أغلبهم لم يبرزوا في كل شيء، وإنما كان لكلِّ منهم جانبٌ تميزَ فيه، فأرحمُ الأمة بالأمة أبو بكر، وأشدُّها في أمر الله عمر، وأصدقهم حياءً عثمان، وأقضاهم عليّ، وأفرضهم زيد، وأمينهم أبو عبيدة، وأسَدُهم حمزة، وحواريهم الزبير بن العوام، وأشعرهم حسان، وأحفظهم للحديث أبو هريرة، وغيرهم كثير.</p>\n<p>&nbsp;</p>\n<p>وهكذا القدوات السبعة الذين يُظلهم الله في ظله، إمامٌ عادل، وشابٌ نشأ في عبادة الله، ورجلٌ قلبه معلقٌ بالمساجد، ورجل تصدق فأخفى صدقته، ورجلٌ عفَّ عن الحرام، ورجلان تحابا في الله، ورجل ذكر الله خاليًا ففاضت عيناه.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وإذا بحثت عن التقي وجدته *** رجلاً يصدقُ قولَه بفِعَال</p>\n<p>&nbsp;</p>\n<p>وهكذا، فما مِن أحدٍ إلا وهو يمكنُ أن يكونَ قدوةً لغيره، فمستقلٌ ومستكثر، تأمل: (رَبَّنَا<span style=\"color:#ff0000;\"> هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</span>)[الفرقان:74].</p>\n<p>&nbsp;</p>\n<p>فاتق الله يا عبد الله،</p>\n<p style=\"text-align:center;\">وازرع جميلاً ولو في غير موضعه *** فلن يضيعَ جميلٌ أينما وضعا</p>\n<p style=\"text-align:center;\">&nbsp;إنَّ الجميلَ وإن طالَ الزمانُ به *** فليسَ يحصده إلا الذي زرعا</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِّن ذَكَرٍ أَوْ أُنثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُم بِأَحْسَنِ مَا كَانُواْ يَعْمَلُون</span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أنت_قدوة.doc",
      "path": "/database/files/أنت_قدوة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%86%D8%AA-%D9%82%D8%AF%D9%88%D8%A9_/download-file/379207"
    },
    {
      "name": "أنت_قدوة.pdf",
      "path": "/database/files/أنت_قدوة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%86%D8%AA-%D9%82%D8%AF%D9%88%D8%A9_/download-file/379208"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أنت-قدوة_"
}
