{
  "id": 3235,
  "title": "أهمية وحدة الكلمة  والنهي عن نزع اليد من الطاعة",
  "slug": "أهمية-وحدة-الكلمة-والنهي-عن-نزع-اليد-من",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية اجتماع الكلمة على الحق ووحدة الصف 2/ كشف مزيد من المناوئين لأمن بلاد الحرمين 3/ الدعوات المغرضة لشق عصا الطاعة 4/ وجوب السمع والطاعة بالمعروف 5/ ضوابط مهمة في الأمر بالمعروف والنهي عن المنكر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    شرع النبي -صلى الله عليه وسلم- لأمته إيجاب إنكار المنكر ليحصل بإنكاره من المعروف ما يحبه الله ورسوله؛ فإذا كان إنكار المنكر يستلزم ما هو أنكر منه وأبغض إلى الله ورسوله فإنه لا يسوغ إنكاره، وإن كان الله يبغضه ويمقت أهله، وهذا كالإنكار على الملوك والولاة بالخروج عليهم فإنه أساس كل شر وفتنة إلى آخر الدهر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: في خضمِّ الأحْدَاثِ التي يموجُ بها العالمُ اليوم وما يشهده مِنْ اضطِّرَابَاتٍ وَفِتَنٍ وَأَزَمَاتِ.. يَتَأَكَّدُ بَيَانُ الحكم الشرعي فيها على العُلَمَاءِ وطلبةِ العلم والخطباءِ والوعاظ، وعلى كل مربٍ فطنٍ ووالدٍ غيور، بل وعلى كلِ مواطنٍ صالح يدرك أهمية اجتماع الكلمة على الحَقِّ وضرورة وحدة الصف في وطنه بين مكوناته حُكَّامًا وَمَحْكُومِينَ، وضرورة الالتفاف على كلمة سواء مع ولاة أمره، ونبذ الفرقة وشق عصا الطاعة..\n \nأقول: حق عليهم أن يعتقدوا ذلك ويبينوه لمن تحت أيديهم ممن ولاهم الله أمرهم من الأولاد والطلاب والجلساء تحقيقاً للأمر الرباني القائل: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا..) [آل عمران:102، 103]، وقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إِنَّ اللهَ يَرْضَى لَكُمْ ثَلَاثًا، وَيَكْرَهُ لَكُمْ ثَلَاثًا؛ فَيَرْضَى لَكُمْ أَنْ تَعْبُدُوهُ، وَلَا تُشْرِكُوا بِهِ شَيْئًا، وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلَا تَفَرَّقُوا، وأنْ تُنَاصِحُوا مَنْ وَلاهُ اللهُ أمْرَكُمْ. وَيَكْرَهُ لَكُمْ: قِيلَ وَقَالَ، وَكَثْرَةَ السُّؤَالِ، وَإِضَاعَةِ الْمَالِ\" (رواه مسلم).\n \nوالتأكيد للجميع بأن من يحيد عن الطريق المستقيم، ويخرج عن الجماعة سيعامل بمقتضى قول المصطفى -صلى الله عليه وسلم-، الذي رواه عَرْفَجَة بْن شُرَيْحٍ الْأَشْجَعِيّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"إِنَّهُ سَتَكُونُ هَنَاتٌ وَهَنَاتٌ، فَمَنْ أَرَادَ أَنْ يُفَرِّقَ أَمْرَ هَذِهِ الْأُمَّةِ وَهِيَ جَمِيعٌ فَاضْرِبُوهُ بِالسَّيْفِ كَائِنًا مَنْ كَانَ\". وفي رواية: \"مَنْ أَتَاكُمْ وَأَمْرُكُمْ جَمِيعٌ عَلَى رَجُلٍ وَاحِدٍ، يُرِيدُ أَنْ يَشُقَّ عَصَاكُمْ، أَوْ يُفَرِّقَ جَمَاعَتَكُمْ، فَاقْتُلُوهُ\" (رواه مسلم).\n \nوفي رواية أبي داود وصححه الألباني \"وَهَنَاتٌ\" مَرَّة أخرى. وَمعنى هَنَات أَيْ: شُرُورٌ وَفَسَادٌ يُقَالُ فِي فُلَانٍ هَنَاتٌ أَيْ خِصَالُ شَرٍّ وَلَا يُقَالُ فِي الْخَيْرِ.. وأخرجه النسائي، وله في أخرى وصححه الألباني قَالَ: \"رَأَيْتُ النَّبِيَّ -صلى الله عليه وسلم- عَلَى الْمِنْبَرِ يَخْطُبُ النَّاسَ، فَقَالَ: \"إِنَّهُ سَيَكُونُ بَعْدِي هَنَاتٌ وَهَنَاتٌ، فَمَنْ رَأَيْتُمُوهُ فَارَقَ الْجَمَاعَةَ، أَوْ يُرِيدُ يُفَرِّقُ أَمْرَ أُمَّةِ مُحَمَّدٍ -صلى الله عليه وسلم- كَائِنًا مَنْ كَانَ فَاقْتُلُوهُ، فَإِنَّ يَدَ اللَّهِ عَلَى الْجَمَاعَةِ، فَإِنَّ الشَّيْطَانَ مَعَ مَنْ فَارَقَ الْجَمَاعَةَ يَرْكُضُ\".\n \nفي هذا الحديث إخبار من النبي -صلى الله عليه وسلم- لأمته ببعض ما سيحدث لها بعده، من الفتن والشرور، ويوصي عندها بالحرص على اجتماع الكلمة ووحدة الصف، ونبذ الفُرْقَة، وفي سبيل تحقيق ذلك يسد الطريق أمام كل ما من شأنه أن يمزق كيان هذه الأمة، ويفرق شملها.. فمن أرادها وسعى إليها فامنعوه وادفعوه بما يندفع به شره، ولو بمقاتلته وقتله إن لم يندفع إلا بذلك؛ لأن مصلحة الجماعة واجتماع الكلمة أعظم من حرمة دم مريد الفتنة، وإن كان مسلماً.\n \nأيها الإخوة: حق علينا أن نحمد الله –تعالى- ونثني عليه بما هو أهله أن منَّ علينا بهذه البلاد المباركة حكاماً ومحكومين، من توفيق الأجهزة الأمنية بكشف ما يُحاك ضدها من مؤامرات من أهل الانحراف الفكري، وفضح إجرامهم في حق الدين والوطن وقيادته وأهله، وإبطال أفعالهم، وتخطيطهم للإفساد في الأرض، ونشر الفوضى والإخلال بالأمن، والاعتداء على الحرمات، والأعراض والأموال وشقّ عصا الطاعة وبثّ الفُرقة، والخروج على ولي الأمر ونقض بيعته، وبالقبض عليهم.\n \nومن ذلك ما تم -بحمد الله- من فضح لبعض الخلايا المرتبطة بتنظيمات إرهابية، أو دول تضمر العداء لهذه الدولة، كل ذلك تم بفضل الله -عز وجل- وعونه، وحسن توفيقه، ثم بجهود رجال الأمن وجميع الأجهزة المتعاونة معهم.. فحالوا بذلك بحمد الله وتوفيقه دون وقوع شرهم العظيم الذي لو وقع لا قدر الله لكان سبباً في حصد الأنفس وتدمير الممتلكات، فلله الحمد أولاً وآخراً.\n \nأيها الإخوة: لم تزل هذه البلاد المباركة وأهلها تتجرع نتائج أعمال هؤلاء الخارجين وتواجه إرهابهم بكل قوة، وما تم بحمد الله هذا الأسبوع من كشف لوكر من أوكارهم بالرياض وإحباط كيدهم، إلا واحداً منها..\n \nأحبتي: هذا يدعونا باستمرار لأن نقف من هذه الأحدث، أو الدعوات المغرضة لشق عصا الطاعة مواقفَ واضحة وصادقة وأن نجعل ذلك ديدناً لنا لا نحيد عنه: وقبل ذلك حقٌ على كل مواطن ومقيم بل وكل مسلم أن يحمد الله على ذلك؛ فأمن هذه البلاد أمن لكل الأمة؛ لأن الأمة تفد إليها لاحتضانها الحرمين الشريفين والمشاعر المقدسة.\n \nثم علينا أن نستنكر بصدق هذه الأعمال الإجرامية، والنوايا السيئة والدعاوى المشبوهة ونعلن استنكارنا للملأ من غير مواربة.. مستدلين بما دلَّ عليه من الوحيين، وما أجمع عليه سلف الأمة من تحريم الدم الحرام والإفساد بالأرض.\n \nوأن هذا الفعل خروجٌ على ولي الأمر الذي برقابنا له بيعة، وحقُّه علينا كما اتفق أهل السنة والجماعة وجوب السمع والطاعة بالمعروف ديانة لله -عز وجل-، وأن طاعته في المنشط والمكره والعسر واليسر وفي الأثرة علينا، وأن السمع والطاعة لولاة الأمر بالمعروف من السمع والطاعة لله، وأن معصيتهم معصية لله، وأن السمع والطاعة كما تكون في العلن تكون في السر.. قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا) [النساء:59].\n \nقال الشيخ السعدي -رحمه الله-: \"وأمر بطاعة أولي الأمر وهم: الولاة على الناس، من الأمراء والحكام والمفتين، فإنه لا يستقيم للناس أمر دينهم ودنياهم إلا بطاعتهم والانقياد لهم، طاعة لله ورغبة فيما عنده، ولكن بشرط ألا يأمروا بمعصية الله، فإن أمروا بذلك فلا طاعة لمخلوق في معصية الخالق\". اهـ.\n \nوقال شيخ الإسلام ابن تيمية -رحمه الله- في مجموع الفتاوى (35/ 17): \"فَطَاعَةُ اللَّهِ وَرَسُولِهِ وَاجِبَةٌ عَلَى كُلِّ أَحَدٍ؛ وَطَاعَةُ وُلَاةِ الْأُمُورِ وَاجِبَةٌ لِأَمْرِ اللَّهِ بِطَاعَتِهِمْ، فَمَنْ أَطَاعَ اللَّهَ وَرَسُولَهُ بِطَاعَةِ وُلَاةِ الْأَمْرِ لِلَّهِ فَأَجْرُهُ عَلَى اللَّهِ. وَمَنْ كَانَ لَا يُطِيعُهُمْ إلَّا لِمَا يَأْخُذُهُ مِنْ الْوِلَايَةِ وَالْمَالِ فَإِنْ أَعْطَوْهُ أَطَاعَهُمْ؛ وَإِنْ مَنَعُوهُ عَصَاهُمْ: فَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ\".\n \nوَقَدْ رَوَى الْبُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"ثَلَاثَةٌ لَا يُكَلِّمُهُمْ اللَّهُ يَوْمَ الْقِيَامَةِ وَلَا يَنْظُرُ إلَيْهِمْ؛ وَلَا يُزَكِّيهِمْ؛ وَلَهُمْ عَذَابٌ أَلِيمٌ؛ رَجُلٌ عَلَى فَضْلِ مَاءٍ بِالْفَلَاةِ يَمْنَعُهُ مِنْ ابْنِ السَّبِيلِ؛ وَرَجُلٌ بَايَعَ رَجُلًا بِسِلْعَةِ بَعْدَ الْعَصْرِ فَحَلَفَ لَهُ بِاَللَّهِ لِآخِذِهَا بِكَذَا وَكَذَا فَصَدَّقَهُ وَهُوَ غَيْرُ ذَلِكَ، وَرَجُلٌ بَايَعَ إمَامًا لَا يُبَايِعُهُ إلَّا لِدُنْيَا؛ فَإِنْ أَعْطَاهُ مِنْهَا وَفَّى؛ وَإِنْ لَمْ يُعْطِهِ مِنْهَا لَمْ يَفِ\".\n \nأسأل الله بمنّه وكرمه أن يوفقنا وولاة أورنا للخير ويدحر كل باغ أو معتدٍ.. وصلى الله على نبينا محمد..\n \n \nالخطبة الثانية:\n \nوبعد: حق علينا معاشر الإخوة أن نعلم أولادنا أصول العلم ووجوب طاعة ولاة الأمر وأن علماء الأمة مجمعون على عدم جواز الخروج على السلطان الظالم فما بالك بغيره..\n \nقال شيخ الإسلام ابن تيمية في مجموع الفتاوى (35/ 12): \"وَأَمَّا أَهْلُ الْعِلْمِ وَالدِّينِ وَالْفَضْلِ فَلَا يُرَخِّصُونَ لِأَحَدِ فِيمَا نَهَى اللَّهُ عَنْهُ مِنْ مَعْصِيَةِ وُلَاةِ الْأُمُورِ وَغِشِّهِمْ وَالْخُرُوجِ عَلَيْهِمْ: بِوَجْهِ مِنْ الْوُجُوهِ كَمَا قَدْ عُرِفَ مِنْ عَادَاتِ أَهْلِ السُّنَّةِ وَالدِّينِ قَدِيمًا وَحَدِيثًا وَمِنْ سِيرَةِ غَيْرِهِمْ.\n \nوَقَدْ ثَبَتَ فِي الصَّحِيحِ عَنْ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُما- عَنْ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"يُنْصَبُ لِكُلِّ غَادِرٍ لِوَاءٌ يَوْمَ الْقِيَامَةِ عِنْدَ اسْتِهِ بِقَدْرِ غَدْرِهِ\"، قَالَ: وَإِنَّ مِنْ أَعْظَمِ الْغَدْرِ. يَعْنِي بِإِمَامِ الْمُسْلِمِينَ. وَهَذَا حَدَّثَ بِهِ عَبْدُ اللَّهِ بْنُ عُمَرَ لَمَّا قَامَ قَوْمٌ مِنْ أَهْلِ الْمَدِينَةِ يَخْرُجُونَ عَنْ طَاعَةِ وَلِيِّ أَمْرِهِمْ؛ يَنْقُضُونَ بَيْعَتَهُ.\n \nوَفِي صَحِيحِ مُسْلِمٍ عَنْ نَافِعٍ قَالَ جَاءَ عَبْدُ اللَّهِ بْنُ عُمَرَ إلَى عَبْدِ اللَّهِ بْنِ مُطِيعٍ حِينَ كَانَ مِنْ أَمْرِ الْحَرَّةِ مَا كَانَ؛ زَمَنَ يَزِيدَ بْنِ مُعَاوِيَةَ؛ فَقَالَ: اطْرَحُوا لِأَبِي عَبْدِ الرَّحْمَنِ وِسَادَةً. فَقَالَ: إنِّي لَمْ آتِك لِأَجْلِسَ أَتَيْتُك لِأُحَدِّثَك حَدِيثًا؛ سَمِعْت رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"مَنْ خَلَعَ يَدًا لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَلَا حُجَّةَ لَهُ؛ وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةً جَاهِلِيَّةً\".\n \nوَفِي الصَّحِيحَيْنِ عَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُما- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ عَلَيْهِ؛ فَإِنَّهُ لَيْسَ أَحَدٌ مِنْ النَّاسِ يَخْرُجُ مِنْ السُّلْطَانِ شِبْرًا فَمَاتَ عَلَيْهِ إلَّا مَاتَ مِيتَةً جَاهِلِيَّةً\".\n \nوَفِي صَحِيحِ مُسْلِمٍ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"مَنْ خَرَجَ مِنْ الطَّاعَةِ وَفَارَقَ الْجَمَاعَةَ؛ فَمَاتَ مَاتَ مِيتَةً جَاهِلِيَّةً؛ وَمَنْ قَاتَلَ تَحْتَ رَايَةٍ عُمِيَّةٍ؛ يَغْضَبُ لِعَصَبَيَّةِ، أَوْ يَدْعُو إلَى عَصَبَيَّةٍ؛ أَوْ يَنْصُرُ عَصَبَيَّةً فَقُتِلَ فَقِتْلَةٌ جَاهِلِيَّةٌ\"، وَفِي لَفْظٍ \"لَيْسَ مِنْ أُمَّتِي مِنْ خَرَجَ عَلَى أُمَّتِي يَضْرِبُ بَرَّهَا وَفَاجِرَهَا وَلَا يَتَحَاشَى مِنْ مُؤْمِنِهَا وَلَا يُوفِي لِذِي عَهْدِهَا؛ فَلَيْسَ مِنِّي وَلَسْت مِنْهُ\".\n \nقال ابن القيم -رحمه الله- في إعلام الموقعين (3/ 4): \"شرع النبي -صلى الله عليه وسلم- لأمته إيجاب إنكار المنكر ليحصل بإنكاره من المعروف ما يحبه الله ورسوله؛ فإذا كان إنكار المنكر يستلزم ما هو أنكر منه وأبغض إلى الله ورسوله فإنه لا يسوغ إنكاره، وإن كان الله يبغضه ويمقت أهله، وهذا كالإنكار على الملوك والولاة بالخروج عليهم فإنه أساس كل شر وفتنة إلى آخر الدهر، وقد استأذن الصحابة رسول الله -صلى الله عليه وسلم- في قتال الأمراء الذين يؤخرون الصلاة عن وقتها وقالوا: أفلا نقاتلهم فقال: لا ما أقاموا الصلاة. وقال: من رأى من أميره ما يكرهه فليصبر ولا ينزعن يداً من طاعته\".\n \nومن تأمل ما جرى على الإسلام في الفتن الكبار والصغار رآها من إضاعة هذا الأصل وعدم الصبر على منكر؛ فطُلبت إزالته فتولد منه ما هو أكبر منه؛ فقد كان رسول الله -صلى الله عليه وسلم- يرى بمكة أكبر المنكرات ولا يستطيع تغييرها، بل لما فتح الله مكة وصارت دار إسلام عزم على تغيير البيت وردّه على قواعد إبراهيم، ومنعه من ذلك مع قدرته عليه خشية وقوع ما هو أعظم منه؛ من عدم احتمال قريش لذلك لقرب عهدهم بالإسلام، وكونهم حديثي عهد بكفر، ولهذا لم يأذن في الإنكار على الأمراء باليد لما يترتب عليه من وقوع ما هو أعظم منه كما وجد سواء.\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية اجتماع الكلمة على الحق ووحدة الصف 2/ كشف مزيد من المناوئين لأمن بلاد الحرمين 3/ الدعوات المغرضة لشق عصا الطاعة 4/ وجوب السمع والطاعة بالمعروف 5/ ضوابط مهمة في الأمر بالمعروف والنهي عن المنكر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شرع النبي -صلى الله عليه وسلم- لأمته إيجاب إنكار المنكر ليحصل بإنكاره من المعروف ما يحبه الله ورسوله؛ فإذا كان إنكار المنكر يستلزم ما هو أنكر منه وأبغض إلى الله ورسوله فإنه لا يسوغ إنكاره، وإن كان الله يبغضه ويمقت أهله، وهذا كالإنكار على الملوك والولاة بالخروج عليهم فإنه أساس كل شر وفتنة إلى آخر الدهر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"281798\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: في خضمِّ الأحْدَاثِ التي يموجُ بها العالمُ اليوم وما يشهده مِنْ اضطِّرَابَاتٍ وَفِتَنٍ وَأَزَمَاتِ.. يَتَأَكَّدُ بَيَانُ الحكم الشرعي فيها على العُلَمَاءِ وطلبةِ العلم والخطباءِ والوعاظ، وعلى كل مربٍ فطنٍ ووالدٍ غيور، بل وعلى كلِ مواطنٍ صالح يدرك أهمية اجتماع الكلمة على الحَقِّ وضرورة وحدة الصف في وطنه بين مكوناته حُكَّامًا وَمَحْكُومِينَ، وضرورة الالتفاف على كلمة سواء مع ولاة أمره، ونبذ الفرقة وشق عصا الطاعة..</p>\n<p>&nbsp;</p>\n<p>أقول: حق عليهم أن يعتقدوا ذلك ويبينوه لمن تحت أيديهم ممن ولاهم الله أمرهم من الأولاد والطلاب والجلساء تحقيقاً للأمر الرباني القائل: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا</span>..) [آل عمران:102، 103]، وقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنَّ اللهَ يَرْضَى لَكُمْ ثَلَاثًا، وَيَكْرَهُ لَكُمْ ثَلَاثًا؛ فَيَرْضَى لَكُمْ أَنْ تَعْبُدُوهُ، وَلَا تُشْرِكُوا بِهِ شَيْئًا، وَأَنْ تَعْتَصِمُوا بِحَبْلِ اللهِ جَمِيعًا وَلَا تَفَرَّقُوا، وأنْ تُنَاصِحُوا مَنْ وَلاهُ اللهُ أمْرَكُمْ. وَيَكْرَهُ لَكُمْ: قِيلَ وَقَالَ، وَكَثْرَةَ السُّؤَالِ، وَإِضَاعَةِ الْمَالِ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والتأكيد للجميع بأن من يحيد عن الطريق المستقيم، ويخرج عن الجماعة سيعامل بمقتضى قول المصطفى -صلى الله عليه وسلم-، الذي رواه عَرْفَجَة بْن شُرَيْحٍ الْأَشْجَعِيّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\">إِنَّهُ سَتَكُونُ هَنَاتٌ وَهَنَاتٌ، فَمَنْ أَرَادَ أَنْ يُفَرِّقَ أَمْرَ هَذِهِ الْأُمَّةِ وَهِيَ جَمِيعٌ فَاضْرِبُوهُ بِالسَّيْفِ كَائِنًا مَنْ كَانَ</span>\". وفي رواية: \"<span style=\"color: #0000ff;\">مَنْ أَتَاكُمْ وَأَمْرُكُمْ جَمِيعٌ عَلَى رَجُلٍ وَاحِدٍ، يُرِيدُ أَنْ يَشُقَّ عَصَاكُمْ، أَوْ يُفَرِّقَ جَمَاعَتَكُمْ، فَاقْتُلُوهُ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وفي رواية أبي داود وصححه الألباني \"وَهَنَاتٌ\" مَرَّة أخرى. وَمعنى هَنَات أَيْ: شُرُورٌ وَفَسَادٌ يُقَالُ فِي فُلَانٍ هَنَاتٌ أَيْ خِصَالُ شَرٍّ وَلَا يُقَالُ فِي الْخَيْرِ.. وأخرجه النسائي، وله في أخرى وصححه الألباني قَالَ: \"رَأَيْتُ النَّبِيَّ -صلى الله عليه وسلم- عَلَى الْمِنْبَرِ يَخْطُبُ النَّاسَ، فَقَالَ: \"<span style=\"color: #0000ff;\">إِنَّهُ سَيَكُونُ بَعْدِي هَنَاتٌ وَهَنَاتٌ، فَمَنْ رَأَيْتُمُوهُ فَارَقَ الْجَمَاعَةَ، أَوْ يُرِيدُ يُفَرِّقُ أَمْرَ أُمَّةِ مُحَمَّدٍ -صلى الله عليه وسلم- كَائِنًا مَنْ كَانَ فَاقْتُلُوهُ، فَإِنَّ يَدَ اللَّهِ عَلَى الْجَمَاعَةِ، فَإِنَّ الشَّيْطَانَ مَعَ مَنْ فَارَقَ الْجَمَاعَةَ يَرْكُضُ</span>\".</p>\n<p>&nbsp;</p>\n<p>في هذا الحديث إخبار من النبي -صلى الله عليه وسلم- لأمته ببعض ما سيحدث لها بعده، من الفتن والشرور، ويوصي عندها بالحرص على اجتماع الكلمة ووحدة الصف، ونبذ الفُرْقَة، وفي سبيل تحقيق ذلك يسد الطريق أمام كل ما من شأنه أن يمزق كيان هذه الأمة، ويفرق شملها.. فمن أرادها وسعى إليها فامنعوه وادفعوه بما يندفع به شره، ولو بمقاتلته وقتله إن لم يندفع إلا بذلك؛ لأن مصلحة الجماعة واجتماع الكلمة أعظم من حرمة دم مريد الفتنة، وإن كان مسلماً.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: حق علينا أن نحمد الله –تعالى- ونثني عليه بما هو أهله أن منَّ علينا بهذه البلاد المباركة حكاماً ومحكومين، من توفيق الأجهزة الأمنية بكشف ما يُحاك ضدها من مؤامرات من أهل الانحراف الفكري، وفضح إجرامهم في حق الدين والوطن وقيادته وأهله، وإبطال أفعالهم، وتخطيطهم للإفساد في الأرض، ونشر الفوضى والإخلال بالأمن، والاعتداء على الحرمات، والأعراض والأموال وشقّ عصا الطاعة وبثّ الفُرقة، والخروج على ولي الأمر ونقض بيعته، وبالقبض عليهم.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك ما تم -بحمد الله- من فضح لبعض الخلايا المرتبطة بتنظيمات إرهابية، أو دول تضمر العداء لهذه الدولة، كل ذلك تم بفضل الله -عز وجل- وعونه، وحسن توفيقه، ثم بجهود رجال الأمن وجميع الأجهزة المتعاونة معهم.. فحالوا بذلك بحمد الله وتوفيقه دون وقوع شرهم العظيم الذي لو وقع لا قدر الله لكان سبباً في حصد الأنفس وتدمير الممتلكات، فلله الحمد أولاً وآخراً.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لم تزل هذه البلاد المباركة وأهلها تتجرع نتائج أعمال هؤلاء الخارجين وتواجه إرهابهم بكل قوة، وما تم بحمد الله هذا الأسبوع من كشف لوكر من أوكارهم بالرياض وإحباط كيدهم، إلا واحداً منها..</p>\n<p>&nbsp;</p>\n<p>أحبتي: هذا يدعونا باستمرار لأن نقف من هذه الأحدث، أو الدعوات المغرضة لشق عصا الطاعة مواقفَ واضحة وصادقة وأن نجعل ذلك ديدناً لنا لا نحيد عنه: وقبل ذلك حقٌ على كل مواطن ومقيم بل وكل مسلم أن يحمد الله على ذلك؛ فأمن هذه البلاد أمن لكل الأمة؛ لأن الأمة تفد إليها لاحتضانها الحرمين الشريفين والمشاعر المقدسة.</p>\n<p>&nbsp;</p>\n<p>ثم علينا أن نستنكر بصدق هذه الأعمال الإجرامية، والنوايا السيئة والدعاوى المشبوهة ونعلن استنكارنا للملأ من غير مواربة.. مستدلين بما دلَّ عليه من الوحيين، وما أجمع عليه سلف الأمة من تحريم الدم الحرام والإفساد بالأرض.</p>\n<p>&nbsp;</p>\n<p>وأن هذا الفعل خروجٌ على ولي الأمر الذي برقابنا له بيعة، وحقُّه علينا كما اتفق أهل السنة والجماعة وجوب السمع والطاعة بالمعروف ديانة لله -عز وجل-، وأن طاعته في المنشط والمكره والعسر واليسر وفي الأثرة علينا، وأن السمع والطاعة لولاة الأمر بالمعروف من السمع والطاعة لله، وأن معصيتهم معصية لله، وأن السمع والطاعة كما تكون في العلن تكون في السر.. قال الله -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>) [النساء:59].</p>\n<p>&nbsp;</p>\n<p>قال الشيخ السعدي -رحمه الله-: \"<span style=\"color: #008000;\">وأمر بطاعة أولي الأمر وهم: الولاة على الناس، من الأمراء والحكام والمفتين، فإنه لا يستقيم للناس أمر دينهم ودنياهم إلا بطاعتهم والانقياد لهم، طاعة لله ورغبة فيما عنده، ولكن بشرط ألا يأمروا بمعصية الله، فإن أمروا بذلك فلا طاعة لمخلوق في معصية الخالق</span>\". اهـ.</p>\n<p>&nbsp;</p>\n<p>وقال شيخ الإسلام ابن تيمية -رحمه الله- في مجموع الفتاوى (35/ 17): \"<span style=\"color: #008000;\">فَطَاعَةُ اللَّهِ وَرَسُولِهِ وَاجِبَةٌ عَلَى كُلِّ أَحَدٍ؛ وَطَاعَةُ وُلَاةِ الْأُمُورِ وَاجِبَةٌ لِأَمْرِ اللَّهِ بِطَاعَتِهِمْ، فَمَنْ أَطَاعَ اللَّهَ وَرَسُولَهُ بِطَاعَةِ وُلَاةِ الْأَمْرِ لِلَّهِ فَأَجْرُهُ عَلَى اللَّهِ. وَمَنْ كَانَ لَا يُطِيعُهُمْ إلَّا لِمَا يَأْخُذُهُ مِنْ الْوِلَايَةِ وَالْمَالِ فَإِنْ أَعْطَوْهُ أَطَاعَهُمْ؛ وَإِنْ مَنَعُوهُ عَصَاهُمْ: فَمَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ رَوَى الْبُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\">ثَلَاثَةٌ لَا يُكَلِّمُهُمْ اللَّهُ يَوْمَ الْقِيَامَةِ وَلَا يَنْظُرُ إلَيْهِمْ؛ وَلَا يُزَكِّيهِمْ؛ وَلَهُمْ عَذَابٌ أَلِيمٌ؛ رَجُلٌ عَلَى فَضْلِ مَاءٍ بِالْفَلَاةِ يَمْنَعُهُ مِنْ ابْنِ السَّبِيلِ؛ وَرَجُلٌ بَايَعَ رَجُلًا بِسِلْعَةِ بَعْدَ الْعَصْرِ فَحَلَفَ لَهُ بِاَللَّهِ لِآخِذِهَا بِكَذَا وَكَذَا فَصَدَّقَهُ وَهُوَ غَيْرُ ذَلِكَ، وَرَجُلٌ بَايَعَ إمَامًا لَا يُبَايِعُهُ إلَّا لِدُنْيَا؛ فَإِنْ أَعْطَاهُ مِنْهَا وَفَّى؛ وَإِنْ لَمْ يُعْطِهِ مِنْهَا لَمْ يَفِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله بمنّه وكرمه أن يوفقنا وولاة أورنا للخير ويدحر كل باغ أو معتدٍ.. وصلى الله على نبينا محمد..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>وبعد: حق علينا معاشر الإخوة أن نعلم أولادنا أصول العلم ووجوب طاعة ولاة الأمر وأن علماء الأمة مجمعون على عدم جواز الخروج على السلطان الظالم فما بالك بغيره..</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيمية في مجموع الفتاوى (35/ 12): \"وَأَمَّا أَهْلُ الْعِلْمِ وَالدِّينِ وَالْفَضْلِ فَلَا يُرَخِّصُونَ لِأَحَدِ فِيمَا نَهَى اللَّهُ عَنْهُ مِنْ مَعْصِيَةِ وُلَاةِ الْأُمُورِ وَغِشِّهِمْ وَالْخُرُوجِ عَلَيْهِمْ: بِوَجْهِ مِنْ الْوُجُوهِ كَمَا قَدْ عُرِفَ مِنْ عَادَاتِ أَهْلِ السُّنَّةِ وَالدِّينِ قَدِيمًا وَحَدِيثًا وَمِنْ سِيرَةِ غَيْرِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ ثَبَتَ فِي الصَّحِيحِ عَنْ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُما- عَنْ النَّبِيِّ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\">يُنْصَبُ لِكُلِّ غَادِرٍ لِوَاءٌ يَوْمَ الْقِيَامَةِ عِنْدَ اسْتِهِ بِقَدْرِ غَدْرِهِ</span>\"، قَالَ: وَإِنَّ مِنْ أَعْظَمِ الْغَدْرِ. يَعْنِي بِإِمَامِ الْمُسْلِمِينَ. وَهَذَا حَدَّثَ بِهِ عَبْدُ اللَّهِ بْنُ عُمَرَ لَمَّا قَامَ قَوْمٌ مِنْ أَهْلِ الْمَدِينَةِ يَخْرُجُونَ عَنْ طَاعَةِ وَلِيِّ أَمْرِهِمْ؛ يَنْقُضُونَ بَيْعَتَهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي صَحِيحِ مُسْلِمٍ عَنْ نَافِعٍ قَالَ جَاءَ عَبْدُ اللَّهِ بْنُ عُمَرَ إلَى عَبْدِ اللَّهِ بْنِ مُطِيعٍ حِينَ كَانَ مِنْ أَمْرِ الْحَرَّةِ مَا كَانَ؛ زَمَنَ يَزِيدَ بْنِ مُعَاوِيَةَ؛ فَقَالَ: اطْرَحُوا لِأَبِي عَبْدِ الرَّحْمَنِ وِسَادَةً. فَقَالَ: إنِّي لَمْ آتِك لِأَجْلِسَ أَتَيْتُك لِأُحَدِّثَك حَدِيثًا؛ سَمِعْت رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\">مَنْ خَلَعَ يَدًا لَقِيَ اللَّهَ يَوْمَ الْقِيَامَةِ وَلَا حُجَّةَ لَهُ؛ وَمَنْ مَاتَ وَلَيْسَ فِي عُنُقِهِ بَيْعَةٌ مَاتَ مِيتَةً جَاهِلِيَّةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الصَّحِيحَيْنِ عَنْ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُما- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ رَأَى مِنْ أَمِيرِهِ شَيْئًا يَكْرَهُهُ فَلْيَصْبِرْ عَلَيْهِ؛ فَإِنَّهُ لَيْسَ أَحَدٌ مِنْ النَّاسِ يَخْرُجُ مِنْ السُّلْطَانِ شِبْرًا فَمَاتَ عَلَيْهِ إلَّا مَاتَ مِيتَةً جَاهِلِيَّةً</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي صَحِيحِ مُسْلِمٍ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- أَنَّهُ قَالَ: \"<span style=\"color: #0000ff;\">مَنْ خَرَجَ مِنْ الطَّاعَةِ وَفَارَقَ الْجَمَاعَةَ؛ فَمَاتَ مَاتَ مِيتَةً جَاهِلِيَّةً؛ وَمَنْ قَاتَلَ تَحْتَ رَايَةٍ عُمِيَّةٍ؛ يَغْضَبُ لِعَصَبَيَّةِ، أَوْ يَدْعُو إلَى عَصَبَيَّةٍ؛ أَوْ يَنْصُرُ عَصَبَيَّةً فَقُتِلَ فَقِتْلَةٌ جَاهِلِيَّةٌ</span>\"، وَفِي لَفْظٍ \"<span style=\"color: #0000ff;\">لَيْسَ مِنْ أُمَّتِي مِنْ خَرَجَ عَلَى أُمَّتِي يَضْرِبُ بَرَّهَا وَفَاجِرَهَا وَلَا يَتَحَاشَى مِنْ مُؤْمِنِهَا وَلَا يُوفِي لِذِي عَهْدِهَا؛ فَلَيْسَ مِنِّي وَلَسْت مِنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم -رحمه الله- في إعلام الموقعين (3/ 4): \"شرع النبي -صلى الله عليه وسلم- لأمته إيجاب إنكار المنكر ليحصل بإنكاره من المعروف ما يحبه الله ورسوله؛ فإذا كان إنكار المنكر يستلزم ما هو أنكر منه وأبغض إلى الله ورسوله فإنه لا يسوغ إنكاره، وإن كان الله يبغضه ويمقت أهله، وهذا كالإنكار على الملوك والولاة بالخروج عليهم فإنه أساس كل شر وفتنة إلى آخر الدهر، وقد استأذن الصحابة رسول الله -صلى الله عليه وسلم- في قتال الأمراء الذين يؤخرون الصلاة عن وقتها وقالوا: أفلا نقاتلهم فقال: لا ما أقاموا الصلاة. وقال: من رأى من أميره ما يكرهه فليصبر ولا ينزعن يداً من طاعته\".</p>\n<p>&nbsp;</p>\n<p>ومن تأمل ما جرى على الإسلام في الفتن الكبار والصغار رآها من إضاعة هذا الأصل وعدم الصبر على منكر؛ فطُلبت إزالته فتولد منه ما هو أكبر منه؛ فقد كان رسول الله -صلى الله عليه وسلم- يرى بمكة أكبر المنكرات ولا يستطيع تغييرها، بل لما فتح الله مكة وصارت دار إسلام عزم على تغيير البيت وردّه على قواعد إبراهيم، ومنعه من ذلك مع قدرته عليه خشية وقوع ما هو أعظم منه؛ من عدم احتمال قريش لذلك لقرب عهدهم بالإسلام، وكونهم حديثي عهد بكفر، ولهذا لم يأذن في الإنكار على الأمراء باليد لما يترتب عليه من وقوع ما هو أعظم منه كما وجد سواء.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهمية_وحدة_الكلمة_والنهي_عن_نزع_اليد_من_الطاعة.doc",
      "path": "/database/files/أهمية_وحدة_الكلمة_والنهي_عن_نزع_اليد_من_الطاعة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D9%88%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D9%83%D9%84%D9%85%D8%A9-%D9%88%D8%A7%D9%84%D9%86%D9%87%D9%8A-%D8%B9%D9%86-%D9%86%D8%B2%D8%B9-%D8%A7%D9%84%D9%8A%D8%AF-%D9%85%D9%86/download-file/281799"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-وحدة-الكلمة-والنهي-عن-نزع-اليد-من"
}
