{
  "id": 3700,
  "title": "أهمية المصطلحات الشرعية",
  "slug": "أهمية-المصطلحات-الشرعية",
  "author": {
    "name_prefix": null,
    "first_name": "موقع",
    "last_name": "إمام المسجد"
  },
  "rawContent": "عناصر الخطبة\n                        1/ وجوب ضبط المسلم كلامه وألفاظه بضابط الدين والشرع 2/ لماذا تتعرض المصطلحات الشرعية للتشويه والتحريف؟ 3/ خطورة التلاعب بالمصطلحات الشرعية 4/ أسباب الاهتمام بانضباط الألفاظ بضابط الشرع الشريف 5/ أقوى أسلحة أعداء الإسلام في هذا الزمن 6/ محاربة المفاهيم الصحيحة من خلال اللعب بالمصطلحات 7/ وجوب الحذر من مكر الظالمين لهدم الدين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تبرز أهمية الألفاظ الشرعية والمصطلحات الإسلامية في أنها أصبحت الآن أداة من أدوات الصراع الفكري، إذ يهتم أعداء أي فكرة أو مبدأ في صراعهم مع الأفكار الأخرى بالألفاظ والمصطلحات العلمية، وذلك بتحريفها، وتغييب القول الحق فيها.. إن من أقوى أسلحة أعداء الإسلام في هذا الزمن هو الترويج للمفاهيم الفاسدة، ومحاربة المفاهيم الصحيحة من خلال اللعب بالمصطلحات، إذ يأتون إلى المعاني الصحيحة فيبرزونها في قوالب منفرة كتنفيرهم من الالتزام التام بالدين وتعاليم الدين وأخلاقه وآدابه بأن يسموا ذلك تشدداً وتخلفاً وإرهاباً وو..إلى آخر تلك الألقاب الحاقدة الأفاكة، وكذلك العكس حيث يأتون إلى المعاني الفاسدة ويبرزونها في قوالب محبوبة للناس...\n                \n                                \n                \n                    الخطبة الأولى:\nالحمد لله رب العالمين، الحمد لله الذي خلق فسوى، وأخرج المرعى، فجعله غثاء أحوى، الحمد لله حمداً يفوق حمد الذاكرين، وثناء المادحين، ومدح المثنين، وأشهد أن لا إله إلا الله رب العالمين، وإله الأولين والآخرين، وديان يوم الدين، وأشهد أن محمداً عبده ورسوله، وصفيه وخليله، أشرف الأنبياء والمرسلين، وقائد الغر المحجلين إلى جنات النعيم، صلى الله عليه وعلى آله وصحبه أجمعين وسلم تسليماً كثيراً إلى يوم الدين.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[سورة آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[سورة الأحزاب: 70-71].\n \nأما بعد: فيا أيها المسلمون لقد أخبرنا الله في القرآن الكريم عن عظيم خطر هذا اللسان، وأخبر أن كل ما يتكلم به الإنسان فهو مكتوب له أو عليه (مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18]؛ وقال -عليه الصلاة والسلام- عندما سأله معاذ -رضي الله عنه-: وهل نؤاخذ بما تكلَّمتْ به ألسنتُنا؟ قال: فضرب رسول الله -صلى الله عليه وسلم- فخذ معاذ ثم قال: \"يا معاذ ثكلتك أمك، وهل يكبُّ الناسَ على مناخرهم في جهنم إلا ما نطقت به ألسنتهم؟! فمن كان يؤمن بالله واليوم الآخر فليقل خيراً أو يسكت عن شر، قولوا خيراً تغنموا، واسكتوا عن شر تسلموا\" (مستدرك الحاكم 4/319، وصححه الألباني).\n \nوما سمي الكلام كلاماً إلا لأنه مأخوذ من الكَلْم وهو الجَرْح، قال يَعقوب الحَمْدونيّ:\nوقد يُرْجَى لجُرح السًيف بُرءٌ *** ولا بُرْءٌ لما جرح اللّسانُ\n \nلأجل هذا أمر الله - تعالى - ورسوله - صلى الله عليه وسلم - المسلم بضبط كلامه وألفاظه بضابط الدين والشرع، وأن ينتقوا من الألفاظ أحسنها وألطفها خاصة فيما بين المسلمين أنفسهم قال - تعالى - مبيناً ذلك (وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوّاً مُّبِيناً)[الإسراء: 53].\n \nوكذلك  حذَّر المسلم من أن يستقي ألفاظه من غير كتاب ربه - تعالى -، أو سنة رسوله - صلى الله عليه وسلم - فقال محذراً للمسلمين عندما أخذوا من الكفار لفظة واحدة: (يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَقُولُواْ رَاعِنَا وَقُولُواْ انظُرْنَا وَاسْمَعُوا ْوَلِلكَافِرِينَ عَذَابٌ أَلِيمٌ)[البقرة: 104]، قال ابن كثير - رحمه الله -: \"نهى الله -تعالى- المؤمنين أن يتشبهوا بالكافرين في مقالهم وفعالهم ..\" (تفسير ابن كثير1/373).\n \nوقال ابن تيمية - رحمه الله -: \"ومما يدل من القرآن على النهي عن مشابهة الكفار قوله - سبحانه -: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقُولُوا رَاعِنَا وَقُولُوا انْظُرْنَا وَاسْمَعُوا وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ) قال قتادة وغيره: \"كانت اليهود تقوله استهزاء، فكره الله للمؤمنين أن يقولوا مثل قولهم\" اقتضاء الصراط المستقيم لمخالفة أصحاب الجحيم: 1/153).\n \nويقول أيضاً - رحمه الله -: \"فَإِنَّ كَثِيراً مِنْ نِزَاعِ النَّاسِ سَبَبُهُ أَلْفَاظٌ مُجْمَلَةٌ مُبْتَدَعَةٌ، وَمَعَانٍ مُشْتَبِهَةٌ، حَتَّى تَجِدَ الرَّجُلَيْنِ يَتَخَاصَمَانِ وَيَتَعَادَيَانِ عَلَى إطْلَاقِ أَلْفَاظٍ وَنَفْيِهَا، وَلَوْ سُئِلَ كُلٌّ مِنْهُمَا عَنْ مَعْنَى مَا قَالَهُ لَمْ يَتَصَوَّرْهُ فَضْلاً عَنْ أَنْ يَعْرِفَ دَلِيلَهُ...\"( مجموع فتاوى ابن تيمية: 3/86).\n \nأيها المسلمون: ونظراً لأهمية هذه المصطلحات الشرعية فإنها تتعرض للتشويه والتحريف في إطار الحرب المعلنة على الإسلام منذ ظهوره، والتي تزداد ضراوتها في هذه الأزمنة المتأخرة، وقد أخبر النبي - صلى الله عليه وسلم - بهذا الأمر الخطير فقال: \"لا تذهب الليالي والأيام حتى يشرب طائفة من أمتي الخمر يسمونها بغير اسمها\"(رواه ابن ماجة في سننه برقم ( 3375)، وصححه الألباني).\n \nوقد والله حدث ما قال - صلى الله عليه وسلم - وأخبر، ولقد جاء أناس في زماننا هذا ممن ينتسبون لدين الإسلام ممن يشرب الخمر ويسميها ظلماً وجوراً: مشروباً روحياً!! ويزني ويقول: حق شخصي... إلى آخر تلك الانتهاكات لمحارم الله، ثم يسمونها بغير ما سماها به شرع الله - تعالى - الحكيم، وإن هؤلاء ليصدق فيهم قول الحق -جل وعلا-: (فَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ)[النحل: 63].\n \nأيها المسلمون الكرام: إن خطورة التلاعب بالمصطلحات الشرعية تكمن في كون الإنسان المسلم مرتبطًا بدينه، وكتاب ربه، وسنة نبيه - صلى الله عليه وسلم - في جميع أقواله وأفعاله ومعتقداته، وفي جميع حركاته وسكناته كما عبر عن ذلك من قبل إبراهيمُ - عليه السلام - بقوله الذي حكاه الله عنه: (قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ)[الأنعام: 162]، فهكذا يكون المسلم متجرداً من كل شيء، خالصاً مخلصاً نفسه لربه في جميع تصرفاته:\nأنا لله حياتــي وممــاتي *** إنني أعرف منهاج حيــاتي\nقد تجلت غـايتي فلتقرؤوهـا *** آية في سورة  للذاريـــات\n \nوهنا معاشر المسلمين لابد من التنبيه على أمرين اثنين:\nأولهما: العلم، إذ به يتمكن الإنسان من تصور المسائل وإدراكها، وأي نقص في العلم أو عدمه بالكلية ينتج عنه تصور الأشياء تصوراً خاطئاً، مما يؤثر في حركة الإنسان التي تصدر عن هذا التصور بحسب بعده عن الحقيقة وقربه منها - وسنوضح ذلك فيما يلي -.\n \nثانيهما: قوة الدافع، فكلما قوي الدافع إلى أمر ما؛ قويت إرادة الإنسان في تحصيله، وهذا الأمر الثاني مرتبط بالأول ارتباطاً قوياً، توضيح ذلك: مثلاً إذا علم الإنسان أن هناك جنة لا يتمكن من دخولها إلا بأعمال صالحة قويت رغبته في دخول الجنة، فعمل بما يؤهله لذلك؛ إلا أن هذا الدافع له أيضاً آفات منها الجهل الذي يؤدي إلى اختلال العلم، وبذلك تختل المقدمة، ومنها الغفلة والذهول عن المحفزات للقوة الدافعة، وأيضاً ضعف هذه القوة.\n \nإذا عُلم هذا عُلم أين تكمن خطورة التلاعب بالمصطلحات التي ينتج عنها خروج الحركة الإنسانية عن سبيلها الحق إلى طرق معوجة ولو بغير قصد وتعمد، ودليل هذا الذي ذكرت قوله -تعالى-: (فَوَسْوَسَ إِلَيْهِ الشَّيْطَانُ قَالَ يَا آدَمُ هَلْ أَدُلُّكَ عَلَى شَجَرَةِ الْخُلْدِ وَمُلْكٍ لَّا يَبْلَى)[طه: 120]، فالشجرة التي نهى الله - تعالى - آدم عن الأكل منها تعتبر شجرة الحرام أو المعصية أو النهي، لكن عدو الله غيَّرها إلى \"شجرة الخلد\" فأثر في الأمر الأول وهو العلم بهذا التلبيس، وفي نفس الوقت أثار قوة دافعة في النفس بنفس المصطلح وهو حب الخلد، وزيادة في الإغراء و\"ملك لا يبلى\".\n \nبهذا نكون قد خلصنا إلى أن الكيد بتغيير المصطلحات وتحريفها عن معانيها خطة إبليسية قديمة تلقفها أولياؤه من الإنس ليحاربوا بها أولياء الرحمن - سبحانه وتعالى -.\n \nأيها المسلمون عباد الله: وهنا قد يتساءل متسائل عن سبب هذا الاهتمام البليغ بانضباط الألفاظ بضابط الشرع الشريف فنقول: إن من أسباب اهتمام القرآن والسنة بالألفاظ الشرعية والمصطلحات الإسلامية:\n \nأولاً: أن عدم تحديد الألفاظ ومعانيها وحدودها يجعلها نسبية غير محررة، فيستخدمها كل فريق كما يحلو له بمعنى أنهم يستخدمونها على ما تدفعه الأهواء، وما تمليه عليهم العقائد، صحيحة كانت أو باطلة.\n \nثانياً: أهمية تحديد هذه المصطلحات قبل الخوض فيها؛ لأنه أحياناً قد تحدث معان محدثة طارئة لبعض الألفاظ، وليست معاني أصلية وردت في الكتاب والسنة، فتطرأ بعض المعاني والمفاهيم والاصطلاحات الحادثة لقوم أو فئة من الناس؛ لأن كثيراً من الناس ينشأ على اصطلاح قومه، وعادتهم في الألفاظ، ثم يجد تلك الألفاظ موجودة في النصوص الشرعية أو في كلام أهل العلم، فيظن أن المراد بها نظير مراد قومه، ويكون مراد الشارع خلاف ذلك، وهذا الأمر اتضح وضوحاً تاماً في العصر الحديث؛ لما للإعلام من أثر في تغيير المصطلحات لكثرة استعمالها، مع أن المراد بها معان غير المعاني التي كانت لها أصلاً، كما يفهم البعض خطأً مثلاً: أن الحرية في الإسلام هي أن تقول ما تشاء متى تشاء!\n \nثالثاً: تبرز أهمية الألفاظ الشرعية والمصطلحات الإسلامية في أنها أصبحت الآن أداة من أدوات الصراع الفكري، إذ يهتم أعداء أي فكرة أو مبدأ في صراعهم مع الأفكار الأخرى بالألفاظ والمصطلحات العلمية، وذلك بتحريفها، وتغييب القول الحق فيها، إذ يأتون إلى المعاني الصحيحة فيبرزونها في قوالب منفرة كتنفيرهم من الالتزام التام بالدين وتعاليم الدين وأخلاقه وآدابه بأن يسموا ذلك تشدداً وتخلفاً وإرهاباً وو.. إلى آخر تلك الألقاب الحاقدة الأفاكة.\n \nوكذلك العكس حيث يأتون إلى المعاني الفاسدة ويبرزونها في قوالب محبوبة للناس فمثلاً: يسمون صناعة التماثيل،  ورسم الصور القبيحة التي لا حياء فيها، وغير ذلك؛ يسمونه: صناعة الفن!!، ويقولون: كلية الفنون الجميلة، ومثل هذه الأشياء التي فيها قلة الحياء من الله ومن الناس، ومبارزة الله - سبحانه وتعالى - بتصوير ما فيه روح، أو صناعة التماثيل؛ ولا شك أن هذا من أكبر الكبائر التي قال فيها - عليه الصلاة والسلام -: \"إن أشد الناس عذاباً يوم القيامة المصورون\" (رواه مسلم برقم: 3943).\n \nولكن مهما بُدِّلت الألفاظ، وحُسِّنت العبارات؛ فلن تغير من الحقائق شيئاً، قال ابن القيم - رحمه الله -: \"ولو أوجب تبديل الأسماء والصور تبدل الأحكام والحقائق لفسدت الديانات، وبدلت الشرائع، واضمحل الإسلام، وأي شيء نفع المشركين تسميتهم أصنامهم آلهة؛ وليس فيها شيء من صفات الإلهية وحقيقتها، وأي شيء نفعهم تسمية الإشراك بالله تقرباً إلى الله\" (إعلام الموقعين: 3/118).\n \nوقال في موضع آخر: \"بل من تأمل المقالات الباطلة والبدع كلها وجدها قد أخرجها أصحابها في قوالب مستحسنة، وكسوها ألفاظاً يقبلها بها من لم يعرف حقيقتها، ولقد أحسن القائل:\nتقول هذا جَنَاء النحــل تمدحه *** وإن تشأ قلت ذا قيئ الزنابير\nمدحاً وذماً وما جاوزت وصفهما*** والحـق قد يعتريه سوء تعبير\n \nفعسل النحل الشهي الطيب هو في الحقيقة طيب وشفاء للناس، ويمكن أن تعبر عنه بقولك: \"جنا النحل\" من باب المدح له، ويمكن أن تعبر عنه بلفظ منفر فتقول: هذا قيء الزنابير، والقيء هو الذي تخرجه الزنابير من بطنها، وقد جاء أن \"بعض الملوك رأى كأن أسنانه قد سقطت؛ فعبَّرها له مُعَبِر بموت أهله وأقاربه، فأقصاه وطرده، واستدعى آخر فقال له: لا عليك تكون أطول أهلك عمراً، فأعطاه وأكرمه وقربه، فاستوفى المعنى؛ وغيَّر له العبارة، وأخرج المعنى في قالب حسن\" (إعلام الموقعين: 4/229-230).\n \nفإذاً: لابد أن ندرك جميعا -أيها المسلمون- أن من أقوى أسلحة أعداء الإسلام في هذا الزمن هو الترويج للمفاهيم الفاسدة، ومحاربة المفاهيم الصحيحة من خلال اللعب بالمصطلحات، وهذا فن قديم يتقنه أعداء الدعوة في كل زمان ومكان، وهو ما نلمسه ونشاهده ونعايشه اليوم في صراعنا الفكري مع العدو، حيث يقوم المخرفون والحاقدون باستعمال مصطلحات الشرع للتلاعب ببعض حقائق الدين، وتنفير الناس منها، وكذا صنع أعداء الرسول - صلى الله عليه وسلم - حينما استعملوا هذا السلاح فيه وفي الوحي الذي جاء به؛ للتنفير عنه وعن دعوته، وهكذا فُعِل بجميع الأنبياء من قبل - عليهم الصلاة والسلام -.\n \nولو نظرنا في قصص جميع الأنبياء - عليهم السلام - لوجدناهم وُسِموا ووُصِفوا بالجنون والسفاهة والضلال، وبغير ذلك من الأوصاف المنفرة، وهم أكمل الناس، وأزكى الناس بلا شك\nكانوا جمال ذي الأرض في الدنيا وهم ***بعد الممات جمال الكُتْب والسِّيَر\n \nفهذا فرعون - لعنه الله - يقول في حق موسى - عليه السلام -: (أَمْ أَنَا خَيْرٌ مِّنْ هَذَا الَّذِي هُوَ مَهِينٌ وَلَا يَكَادُ يُبِينُ)[الزخرف: 52]، وقال أيضاً: (إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ)[الشعراء: 27]، وهذا هود -عليه السلام - يحكي الله عن قومه: (قَالَ الْمَلأُ الَّذِينَ كَفَرُواْ مِن قَوْمِهِ إِنَّا لَنَرَاكَ فِي سَفَاهَةٍ وِإِنَّا لَنَظُنُّكَ مِنَ الْكَاذِبِينَ)[الأعراف: 66]، وهذا محمد - صلى الله عليه وسلم - قال فيه المشركون: (يَا أَيُّهَا الَّذِي نُزِّلَ عَلَيْهِ الذِّكْرُ إِنَّكَ لَمَجْنُونٌ)[الحجر: 6]..\n \nإلى غير ذلك من الألفاظ التي رُمي بها الأنبياء أجمعون، والمقصود من ذلك تشويه هؤلاء الرسل لكي يُنفر الناسُ عنهم وعن دعوتهم، وهكذا هي عادة أعداء الله قديماً وحديثاً، فالأعداء هم الأعداء، وإنما تغيرت العبارات، وكلمات اللمز، وألقاب الاستهزاء، ولعل من ألفاظهم الجديدة اليوم في لمز حمَلة هذا الدين والتنفير منهم: المتشددون، الأصوليون، الرجعيون، المتخلفون، الإرهابيون (كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلَّا كَذِباً)[الكهف: 5].\n \nوهنا نداء عاجل لهؤلاء الهازئين ليعلم هؤلاء جميعاً أنهم على خطر عظيم، بل على شفا جرف هارٍ يكاد أن ينهار بهم في نار جهنم؛ لأن المولى - جل وعلا - قد كفَّر في كتابه الكريم أقواماً من المنافقين بسبب أنهم وصفوا أهل الإيمان والقرآن بألفاظ السخرية والاستهزاء فقالوا: \"ما رأينا مثل قرائنا هؤلاء أرغب بطوناً، ولا أكذب ألسناً، ولا أجبن عند اللقاء، فقال رجل في المجلس: كذبت ولكنك منافق لأخبرنّ رسول الله - صلى الله عليه وسلم -، فبلغ ذلك النبي - صلى الله عليه وسلم -، ونزل القرآن، فقال عبد الله بن عمر - رضي الله عنه - فأنا رأيته متعلقاً بحقب ناقة رسول الله - صلى الله عليه وسلم - تنكبه الحجارة وهو يقول: يا رسول الله إنما كنا نخوض ونلعب، ورسول الله - صلى الله عليه وسلم - يقول: (أَبِاللّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِؤُونَ * لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ)[التوبة: 65- 66] (روى ذلك ابن جرير في تفسيره (10/172) بسند جيد من طريق هشام بن سعد عن زيد بن أسلم ، وقال معلقاً أيضاً: وظاهر الآية أنهم كانوا من قبل مؤمنين فكفروا بالاستهزاء الذي يعلمون حرمته، ولكن لم يظنوه كفراً).\n \nفإياك أيها المسلم أن تنجر معهم في ذلك، أو أن تردد ألفاظهم، أو تروج لها؛ بل ارفع نفسك عن هذا المورد الآسن، والمستنقع المنتن، وعليك بالنبع الصافي الذي (لَا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ)[فصلت: 42].\n \nفاضبطوا عباد الله ألفاظكم بشرع ربكم الحكيم، واحذروا من ألفاظ الأعداء الدخيلة، واعلموا أن حرب عدوكم لكم ليست فقط بالسنان بل حتى بالقول والبيان، واعلموا أنه (مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ)[ق: 18]، فلتحذوا وتنتبهوا. والحمد لله رب العالمين",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ وجوب ضبط المسلم كلامه وألفاظه بضابط الدين والشرع 2/ لماذا تتعرض المصطلحات الشرعية للتشويه والتحريف؟ 3/ خطورة التلاعب بالمصطلحات الشرعية 4/ أسباب الاهتمام بانضباط الألفاظ بضابط الشرع الشريف 5/ أقوى أسلحة أعداء الإسلام في هذا الزمن 6/ محاربة المفاهيم الصحيحة من خلال اللعب بالمصطلحات 7/ وجوب الحذر من مكر الظالمين لهدم الدين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تبرز أهمية الألفاظ الشرعية والمصطلحات الإسلامية في أنها أصبحت الآن أداة من أدوات الصراع الفكري، إذ يهتم أعداء أي فكرة أو مبدأ في صراعهم مع الأفكار الأخرى بالألفاظ والمصطلحات العلمية، وذلك بتحريفها، وتغييب القول الحق فيها.. إن من أقوى أسلحة أعداء الإسلام في هذا الزمن هو الترويج للمفاهيم الفاسدة، ومحاربة المفاهيم الصحيحة من خلال اللعب بالمصطلحات، إذ يأتون إلى المعاني الصحيحة فيبرزونها في قوالب منفرة كتنفيرهم من الالتزام التام بالدين وتعاليم الدين وأخلاقه وآدابه بأن يسموا ذلك تشدداً وتخلفاً وإرهاباً وو..إلى آخر تلك الألقاب الحاقدة الأفاكة، وكذلك العكس حيث يأتون إلى المعاني الفاسدة ويبرزونها في قوالب محبوبة للناس...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"288397\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>الحمد لله رب العالمين، الحمد لله الذي خلق فسوى، وأخرج المرعى، فجعله غثاء أحوى، الحمد لله حمداً يفوق حمد الذاكرين، وثناء المادحين، ومدح المثنين، وأشهد أن لا إله إلا الله رب العالمين، وإله الأولين والآخرين، وديان يوم الدين، وأشهد أن محمداً عبده ورسوله، وصفيه وخليله، أشرف الأنبياء والمرسلين، وقائد الغر المحجلين إلى جنات النعيم، صلى الله عليه وعلى آله وصحبه أجمعين وسلم تسليماً كثيراً إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>(يَا<span style=\"color: #ff0000;\"> أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[سورة آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء: 1]، <span style=\"color: #ff0000;\">(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[سورة الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها المسلمون لقد أخبرنا الله في القرآن الكريم عن عظيم خطر هذا اللسان، وأخبر أن كل ما يتكلم به الإنسان فهو مكتوب له أو عليه (<span style=\"color: #ff0000;\">مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>)[ق: 18]؛ وقال -عليه الصلاة والسلام- عندما سأله معاذ -رضي الله عنه-: وهل نؤاخذ بما تكلَّمتْ به ألسنتُنا؟ قال: فضرب رسول الله -صلى الله عليه وسلم- فخذ معاذ ثم قال: \"<span style=\"color: #ff0000;\">يا معاذ ثكلتك أمك، وهل يكبُّ الناسَ على مناخرهم في جهنم إلا ما نطقت به ألسنتهم؟! فمن كان يؤمن بالله واليوم الآخر</span> <span style=\"color: #0000ff;\">فليقل خيراً أو يسكت عن شر، قولوا خيراً تغنموا، واسكتوا عن شر تسلموا</span>\" (مستدرك الحاكم 4/319، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وما سمي الكلام كلاماً إلا لأنه مأخوذ من الكَلْم وهو الجَرْح، قال يَعقوب الحَمْدونيّ:</p>\n<p>وقد يُرْجَى لجُرح السًيف بُرءٌ *** ولا بُرْءٌ لما جرح اللّسانُ</p>\n<p>&nbsp;</p>\n<p>لأجل هذا أمر الله - تعالى - ورسوله - صلى الله عليه وسلم - المسلم بضبط كلامه وألفاظه بضابط الدين والشرع، وأن ينتقوا من الألفاظ أحسنها وألطفها خاصة فيما بين المسلمين أنفسهم قال - تعالى - مبيناً ذلك (<span style=\"color: #ff0000;\">وَقُل لِّعِبَادِي يَقُولُواْ الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلإِنْسَانِ عَدُوّاً مُّبِيناً</span>)[الإسراء: 53].</p>\n<p>&nbsp;</p>\n<p>وكذلك&nbsp; حذَّر المسلم من أن يستقي ألفاظه من غير كتاب ربه - تعالى -، أو سنة رسوله - صلى الله عليه وسلم - فقال محذراً للمسلمين عندما أخذوا من الكفار لفظة واحدة: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَقُولُواْ رَاعِنَا وَقُولُواْ انظُرْنَا وَاسْمَعُوا ْوَلِلكَافِرِينَ عَذَابٌ أَلِيمٌ</span>)[البقرة: 104]، قال ابن كثير - رحمه الله -: \"<span style=\"color: #003300;\">نهى الله -تعالى- المؤمنين أن يتشبهوا بالكافرين في مقالهم وفعالهم</span> ..\" (تفسير ابن كثير1/373).</p>\n<p>&nbsp;</p>\n<p>وقال ابن تيمية - رحمه الله -: \"ومما يدل من القرآن على النهي عن مشابهة الكفار قوله - سبحانه -: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَقُولُوا رَاعِنَا وَقُولُوا انْظُرْنَا وَاسْمَعُوا وَلِلْكَافِرِينَ عَذَابٌ أَلِيمٌ</span>) قال قتادة وغيره: \"<span style=\"color: #008000;\">كانت اليهود تقوله استهزاء، فكره الله للمؤمنين أن يقولوا مثل قولهم</span>\" اقتضاء الصراط المستقيم لمخالفة أصحاب الجحيم: 1/153).</p>\n<p>&nbsp;</p>\n<p>ويقول أيضاً - رحمه الله -: \"<span style=\"color: #008000;\">فَإِنَّ كَثِيراً مِنْ نِزَاعِ النَّاسِ سَبَبُهُ أَلْفَاظٌ مُجْمَلَةٌ مُبْتَدَعَةٌ، وَمَعَانٍ مُشْتَبِهَةٌ، حَتَّى تَجِدَ الرَّجُلَيْنِ يَتَخَاصَمَانِ وَيَتَعَادَيَانِ عَلَى إطْلَاقِ أَلْفَاظٍ وَنَفْيِهَا، وَلَوْ سُئِلَ كُلٌّ مِنْهُمَا عَنْ مَعْنَى مَا قَالَهُ لَمْ يَتَصَوَّرْهُ فَضْلاً عَنْ أَنْ يَعْرِفَ دَلِيلَهُ.</span>..\"( مجموع فتاوى ابن تيمية: 3/86).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ونظراً لأهمية هذه المصطلحات الشرعية فإنها تتعرض للتشويه والتحريف في إطار الحرب المعلنة على الإسلام منذ ظهوره، والتي تزداد ضراوتها في هذه الأزمنة المتأخرة، وقد أخبر النبي - صلى الله عليه وسلم - بهذا الأمر الخطير فقال: \"<span style=\"color: #008000;\">لا تذهب الليالي والأيام حتى يشرب طائفة من أمتي الخمر يسمونها بغير اسمها</span>\"(رواه ابن ماجة في سننه برقم ( 3375)، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقد والله حدث ما قال - صلى الله عليه وسلم - وأخبر، ولقد جاء أناس في زماننا هذا ممن ينتسبون لدين الإسلام ممن يشرب الخمر ويسميها ظلماً وجوراً: مشروباً روحياً!! ويزني ويقول: حق شخصي... إلى آخر تلك الانتهاكات لمحارم الله، ثم يسمونها بغير ما سماها به شرع الله - تعالى - الحكيم، وإن هؤلاء ليصدق فيهم قول الحق -جل وعلا-: (<span style=\"color: #ff0000;\">فَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ</span>)[النحل: 63].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون الكرام: إن خطورة التلاعب بالمصطلحات الشرعية تكمن في كون الإنسان المسلم مرتبطًا بدينه، وكتاب ربه، وسنة نبيه - صلى الله عليه وسلم - في جميع أقواله وأفعاله ومعتقداته، وفي جميع حركاته وسكناته كما عبر عن ذلك من قبل إبراهيمُ - عليه السلام - بقوله الذي حكاه الله عنه: (<span style=\"color: #ff0000;\">قُلْ إِنَّ صَلاَتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلّهِ رَبِّ الْعَالَمِينَ</span>)[الأنعام: 162]، فهكذا يكون المسلم متجرداً من كل شيء، خالصاً مخلصاً نفسه لربه في جميع تصرفاته:</p>\n<p>أنا لله حياتــي وممــاتي *** إنني أعرف منهاج حيــاتي</p>\n<p>قد تجلت غـايتي فلتقرؤوهـا *** آية في سورة&nbsp; للذاريـــات</p>\n<p>&nbsp;</p>\n<p>وهنا معاشر المسلمين لابد من التنبيه على أمرين اثنين:</p>\n<p>أولهما: العلم، إذ به يتمكن الإنسان من تصور المسائل وإدراكها، وأي نقص في العلم أو عدمه بالكلية ينتج عنه تصور الأشياء تصوراً خاطئاً، مما يؤثر في حركة الإنسان التي تصدر عن هذا التصور بحسب بعده عن الحقيقة وقربه منها - وسنوضح ذلك فيما يلي -.</p>\n<p>&nbsp;</p>\n<p>ثانيهما: قوة الدافع، فكلما قوي الدافع إلى أمر ما؛ قويت إرادة الإنسان في تحصيله، وهذا الأمر الثاني مرتبط بالأول ارتباطاً قوياً، توضيح ذلك: مثلاً إذا علم الإنسان أن هناك جنة لا يتمكن من دخولها إلا بأعمال صالحة قويت رغبته في دخول الجنة، فعمل بما يؤهله لذلك؛ إلا أن هذا الدافع له أيضاً آفات منها الجهل الذي يؤدي إلى اختلال العلم، وبذلك تختل المقدمة، ومنها الغفلة والذهول عن المحفزات للقوة الدافعة، وأيضاً ضعف هذه القوة.</p>\n<p>&nbsp;</p>\n<p>إذا عُلم هذا عُلم أين تكمن خطورة التلاعب بالمصطلحات التي ينتج عنها خروج الحركة الإنسانية عن سبيلها الحق إلى طرق معوجة ولو بغير قصد وتعمد، ودليل هذا الذي ذكرت قوله -تعالى-: (<span style=\"color: #ff0000;\">فَوَسْوَسَ إِلَيْهِ الشَّيْطَانُ قَالَ يَا آدَمُ هَلْ أَدُلُّكَ عَلَى شَجَرَةِ الْخُلْدِ وَمُلْكٍ لَّا يَبْلَى</span>)[طه: 120]، فالشجرة التي نهى الله - تعالى - آدم عن الأكل منها تعتبر شجرة الحرام أو المعصية أو النهي، لكن عدو الله غيَّرها إلى \"شجرة الخلد\" فأثر في الأمر الأول وهو العلم بهذا التلبيس، وفي نفس الوقت أثار قوة دافعة في النفس بنفس المصطلح وهو حب الخلد، وزيادة في الإغراء و\"ملك لا يبلى\".</p>\n<p>&nbsp;</p>\n<p>بهذا نكون قد خلصنا إلى أن الكيد بتغيير المصطلحات وتحريفها عن معانيها خطة إبليسية قديمة تلقفها أولياؤه من الإنس ليحاربوا بها أولياء الرحمن - سبحانه وتعالى -.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون عباد الله: وهنا قد يتساءل متسائل عن سبب هذا الاهتمام البليغ بانضباط الألفاظ بضابط الشرع الشريف فنقول: إن من أسباب اهتمام القرآن والسنة بالألفاظ الشرعية والمصطلحات الإسلامية:</p>\n<p>&nbsp;</p>\n<p>أولاً: أن عدم تحديد الألفاظ ومعانيها وحدودها يجعلها نسبية غير محررة، فيستخدمها كل فريق كما يحلو له بمعنى أنهم يستخدمونها على ما تدفعه الأهواء، وما تمليه عليهم العقائد، صحيحة كانت أو باطلة.</p>\n<p>&nbsp;</p>\n<p>ثانياً: أهمية تحديد هذه المصطلحات قبل الخوض فيها؛ لأنه أحياناً قد تحدث معان محدثة طارئة لبعض الألفاظ، وليست معاني أصلية وردت في الكتاب والسنة، فتطرأ بعض المعاني والمفاهيم والاصطلاحات الحادثة لقوم أو فئة من الناس؛ لأن كثيراً من الناس ينشأ على اصطلاح قومه، وعادتهم في الألفاظ، ثم يجد تلك الألفاظ موجودة في النصوص الشرعية أو في كلام أهل العلم، فيظن أن المراد بها نظير مراد قومه، ويكون مراد الشارع خلاف ذلك، وهذا الأمر اتضح وضوحاً تاماً في العصر الحديث؛ لما للإعلام من أثر في تغيير المصطلحات لكثرة استعمالها، مع أن المراد بها معان غير المعاني التي كانت لها أصلاً، كما يفهم البعض خطأً مثلاً: أن الحرية في الإسلام هي أن تقول ما تشاء متى تشاء!</p>\n<p>&nbsp;</p>\n<p>ثالثاً: تبرز أهمية الألفاظ الشرعية والمصطلحات الإسلامية في أنها أصبحت الآن أداة من أدوات الصراع الفكري، إذ يهتم أعداء أي فكرة أو مبدأ في صراعهم مع الأفكار الأخرى بالألفاظ والمصطلحات العلمية، وذلك بتحريفها، وتغييب القول الحق فيها، إذ يأتون إلى المعاني الصحيحة فيبرزونها في قوالب منفرة كتنفيرهم من الالتزام التام بالدين وتعاليم الدين وأخلاقه وآدابه بأن يسموا ذلك تشدداً وتخلفاً وإرهاباً وو.. إلى آخر تلك الألقاب الحاقدة الأفاكة.</p>\n<p>&nbsp;</p>\n<p>وكذلك العكس حيث يأتون إلى المعاني الفاسدة ويبرزونها في قوالب محبوبة للناس فمثلاً: يسمون صناعة التماثيل،&nbsp; ورسم الصور القبيحة التي لا حياء فيها، وغير ذلك؛ يسمونه: صناعة الفن!!، ويقولون: كلية الفنون الجميلة، ومثل هذه الأشياء التي فيها قلة الحياء من الله ومن الناس، ومبارزة الله - سبحانه وتعالى - بتصوير ما فيه روح، أو صناعة التماثيل؛ ولا شك أن هذا من أكبر الكبائر التي قال فيها - عليه الصلاة والسلام -: \"<span style=\"color: #0000ff;\">إن أشد الناس عذاباً يوم القيامة المصورون</span>\" (رواه مسلم برقم: 3943).</p>\n<p>&nbsp;</p>\n<p>ولكن مهما بُدِّلت الألفاظ، وحُسِّنت العبارات؛ فلن تغير من الحقائق شيئاً، قال ابن القيم - رحمه الله -: \"<span style=\"color: #008000;\">ولو أوجب تبديل الأسماء والصور تبدل الأحكام والحقائق لفسدت الديانات، وبدلت الشرائع، واضمحل الإسلام، وأي شيء نفع المشركين تسميتهم أصنامهم آلهة؛ وليس فيها شيء من صفات الإلهية وحقيقتها، وأي شيء نفعهم تسمية الإشراك بالله تقرباً إلى الله</span>\" (إعلام الموقعين: 3/118).</p>\n<p>&nbsp;</p>\n<p>وقال في موضع آخر: \"بل من تأمل المقالات الباطلة والبدع كلها وجدها قد أخرجها أصحابها في قوالب مستحسنة، وكسوها ألفاظاً يقبلها بها من لم يعرف حقيقتها، ولقد أحسن القائل:</p>\n<p>تقول هذا جَنَاء النحــل تمدحه *** وإن تشأ قلت ذا قيئ الزنابير</p>\n<p>مدحاً وذماً وما جاوزت وصفهما*** والحـق قد يعتريه سوء تعبير</p>\n<p>&nbsp;</p>\n<p>فعسل النحل الشهي الطيب هو في الحقيقة طيب وشفاء للناس، ويمكن أن تعبر عنه بقولك: \"جنا النحل\" من باب المدح له، ويمكن أن تعبر عنه بلفظ منفر فتقول: هذا قيء الزنابير، والقيء هو الذي تخرجه الزنابير من بطنها، وقد جاء أن \"بعض الملوك رأى كأن أسنانه قد سقطت؛ فعبَّرها له مُعَبِر بموت أهله وأقاربه، فأقصاه وطرده، واستدعى آخر فقال له: لا عليك تكون أطول أهلك عمراً، فأعطاه وأكرمه وقربه، فاستوفى المعنى؛ وغيَّر له العبارة، وأخرج المعنى في قالب حسن\" (إعلام الموقعين: 4/229-230).</p>\n<p>&nbsp;</p>\n<p>فإذاً: لابد أن ندرك جميعا -أيها المسلمون- أن من أقوى أسلحة أعداء الإسلام في هذا الزمن هو الترويج للمفاهيم الفاسدة، ومحاربة المفاهيم الصحيحة من خلال اللعب بالمصطلحات، وهذا فن قديم يتقنه أعداء الدعوة في كل زمان ومكان، وهو ما نلمسه ونشاهده ونعايشه اليوم في صراعنا الفكري مع العدو، حيث يقوم المخرفون والحاقدون باستعمال مصطلحات الشرع للتلاعب ببعض حقائق الدين، وتنفير الناس منها، وكذا صنع أعداء الرسول - صلى الله عليه وسلم - حينما استعملوا هذا السلاح فيه وفي الوحي الذي جاء به؛ للتنفير عنه وعن دعوته، وهكذا فُعِل بجميع الأنبياء من قبل - عليهم الصلاة والسلام -.</p>\n<p>&nbsp;</p>\n<p>ولو نظرنا في قصص جميع الأنبياء - عليهم السلام - لوجدناهم وُسِموا ووُصِفوا بالجنون والسفاهة والضلال، وبغير ذلك من الأوصاف المنفرة، وهم أكمل الناس، وأزكى الناس بلا شك</p>\n<p>كانوا جمال ذي الأرض في الدنيا وهم ***بعد الممات جمال الكُتْب والسِّيَر</p>\n<p>&nbsp;</p>\n<p>فهذا فرعون - لعنه الله - يقول في حق موسى - عليه السلام -: (<span style=\"color: #ff0000;\">أَمْ أَنَا خَيْرٌ مِّنْ هَذَا الَّذِي هُوَ مَهِينٌ وَلَا يَكَادُ يُبِينُ</span>)[الزخرف: 52]، وقال أيضاً: (<span style=\"color: #ff0000;\">إِنَّ رَسُولَكُمُ الَّذِي أُرْسِلَ إِلَيْكُمْ لَمَجْنُونٌ</span>)[الشعراء: 27]، وهذا هود -عليه السلام - يحكي الله عن قومه: (<span style=\"color: #ff0000;\">قَالَ الْمَلأُ الَّذِينَ كَفَرُواْ مِن قَوْمِهِ إِنَّا لَنَرَاكَ فِي سَفَاهَةٍ وِإِنَّا لَنَظُنُّكَ مِنَ الْكَاذِبِينَ</span>)[الأعراف: 66]، وهذا محمد - صلى الله عليه وسلم - قال فيه المشركون: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِي نُزِّلَ عَلَيْهِ الذِّكْرُ إِنَّكَ لَمَجْنُونٌ</span>)[الحجر: 6]..</p>\n<p>&nbsp;</p>\n<p>إلى غير ذلك من الألفاظ التي رُمي بها الأنبياء أجمعون، والمقصود من ذلك تشويه هؤلاء الرسل لكي يُنفر الناسُ عنهم وعن دعوتهم، وهكذا هي عادة أعداء الله قديماً وحديثاً، فالأعداء هم الأعداء، وإنما تغيرت العبارات، وكلمات اللمز، وألقاب الاستهزاء، ولعل من ألفاظهم الجديدة اليوم في لمز حمَلة هذا الدين والتنفير منهم: المتشددون، الأصوليون، الرجعيون، المتخلفون، الإرهابيون (<span style=\"color: #ff0000;\">كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلَّا كَذِباً</span>)[الكهف: 5].</p>\n<p>&nbsp;</p>\n<p>وهنا نداء عاجل لهؤلاء الهازئين ليعلم هؤلاء جميعاً أنهم على خطر عظيم، بل على شفا جرف هارٍ يكاد أن ينهار بهم في نار جهنم؛ لأن المولى - جل وعلا - قد كفَّر في كتابه الكريم أقواماً من المنافقين بسبب أنهم وصفوا أهل الإيمان والقرآن بألفاظ السخرية والاستهزاء فقالوا: \"ما رأينا مثل قرائنا هؤلاء أرغب بطوناً، ولا أكذب ألسناً، ولا أجبن عند اللقاء، فقال رجل في المجلس: كذبت ولكنك منافق لأخبرنّ رسول الله - صلى الله عليه وسلم -، فبلغ ذلك النبي - صلى الله عليه وسلم -، ونزل القرآن، فقال عبد الله بن عمر - رضي الله عنه - فأنا رأيته متعلقاً بحقب ناقة رسول الله - صلى الله عليه وسلم - تنكبه الحجارة وهو يقول: يا رسول الله إنما كنا نخوض ونلعب، ورسول الله - صلى الله عليه وسلم - يقول: (<span style=\"color: #ff0000;\">أَبِاللّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِؤُونَ * لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ</span>)[التوبة: 65- 66] (روى ذلك ابن جرير في تفسيره (10/172) بسند جيد من طريق هشام بن سعد عن زيد بن أسلم ، وقال معلقاً أيضاً: وظاهر الآية أنهم كانوا من قبل مؤمنين فكفروا بالاستهزاء الذي يعلمون حرمته، ولكن لم يظنوه كفراً).</p>\n<p>&nbsp;</p>\n<p>فإياك أيها المسلم أن تنجر معهم في ذلك، أو أن تردد ألفاظهم، أو تروج لها؛ بل ارفع نفسك عن هذا المورد الآسن، والمستنقع المنتن، وعليك بالنبع الصافي الذي (<span style=\"color: #ff0000;\">لَا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ</span>)[فصلت: 42].</p>\n<p>&nbsp;</p>\n<p>فاضبطوا عباد الله ألفاظكم بشرع ربكم الحكيم، واحذروا من ألفاظ الأعداء الدخيلة، واعلموا أن حرب عدوكم لكم ليست فقط بالسنان بل حتى بالقول والبيان، واعلموا أنه (<span style=\"color: #ff0000;\">مَا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>)[ق: 18]، فلتحذوا وتنتبهوا. والحمد لله رب العالمين</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "آداب_النصيحة.doc",
      "path": "/database/files/آداب_النصيحة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B7%D9%84%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A%D8%A9/download-file/288398"
    },
    {
      "name": "أهمية_المصطلحات_الشرعية.doc",
      "path": "/database/files/أهمية_المصطلحات_الشرعية.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B5%D8%B7%D9%84%D8%AD%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A%D8%A9/download-file/288400"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-المصطلحات-الشرعية"
}
