{
  "id": 3066,
  "title": "أهوال القيامة 1-2",
  "slug": "أهوال-القيامة-1-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان باليوم الآخر ومنزلته 2/عظم هذا اليوم وشدته وقرب وقوعه 3/نفخة الصعق والفزع ونفخة البعث والنشور 4/صفة أرض المحشر 5/حوض النبي عليه الصلاة والسلام 6/الشفاعة العظمى ومجيء الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والإيمان باليوم الآخر: هو التصديق الجازم بأن الله أعد وقتاً ينهي فيه الحياة الدنيا والتصديق بوقوع كل ما أخبر الله عنه في كتابه وأخبر به رسوله -صلى الله عليه وسلم- مما يكون في ذلك اليوم من الأهوال وتفاصيل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلعمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: خلق الله الخلقَ لغايةٍ عظيمةٍ إلى أجلٍّ مسمىً، فإذا كان الأمر كذلك، فإنَّ الحياةَ الدنيا لا يمكن أن تكون آخر المطاف، قال -تعالى-: (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ)[المؤمنون:115]، بل إن هناك يوم سيرجع فيه الناس إلى ربهم ليجازي كلاً بعمله، وقد حذرنا الله منه وأمرنا بالاستعداد له، فقال -سبحانه-: (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281].\n \nأيها الإخوة: إنَّ الإيمانَ باليوم الآخر هو أحد أركان الإيمان الستة، وكثيرًا ما يَقْرِن الله -تعالى- بين الإيمانِ به -سبحانه- والإيمانِ باليوم الآخر؛ كما في قوله -تعالى-: (ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ)[الطلاق:2]، وفي قوله: (وَالْمُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أُولَئِكَ سَنُؤْتِيهِمْ أَجْرًا عَظِيمًا)[النساء:162]، وقوله: (إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ)[التوبة:18].\n \nوالإيمان باليوم الآخر: هو التصديق الجازم بأن الله أعد وقتاً ينهي فيه هذه الحياة الدنيا، والتصديق بوقوع كل ما أخبر الله عنه في كتابه، و أخبر به رسوله -صلى الله عليه وسلم- مما يكون في ذلك اليوم من الأهوال وتفاصيل الحشر والحساب والجنة والنار.\n \nأيها الناس: ولعظم هذا اليوم وما فيه من الأهوال والشدائد العظيمة، تعددت أسماؤه، وكل اسم يدل على وصفٍ لبعض ما يحدث فيه من الأهوال، فمن أسمائه: يوم القيامة، قال تعالى: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ)[آلعمران:185].\n \nوالساعة يقول -عز وجل-: (وَإِنَّ السَّاعَةَ لَآتِيَةٌ فَاصْفَحِ الصَّفْحَ الْجَمِيلَ)[الحجر:85].\n \nويوم البعث قال تعالى: (يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ)[الحج:5].\n \nويوم الخروج، يقول -عز وجل-: (يَوْمَ يَسْمَعُونَ الصَّيْحَةَ بِالْحَقِّ ذَلِكَ يَوْمُ الْخُرُوجِ)[ق:42]. ويوم الفصل، يقول الله: (إِنَّ يَوْمَ الْفَصْلِ مِيقَاتُهُمْ أَجْمَعِينَ)[الدخان:40].\n \nويوم الحسرة، قال -تعالى-: (وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ)[مريم:39].\n \nومن أسمائه: الآزفة، الواقعة، القارعة، الحاقة، الطامة، الصاخة، الغاشية...\n \nواعلموا أن الساعة أمرها قريب جداً، يقول -عز وجل-: (اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ)[القمر:1]، قال رَسُول اللَّهِ -صلى الله عليه وسلم-: \"كَيْفَ أَنْعَمُ وَقَدِ الْتَقَمَ صَاحِبُ الْقَرْنِ الْقَرْنَ وَحَنَى جَبْهَتَهُ وَأَصْغَى سَمْعَهُ يَنْتَظِرُ أَنْ يُؤْمَرَ أَنْ يَنْفُخَ فَيَنْفُخَ\"(الترمذي)، وتقوم الساعة يوم الجمعة لقول رَسُول اللَّهِ -صلى الله عليه وسلم-: \"خَيْرُ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ: ... وَفِيهِ تَقُومُ السَّاعَةُ، وَمَا مِنْ دَابَّةٍ إِلا هِيَ مُصِيخَةٌ يَوْمَ الْجُمُعَةِ، مِنْ حَيْثُ تُصْبِحُ حَتَّى تَطْلُعَ الشَّمْسُ شَفَقًا مِنَ السَّاعَةِ، إِلا الْجِنَّ وَالإِنْسَ\"(الترمذي).\n \nأيها الإخوة: تبدأ أهوال القيامة بالنفخ في الصور، وهي فختان: الأولى: نفخة الصعق والفزع، والثانية: نفخة البعث والنشور، قال تعالى: (وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ)[الزمر:68]، فحين يأذن الله بنهاية العالَم وطي الدنيا، يأمَر الله إسرافيلَ لينفَخ في الصُّور النفخة الأولى، قال -سبحانه-: (وَيَوْمَ يُنْفَخُ فِي الصُّورِ فَفَزِعَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ)[النمل:87].\n \nإنها نفخةٌ عظيمة تأتي الناس بغتة، فلا يستطيع المرء أن يوصي بشيء، ولا يقدر على العودة إلى أهله، قال -تعالى-: (مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ * فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ)[يس:49-50]، فَتَأخُذُ جَمِيعَ من فِي الأَرْضِ وَهُمْ فِي أَسْوَاقِهِمْ وَأَعْمَالِهِمْ وَمَعَايِشِهِمْ، يَتَجَادَلُونَ وَيَتَخَاصَمُونَ فِي شُؤُونِ الدُّنْيَا، لاهون عنها، لم تخطر على قلوبهم.\n \nعباد الله: إن الناس إذا سمعوا انفجارا رعبوا، فكيف الحال في ذلك اليوم الذي يحدث فيه مالا يتصوره بشر، فهذه النفخة نفخة هائلة مدمرة مرعبة، تقرع القلوب بأهوالها، فالجبال تنسف وتدك وتقتلع من أماكنها، والبحار تُسجَّر نارا وتشتعل، والأرض تهتز وتزلزل، والسماء تتشقق وتتمزق، والشمس تُكوَّر، والقمر يخسف، والنجوم تنكدر ونتناثر ويذهب نورها، وينفرط عقدها، (فَإِذَا نُفِخَ فِي الصُّورِ نَفْخَةٌ وَاحِدَةٌ * وَحُمِلَتِ الْأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً * فَيَوْمَئِذٍ وَقَعَتِ الْوَاقِعَةُ)[الحاقة:13-15]، وتسمَّى هذه النفخةبـ (الراجفة)، (يَوْمَ تَرْجُفُ الرَّاجِفَةُ * تَتْبَعُهَا الرَّادِفَةُ * قُلُوبٌ يَوْمَئِذٍ وَاجِفَةٌ * أَبْصَارُهَا خَاشِعَةٌ)[النازعات:6-9]، قلوب موجفة ومنزعجة من شدة ما ترى وتسمع.\n \nويصف القرآن الكريم حالة الناس في ذلك اليوم الرهيب، فيقول -تعالى-: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الحج:1-2].\n \nمثل لنفسك أيها المغرور *** يوم القيامة والسماء تمور\nإذ كورت شمس النهار وأدنيت *** حتى على رأس العباد تسير\nوإذا النجوم تساقطت وتناثرت *** وتبدلت بعد الضياء كدور\nوإذا البحار تفجرت من خوفها *** ورأيتها مثل الجحيم تفور\nوإذا الجبال تقلعت بأصولها *** فرأيتها مثل السحاب تسير\nوإذا الجنين بأمه متعلق *** يخشى القصاص وقلبه مذعور\nهذا بلا ذنب يخاف جنينه *** كيف المصر على الذنوب دهور\n \nعباد الله: وأما النفخة الثانية فهي نفخة البعث تأتي بعد الأولى ولذا سميت بـ (الرادفة)، يقول الله -سبحانه-: (يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ)[الأنبياء:104]، وثبت في الأحاديث أنه يسبق هذه النفخة نزول ماء من السماء تنبت منه أجساد العباد، قال رسول الله -صلى الله عليه وسلم-: \"ثم ينزل الله مطرا كأنه الطل أو الظل فتنبت منه أجساد الناس، ثم ينفخ فيه أخرى فإذا هم قيام ينظرون\"(مسلم)، فتتشقَّق الأرض ويخرج الأموات من قبورهم أحياء؛ ليقفوا بين يدي الله -تعالى-، يقول الكافرون: (يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا) فيكون الجواب: (هَذَا مَا وَعَدَ الرَّحْمَنُ وَصَدَقَ الْمُرْسَلُونَ * إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ جَمِيعٌ لَدَيْنَا مُحْضَرُونَ)[يس:52-53].\n \nأيها الأحبة: يخرج الناس من قبورهم كالجراد كما قال -تعالى-: (خُشَّعًا أَبْصَارُهُمْ يَخْرُجُونَ مِنَ الْأَجْدَاثِ كَأَنَّهُمْ جَرَادٌ مُنْتَشِرٌ * مُهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الْكَافِرُونَ هَذَا يَوْمٌ عَسِرٌ)[القمر:7-8]، فيسرعون في المشي إلى أرض المحشر يُساقون حُفاةً عراةً غرلاً بُهمًا، قال النبي -صلى الله عليه وسلم- قال: \"إنكم محشورون حفاة عراة غرلا ، ثم قرأ (كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ)[الأنبياء:104]\"(البخاري).\n \nوأما صفة الأرض التي يحشر العباد عليها فهي أرض أخرى غير هذه الأرض، بيضاء لم يسفك فيها دم حرام ، ولم يعمل فيها خطيئة، قال -تعالى-: (يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[إبراهيم:48]، وقال -صلى الله عليه وسلم- يقول: \"يحشر الناس يوم القيامة على أرض بيضاء عفراء كقرصة نقى\"(البخاري ومسلم).\n \nيجمع الله في ذلك اليوم العباد جميعا، (ذَلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَلِكَ يَوْمٌ مَشْهُودٌ)[هود:103]، أولهم وآخرهم إنسهم وجنهم، (قُلْ إِنَّ الْأَوَّلِينَ وَالْآخِرِينَ * لَمَجْمُوعُونَ إِلَى مِيقَاتِ يَوْمٍ مَعْلُومٍ)[الواقعة:49-50]، لا يتخلف من أحدٌ، (وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا)[الكهف:47]، قد أحاطت الملائكة بهم صفوفا، في يوم مقداره خمسين ألف سنة، وصفه الله بقوله: (إِنَّ هَؤُلَاءِ يُحِبُّونَ الْعَاجِلَةَ وَيَذَرُونَ وَرَاءَهُمْ يَوْمًا ثَقِيلًا)[الإنسان: 27]، ثقيلاً على الكافرين أما المؤمنون فيكون خفيفاً عليهم، فعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قِيلَ يَا رَسُولَ اللَّهِ: (يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ) مَا أَطْوَلَ هَذَا؟! فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّهُ لَيُخَفَّفُ عَلَى الْمُؤْمِنِ حَتَّى يَكُونَ أَخَفَّ عَلَيْهِ مِنْ صَلاةٍ مَكْتُوبَةٍ يُصَلِّيهَا فِي الدُّنْيَا\". (أحمد وابن حبان وحسنه ابن حجر).\n \nأيها المسلمون: الناس في ذلك اليوم ما بَين مسرورٍ ومثبورٍ، وضاحكٍ وباكٍ، (وُجُوهٌ يَوْمَئِذٍ مُسْفِرَةٌ * ضَاحِكَةٌ مُسْتَبْشِرَةٌ * وَوُجُوهٌ يَوْمَئِذٍ عَلَيْهَا غَبَرَةٌ * تَرْهَقُهَا قَتَرَةٌ)[عبس:38-41] ، وقوف على أقدامهم، والشمس فوق رؤوسهم دانية، يفيضُ العرقُ منهم، فمنهم من يبلغ عرقه إلى كعبيه، ومنهم من يُلْجِمه العرق إلجامًا، وتبقى طائفة في ظل الله -جل جلاله، يوم لا ظل إلا ظله.\n \nأحباب المصطفى: يُكرِم اللهُ أنبياءَه في عَرَصَات القيامة بالحوض المورود، فلكل نبيٍ حوض، وحوضُ نبيكم -صلى الله عليه وسلم- أعظمُها وأفضلُها، جاء في وصفه قوله -صلى الله عليه وسلم-: \"حَوْضي مَسيرَةُ شَهْرٍ، مَاؤُهُ أبْيَضُ مِنَ اللَّبَنِ، وَرِيحُهُ أَطْيَبُ مِنَ المِسْكِ، وَكِيزَانُهُ كَنُجُومِ السَّمَاءِ، يَشْخَبُ فِيهِ مِيزَابَانِ يَمُدَّانِهِ مِنَ الْجَنَّةِ، من شرب منها فلا يظمأ أبدا\"(متفق عليه).\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: فإذا اشتد الكرب بالناس في المحشر، ذهبوا إلى آدم وأولي العزم من الرسل؛ ليشفعوا لهم عند ربهم ليفصل بينهم، وكلهم يعتذر ويقول: \" إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَا يَغْضَبُ بَعْدَهُ مِثْلَهُ، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي\"(متفق عليه)، حتى يستشفعوا بسيد ولد آدم، ليرحمهم الله من هول الموقف وكربه، فيشفع عند ربه فيشفعه، ويقيمه مقاما يغبطه به الأولون والآخرون، وتكون له المنة على جميع الخلق، وفي الحديث عنه -عليه الصلاة والسلام- قال: \"فَأَنْطَلِقُ، فَآتِي تَحْتَ الْعَرْشِ، فَأَقَعُ سَاجِدًا لِرَبِّي، ثُمَّ يَفْتَحُ اللهُ عَلَيَّ وَيُلْهِمُنِي مِنْ مَحَامِدِهِ، وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ لِأَحَدٍ قَبْلِي، ثُمَّ يُقَالُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، سَلْ تُعْطَهْ، اشْفَعْ تُشَفَّعْ، فَأَرْفَعُ رَأْسِي، فَأَقُولُ: يَا رَبِّ، أُمَّتِي أُمَّتِي\"(متفق عليه)، وهذه الشفاعة العظمى وهي المقام المحمود الذي وعده الله إياه، (وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا)[الإسراء:79].\n \nويجيء الله -سبحانه- كما يليق بجلاله وعظمته على عرشه؛ ليفصل بين العباد، (وَأَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَهُمْ لَا يُظْلَمُونَ)[الزمر:69].\n \nعباد الله: ما أعظم غفلتنا عن الدار الآخرة، فلنحذر ولنستعد، ولنحاسب أنفسنا قبل أن نؤخذ بغتة فيحاسبنا الله، (اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ)[الأنبياء:1-3].\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان باليوم الآخر ومنزلته 2/عظم هذا اليوم وشدته وقرب وقوعه 3/نفخة الصعق والفزع ونفخة البعث والنشور 4/صفة أرض المحشر 5/حوض النبي عليه الصلاة والسلام 6/الشفاعة العظمى ومجيء الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والإيمان باليوم الآخر: هو التصديق الجازم بأن الله أعد وقتاً ينهي فيه الحياة الدنيا والتصديق بوقوع كل ما أخبر الله عنه في كتابه وأخبر به رسوله -صلى الله عليه وسلم- مما يكون في ذلك اليوم من الأهوال وتفاصيل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335208\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آلعمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: خلق الله الخلقَ لغايةٍ عظيمةٍ إلى أجلٍّ مسمىً، فإذا كان الأمر كذلك، فإنَّ الحياةَ الدنيا لا يمكن أن تكون آخر المطاف، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ</span></strong>)[المؤمنون:115]، بل إن هناك يوم سيرجع فيه الناس إلى ربهم ليجازي كلاً بعمله، وقد حذرنا الله منه وأمرنا بالاستعداد له، فقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span></strong>)[البقرة:281].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: إنَّ الإيمانَ باليوم الآخر هو أحد أركان الإيمان الستة، وكثيرًا ما يَقْرِن الله -تعالى- بين الإيمانِ به -سبحانه- والإيمانِ باليوم الآخر؛ كما في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">ذَلِكُمْ يُوعَظُ بِهِ مَنْ كَانَ يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ</span></strong>)[الطلاق:2]، وفي قوله: (<strong><span style=\"color: #ff0000;\">وَالْمُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ أُولَئِكَ سَنُؤْتِيهِمْ أَجْرًا عَظِيمًا</span></strong>)[النساء:162]، وقوله: (<strong><span style=\"color: #ff0000;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ</span></strong>)[التوبة:18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والإيمان باليوم الآخر: هو التصديق الجازم بأن الله أعد وقتاً ينهي فيه هذه الحياة الدنيا، والتصديق بوقوع كل ما أخبر الله عنه في كتابه، و أخبر به رسوله -صلى الله عليه وسلم- مما يكون في ذلك اليوم من الأهوال وتفاصيل الحشر والحساب والجنة والنار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: ولعظم هذا اليوم وما فيه من الأهوال والشدائد العظيمة، تعددت أسماؤه، وكل اسم يدل على وصفٍ لبعض ما يحدث فيه من الأهوال، فمن أسمائه: يوم القيامة، قال تعالى: (<strong><span style=\"color: #ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ</span></strong>)[آلعمران:185].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والساعة يقول -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَإِنَّ السَّاعَةَ لَآتِيَةٌ فَاصْفَحِ الصَّفْحَ الْجَمِيلَ</span></strong>)[الحجر:85].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويوم البعث قال تعالى: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ إِنْ كُنْتُمْ فِي رَيْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْنَاكُمْ مِنْ تُرَابٍ</span></strong>)[الحج:5].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويوم الخروج، يقول -عز وجل-: (<strong><span style=\"color: #ff0000;\">يَوْمَ يَسْمَعُونَ الصَّيْحَةَ بِالْحَقِّ ذَلِكَ يَوْمُ الْخُرُوجِ</span></strong>)[ق:42]. ويوم الفصل، يقول الله: (<strong><span style=\"color: #ff0000;\">إِنَّ يَوْمَ الْفَصْلِ مِيقَاتُهُمْ أَجْمَعِينَ</span></strong>)[الدخان:40].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويوم الحسرة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ</span></strong>)[مريم:39].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن أسمائه: الآزفة، الواقعة، القارعة، الحاقة، الطامة، الصاخة، الغاشية...</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">واعلموا أن الساعة أمرها قريب جداً، يقول -عز وجل-: (<strong><span style=\"color: #ff0000;\">اقْتَرَبَتِ السَّاعَةُ وَانْشَقَّ الْقَمَرُ</span></strong>)[القمر:1]، قال رَسُول اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">كَيْفَ أَنْعَمُ وَقَدِ الْتَقَمَ صَاحِبُ الْقَرْنِ الْقَرْنَ وَحَنَى جَبْهَتَهُ وَأَصْغَى سَمْعَهُ يَنْتَظِرُ أَنْ يُؤْمَرَ أَنْ يَنْفُخَ فَيَنْفُخَ</span></strong>\"(الترمذي)، وتقوم الساعة يوم الجمعة لقول رَسُول اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">خَيْرُ يَوْمٍ طَلَعَتْ فِيهِ الشَّمْسُ يَوْمُ الْجُمُعَةِ: ... وَفِيهِ تَقُومُ السَّاعَةُ، وَمَا مِنْ دَابَّةٍ إِلا هِيَ مُصِيخَةٌ يَوْمَ الْجُمُعَةِ، مِنْ حَيْثُ تُصْبِحُ حَتَّى تَطْلُعَ الشَّمْسُ شَفَقًا مِنَ السَّاعَةِ، إِلا الْجِنَّ وَالإِنْسَ</span></strong>\"(الترمذي).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: تبدأ أهوال القيامة بالنفخ في الصور، وهي فختان: الأولى: نفخة الصعق والفزع، والثانية: نفخة البعث والنشور، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ</span></strong>)[الزمر:68]، فحين يأذن الله بنهاية العالَم وطي الدنيا، يأمَر الله إسرافيلَ لينفَخ في الصُّور النفخة الأولى، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَيَوْمَ يُنْفَخُ فِي الصُّورِ فَفَزِعَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ</span></strong>)[النمل:87].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنها نفخةٌ عظيمة تأتي الناس بغتة، فلا يستطيع المرء أن يوصي بشيء، ولا يقدر على العودة إلى أهله، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">مَا يَنْظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ * فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَى أَهْلِهِمْ يَرْجِعُونَ</span></strong>)[يس:49-50]، فَتَأخُذُ جَمِيعَ من فِي الأَرْضِ وَهُمْ فِي أَسْوَاقِهِمْ وَأَعْمَالِهِمْ وَمَعَايِشِهِمْ، يَتَجَادَلُونَ وَيَتَخَاصَمُونَ فِي شُؤُونِ الدُّنْيَا، لاهون عنها، لم تخطر على قلوبهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن الناس إذا سمعوا انفجارا رعبوا، فكيف الحال في ذلك اليوم الذي يحدث فيه مالا يتصوره بشر، فهذه النفخة نفخة هائلة مدمرة مرعبة، تقرع القلوب بأهوالها،&nbsp;فالجبال تنسف وتدك وتقتلع من أماكنها، والبحار تُسجَّر نارا وتشتعل، والأرض تهتز وتزلزل، والسماء تتشقق وتتمزق، والشمس تُكوَّر، والقمر يخسف، والنجوم تنكدر ونتناثر ويذهب نورها، وينفرط عقدها، (<strong><span style=\"color: #ff0000;\">فَإِذَا نُفِخَ فِي الصُّورِ نَفْخَةٌ وَاحِدَةٌ * وَحُمِلَتِ الْأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً * فَيَوْمَئِذٍ وَقَعَتِ الْوَاقِعَةُ</span></strong>)[الحاقة:13-15]، وتسمَّى هذه النفخةبـ (<strong><span style=\"color: #ff0000;\">الراجفة</span></strong>)، (<strong><span style=\"color: #ff0000;\">يَوْمَ تَرْجُفُ الرَّاجِفَةُ * تَتْبَعُهَا الرَّادِفَةُ * قُلُوبٌ يَوْمَئِذٍ وَاجِفَةٌ * أَبْصَارُهَا خَاشِعَةٌ</span></strong>)[النازعات:6-9]، قلوب موجفة ومنزعجة من شدة ما ترى وتسمع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويصف القرآن الكريم حالة الناس في ذلك اليوم الرهيب، فيقول -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span></strong>)[الحج:1-2].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">مثل لنفسك أيها المغرور *** يوم القيامة والسماء تمور</p>\n<p style=\"direction: rtl;\">إذ كورت شمس النهار وأدنيت *** حتى على رأس العباد تسير</p>\n<p style=\"direction: rtl;\">وإذا النجوم تساقطت وتناثرت *** وتبدلت بعد الضياء كدور</p>\n<p style=\"direction: rtl;\">وإذا البحار تفجرت من خوفها *** ورأيتها مثل الجحيم تفور</p>\n<p style=\"direction: rtl;\">وإذا الجبال تقلعت بأصولها *** فرأيتها مثل السحاب تسير</p>\n<p style=\"direction: rtl;\">وإذا الجنين بأمه متعلق *** يخشى القصاص وقلبه مذعور</p>\n<p style=\"direction: rtl;\">هذا بلا ذنب يخاف جنينه *** كيف المصر على الذنوب دهور</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وأما النفخة الثانية فهي نفخة البعث تأتي بعد الأولى ولذا سميت بـ (الرادفة)، يقول الله -سبحانه-: (<strong><span style=\"color: #ff0000;\">يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ</span></strong>)[الأنبياء:104]، وثبت في الأحاديث أنه يسبق هذه النفخة نزول ماء من السماء تنبت منه أجساد العباد، قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ثم ينزل الله مطرا كأنه الطل أو الظل فتنبت منه أجساد الناس، ثم ينفخ فيه أخرى فإذا هم قيام ينظرون</span></strong>\"(مسلم)، فتتشقَّق الأرض ويخرج الأموات من قبورهم أحياء؛ ليقفوا بين يدي الله -تعالى-، يقول الكافرون: (يَا وَيْلَنَا مَنْ بَعَثَنَا مِنْ مَرْقَدِنَا) فيكون الجواب: (<strong><span style=\"color: #ff0000;\">هَذَا مَا وَعَدَ الرَّحْمَنُ وَصَدَقَ الْمُرْسَلُونَ * إِنْ كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ جَمِيعٌ لَدَيْنَا مُحْضَرُونَ</span></strong>)[يس:52-53].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الأحبة: يخرج الناس من قبورهم كالجراد كما قال -تعالى-: (<strong><span style=\"color: #ff0000;\">خُشَّعًا أَبْصَارُهُمْ يَخْرُجُونَ مِنَ الْأَجْدَاثِ كَأَنَّهُمْ جَرَادٌ مُنْتَشِرٌ * مُهْطِعِينَ إِلَى الدَّاعِ يَقُولُ الْكَافِرُونَ هَذَا يَوْمٌ عَسِرٌ</span></strong>)[القمر:7-8]، فيسرعون في المشي إلى أرض المحشر يُساقون حُفاةً عراةً غرلاً بُهمًا، قال النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">إنكم محشورون حفاة عراة غرلا ، ثم قرأ</span></strong> (<strong><span style=\"color: #ff0000;\">كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ</span></strong>)[الأنبياء:104]\"(البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأما صفة الأرض التي يحشر العباد عليها فهي أرض أخرى غير هذه الأرض، بيضاء لم يسفك فيها دم حرام ، ولم يعمل فيها خطيئة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span></strong>)[إبراهيم:48]، وقال -صلى الله عليه وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">يحشر الناس يوم القيامة على أرض بيضاء عفراء كقرصة نقى</span></strong>\"(البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يجمع الله في ذلك اليوم العباد جميعا، (<strong><span style=\"color: #ff0000;\">ذَلِكَ يَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَذَلِكَ يَوْمٌ مَشْهُودٌ</span></strong>)[هود:103]، أولهم وآخرهم إنسهم وجنهم، (<strong><span style=\"color: #ff0000;\">قُلْ إِنَّ الْأَوَّلِينَ وَالْآخِرِينَ * لَمَجْمُوعُونَ إِلَى مِيقَاتِ يَوْمٍ مَعْلُومٍ</span></strong>)[الواقعة:49-50]، لا يتخلف من أحدٌ، (<strong><span style=\"color: #ff0000;\">وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا</span></strong>)[الكهف:47]، قد أحاطت الملائكة بهم صفوفا، في يوم مقداره خمسين ألف سنة، وصفه الله بقوله: (<strong><span style=\"color: #ff0000;\">إِنَّ هَؤُلَاءِ يُحِبُّونَ الْعَاجِلَةَ وَيَذَرُونَ وَرَاءَهُمْ يَوْمًا ثَقِيلًا</span></strong>)[الإنسان: 27]، ثقيلاً على الكافرين أما المؤمنون فيكون خفيفاً عليهم، فعَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ قَالَ: قِيلَ يَا رَسُولَ اللَّهِ: (<strong><span style=\"color: #ff0000;\">يَوْمٍ كَانَ مِقْدَارُهُ خَمْسِينَ أَلْفَ سَنَةٍ</span></strong>) مَا أَطْوَلَ هَذَا؟! فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">وَالَّذِي نَفْسُ مُحَمَّدٍ بِيَدِهِ إِنَّهُ لَيُخَفَّفُ عَلَى الْمُؤْمِنِ حَتَّى يَكُونَ أَخَفَّ عَلَيْهِ مِنْ صَلاةٍ مَكْتُوبَةٍ يُصَلِّيهَا فِي الدُّنْيَا</span></strong>\". (أحمد وابن حبان&nbsp;وحسنه ابن حجر).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: الناس في ذلك اليوم ما بَين مسرورٍ ومثبورٍ، وضاحكٍ وباكٍ، (<span style=\"color: #ff0000;\">وُجُوهٌ يَوْمَئِذٍ مُسْفِرَةٌ * ضَاحِكَةٌ مُسْتَبْشِرَةٌ * وَوُجُوهٌ يَوْمَئِذٍ عَلَيْهَا غَبَرَةٌ * تَرْهَقُهَا قَتَرَةٌ</span>)[عبس:38-41] ، وقوف على أقدامهم، والشمس فوق رؤوسهم دانية، يفيضُ العرقُ منهم، فمنهم من يبلغ عرقه إلى كعبيه، ومنهم من يُلْجِمه العرق إلجامًا، وتبقى طائفة في ظل الله -جل جلاله، يوم لا ظل إلا ظله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أحباب المصطفى: يُكرِم اللهُ أنبياءَه في عَرَصَات القيامة بالحوض المورود، فلكل نبيٍ حوض، وحوضُ نبيكم -صلى الله عليه وسلم- أعظمُها وأفضلُها، جاء في وصفه قوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">حَوْضي مَسيرَةُ شَهْرٍ، مَاؤُهُ أبْيَضُ مِنَ اللَّبَنِ، وَرِيحُهُ أَطْيَبُ مِنَ المِسْكِ، وَكِيزَانُهُ كَنُجُومِ السَّمَاءِ، يَشْخَبُ فِيهِ مِيزَابَانِ يَمُدَّانِهِ مِنَ الْجَنَّةِ، من شرب منها فلا يظمأ أبدا</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: فإذا اشتد الكرب بالناس في المحشر، ذهبوا إلى آدم وأولي العزم من الرسل؛ ليشفعوا لهم عند ربهم ليفصل بينهم، وكلهم يعتذر ويقول: \"<strong> <span style=\"color: #0000ff;\">إِنَّ رَبِّي قَدْ غَضِبَ الْيَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَا يَغْضَبُ بَعْدَهُ مِثْلَهُ، نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي</span></strong>\"(متفق عليه)، حتى يستشفعوا بسيد ولد آدم، ليرحمهم الله من هول الموقف وكربه، فيشفع عند ربه فيشفعه، ويقيمه مقاما يغبطه به الأولون والآخرون، وتكون له المنة على جميع الخلق، وفي الحديث عنه -عليه الصلاة والسلام- قال: \"<strong><span style=\"color: #0000ff;\">فَأَنْطَلِقُ، فَآتِي تَحْتَ الْعَرْشِ، فَأَقَعُ سَاجِدًا لِرَبِّي، ثُمَّ يَفْتَحُ اللهُ عَلَيَّ وَيُلْهِمُنِي مِنْ مَحَامِدِهِ، وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا لَمْ يَفْتَحْهُ لِأَحَدٍ قَبْلِي، ثُمَّ يُقَالُ: يَا مُحَمَّدُ، ارْفَعْ رَأْسَكَ، سَلْ تُعْطَهْ، اشْفَعْ تُشَفَّعْ، فَأَرْفَعُ رَأْسِي، فَأَقُولُ: يَا رَبِّ، أُمَّتِي أُمَّتِي</span></strong>\"(متفق عليه)، وهذه الشفاعة العظمى وهي المقام المحمود الذي وعده الله إياه، (<strong><span style=\"color: #ff0000;\">وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا</span></strong>)[الإسراء:79].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويجيء الله -سبحانه- كما يليق بجلاله وعظمته على عرشه؛ ليفصل بين العباد، (<strong><span style=\"color: #ff0000;\">وَأَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ بِالنَّبِيِّينَ وَالشُّهَدَاءِ وَقُضِيَ بَيْنَهُمْ بِالْحَقِّ وَهُمْ لَا يُظْلَمُونَ</span></strong>)[الزمر:69].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ما أعظم غفلتنا عن الدار الآخرة، فلنحذر ولنستعد، ولنحاسب أنفسنا قبل أن نؤخذ بغتة فيحاسبنا الله، (<strong><span style=\"color: #ff0000;\">اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُعْرِضُونَ * مَا يَأْتِيهِمْ مِنْ ذِكْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلَّا اسْتَمَعُوهُ وَهُمْ يَلْعَبُونَ * لَاهِيَةً قُلُوبُهُمْ</span></strong>)[الأنبياء:1-3].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهوال_القيامة_1-2.doc",
      "path": "/database/files/أهوال_القيامة_1-2.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-1-2/download-file/335209"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهوال-القيامة-1-2"
}
