{
  "id": 1124,
  "title": "أهلا رمضان",
  "slug": "أهلا-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "يحيى",
    "last_name": "جبران جباري"
  },
  "rawContent": "عناصر الخطبة\n                        1/رمضان شهر التوبة 2/من فضائل رمضان 3/حال بعض الصائمين 4/الحكمة من الصيام 5/نصائح وتوجيهات للاستفادة من رمضان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالصوم جنة, والعجب, ممن يقضي نهاره كله يريح معدته, وإذا أقبل المساء, أهال عليها كمية كبيرة من الأطعمة والعصائر وختمها بكثير ماء؛ فتفتر النفس وتكسل الأعضاء, ولا يعود بمقدوره القيام للصلاة, والفوز بما فيها من دعاء, فأين العقلاء؟!...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله جعل من أركان الإسلام الصيام, وخصص لوجوبه شهر رمضان, أحمده -سبحانه-وأشكره ما خطا على الأرض إنسان, وأستعينه وهو المعين المستعان, وأستهديه بيده الهدى من الطغيان, وأستغفره يجب بالتوبة ما كان من عصيان, وأشهد أن لا إله إلا الله وحده لا شريك له, رب كل دابة وطائر وجان, وملك وإنسان, منشئ الخلق والأكوان, وأشهد أن محمدا عبد الله ورسوله, أرسله ربه بالهدى والقرآن, صل الله وسلم عليه وعلى آله وأصحابه وأتباعه, ما ابتل ريق من ظَمْآن.\n \nثم أما بعد: فأوصيكم إخوة الدين ونفسي المقصرة, بتقوى الله القوي المتين؛ قولا وعملا, ظاهرا وباطنا, واغتنموا نفحات الرحمة وأوقات الغفران من رب العالمين؛ فالعمر قصير, والسفر طويل, والزاد قليل, ولا مفر من الحساب إلا من شاء له العزيز الجليل, فاتقوا الله -عباد الله- من قبل أن يأتي يوم لا ينفع فيه مال ولا قريب ولا خليل؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nأيها المسلمون: عندما تكثر الأعباء, وتزيد الاحتياجات, ويزيد طرق السبل, والكد والسعي, في خضم هذه الحياة, يقع الإنسان في أخطاء لا يعلم كيف منه بدرت؟! ولا يذكر متى ولا أين وقعت؟! فتمتلئ الصحف بالسيئات, إلا من رحم الله, وكلنا أهل تلك الهفوات, فتأتي من الله الرحمات, ويخص عباده بمواسم وأوقات, فيها تقال العثرات,  وتستر السوءات, وتغفر الزلات, وتبدل السيئات بالحسنات, يقول رب البريات: (يَاأَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * أَيَّامًا مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[البقرة: 183 - 185].\n \nفماذا أعددنا لهذا الشهر العظيم, الذي بدت علاماته, وبانت في الأفق أنواره, واستبشرت وجوه عشاقه, وتهللت أسارير عماره, وشمر عن سواعدهم قوامه, فمن أنا وأنت من بين هؤلاء؟ سل الأسواق تنبيك, بماذا استقبله الجل؛ أطعمة وكل أنواع العصائر والحلويات والجل, نسأل العفو والرحمة لنا ولكم من الله -عز وجل-.\n \nعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أتاكم رمضان شهر مبارك, فرض الله -عز وجل- عليكم صيامه, تفتح فيه أبواب السماء, وتغلق فيه أبواب الجحيم, وتغل فيه مردة الشياطين, لله فيه ليلة خير من ألف شهر, من حرم خيرها فقد حرم\"(رواه النسائي وصححه الألباني), وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا كان أول ليلة من شهر رمضان صفدت الشياطين ومردة الجن، وغلقت أبواب النار، فلم يفتح منها باب، وفتحت أبواب الجنة، فلم يغلق منها باب، وينادي مناد: يا باغي الخير أقبل، ويا باغي الشر أقصر، ولله عتقاء من النار، وذلك كل ليلة\"(رواه الترمذي وصححه الألباني), نسأل الله من فضله, وقال -عليه الصلاة والسلام-: \"الصلوات الخمس, والجمعة إلى الجمعة, ورمضان إلى رمضان؛ مكفرات ما بينهن إذا اجتنبت الكبائر\"(رواه البخاري ومسلم).\n \nكل هذا وأكثر من الأفضال والرحمات والعفو والعتق في هذا الشهر, وها هو أقبل, فالمحروم -أيها الأحبة- من حرم خيره, وكلكم يعلم, ما هيَّئه وجهزه وأعده أصحاب الضلال والهوى من مسلسلات وبرامج وألعاب, تجر صوبها من غوى, نعوذ بالله من الضلالة بعد الهدى.\n \nنهاره إمساك عن المحرمات, وقراءة للآيات المنزلات, ومحافظة على الصلوات, وليله قيام لرب البريات, فقد وصفه ربكم بأيام معدودات, فالصوم جنة, والعجب, ممن يقضي نهاره كله يريح معدته, وإذا أقبل المساء, أهال عليها كمية كبيرة من الأطعمة والعصائر وختمها بكثير ماء؛ فتفتر النفس وتكسل الأعضاء, ولا يعود بمقدوره القيام للصلاة, والفوز بما فيها من دعاء, فأين العقلاء؟!.\n \nفما شرع الصوم إلا ليعلم ابن آدم الصبر, ويحس فيه صاحب الرزق الواسع وأصحاب الغنى ما يعانيه إخوانهم من أهل الحاجة والفقر؛ وليكسب الجسم عافية وخفة, تعينه على العبادة والطاعة, والقدرة على القيام والصلاة والذكر, وغير ذلك مما كتبه الله للصائم من فضل وعظيم أجر؛ \"من صام رمضان إيمانا واحتسابا؛ غفر له ما تقدم من ذنبه\", \"ومن قام رمضان إيمانا واحتسابا؛ غفر له ما تقدم من ذنبه\".\n \nأقولُ مَا سَمِعْتُمْ, فَاسْتَغْفِرُوا اللهَ لِي ولكمْ؛ إنَّهُ هُوَ الْغَفُورُ الرّحِيم.\n \n \nالخطبة الثانية:\n \nالحمد لله إليه يصعد الكلم الطيب, والعمل الصالح يرفعه, أحمده -سبحانه- وأشكره, وأشهد أن لا إله إلا الله وحده, نؤمن به ونعبده, وأن محمدا عبده ورسوله القائل: \"صوموا لرؤيته, وأفطروا لرؤيته\", صل الله وسلم عليه وعلى آله وأصحابه, ومن استن بسنته, وبعد:\n \nيا كل من جاء لربه؛ طالبا لرحمته: اتق الله فمن اتق الله فاز بجنته؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nعباد الله: أحسنوا استقبال ضيفكم, فرمضان شهر عبادة وذكر وإحسان وبذل وقراءة قرآن, لا شهر طعام, وسهر ولعب, وعلى شاشات الفضائيات اعتكاف, وللمسلسلات والبرامج إدمان, يقول سيد الأنام: \"رغم أنف امرئٍ أدرك رمضان ولم يغفر له\"؛ أي: التصق بالتراب من شدة ضياع الفضل والخسران, نعوذ بالله من الخذلان.\n \nواحذروا الإسراف في الأطعمة والمشروبات؛ فإن المبذرين كانوا إخوان الشياطين, وذكروا النساء بربهم, وحذروهم, من العبث بالنعمة التي بين أيديهن فهن محاسبات عليها, وأعينوهم أنتم بالاقتصاد في الشراء, وترك المبالغة في التسوق, وما نراه من مشقة وعناء من قبل الكثيرين رجالا ونساء, وإلا فكلنا ذاك الساعي لطلب أغراض بيته, وكلنا قاصد للأسواق لجمع حاجياته, ولكن ليكن ذلك بإحسان وتقنين ومعروف, ولنقدم خشية الله وعذابه المخوف.\n \nوليقلع أهل المعاصي عنها؛ فرمضان فرصة للتوبة منها, وليغتنم الكل شهرهم فيما يرضي ربهم, ويوجب الغفران لهم, وإياكم ثم إياكم التساهل بحدود ربكم؛ فمن يتعد حدود الله فقد ظلم نفسه, واحرصوا على صلاة الليل, واصطحبوا إليها أهليكم وبنيكم, وكل حبيب ورفيق لديكم؛ فلعل غفران الله ورحمته تغشاكم, ومن عذابه وناره أنجاكم.\n \nواجعلوا كتاب الله أنيسكم في هذا الشهر المبارك وجليسكم؛ فبكل حرف لكم حسنة والحسنة بعشر أمثالها إلى سبع مائة ضعف, فما أحوجنا إلى ذلك وما أحوجكم.\n \nاللهم سلمنا لرمضان, وسلم رمضان لنا, وتسلمه منا متقبلا.\n \nثم الصلاة والسلام على من سن للناس الهدى، وعلى آله وصحابته ومن اقتدى.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رمضان شهر التوبة 2/من فضائل رمضان 3/حال بعض الصائمين 4/الحكمة من الصيام 5/نصائح وتوجيهات للاستفادة من رمضان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالصوم جنة, والعجب, ممن يقضي نهاره كله يريح معدته, وإذا أقبل المساء, أهال عليها كمية كبيرة من الأطعمة والعصائر وختمها بكثير ماء؛ فتفتر النفس وتكسل الأعضاء, ولا يعود بمقدوره القيام للصلاة, والفوز بما فيها من دعاء, فأين العقلاء؟!...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336072\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله جعل من أركان الإسلام الصيام, وخصص لوجوبه شهر رمضان, أحمده -سبحانه-وأشكره ما خطا على الأرض إنسان, وأستعينه وهو المعين المستعان, وأستهديه بيده الهدى من الطغيان, وأستغفره يجب بالتوبة ما كان من عصيان, وأشهد أن لا إله إلا الله وحده لا شريك له, رب كل دابة وطائر وجان, وملك وإنسان, منشئ الخلق والأكوان, وأشهد أن محمدا عبد الله ورسوله, أرسله ربه بالهدى والقرآن, صل الله وسلم عليه وعلى آله وأصحابه وأتباعه, ما ابتل ريق من ظَمْآن.</p>\n<p>&nbsp;</p>\n<p>ثم أما بعد: فأوصيكم إخوة الدين ونفسي المقصرة, بتقوى الله القوي المتين؛ قولا وعملا, ظاهرا وباطنا, واغتنموا نفحات الرحمة وأوقات الغفران من رب العالمين؛ فالعمر قصير, والسفر طويل, والزاد قليل, ولا مفر من الحساب إلا من شاء له العزيز الجليل, فاتقوا الله -عباد الله- من قبل أن يأتي يوم لا ينفع فيه مال ولا قريب ولا خليل؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عندما تكثر الأعباء, وتزيد الاحتياجات, ويزيد طرق السبل, والكد والسعي, في خضم هذه الحياة, يقع الإنسان في أخطاء لا يعلم كيف منه بدرت؟! ولا يذكر متى ولا أين وقعت؟! فتمتلئ الصحف بالسيئات, إلا من رحم الله, وكلنا أهل تلك الهفوات, فتأتي من الله الرحمات, ويخص عباده بمواسم وأوقات, فيها تقال العثرات,&nbsp; وتستر السوءات, وتغفر الزلات, وتبدل السيئات بالحسنات, يقول رب البريات: (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ * أَيَّامًا مَعْدُودَاتٍ فَمَنْ كَانَ مِنْكُمْ مَرِيضًا أَوْ عَلَى سَفَرٍ فَعِدَّةٌ مِنْ أَيَّامٍ أُخَرَ وَعَلَى الَّذِينَ يُطِيقُونَهُ فِدْيَةٌ طَعَامُ مِسْكِينٍ فَمَنْ تَطَوَّعَ خَيْرًا فَهُوَ خَيْرٌ لَهُ وَأَنْ تَصُومُوا خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</strong></span>)[البقرة: 183 - 185].</p>\n<p>&nbsp;</p>\n<p>فماذا أعددنا لهذا الشهر العظيم, الذي بدت علاماته, وبانت في الأفق أنواره, واستبشرت وجوه عشاقه, وتهللت أسارير عماره, وشمر عن سواعدهم قوامه, فمن أنا وأنت من بين هؤلاء؟ سل الأسواق تنبيك, بماذا استقبله الجل؛ أطعمة وكل أنواع العصائر والحلويات والجل, نسأل العفو والرحمة لنا ولكم من الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أتاكم رمضان شهر مبارك, فرض الله -عز وجل- عليكم صيامه, تفتح فيه أبواب السماء, وتغلق فيه أبواب الجحيم, وتغل فيه مردة الشياطين, لله فيه ليلة خير من ألف شهر, من حرم خيرها فقد حرم</strong></span>\"(رواه النسائي وصححه الألباني), وعن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إذا كان أول ليلة من شهر رمضان صفدت الشياطين ومردة الجن، وغلقت أبواب النار، فلم يفتح منها باب، وفتحت أبواب الجنة، فلم يغلق منها باب، وينادي مناد: يا باغي الخير أقبل، ويا باغي الشر أقصر، ولله عتقاء من النار، وذلك كل ليلة</strong></span>\"(رواه الترمذي وصححه الألباني), نسأل الله من فضله, وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>الصلوات الخمس, والجمعة إلى الجمعة, ورمضان إلى رمضان؛ مكفرات ما بينهن إذا اجتنبت الكبائر</strong></span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>كل هذا وأكثر من الأفضال والرحمات والعفو والعتق في هذا الشهر, وها هو أقبل, فالمحروم -أيها الأحبة- من حرم خيره, وكلكم يعلم, ما هيَّئه وجهزه وأعده أصحاب الضلال والهوى من مسلسلات وبرامج وألعاب, تجر صوبها من غوى, نعوذ بالله من الضلالة بعد الهدى.</p>\n<p>&nbsp;</p>\n<p>نهاره إمساك عن المحرمات, وقراءة للآيات المنزلات, ومحافظة على الصلوات, وليله قيام لرب البريات, فقد وصفه ربكم بأيام معدودات, فالصوم جنة, والعجب, ممن يقضي نهاره كله يريح معدته, وإذا أقبل المساء, أهال عليها كمية كبيرة من الأطعمة والعصائر وختمها بكثير ماء؛ فتفتر النفس وتكسل الأعضاء, ولا يعود بمقدوره القيام للصلاة, والفوز بما فيها من دعاء, فأين العقلاء؟!.</p>\n<p>&nbsp;</p>\n<p>فما شرع الصوم إلا ليعلم ابن آدم الصبر, ويحس فيه صاحب الرزق الواسع وأصحاب الغنى ما يعانيه إخوانهم من أهل الحاجة والفقر؛ وليكسب الجسم عافية وخفة, تعينه على العبادة والطاعة, والقدرة على القيام والصلاة والذكر, وغير ذلك مما كتبه الله للصائم من فضل وعظيم أجر؛ \"<span style=\"color: #0000ff;\"><strong>من صام رمضان إيمانا واحتسابا؛ غفر له ما تقدم من ذنبه</strong>\", \"<strong>ومن قام رمضان إيمانا واحتسابا؛ غفر له ما تقدم من ذنبه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أقولُ مَا سَمِعْتُمْ, فَاسْتَغْفِرُوا اللهَ لِي ولكمْ؛ إنَّهُ هُوَ الْغَفُورُ الرّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله إليه يصعد الكلم الطيب, والعمل الصالح يرفعه, أحمده -سبحانه- وأشكره, وأشهد أن لا إله إلا الله وحده, نؤمن به ونعبده, وأن محمدا عبده ورسوله القائل: \"<span style=\"color: #0000ff;\"><strong>صوموا لرؤيته, وأفطروا لرؤيته</strong></span>\", صل الله وسلم عليه وعلى آله وأصحابه, ومن استن بسنته, وبعد:</p>\n<p>&nbsp;</p>\n<p>يا كل من جاء لربه؛ طالبا لرحمته: اتق الله فمن اتق الله فاز بجنته؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: أحسنوا استقبال ضيفكم, فرمضان شهر عبادة وذكر وإحسان وبذل وقراءة قرآن, لا شهر طعام, وسهر ولعب, وعلى شاشات الفضائيات اعتكاف, وللمسلسلات والبرامج إدمان, يقول سيد الأنام: \"<span style=\"color: #0000ff;\"><strong>رغم أنف امرئٍ أدرك رمضان ولم يغفر له</strong></span>\"؛ أي: التصق بالتراب من شدة ضياع الفضل والخسران, نعوذ بالله من الخذلان.</p>\n<p>&nbsp;</p>\n<p>واحذروا الإسراف في الأطعمة والمشروبات؛ فإن المبذرين كانوا إخوان الشياطين, وذكروا النساء بربهم, وحذروهم, من العبث بالنعمة التي بين أيديهن فهن محاسبات عليها, وأعينوهم أنتم بالاقتصاد في الشراء, وترك المبالغة في التسوق, وما نراه من مشقة وعناء من قبل الكثيرين رجالا ونساء, وإلا فكلنا ذاك الساعي لطلب أغراض بيته, وكلنا قاصد للأسواق لجمع حاجياته, ولكن ليكن ذلك بإحسان وتقنين ومعروف, ولنقدم خشية الله وعذابه المخوف.</p>\n<p>&nbsp;</p>\n<p>وليقلع أهل المعاصي عنها؛ فرمضان فرصة للتوبة منها, وليغتنم الكل شهرهم فيما يرضي ربهم, ويوجب الغفران لهم, وإياكم ثم إياكم التساهل بحدود ربكم؛ فمن يتعد حدود الله فقد ظلم نفسه, واحرصوا على صلاة الليل, واصطحبوا إليها أهليكم وبنيكم, وكل حبيب ورفيق لديكم؛ فلعل غفران الله ورحمته تغشاكم, ومن عذابه وناره أنجاكم.</p>\n<p>&nbsp;</p>\n<p>واجعلوا كتاب الله أنيسكم في هذا الشهر المبارك وجليسكم؛ فبكل حرف لكم حسنة والحسنة بعشر أمثالها إلى سبع مائة ضعف, فما أحوجنا إلى ذلك وما أحوجكم.</p>\n<p>&nbsp;</p>\n<p>اللهم سلمنا لرمضان, وسلم رمضان لنا, وتسلمه منا متقبلا.</p>\n<p>&nbsp;</p>\n<p>ثم الصلاة والسلام على من سن للناس الهدى، وعلى آله وصحابته ومن اقتدى.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهلا_رمضان.doc",
      "path": "/database/files/أهلا_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%84%D8%A7-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/336073"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهلا-رمضان"
}
