{
  "id": 3914,
  "title": "أهمية صلاة الجماعة وأدلة وجوبها",
  "slug": "أهمية-صلاة-الجماعة-وأدلة-وجوبها",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية صلاة الجماعة في المساجد 2/دلائل التعلق بالمساجد 3/فضائل صلاة الجماعة وعظم أجورها 4/أدلة وجوب صلاة الجماعة 5/التحذير من التهاون في صلاة الجماعة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّكَ لَتَعْجَبُ مِمَّنْ فَرَّطُوا فِي صَلَاةِ الْجَمَاعَةِ وَهُمْ يُقِيمُونَ حَوْلَ الْمَسَاجِدِ؛ وَهِيَ تُحِيطُ بِبُيُوتِهِمْ مِنْ كُلِّ جَانِبٍ، وَمَعَ ذَلِكَ فَرَّطُوا فِي الصَّلَاةِ مَعَ الْجَمَاعَةِ؛ وَهِيَ وَاجِبَةٌ فِي كُلِّ الْأَحْوَالِ حَتَّى فِي حَالَةِ: الْخَوْفِ، وَدَلَّ عَلَى ذَلِكَ دَلِيلٌ لَا يَقْبَلُ الشَّكَّ وَلَا التَّأْوِيلَ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْي هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: إِنَّ الْمُتَأَمِّلَ فِي قَوْلِهِ -تَعَالَى-: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ)[النور:36-37]؛ عَلِمَ عِلْمَ الْيَقِينِ وُجُوبَ إِقَامَةِ الصَّلَاةِ مَعَ الْجَمَاعَةِ فِي بُيُوتِ اللهِ -تَعَالَى-، وَالْمُصَلَّى مَعَ الْجَمَاعَةِ.\n \nوَالْمُحِبُّ لِبُيُوتِ اللهِ يَعِيشُ فِي يَوْمِ الْقِيَامَةِ تَحْتَ ظِلِّ عَرْشِ الرَّحْمَنِ، قَالَ -صلى الله عليه وسلم- \"سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ\"، وَذَكَرَ مِنْهُمْ: \"ورَجُلٌ قَلْبُهُ مُعَلَّقٌ بِالْمَسَاجِدِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَالتَّعَلُّقُ هُنَا يَشْتَمِلُ عَلَى \"أُمُورٍ مِنْ أَهَمِّهَا: مُلَازَمَتُهُ لِلْمَسْجِدِ بِجَسَدِهِ، وَحُبُّهُ لِلْمَسَاجِدِ، وَمُلَازَمَتُهُ لها بِقَلْبِهِ وَإِنْ كَانَ جَسَدُهُ خَارِجًا عَنْها، وَيَشْمَلُ الرَّجُلَ الِّذِي يُعْمِلُ فِكْرَهُ وَذِهْنَهُ إِذَا خَرَجَ مِنْ بَيْتِهِ أَيْنَ سُتُدْرِكُهُ الصَّلَاةُ؟ وَيَضَعُ كَافَّةَ الاحْتِيَاطَاتِ اللَّازِمَةِ الِّتِي تَحُولُ بَيْنَهُ وَبَيْنَ عَدَمِ إِدْرَاكِ الصَّلَاةِ فِي الْمَسَاجِدِ بِعَوْنٍ مِنَ اللهِ -تَعَالَى-، فَيَشْتَغِلُ فِكْرُهُ وَذِهْنُهُ حَتَّى لَا تَفُوتُهُ الصَّلَاةُ جَمَاعَةً، فَلَهَا الْأَوْلَوِيَّةُ فِي حَيَاتِهِ؛ وَهِيَ الْمُقَدَّمَةُ عَلَى كَافَّةِ أُمُورِهِ لَا يَعْدِلُهَا عِنْدَهٌ شَيْءٌ؛ فَهُوَ شَدِيدُ الْحُبِّ لِبُيُوتِ اللهِ، وَلَيْسَ مَعْنَى ذَلِكَ أَنْ يُدِيمَ الْقُعُودَ فِيهَا.\n \nوَلِعِظَمِ الصَّلَاةِ فِي الْمَسَاجِدِ أَنَّ اللهَ رَتَّبَ علَىَ ذَلِكَ أُجُورًا عَظِيمَةً، وَمِنْ ذَلِكَ قَوْلُهُ -صلى الله عليه وسلم-: \"يَا مُحَمَّدُ، هَلْ تَدْرِي فِيمَ يَخْتَصِمُ الْمَلَأُ الْأَعْلَى؟ فَقَالَ -صلى الله عليه وسلم-: نَعَمْ، فِي الْكَفَّارَاتِ وَالْمُكْثِ فِي الْمَسْجِدِ بَعْدَ الصَّلَاةِ، وَالْمَشْي عَلَى الْأَقْدَامِ إِلَى الْجَمَاعَاتِ\"(رَوَاهُ التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ).\n \nوَقَالَ -صلى الله عليه وسلم- مُبَيِّنًا مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ: \"إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَى إِلَى الصَّلَاةِ بَعْدَ الصَّلَاةِ؛ فَذَلِكُمُ الرِّبَاطُ\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صلى الله عليه وسلم-: \"مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلَاةٍ مَكْتُوبَةٍ؛ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ\"(رَوَاهُ أَحْمَدُ وَغَيْرُهُ بِسَنَدٍ حَسَنٍ).\n \nوَضَمِنَ اللهُ لِمَنْ خَرَجَ إِلَى الْمَسَاجِدِ أَنَّه إِذَا تَوَفَّاهُ يُدْخِلُهُ الْجَنَّةَ، أَوْ يَرُدُّهُ بِمَا ناَلَ مِنْ أَجْرٍ وَغَنِيمَةٍ، وَبَشَّرَهُمْ -صلى الله عليه وسلم- بِقَوْلِهِ: \"لِيَبْشَرِ الْمَشَّاؤُونَ فِي الظُّلَمِ إِلَى الْمَسَاجِدِ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ التِّرْمِذِيُّ، وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ)، وَالْمَقْصُودُ الْخُرُوجُ إِلَيْهَا فِي وَقْتِ الظَّلَامِ، وَلَيْسَ الْمَقْصُودُ أَنْ يَمْشِيَ فِي ظَلَامٍ.\n \nوَقَالَ -صلى الله عليه وسلم-: \"مَنْ غَدَا إِلَى المَسْجِدِ وَرَاحَ، أَعَدَّ اللَّهُ لَهُ نُزُلَهُ مِنَ الجَنَّةِ كُلَّمَا غَدَا، أَوْ رَاحَ\"(مُتَّفَقٌ عَلَيْهِ)، وَجَاءَ فِي الْحَدِيثِ الصَّحِيحِ الِّذِي رَوَاهُ الطَّبْرَانِيُّ بِسَنَدٍ حَسَنٍ: \"مَنْ تَوَضَّأَ فِي بَيْتِهِ، فَأَحْسَنَ الْوُضُوءَ، ثُمَّ أَتَى الْمَسْجِدَ؛ فَهُوَ زَائِرُ اللهِ، وَحَقٌّ عَلَى الْمَزُورِ أَنْ يُكْرِمَ الزَّائِرَ\"، وَجَاءَ فِي الْحَدِيثِ الَّصِحيحِ: \"ثُمَّ يَأْتِي الْمَسْجِدَ لَا يُرِيدُ إِلَّا الصَّلَاةَ فِيهِ، إِلَّا تَبَشْبَشَ اللَّهُ إِلَيْهِ، كَمَا يَتَبَشْبَشُ أَهْلُ الْغَائِبِ بِطَلْعَتِهِ\"، وَقَالَ -صلى الله عليه وسلم- فِيمَا رَوَاهُ مُسْلِمٌ فِي صَحِيحِهِ: \"لَا يَزَالُ الْعَبْدُ فِي صَلَاةٍ مَا كَانَ فِي الْمَسْجِدِ يَنْتَظِرُ الصَّلَاةَ مَا لَمْ يُحْدِثْ\".\n \nوَقَالَ -صلى الله عليه وسلم-: \"لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الْأَوَّلِ ثُمَّ لَمْ يَجِدُوا إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ، لَاسْتَهَمُوا\"(رَوَاهُ الْبُخَارِيُّ)، وَالْمَعْنَى: لَوْ عَلِمُوا الْأَجْرَ وَالثَّوَابَ الْمُتَرَتِّبَ عَلَى الصَّلَاةِ فِي الصَّفِّ الْأَوَّلِ لَصَارَ بَيْنَهُمْ خِلَافٌ مَنِ الِّذِي يُصَلِّي فِي الصَّفِّ الْأَوَّلِ، فَلَمْ يُؤْثِرْ أَحَدُهُمُ الْآخَرَ عَلَى نَفْسِهِ حَتَّى أَنَّهُمْ لَيَضْطَرُّونَ لِوَضْعِ قُرْعَةٍ بَيْنَهُمْ لِنَيْلِ شَرَفِ الصَّلَاةِ فِي الصَّفِّ الْأَوَّلِ؛ وَلَكِنَّ فِئَةً مِنَ النَّاِس تَأْتِي مُبَكِّرَةً إِلَى الْمَسْجِدِ.\n \nوَمَعَ ذَلِكَ تَزْهَدُ فِيِ الصُّفُوفِ الْأُولَى فَيَدْعُونَهَا خَالِيَةً لِيُؤْثِرُوا غَيْرَهُمْ عَلَى أَنْفُسِهِمْ فِي الْقُرْبِ مِنَ اللهِ، مَعَ أَنَّهُ جَاءَ فِي الْحَدِيِثِ الْحَسَنِ الَّذِي رَوَاهُ النَّسَائِيُّ: \"كَانَ -صلى الله عليه وسلم- يُصَلِّي عَلَى الصَّفِّ الْأَوَّلِ ثَلَاثًا، وَعَلَى الثَّانِي وَاحِدَةً\"، وَفِي رِوَايَةٍ: \"الصُّفُوفِ الْأُولَى\". وَفِي الْحَدِيثِ الْحَسَنِ الَّذِي حَسَّنَهُ الْحَافِظُ وَغَيْرُهُ: \"إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى مَيَامِنِ الصُّفُوفِ\"، وَجَاءَ فِي الْحَدِيثِ الَّذِي وَرَدَ بسَنَدٍ حَسَنٍ: \"وَإِنَّ اللهَ لَيَعْجَبُ مِنَ الصَّلَاةِ في الْجَمِيعِ\"؛ أَيْ: مِنَ الصَّلَاةِ فِي جَمَاعَةٍ، فَمَا أَسْعَدَ وَأَهْنَأَ مَنْ عَمِلَ عَمَلاً يَعْجَبُ مِنْهُ خَالِقُهُ رَبُّ السَّمَوَاتِ وَالْأَرْض.\n \nعِبَادَ اللهِ: إِنَّكَ لَتَعْجَبُ مِمَّنْ فَرَّطُوا فِي صَلَاةِ الْجَمَاعَةِ وَهُمْ يُقِيمُونَ حَوْلَ الْمَسَاجِدِ؛ وَهِيَ تُحِيطُ بِبُيُوتِهِمْ مِنْ كُلِّ جَانِبٍ، وَمَعَ ذَلِكَ فَرَّطُوا فِي الصَّلَاةِ مَعَ الْجَمَاعَةِ؛ وَهِيَ وَاجِبَةٌ فِي كُلِّ الْأَحْوَالِ حَتَّى فِي حَالَةِ: الْخَوْفِ، وَدَلَّ عَلَى ذَلِكَ دَلِيلٌ لَا يَقْبَلُ الشَّكَّ وَلَا التَّأْوِيلَ، قَالَ -تَعَالَى-: (وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُمْ مَيْلَةً وَاحِدَةً وَلَا جُنَاحَ عَلَيْكُمْ إِنْ كَانَ بِكُمْ أَذًى مِنْ مَطَرٍ أَوْ كُنْتُمْ مَرْضَى أَنْ تَضَعُوا أَسْلِحَتَكُمْ وَخُذُوا حِذْرَكُمْ إِنَّ اللَّهَ أَعَدَّ لِلْكَافِرِينَ عَذَابًا مُهِينًا)[النساء:102]، فَإِذَا كَانَ اللهُ أَمَرَ بِالصَّلَاةِ مَعَ الْجَمَاعَةِ فِي حَالِ الْخَوْفِ، فَإِنَّهَا فِي حَالِ الْأَمْنِ وَالْإِقَامَةِ أَوْلَى؛ حَيْثُ دَلَّتْ هَذِهِ الْآيَةُ عَلَى أَنَّ صَلَاةَ الْجَمَاعَةِ فَرْضٌ عَلَى الْأَعْيَانِ.\n \nوَقَدْ بَيَّنَ شَيْخُ الْإِسْلَامِ -رَحِمَنَا اللهُ وَإِيَّاهُ- هَذِهِ الْآيَةَ بِلَا مَزِيدٍ عَلَيْهِ، فَقَالَ: \"إِنَّهُ سَنَّ صَلَاةَ الْخَوْفِ جَمَاعَةً، وَسَوَّغَ فِيهَا مَا لَا يَجُوزُ لِغَيْرِ عُذْرٍ؛ كَاسْتِدْبَارِ الْقِبْلَةِ، وَالْعَمَلِ الْكَثِيرِ، فَإِنَّهُ لَا يَجُوزُ لِغَيْرِ عُذْرٍ بِالِاتِّفَاقِ، وَكَذَلِكَ مُفَارَقَةُ الْإِمَامِ قَبْلَ السَّلَامِ عِنْدَ الْجُمْهُورِ، وَكَذَلِكَ التَّخَلُّفُ عَنْ مُتَابَعَةِ الْإِمَامِ، كَمَا يَتَأَخَّرُ الصَّفُّ الْمُؤَخَّرُ بَعْدَ رُكُوعِهِ مَعَ الْإِمَامِ إذَا كَانَ الْعَدُوُّ أَمَامَهُمْ. قَالُوا: وَهَذِهِ الْأُمُورُ تُبْطِلُ الصَّلَاةَ لَوْ فُعِلَتْ لِغَيْرِ عُذْرٍ، فَلَوْ لَمْ تَكُنْ الْجَمَاعَةُ وَاجِبَةً؛ بَلْ مُسْتَحَبَّةً، لَكَانَ قَدْ الْتَزَمَ فِعْلاً مَحْظُورًا مُبْطِلاً لِلصَّلَاةِ، وَتُرِكَتِ الْمُتَابَعَةُ الْوَاجِبَةُ فِي الصَّلَاةِ لِأَجْلِ فِعْلٍ مُسْتَحَبٍّ، مَعَ أَنَّهُ قَدْ كَانَ مِنْ الْمُمْكِنِ أَنْ يُصَلُّوا وُحْدَانًا صَلَاةً تَامَّةً، فَعُلِمَ أَنَّهَا وَاجِبَةٌ\"، فَهَذَا الاسْتِنْبَاطُ الْعَجِيبُ لِشَيْخِ الْإِسْلَامِ لَيَقْطَعُ الشَّكَّ بِالْيَقِينِ بِأَنَّ الْجَمَاعَةَ وَاجِبَةٌ.\n \nوَقَالَ ابْنُ كَثِيرٍ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"ومَا أَحْسَنَ مَا اسْتَدَلَّ بِهِ مَن ذَهَبَ إِلَى وُجُوبِ صَلَاةِ الْجَمَاعَةِ مِنْ هَذِهِ الْآيَاتِ الْكَرِيمَةِ؛ حَيْثُ اغْتَفَرَتْ أَفْعَالاً كَثِيرَةً لِأَجْلِ الْجَمَاعَةِ، فَلَوْلَا أَنَّهَا وَاجِبَةٌ لَمَا سَاغَ ذَلِكَ\". انْتَهى كَلَامُهُ.\n \nوَبِمِثْلِ هَذَا الْكَلَامِ وَأَوْسَعَ تَكَلَّمَ شَيْخُ الْإِسْلَامِ ابْنُ الْقَيِّمِ -رَحِمَنَا اللهُ وَإِيَّاهُ-، وَمِمَّا اسْتُدِلَّ بِهِ عَلَى وُجُوبِ صَلَاةِ الْجَمَاعَةِ أَنَّهُ فِي حَالِ الْمَطَرِ تُجْمَعُ الثَّانِيَةُ إِلَى الْأُولَى، فَقُدِّمَتِ الثَّانِيَةُ عَنْ وَقْتِهَا؛ لِأَجْلِ الْجَمَاعَةِ مَعَ أَنَّهُ بِاسْتَطَاعَتِهِمْ أَنْ يُصَلُّوا الْأُولَى فِي الْمَسْجِدِ، ثُمَّ إِذَا عَادُوا إِلَى بُيُوتِهِمْ إِذَا خَافُوا مِنَ الْمَطَرِ أَنْ يُصَلُّوا الثَّانِيَةَ فِي وَقْتهِاَ، فَعُلِمَ مِنْ هَذَا أَهَمِّيَّةُ الصلاة مع الْجَمَاعَةِ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ\n \nعِبَادَ اللهِ: وَمِمَّا يَدُلُّ بِلَا شَكٍّ، وَلاَ رَيْبٍ، وَلَا تَأْوِيلٍ عَلَى وُجُوبِ الصَّلَاةِ مَعَ الْجَمَاعَةِ فِي الْمَسْجِدِ؛ مَا جَاءَ فِي صَحِيحِ مُسْلِمٍ: \"أَنَّ رَجُلاً ضَرِيرًا أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ -صلى الله عليه وسلم-، إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ، فَقَالَ له -صلى الله عليه وسلم-: هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ؟ فَقَالَ: نَعَمْ. قَالَ: فَأَجِبْ\".\n \nوَفِي رِوَايَةٍ عِنْدَ أَبِي دَاوُدَ بِسَنَدٍ صَحِيحٍ أَنَّهُ قَالَ: \"يَا رَسُولَ اللهِ، إِنِّي رَجُلٌ ضَرِيرُ الْبَصَرِ، شَاسِعُ الدَّارِ، وَلِي قَائِدٌ لَا يُلَاوِمُنِي -أي: لَا يُلَائِمُنِي-فَهَلْ لِي رُخْصَةٌ أَنْ أُصَلِّيَ فِي بَيْتِي؟ قَالَ: هَلْ تَسْمَعُ النِّدَاءَ؟ قَالَ: نَعَمْ. قَالَ: لَا أَجِدُ لَكَ رُخْصَةً\".\n \nوَفِي رِوَايَةٍ ذَكَرَ مِنْ خِلَالِهَا هَذَا الصَّحَابِيُّ الْجَلِيلُ -الِّذِي فَقَدَ بَصَرَهُ- أَعْذَارًا أَخْرَى؛ لَعَلَّهَا يَجِدُ مِنْ خِلَالِهَا رُخْصَةً بِالتَّخَلُّفِ عَنِ الْجَمَاعَةِ؛ حَيْثُ قَالَ: \"يَا رَسُولَ اللهِ، إِنَّ الْمَدِينَةَ كَثِيرَةُ الْهَوَامِّ وَالسِّبَاعِ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: تَسْمَعُ حَيَّ عَلَى الصَّلَاةِ، حَيَّ عَلَى الْفَلَاحِ؟ فَحَيَّ هَلًا\"، رَوَاهُ أَبُو دَاوُدَ بِسَنَدٍ صَحِيحٍ، وَفِي رِوَايَةٍ صَحِيحةٍ أُخْرَى قَالَ: \"يَا رَسُولَ اللَّهِ، إِنَّ بَيْنِي وَبَيْنَ الْمَسْجِدِ نَخْلًا، وَشَجَرًا، وَلَا أَقْدِرُ عَلَى قَائِدٍ كُلَّ سَاعَةٍ، أَيَسَعُنِي أَنْ أُصَلِّيَ فِي بَيْتِي؟ قَالَ: أَتَسْمَعُ الْإِقَامَةَ؟ قَالَ: نَعَمْ، قَالَ: فَأْتِهَا\".\n \nفَتَأَمَّلُوا يَا عِبَادَ اللهِ هَذِهِ الْأَعْذَارَ: كِبَرُ سِنِّهِ وَفَقْدُ بَصَرِهِ، وَعَدَمُ وُجُودِ قَائِدٍ مناسب لَهُ وَبُعْدُهُ عَنِ الْمَسْجِدِ، وَوُجُودُ مُعَوِّقَاتٍ قَدْ تَمْنَعُ وُصُولَهُ إِلَى الْمَسْجِدِ كَالْأَشْجَارِ الَّتِي قَدْ يَتَعَثَّرُ فِيهَا، وَالسِّبَاعِ الَّتِي قَدْ يَتَضَرَّرُ مِنْهَا، وَالْهَوَامِّ مِنْ حَيَّاتٍ وَعَقاِرِبَ الِّتي قَدْ يَتَأَذَّى مِنْ لَدْغِهَا، وَكُلُّهَا أُمُورٌ مُحْتَمَلَةٌ وَأَعْذَارٌ ذَكَرَهَا لِلرَّسُولِ -صلى الله عليه وسلم- لَعَلَّهَا تَجْعَلُهُ يُرَخِّصُ لَهُ بِتَرْكِ الْجَمَاعَةِ وَمَعَ ذَلِكَ لَمْ يَرْتَضِهَا النَّبِيُّ -صلى الله عليه وسلم- وَهُوَ الرَّحْمَةُ الْمُهْدَاةُ كَمَا قَالَ -تَعَالَى- عَنْهُ: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة:128]، فَكَيْفَ يَتَرَخَّصُ عَنْ تَرْكِهَا أُنَاسٌ أَصِحَّاءُ أَقْوَياءُ، تُحِيطُ بِهِمُ الْمَسَاجِدُ مِنْ كُلِّ جَانِبٍ، وَمُتَيَسِّرٌ لَهُمُ الْوُصُولُ إِلَيْهَا، فَلَا أَذًى يَعْتَرِضُهُمْ، وَلَا ضَرَرَ سَيُصِيبُهُمْ؟!\n \nعِبَادَ اللهِ: إِنَّ أَدِلَّةَ وُجُوبِ الصَّلَاةِ مَعَ الْجَمَاعَةِ أَكْثَرُ وَأَظْهَرُ مِنْ أَنْ تُحْصَى فِي خُطْبَةٍ مُوجَزَةٍ، وَالْمُؤْمِنُ الَّذِي يَرْجُو مَا عِنْدَ اللهِ وَيَخْشَى عِقَابَهُ وَأَلِيمَ عَذَابِهِ، يَكْفِيهِ دَلِيلٌ وَاحِدٌ، فَكَيْفَ بِعَشَرَاتِ الْأَدِلَّةِ! وَإِنَّ مِنَ الْعَجِيبِ أَنَّ هُنَاكَ مَنْ يَسْتَدِلُّ بِأَحَادِيثَ مُتَشَابِهَةٍ مُحْتَمَلَةٍ، وَيَدَعُ الْمُحْكَمةَ فَيَتَّبِعُ مَا تَشَابَهَ مِنْهُ، فَيَسْتَدِلُّ مثَلَاً بِتَفْضِيلِ صَلَاةِ الْجَمَاعَةِ عَلَى صَلَاةِ الْفَرْدِ.\n \nوَهَذَا التَّفْضِيلُ يُحْتَمَلُ أَنْ يُرَادَ بِهِ مَنْ لَا يُوجَدُ مِسْجِدٌ حَوْلَهُ أَوْ نَامَ عَنْهَا، أَوْ حَالَ بَيْنَهُ وَبَيْنَهَا خَوْفٌ، وَلَيْسَ دَلِيلاً يَسْتَنِدُ بِهِ عَلَى جَوَازِ تَرْكِ الْجَمَاعَةِ مِنْ غَيْرِ عُذْرٍ شَرْعِيٍّ، أَلَا فَلْنَتَّقِ اللهَ في أَنْفُسِنَا وَأَهْلِينَا، وَنُنْقِذْهَا مِنَ النَّارِ، قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُو أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6]، وَعَلَى الْمُؤْمِنِ إِذَا جَاءَهُ الدَّلِيلُ الْمُحْكَمُ الَّذِي لَا يَقْبَلُ الشَّكَّ أَوِ التَّأْوِيلَ؛ أَنْ يُقَدِّمَهُ عَلَى الْمُتَشَابِهِ الَّذِي قَدْ يَكُونُ لِسَبَبٍ مَخْصُوصٍ، أَوْ عِلَّةٍ خَفَيَّةٍ، أَوْ مَرْجُوحٍ، أَوْ حُكْمٍ مَنْسُوخٍ، أَوْ قَوْلٍ مَهْجُورٍ، أَوْ شَاذٍّ وَضَعِيفٍ لَا يُلْتَفَتُ لَهُ.\n \nاللَّهُمَّ اهْدِنا فِيمَنْ هَدَيْتَ، وَعَافِنا فِيمَنْ عَافَيْتَ، وَتَوَلَّنا فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِنا فِيمَا أَعْطَيْتَ، وَقِنَا شَرَّمَا قْضَيْتَ، إِنَّهُ لا يَذِلُّ مَنْ وَالَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ، لَكَ الْحَمدُّ عَلَى مَا قَضَيْت، وَلكَ الشُّكْرُ علَى مَا أَعطَيتْ، نسْتَغفِرُكَ اللَّهُمَّ مِنْ جَمِيعِ الذُنُوبِ والْخَطَايَا وَنَتُوبُ اٍلَيْك.\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية صلاة الجماعة في المساجد 2/دلائل التعلق بالمساجد 3/فضائل صلاة الجماعة وعظم أجورها 4/أدلة وجوب صلاة الجماعة 5/التحذير من التهاون في صلاة الجماعة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّكَ لَتَعْجَبُ مِمَّنْ فَرَّطُوا فِي صَلَاةِ الْجَمَاعَةِ وَهُمْ يُقِيمُونَ حَوْلَ الْمَسَاجِدِ؛ وَهِيَ تُحِيطُ بِبُيُوتِهِمْ مِنْ كُلِّ جَانِبٍ، وَمَعَ ذَلِكَ فَرَّطُوا فِي الصَّلَاةِ مَعَ الْجَمَاعَةِ؛ وَهِيَ وَاجِبَةٌ فِي كُلِّ الْأَحْوَالِ حَتَّى فِي حَالَةِ: الْخَوْفِ، وَدَلَّ عَلَى ذَلِكَ دَلِيلٌ لَا يَقْبَلُ الشَّكَّ وَلَا التَّأْوِيلَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330700\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْي هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثُاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الْمُتَأَمِّلَ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ</strong></span>)[النور:36-37]؛ عَلِمَ عِلْمَ الْيَقِينِ وُجُوبَ إِقَامَةِ الصَّلَاةِ مَعَ الْجَمَاعَةِ فِي بُيُوتِ اللهِ -تَعَالَى-، وَالْمُصَلَّى مَعَ الْجَمَاعَةِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُحِبُّ لِبُيُوتِ اللهِ يَعِيشُ فِي يَوْمِ الْقِيَامَةِ تَحْتَ ظِلِّ عَرْشِ الرَّحْمَنِ، قَالَ -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ</strong></span>\"، وَذَكَرَ مِنْهُمْ: \"<span style=\"color: #0000ff;\"><strong>ورَجُلٌ قَلْبُهُ مُعَلَّقٌ بِالْمَسَاجِدِ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَالتَّعَلُّقُ هُنَا يَشْتَمِلُ عَلَى \"أُمُورٍ مِنْ أَهَمِّهَا: مُلَازَمَتُهُ لِلْمَسْجِدِ بِجَسَدِهِ، وَحُبُّهُ لِلْمَسَاجِدِ، وَمُلَازَمَتُهُ لها بِقَلْبِهِ وَإِنْ كَانَ جَسَدُهُ خَارِجًا عَنْها، وَيَشْمَلُ الرَّجُلَ الِّذِي يُعْمِلُ فِكْرَهُ وَذِهْنَهُ إِذَا خَرَجَ مِنْ بَيْتِهِ أَيْنَ سُتُدْرِكُهُ الصَّلَاةُ؟ وَيَضَعُ كَافَّةَ الاحْتِيَاطَاتِ اللَّازِمَةِ الِّتِي تَحُولُ بَيْنَهُ وَبَيْنَ عَدَمِ إِدْرَاكِ الصَّلَاةِ فِي الْمَسَاجِدِ بِعَوْنٍ مِنَ اللهِ -تَعَالَى-، فَيَشْتَغِلُ فِكْرُهُ وَذِهْنُهُ حَتَّى لَا تَفُوتُهُ الصَّلَاةُ جَمَاعَةً، فَلَهَا الْأَوْلَوِيَّةُ فِي حَيَاتِهِ؛ وَهِيَ الْمُقَدَّمَةُ عَلَى كَافَّةِ أُمُورِهِ لَا يَعْدِلُهَا عِنْدَهٌ شَيْءٌ؛ فَهُوَ شَدِيدُ الْحُبِّ لِبُيُوتِ اللهِ، وَلَيْسَ مَعْنَى ذَلِكَ أَنْ يُدِيمَ الْقُعُودَ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>وَلِعِظَمِ الصَّلَاةِ فِي الْمَسَاجِدِ أَنَّ اللهَ رَتَّبَ علَىَ ذَلِكَ أُجُورًا عَظِيمَةً، وَمِنْ ذَلِكَ قَوْلُهُ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>يَا مُحَمَّدُ، هَلْ تَدْرِي فِيمَ يَخْتَصِمُ الْمَلَأُ الْأَعْلَى؟ فَقَالَ -صلى الله عليه وسلم-: نَعَمْ، فِي الْكَفَّارَاتِ وَالْمُكْثِ فِي الْمَسْجِدِ بَعْدَ الصَّلَاةِ، وَالْمَشْي عَلَى الْأَقْدَامِ إِلَى الْجَمَاعَاتِ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صلى الله عليه وسلم- مُبَيِّنًا مَا يَمْحُو اللهُ بِهِ الْخَطَايَا، وَيَرْفَعُ بِهِ الدَّرَجَاتِ: \"<span style=\"color: #0000ff;\"><strong>إِسْبَاغُ الْوُضُوءِ عَلَى الْمَكَارِهِ، وَكَثْرَةُ الْخُطَى إِلَى الصَّلَاةِ بَعْدَ الصَّلَاةِ؛ فَذَلِكُمُ الرِّبَاطُ</strong></span>\"(رَوَاهُ مُسْلِمٌ)، وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ خَرَجَ مِنْ بَيْتِهِ مُتَطَهِّرًا إِلَى صَلَاةٍ مَكْتُوبَةٍ؛ فَأَجْرُهُ كَأَجْرِ الْحَاجِّ الْمُحْرِمِ</strong></span>\"(رَوَاهُ أَحْمَدُ وَغَيْرُهُ بِسَنَدٍ حَسَنٍ).</p>\n<p>&nbsp;</p>\n<p>وَضَمِنَ اللهُ لِمَنْ خَرَجَ إِلَى الْمَسَاجِدِ أَنَّه إِذَا تَوَفَّاهُ يُدْخِلُهُ الْجَنَّةَ، أَوْ يَرُدُّهُ بِمَا ناَلَ مِنْ أَجْرٍ وَغَنِيمَةٍ، وَبَشَّرَهُمْ -صلى الله عليه وسلم- بِقَوْلِهِ: \"<span style=\"color: #0000ff;\"><strong>لِيَبْشَرِ الْمَشَّاؤُونَ فِي الظُّلَمِ إِلَى الْمَسَاجِدِ بِالنُّورِ التَّامِّ يَوْمَ الْقِيَامَةِ</strong></span>\"(رَوَاهُ التِّرْمِذِيُّ، وَغَيْرُهُ بِسَنَدٍ صَحِيحٍ)، وَالْمَقْصُودُ الْخُرُوجُ إِلَيْهَا فِي وَقْتِ الظَّلَامِ، وَلَيْسَ الْمَقْصُودُ أَنْ يَمْشِيَ فِي ظَلَامٍ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">\"<strong>مَنْ غَدَا إِلَى المَسْجِدِ وَرَاحَ، أَعَدَّ اللَّهُ لَهُ نُزُلَهُ مِنَ الجَنَّةِ كُلَّمَا غَدَا، أَوْ رَاحَ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ)، وَجَاءَ فِي الْحَدِيثِ الصَّحِيحِ الِّذِي رَوَاهُ الطَّبْرَانِيُّ بِسَنَدٍ حَسَنٍ: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَوَضَّأَ فِي بَيْتِهِ، فَأَحْسَنَ الْوُضُوءَ، ثُمَّ أَتَى الْمَسْجِدَ؛ فَهُوَ زَائِرُ اللهِ، وَحَقٌّ عَلَى الْمَزُورِ أَنْ يُكْرِمَ الزَّائِرَ</strong></span>\"، وَجَاءَ فِي الْحَدِيثِ الَّصِحيحِ: \"<span style=\"color: #0000ff;\"><strong>ثُمَّ يَأْتِي الْمَسْجِدَ لَا يُرِيدُ إِلَّا الصَّلَاةَ فِيهِ، إِلَّا تَبَشْبَشَ اللَّهُ إِلَيْهِ، كَمَا يَتَبَشْبَشُ أَهْلُ الْغَائِبِ بِطَلْعَتِهِ</strong></span>\"، وَقَالَ -صلى الله عليه وسلم- فِيمَا رَوَاهُ مُسْلِمٌ فِي صَحِيحِهِ: \"<span style=\"color: #0000ff;\"><strong>لَا يَزَالُ الْعَبْدُ فِي صَلَاةٍ مَا كَانَ فِي الْمَسْجِدِ يَنْتَظِرُ الصَّلَاةَ مَا لَمْ يُحْدِثْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَوْ يَعْلَمُ النَّاسُ مَا فِي النِّدَاءِ وَالصَّفِّ الْأَوَّلِ ثُمَّ لَمْ يَجِدُوا إِلَّا أَنْ يَسْتَهِمُوا عَلَيْهِ، لَاسْتَهَمُوا</strong></span>\"(رَوَاهُ الْبُخَارِيُّ)، وَالْمَعْنَى: لَوْ عَلِمُوا الْأَجْرَ وَالثَّوَابَ الْمُتَرَتِّبَ عَلَى الصَّلَاةِ فِي الصَّفِّ الْأَوَّلِ لَصَارَ بَيْنَهُمْ خِلَافٌ مَنِ الِّذِي يُصَلِّي فِي الصَّفِّ الْأَوَّلِ، فَلَمْ يُؤْثِرْ أَحَدُهُمُ الْآخَرَ عَلَى نَفْسِهِ حَتَّى أَنَّهُمْ لَيَضْطَرُّونَ لِوَضْعِ قُرْعَةٍ بَيْنَهُمْ لِنَيْلِ شَرَفِ الصَّلَاةِ فِي الصَّفِّ الْأَوَّلِ؛ وَلَكِنَّ فِئَةً مِنَ النَّاِس تَأْتِي مُبَكِّرَةً إِلَى الْمَسْجِدِ.</p>\n<p>&nbsp;</p>\n<p>وَمَعَ ذَلِكَ تَزْهَدُ فِيِ الصُّفُوفِ الْأُولَى فَيَدْعُونَهَا خَالِيَةً لِيُؤْثِرُوا غَيْرَهُمْ عَلَى أَنْفُسِهِمْ فِي الْقُرْبِ مِنَ اللهِ، مَعَ أَنَّهُ جَاءَ فِي الْحَدِيِثِ الْحَسَنِ الَّذِي رَوَاهُ النَّسَائِيُّ: \"<span style=\"color: #008000;\"><strong>كَانَ -صلى الله عليه وسلم- يُصَلِّي عَلَى الصَّفِّ الْأَوَّلِ ثَلَاثًا، وَعَلَى الثَّانِي وَاحِدَةً</strong></span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color: #008000;\"><strong>الصُّفُوفِ الْأُولَى</strong></span>\". وَفِي الْحَدِيثِ الْحَسَنِ الَّذِي حَسَّنَهُ الْحَافِظُ وَغَيْرُهُ: \"<strong><span style=\"color: #0000ff;\">إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى مَيَامِنِ الصُّفُوفِ</span>\"، </strong>وَجَاءَ فِي الْحَدِيثِ الَّذِي وَرَدَ بسَنَدٍ حَسَنٍ: \"<span style=\"color: #0000ff;\"><strong>وَإِنَّ اللهَ لَيَعْجَبُ مِنَ الصَّلَاةِ في الْجَمِيعِ</strong></span>\"؛ أَيْ: مِنَ الصَّلَاةِ فِي جَمَاعَةٍ، فَمَا أَسْعَدَ وَأَهْنَأَ مَنْ عَمِلَ عَمَلاً يَعْجَبُ مِنْهُ خَالِقُهُ رَبُّ السَّمَوَاتِ وَالْأَرْض.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّكَ لَتَعْجَبُ مِمَّنْ فَرَّطُوا فِي صَلَاةِ الْجَمَاعَةِ وَهُمْ يُقِيمُونَ حَوْلَ الْمَسَاجِدِ؛ وَهِيَ تُحِيطُ بِبُيُوتِهِمْ مِنْ كُلِّ جَانِبٍ، وَمَعَ ذَلِكَ فَرَّطُوا فِي الصَّلَاةِ مَعَ الْجَمَاعَةِ؛ وَهِيَ وَاجِبَةٌ فِي كُلِّ الْأَحْوَالِ حَتَّى فِي حَالَةِ: الْخَوْفِ، وَدَلَّ عَلَى ذَلِكَ دَلِيلٌ لَا يَقْبَلُ الشَّكَّ وَلَا التَّأْوِيلَ، قَالَ -تَعَالَى-: (<span style=\"color: #0000ff;\"><strong>وَإِذَا كُنْتَ فِيهِمْ فَأَقَمْتَ لَهُمُ الصَّلَاةَ فَلْتَقُمْ طَائِفَةٌ مِنْهُمْ مَعَكَ وَلْيَأْخُذُوا أَسْلِحَتَهُمْ فَإِذَا سَجَدُوا فَلْيَكُونُوا مِنْ وَرَائِكُمْ وَلْتَأْتِ طَائِفَةٌ أُخْرَى لَمْ يُصَلُّوا فَلْيُصَلُّوا مَعَكَ وَلْيَأْخُذُوا حِذْرَهُمْ وَأَسْلِحَتَهُمْ وَدَّ الَّذِينَ كَفَرُوا لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِكُمْ وَأَمْتِعَتِكُمْ فَيَمِيلُونَ عَلَيْكُمْ مَيْلَةً وَاحِدَةً وَلَا جُنَاحَ عَلَيْكُمْ إِنْ كَانَ بِكُمْ أَذًى مِنْ مَطَرٍ أَوْ كُنْتُمْ مَرْضَى أَنْ تَضَعُوا أَسْلِحَتَكُمْ وَخُذُوا حِذْرَكُمْ إِنَّ اللَّهَ أَعَدَّ لِلْكَافِرِينَ عَذَابًا مُهِينًا</strong></span>)[النساء:102]، فَإِذَا كَانَ اللهُ أَمَرَ بِالصَّلَاةِ مَعَ الْجَمَاعَةِ فِي حَالِ الْخَوْفِ، فَإِنَّهَا فِي حَالِ الْأَمْنِ وَالْإِقَامَةِ أَوْلَى؛ حَيْثُ دَلَّتْ هَذِهِ الْآيَةُ عَلَى أَنَّ صَلَاةَ الْجَمَاعَةِ فَرْضٌ عَلَى الْأَعْيَانِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ بَيَّنَ شَيْخُ الْإِسْلَامِ -رَحِمَنَا اللهُ وَإِيَّاهُ- هَذِهِ الْآيَةَ بِلَا مَزِيدٍ عَلَيْهِ، فَقَالَ: \"<span style=\"color: #008000;\">إِنَّهُ سَنَّ صَلَاةَ الْخَوْفِ جَمَاعَةً، وَسَوَّغَ فِيهَا مَا لَا يَجُوزُ لِغَيْرِ عُذْرٍ؛ كَاسْتِدْبَارِ الْقِبْلَةِ، وَالْعَمَلِ الْكَثِيرِ، فَإِنَّهُ لَا يَجُوزُ لِغَيْرِ عُذْرٍ بِالِاتِّفَاقِ، وَكَذَلِكَ مُفَارَقَةُ الْإِمَامِ قَبْلَ السَّلَامِ عِنْدَ الْجُمْهُورِ، وَكَذَلِكَ التَّخَلُّفُ عَنْ مُتَابَعَةِ الْإِمَامِ، كَمَا يَتَأَخَّرُ الصَّفُّ الْمُؤَخَّرُ بَعْدَ رُكُوعِهِ مَعَ الْإِمَامِ إذَا كَانَ الْعَدُوُّ أَمَامَهُمْ. قَالُوا: وَهَذِهِ الْأُمُورُ تُبْطِلُ الصَّلَاةَ لَوْ فُعِلَتْ لِغَيْرِ عُذْرٍ، فَلَوْ لَمْ تَكُنْ الْجَمَاعَةُ وَاجِبَةً؛ بَلْ مُسْتَحَبَّةً، لَكَانَ قَدْ الْتَزَمَ فِعْلاً مَحْظُورًا مُبْطِلاً لِلصَّلَاةِ، وَتُرِكَتِ الْمُتَابَعَةُ الْوَاجِبَةُ فِي الصَّلَاةِ لِأَجْلِ فِعْلٍ مُسْتَحَبٍّ، مَعَ أَنَّهُ قَدْ كَانَ مِنْ الْمُمْكِنِ أَنْ يُصَلُّوا وُحْدَانًا صَلَاةً تَامَّةً، فَعُلِمَ أَنَّهَا وَاجِبَةٌ</span>\"، فَهَذَا الاسْتِنْبَاطُ الْعَجِيبُ لِشَيْخِ الْإِسْلَامِ لَيَقْطَعُ الشَّكَّ بِالْيَقِينِ بِأَنَّ الْجَمَاعَةَ وَاجِبَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ كَثِيرٍ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"<span style=\"color: #008000;\">ومَا أَحْسَنَ مَا اسْتَدَلَّ بِهِ مَن ذَهَبَ إِلَى وُجُوبِ صَلَاةِ الْجَمَاعَةِ مِنْ هَذِهِ الْآيَاتِ الْكَرِيمَةِ؛ حَيْثُ اغْتَفَرَتْ أَفْعَالاً كَثِيرَةً لِأَجْلِ الْجَمَاعَةِ، فَلَوْلَا أَنَّهَا وَاجِبَةٌ لَمَا سَاغَ ذَلِكَ</span>\". انْتَهى كَلَامُهُ.</p>\n<p>&nbsp;</p>\n<p>وَبِمِثْلِ هَذَا الْكَلَامِ وَأَوْسَعَ تَكَلَّمَ شَيْخُ الْإِسْلَامِ ابْنُ الْقَيِّمِ -رَحِمَنَا اللهُ وَإِيَّاهُ-، وَمِمَّا اسْتُدِلَّ بِهِ عَلَى وُجُوبِ صَلَاةِ الْجَمَاعَةِ أَنَّهُ فِي حَالِ الْمَطَرِ تُجْمَعُ الثَّانِيَةُ إِلَى الْأُولَى، فَقُدِّمَتِ الثَّانِيَةُ عَنْ وَقْتِهَا؛ لِأَجْلِ الْجَمَاعَةِ مَعَ أَنَّهُ بِاسْتَطَاعَتِهِمْ أَنْ يُصَلُّوا الْأُولَى فِي الْمَسْجِدِ، ثُمَّ إِذَا عَادُوا إِلَى بُيُوتِهِمْ إِذَا خَافُوا مِنَ الْمَطَرِ أَنْ يُصَلُّوا الثَّانِيَةَ فِي وَقْتهِاَ، فَعُلِمَ مِنْ هَذَا أَهَمِّيَّةُ الصلاة مع الْجَمَاعَةِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِمَّا يَدُلُّ بِلَا شَكٍّ، وَلاَ رَيْبٍ، وَلَا تَأْوِيلٍ عَلَى وُجُوبِ الصَّلَاةِ مَعَ الْجَمَاعَةِ فِي الْمَسْجِدِ؛ مَا جَاءَ فِي صَحِيحِ مُسْلِمٍ: \"<strong>أَنَّ رَجُلاً ضَرِيرًا أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ -صلى الله عليه وسلم-، إِنَّهُ لَيْسَ لِي قَائِدٌ يَقُودُنِي إِلَى الْمَسْجِدِ، فَقَالَ له -صلى الله عليه وسلم-: <span style=\"color: #0000ff;\">هَلْ تَسْمَعُ النِّدَاءَ بِالصَّلَاةِ</span>؟ فَقَالَ: نَعَمْ. قَالَ</strong><strong>:</strong><span style=\"color: #0000ff;\"><strong> فَأَجِبْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَةٍ عِنْدَ أَبِي دَاوُدَ بِسَنَدٍ صَحِيحٍ أَنَّهُ قَالَ: \"<strong>يَا رَسُولَ اللهِ، إِنِّي رَجُلٌ ضَرِيرُ الْبَصَرِ، شَاسِعُ الدَّارِ، وَلِي قَائِدٌ لَا يُلَاوِمُنِي -أي</strong><strong>:</strong><strong> لَا يُلَائِمُنِي-فَهَلْ لِي رُخْصَةٌ أَنْ أُصَلِّيَ فِي بَيْتِي؟ قَالَ: <span style=\"color: #0000ff;\">هَلْ تَسْمَعُ النِّدَاءَ؟</span> قَالَ: نَعَمْ. قَالَ: <span style=\"color: #0000ff;\">لَا أَجِدُ لَكَ رُخْصَةً</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَةٍ ذَكَرَ مِنْ خِلَالِهَا هَذَا الصَّحَابِيُّ الْجَلِيلُ -الِّذِي فَقَدَ بَصَرَهُ- أَعْذَارًا أَخْرَى؛ لَعَلَّهَا يَجِدُ مِنْ خِلَالِهَا رُخْصَةً بِالتَّخَلُّفِ عَنِ الْجَمَاعَةِ؛ حَيْثُ قَالَ: \"<strong>يَا رَسُولَ اللهِ، إِنَّ الْمَدِينَةَ كَثِيرَةُ الْهَوَامِّ وَالسِّبَاعِ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ</strong><strong>-</strong><strong>: <span style=\"color: #0000ff;\">تَسْمَعُ حَيَّ عَلَى الصَّلَاةِ، حَيَّ عَلَى الْفَلَاحِ؟ فَحَيَّ هَلًا</span>\"، رَوَاهُ أَبُو دَاوُدَ بِسَنَدٍ صَحِيحٍ، وَفِي رِوَايَةٍ صَحِيحةٍ أُخْرَى قَالَ: \"يَا رَسُولَ اللَّهِ، إِنَّ بَيْنِي وَبَيْنَ الْمَسْجِدِ نَخْلًا، وَشَجَرًا، وَلَا أَقْدِرُ عَلَى قَائِدٍ كُلَّ سَاعَةٍ، أَيَسَعُنِي أَنْ أُصَلِّيَ فِي بَيْتِي؟ قَالَ: <span style=\"color: #0000ff;\">أَتَسْمَعُ الْإِقَامَةَ</span>؟ قَالَ: نَعَمْ، قَالَ</strong><strong>:</strong><span style=\"color: #0000ff;\"><strong> فَأْتِهَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَتَأَمَّلُوا يَا عِبَادَ اللهِ هَذِهِ الْأَعْذَارَ: كِبَرُ سِنِّهِ وَفَقْدُ بَصَرِهِ، وَعَدَمُ وُجُودِ قَائِدٍ مناسب لَهُ وَبُعْدُهُ عَنِ الْمَسْجِدِ، وَوُجُودُ مُعَوِّقَاتٍ قَدْ تَمْنَعُ وُصُولَهُ إِلَى الْمَسْجِدِ كَالْأَشْجَارِ الَّتِي قَدْ يَتَعَثَّرُ فِيهَا، وَالسِّبَاعِ الَّتِي قَدْ يَتَضَرَّرُ مِنْهَا، وَالْهَوَامِّ مِنْ حَيَّاتٍ وَعَقاِرِبَ الِّتي قَدْ يَتَأَذَّى مِنْ لَدْغِهَا، وَكُلُّهَا أُمُورٌ مُحْتَمَلَةٌ وَأَعْذَارٌ ذَكَرَهَا لِلرَّسُولِ -صلى الله عليه وسلم- لَعَلَّهَا تَجْعَلُهُ يُرَخِّصُ لَهُ بِتَرْكِ الْجَمَاعَةِ وَمَعَ ذَلِكَ لَمْ يَرْتَضِهَا النَّبِيُّ -صلى الله عليه وسلم- وَهُوَ الرَّحْمَةُ الْمُهْدَاةُ كَمَا قَالَ -تَعَالَى- عَنْهُ: (<span style=\"color: #ff0000;\"><strong>لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</strong></span>)[التوبة:128]، فَكَيْفَ يَتَرَخَّصُ عَنْ تَرْكِهَا أُنَاسٌ أَصِحَّاءُ أَقْوَياءُ، تُحِيطُ بِهِمُ الْمَسَاجِدُ مِنْ كُلِّ جَانِبٍ، وَمُتَيَسِّرٌ لَهُمُ الْوُصُولُ إِلَيْهَا، فَلَا أَذًى يَعْتَرِضُهُمْ، وَلَا ضَرَرَ سَيُصِيبُهُمْ؟!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ أَدِلَّةَ وُجُوبِ الصَّلَاةِ مَعَ الْجَمَاعَةِ أَكْثَرُ وَأَظْهَرُ مِنْ أَنْ تُحْصَى فِي خُطْبَةٍ مُوجَزَةٍ، وَالْمُؤْمِنُ الَّذِي يَرْجُو مَا عِنْدَ اللهِ وَيَخْشَى عِقَابَهُ وَأَلِيمَ عَذَابِهِ، يَكْفِيهِ دَلِيلٌ وَاحِدٌ، فَكَيْفَ بِعَشَرَاتِ الْأَدِلَّةِ! وَإِنَّ مِنَ الْعَجِيبِ أَنَّ هُنَاكَ مَنْ يَسْتَدِلُّ بِأَحَادِيثَ مُتَشَابِهَةٍ مُحْتَمَلَةٍ، وَيَدَعُ الْمُحْكَمةَ فَيَتَّبِعُ مَا تَشَابَهَ مِنْهُ، فَيَسْتَدِلُّ مثَلَاً بِتَفْضِيلِ صَلَاةِ الْجَمَاعَةِ عَلَى صَلَاةِ الْفَرْدِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا التَّفْضِيلُ يُحْتَمَلُ أَنْ يُرَادَ بِهِ مَنْ لَا يُوجَدُ مِسْجِدٌ حَوْلَهُ أَوْ نَامَ عَنْهَا، أَوْ حَالَ بَيْنَهُ وَبَيْنَهَا خَوْفٌ، وَلَيْسَ دَلِيلاً يَسْتَنِدُ بِهِ عَلَى جَوَازِ تَرْكِ الْجَمَاعَةِ مِنْ غَيْرِ عُذْرٍ شَرْعِيٍّ، أَلَا فَلْنَتَّقِ اللهَ في أَنْفُسِنَا وَأَهْلِينَا، وَنُنْقِذْهَا مِنَ النَّارِ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا قُو أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</strong></span>)[التحريم:6]، وَعَلَى الْمُؤْمِنِ إِذَا جَاءَهُ الدَّلِيلُ الْمُحْكَمُ الَّذِي لَا يَقْبَلُ الشَّكَّ أَوِ التَّأْوِيلَ؛ أَنْ يُقَدِّمَهُ عَلَى الْمُتَشَابِهِ الَّذِي قَدْ يَكُونُ لِسَبَبٍ مَخْصُوصٍ، أَوْ عِلَّةٍ خَفَيَّةٍ، أَوْ مَرْجُوحٍ، أَوْ حُكْمٍ مَنْسُوخٍ، أَوْ قَوْلٍ مَهْجُورٍ، أَوْ شَاذٍّ وَضَعِيفٍ لَا يُلْتَفَتُ لَهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اهْدِنا فِيمَنْ هَدَيْتَ، وَعَافِنا فِيمَنْ عَافَيْتَ، وَتَوَلَّنا فِيمَنْ تَوَلَّيْتَ، وَبَارِكْ لِنا فِيمَا أَعْطَيْتَ، وَقِنَا شَرَّمَا قْضَيْتَ، إِنَّهُ لا يَذِلُّ مَنْ وَالَيْتَ، تَبَارَكْتَ رَبَّنَا وَتَعَالَيْتَ، لَكَ الْحَمدُّ عَلَى مَا قَضَيْت، وَلكَ الشُّكْرُ علَى مَا أَعطَيتْ، نسْتَغفِرُكَ اللَّهُمَّ مِنْ جَمِيعِ الذُنُوبِ والْخَطَايَا وَنَتُوبُ اٍلَيْك.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَكْثِرْ أَمْوَالَ مَنْ حَضَرَ، وَأَوْلَادَهُمْ، وَأَطِلْ عَلَى الْخَيْرِ أَعْمَارَهُمْ، وَأَدْخِلْهُمُ الْجَنَّةَ سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهمية_صلاة_الجماعة_وأدلة_وجوبها.doc",
      "path": "/database/files/أهمية_صلاة_الجماعة_وأدلة_وجوبها.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D8%A9-%D9%88%D8%A3%D8%AF%D9%84%D8%A9-%D9%88%D8%AC%D9%88%D8%A8%D9%87%D8%A7/download-file/330701"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-صلاة-الجماعة-وأدلة-وجوبها"
}
