{
  "id": 4143,
  "title": "أهمية توحيد الله",
  "slug": "أهمية-توحيد-الله",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن عبدالرحمن العريفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ تقديس الأشخاص ورفعهم فوق منزلتهم طريق للشرك 2/ من صور الغلو في الموتى والتحذير من ذلك.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فإن الناظر اليوم في واقع المسلمين، والمتأمل في تاريخهم الماضي يجد تَبديلاً وتغييراً في الدين وتعاليمه، مِن تَضييعٍ للسُنن، وإحداث للبدع، فنجد أن صوراً كثيرة من صور الشرك قد انتشرت بينهم، حتى صارت ديناً يَدينُ به الجهال لربهم.. ومن أعظم ما أوقَع الكثيرين في ذلك هو تقديس الأشخاص وتعظيمهم، وإن شئت فَقُل: تعظيم الصالحين والكُبراء والرُّؤساء والعُظماء، وتَقديسهم ورفعهم فوق منزلتهم التي أنزلهم الله إياها، سَواء في حياتهم أو بعد مماتهم.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونستهديه ونؤمن به ونتوكل عليه، ونُثني عليه الخير كله، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله، بَعثهُ بالهدى ودين الحق فبَلّغ البلاغ المبين، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً: أما بعد:\n \nفإن الناظر اليوم في واقع المسلمين، والمتأمل في تاريخهم الماضي يجد تَبديلاً وتغييراً في الدين وتعاليمه، مِن تَضييعٍ للسُنن، وإحداث للبدع؛ فنجد أن صوراً كثيرة من صور الشرك قد انتشرت بينهم، حتى صارت ديناً يَدينُ به الجهال لربهم فصاروا من (الْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا) [الكهف:103-104].\n \nومن أعظم ما أوقَع الكثيرين في ذلك هو تقديس الأشخاص وتعظيمهم، وإن شئت فَقُل: تعظيم الصالحين والكُبراء والرُّؤساء والعُظماء، وتَقديسهم ورفعهم فوق منزلتهم التي أنزلهم الله إياها، سَواء في حياتهم أو بعد مماتهم.\n \nولقد حذَّر النبي -صلى الله عليه وسلم- أصحابه مِن أن يقعوا في أيِّ نوع من أنواع التعظيم والتقديس المحرمة فيه -صلى الله عليه وسلم- أو في غيره.\n \nومن ذلك أن معاذ بن جبل -رضي الله عنه- لما رجع من الشام، ورأى رسولَ الله -صلى الله عليه وسلم- سجد له فقال -صلى الله عليه وسلم-: ما هذا يا معاذ؟ قال: يا رسول الله رأيتهم يسجدون لعظمائهم وأنت أعظم منهم وأحق بالسجود! فنهاه النبي -صلى الله عليه وسلم- عن ذلك وزجره، وقال: \"لو كُنت آمراً أحداً أن يَسجُد لأحدٍ لأمرت المرأة أن تسجُد لزوجها\" (رواه ابن ماجه).\n \nوعن الربيع بنت معوذ بن عفراء قالت: جاء النبي -صلى الله عليه وسلم- فدخل حين بُنِيَ عليَّ -أي حين دُخل عليها في الزواج-، فجلس على فراشي كمجلسك مني فجعلت جُويريات لنا يضربن بالدف، ويندبن مَن قُتِلَ من آبائهن يوم بدر، إذ قالت إحداهن: وفينا نبيٌ يعلم ما في غدِ، فنهاها النبي -صلى الله عليه وسلم- عن ذلك\" (رواه البخاري).\n \nوجاءه -صلى الله عليه وسلم- رجل يوماً فقال: يا رسول الله! أنت خيرنا وابن خيرنا وسيدنا وابن سيدنا فقال -صلى الله عليه وسلم-: \"يا أيّها الناس! عليكم بتقواكم، ولا يستهوينكم الشيطان، أنا عبد الله ورسوله..\" (رواه أحمد).\n \nوقال -صلى الله عليه وسلم-: \"لا تطروني كما أطرت النصارى عيسى ابن مريم؛ فإنما أنا عبد، فقولوا: عبد الله ورسوله\" (رواه البخاري).\n \nأيها المسلمون: وما نراه اليوم مما تعرضه وسائل الإعلام والفضائيات، أو ما يراه المسافرون إلى بلاد المسلمين في مُختلف الأرجاء، من تعظيم للأموات أو دفنهم في الأضرحة أو بناء القِبَاب على قبورهم، كله من وسائل الشرك التي نهى الله ورسوله عنها، بل قد نهى النبي -صلى الله عليه وسلم- أن يُرْفَع القبر فوق شبر، أو يُشَيَّد بالرخام أو الجبس، أو غير ذلك:\nروى الإمام مسلم عن أبي الهياج الأسدي قال: قال لي علي بن أبي طالب: \"ألا أبعثك على ما بعثني عليه رسول الله -صلى الله عليه وسلم- أن لا تدع تمثالاً إلا طمسته، ولا قبراً مشرفاً إلا سويته\".\n \nوفي صحيح مسلم عن جندب بن عبد الله البجلي -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- قبل أن يموت بخمس وهو يقول: \"ألا وإن من كان قبلكم كانوا يتخذون قبور أنبيائهم مساجد، ألا فلا تتخذوا القبور مساجد، فإني أنهاكم عن ذلك\".\n \nوقالت عائشة -رضي الله عنها-: قال رسول الله -صلى الله عليه وسلم- في مرضه الذي لم يقم منه: \"لعن الله اليهود والنصارى اتخذوا قبور أنبيائهم مساجد، ولولا ذلك لأبرز قبره، غير أنه خُشي أن يتخذ مسجدًا\" (متفق عليه).\n \nأيها الإخوة الكرام: وما عَبَد قومُ نوحٍ الأصنام إلا من تَعظيمهم للأشخاص ورفعهم فوق منزلتهم، أتدرون ما ودٌ وسواع ويغوث ويعوق ونسر الذين ظَلَ نوحٌ -عليه السلام- في قومه ألف سنة يدعوهم إلى ترك عبادتها وما أطاعوه؟\n \nقال ابن عباس -رضي الله عنهما-: \"يغوث ويعوق ونسر كانوا قوماً صالحين من قوم نوح، لهم أتباع يقتدون بهم، فلما ماتوا قال أصحابهم: لو صورناهم كان أشوق لنا إلى العبادة إذا ذكرناهم، فصوروا لهم تماثيل، فلما ماتوا وجاء آخرون دَبَّ إليهم إبليس، فقال: إنما كانوا يعبدونهم، وبهم يسقون المطر، فعبدوهم\". (رواه البخاري).\n \nوهل تدرون ما هو أصل صنم اللات الذي كانت تعبده العرب، فيقولون في حلفهم: واللاَّت وَالْعُزَّى؟ اللات رجلٌ كان إذا قَدِم الحُجّاج جلس عند صخرة يلت السويق -يعني يعجن العجين-، فيطعمه الحجاج، ويتصدق به عليهم، فلما مات أرادوا أن يتذكروا عمله الصالح ليقتدوا به -زعموا- فصوروا تمثالاً على صورته، ونصبوه عند تلك الصخرة، ثم ما زالت القرون تتابع حتى عُبِدَ من دون الله.\n \nقال الإمام ابن القيم: \"ومن أعظم مكايده التي كاد بها أكثر الناس: ما أوحاه إلى أوليائه من الفتنة بالقبور. حتى آلَ الأمر فيها إلى أن عُبِدَ أربابها من دون الله، وعُبِدَت قبورهم وبُنِيتَ عليها الهياكل، وصُورت صور أربابها فيها، ثم جعلت تلك الصور أجسادًا لها ظل، ثم جُعِلَت أصنامًا، وعُبِدَت مع الله -تعالى-.\n \nوقد كان الناس قبل هذه الصور موحدين، قال عكرمة: \"كان بين آدم ونوح -عليهما السلام- عشرة قرون، كلهم على الإسلام\".\n \nفتأملوا -أيها المسلمون- كيف نجَى الناس من الشرك عشرة قرون حتى احتال الشيطان عليهم بهذه الحيلة فجعلهم يعبدون الأصنام.\n \nوفئام من المسلمين اليوم إذا مات فيهم الرجل الصالح لم تطب أنفسهم أن يدفنوه تحت التراب، وإنما يبنون له ضَريحاً يبالغون في تزيينه ورفعه، وقد يزيدون على ذلك أن يصوروا صورته عنده أو ينصبوا تمثالاً على هيئته، وهذا عين ما كان ولا يزال يفعله اليهود والنصارى، وهو عين ما حذّر منه النبي -صلى الله عليه وسلم- عند موته:\n \nففي الصحيحين عن عائشة -رضي الله عنها-: \"أن أم سلمة -رضي الله عنها- ذكرت لرسول الله -صلى الله عليه وسلم- كنيسة رأتها بأرض الحبشة، يقال لها: مارية. فذكرت له ما رأت فيها من الصور. فقال رسول الله -صلى الله عليه وسلم-: أولئك قوم إذا مات فيهم العبد الصالح -أو الرجل الصالح- بنوا على قبره مسجداً، وصوَّروا فيه تلك الصور، أولئك شرار الخلق عند الله -تعالى-\".\nفجمع في هذا الحديث بين التماثيل والقبور.\n \nولعمرُ الله، من هذا الباب بعينه دخل الشيطان على عباد يغوث ويعوق ونسر، ومنه دخل على عباد الأصنام منذ كانوا إلى يوم القيامة.\n \nقال الشيخ حافظ الحكمي -رحمه الله-:\nومَن على القبرِ سِراجًا أوقدَا *** أوِ ابتَنَى على الضريحِ مسجِدَا\nفإنه مُجدِّدٌ جِهارَا *** لسُنَنِ اليهودِ والنصارى\nكَم حذَّرَ المختارُ عن ذا ولَعَنْ *** فاعِلَهُ كما روَى أهلُ السننْ\nبل قد نهى عنِ ارتفاعِ القبرِ *** وأن يُزاد فيه فوقَ الشبرِ\nوكلُّ قبرٍ مُشرِفٍ فقد أمَرْ *** بأن يُسوَّى هكذا صحَّ الخَبَرْ\n \nقال شيخ الإسلام ابن تيمية: \"وهذه العلة التي لأجلها نهى الشارع عن اتخاذ المساجد على القبور هي التي أوقعت كثيراً من الأمم إما في الشرك الأكبر، أو فيما دونه من الشرك، ومنهم من يسجد لها. وأكثرهم يرجون من بركة الصلاة عندها والدعاء ما لا يرجونه في المساجد\".\n \nأيها المسلمون الموحدون: وكما أنه لا يجوز أن يُبْنَى على القبور مساجد كذلك لا يجوز رفع القبور أو تزيينها بالرخام أو الجصّ أو غير ذلك، ولا وضع الأنوار عليها أو السُّرُج والثريات، كل هذا محرم وهو من طرق الشرك:\n \nعن ابن عباس -رضي الله عنهما- قال: \"لعن رسول الله -صلى الله عليه وسلم- زائرات القبور والمتخذين عليها المساجد والسرج\" (رواه أحمد).\n \nفَانْظُرْ إليْهِمْ قَدْ غَلوْا وَزَادُوا *** وَرَفَعُوا بنَاءَهَا وَشَادُوا\nبالشِّيدِ والآجُرِّ وَالأحْجَارِ لا *** سيَّمَا في هَذِه الأعْصَارِ\nوَلِلْقَنَادِيلِ عَلَيْهَا أوْقَدُوا *** وَكَمْ لِوَاءٍ فَوْقَهَا قَدْ عَقَدُوا\nوَنَصَبُوا الأعْلاَمَ وَالرَّايَات *** وَافْتَتَنُوا بِالأعْظمِ الرُّفَاتِ\nبَلْ نَحَروا في سَواحِهَا النَّحَائِرْ *** فِعْلَ أُولي التَّسْيِيبِ والْبَحَائِرِ\nوالْتَمَسُوا الْحَاجَاتِ مِنْ مَوْتَاهُم *** وَاتَّخَذُوا إلَهَهُمْ هَوَاهُمْ\n \nوالفتنة بالقبور كثيراً ما تدعو صاحبها إلى الشرك ودعاء الموتى، واستغاثتهم، وطلب الحوائج منهم، واعتقاد أن الصلاة عند قبورهم أفضل منها في المساجد. وغير ذلك، مما هو محادة ظاهرة لله ورسوله.\n \nولهذا حكى الله -سبحانه وتعالى- عن المتغلبين على أمر أصحاب الكهف أنهم قالوا: (لَنَتَّخِذَنَّ عَلَيْهِمْ مَسْجِدًا)؛ وغرهم الشيطان؛ فقال: بل هذا تعظيم لقبور المشايخ والصالحين. وكلما كنتم أشد لها تعظيماً، وأشد فيهم غلواً، كنتم بقربهم أسعد، ومن أعدائهم أبعد.\n \nولقد بلغ تعظيم المخلوقين عند بعض الناس أن فضَّلوا بعض الزهاد ومن ظنوا فيهم الصلاح على الأنبياء، بل فضَّل بعضهم بعض المخلوقين على الخالق -جل جلاله-؛ كما قال أحدهم لآخر: هل رأيت أبا يزيد البسطامي؟ قال: لا، قال: لئن ترى أبا يزيد مرة خير لك من أن ترى الله سبعين مرة‌‍‍!! أعوذ بالله.. تعالى الله وتقدّس..\n \nناهيك عما يقع من دعاء هؤلاء المخلوقين والاستغاثة بهم عند شدائد البر والبحر، حتى صار بعض مشركي زماننا أعظم كفراً وإلحاداً من مشركي قريش؛ فأولئك كانوا إذا أصابهم الضر في البحر دعوا الله مخلصين له الدين، فإذا نجاهم إلى البر عادوا إلى شركهم، أما مشركو زماننا فهم في الرخاء يدعون الأموات ويتمسحون بالأضرحة، وفي الضراء يستغيثون بالأموات ويستنجدون بالرفات.\n \nكما حكى بعض المشايخ أنه كان في سفينة فاشتدت الريح فجأة وتلاطمت الأمواج وخشي من فيها الغرق، قال: فضجَّ أكثرهم يتصايحون ويستغيثون بشيخ دفن منذ ستمائة سنة ويقولون: يا عمود الدين! فلان يا ولي الله، قال: فلما نهيتهم تصايحوا! ولم يقبلوا!! وكادوا يلقونني في البحر لأني تعديت على جناب الولي.. قال: فلم يلبث الموج أن هدأ وسكنت الريح، فأخذوا يقولون لي: لولا الولي فلان لكنا في بطون الأسماك!!\n \nوحكى بعض العلماء قال: كنت في عرفات محرماً حاجاً فلما وقفت في عرفات رأيت رجلاً من أهل إفريقية واقفاً بإحرامه وهو يدعو عبد القادر الجيلاني، ويسأله المغفرة والرحمة، والشفاعة في ذنوب الخلق، من دون الله، قال الشيخ: فقلت له اتق الله ولا تدعُ غيره، فلما سمع ذلك دفعني بيده وقال: اسكت يا شيبة! فأنا أعتقد عقيدة جازمة أنه لا تنزل قطرة من السماء ولا تخرج نبتة من الأرض إلا بإذن عبد القادر الجيلاني!! نعوذ بالله من الخذلان.. نعوذ بالله من الخذلان..\n \n(أَيُشْرِكُونَ مَا لَا يَخْلُقُ شَيْئًا وَهُمْ يُخْلَقُونَ * وَلَا يَسْتَطِيعُونَ لَهُمْ نَصْرًا وَلَا أَنْفُسَهُمْ يَنْصُرُونَ * وَإِنْ تَدْعُوهُمْ إِلَى الْهُدَى لَا يَتَّبِعُوكُمْ سَوَاءٌ عَلَيْكُمْ أَدَعَوْتُمُوهُمْ أَمْ أَنْتُمْ صَامِتُونَ * إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * أَلَهُمْ أَرْجُلٌ يَمْشُونَ بِهَا أَمْ لَهُمْ أَيْدٍ يَبْطِشُونَ بِهَا أَمْ لَهُمْ أَعْيُنٌ يُبْصِرُونَ بِهَا أَمْ لَهُمْ آذَانٌ يَسْمَعُونَ بِهَا قُلِ ادْعُوا شُرَكَاءَكُمْ ثُمَّ كِيدُونِ فَلَا تُنْظِرُونِ * إِنَّ وَلِيِّيَ اللَّهُ الَّذِي نَزَّلَ الْكِتَابَ وَهُوَ يَتَوَلَّى الصَّالِحِينَ * وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ لَا يَسْتَطِيعُونَ نَصْرَكُمْ وَلَا أَنْفُسَهُمْ يَنْصُرُونَ * وَإِنْ تَدْعُوهُمْ إِلَى الْهُدَى لَا يَسْمَعُوا وَتَرَاهُمْ يَنْظُرُونَ إِلَيْكَ وَهُمْ لَا يُبْصِرُونَ) [الأعراف: 191- 197].\n \nنسأل الله -تعالى- أن يعصمنا جميعاً من كل أنواع الشرك، وأن يحفظ ذرياتنا من ذلك.\n \nأقول قولي هذا، وأستغفر الله الجليل العظيم لي ولكم من كل ذنب، فاستغفروه وتوبوا إليه إنه هو التواب الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمداً عبده ورسوله الداعي إلى رضوانه صلى الله وسلم عليه وعلى آله وإخوانه وخلانه من سار على نهجه واقتفى أثره وأستن بسنته إلى يوم الدين.\n \nأما بعد: فأسأل الله -جل وعلا- أن يجعلنا ممن يتمسكون بالتوحيد ويتبرؤون من الشرك ويهتدون بأخلاق الأنبياء، وأسأله -سبحانه- أن يهدينا سبل الحق والهدى، وأن يجعلنا ممن يقتدون بنبينا عليه الصلاة والسلام ويهتدون بهديه.\n \nاللهم أعز الإسلام والمسلمين، اللهم اجمع كلمة المسلمين على الخير والهدى يا رب العالمين يا ذا الجلال والإكرام.\n \nاللهم صل على محمد وعلى آل محمد؛ كما صليت على إبراهيم وعلى آل إبراهيم، وبارك على محمد وعلى آل محمد؛ كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n \nسبحان ربك رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ تقديس الأشخاص ورفعهم فوق منزلتهم طريق للشرك 2/ من صور الغلو في الموتى والتحذير من ذلك.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فإن الناظر اليوم في واقع المسلمين، والمتأمل في تاريخهم الماضي يجد تَبديلاً وتغييراً في الدين وتعاليمه، مِن تَضييعٍ للسُنن، وإحداث للبدع، فنجد أن صوراً كثيرة من صور الشرك قد انتشرت بينهم، حتى صارت ديناً يَدينُ به الجهال لربهم.. ومن أعظم ما أوقَع الكثيرين في ذلك هو تقديس الأشخاص وتعظيمهم، وإن شئت فَقُل: تعظيم الصالحين والكُبراء والرُّؤساء والعُظماء، وتَقديسهم ورفعهم فوق منزلتهم التي أنزلهم الله إياها، سَواء في حياتهم أو بعد مماتهم.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"280813\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره ونستهديه ونؤمن به ونتوكل عليه، ونُثني عليه الخير كله، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمداً عبده ورسوله، بَعثهُ بالهدى ودين الحق فبَلّغ البلاغ المبين، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً: أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن الناظر اليوم في واقع المسلمين، والمتأمل في تاريخهم الماضي يجد تَبديلاً وتغييراً في الدين وتعاليمه، مِن تَضييعٍ للسُنن، وإحداث للبدع؛ فنجد أن صوراً كثيرة من صور الشرك قد انتشرت بينهم، حتى صارت ديناً يَدينُ به الجهال لربهم فصاروا من (<span style=\"color: #ff0000;\">الْأَخْسَرِينَ أَعْمَالًا * الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span>) [الكهف:103-104].</p>\n<p>&nbsp;</p>\n<p>ومن أعظم ما أوقَع الكثيرين في ذلك هو تقديس الأشخاص وتعظيمهم، وإن شئت فَقُل: تعظيم الصالحين والكُبراء والرُّؤساء والعُظماء، وتَقديسهم ورفعهم فوق منزلتهم التي أنزلهم الله إياها، سَواء في حياتهم أو بعد مماتهم.</p>\n<p>&nbsp;</p>\n<p>ولقد حذَّر النبي -صلى الله عليه وسلم- أصحابه مِن أن يقعوا في أيِّ نوع من أنواع التعظيم والتقديس المحرمة فيه -صلى الله عليه وسلم- أو في غيره.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك أن معاذ بن جبل -رضي الله عنه- لما رجع من الشام، ورأى رسولَ الله -صلى الله عليه وسلم- سجد له فقال -صلى الله عليه وسلم-: ما هذا يا معاذ؟ قال: يا رسول الله رأيتهم يسجدون لعظمائهم وأنت أعظم منهم وأحق بالسجود! فنهاه النبي -صلى الله عليه وسلم- عن ذلك وزجره، وقال: \"<span style=\"color: #0000ff;\">لو كُنت آمراً أحداً أن يَسجُد لأحدٍ لأمرت المرأة أن تسجُد لزوجها</span>\" (رواه ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وعن الربيع بنت معوذ بن عفراء قالت: جاء النبي -صلى الله عليه وسلم- فدخل حين بُنِيَ عليَّ -أي حين دُخل عليها في الزواج-، فجلس على فراشي كمجلسك مني فجعلت جُويريات لنا يضربن بالدف، ويندبن مَن قُتِلَ من آبائهن يوم بدر، إذ قالت إحداهن: وفينا نبيٌ يعلم ما في غدِ، فنهاها النبي -صلى الله عليه وسلم- عن ذلك\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وجاءه -صلى الله عليه وسلم- رجل يوماً فقال: يا رسول الله! أنت خيرنا وابن خيرنا وسيدنا وابن سيدنا فقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يا أيّها الناس! عليكم بتقواكم، ولا يستهوينكم الشيطان، أنا عبد الله ورسوله.</span>.\" (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا تطروني كما أطرت النصارى عيسى ابن مريم؛ فإنما أنا عبد، فقولوا: عبد الله ورسوله</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وما نراه اليوم مما تعرضه وسائل الإعلام والفضائيات، أو ما يراه المسافرون إلى بلاد المسلمين في مُختلف الأرجاء، من تعظيم للأموات أو دفنهم في الأضرحة أو بناء القِبَاب على قبورهم، كله من وسائل الشرك التي نهى الله ورسوله عنها، بل قد نهى النبي -صلى الله عليه وسلم- أن يُرْفَع القبر فوق شبر، أو يُشَيَّد بالرخام أو الجبس، أو غير ذلك:</p>\n<p>روى الإمام مسلم عن أبي الهياج الأسدي قال: قال لي علي بن أبي طالب: \"<span style=\"color: #008000;\">ألا أبعثك على ما بعثني عليه رسول الله -صلى الله عليه وسلم- أن لا تدع تمثالاً إلا طمسته، ولا قبراً مشرفاً إلا سويته</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي صحيح مسلم عن جندب بن عبد الله البجلي -رضي الله عنه- قال: سمعت رسول الله -صلى الله عليه وسلم- قبل أن يموت بخمس وهو يقول: <span style=\"color: #0000ff;\">\"ألا وإن من كان قبلكم كانوا يتخذون قبور أنبيائهم مساجد، ألا فلا تتخذوا القبور مساجد، فإني أنهاكم عن ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>وقالت عائشة -رضي الله عنها-: قال رسول الله -صلى الله عليه وسلم- في مرضه الذي لم يقم منه: \"<span style=\"color: #0000ff;\">لعن الله اليهود والنصارى اتخذوا قبور أنبيائهم مساجد، ولولا ذلك لأبرز قبره، غير أنه خُشي أن يتخذ مسجدًا</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: وما عَبَد قومُ نوحٍ الأصنام إلا من تَعظيمهم للأشخاص ورفعهم فوق منزلتهم، أتدرون ما ودٌ وسواع ويغوث ويعوق ونسر الذين ظَلَ نوحٌ -عليه السلام- في قومه ألف سنة يدعوهم إلى ترك عبادتها وما أطاعوه؟</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">يغوث ويعوق ونسر كانوا قوماً صالحين من قوم نوح، لهم أتباع يقتدون بهم، فلما ماتوا قال أصحابهم: لو صورناهم كان أشوق لنا إلى العبادة إذا ذكرناهم، فصوروا لهم تماثيل، فلما ماتوا وجاء آخرون دَبَّ إليهم إبليس، فقال: إنما كانوا يعبدونهم، وبهم يسقون المطر، فعبدوهم</span>\". (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وهل تدرون ما هو أصل صنم اللات الذي كانت تعبده العرب، فيقولون في حلفهم: واللاَّت وَالْعُزَّى؟ اللات رجلٌ كان إذا قَدِم الحُجّاج جلس عند صخرة يلت السويق -يعني يعجن العجين-، فيطعمه الحجاج، ويتصدق به عليهم، فلما مات أرادوا أن يتذكروا عمله الصالح ليقتدوا به -زعموا- فصوروا تمثالاً على صورته، ونصبوه عند تلك الصخرة، ثم ما زالت القرون تتابع حتى عُبِدَ من دون الله.</p>\n<p>&nbsp;</p>\n<p>قال الإمام ابن القيم: \"<span style=\"color: #008000;\">ومن أعظم مكايده التي كاد بها أكثر الناس: ما أوحاه إلى أوليائه من الفتنة بالقبور. حتى آلَ الأمر فيها إلى أن عُبِدَ أربابها من دون الله، وعُبِدَت قبورهم وبُنِيتَ عليها الهياكل، وصُورت صور أربابها فيها، ثم جعلت تلك الصور أجسادًا لها ظل، ثم جُعِلَت أصنامًا، وعُبِدَت مع الله -تعالى-.</span></p>\n<p><span style=\"color: #008000;\">&nbsp;</span></p>\n<p><span style=\"color: #008000;\">وقد كان الناس قبل هذه الصور موحدين، قال عكرمة</span>: \"<span style=\"color: #008000;\">كان بين آدم ونوح -عليهما السلام- عشرة قرون، كلهم على الإسلام</span>\".</p>\n<p>&nbsp;</p>\n<p>فتأملوا -أيها المسلمون- كيف نجَى الناس من الشرك عشرة قرون حتى احتال الشيطان عليهم بهذه الحيلة فجعلهم يعبدون الأصنام.</p>\n<p>&nbsp;</p>\n<p>وفئام من المسلمين اليوم إذا مات فيهم الرجل الصالح لم تطب أنفسهم أن يدفنوه تحت التراب، وإنما يبنون له ضَريحاً يبالغون في تزيينه ورفعه، وقد يزيدون على ذلك أن يصوروا صورته عنده أو ينصبوا تمثالاً على هيئته، وهذا عين ما كان ولا يزال يفعله اليهود والنصارى، وهو عين ما حذّر منه النبي -صلى الله عليه وسلم- عند موته:</p>\n<p>&nbsp;</p>\n<p>ففي الصحيحين عن عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">أن أم سلمة -رضي الله عنها- ذكرت لرسول الله -صلى الله عليه وسلم- كنيسة رأتها بأرض الحبشة، يقال لها: مارية. فذكرت له ما رأت فيها من الصور. فقال رسول الله -صلى الله عليه وسلم-: أولئك قوم إذا مات فيهم العبد الصالح -أو الرجل الصالح- بنوا على قبره مسجداً، وصوَّروا فيه تلك الصور، أولئك شرار الخلق عند الله -تعالى</span>-\".</p>\n<p>فجمع في هذا الحديث بين التماثيل والقبور.</p>\n<p>&nbsp;</p>\n<p>ولعمرُ الله، من هذا الباب بعينه دخل الشيطان على عباد يغوث ويعوق ونسر، ومنه دخل على عباد الأصنام منذ كانوا إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ حافظ الحكمي -رحمه الله-:</p>\n<p>ومَن على القبرِ سِراجًا أوقدَا *** أوِ ابتَنَى على الضريحِ مسجِدَا</p>\n<p>فإنه مُجدِّدٌ جِهارَا *** لسُنَنِ اليهودِ والنصارى</p>\n<p>كَم حذَّرَ المختارُ عن ذا ولَعَنْ *** فاعِلَهُ كما روَى أهلُ السننْ</p>\n<p>بل قد نهى عنِ ارتفاعِ القبرِ *** وأن يُزاد فيه فوقَ الشبرِ</p>\n<p>وكلُّ قبرٍ مُشرِفٍ فقد أمَرْ *** بأن يُسوَّى هكذا صحَّ الخَبَرْ</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيمية: \"<span style=\"color: #008000;\">وهذه العلة التي لأجلها نهى الشارع عن اتخاذ المساجد على القبور هي التي أوقعت كثيراً من الأمم إما في الشرك الأكبر، أو فيما دونه من الشرك، ومنهم من يسجد لها. وأكثرهم يرجون من بركة الصلاة عندها والدعاء ما لا يرجونه في المساج</span>د\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون الموحدون: وكما أنه لا يجوز أن يُبْنَى على القبور مساجد كذلك لا يجوز رفع القبور أو تزيينها بالرخام أو الجصّ أو غير ذلك، ولا وضع الأنوار عليها أو السُّرُج والثريات، كل هذا محرم وهو من طرق الشرك:</p>\n<p>&nbsp;</p>\n<p>عن ابن عباس -رضي الله عنهما- قال: \"<span style=\"color: #008000;\">لعن رسول الله -صلى الله عليه وسلم- زائرات القبور والمتخذين عليها المساجد والسرج</span>\" (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>فَانْظُرْ إليْهِمْ قَدْ غَلوْا وَزَادُوا *** وَرَفَعُوا بنَاءَهَا وَشَادُوا</p>\n<p>بالشِّيدِ والآجُرِّ وَالأحْجَارِ لا *** سيَّمَا في هَذِه الأعْصَارِ</p>\n<p>وَلِلْقَنَادِيلِ عَلَيْهَا أوْقَدُوا *** وَكَمْ لِوَاءٍ فَوْقَهَا قَدْ عَقَدُوا</p>\n<p>وَنَصَبُوا الأعْلاَمَ وَالرَّايَات *** وَافْتَتَنُوا بِالأعْظمِ الرُّفَاتِ</p>\n<p>بَلْ نَحَروا في سَواحِهَا النَّحَائِرْ *** فِعْلَ أُولي التَّسْيِيبِ والْبَحَائِرِ</p>\n<p>والْتَمَسُوا الْحَاجَاتِ مِنْ مَوْتَاهُم *** وَاتَّخَذُوا إلَهَهُمْ هَوَاهُمْ</p>\n<p>&nbsp;</p>\n<p>والفتنة بالقبور كثيراً ما تدعو صاحبها إلى الشرك ودعاء الموتى، واستغاثتهم، وطلب الحوائج منهم، واعتقاد أن الصلاة عند قبورهم أفضل منها في المساجد. وغير ذلك، مما هو محادة ظاهرة لله ورسوله.</p>\n<p>&nbsp;</p>\n<p>ولهذا حكى الله -سبحانه وتعالى- عن المتغلبين على أمر أصحاب الكهف أنهم قالوا: (<span style=\"color: #ff0000;\">لَنَتَّخِذَنَّ عَلَيْهِمْ مَسْجِدًا</span>)؛ وغرهم الشيطان؛ فقال: بل هذا تعظيم لقبور المشايخ والصالحين. وكلما كنتم أشد لها تعظيماً، وأشد فيهم غلواً، كنتم بقربهم أسعد، ومن أعدائهم أبعد.</p>\n<p>&nbsp;</p>\n<p>ولقد بلغ تعظيم المخلوقين عند بعض الناس أن فضَّلوا بعض الزهاد ومن ظنوا فيهم الصلاح على الأنبياء، بل فضَّل بعضهم بعض المخلوقين على الخالق -جل جلاله-؛ كما قال أحدهم لآخر: هل رأيت أبا يزيد البسطامي؟ قال: لا، قال: لئن ترى أبا يزيد مرة خير لك من أن ترى الله سبعين مرة‌‍‍!! أعوذ بالله.. تعالى الله وتقدّس..</p>\n<p>&nbsp;</p>\n<p>ناهيك عما يقع من دعاء هؤلاء المخلوقين والاستغاثة بهم عند شدائد البر والبحر، حتى صار بعض مشركي زماننا أعظم كفراً وإلحاداً من مشركي قريش؛ فأولئك كانوا إذا أصابهم الضر في البحر دعوا الله مخلصين له الدين، فإذا نجاهم إلى البر عادوا إلى شركهم، أما مشركو زماننا فهم في الرخاء يدعون الأموات ويتمسحون بالأضرحة، وفي الضراء يستغيثون بالأموات ويستنجدون بالرفات.</p>\n<p>&nbsp;</p>\n<p>كما حكى بعض المشايخ أنه كان في سفينة فاشتدت الريح فجأة وتلاطمت الأمواج وخشي من فيها الغرق، قال: فضجَّ أكثرهم يتصايحون ويستغيثون بشيخ دفن منذ ستمائة سنة ويقولون: يا عمود الدين! فلان يا ولي الله، قال: فلما نهيتهم تصايحوا! ولم يقبلوا!! وكادوا يلقونني في البحر لأني تعديت على جناب الولي.. قال: فلم يلبث الموج أن هدأ وسكنت الريح، فأخذوا يقولون لي: لولا الولي فلان لكنا في بطون الأسماك!!</p>\n<p>&nbsp;</p>\n<p>وحكى بعض العلماء قال: كنت في عرفات محرماً حاجاً فلما وقفت في عرفات رأيت رجلاً من أهل إفريقية واقفاً بإحرامه وهو يدعو عبد القادر الجيلاني، ويسأله المغفرة والرحمة، والشفاعة في ذنوب الخلق، من دون الله، قال الشيخ: فقلت له اتق الله ولا تدعُ غيره، فلما سمع ذلك دفعني بيده وقال: اسكت يا شيبة! فأنا أعتقد عقيدة جازمة أنه لا تنزل قطرة من السماء ولا تخرج نبتة من الأرض إلا بإذن عبد القادر الجيلاني!! نعوذ بالله من الخذلان.. نعوذ بالله من الخذلان..</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">أَيُشْرِكُونَ مَا لَا يَخْلُقُ شَيْئًا وَهُمْ يُخْلَقُونَ * وَلَا يَسْتَطِيعُونَ لَهُمْ نَصْرًا وَلَا أَنْفُسَهُمْ يَنْصُرُونَ * وَإِنْ تَدْعُوهُمْ إِلَى الْهُدَى لَا يَتَّبِعُوكُمْ سَوَاءٌ عَلَيْكُمْ أَدَعَوْتُمُوهُمْ أَمْ أَنْتُمْ صَامِتُونَ * إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * أَلَهُمْ أَرْجُلٌ يَمْشُونَ بِهَا أَمْ لَهُمْ أَيْدٍ يَبْطِشُونَ بِهَا أَمْ لَهُمْ أَعْيُنٌ يُبْصِرُونَ بِهَا أَمْ لَهُمْ آذَانٌ يَسْمَعُونَ بِهَا قُلِ ادْعُوا شُرَكَاءَكُمْ ثُمَّ كِيدُونِ فَلَا تُنْظِرُونِ * إِنَّ وَلِيِّيَ اللَّهُ الَّذِي نَزَّلَ الْكِتَابَ وَهُوَ يَتَوَلَّى الصَّالِحِينَ * وَالَّذِينَ تَدْعُونَ مِنْ دُونِهِ لَا يَسْتَطِيعُونَ نَصْرَكُمْ وَلَا أَنْفُسَهُمْ يَنْصُرُونَ * وَإِنْ تَدْعُوهُمْ إِلَى الْهُدَى لَا يَسْمَعُوا وَتَرَاهُمْ يَنْظُرُونَ إِلَيْكَ وَهُمْ لَا يُبْصِرُونَ</span>) [الأعراف: 191- 197].</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يعصمنا جميعاً من كل أنواع الشرك، وأن يحفظ ذرياتنا من ذلك.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله الجليل العظيم لي ولكم من كل ذنب، فاستغفروه وتوبوا إليه إنه هو التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمداً عبده ورسوله الداعي إلى رضوانه صلى الله وسلم عليه وعلى آله وإخوانه وخلانه من سار على نهجه واقتفى أثره وأستن بسنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأسأل الله -جل وعلا- أن يجعلنا ممن يتمسكون بالتوحيد ويتبرؤون من الشرك ويهتدون بأخلاق الأنبياء، وأسأله -سبحانه- أن يهدينا سبل الحق والهدى، وأن يجعلنا ممن يقتدون بنبينا عليه الصلاة والسلام ويهتدون بهديه.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم اجمع كلمة المسلمين على الخير والهدى يا رب العالمين يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد وعلى آل محمد؛ كما صليت على إبراهيم وعلى آل إبراهيم، وبارك على محمد وعلى آل محمد؛ كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>سبحان ربك رب العزة عما يصفون، وسلام على المرسلين، والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهمية_توحيد_الله.doc",
      "path": "/database/files/أهمية_توحيد_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D8%A7%D9%84%D9%84%D9%87/download-file/280814"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-توحيد-الله"
}
