{
  "id": 415,
  "title": "أهمية الشباب في الإسلام وعنايته بهم",
  "slug": "أهمية-الشباب-في-الإسلام-وعنايته-بهم",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الشباب في حياة الأمم 2/دلائل على عناية الإسلام بالشباب3/دور الشباب في الإسلام وسبل تفعيله4/أسباب غياب دور الشباب وخطورته عليهم وعلى والأمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ شَبَابَ الْأُمَّةِ الْيَوْمَ مُسْتَهْدَفُونَ بِحَمْلَةٍ شَرِسَةٍ، وَالْغَايَةُ مِنْهَا حَرْفُهُمْ عَنْ سَبِيلِ الْهُدَى، وَإِبْعَادُهُمْ عَنْ طَرِيقِ الْحَقِّ، وَتَوْجِيهُهُمْ إِلَى قَضَايَا هَامِشِيَّةٍ ثَانَوِيَّةٍ، لَا تُسْمِنُ وَلَا تُغْنِي شَيْئًا، بَلْ أَصْبَحَ طُمُوحُ الشَّابِّ مِنْهُمْ، وَأَقْصَى غَايَاتِهِ، وَجُلُّ اهْتِمَامَتِهِ، دُنْيَوِيَّةً بَحْتَةً، فَمِنْ سَعْيٍ إِلَى شُهْرَةٍ زَائِفَةٍ، أَوْ مَالٍ مُطْغٍ، أَوْ شَهْوَةٍ زَائِلَةٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الشَّبَابَ عِمَادُ كُلِّ أُمَّةٍ، وَسِرُّ نَهْضَتِهَا، وَمَعْقِدُ آمَالِهَا، وَبُنَاةُ حَضَارَتِهَا، وَشِرْيَانُهَا النَّابِضُ، وَهُمْ رِجَالُ الْمُسْتَقْبَلِ الْمَرْجُوِّ، وَالْحَاضِرِ الْمُنْتَظَرِ، وَهُمْ -بِحَقٍّ- الْمِرْآةُ الصَّادِقَةُ الَّتِي تَعْكِسُ مَدَى تَقَدُّمِ الْأُمَمِ وَرُقِيِّهَا، وَتُظْهِرُ مِقْدَارَ نَشَاطِهَا وَاجْتِهَادِهَا، فَفِئَةُ الشَّبَابِ فِي الْمُجْتَمَعَاتِ مِنْ أَهَمِّ الْفِئَاتِ الَّتِي يُعَوَّلُ عَلَيْهَا فِي الْقِيَامِ بِشُؤُونِ الْأُمَّةِ، وَيُعْتَمَدُ عَلَيْهَا فِي الْأَخْذِ بِزِمَامِ الْمُبَادَرَةِ، وَالسَّيْرِ بِبَقِيَّةِ الْمُجْتَمَعِ إِلَى مَرَاتِبِ الْمَجْدِ وَالسُّؤْدُدِ؛ وَذَلِكَ لِمَا يَتَمَتَّعُ بِهِ الشَّبَابُ مِنْ تَفَوُّقٍ ذِهْنِيٍّ مُمَيَّزٍ، وَذَكَاءٍ عَالٍ وَقَّادٍ.\n \n كَمَا أَنَّ لِلشَّبَابِ قُدْرَةً فَائِقَةً عَلَى الْفَهْمِ وَالِاسْتِيعَابِ، وَجَدَارَةً عَلَى الرُّقِيِّ وَالْإِبْدَاعِ، وَتَمَيُّزًا فِي التَّوْجِيهِ وَالْإِرْشَادِ، وَهَذَا يَجْعَلُهُمُ الْأَجْدَرَ بِقِيَادَةِ الْأُمَّةِ، وَالْإِمْسَاكِ بِدَفَّةِ سَفِينَتِهَا وَهِيَ تَمْخَرُ فِي عُبَابِ الْحَيَاةِ.\n \nوَقَدْ أَوْلَى الْإِسْلَامُ الشَّبَابَ عِنَايَةً فَائِقَةً، وَاهْتِمَامًا بَالِغًا، وَوَجَّهَ الْأَنْظَارَ إِلَى رِعَايَتِهِمْ، وَسَلَّطَ الضَّوْءَ عَلَى تَوْجِيهِهِمْ تَوْجِيهًا سَلِيمًا؛ لِأَنَّهُمْ أَسْرَعُ الْفِئَاتِ الْعُمْرِيَّةِ اسْتِجَابَةً لِلْحَقِّ، وَانْقِيَادًا لِلشَّرْعِ، وَمَحَبَّةً لِلدِّينِ، وَتَمَسُّكًا بِالنَّهْجِ الْقَوِيمِ، وَلِأَنَّ الْإِنْسَانَ أَقْوَى مَا يَكُونُ نَشَاطًا وَقُوَّةً فِي بَاكُورَةِ الشَّبَابِ وَعُنْفُوَانِهِ؛ (اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ)[الرُّومِ: 54].\n \nفَمِنْ دَلَائِلِ عِنَايَةِ الْإِسْلَامِ بِفِئَةِ الشَّبَابِ، وَتَرْكِيزِهِ عَلَيْهِمْ وُرُودُ الْقِصَصِ الْقُرْآنِيَّةِ الْعَظِيمَةِ الَّتِي تَحْكِي قِصَصَ شَبَابٍ عَاشُوا فِي الْأُمَمِ الْغَابِرَةِ، كَانُوا مَنَارَاتِ هُدًى؛ لِيَلْفِتَ الْإِسْلَامُ أَنْظَارَ الشَّبَابِ إِلَى هَذِهِ النَّمَاذِجِ، فَيَتَّخِذُوا مِنْهُمْ قُدُوَاتٍ يَقْتَدُونَ بِهَا فِي الْحَيَاةِ.\n \nفَهَا هُوَ يَقُصُّ عَلَيْهِمْ مِنْ نَبَأِ إِبْرَاهِيمَ، وَكَيْفَ وَقَفَ وَحِيدًا فِي وَجْهِ الضَّلَالِ، فَرِيدًا فِي مُوَاجَهَةِ الْبَاطِلِ، وَهُوَ مَا زَالَ فَتِيًّا شَابًّا، كَمَا قَالَ قَوْمُهُ عَنْهُ: (قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ)[الْأَنْبِيَاءِ: 60]؛ قَالَ ابْنُ كَثِيرٍ: \"أَيْ: شَابًّا\". فَكَانَ جَزَاؤُهُ أَنْ صَارَ أُمَّةً وَحْدَهُ؛ (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً)[النَّحْلِ: 120].\n \nوَفِي الْقُرْآنِ أَيْضًا تَأْتِي سُورَةُ يُوسُفَ لِتَتَحَدَّثَ عَنْ ذَلِكَ الشَّابِّ الَّذِي قَاوَمَ الشَّهَوَاتِ، وَتَغَلَّبَ عَلَى الْمُغْرِيَاتِ، وَوَقَفَ صَامِدًا صَابِرًا فِي الْمُلِمَّاتِ، حَتَّى أَكْرَمَهُ اللَّهُ بِالْعِزِّ وَالْمَجْدِ فِي الدُّنْيَا، وَالْفَوْزِ وَالنَّجَاةِ فِي الْآخِرَةِ.\n \nوَفِي سُورَةِ الْكَهْفِ قِصَّةٌ أُخْرَى مُلْهِمَةٌ لِفِتْيَةٍ عَاشُوا فِي الزَّمَنِ الْغَابِرِ، فَخَلَّدَ اللَّهُ ذِكْرَهُمْ، وَأَبْقَى سِيرَتَهُمْ فَقَالَ عَنْهُمْ: (إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى)[الْكَهْفِ: 13]، قَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ-: \"فَذَكَرَ اللَّهُ -تَعَالَى- أَنَّهُمْ فِتْيَةٌ، وَهُمُ الشَّبَابُ، وَهُمْ أَقْبَلُ لِلْحَقِّ، وَأَهْدَى لِلسَّبِيلِ مِنَ الشُّيُوخِ الَّذِينَ قَدْ عَتَوْا، وَانْغَمَسُوا فِي دِينِ الْبَاطِلِ\".\n \nوَمِنَ الدَّلَائِلِ عَلَى عِنَايَةِ الْإِسْلَامِ بِالشَّبَابِ وَاهْتِمَامِهِ بِهِمْ حِرْصُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى تَرْبِيَتِهِمْ، وَمِنْ ذَلِكَ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَيَعْجَبُ مِنَ الشَّابِّ الَّذِي لَيْسَتْ لَهُ صَبْوَةٌ\" أَيْ لَيْسَ لَهُ مُيُولٌ شَاذَّةٌ، أَوْ أَفْكَارٌ مُنْحَرِفَةٌ، أَوْ أَخْلَاقٌ رَدِيئَةٌ سَيِّئَةٌ.\n \nوَمِنْ دَلَائِلِ الْعِنَايَةِ الْإِسْلَامِيَّةِ بِهِمْ حَضُّهُ لَهُمْ عَلَى الطَّاعَةِ، وَتَحْفِيزُهُ لَهُمْ عَلَى الْعِبَادَةِ، وَتَرْغِيبُهُمْ فِي التَّقَرُّبِ إِلَى اللَّهِ، وَبَيَانُ مَكَانَتِهِمْ إِذَا الْتَزَمُوا بِذَلِكَ، وَتَمَسَّكُوا بِهِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ\" وَذَكَرَ مِنْهَا: \"شَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ...\".\n \nوَمِنْ دَلَائِلِ عِنَايَةِ الْإِسْلَامِ بِهِمُ اهْتِمَامُهُ بِتَكْوِينِهِمْ وَبِنَائِهِمْ؛ وَذَلِكَ بِدَعْوَتِهِمْ لِاسْتِغْلَالِ الْفُرَصِ الَّتِي أَنْعَمَ اللَّهُ بِهَا عَلَيْهِمْ وَتَسْخِيرِهَا فِيمَا يَنْفَعُهُمْ، وَيُنَمِّي مَوَاهِبَهُمْ، وَيَبْنِي شَخْصِيَّاتِهِمْ: \"اغْتَنِمْ خَمْسًا قَبْلَ خَمْسِ: حَيَاتَكَ قَبْلَ مَوْتِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَشَبَابَكَ قَبْلَ هَرَمِكَ، وَغِنَاكَ قَبْلَ فَقْرِكَ\"، ثُمَّ يُبَيِّنُ أَنَّهُمْ مَسْؤُولُونَ عَنْ ضَيَاعِ هَذِهِ الْفُرَصِ، مُحَاسَبُونَ عَلَى إِهْدَارِهَا: \"لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ: عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَا أَبْلَاهُ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ، وَعَنْ عِلْمِهِ مَا عَمِلَ فِيهِ\".\n \nعِبَادَ اللَّهِ: وَهُنَا يَأْتِي السُّؤَالُ الْأَهَمُّ وَالْأَبْرَزُ: مَا هُوَ دَوْرُ الشَّبَابِ فِي الْإِسْلَامِ، وَمَا هِيَ سُبُلُ تَفْعِيلِ هَذَا الدَّوْرِ وَتَحْفِيزِهِ؟\nوَالْجَوَابُ: إِنَّ لِلشَّبَابِ دَوْرًا مُهِمًّا قَدْ أُنِيطَ بِهِمْ، وَوَجَبَ عَلَيْهِمُ الْقِيَامُ بِهِ، وَالِاضْطِلَاعُ بِتَنْفِيذِهِ، وَيَكْمُنُ دَوْرُهُمْ فِي حَمْلِ رَايَةِ الدِّينِ، وَنَشْرِ الْإِسْلَامِ الْقَوِيمِ، وَالْحِرْصِ عَلَى إِيصَالِهِ إِلَى جَمِيعِ الْخَلْقِ، وَبِجَمِيعِ الطُّرُقِ الْمُمْكِنَةِ، وَهَذِهِ هِيَ الرِّسَالَةُ الْأُولَى لِأَنْبِيَاءِ اللَّهِ وَرُسُلِهِ عَلَى مَدَارِ الْأَزْمِنَةِ وَالْعُصُورِ.\n \nكَمَا يَكْمُنُ دَوْرُ الشَّبَابِ الْيَوْمَ فِي الدِّفَاعِ عَنْ حِيَاضِ الْإِسْلَامِ، وَالْحِفَاظِ عَلَى بَيْضَةِ الدِّينِ، وَمُنَابَذَةِ الْكُفْرِ وَأَهْلِهِ، وَالتَّضْحِيَةِ بِكُلِّ غَالٍ وَنَفِيسٍ فِي سَبِيلِ ذَلِكَ.\n \nوَمِنَ الْأَدْوَارِ الْمَنُوطَةِ بِهِمُ السَّعْيُ فِي إِصْلَاحِ الْمُجْتَمَعِ، بِحُسْنِ الدَّعْوَةِ إِلَى اللَّهِ، وَالْأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، وَنَشْرِ الْفَضِيلَةِ، وَالسَّعْيِ إِلَى وَأْدِ الرَّذِيلَةِ.\n \nوَمِنَ الْأَدْوَارِ الْمَنُوطَةِ بِالشَّبَابِ أَيْضًا التَّسَلُّحُ بِالْعِلْمِ شَرْعِيِّهِ وَدُنْيَوِيِّهِ، فَلَا نَهْضَةَ لِلْأُمَّةِ وَلَا قِيَامَ لَهَا إِلَّا بِالْعِلْمِ النَّافِعِ، فَكَمَا أَنَّ الْأُمَّةَ بِحَاجَةٍ إِلَى الْعَالِمِ الشَّرْعِيِّ فَهِيَ كَذَلِكَ بِحَاجَةٍ إِلَى الطَّبِيبِ الْحَاذِقِ، وَالْمُهَنْدِسِ الْمَاهِرِ، وَالْمُعَلِّمِ الْمُبْدِعِ، وَرَجُلِ الْأَمْنِ النَّبِيهِ، وَكُلٌّ فِي مَكَانِهِ وَمَنْزِلَتِهِ يَعْمَلُ لِدِينِ اللَّهِ.\n \nوَلَنْ يَقُومَ الشَّبَابُ بِهَذِهِ الْأَدْوَارِ إِلَّا إِذَا تَمَّ تَفْعِيلُهَا وَتَرْبِيَتُهُمْ عَلَيْهَا بِالْعِنَايَةِ بِهِمْ مُنْذُ نُعُومَةِ أَظْفَارِهِمْ، وَتَرْبِيَتِهِمُ التَّرْبِيَةَ الْإِسْلَامِيَّةَ الصَّحِيحَةَ، وَيَكُونُ ذَلِكَ بِالِاهْتِمَامِ بِالْمَنَاهِجِ التَّعْلِيمِيَّةِ، وَإِبْعَادِهِمْ عَنِ التَّأْثِيرَاتِ الْخَارِجِيَّةِ الَّتِي تُؤَثِّرُ عَلَى أَخْلَاقِهِمْ.\n \nوَعَلَى عُلَمَاءِ الْأُمَّةِ وَرِجَالَاتِهَا أَنْ يُولُوا الشَّبَابَ عِنَايَةً كَبِيرَةً، بِتَأْسِيسِ الْمَحَاضِنِ التَّرْبَوِيَّةِ، وَالصُّرُوحِ الْعِلْمِيَّةِ، لِتَكُونَ مِئْرَزًا لِلشَّبَابِ وَمَرْجِعًا لَهُمْ، يَجِدُونَ فِيهَا الْأَمَانَ وَالِاطْمِئْنَانَ، كَمَا يَجِدُونَ فِيهَا أَجْوِبَةً لِاسْتِفْسَارَاتِهِمْ، وَإِرْشَادًا لَهُمْ إِلَى جَادَّةِ الصَّوَابِ، وَطَرِيقِ الْحَقِّ، وَتَكُونَ مَكَانًا لِعَقْدِ لِقَاءَاتٍ مُثْمِرَةٍ تَجْمَعُ الشَّبَابَ مَعَ أَهْلِ الْحَلِّ وَالْعَقْدِ مِنْ وُلَاةِ الْأُمُورِ وَالْعُلَمَاءِ وَأَهْلِ الرَّأْيِ فَتُطْرَحُ فِيهَا الْآرَاءُ، وَتُخْتَبَرُ فِيهَا الْقَرَارَاتُ، وَتُدْرَسُ الْمُشْكِلَاتُ، وَتُعَالَجُ فِيهَا الْقَضَايَا وَالْإِشْكَالَاتُ.\n \nوَمِنَ الْأُمُورِ الَّتِي تُفَعِّلُ هَذِهِ الْأَدْوَارَ وُجُودُ الْقُدْوَةِ الصَّالِحَةِ، فِي الْمَدْرَسَةِ وَالْمَنْزِلِ، وَالنَّادِي وَالشَّارِعِ، وَالْمَسْجِدِ وَالْجَامِعِ، وَالْمَعْهَدِ وَالْجَامِعَةِ، فَالْقُدْوَةُ أَكْثَرُ تَأْثِيرًا مِنْ غَيْرِهِ.\n \nوَالْمُحَصِّلَةُ -أَيُّهَا الْكِرَامُ- أَنَّهُ يَنْبَغِي عَلَيْنَا التَّرْكِيزُ عَلَى فِئَةِ الشَّبَابِ، تَعْلِيمًا وَتَثْقِيفًا، وَتَرْبِيَةً وَتَأْدِيبًا، وَحُسْنَ رِعَايَةٍ وَتَوْجِيهًا، وَلَا بُدَّ أَنْ نَسْتَنْهِضَ فِيهِمُ الْعَزْمَ، وَنَشْحَذَ الْهِمَمَ، وَنَرْبُطَهُمْ بِمَاضِيهِمُ التَّلِيدِ، وَتَارِيخِهِمُ الْمَجِيدِ، وَنُوَجِّهُهُمْ إِلَى بِنَاءِ الْمُسْتَقْبَلِ الْوَاعِدِ، وَالْحَاضِرِ الرَّائِدِ، لِنَصْنَعَ مِنْهُمْ قَادَةَ الْمُسْتَقْبَلِ، وَنُعِدَّهُمْ إِعْدَادًا جَيِّدًا لِتَصَدُّرِ الْأُمَّةِ، وَقِيَادَتِهَا وَنَفْعِهَا، وَلَنْ يَكُونَ ذَلِكَ إِلَّا إِذَا تَمَسَّكُوا بِدِينِهِمْ، وَتَشَبَّثُوا بِأَخْلَاقِهِمُ الْمُسْتَقَاةِ مِنْ كِتَابِ رَبِّهِمْ وَسُنَّةِ نَبِيِّهِمْ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَإِذَا الْتَزَمَ الشَّبَابُ بِهَذِهِ الصِّفَاتِ السَّامِيَةِ، وَالْمُقَوِّمَاتِ الْعَالِيَةِ حِينَئِذٍ يَحِقُّ لِلْأُمَّةِ أَنْ تَعْتَزَّ بِهِمْ وَتُفَاخِرَ.\nهُمُ الزَّهْرُ فِي الْأَرْضِ إِذْ لَا زُهُورَ*** وَشُهْبٌ إِذِ الشُّهْبُ مُسْتَخْفِيَاتْ\nإِذَا أَنَا أَكْبَرْتُ شَأْنَ الشَّبَابِ*** فَإِنَّ الشَّبَابَ أَبُو الْمُعْجِزَاتْ\nحُصُونُ الْبِلَادِ وَأَسْوَارُهَا *** إِذَا نَامَ حُرَّاسُهَا وَالْحُمَاةْ\nغَدًا لَهُمْ وَغَدًا فِيهِمْ *** فَيَا أَمْسُ فَاخِرْ بِمَا هُوَ آتْ\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ شَبَابَ الْأُمَّةِ الْيَوْمَ مُسْتَهْدَفُونَ بِحَمْلَةٍ شَرِسَةٍ، وَالْغَايَةُ مِنْهَا حَرْفُهُمْ عَنْ سَبِيلِ الْهُدَى، وَإِبْعَادُهُمْ عَنْ طَرِيقِ الْحَقِّ، وَتَوْجِيهُهُمْ إِلَى قَضَايَا هَامِشِيَّةٍ ثَانَوِيَّةٍ، لَا تُسْمِنُ وَلَا تُغْنِي شَيْئًا، بَلْ أَصْبَحَ طُمُوحُ الشَّابِّ مِنْهُمْ، وَأَقْصَى غَايَاتِهِ، وَجُلُّ اهْتِمَامَتِهِ، دُنْيَوِيَّةً بَحْتَةً، فَمِنْ سَعْيٍ إِلَى شُهْرَةٍ زَائِفَةٍ، أَوْ مَالٍ مُطْغٍ، أَوْ شَهْوَةٍ زَائِلَةٍ، وَلَيْتَ الْأَمْرَ اقْتَصَرَ عَلَى ذَلِكَ، بَلْ رُبَّمَا تَكُونُ مَسَاعِيهِ مُوَجَّهَةً ضِدَّ الْأُمَّةِ وَمَصَالِحِهَا.\n \nوَإِنَّ لِغِيَابِ دَوْرِ الشَّبَابِ أَسْبَابًا وَغَايَاتٍ، لَابُدَّ مِنَ التَّنَبُّهِ لَهَا وَبَيَانِهَا، فَمِنْ أَهَمِّ أَسْبَابِ غِيَابِ دَوْرِ الشَّبَابِ عَنِ الْحَيَاةِ الْفَاعِلَةِ لِلْأُمَّةِ ضَعْفُ الْعَقِيدَةِ، وَعَدَمُ الِاهْتِمَامِ بِالْعِلْمِ الشَّرْعِيِّ، فَكُلَّمَا كَانَ الشَّابُّ عَنْ عَقِيدَتِهِ أَبْعَدَ، وَبِتَعَالِيمِ دِينِهِ أَجْهَلَ، غَابَ عَنِ الْأُمَّةِ وَعَنْ مَشَاكِلِهَا وَحَاجَاتِهَا.\n \nوَمِنْ أَسْبَابِ غِيَابِ دَوْرِ الشَّبَابِ الْفَاعِلِ غِيَابُ الْقُدْوَةِ، وَاخْتِفَاءُ الْأُسْوَةِ؛ فَلَا يُوجَدُ مَنْ يَسْتَنْهِضُ الْهِمَمَ، وَيَشُدُّ الْعَزَائِمَ، وَيُنَبِّهُ الْغَافِلَ، وَيُوقِظُ النَّائِمَ.\nفَيَحْدُو بِالشّبَابِ حُدَاءَ مَجْدٍ *** لِيُوَصِلَهُمْ إِلَى تِلْكَ الْمَعَالِي\n \nوَمِنْ أَسْبَابِ غِيَابِ دَوْرِ الشَّبَابِ انْشِغَالُهُمُ الزَّائِدُ بِالدُّنْيَا، وَانْغِمَاسُهُمْ فِي الشَّهَوَاتِ، لَا سِيَّمَا مَعَ انْفِتَاحِ الْعَالَمِ انْفِتَاحًا سَهَّلَ لَهُمُ الْوُصُولَ إِلَى الْمَعَاصِي، وَزَيَّنَ لَهُمُ الشَّهَوَاتِ، وَحَبَّبَ إِلَيْهِمُ الْفُسُوقَ وَالْعِصْيَانَ، فَكَثُرَتِ الْمُلْهِيَاتُ وَخَاصَّةً التِّكْنُولُوجْيَا الْحَدِيثَةَ تَسَبَّبَتْ فِي أَسْرِ عُقُولِ الشَّبَابِ، وَتَدْمِيرِ أَوْقَاتِهِمْ.\n \nوَمِنَ الْأَسْبَابِ كَذَلِكَ ذَلِكَ الْهُجُومُ الشَّرِسُ، وَالْمُمَنْهَجُ، الَّذِي يَسْتَهْدِفُ الشَّبَابَ فِي دِينِهِمْ، وَأَخْلَاقِهِمْ، وَمُعْتَقَدَاتِهِمْ، وَقِيَمِهِمْ، وَمُحَارَبَةُ كُلِّ فَضِيلَةٍ، وَتَشْجِيعُ كُلِّ رَذِيلَةٍ، حَرْبًا ضَرُوسًا غَيْرَ تَقْلِيدِيَّةٍ، بَلْ هِيَ أَكْثَرُ تَدْمِيرًا وَفَتْكًا وَتَأْثِيرًا، إِنَّهَا الْحَرْبُ الْإِعْلَامِيَّةُ؛ الَّتِي تَرَوْنَ آثَارَهَا وَاضِحَةً حَيْثُ أَنْشَأَتْ جِيلًا هَشًّا تَابِعًا غَيْرَ فَاعِلٍ.\n \nإِنَّ غِيَابَ دَوْرِ الشَّبَابِ الْيَوْمَ لَهُوَ أَكْبَرُ خَطَرٍ يُهَدِّدُ الْأُمَّةَ، فَمَاذَا تَعْنِي الْأُمَّةُ بِدُونِ شَبَابِهَا، وَكَيْفَ سَتَنْهَضُ بِغَيْرِ فِتْيَانِهَا، فَهُمْ أَرْكَانُ مَجْدِهَا، وَأَسَاسُ عِزِّهَا.\n \nوَيَا مَعَاشِرَ الشَّبَابِ: لَا بُدَّ أَنْ تَعْرِفُوا الْغَايَةَ الَّتِي مِنْ أَجْلِهَا خَلَقَكُمُ اللَّهُ، وَهِيَ الْعِبَادَةُ الْمُطْلَقَةُ لَهُ وَحْدَهُ، فَاجْعَلُوا مِنْ حَيَاتِكُمْ كُلِّهَا عِبَادَةً وَإِنَابَةً وَقُرْبَةً مِنْهُ -سُبْحَانَهُ-، وَعَلَيْكُمُ التَّنَبُّهُ لِلْأَخْطَارِ الَّتِي تُحِيطُ بِبِلَادِ الْإِسْلَامِ؛ وَلَا تَجْعَلُوهَا تَغِيبُ عَنْ خَوَاطِرِكُمْ وَلَوْ لِبُرْهَةٍ، فَالْعَدُوُّ يَتَرَبَّصُ بِكُمُ الدَّوَائِرَ، وَكُلَّمَا سَنَحَتْ لَهُ سَانِحَةٌ وَرَأَى مِنْكُمْ غَفْلَةً تَقَدَّمَ خُطْوَةً أَوْ خُطُوَاتٍ لِيُحَقِّقَ هَدَفَهُ الَّذِي يَصْبُو إِلَيْهِ.\n \nيَا شَبَابَ الْإِسْلَامِ: الْهِمَّةَ الْهِمَّةَ، وَالْعَزِيمَةَ الْعَزِيمَةَ؛ فَالْأُمَّةُ تَعْقِدُ عَلَيْكُمْ آمَالَهَا، وَتُسْنِدُ إِلَيْكُمْ عِزَّهَا، وَعَلَيْكُمْ بِالتَّأَسِّي بِالْقُدْوَاتِ التَّارِيخِيَّةِ، وَعَلَى رَأْسِهِمْ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي حَازَ الْكَمَالَ الْبَشَرِيَّ، وَالنُّضْجَ الْإِنْسَانِيَّ، ثُمَّ سِيرُوا عَلَى مَا سَارَ عَلَيْهِ أَصْحَابُهُ الْكِرَامُ -رَضِيَ اللَّهُ عَنْهُمْ- وَسَلَفُهُمُ الصَّالِحُ الَّذِينَ أَعْطَوْا لِلْأَجْيَالِ مِنْ بَعْدِهِمْ أَسْمَى قُدْوَةٍ، وَأَفْضَلَ أُسْوَةٍ، (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ: 90].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الشباب في حياة الأمم 2/دلائل على عناية الإسلام بالشباب3/دور الشباب في الإسلام وسبل تفعيله4/أسباب غياب دور الشباب وخطورته عليهم وعلى والأمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ شَبَابَ الْأُمَّةِ الْيَوْمَ مُسْتَهْدَفُونَ بِحَمْلَةٍ شَرِسَةٍ، وَالْغَايَةُ مِنْهَا حَرْفُهُمْ عَنْ سَبِيلِ الْهُدَى، وَإِبْعَادُهُمْ عَنْ طَرِيقِ الْحَقِّ، وَتَوْجِيهُهُمْ إِلَى قَضَايَا هَامِشِيَّةٍ ثَانَوِيَّةٍ، لَا تُسْمِنُ وَلَا تُغْنِي شَيْئًا، بَلْ أَصْبَحَ طُمُوحُ الشَّابِّ مِنْهُمْ، وَأَقْصَى غَايَاتِهِ، وَجُلُّ اهْتِمَامَتِهِ، دُنْيَوِيَّةً بَحْتَةً، فَمِنْ سَعْيٍ إِلَى شُهْرَةٍ زَائِفَةٍ، أَوْ مَالٍ مُطْغٍ، أَوْ شَهْوَةٍ زَائِلَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373535\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُؤْمِنُونَ: إِنَّ الشَّبَابَ عِمَادُ كُلِّ أُمَّةٍ، وَسِرُّ نَهْضَتِهَا، وَمَعْقِدُ آمَالِهَا، وَبُنَاةُ حَضَارَتِهَا، وَشِرْيَانُهَا النَّابِضُ، وَهُمْ رِجَالُ الْمُسْتَقْبَلِ الْمَرْجُوِّ، وَالْحَاضِرِ الْمُنْتَظَرِ، وَهُمْ -بِحَقٍّ- الْمِرْآةُ الصَّادِقَةُ الَّتِي تَعْكِسُ مَدَى تَقَدُّمِ الْأُمَمِ وَرُقِيِّهَا، وَتُظْهِرُ مِقْدَارَ نَشَاطِهَا وَاجْتِهَادِهَا، فَفِئَةُ الشَّبَابِ فِي الْمُجْتَمَعَاتِ مِنْ أَهَمِّ الْفِئَاتِ الَّتِي يُعَوَّلُ عَلَيْهَا فِي الْقِيَامِ بِشُؤُونِ الْأُمَّةِ، وَيُعْتَمَدُ عَلَيْهَا فِي الْأَخْذِ بِزِمَامِ الْمُبَادَرَةِ، وَالسَّيْرِ بِبَقِيَّةِ الْمُجْتَمَعِ إِلَى مَرَاتِبِ الْمَجْدِ وَالسُّؤْدُدِ؛ وَذَلِكَ لِمَا يَتَمَتَّعُ بِهِ الشَّبَابُ مِنْ تَفَوُّقٍ ذِهْنِيٍّ مُمَيَّزٍ، وَذَكَاءٍ عَالٍ وَقَّادٍ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;كَمَا أَنَّ لِلشَّبَابِ قُدْرَةً فَائِقَةً عَلَى الْفَهْمِ وَالِاسْتِيعَابِ، وَجَدَارَةً عَلَى الرُّقِيِّ وَالْإِبْدَاعِ، وَتَمَيُّزًا فِي التَّوْجِيهِ وَالْإِرْشَادِ، وَهَذَا يَجْعَلُهُمُ الْأَجْدَرَ بِقِيَادَةِ الْأُمَّةِ، وَالْإِمْسَاكِ بِدَفَّةِ سَفِينَتِهَا وَهِيَ تَمْخَرُ فِي عُبَابِ الْحَيَاةِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَوْلَى الْإِسْلَامُ الشَّبَابَ عِنَايَةً فَائِقَةً، وَاهْتِمَامًا بَالِغًا، وَوَجَّهَ الْأَنْظَارَ إِلَى رِعَايَتِهِمْ، وَسَلَّطَ الضَّوْءَ عَلَى تَوْجِيهِهِمْ تَوْجِيهًا سَلِيمًا؛ لِأَنَّهُمْ أَسْرَعُ الْفِئَاتِ الْعُمْرِيَّةِ اسْتِجَابَةً لِلْحَقِّ، وَانْقِيَادًا لِلشَّرْعِ، وَمَحَبَّةً لِلدِّينِ، وَتَمَسُّكًا بِالنَّهْجِ الْقَوِيمِ، وَلِأَنَّ الْإِنْسَانَ أَقْوَى مَا يَكُونُ نَشَاطًا وَقُوَّةً فِي بَاكُورَةِ الشَّبَابِ وَعُنْفُوَانِهِ؛ (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَكُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفًا وَشَيْبَةً يَخْلُقُ مَا يَشَاءُ وَهُوَ الْعَلِيمُ الْقَدِيرُ</span>)[الرُّومِ: 54].</p>\n<p>&nbsp;</p>\n<p>فَمِنْ دَلَائِلِ عِنَايَةِ الْإِسْلَامِ بِفِئَةِ الشَّبَابِ، وَتَرْكِيزِهِ عَلَيْهِمْ وُرُودُ الْقِصَصِ الْقُرْآنِيَّةِ الْعَظِيمَةِ الَّتِي تَحْكِي قِصَصَ شَبَابٍ عَاشُوا فِي الْأُمَمِ الْغَابِرَةِ، كَانُوا مَنَارَاتِ هُدًى؛ لِيَلْفِتَ الْإِسْلَامُ أَنْظَارَ الشَّبَابِ إِلَى هَذِهِ النَّمَاذِجِ، فَيَتَّخِذُوا مِنْهُمْ قُدُوَاتٍ يَقْتَدُونَ بِهَا فِي الْحَيَاةِ.</p>\n<p>&nbsp;</p>\n<p>فَهَا هُوَ يَقُصُّ عَلَيْهِمْ مِنْ نَبَأِ إِبْرَاهِيمَ، وَكَيْفَ وَقَفَ وَحِيدًا فِي وَجْهِ الضَّلَالِ، فَرِيدًا فِي مُوَاجَهَةِ الْبَاطِلِ، وَهُوَ مَا زَالَ فَتِيًّا شَابًّا، كَمَا قَالَ قَوْمُهُ عَنْهُ: (<span style=\"color:#ff0000;\">قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ</span>)[الْأَنْبِيَاءِ: 60]؛ قَالَ ابْنُ كَثِيرٍ: \"أَيْ: شَابًّا\". فَكَانَ جَزَاؤُهُ أَنْ صَارَ أُمَّةً وَحْدَهُ؛ (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً</span>)[النَّحْلِ: 120].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ أَيْضًا تَأْتِي سُورَةُ يُوسُفَ لِتَتَحَدَّثَ عَنْ ذَلِكَ الشَّابِّ الَّذِي قَاوَمَ الشَّهَوَاتِ، وَتَغَلَّبَ عَلَى الْمُغْرِيَاتِ، وَوَقَفَ صَامِدًا صَابِرًا فِي الْمُلِمَّاتِ، حَتَّى أَكْرَمَهُ اللَّهُ بِالْعِزِّ وَالْمَجْدِ فِي الدُّنْيَا، وَالْفَوْزِ وَالنَّجَاةِ فِي الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي سُورَةِ الْكَهْفِ قِصَّةٌ أُخْرَى مُلْهِمَةٌ لِفِتْيَةٍ عَاشُوا فِي الزَّمَنِ الْغَابِرِ، فَخَلَّدَ اللَّهُ ذِكْرَهُمْ، وَأَبْقَى سِيرَتَهُمْ فَقَالَ عَنْهُمْ: (<span style=\"color:#ff0000;\">إِنَّهُمْ فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى</span>)[الْكَهْفِ: 13]، قَالَ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَذَكَرَ اللَّهُ -تَعَالَى- أَنَّهُمْ فِتْيَةٌ، وَهُمُ الشَّبَابُ، وَهُمْ أَقْبَلُ لِلْحَقِّ، وَأَهْدَى لِلسَّبِيلِ مِنَ الشُّيُوخِ الَّذِينَ قَدْ عَتَوْا، وَانْغَمَسُوا فِي دِينِ الْبَاطِلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الدَّلَائِلِ عَلَى عِنَايَةِ الْإِسْلَامِ بِالشَّبَابِ وَاهْتِمَامِهِ بِهِمْ حِرْصُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى تَرْبِيَتِهِمْ، وَمِنْ ذَلِكَ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَيَعْجَبُ مِنَ الشَّابِّ الَّذِي لَيْسَتْ لَهُ صَبْوَةٌ</span>\" أَيْ لَيْسَ لَهُ مُيُولٌ شَاذَّةٌ، أَوْ أَفْكَارٌ مُنْحَرِفَةٌ، أَوْ أَخْلَاقٌ رَدِيئَةٌ سَيِّئَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ دَلَائِلِ الْعِنَايَةِ الْإِسْلَامِيَّةِ بِهِمْ حَضُّهُ لَهُمْ عَلَى الطَّاعَةِ، وَتَحْفِيزُهُ لَهُمْ عَلَى الْعِبَادَةِ، وَتَرْغِيبُهُمْ فِي التَّقَرُّبِ إِلَى اللَّهِ، وَبَيَانُ مَكَانَتِهِمْ إِذَا الْتَزَمُوا بِذَلِكَ، وَتَمَسَّكُوا بِهِ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ\" وَذَكَرَ مِنْهَا: \"شَابٌّ نَشَأَ فِي عِبَادَةِ اللَّهِ</span>...\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ دَلَائِلِ عِنَايَةِ الْإِسْلَامِ بِهِمُ اهْتِمَامُهُ بِتَكْوِينِهِمْ وَبِنَائِهِمْ؛ وَذَلِكَ بِدَعْوَتِهِمْ لِاسْتِغْلَالِ الْفُرَصِ الَّتِي أَنْعَمَ اللَّهُ بِهَا عَلَيْهِمْ وَتَسْخِيرِهَا فِيمَا يَنْفَعُهُمْ، وَيُنَمِّي مَوَاهِبَهُمْ، وَيَبْنِي شَخْصِيَّاتِهِمْ: \"<span style=\"color:#0000ff;\">اغْتَنِمْ خَمْسًا قَبْلَ خَمْسِ: حَيَاتَكَ قَبْلَ مَوْتِكَ، وَصِحَّتَكَ قَبْلَ سَقَمِكَ، وَفَرَاغَكَ قَبْلَ شُغْلِكَ، وَشَبَابَكَ قَبْلَ هَرَمِكَ، وَغِنَاكَ قَبْلَ فَقْرِكَ</span>\"، ثُمَّ يُبَيِّنُ أَنَّهُمْ مَسْؤُولُونَ عَنْ ضَيَاعِ هَذِهِ الْفُرَصِ، مُحَاسَبُونَ عَلَى إِهْدَارِهَا: \"<span style=\"color:#0000ff;\">لَا تَزُولُ قَدَمَا عَبْدٍ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ أَرْبَعٍ: عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ، وَعَنْ شَبَابِهِ فِيمَا أَبْلَاهُ، وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ وَفِيمَا أَنْفَقَهُ، وَعَنْ عِلْمِهِ مَا عَمِلَ فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَهُنَا يَأْتِي السُّؤَالُ الْأَهَمُّ وَالْأَبْرَزُ: مَا هُوَ دَوْرُ الشَّبَابِ فِي الْإِسْلَامِ، وَمَا هِيَ سُبُلُ تَفْعِيلِ هَذَا الدَّوْرِ وَتَحْفِيزِهِ؟</p>\n<p>وَالْجَوَابُ: إِنَّ لِلشَّبَابِ دَوْرًا مُهِمًّا قَدْ أُنِيطَ بِهِمْ، وَوَجَبَ عَلَيْهِمُ الْقِيَامُ بِهِ، وَالِاضْطِلَاعُ بِتَنْفِيذِهِ، وَيَكْمُنُ دَوْرُهُمْ فِي حَمْلِ رَايَةِ الدِّينِ، وَنَشْرِ الْإِسْلَامِ الْقَوِيمِ، وَالْحِرْصِ عَلَى إِيصَالِهِ إِلَى جَمِيعِ الْخَلْقِ، وَبِجَمِيعِ الطُّرُقِ الْمُمْكِنَةِ، وَهَذِهِ هِيَ الرِّسَالَةُ الْأُولَى لِأَنْبِيَاءِ اللَّهِ وَرُسُلِهِ عَلَى مَدَارِ الْأَزْمِنَةِ وَالْعُصُورِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا يَكْمُنُ دَوْرُ الشَّبَابِ الْيَوْمَ فِي الدِّفَاعِ عَنْ حِيَاضِ الْإِسْلَامِ، وَالْحِفَاظِ عَلَى بَيْضَةِ الدِّينِ، وَمُنَابَذَةِ الْكُفْرِ وَأَهْلِهِ، وَالتَّضْحِيَةِ بِكُلِّ غَالٍ وَنَفِيسٍ فِي سَبِيلِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَدْوَارِ الْمَنُوطَةِ بِهِمُ السَّعْيُ فِي إِصْلَاحِ الْمُجْتَمَعِ، بِحُسْنِ الدَّعْوَةِ إِلَى اللَّهِ، وَالْأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، وَنَشْرِ الْفَضِيلَةِ، وَالسَّعْيِ إِلَى وَأْدِ الرَّذِيلَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَدْوَارِ الْمَنُوطَةِ بِالشَّبَابِ أَيْضًا التَّسَلُّحُ بِالْعِلْمِ شَرْعِيِّهِ وَدُنْيَوِيِّهِ، فَلَا نَهْضَةَ لِلْأُمَّةِ وَلَا قِيَامَ لَهَا إِلَّا بِالْعِلْمِ النَّافِعِ، فَكَمَا أَنَّ الْأُمَّةَ بِحَاجَةٍ إِلَى الْعَالِمِ الشَّرْعِيِّ فَهِيَ كَذَلِكَ بِحَاجَةٍ إِلَى الطَّبِيبِ الْحَاذِقِ، وَالْمُهَنْدِسِ الْمَاهِرِ، وَالْمُعَلِّمِ الْمُبْدِعِ، وَرَجُلِ الْأَمْنِ النَّبِيهِ، وَكُلٌّ فِي مَكَانِهِ وَمَنْزِلَتِهِ يَعْمَلُ لِدِينِ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>وَلَنْ يَقُومَ الشَّبَابُ بِهَذِهِ الْأَدْوَارِ إِلَّا إِذَا تَمَّ تَفْعِيلُهَا وَتَرْبِيَتُهُمْ عَلَيْهَا بِالْعِنَايَةِ بِهِمْ مُنْذُ نُعُومَةِ أَظْفَارِهِمْ، وَتَرْبِيَتِهِمُ التَّرْبِيَةَ الْإِسْلَامِيَّةَ الصَّحِيحَةَ، وَيَكُونُ ذَلِكَ بِالِاهْتِمَامِ بِالْمَنَاهِجِ التَّعْلِيمِيَّةِ، وَإِبْعَادِهِمْ عَنِ التَّأْثِيرَاتِ الْخَارِجِيَّةِ الَّتِي تُؤَثِّرُ عَلَى أَخْلَاقِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَعَلَى عُلَمَاءِ الْأُمَّةِ وَرِجَالَاتِهَا أَنْ يُولُوا الشَّبَابَ عِنَايَةً كَبِيرَةً، بِتَأْسِيسِ الْمَحَاضِنِ التَّرْبَوِيَّةِ، وَالصُّرُوحِ الْعِلْمِيَّةِ، لِتَكُونَ مِئْرَزًا لِلشَّبَابِ وَمَرْجِعًا لَهُمْ، يَجِدُونَ فِيهَا الْأَمَانَ وَالِاطْمِئْنَانَ، كَمَا يَجِدُونَ فِيهَا أَجْوِبَةً لِاسْتِفْسَارَاتِهِمْ، وَإِرْشَادًا لَهُمْ إِلَى جَادَّةِ الصَّوَابِ، وَطَرِيقِ الْحَقِّ، وَتَكُونَ مَكَانًا لِعَقْدِ لِقَاءَاتٍ مُثْمِرَةٍ تَجْمَعُ الشَّبَابَ مَعَ أَهْلِ الْحَلِّ وَالْعَقْدِ مِنْ وُلَاةِ الْأُمُورِ وَالْعُلَمَاءِ وَأَهْلِ الرَّأْيِ فَتُطْرَحُ فِيهَا الْآرَاءُ، وَتُخْتَبَرُ فِيهَا الْقَرَارَاتُ، وَتُدْرَسُ الْمُشْكِلَاتُ، وَتُعَالَجُ فِيهَا الْقَضَايَا وَالْإِشْكَالَاتُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأُمُورِ الَّتِي تُفَعِّلُ هَذِهِ الْأَدْوَارَ وُجُودُ الْقُدْوَةِ الصَّالِحَةِ، فِي الْمَدْرَسَةِ وَالْمَنْزِلِ، وَالنَّادِي وَالشَّارِعِ، وَالْمَسْجِدِ وَالْجَامِعِ، وَالْمَعْهَدِ وَالْجَامِعَةِ، فَالْقُدْوَةُ أَكْثَرُ تَأْثِيرًا مِنْ غَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُحَصِّلَةُ -أَيُّهَا الْكِرَامُ- أَنَّهُ يَنْبَغِي عَلَيْنَا التَّرْكِيزُ عَلَى فِئَةِ الشَّبَابِ، تَعْلِيمًا وَتَثْقِيفًا، وَتَرْبِيَةً وَتَأْدِيبًا، وَحُسْنَ رِعَايَةٍ وَتَوْجِيهًا، وَلَا بُدَّ أَنْ نَسْتَنْهِضَ فِيهِمُ الْعَزْمَ، وَنَشْحَذَ الْهِمَمَ، وَنَرْبُطَهُمْ بِمَاضِيهِمُ التَّلِيدِ، وَتَارِيخِهِمُ الْمَجِيدِ، وَنُوَجِّهُهُمْ إِلَى بِنَاءِ الْمُسْتَقْبَلِ الْوَاعِدِ، وَالْحَاضِرِ الرَّائِدِ، لِنَصْنَعَ مِنْهُمْ قَادَةَ الْمُسْتَقْبَلِ، وَنُعِدَّهُمْ إِعْدَادًا جَيِّدًا لِتَصَدُّرِ الْأُمَّةِ، وَقِيَادَتِهَا وَنَفْعِهَا، وَلَنْ يَكُونَ ذَلِكَ إِلَّا إِذَا تَمَسَّكُوا بِدِينِهِمْ، وَتَشَبَّثُوا بِأَخْلَاقِهِمُ الْمُسْتَقَاةِ مِنْ كِتَابِ رَبِّهِمْ وَسُنَّةِ نَبِيِّهِمْ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَإِذَا الْتَزَمَ الشَّبَابُ بِهَذِهِ الصِّفَاتِ السَّامِيَةِ، وَالْمُقَوِّمَاتِ الْعَالِيَةِ حِينَئِذٍ يَحِقُّ لِلْأُمَّةِ أَنْ تَعْتَزَّ بِهِمْ وَتُفَاخِرَ.</p>\n<p>هُمُ الزَّهْرُ فِي الْأَرْضِ إِذْ لَا زُهُورَ*** وَشُهْبٌ إِذِ الشُّهْبُ مُسْتَخْفِيَاتْ</p>\n<p>إِذَا أَنَا أَكْبَرْتُ شَأْنَ الشَّبَابِ*** فَإِنَّ الشَّبَابَ أَبُو الْمُعْجِزَاتْ</p>\n<p>حُصُونُ الْبِلَادِ وَأَسْوَارُهَا *** إِذَا نَامَ حُرَّاسُهَا وَالْحُمَاةْ</p>\n<p>غَدًا لَهُمْ وَغَدًا فِيهِمْ *** فَيَا أَمْسُ فَاخِرْ بِمَا هُوَ آتْ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ شَبَابَ الْأُمَّةِ الْيَوْمَ مُسْتَهْدَفُونَ بِحَمْلَةٍ شَرِسَةٍ، وَالْغَايَةُ مِنْهَا حَرْفُهُمْ عَنْ سَبِيلِ الْهُدَى، وَإِبْعَادُهُمْ عَنْ طَرِيقِ الْحَقِّ، وَتَوْجِيهُهُمْ إِلَى قَضَايَا هَامِشِيَّةٍ ثَانَوِيَّةٍ، لَا تُسْمِنُ وَلَا تُغْنِي شَيْئًا، بَلْ أَصْبَحَ طُمُوحُ الشَّابِّ مِنْهُمْ، وَأَقْصَى غَايَاتِهِ، وَجُلُّ اهْتِمَامَتِهِ، دُنْيَوِيَّةً بَحْتَةً، فَمِنْ سَعْيٍ إِلَى شُهْرَةٍ زَائِفَةٍ، أَوْ مَالٍ مُطْغٍ، أَوْ شَهْوَةٍ زَائِلَةٍ، وَلَيْتَ الْأَمْرَ اقْتَصَرَ عَلَى ذَلِكَ، بَلْ رُبَّمَا تَكُونُ مَسَاعِيهِ مُوَجَّهَةً ضِدَّ الْأُمَّةِ وَمَصَالِحِهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ لِغِيَابِ دَوْرِ الشَّبَابِ أَسْبَابًا وَغَايَاتٍ، لَابُدَّ مِنَ التَّنَبُّهِ لَهَا وَبَيَانِهَا، فَمِنْ أَهَمِّ أَسْبَابِ غِيَابِ دَوْرِ الشَّبَابِ عَنِ الْحَيَاةِ الْفَاعِلَةِ لِلْأُمَّةِ ضَعْفُ الْعَقِيدَةِ، وَعَدَمُ الِاهْتِمَامِ بِالْعِلْمِ الشَّرْعِيِّ، فَكُلَّمَا كَانَ الشَّابُّ عَنْ عَقِيدَتِهِ أَبْعَدَ، وَبِتَعَالِيمِ دِينِهِ أَجْهَلَ، غَابَ عَنِ الْأُمَّةِ وَعَنْ مَشَاكِلِهَا وَحَاجَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ غِيَابِ دَوْرِ الشَّبَابِ الْفَاعِلِ غِيَابُ الْقُدْوَةِ، وَاخْتِفَاءُ الْأُسْوَةِ؛ فَلَا يُوجَدُ مَنْ يَسْتَنْهِضُ الْهِمَمَ، وَيَشُدُّ الْعَزَائِمَ، وَيُنَبِّهُ الْغَافِلَ، وَيُوقِظُ النَّائِمَ.</p>\n<p>فَيَحْدُو بِالشّبَابِ حُدَاءَ مَجْدٍ *** لِيُوَصِلَهُمْ إِلَى تِلْكَ الْمَعَالِي</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ غِيَابِ دَوْرِ الشَّبَابِ انْشِغَالُهُمُ الزَّائِدُ بِالدُّنْيَا، وَانْغِمَاسُهُمْ فِي الشَّهَوَاتِ، لَا سِيَّمَا مَعَ انْفِتَاحِ الْعَالَمِ انْفِتَاحًا سَهَّلَ لَهُمُ الْوُصُولَ إِلَى الْمَعَاصِي، وَزَيَّنَ لَهُمُ الشَّهَوَاتِ، وَحَبَّبَ إِلَيْهِمُ الْفُسُوقَ وَالْعِصْيَانَ، فَكَثُرَتِ الْمُلْهِيَاتُ وَخَاصَّةً التِّكْنُولُوجْيَا الْحَدِيثَةَ تَسَبَّبَتْ فِي أَسْرِ عُقُولِ الشَّبَابِ، وَتَدْمِيرِ أَوْقَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ كَذَلِكَ ذَلِكَ الْهُجُومُ الشَّرِسُ، وَالْمُمَنْهَجُ، الَّذِي يَسْتَهْدِفُ الشَّبَابَ فِي دِينِهِمْ، وَأَخْلَاقِهِمْ، وَمُعْتَقَدَاتِهِمْ، وَقِيَمِهِمْ، وَمُحَارَبَةُ كُلِّ فَضِيلَةٍ، وَتَشْجِيعُ كُلِّ رَذِيلَةٍ، حَرْبًا ضَرُوسًا غَيْرَ تَقْلِيدِيَّةٍ، بَلْ هِيَ أَكْثَرُ تَدْمِيرًا وَفَتْكًا وَتَأْثِيرًا، إِنَّهَا الْحَرْبُ الْإِعْلَامِيَّةُ؛ الَّتِي تَرَوْنَ آثَارَهَا وَاضِحَةً حَيْثُ أَنْشَأَتْ جِيلًا هَشًّا تَابِعًا غَيْرَ فَاعِلٍ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ غِيَابَ دَوْرِ الشَّبَابِ الْيَوْمَ لَهُوَ أَكْبَرُ خَطَرٍ يُهَدِّدُ الْأُمَّةَ، فَمَاذَا تَعْنِي الْأُمَّةُ بِدُونِ شَبَابِهَا، وَكَيْفَ سَتَنْهَضُ بِغَيْرِ فِتْيَانِهَا، فَهُمْ أَرْكَانُ مَجْدِهَا، وَأَسَاسُ عِزِّهَا.</p>\n<p>&nbsp;</p>\n<p>وَيَا مَعَاشِرَ الشَّبَابِ: لَا بُدَّ أَنْ تَعْرِفُوا الْغَايَةَ الَّتِي مِنْ أَجْلِهَا خَلَقَكُمُ اللَّهُ، وَهِيَ الْعِبَادَةُ الْمُطْلَقَةُ لَهُ وَحْدَهُ، فَاجْعَلُوا مِنْ حَيَاتِكُمْ كُلِّهَا عِبَادَةً وَإِنَابَةً وَقُرْبَةً مِنْهُ -سُبْحَانَهُ-، وَعَلَيْكُمُ التَّنَبُّهُ لِلْأَخْطَارِ الَّتِي تُحِيطُ بِبِلَادِ الْإِسْلَامِ؛ وَلَا تَجْعَلُوهَا تَغِيبُ عَنْ خَوَاطِرِكُمْ وَلَوْ لِبُرْهَةٍ، فَالْعَدُوُّ يَتَرَبَّصُ بِكُمُ الدَّوَائِرَ، وَكُلَّمَا سَنَحَتْ لَهُ سَانِحَةٌ وَرَأَى مِنْكُمْ غَفْلَةً تَقَدَّمَ خُطْوَةً أَوْ خُطُوَاتٍ لِيُحَقِّقَ هَدَفَهُ الَّذِي يَصْبُو إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>يَا شَبَابَ الْإِسْلَامِ: الْهِمَّةَ الْهِمَّةَ، وَالْعَزِيمَةَ الْعَزِيمَةَ؛ فَالْأُمَّةُ تَعْقِدُ عَلَيْكُمْ آمَالَهَا، وَتُسْنِدُ إِلَيْكُمْ عِزَّهَا، وَعَلَيْكُمْ بِالتَّأَسِّي بِالْقُدْوَاتِ التَّارِيخِيَّةِ، وَعَلَى رَأْسِهِمْ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي حَازَ الْكَمَالَ الْبَشَرِيَّ، وَالنُّضْجَ الْإِنْسَانِيَّ، ثُمَّ سِيرُوا عَلَى مَا سَارَ عَلَيْهِ أَصْحَابُهُ الْكِرَامُ -رَضِيَ اللَّهُ عَنْهُمْ- وَسَلَفُهُمُ الصَّالِحُ الَّذِينَ أَعْطَوْا لِلْأَجْيَالِ مِنْ بَعْدِهِمْ أَسْمَى قُدْوَةٍ، وَأَفْضَلَ أُسْوَةٍ، (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ: 90].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهمية_الشباب_في_الإسلام_وعنايته_بهم.pdf",
      "path": "/database/files/أهمية_الشباب_في_الإسلام_وعنايته_بهم.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%B9%D9%86%D8%A7%D9%8A%D8%AA%D9%87-%D8%A8%D9%87%D9%85/download-file/374302"
    },
    {
      "name": "أهمية_الشباب_في_الإسلام_وعنايته_بهم.doc",
      "path": "/database/files/أهمية_الشباب_في_الإسلام_وعنايته_بهم.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%B9%D9%86%D8%A7%D9%8A%D8%AA%D9%87-%D8%A8%D9%87%D9%85/download-file/374303"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6512"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-الشباب-في-الإسلام-وعنايته-بهم"
}
