{
  "id": 3067,
  "title": "أهوال القيامة 2-2",
  "slug": "أهوال-القيامة-2-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نشر الصحف وعرض الأعمال 2/الحساب والميزان 3/الشهداء وتعددهم 4/الصراط والقنطرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإذا تأملت هذه الشهود وتعددها، فهنالك ينكشف كل مستور، ويظهر كل مجهول، وتقف كل نفس أمام ما أحضرت، فتصور حالك هنالك! كم من فاحشة نسيتَها فتذكر؟ وكم من ساعة ضيعتها على منكر؟ وكم من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]\n \nأيها المؤمنون: اتقوا الله، واتقوا يومًا ترجعون فيه إلى الله، في موقف يُذِيب هولُه الأكبادَ، يَجمع الله الأوَّلين والآخِرين في صَعيد واحد، يَجمع بين كلِّ عامل وعمَلِه، وبين كلِّ نبي وأمَّته، وبين كل مظلوم ومظْلمته، (الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ)[غافر:17].\n \nفي ذلك اليوم المهول بعد خروج الناس من قبورهم واجتماعهم في أرض المحشر؛ تُنشر دواوين الخلق وهي صحائف الأعمال التي كتبها الملائكة الحافظون، (وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الكهف:49]، يوُضِع كتاب أعمال كل واحد في يمينه أو في شماله، فيُعطَى كلُ إنسانٍ كتابَه مفتوحًا ليقرأه بنفسه، (وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا)[الإسراء:13-14].\n \nهناك ينقسم الناس فريقين: آخِذٌ صحفه باليمين، وآخذ لها بالشمال؛ فأما المؤمن فيأخذ كتابه بيمينه، (فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ)[الحاقة:19-20]، وأما الكافر فيأخذ كتابه بشماله من وراء ظهره إذلالاً وتقريعًا، فيندم ويتحسر ولا تنفع يومئذ الأمنيات والحسرات (فَيَقُولُ يَالَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ * وَلَمْ أَدْرِ مَا حِسَابِيَهْ * يَالَيْتَهَا كَانَتِ الْقَاضِيَةَ * مَا أَغْنَى عَنِّي مَالِيَهْ * هَلَكَ عَنِّي سُلْطَانِيَهْ)[الحاقة:25-29].\n \nأيها الناس: وفي ذلك اليوم يَكون العرض والحساب، قال -سبحانه-: (يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ * فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة:6-8]، ويُنصب الميزان فتوزن به أعمال العباد، وهو ميزان يقول الله عنه: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الأنبياء:47].\n \nوكل إنسان يوم القيامة رهين عمله، (وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ)[الأعراف:8-9]، يومئذٍ لا ينفع إلا عمل صالح قال -عليه الصلاة والسلام-: \"مَا مِنْكُمْ مِنْ رَجُلٍ إِلاَّ سَيُكَلِّمُهُ رَبُّهُ يَوْمَ القِيَامَةِ وَلَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلاَ يَرَى شَيْئًا إِلاَّ شَيْئًا قَدَّمَهُ، ثُمَّ يَنْظُرُ أَشْأَمَ مِنْهُ فَلاَ يَرَى شَيْئًا إِلاَّ شَيْئًا قَدَّمَهُ، وينظر بين يديه فلا يرى إلا النار تلقاء وجهه، مَنْ اسْتَطَاعَ مِنْكُمْ أَنْ يَقِيَ وَجْهَهُ حَرَّ النَّارِ وَلَوْ بِشِقِّ تَمْرَةٍ فَلْيَفْعَلْ، فمن لم يجد، فبكلمة طيبة\"(متفق عليه).\n \nويجيء بالشهداء ليشهدوا على الإنسان وما عمل في الدنيا، وأول من يشهد في الأمم رسلها، فيشهد كل رسول على أمته بالبلاغ، ويشهد النبي -صلى الله عليه وسلم- على أمته: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا)[النساء:41]، ويكون على كل إنسان شهود من الملائكة، قال -تعالى-: (وَنُفِخَ فِي الصُّورِ ذَلِكَ يَوْمُ الْوَعِيدِ * وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ)[ق:20-21]، كل نفس معها مَلَكان؛ أحدهما يسوقها إلى المحشر، والآخر يشهد عليها بما عملت في الدنيا من خير وشر، والأرض تشهد بكل ما عمل عليها من خير أو شر، كما قال الله -سبحانه-: (يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا)[الزلزلة:4]، أي تخبر بما وقع عليها من خير وشر وتشهد به لأهله.\n \nعباد الله: وإذا رأى الإنسان أنه هالك جادل وطلب شاهدًا من نفسه، فيختم الله على فمه فتشهد عليه جوارحه كل جارحة بما عمل بها، قال -تعالى-: (الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ)[يس:65]، العين تشهد بما رأت والأذن بما سمعت، واليد بما بطشت، والرجل بما خطت، واللسان بما تكلم، والجلد بما لمس، والفرج بما اقترف، (حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ * وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ)[فصلت:20-21].\n \nوإذا تأملت هذه الشهود وتعددها هنالك ينكشف كل مستور، ويظهر كل مجهول، وتقف كل نفس أمام ما أحضرت، فتصور حالك هنالك! كم من فاحشة نسيتَها فتذكر؟ وكم من ساعة ضيعتها على منكر؟ وكم من ليلة قضيتها في لهو ولعب؟ وكم من فلوس أنفقتها في المعاصي؟ وكم من صلاة ضيعتها؟ وكم من امرأة أفسدتها؟ وكم من حقوق للعباد نسيتها أو تناسيتها؟ (وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ)[الزمر:47]، فيا ليت شعري، بأي قدم ستقف بين يدي الله! وبأي لسان ستجيب؟ وبأي وجه ستلقاه! وبأي عذر ستعتذر؟!.\n \nإذا ما خلوْتَ، الدّهرَ، يوْماً، فلا تَقُلْ *** خَلَوْتَ ولكِنْ قُلْ عَلَيَّ رَقِيبُ\nولاَ تحْسَبَنَّ اللهَ يغفِلُ ساعة *** وَلا أنَ مَا يخفَى عَلَيْهِ يغيب\n \nوكل إنسان يومئذٍ مشغول بنفسه يطلب نجاته من عذاب الله، (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عبس:34-37]، فياسعادة أهل التقوى والصلاح، وسحقاً سحقاً لأهل الشقاء والتعاسة ممن أعرض عن الله، ياخسارة من سفك دماً أو أكل مالا حراماً، أو أخذ حق غيره ظلما، (وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا)[طه:111]، وأعظم أمنية يتمناها الإنسان حين يرى كل ذلك أمام عينيه يقينا: (يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)[الفجر:24].\n \nويتفاوت حساب العباد فبعضهم يكون حسابهم عسيرا، وبعض العباد يحاسبون حسابا يسيرا، فهؤلاء لا يناقشون الحساب، أي لا يدقق ولا يشدد ولا يحقق معهم، وإنما تعرض عليهم ذنوبهم ثم يتجاوز الله عنهم، وهذا معنى قوله -تعالى-: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا)[الانشقاق:7-9]، يتجاوز الرحمن عما كان منهم من هفوات، ومن حوسب هذا الحساب اليسير رجع إلى أهله مسرورا، عن عائشة أن رسول الله -صلى الله عليه وسلم- قال: \"لَيْسَ أَحَدٌ يُحَاسَبُ يَوْمَ القِيَامَةِ إِلَّا هَلَكَ\"، فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَلَيْسَ قَدْ قَالَ اللَّهُ -تَعَالَى-: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا)؟ فَقَالَ: \"إِنَّمَا ذَلِكِ العَرْضُ، وَلَيْسَ أَحَدٌ يُنَاقَشُ الحِسَابَ يَوْمَ القِيَامَةِ إِلَّا عُذِّبَ\"(البخاري).\n \nويقتص الله الحكم العدل يوم القيامة للمظلوم من ظالمه، حتى لا يبقى لأحدٍ عند أحد مظلمة، ويكون الاقتصاص بالحسنات والسيئات، قال رسول الله صلى الله عليه وسلم: \"مَنْ كَانَتْ عِنْدَهُ مَظْلمَةٌ لأَخِيه، مِنْ عِرضِهِ أَوْ مِنْ شَيْءٍ، فَلْيَتَحَلَّلْهُ مِنْهُ اليَوْمَ قبْلَ أنْ لاَ يَكُونَ دِينَار وَلاَ دِرْهَمٌ؛ إنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلمَتِهِ، وَإنْ لَمْ يَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيهِ\"(البخاري).\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب؛ فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المؤمنون: بعدها ينصب الصراط على متن جهنم، وهو جسر دَحْض مَزَلَّة مُظْلِم، والنار تحته، وليس للجنة طريق إلا عن طريق هذا الجسر الذي نصب على وسط النار، وذلك قول الله -تعالى-: (وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا)[مريم:71-72]، فإذا وصل المؤمن أضاء له إيمانه فمشى في تلك الظلمة، قال -تعالى-: (يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ)[الحديد:12]، ونور كل مؤمن على قدر عمله، ثم يمر على الجسر بقدر عمله إلى الجنة.\n \nومرور الناس على الصراط يختلف بحسب اختلاف استقامتهم على الصراط المستقيم في الدنيا؛ فمارٌّ كالبرق، وكالريح، وكالطير، وساعٍ، وماشٍ، وزاحفٍ، وعلى جَانبي الصراط كلاليب تَعُوق مَن علقت به عن العبور، على حسب ما كانت تعوقه الدنيا وشهواتها عن طاعة الله، فمن استقام على صراط الله الذي هو دينه الحق في الدنيا، استقام على هذا الصراط في الآخرة، ومن حاد عن الصراط المستقيم في الدنيا، فلن يصمد على صراط الآخرة، تخطفه الكلاليب لتسحبه إلى جهنم.\n \nفالمارون على الصراط بين ناجٍ مُسَلَّم، ومخدوشٍ، وهاوٍ في نار جهنم، قال رسول الله -صلى الله عليه وسلم-: \"وَتُرْسَلُ الْأَمَانَةُ وَالرَّحِمُ، فَتَقُومَانِ جَنَبَتَيِ الصِّرَاطِ يَمِينًا وَشِمَالًا، فَيَمُرُّ أَوَّلُكُمْ كَالْبَرْقِ ثُمَّ كَمَرِّ الرِّيحِ، ثُمَّ كَمَرِّ الطَّيْرِ، وَشَدِّ الرِّجَالِ، تَجْرِي بِهِمْ أَعْمَالُهُمْ وَنَبِيُّكُمْ قَائِمٌ عَلَى الصِّرَاطِ يَقُولُ: رَبِّ سَلِّمْ سَلِّمْ، حَتَّى تَعْجِزَ أَعْمَالُ الْعِبَادِ، حَتَّى يَجِيءَ الرَّجُلُ فَلَا يَسْتَطِيعُ السَّيْرَ إِلَّا زَحْفًا، وَفِي حَافَتَيِ الصِّرَاطِ كَلَالِيبُ مُعَلَّقَةٌ مَأْمُورَةٌ بِأَخْذِ مَنِ اُمِرَتْ بِهِ، فَمَخْدُوشٌ نَاجٍ، وَمَكْدُوسٌ فِي النَّارِ\"(رواه مسلم)، ولك أن تتصور من تزل قدمُه فيسقط، كم سيهوي في النار تحته؟ عَنْ أَبِي هُرَيْرَةَ قَالَ: كُنَّا مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، إِذْ سَمِعَ وَجْبَةً، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"تَدْرُونَ مَا هَذَا؟\" قَالَ: قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"هَذَا حَجَرٌ رُمِيَ بِهِ فِي النَّارِ مُنْذُ سَبْعِينَ خَرِيفًا، فَهُوَ يَهْوِي فِي النَّارِ الْآنَ، حَتَّى انْتَهَى إِلَى قَعْرِهَا\"(رواه مسلم). والوَجْبَة: صوت شيء يسقط.\n \nعباد الله: وإذا مر المؤمنون على الصراط ونجوا فإنهم يحبسون قبل دخول الجنة في موضع يقال له \"القنطرة\" قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَخْلُصُ المُؤْمِنُونَ مِنَ النَّارِ، فَيُحْبَسُونَ عَلَى قَنْطَرَةٍ بَيْنَ الجَنَّةِ وَالنَّارِ، فَيُقَصُّ لِبَعْضِهِمْ مِنْ بَعْضٍ مَظَالِمُ كَانَتْ بَيْنَهُمْ فِي الدُّنْيَا، حَتَّى إِذَا هُذِّبُوا وَنُقُّوا أُذِنَ لَهُمْ فِي دُخُولِ الجَنَّةِ\"(البخاري)، والقنطرة: هي \"طرف الصراط مما يلي الجنة\"(ابن حجر)، \"وهذا القصاص غير القصاص الأول الذي في عرصات القيامة؛ لأن هذا قصاص أخص لأجل أن يذهب الغل، والحقد، والبغضاء التي في قلوب الناس فيكون هذا بمنزلة التنقية والتطهير، وذلك لأن ما في القلوب لا يزول بمجرد القصاص، فهذه القنطرة التي بين الجنة والنار لأجل تنقية ما في القلوب حتى يدخلوا الجنة وليس في قلوبهم غل\"(ابن عثيمين)، (وَنَزَعْنَا مَا فِي صُدُورِهِم مِّنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُّتَقَابِلِين)[الحجر:47].\n \nأيها الناس: إن وراءنا أهوالا عِظاما يشيب لها الوالدان، فالواجب أن نكثر من الأعمال الصالحات، ونخفف من المعاصي السيئات، ونسأل الله من فضله في الدنيا، وفي الآخرة الفوز والثبات.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نشر الصحف وعرض الأعمال 2/الحساب والميزان 3/الشهداء وتعددهم 4/الصراط والقنطرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإذا تأملت هذه الشهود وتعددها، فهنالك ينكشف كل مستور، ويظهر كل مجهول، وتقف كل نفس أمام ما أحضرت، فتصور حالك هنالك! كم من فاحشة نسيتَها فتذكر؟ وكم من ساعة ضيعتها على منكر؟ وكم من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335201\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: اتقوا الله، واتقوا يومًا ترجعون فيه إلى الله، في موقف يُذِيب هولُه الأكبادَ، يَجمع الله الأوَّلين والآخِرين في صَعيد واحد، يَجمع بين كلِّ عامل وعمَلِه، وبين كلِّ نبي وأمَّته، وبين كل مظلوم ومظْلمته، (<strong><span style=\"color: #ff0000;\">الْيَوْمَ تُجْزَى كُلُّ نَفْسٍ بِمَا كَسَبَتْ لَا ظُلْمَ الْيَوْمَ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ</span></strong>)[غافر:17].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">في ذلك اليوم المهول بعد خروج الناس من قبورهم واجتماعهم في أرض المحشر؛ تُنشر دواوين الخلق وهي صحائف الأعمال التي كتبها الملائكة الحافظون، (<strong><span style=\"color: #ff0000;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span></strong>)[الكهف:49]، يوُضِع كتاب أعمال كل واحد في يمينه أو في شماله، فيُعطَى كلُ إنسانٍ كتابَه مفتوحًا ليقرأه بنفسه، (<strong><span style=\"color: #ff0000;\">وَكُلَّ إِنْسَانٍ أَلْزَمْنَاهُ طَائِرَهُ فِي عُنُقِهِ وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنْشُورًا * اقْرَأْ كِتَابَكَ كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ حَسِيبًا</span></strong>)[الإسراء:13-14].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هناك ينقسم الناس فريقين: آخِذٌ صحفه باليمين، وآخذ لها بالشمال؛ فأما المؤمن فيأخذ كتابه بيمينه، (<strong><span style=\"color: #ff0000;\">فَيَقُولُ هَاؤُمُ اقْرَءُوا كِتَابِيَهْ * إِنِّي ظَنَنْتُ أَنِّي مُلَاقٍ حِسَابِيَهْ</span></strong>)[الحاقة:19-20]، وأما الكافر فيأخذ كتابه بشماله من وراء ظهره إذلالاً وتقريعًا، فيندم ويتحسر ولا تنفع يومئذ الأمنيات والحسرات (<strong><span style=\"color: #ff0000;\">فَيَقُولُ يَالَيْتَنِي لَمْ أُوتَ كِتَابِيَهْ * وَلَمْ أَدْرِ مَا حِسَابِيَهْ * يَالَيْتَهَا كَانَتِ الْقَاضِيَةَ * مَا أَغْنَى عَنِّي مَالِيَهْ * هَلَكَ عَنِّي سُلْطَانِيَهْ</span></strong>)[الحاقة:25-29].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: وفي ذلك اليوم يَكون العرض والحساب، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">يَوْمَئِذٍ يَصْدُرُ النَّاسُ أَشْتَاتًا لِيُرَوْا أَعْمَالَهُمْ * فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span></strong>)[الزلزلة:6-8]، ويُنصب الميزان فتوزن به أعمال العباد، وهو ميزان يقول الله عنه: (<strong><span style=\"color: #ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِن كَانَ مِثْقَالَ حَبَّةٍ مِّنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</span></strong>)[الأنبياء:47].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكل إنسان يوم القيامة رهين عمله، (<strong><span style=\"color: #ff0000;\">وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ</span></strong>)[الأعراف:8-9]، يومئذٍ لا ينفع إلا عمل صالح قال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْكُمْ مِنْ رَجُلٍ إِلاَّ سَيُكَلِّمُهُ رَبُّهُ يَوْمَ القِيَامَةِ وَلَيْسَ بَيْنَهُ وَبَيْنَهُ تُرْجُمَانٌ، فَيَنْظُرُ أَيْمَنَ مِنْهُ فَلاَ يَرَى شَيْئًا إِلاَّ شَيْئًا قَدَّمَهُ، ثُمَّ يَنْظُرُ أَشْأَمَ مِنْهُ فَلاَ يَرَى شَيْئًا إِلاَّ شَيْئًا قَدَّمَهُ، وينظر بين يديه فلا يرى إلا النار تلقاء وجهه، مَنْ اسْتَطَاعَ مِنْكُمْ أَنْ يَقِيَ وَجْهَهُ حَرَّ النَّارِ وَلَوْ بِشِقِّ تَمْرَةٍ فَلْيَفْعَلْ، فمن لم يجد، فبكلمة طيبة</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويجيء بالشهداء ليشهدوا على الإنسان وما عمل في الدنيا، وأول من يشهد في الأمم رسلها، فيشهد كل رسول على أمته بالبلاغ، ويشهد النبي -صلى الله عليه وسلم- على أمته: (<span style=\"color: #ff0000;\"><strong>فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا</strong></span>)[النساء:41]، ويكون على كل إنسان شهود من الملائكة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَنُفِخَ فِي الصُّورِ ذَلِكَ يَوْمُ الْوَعِيدِ * وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ</span></strong>)[ق:20-21]، كل نفس معها مَلَكان؛ أحدهما يسوقها إلى المحشر، والآخر يشهد عليها بما عملت في الدنيا من خير وشر، والأرض تشهد بكل ما عمل عليها من خير أو شر، كما قال الله -سبحانه-: (<strong><span style=\"color: #ff0000;\">يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا</span></strong>)[الزلزلة:4]، أي تخبر بما وقع عليها من خير وشر وتشهد به لأهله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وإذا رأى الإنسان أنه هالك جادل وطلب شاهدًا من نفسه، فيختم الله على فمه فتشهد عليه جوارحه كل جارحة بما عمل بها، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ</span></strong>)[يس:65]، العين تشهد بما رأت والأذن بما سمعت، واليد بما بطشت، والرجل بما خطت، واللسان بما تكلم، والجلد بما لمس، والفرج بما اقترف، (<strong><span style=\"color: #ff0000;\">حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ * وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ</span></strong>)[فصلت:20-21].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإذا تأملت هذه الشهود وتعددها هنالك ينكشف كل مستور، ويظهر كل مجهول، وتقف كل نفس أمام ما أحضرت، فتصور حالك هنالك! كم من فاحشة نسيتَها فتذكر؟ وكم من ساعة ضيعتها على منكر؟ وكم من ليلة قضيتها في لهو ولعب؟ وكم من فلوس أنفقتها في المعاصي؟ وكم من صلاة ضيعتها؟ وكم من امرأة أفسدتها؟ وكم من حقوق للعباد نسيتها أو تناسيتها؟ (<strong><span style=\"color: #ff0000;\">وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ</span></strong>)[الزمر:47]، فيا ليت شعري، بأي قدم ستقف بين يدي الله! وبأي لسان ستجيب؟ وبأي وجه ستلقاه! وبأي عذر ستعتذر؟!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إذا ما خلوْتَ، الدّهرَ، يوْماً، فلا تَقُلْ *** خَلَوْتَ ولكِنْ قُلْ عَلَيَّ رَقِيبُ</p>\n<p style=\"direction: rtl;\">ولاَ تحْسَبَنَّ اللهَ يغفِلُ ساعة *** وَلا أنَ مَا يخفَى عَلَيْهِ يغيب</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكل إنسان يومئذٍ مشغول بنفسه يطلب نجاته من عذاب الله، (<strong><span style=\"color: #ff0000;\">يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span></strong>)[عبس:34-37]، فياسعادة أهل التقوى والصلاح، وسحقاً سحقاً لأهل الشقاء والتعاسة ممن أعرض عن الله، ياخسارة من سفك دماً أو أكل مالا حراماً، أو أخذ حق غيره ظلما، (<strong><span style=\"color: #ff0000;\">وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا</span></strong>)[طه:111]، وأعظم أمنية يتمناها الإنسان حين يرى كل ذلك أمام عينيه يقينا: (<strong><span style=\"color: #ff0000;\">يَقُولُ يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</span></strong>)[الفجر:24].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويتفاوت حساب العباد فبعضهم يكون حسابهم عسيرا، وبعض العباد يحاسبون حسابا يسيرا، فهؤلاء لا يناقشون الحساب، أي لا يدقق ولا يشدد ولا يحقق معهم، وإنما تعرض عليهم ذنوبهم ثم يتجاوز الله عنهم، وهذا معنى قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا * وَيَنْقَلِبُ إِلَى أَهْلِهِ مَسْرُورًا</span></strong>)[الانشقاق:7-9]، يتجاوز الرحمن عما كان منهم من هفوات، ومن حوسب هذا الحساب اليسير رجع إلى أهله مسرورا، عن عائشة أن رسول الله -صلى الله عليه وسلم- قال: \"لَيْسَ أَحَدٌ يُحَاسَبُ يَوْمَ القِيَامَةِ إِلَّا هَلَكَ\"، فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَلَيْسَ قَدْ قَالَ اللَّهُ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا</span></strong>)؟ فَقَالَ: \"<span style=\"color: #0000ff;\">إِنَّمَا ذَلِكِ العَرْضُ، وَلَيْسَ أَحَدٌ يُنَاقَشُ الحِسَابَ يَوْمَ القِيَامَةِ إِلَّا عُذِّبَ</span>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويقتص الله الحكم العدل يوم القيامة للمظلوم من ظالمه، حتى لا يبقى لأحدٍ عند أحد مظلمة، ويكون الاقتصاص بالحسنات والسيئات، قال رسول الله صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">مَنْ كَانَتْ عِنْدَهُ مَظْلمَةٌ لأَخِيه، مِنْ عِرضِهِ أَوْ مِنْ شَيْءٍ، فَلْيَتَحَلَّلْهُ مِنْهُ اليَوْمَ قبْلَ أنْ لاَ يَكُونَ دِينَار وَلاَ دِرْهَمٌ؛ إنْ كَانَ لَهُ عَمَلٌ صَالِحٌ أُخِذَ مِنْهُ بِقَدْرِ مَظْلمَتِهِ، وَإنْ لَمْ يَكُنْ لَهُ حَسَنَاتٌ أُخِذَ مِنْ سَيِّئَاتِ صَاحِبِهِ فَحُمِلَ عَلَيهِ</span></strong>\"(البخاري).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب؛ فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p style=\"direction: rtl;\"><strong>&nbsp;</strong></p>\n<p style=\"direction: rtl;\">أيها المؤمنون: بعدها ينصب الصراط على متن جهنم، وهو جسر دَحْض مَزَلَّة مُظْلِم، والنار تحته، وليس للجنة طريق إلا عن طريق هذا الجسر الذي نصب على وسط النار، وذلك قول الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا</span></strong>)[مريم:71-72]، فإذا وصل المؤمن أضاء له إيمانه فمشى في تلك الظلمة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ</span></strong>)[الحديد:12]، ونور كل مؤمن على قدر عمله، ثم يمر على الجسر بقدر عمله إلى الجنة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومرور الناس على الصراط يختلف بحسب اختلاف استقامتهم على الصراط المستقيم في الدنيا؛ فمارٌّ كالبرق، وكالريح، وكالطير، وساعٍ، وماشٍ، وزاحفٍ، وعلى جَانبي الصراط كلاليب تَعُوق مَن علقت به عن العبور، على حسب ما كانت تعوقه الدنيا وشهواتها عن طاعة الله، فمن استقام على صراط الله الذي هو دينه الحق في الدنيا، استقام على هذا الصراط في الآخرة، ومن حاد عن الصراط المستقيم في الدنيا، فلن يصمد على صراط الآخرة، تخطفه الكلاليب لتسحبه إلى جهنم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالمارون على الصراط بين ناجٍ مُسَلَّم، ومخدوشٍ، وهاوٍ في نار جهنم، قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">وَتُرْسَلُ الْأَمَانَةُ وَالرَّحِمُ، فَتَقُومَانِ جَنَبَتَيِ الصِّرَاطِ يَمِينًا وَشِمَالًا، فَيَمُرُّ أَوَّلُكُمْ كَالْبَرْقِ ثُمَّ كَمَرِّ الرِّيحِ، ثُمَّ كَمَرِّ الطَّيْرِ، وَشَدِّ الرِّجَالِ، تَجْرِي بِهِمْ أَعْمَالُهُمْ وَنَبِيُّكُمْ قَائِمٌ عَلَى الصِّرَاطِ يَقُولُ: رَبِّ سَلِّمْ سَلِّمْ، حَتَّى تَعْجِزَ أَعْمَالُ الْعِبَادِ، حَتَّى يَجِيءَ الرَّجُلُ فَلَا يَسْتَطِيعُ السَّيْرَ إِلَّا زَحْفًا، وَفِي حَافَتَيِ الصِّرَاطِ كَلَالِيبُ مُعَلَّقَةٌ مَأْمُورَةٌ بِأَخْذِ مَنِ اُمِرَتْ بِهِ، فَمَخْدُوشٌ نَاجٍ، وَمَكْدُوسٌ فِي النَّارِ</span></strong>\"(رواه مسلم)، ولك أن تتصور من تزل قدمُه فيسقط، كم سيهوي في النار تحته؟ عَنْ أَبِي هُرَيْرَةَ قَالَ: كُنَّا مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، إِذْ سَمِعَ وَجْبَةً، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">تَدْرُونَ مَا هَذَا</span></strong>؟\" قَالَ: قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<strong><span style=\"color: #0000ff;\">هَذَا حَجَرٌ رُمِيَ بِهِ فِي النَّارِ مُنْذُ سَبْعِينَ خَرِيفًا، فَهُوَ يَهْوِي فِي النَّارِ الْآنَ، حَتَّى انْتَهَى إِلَى قَعْرِهَا</span></strong>\"(رواه مسلم). والوَجْبَة: صوت شيء يسقط.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وإذا مر المؤمنون على الصراط ونجوا فإنهم يحبسون قبل دخول الجنة في موضع يقال له \"القنطرة\" قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">يَخْلُصُ المُؤْمِنُونَ مِنَ النَّارِ، فَيُحْبَسُونَ عَلَى قَنْطَرَةٍ بَيْنَ الجَنَّةِ وَالنَّارِ، فَيُقَصُّ لِبَعْضِهِمْ مِنْ بَعْضٍ مَظَالِمُ كَانَتْ بَيْنَهُمْ فِي الدُّنْيَا، حَتَّى إِذَا هُذِّبُوا وَنُقُّوا أُذِنَ لَهُمْ فِي دُخُولِ الجَنَّةِ</span></strong>\"(البخاري)، والقنطرة: هي \"<strong><span style=\"color: #0000ff;\">طرف الصراط مما يلي الجنة</span></strong>\"(ابن حجر)، \"<span style=\"color: #008000;\">وهذا القصاص غير القصاص الأول الذي في عرصات القيامة؛ لأن هذا قصاص أخص لأجل أن يذهب الغل، والحقد، والبغضاء التي في قلوب الناس فيكون هذا بمنزلة التنقية والتطهير، وذلك لأن ما في القلوب لا يزول بمجرد القصاص، فهذه القنطرة التي بين الجنة والنار لأجل تنقية ما في القلوب حتى يدخلوا الجنة وليس في قلوبهم غل</span>\"(ابن عثيمين)، (<strong><span style=\"color: #ff0000;\">وَنَزَعْنَا مَا فِي صُدُورِهِم مِّنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُّتَقَابِلِين</span></strong>)[الحجر:47].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الناس: إن وراءنا أهوالا عِظاما يشيب لها الوالدان، فالواجب أن نكثر من الأعمال الصالحات، ونخفف من المعاصي السيئات، ونسأل الله من فضله في الدنيا، وفي الآخرة الفوز والثبات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "أهوال_القيامة_2-2.doc",
      "path": "/database/files/أهوال_القيامة_2-2.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9-2-2/download-file/335202"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهوال-القيامة-2-2"
}
