{
  "id": 3384,
  "title": "أهمية بناء الأسرة في الإسلام، ومسؤولية الوالدين في إعداد أبنائهم لذلك",
  "slug": "أهمية-بناء-الأسرة-في-الإسلام-ومسؤولية-الوالدين-في-إعداد-أبنائهم-لذلك-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/الزواج آية من آيات الله 2/من ثمرات الزواج وفوائده 3/ما ينبغي أن يوصى به المقبلون على الزواج 4/الحث على الإحسان بين الزوجين 5/أهم ما تبنى عليه الحياة الزوجية\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن رجاحة العقل ونضج التفكير توطينُ النفس على قبول المضايقات، والغضُ عن بعض المنغصات، والرجل وهو رب الأسرة مطالب بتصبير نفسه أكثر من المرأة، وقد علم أنها ضعيفة في خَلقها وخُلُقِها، إذا حُوسبت على كل شيء عجزت عن كل شيء...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الحَمدَ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.\n \nأَمَا بَعْدُ: (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1].\n \nأيها الإخوة: مِنْ آيَاتِ اللهِ الدالَةِ على رحمتِهِ وفضله وعنايته بعباده، وحكمته العظيمة وعلمه المحيط، التي قلما نتذكرها؛ أن خلقَ لنا من أنفسِنا أزواجًا، وأودعَ في نفوسِنا عواطفَ ومشاعرَ تجاه الطرف الآخر، وجعل في تلك الصلةِ سكنًا للنفسِ والأعصاب، وراحةً للجسم والقلب، واستقرارًا للحياة والمعاش، وأُنسًا للأرواحِ والضمائر واطمئنانًا للرجل والمرأة على السواء.\n \nويصورُ الباري -تبارك وتعالى- هذه العلاقة تصويرًا بديعًا لعلمِه التام بأعماقِ القلب وأغوارِ الحس فيقول: (وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ)[الروم: 21]، فيدركون حكمة الخالق في خلقِ كلٍ من الجنسين على نحو يجعلُه موافقًا للآخر، ملبيًا لحاجته الفطرية: النفسية والعقلية والجسدية، فيجدُ عنده الراحةَ والطمأنينة والاستقرار، ويجدان في اجتماعهما السكنَ والاكتفاء، والمودة والرحمة، لأن تركيبهما النفسي والعصبي والعضوي خلقه الله -تعالى- ملبيًا لرغائب كل منهما في الآخر، فلا تجد بين فردين من الناس في الغالب مثل ما بين الزوجين من المودة والرحمة والائتلاف والامتزاج، الذي يُنشئُ في النهاية حياةً جديدةً تتمثلُ في جيلٍ جديدٍ.\n \nأيها الإخوة: والأسرةُ هي اللبنة الأولى في تكوين المجتمع، وتتكون الأسرة من الزوج والزوجة والأولاد، وأي بناءٍ يقوم على غير هؤلاء الأفراد بناء فاسد، وإن أجلب الغرب بخيلِه ورجله لنشر تكوين اجتماعي يُبنى على الصداقةِ والإعجاب، أو يُبنى على الشذوذ ومخالفة الفطرة، فالأسرة الحقيقية هي ما ذكرنا، وهي التي توافق (فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[الروم: 30]، وعلى الوالدين مسؤوليةٌ كبيرةٌ تجاه إعداد أولادهم قبل الزواج لهذه المسؤولية العظيمة قال النَّبِيُّ -صلى الله عليه وسلم-: \"مَا مِنْ عَبْدٍ اسْتَرْعاهُ اللَّهُ رَعِيَّةً فَلَمْ يَحُطْها بنَصِيحَةٍ؛ إلا لَمْ يَجِدْ رائِحَةَ الجَنَّةِ\"(رواه البخاري ومسلم عَنْ مَعْقِلِ بْنِ يَسَارٍ).\n \nأيها الإخوة: ومما ينبغي بيانه للأولاد قبل زواجهم أن الله جعل لهذه الشراكة عقدًا وسماه باسم يبين أهميتَه وقوتَه، إنه \"المِيثَاقُ الغَلِيظُ\" الذي قال الله -تعالى- عنه: (وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا)[النساء: 21]، وهذه التسمية إشارةٌ منه -تعالى- إلى قوة ومتانةِ هذا العقد الذي يَعْسُرُ نقضَه، وهو عقدٌ جليلٌ ورباطٌ قويمٌ، وَوَصْفُ اللهِ لهذا العقد بـ \"الميثاقِ الغليظ\" يُضفي عليه جَلالًا وهيبةً، وتقديرًا واحترامًا، وينبّه الزوجين إلى أن هذا العقدَ مستمرٌ ومقاومٌ للعواصف الأسرية والأزماتِ الحياتية والصعابِ المختلفة، ومحفزًا للزوجين كذلك أن يأخُذا على نفسيهما العهد والميثاق بأن يُحَسِنا العشرة فيما بينهما مصداقًا وتطبيقًا لقوله -عز وجل-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19]، وهذا الميثاق الغليظ يحتم على من عقده إن تعثرت العشرة أن تتحملها وتعاملها بالمعروف.\n \n \nوذكر الفقهاءُ لهذا الميثاق الغليظ آدبًا تجعلُه يختلف عن كل العقود التي يتعاقد بها البشر فمما ذكره الفُقهاء: أنه يُشرع أن يكون في المسجد؛ لذلك نرى كثيرًا من الناس في مكة والمدينة يعقدون النكاح في المسجد الحرام والمسجد النبوي، واستحب الفقهاءُ أن يكون العقدُ يومَ الجمعة آخر النهار كونها ساعة إجابة، واسْتَحَبَّ الحنابلةُ أَنْ يَكُونَ الْعَقْدُ بَعْدَ خُطْبَةِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، يَخْطُبُهَا الْعَاقِدُ أَوْ غَيْرُهُ مِنَ الْحَاضِرِينَ قَبْلَ الإِيجَابِ وَالْقَبُولِ، وكان الناس يقصدون طلبة العلم لعقد النكاح؛ إجلالًا لهذا العقد وطلبًا لسلامته، إلى أن خصصت له الدولة مأذونين معيين.\n \nوعلينا -معاشر الأولياء- بيان جلالة هذا العقد لأولادنا وأهلينا، فعقدٌ هذه منزلته في الإسلام هل يتهاون به، ويُجعلُ حَلُه تلزيمًا على ضيف أو غيره من التصرفات؟!.\n \nأيها الإخوة: وعلى الوالدين تنشئة أولادهم التنشئة الإسلامية الصالحة، من خلال حثهم على استحضار تقوى الله في تعاملهم مع أزوجهم، ومتى وفقوا لذلك وفقوا لخير كثير، ويسرَ الله لهم من الأمور ما لا يخطر لهم على بال يقول الله -تعالى-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4]، ووعد -سبحانه- المتقين أن يجعل لهم من كل ضيق مخرجًا، ويرزقهم من حيث لا يحتسبون فقال -سبحانه-: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا. وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 3،2].\n \nواعلموا أن القدوة الصالحة في تعامل الوالدين فيما بينهما لها أثر كبير، فيرى الابن أباه كيف يعامل أمه باحترام وتلطف وتقدير وبشاشة؟؛ يشكرها إذا أحسنت ويدعو لها، ويصبر عليها إذا غضبت واشتدت، وترى البنت أمها كيف تحرص على خدمة زوجها واحترامه، والتهيؤ له وحسن استقباله، وسماع أمره إلا بمعصية الله؟، وخير منْ يقتدى بهذا التعامل النَّبِيُّ -صلى الله عليه وسلم-.\n \nومما ينبغي أن يوصى به الأبناء والبنات عند زواجهم: التأكيد على أن العلاقة بين الزوجين ليست علاقة دنيويةً مادية، ولا شهوانيةً بهيمية؛ إنها علاقةٌ زوجية كريمة، وحينما تصحُ هذه العلاقة وتصدُقُ الصلة، فإنها تمتد إلى الحياة الآخرة بعد الممات؛ (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد: 23-24].\n \nمما ينبغي أن يوصى به الأبناء والبنات: السعي لما يحفظ العلاقة الطيبة ويحافظ عليها، وهي المعاشرة بالمعروف، ومما يعين على المعاشرة بالمعروف مراعاة ما يلي: أولًا: المشارطة بأن يتفق الزوجان فيما بينهما على أُسسٍ للتعامل، بعد ما يذكرُ كل واحد منهما ما يحب وما يكره، وأن يتفقا على أسلوبِ حلِ المشكلات وهما في السعة والأنس قبل وقوعها، ومن المواقف الجميلة في ذلك ما رواه إبراهيمُ بنُ أدهم: أنَّ أبا الدرداءِ قالَ لأمِ الدرداءِ: \"إذا غضبتُ فأرضيني، وإذا غضبتِ أُرضيك، فإِنَّا أَلَّا نَفْعَلَ يُوشِكُ أَنْ نَفْتَرِق\"(رواه في أدب النساء عبد الملك بن حبيب)، ووالله لو تشارط الأزواج على هذا المبدأ لقل الخصام وقل الطلاق.\n \nأيها الإخوة: ومما يُحَسِنُ العلاقة ويُطريها بين أفراد الأسرة: تربية الأبناء والبنات على إظهار المشاعر الإيجابية للطرف الآخر والتودد إليه، والثناء على الإيجابيات والتغاضي عن الزلات، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"أَلَا أُخْبِرُكُمْ بنسَائِكُمْ مِنْ أَهْلِ الْجَنَّةِ؟\"، قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: \"كُلُّ وَلُودٍ وَدُودٍ عَؤُودٍ، الَّتِي إِذَا غَضِبَتْ أَوْ أُسِيءَ إِلَيْهَا أَوْ غَضِبَ -أَيْ: زَوْجُهَا- قَالَتْ: هَذِهِ يَدِي فِي يَدِكَ، لَا أَكْتَحِلُ بِغُمْضٍ حَتَّى تَرْضَى\"(رواه الطبراني وغيره عَنْ كَعْبِ بن عُجْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني).\n \nوعلى الوالدين التأكيد على الأبناء والبنات بأن نُشدان الكمال في البيت وأهلِ البيت أمرٌ متعذر، والأمل في استكمال كل الصفات فيهم أو في غيرهم شيء بعيد المنال في الطبع البشري.\n \nومن رجاحة العقل ونضج التفكير توطينُ النفس على قبول المضايقات، والغضُ عن بعض المنغصات، والرجل وهو رب الأسرة مطالب بتصبير نفسه أكثر من المرأة، وقد علم أنها ضعيفة في خَلقها وخُلُقِها، إذا حُوسبت على كل شيء عجزت عن كل شيء.\n \nأسأل الله -تعالى- أن يجعلنا ممن يُحْسن الرعاية لمن استرعانا الله، ويجعلنا هداة مهتدين، وصلى الله وسلم على نبينا محمد.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: وعلى الأب أن يوجه ابنه ألا يبالغ في تقويم امرأته، ويُعلمه أن المبالغة في تقويمها يقود إلى كسرها وكسرُها طلاقها، يقول -صلى الله عليه وسلم-: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّهُنَّ خُلِقْنَ مِنْ ضِلَعٍ، وَإِنَّ أَعْوَجَ شَيْءٍ فِي الضِّلَعِ أَعْلَاهُ، فَإِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ، وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ فَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا\"(متفق عليه)، قال ابن بطال -رحمه الله-: \"ومن كان بهذه الصفة يعسر رجوعه إلى الحق وانقياده إليه\"، وقال أيضًا: \"قال المهلب: المداراة أصل الألفة واستمالة النفوس؛ من أَجَلِ ما جَبَلَ اللهُ عليه خلقَه وطَبَعَهم من اختلاف الأخلاق\"، وقد قال النبيُ -صلى الله عليه وسلم-: \"مُدَارَاةُ النَّاسِ صَدَقَةٌ\"(قال ابن حجر في فتح الباري: أخرجه بن عدي، وقال: أرجو أنه لا بأس به، والطبراني في الأوسط، وأخرجه بن أبي عاصم في آداب الحكماء بسند أحسن منه).\n \nوإن سياسة النساء تكون بأخذِ العفو منهن، والصبرِ على عِوَجِهن، وأن من رام إقامة ميلهن عن الحق فأراد تقويمهن عَدِمَ الانتفاعَ بهن وصُحبتَهن؛ لقوله -صلى الله عليه وسلم-: \"إِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ\"، ولا غنى بالإنسان عن امرأة يسكن إليها ويستعين بها على معايشه ودنياه؛ فلذلك قال -صلى الله عليه وسلم-: \"إِنَّ الْمَرْأَةَ خُلِقَتْ مِنْ ضِلَعٍ لَنْ تَسْتَقِيمَ لَكَ عَلَى طَرِيقَةٍ، فَإِنِ اسْتَمْتَعْتَ بِهَا اسْتَمْتَعْتَ بِهَا وَبِهَا عِوَجٌ، وَإِنْ ذَهَبْتَ تُقِيمُهَا، كَسَرْتَهَا وَكَسْرُهَا طَلَاقُهَا\"(رواه مسلم)، فلا بد من استصحاب الصبر، وقال المهلب: \"الوصاية بالنساء يدل على أنه لا يُستطاع تقويمُهن، وإنما هو تنبيه منه -صلى الله عليه وسلم- وإعلام بترك الاشتغال بما لا يُسْتَطاع، والتأنيس بالأجر بالصبر على ما يكره\"، وقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً -يَفْرَكْ: يبغض- إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ، أَوْ قَالَ غَيْرَهُ\"(رواه مسلم).\n \nوعلى الوالدين توجيه الأولاد قبل زواجهم للسكوت عند الغضب، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"عَلِّمُوا وَيَسِّرُوا، عَلِّمُوا وَيَسِّرُوا -ثَلَاثَ مَرَّاتٍ- وَإِذَا غَضِبْتَ فَاسْكُتْ-مَرَّتَيْنِ\"(رواه البخاري في الأدب المفرد عَنِ ابْنِ عَبَّاسٍ وَقَالَ الألباني: صحيح\".\n \nوعلى الوالدين إخبار الأبناء بأن الراحة والسكن والمودة لا تكون إذا كان رب البيت ثقيل الطبع، سيء العشرة، ضيق الأفق، يغلبه حمق، ويعميه تعجل، بطيء في الرضا سريعٌ في الغضب، إذا دخل فكثير المن وإذا خرج فسيء الظن، وقد علم أن حُسْنَ العشرة وأسبابَ السعادة لا تكون إلا في اللين، والبعد عن الظنون والأوهام التي لا أساس لها، إن الغيرة تَذهبُ ببعض الناس إلى سوء الظن الذي ينغصُ العيش، ويقلق البال من غير مستند صحيح، وكم دمرت من بيوت ولوثت من سمعة حرائر!.\n \nوبعد: فأهم ما تبنى عليه الحياة الزوجية السعيدة: التعرف على الواجبات، والمشارطة، والصبر والمسامحة، والتغاضي عن الزلات، وإظهار المشاعر الإيجابية.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الزواج آية من آيات الله 2/من ثمرات الزواج وفوائده 3/ما ينبغي أن يوصى به المقبلون على الزواج 4/الحث على الإحسان بين الزوجين 5/أهم ما تبنى عليه الحياة الزوجية</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن رجاحة العقل ونضج التفكير توطينُ النفس على قبول المضايقات، والغضُ عن بعض المنغصات، والرجل وهو رب الأسرة مطالب بتصبير نفسه أكثر من المرأة، وقد علم أنها ضعيفة في خَلقها وخُلُقِها، إذا حُوسبت على كل شيء عجزت عن كل شيء...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378718\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمدَ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: مِنْ آيَاتِ اللهِ الدالَةِ على رحمتِهِ وفضله وعنايته بعباده، وحكمته العظيمة وعلمه المحيط، التي قلما نتذكرها؛ أن خلقَ لنا من أنفسِنا أزواجًا، وأودعَ في نفوسِنا عواطفَ ومشاعرَ تجاه الطرف الآخر، وجعل في تلك الصلةِ سكنًا للنفسِ والأعصاب، وراحةً للجسم والقلب، واستقرارًا للحياة والمعاش، وأُنسًا للأرواحِ والضمائر واطمئنانًا للرجل والمرأة على السواء.</p>\n<p>&nbsp;</p>\n<p>ويصورُ الباري -تبارك وتعالى- هذه العلاقة تصويرًا بديعًا لعلمِه التام بأعماقِ القلب وأغوارِ الحس فيقول: (<span style=\"color:#ff0000;\">وَمِنْ آيَاتِهِ أَنْ خَلَقَ لَكُمْ مِنْ أَنْفُسِكُمْ أَزْوَاجًا لِتَسْكُنُوا إِلَيْهَا وَجَعَلَ بَيْنَكُمْ مَوَدَّةً وَرَحْمَةً إِنَّ فِي ذَلِكَ لَآيَاتٍ لِقَوْمٍ يَتَفَكَّرُونَ</span>)[الروم: 21]، فيدركون حكمة الخالق في خلقِ كلٍ من الجنسين على نحو يجعلُه موافقًا للآخر، ملبيًا لحاجته الفطرية: النفسية والعقلية والجسدية، فيجدُ عنده الراحةَ والطمأنينة والاستقرار، ويجدان في اجتماعهما السكنَ والاكتفاء، والمودة والرحمة، لأن تركيبهما النفسي والعصبي والعضوي خلقه الله -تعالى- ملبيًا لرغائب كل منهما في الآخر، فلا تجد بين فردين من الناس في الغالب مثل ما بين الزوجين من المودة والرحمة والائتلاف والامتزاج، الذي يُنشئُ في النهاية حياةً جديدةً تتمثلُ في جيلٍ جديدٍ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والأسرةُ هي اللبنة الأولى في تكوين المجتمع، وتتكون الأسرة من الزوج والزوجة والأولاد، وأي بناءٍ يقوم على غير هؤلاء الأفراد بناء فاسد، وإن أجلب الغرب بخيلِه ورجله لنشر تكوين اجتماعي يُبنى على الصداقةِ والإعجاب، أو يُبنى على الشذوذ ومخالفة الفطرة، فالأسرة الحقيقية هي ما ذكرنا، وهي التي توافق (<span style=\"color:#ff0000;\">فِطْرَتَ اللَّهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا لَا تَبْدِيلَ لِخَلْقِ اللَّهِ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[الروم: 30]، وعلى الوالدين مسؤوليةٌ كبيرةٌ تجاه إعداد أولادهم قبل الزواج لهذه المسؤولية العظيمة قال النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَا مِنْ عَبْدٍ اسْتَرْعاهُ اللَّهُ رَعِيَّةً فَلَمْ يَحُطْها بنَصِيحَةٍ؛ إلا لَمْ يَجِدْ رائِحَةَ الجَنَّةِ</span>\"(رواه البخاري ومسلم عَنْ مَعْقِلِ بْنِ يَسَارٍ).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومما ينبغي بيانه للأولاد قبل زواجهم أن الله جعل لهذه الشراكة عقدًا وسماه باسم يبين أهميتَه وقوتَه، إنه \"المِيثَاقُ الغَلِيظُ\" الذي قال الله -تعالى- عنه: (<span style=\"color:#ff0000;\">وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</span>)[النساء: 21]، وهذه التسمية إشارةٌ منه -تعالى- إلى قوة ومتانةِ هذا العقد الذي يَعْسُرُ نقضَه، وهو عقدٌ جليلٌ ورباطٌ قويمٌ، وَوَصْفُ اللهِ لهذا العقد بـ \"الميثاقِ الغليظ\" يُضفي عليه جَلالًا وهيبةً، وتقديرًا واحترامًا، وينبّه الزوجين إلى أن هذا العقدَ مستمرٌ ومقاومٌ للعواصف الأسرية والأزماتِ الحياتية والصعابِ المختلفة، ومحفزًا للزوجين كذلك أن يأخُذا على نفسيهما العهد والميثاق بأن يُحَسِنا العشرة فيما بينهما مصداقًا وتطبيقًا لقوله -عز وجل-: (<span style=\"color:#ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)[النساء: 19]، وهذا الميثاق الغليظ يحتم على من عقده إن تعثرت العشرة أن تتحملها وتعاملها بالمعروف.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>وذكر الفقهاءُ لهذا الميثاق الغليظ آدبًا تجعلُه يختلف عن كل العقود التي يتعاقد بها البشر فمما ذكره الفُقهاء: أنه يُشرع أن يكون في المسجد؛ لذلك نرى كثيرًا من الناس في مكة والمدينة يعقدون النكاح في المسجد الحرام والمسجد النبوي، واستحب الفقهاءُ أن يكون العقدُ يومَ الجمعة آخر النهار كونها ساعة إجابة، واسْتَحَبَّ الحنابلةُ أَنْ يَكُونَ الْعَقْدُ بَعْدَ خُطْبَةِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، يَخْطُبُهَا الْعَاقِدُ أَوْ غَيْرُهُ مِنَ الْحَاضِرِينَ قَبْلَ الإِيجَابِ وَالْقَبُولِ، وكان الناس يقصدون طلبة العلم لعقد النكاح؛ إجلالًا لهذا العقد وطلبًا لسلامته، إلى أن خصصت له الدولة مأذونين معيين.</p>\n<p>&nbsp;</p>\n<p>وعلينا -معاشر الأولياء- بيان جلالة هذا العقد لأولادنا وأهلينا، فعقدٌ هذه منزلته في الإسلام هل يتهاون به، ويُجعلُ حَلُه تلزيمًا على ضيف أو غيره من التصرفات؟!.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وعلى الوالدين تنشئة أولادهم التنشئة الإسلامية الصالحة، من خلال حثهم على استحضار تقوى الله في تعاملهم مع أزوجهم، ومتى وفقوا لذلك وفقوا لخير كثير، ويسرَ الله لهم من الأمور ما لا يخطر لهم على بال يقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)[الطلاق: 4]، ووعد -سبحانه- المتقين أن يجعل لهم من كل ضيق مخرجًا، ويرزقهم من حيث لا يحتسبون فقال -سبحانه-: (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا. وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطلاق: 3،2].</p>\n<p>&nbsp;</p>\n<p>واعلموا أن القدوة الصالحة في تعامل الوالدين فيما بينهما لها أثر كبير، فيرى الابن أباه كيف يعامل أمه باحترام وتلطف وتقدير وبشاشة؟؛ يشكرها إذا أحسنت ويدعو لها، ويصبر عليها إذا غضبت واشتدت، وترى البنت أمها كيف تحرص على خدمة زوجها واحترامه، والتهيؤ له وحسن استقباله، وسماع أمره إلا بمعصية الله؟، وخير منْ يقتدى بهذا التعامل النَّبِيُّ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي أن يوصى به الأبناء والبنات عند زواجهم: التأكيد على أن العلاقة بين الزوجين ليست علاقة دنيويةً مادية، ولا شهوانيةً بهيمية؛ إنها علاقةٌ زوجية كريمة، وحينما تصحُ هذه العلاقة وتصدُقُ الصلة، فإنها تمتد إلى الحياة الآخرة بعد الممات؛ (<span style=\"color:#ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرعد: 23-24].</p>\n<p>&nbsp;</p>\n<p>مما ينبغي أن يوصى به الأبناء والبنات: السعي لما يحفظ العلاقة الطيبة ويحافظ عليها، وهي المعاشرة بالمعروف، ومما يعين على المعاشرة بالمعروف مراعاة ما يلي: أولًا: المشارطة بأن يتفق الزوجان فيما بينهما على أُسسٍ للتعامل، بعد ما يذكرُ كل واحد منهما ما يحب وما يكره، وأن يتفقا على أسلوبِ حلِ المشكلات وهما في السعة والأنس قبل وقوعها، ومن المواقف الجميلة في ذلك ما رواه إبراهيمُ بنُ أدهم: أنَّ أبا الدرداءِ قالَ لأمِ الدرداءِ: \"<span style=\"color:#0000ff;\">إذا غضبتُ فأرضيني، وإذا غضبتِ أُرضيك، فإِنَّا أَلَّا نَفْعَلَ يُوشِكُ أَنْ نَفْتَرِق</span>\"(رواه في أدب النساء عبد الملك بن حبيب)، ووالله لو تشارط الأزواج على هذا المبدأ لقل الخصام وقل الطلاق.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومما يُحَسِنُ العلاقة ويُطريها بين أفراد الأسرة: تربية الأبناء والبنات على إظهار المشاعر الإيجابية للطرف الآخر والتودد إليه، والثناء على الإيجابيات والتغاضي عن الزلات، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَلَا أُخْبِرُكُمْ بنسَائِكُمْ مِنْ أَهْلِ الْجَنَّةِ</span>؟\"، قَالُوا: بَلَى يَا رَسُولَ اللهِ، قَالَ: \"<span style=\"color:#0000ff;\">كُلُّ وَلُودٍ وَدُودٍ عَؤُودٍ، الَّتِي إِذَا غَضِبَتْ أَوْ أُسِيءَ إِلَيْهَا أَوْ غَضِبَ -أَيْ: زَوْجُهَا- قَالَتْ: هَذِهِ يَدِي فِي يَدِكَ، لَا أَكْتَحِلُ بِغُمْضٍ حَتَّى تَرْضَى</span>\"(رواه الطبراني وغيره عَنْ كَعْبِ بن عُجْرَةَ -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وعلى الوالدين التأكيد على الأبناء والبنات بأن نُشدان الكمال في البيت وأهلِ البيت أمرٌ متعذر، والأمل في استكمال كل الصفات فيهم أو في غيرهم شيء بعيد المنال في الطبع البشري.</p>\n<p>&nbsp;</p>\n<p>ومن رجاحة العقل ونضج التفكير توطينُ النفس على قبول المضايقات، والغضُ عن بعض المنغصات، والرجل وهو رب الأسرة مطالب بتصبير نفسه أكثر من المرأة، وقد علم أنها ضعيفة في خَلقها وخُلُقِها، إذا حُوسبت على كل شيء عجزت عن كل شيء.</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يجعلنا ممن يُحْسن الرعاية لمن استرعانا الله، ويجعلنا هداة مهتدين، وصلى الله وسلم على نبينا محمد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وعلى الأب أن يوجه ابنه ألا يبالغ في تقويم امرأته، ويُعلمه أن المبالغة في تقويمها يقود إلى كسرها وكسرُها طلاقها، يقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّهُنَّ خُلِقْنَ مِنْ ضِلَعٍ، وَإِنَّ أَعْوَجَ شَيْءٍ فِي الضِّلَعِ أَعْلَاهُ، فَإِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ، وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ فَاسْتَوْصُوا بِالنِّسَاءِ خَيْرًا</span>\"(متفق عليه)، قال ابن بطال -رحمه الله-: \"<span style=\"color:#0000ff;\">ومن كان بهذه الصفة يعسر رجوعه إلى الحق وانقياده إليه</span>\"، وقال أيضًا: \"قال المهلب: المداراة أصل الألفة واستمالة النفوس؛ من أَجَلِ ما جَبَلَ اللهُ عليه خلقَه وطَبَعَهم من اختلاف الأخلاق\"، وقد قال النبيُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مُدَارَاةُ النَّاسِ صَدَقَةٌ</span>\"(قال ابن حجر في فتح الباري: أخرجه بن عدي، وقال: أرجو أنه لا بأس به، والطبراني في الأوسط، وأخرجه بن أبي عاصم في آداب الحكماء بسند أحسن منه).</p>\n<p>&nbsp;</p>\n<p>وإن سياسة النساء تكون بأخذِ العفو منهن، والصبرِ على عِوَجِهن، وأن من رام إقامة ميلهن عن الحق فأراد تقويمهن عَدِمَ الانتفاعَ بهن وصُحبتَهن؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ</span>\"، ولا غنى بالإنسان عن امرأة يسكن إليها ويستعين بها على معايشه ودنياه؛ فلذلك قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ الْمَرْأَةَ خُلِقَتْ مِنْ ضِلَعٍ لَنْ تَسْتَقِيمَ لَكَ عَلَى طَرِيقَةٍ، فَإِنِ اسْتَمْتَعْتَ بِهَا اسْتَمْتَعْتَ بِهَا وَبِهَا عِوَجٌ، وَإِنْ ذَهَبْتَ تُقِيمُهَا، كَسَرْتَهَا وَكَسْرُهَا طَلَاقُهَا</span>\"(رواه مسلم)، فلا بد من استصحاب الصبر، وقال المهلب: \"<span style=\"color:#008000;\">الوصاية بالنساء يدل على أنه لا يُستطاع تقويمُهن، وإنما هو تنبيه منه -صلى الله عليه وسلم- وإعلام بترك الاشتغال بما لا يُسْتَطاع، والتأنيس بالأجر بالصبر على ما يكره</span>\"، وقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً -يَفْرَكْ: يبغض- إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ، أَوْ قَالَ غَيْرَهُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعلى الوالدين توجيه الأولاد قبل زواجهم للسكوت عند الغضب، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عَلِّمُوا وَيَسِّرُوا، عَلِّمُوا وَيَسِّرُوا -ثَلَاثَ مَرَّاتٍ- وَإِذَا غَضِبْتَ فَاسْكُتْ-مَرَّتَيْنِ</span>\"(رواه البخاري في الأدب المفرد عَنِ ابْنِ عَبَّاسٍ وَقَالَ الألباني: صحيح\".</p>\n<p>&nbsp;</p>\n<p>وعلى الوالدين إخبار الأبناء بأن الراحة والسكن والمودة لا تكون إذا كان رب البيت ثقيل الطبع، سيء العشرة، ضيق الأفق، يغلبه حمق، ويعميه تعجل، بطيء في الرضا سريعٌ في الغضب، إذا دخل فكثير المن وإذا خرج فسيء الظن، وقد علم أن حُسْنَ العشرة وأسبابَ السعادة لا تكون إلا في اللين، والبعد عن الظنون والأوهام التي لا أساس لها، إن الغيرة تَذهبُ ببعض الناس إلى سوء الظن الذي ينغصُ العيش، ويقلق البال من غير مستند صحيح، وكم دمرت من بيوت ولوثت من سمعة حرائر!.</p>\n<p>&nbsp;</p>\n<p>وبعد: فأهم ما تبنى عليه الحياة الزوجية السعيدة: التعرف على الواجبات، والمشارطة، والصبر والمسامحة، والتغاضي عن الزلات، وإظهار المشاعر الإيجابية.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهمية_بناء_الأسرة_في_الإسلام،_ومسؤولية_الوالدين_في_إعداد_أبنائهم_لذلك.doc",
      "path": "/database/files/أهمية_بناء_الأسرة_في_الإسلام،_ومسؤولية_الوالدين_في_إعداد_أبنائهم_لذلك.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%81%D9%8A-%D8%A5%D8%B9%D8%AF%D8%A7%D8%AF-%D8%A3%D8%A8%D9%86%D8%A7%D8%A6%D9%87%D9%85-%D9%84%D8%B0%D9%84%D9%83-/download-file/378604"
    },
    {
      "name": "أهمية_بناء_الأسرة_في_الإسلام،_ومسؤولية_الوالدين_في_إعداد_أبنائهم_لذلك.pdf",
      "path": "/database/files/أهمية_بناء_الأسرة_في_الإسلام،_ومسؤولية_الوالدين_في_إعداد_أبنائهم_لذلك.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A8%D9%86%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D9%88%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%81%D9%8A-%D8%A5%D8%B9%D8%AF%D8%A7%D8%AF-%D8%A3%D8%A8%D9%86%D8%A7%D8%A6%D9%87%D9%85-%D9%84%D8%B0%D9%84%D9%83-/download-file/378605"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-بناء-الأسرة-في-الإسلام-ومسؤولية-الوالدين-في-إعداد-أبنائهم-لذلك-"
}
