{
  "id": 3681,
  "title": "أهمية اللغة العربية وارتباطها بالهوية الإسلامية",
  "slug": "أهمية-اللغة-العربية-وارتباطها-بالهوية-الإسلامية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية اللغة العربية في حفظ هوية الأمة الإسلامية2/علاقة اللغة العربية بالهوية الإسلامية 3/تضييع اللغة العربية تقويض للهوية الإسلامية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    احْذَرُوا وَانْتَبِهُوا؛ فَالْعَاقِلُ لَا يُطَاوِعُ عَدُوَّهُ؛ فَإِنَّهُمْ يُرِيدُونَ صَرْفَكُمْ عَنْ لُغَتِكُمْ بِاللَّهْجَاتِ الْعَامِّيَّةِ، وَيُرِيدُونَ سَلْخَكُمْ مِنْهَا بِالْمُفَاخَرَةِ فِي التَّحَدُّثِ بِاللُّغَاتِ الْأَجْنَبِيَّةِ، وَيَبْتَغُونَ تَنْفِيرَكُمْ مِنْهَا بِادِّعَاءِ صُعُوبَتِهَا وَتَعْقِيدِ قَوَاعِدِهَا...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ لِكُلِّ أُمَّةٍ هُوِيَّةً تَخُصُّهَا وَتُمَيِّزُهَا عَنْ غَيْرِهَا، وَتُعْلِنُ اسْتِقْلَالِيَّتِهَا، وَتَنْفِي تَبَعِيَّتَهَا لِسِوَاهَا، وَهُوِيَّةُ أُمَّتِنَا هِيَ الْإِسْلَامُ، فَهُوَ مَا يُمَيِّزُهَا وَيَصُونُهَا وَيَحْفَظُ عَلَيْهَا كِيَانَهَا وَوُجُودَهَا، فَتَحْيَا الْأُمَّةُ عَزِيزَةً مُسْتَقِلَّةً مَا تَمَسَّكَتْ بِإِسْلَامِهَا، وَالْتَزَمَتْ بِأَوَامِرِهِ وَتَعَالِيمِهِ وَتَقَيَّدَتْ بِحُدُودِهِ وَضَوَابِطِهِ، وَتَسْقُطُ الْأُمَّةُ، وَيَنْفَرِطُ عِقْدُهَا، وَيَتَشَتَّتُ شَمْلُهَا، وَتَتَمَيَّعُ هُوِيَّتُهَا؛ إِذَا مَا فَرَّطَتْ فِيهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ أَهَمِّ مُقَوِّمَاتِ هُوِيَّتِنَا الْإِسْلَامِيَّةِ: لُغَتَنَا؛ اللُّغَةَ الْعَرَبِيَّةَ؛ فَقَدِ اخْتَارَهَا اللهُ -عَزَّ وَجَلَّ- مِنْ بَيْنِ اللُّغَاتِ لِتَكُونَ وِعَاءً لِدِينِهِ، فَجَعَلَهَا لُغَةَ الْإِسْلَامِ، فَأَنْزَلَ بِهَا الْقُرْآنَ، وَمِنْ ثَمَّ دُوِّنَتْ بِهَا السُّنَّةُ النَّبَوِيَّةُ، وَنَطَقَ بِهَا رَسُولُ الْإِسْلَامِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمِنْ تِلْكَ السَّاعَةِ وَالْمُسْلِمُونَ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا يَعْتَزُّونَ بِلُغَتِهِمُ الْعَرَبِيَّةِ، وَيَرَوْنَهَا خَيْرَ حَامِلٍ لِأَفْضَلِ مَحْمُولٍ، وَصَارَ الْحِفَاظُ عَلَيْهَا حِفَاظًا عَلَى الدِّينِ كُلِّهِ، وَعَلَى هُوِيَّةِ الْأُمَّةِ وَاسْتِقْلَالِيَّتِهَا.\n \nوَلِلُّغَةِ الْعَرَبِيَّةِ فَضْلٌ كَبِيرٌ فِي حِفْظِ هُوِيَّةِ الْأُمَّةِ الْإِسْلَامِيَّةِ وَالْعَرَبِيَّةِ، وَيَتَجَلَّى ذَلِكَ فِي النِّقَاطِ التَّالِيَةِ:\nأَوَّلًا: اللُّغَةُ الْعَرَبِيَّةُ رِبَاطٌ يَرْبِطُ صَاحِبَهُ بِالْإِسْلَامِ، وَبِنَبِيِّ الْإِسْلَامِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَبِالْأُمَّةِ الْعَرَبِيَّةِ وَالْإِسْلَامِيَّةِ كُلِّهَا، بَلْ وَبِالْوَاحِدِ الدَّيَّانِ -سُبْحَانَهُ وَتَعَالَى-، يَقُولُ الثَّعَالِبِيُّ: \"مَنْ أَحَبَّ اللهَ -تَعَالَى- أَحَبَّ رَسُولَهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمَنْ أَحَبَّ الرَّسُولَ الْعَرَبِيَّ أَحَبَّ الْعَرَبَ، وَمَنْ أَحَبَّ الْعَرَبَ أَحَبَّ الْعَرَبِيَّةَ الَّتِي بِهَا نَزَلَ أَفْضَلُ الْكُتُبِ عَلَى أَفْضَلِ الْعَجَمِ وَالْعَرَبِ\"، فَلَيْسَ رِبَاطًا عَادِيًّا، بَلْ هُوَ رِبَاطُ حُبٍّ وَعَقِيدَةٍ يَرْبِطُ كُلَّ مُسْلِمٍ بِلُغَتِهِ الْعَرَبِيَّةِ.\n \nوَإِنَّ الْمُسْلِمَ حِينَ يَتْلُو قُوْلَ اللهِ -تَعَالَى-: (لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ)[الأنبياء: 10]، لَيَتَنَبَّهُ إِلَى أَنَّ هَذَا الْكِتَابَ الَّذِي فِيهِ عِزُّهُ وَمَجْدُهُ وَكَرَامَتُهُ قَدْ نَزَلَ بِاللُّغَةِ الْعَرَبِيَّةِ، وَلَا يُفْهَمُ إِلَّا بِهَا؛ فَيَزْدَادُ بِهَا ارْتِبَاطًا وَتَعَلُّقًا وَاعْتِزَازًا.\n \nثَانِيًا: أَنَّ حِفْظَ الدِّينِ الْإِسْلَامِيِّ وَفَهْمَهُ مُتَوَقِّفٌ عَلَى اللُّغَةِ الْعَرَبِيَّةِ: فَإِذَا كَانَ فَهْمُ الْقُرْآنِ وَالسُّنَّةِ فَرِيضَةً، وَمَا أَنْزَلَ اللهُ قُرْآنَهُ إِلَّا لِيُفْهَمَ؛ (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ)[ص: 23]، وَلَا يُسْتَطَاعُ فَهْمُهُ إِلَّا بِفَهْمِ اللُّغَةِ الْعَرَبِيَّةِ؛ كَانَ تَعَلُّمُهَا وَاجِبًا، وَمَا لَا يَتِمُّ الْوَاجِبُ إِلَّا بِهِ فَهُوَ وَاجِبٌ، قَالَ ابْنُ عَطِيَّةَ: \"إِعْرَابُ الْقُرْآنِ أَصْلٌ فِي الشَّرِيعَةِ؛ لِأَنَّ بِذَلِكَ تَقُومُ مَعَانِيهِ الَّتِي هِيَ الشَّرْعُ\"، وَلِهَذَا جَعَلَ الْفَارُوقُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- تَعَلُّمَ اللُّغَةِ الْعَرَبِيَّةِ مِنَ الدِّينِ، فَقَالَ: \"تَعَلَّمُوا الْعَرَبِيَّةَ؛ فَإِنَّهَا مِنْ دِينِكُمْ\"، وَيُدَلِّلُ السُّيُوطِيُّ عَلَى ذَلِكَ قَائِلًا: \"وَلَا شَكَّ أَنَّ عِلْمَ اللُّغَةِ مِنَ الدِّينِ؛ لِأَنَّهُ مِنْ فُرُوضِ الْكِفَايَاتِ، وَبِهِ تُعْرَفُ مَعَانِي أَلْفَاظِ الْقُرْآنِ وَالسُّنَّةِ\"، وَالْعِلَّةُ فِي هَذَا أَنَّ دِينَنَا أَقْوَالٌ وَأَفْعَالٌ، فَإِتْقَانُ اللُّغَةِ الْعَرَبِيَّةِ هُوَ الطَّرِيقُ إِلَى فِقْهِ الْأَقْوَالِ، وَفَهْمُ السُّنَّةِ النَّبَوِيَّةِ هُوَ الْمُوَصِّلُ إِلَى فِقْهِ الْأَفْعَالِ.\n \nثَالِثًا: لَا تَصِحُّ الصَّلَاةُ إِلَّا بِاللُّغَةِ الْعَرَبِيَّةِ؛ فَلَمَّا سُئِلَ الْإِمَامُ أَحْمَدُ عَنِ الدُّعَاءِ فِي الصَّلَاةِ بِالْفَارِسِيَّةِ، كَرِهَهُ، وَقَالَ: \"لِسَانُ سُوءٍ\"، وَيَقُولُ ابْنُ قُدَامَةَ الْمَقْدِسِيُّ: \"وَلَا تُجْزِئُهُ الْقِرَاءَةُ بِغَيْرِ الْعَرَبِيَّةِ، وَلَا إِبْدَالُ لَفْظِهَا بِلَفْظٍ عَرَبِيٍّ، سَوَاءً أَحْسَنَ قِرَاءَتَهَا بِالْعَرَبِيَّةِ أَوْ لَمْ يُحْسِنْ\"، فَصِحَّةُ الصَّلَاةِ -عَمُودِ الْإِسْلَامِ- وَبُطْلَانُهَا مُتَوَقِّفٌ عَلَى اللُّغَةِ الْعَرَبِيَّةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: لَوْلَا الْقُرْآنُ مَا بَقِيَتِ اللُّغَةُ الْعَرَبِيَّةُ، وَلَوْلَا اللُّغَةُ الْعَرَبِيَّةُ مَا فُهِمَ الْقُرْآنُ وَلَا فُهِمَتِ السُّنَّةُ، قَالَ تَعَالَى عَنِ الْقُرْآنِ: (نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ)[الشعراء: 193-195]، وَقَالَ عَزَّ مِنْ قَائِلٍ: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ قُرْآنًا عَرَبِيًّا لِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا)[الشورى: 7]، فَاللُّغَةُ الْعَرَبِيَّةُ صِيَانَةٌ لِلْقُرْآنِ عَنِ الِانْعِزَالِ عَنْ وَاقِعِ الْبَشَرِ، وَعَنِ اقْتِصَارِ عَلَاقَةِ النَّاسِ بِهِ عَلَى التَّبَرُّكِ فَقَطْ.\n \nوَفِي هَذَا الْمَعْنَى يَقُولُ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"إِذَا سَأَلْتُمُونِي عَنْ غَرِيبِ الْقُرْآنِ فَالْتَمِسُوهُ فِي الشِّعْرِ؛ فَإِنَّ الشِّعْرَ دِيوَانُ الْعَرَبِ\"، وَهَذِهِ وَاقِعَةٌ عَمَلِيَّةٌ حَدَثَتْ لِابْنِ عَبَّاسٍ نَفْسِهِ، يَرْوِيهَا فَيَقُولُ: \"مَا كُنْتُ أَدْرِي مَا مَعْنَى: (فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ)[الأنعام: 14]، حَتَّى سَمِعْتُ امْرَأَةً مِنَ الْعَرَبِ تَقُولُ: أَنَا فَطَرْتُهُ؛ أَيْ: ابْتَدَأْتُهُ\"... فَاللُّغَةُ -وَالشِّعْرُ دِيوَانُهَا- تُوَضِّحُ وُتَبَيِّنُ مَا أَشْكَلَ مِنْ أَلْفَاظِ الْقُرْآنِ.\n \nوَمِنَ الْوَقَائِعِ الْمُؤَكِّدَةِ لِذَلِكَ -أَيْضًا- مَا حَكَاهُ أَبُو مُلَيْكَةَ قَائِلًا: \"قَدِمَ أَعْرَابِيٌّ فِي زَمَانِ عُمَرَ فَقَالَ: مَنْ يُقْرِئُنِي مِمَّا أَنْزَلَ اللهُ عَلَى مُحَمَّدٍ؟ فَأَقْرَأَهُ رَجُلٌ بَرَاءَةَ، فَقَالَ: (أَنَّ اللهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولِهِ) بِالْجَرِّ، فَقَالَ الْأَعْرَابِيُّ: أَوَقَدْ بَرِئَ اللهُ مِنْ رَسُولِهِ! إِنْ يَكُنِ اللهُ بَرِئَ مِنْ رَسُولِهِ فَأَنَا بَرِيءٌ مِنْهُ!، فَبَلَغَ عُمَرَ مَقَالَةُ الْأَعْرَابِيِّ، فَدَعَاهُ، فَقَالَ: يَا أَعْرَابِيُّ أَتْبَرَأُ مِنْ رَسُولِ اللهِ؟! فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنِّي قَدِمْتُ الْمَدِينَةَ وَلَا عِلْمَ لِي بِالْقُرْآنِ، فَسَأَلْتُ مَنْ يُقْرِئُنِي؟ فَأَقْرَأَنِي هَذَا سُورَةَ \"بَرَاءَةَ\"، فَقَالَ: (أَنَّ اللهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولِهِ)، فَقُلْتُ: أَوَقَدْ بَرِئَ اللهُ مِنْ رَسُولِهِ؟ فَإِنْ يَكُنِ اللهُ بَرِئَ مِنْ رَسُولِهِ فَأَنَا أَبْرَأُ مِنْهُ، فَقَالَ عُمَرُ: لَيْسَ هَكَذَا يَا أَعْرَابِيُّ، قَالَ: فَكَيْفَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: (أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ)[التوبة: 3]، فَقَالَ الْأَعْرَابِيُّ: وَأَنَا -وَاللهِ- أَبْرَأُ مِمَّنْ بَرِئَ اللهُ وَرَسُولُهُ مِنْهُ، فَأَمَرَ عُمَرُ بْنُ الْخَطَّابِ أَنْ لَا يُقْرِئَ النَّاسَ إِلَّا عَالِمٌ بِاللُّغَةِ، وَأَمَرَ أَبَا الْأَسْوَدِ فَوَضَعَ النَّحْوَ\".\n \nوَقَدِ اشْتَدَّ قَوْلُ شُعْبَةَ فِي ذَلِكَ، حَتَّى قَالَ: \"مَثَلُ صَاحِبِ الْحَدِيثِ الَّذِي لَا يَعْرِفُ الْعَرَبِيَّةَ، مَثَلُ الْحِمَارِ عَلَيْهِ مِخْلَاةٌ لَا عَلَفَ فِيهَا\"، وَقَالَ حَمَّادُ بْنُ سَلَمَةَ: \"مَنْ طَلَبَ الْحَدِيثَ وَلَمْ يَعْلَمِ النَّحْوَ -أَوْ قَالَ: الْعَرَبِيَّةَ-، فَهُوَ كَمَثَلِ الْحِمَارِ؛ تُعَلَّقُ عَلَيْهِ مِخْلَاةٌ لَيْسَ فِيهَا شَعِيرٌ\".\n \nوَلَا يُقَالُ ذَلِكَ عَنِ الْقُرْآنِ وَالْحَدِيثِ فَقَطْ؛ بَلْ إِنَّ اللُّغَةَ الْعَرَبِيَّةَ تَخْدُمُ عُلُومَ الدِّينِ كُلَّهَا؛ فَكُلُّ الْعُلُومِ الْإِسْلَامِيَّةِ مِنْ عَقِيدَةٍ وَفِقْهٍ وَحَدِيثٍ وَتَفْسِيرٍ وَأُصُولِ فِقْهٍ وَتَارِيخِ تَشْرِيعٍ وَمَوَارِيثَ وَغَيْرِهَا... بَلْ تُرَاثُ الْأُمَّةِ كُلُّهُ الَّذِي يُشَكِّلُ هُوِيَّتَهَا، مُرْتَبِطٌ ارْتِبَاطًا وَثِيقًا بِاللُّغَةِ الْعَرَبِيَّةِ وَقَائِمٌ عَلَيْهَا، وَمَنْ أَتْقَنَ الْعَرَبِيَّةَ فَحَرِيٌّ بِهِ أَنْ يُتْقِنَ جَمِيعَ الْعُلُومِ الْإِسْلَامِيَّةِ: يَقُولُ الْجَرْمِيُّ: \"أَنَا مُنْذُ ثَلَاثِينَ سَنَةً أُفْتِي النَّاسَ فِي الْفِقْهِ مِنْ كِتَابِ سِيبَوَيْهِ\"، وَيُفَسِّرُ مُحَمَّدُ بْنُ يَزِيدَ ذَلِكَ قَائِلًا: \"وَذَلِكَ أَنَّ أَبَا عُمَرَ الْجَرْمِيَّ كَانَ صَاحِبَ حَدِيثٍ، فَلَمَّا عَلِمَ كِتَابَ سِيبَوَيْهَ تَفَقَّهَ فِي الْحَدِيثِ\".\n \nوَلِذَلِكَ فَقَدْ جَعَلَ الْعُلَمَاءُ تَعَلُّمَ اللُّغَةِ الْعَرَبِيَّةِ وَإِتْقَانَهَا فَرْضًا وَاجِبًا عَلَى الْأُمَّةِ، فَيَقُولُ ابْنُ فَارِسٍ: \"إِنَّ عِلْمَ اللُّغَةِ كَالْوَاجِبِ عَلَى أَهْلِ الْعِلْمِ؛ لِئَلَّا يَحِيدُوا فِي تَأْلِيفِهِمْ أَوْ فُتْيَاهُمْ عَنْ سُنَنِ الِاسْتِوَاءِ\"، وَيَقُولُ ابْنُ تَيْمِيَّةَ: \"إِنَّ نَفْسَ اللُّغَةِ الْعَرَبِيَّةِ مِنَ الدِّينِ، وَمَعْرِفَتَهَا فَرْضٌ وَاجِبٌ\".\n       \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ. وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ تَضْيِيعَ اللُّغَةِ الْعَرَبِيَّةِ هُوَ فِي حَقِيقَتِهِ تَضْيِيعٌ لِلدِّينِ كُلِّهِ، وَإِنَّ مَنْ فَرَّطَ فِي لُغَتِهِ؛ فَقَدْ عَرَّضَ نَفْسَهُ لِلذُّلِّ وَالْمَهَانَةِ وَالضَّعَةِ وَالتَّبَعِيَّةِ الْمَقِيتَةِ لِغَيْرِهِ مِنْ أُمَمِ الْأَرْضِ، يُحَدِّثُكَ عَنْ ذَلِكَ الرَّافِعِيُّ قَائِلًا: \"وَمَا ذَلَّتْ لُغَةُ شَعْبٍ إِلَّا ذَلَّ، وَلَا انْحَطَّتْ إِلَّا كَانَ أَمْرُهُ فِي ذَهَابٍ وَإِدْبَارٍ؛ وَمِنْ هَذَا يَفْرِضُ الْأَجْنَبِيُّ الْمُسْتَعْمِرُ لُغَتَهُ فَرْضًا عَلَى الْأُمَّةِ الْمُسْتَعْمَرَةِ...؛ فَيَحْكُمُ عَلَيْهِمْ أَحْكَامًا ثَلَاثَةً فِي عَمَلٍ وَاحِدٍ: أَمَّا الْأَوَّلُ: فَحَبْسُ لُغَتِهِمْ فِي لُغَتِهِ سَجْنًا مُؤَبَّدًا، وَأَمَّا الثَّانِي: فَالْحُكْمُ عَلَى مَاضِيهِمْ بِالْقَتْلِ مَحْوًا وَنِسْيَانًا، وَأَمَّا الثَّالِثُ: فَتَقْيِيدُ مُسْتَقْبَلِهِمْ فِي الْأَغْلَالِ الَّتِي يَصْنَعُهَا؛ فَأَمْرُهُمْ مِنْ بَعْدِهَا لِأَمْرِهِ تَبَعٌ\".\n \nوَمِنْ هُنَا يُعْلَمُ أَنَّ تَضْيِيعَ اللُّغَةِ الْعَرَبِيَّةِ تَقْوِيضٌ لِلْهُوِيَّةِ الْإِسْلَامِيَّةِ، وَسَلْخٌ لِلْأُمَّةِ مِنْ جِلْدَتِهَا، وَإِلْبَاسُهَا ثَوْبًا غَيْرَ ثَوْبِهَا؛ ثَوْبَ الشَّرْقِ الْمُلْحِدِينَ، أَوْ لِبَاسَ الْغَرْبِ الْكَافِرِينَ.\n \nوَإِذَا أَهْمَلَتِ الْأُمَّةُ لُغَتَهَا فَقَدْ حِيلَ بَيْنَهَا وَبَيْنَ مَصْدَرِ عِزِّهَا؛ (لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ)[الأنبياء: 10]، وَحِيلَ بَيْنَهَا وَبَيْنَ تُرَاثِهَا الْإِسْلَامِيِّ كُلِّهِ، فَتَكُونُ النَّتِيجَةُ الطَّبِيعِيَّةُ أَنْ تَسْتَقِيَ أُمَّتُنَا تَعَالِيمَهَا وَثَقَافَتَهَا مِنْ مَصْدَرٍ غَيْرِ إِسْلَامِيٍّ وَلَا عَرَبِيٍّ! فَتَصِيرُ بِذَلِكَ ذَيْلًا وَتَبَعًا لِغَيْرِهَا، يَسُوقُونَهَا كَيْفَمَا شَاءُوا وَأَيْنَمَا أَرَادُوا!\n \nأَيُّهَا الْمُسْلِمُونَ: لُغَتَكُمْ لُغَتَكُمْ... هِيَ قُرْآنُكُمْ وَسُنَّتُكُمْ... هِيَ عُلُومُكُمْ وَثَقَافَتُكُمْ... هِيَ تُرَاثُكُمْ وَحَضَارَتُكُمْ... هِيَ تَارِيخُكُمْ وَحَاضِرُكُمْ وَمُسْتَقْبَلُكُمْ... هِيَ عِزُّكُمْ وَمَجْدُكُمْ وَتَمَيُّزُكُمْ وَاسْتِقْلَالِيَّتُكُمْ... هِيَ آبَاؤُكُمْ وَأَجْدَادُكُمْ وَمَاضِيكُمْ...\n \nوَاحْذَرُوا وَانْتَبِهُوا: فَالْعَاقِلُ لَا يُطَاوِعُ عَدُوَّهُ؛ فَإِنَّهُمْ يُرِيدُونَ صَرْفَكُمْ عَنْ لُغَتِكُمْ بِاللَّهْجَاتِ الْعَامِّيَّةِ، وَيُرِيدُونَ سَلْخَكُمْ مِنْهَا بِالْمُفَاخَرَةِ فِي التَّحَدُّثِ بِاللُّغَاتِ الْأَجْنَبِيَّةِ، وَيَبْتَغُونَ تَنْفِيرَكُمْ مِنْهَا بِادِّعَاءِ صُعُوبَتِهَا وَتَعْقِيدِ قَوَاعِدِهَا، وَيَسْعَوْنَ لِلْقَضَاءِ عَلَى لُغَتِكُمْ لِلْإِجْهَازِ عَلَى هُوِيَّتِكُمْ وَحَضَارَتِكُمْ وَتُرَاثِكُمْ؛ فَتُصْبِحُوا لُعْبَةً فِي أَيْدِي أَعْدَائِكُمْ.\n \nأَسْأَلُ اللهَ الْعَلِيَّ الْقَدِيرَ أَنْ يَحْفَظَ عَلَيْنَا لُغَتَنَا الْعَرَبِيَّةَ، لِيَحْفَظَ بِهَا قُرْآنَنَا وَسُنَّتَنَا، وَعِزَّنَا وَمَجْدَنَا وَهُوِيَّتَنَا.\n \nاللَّهُمَّ وَحِّدْ لُغَتَنَا عَلَى اللُّغَةِ الْعَرَبِيَّةِ الْفُصْحَى لِتُوَحِّدَ بِهَا صَفَّنَا وَكَلِمَتَنَا، اللَّهُمَّ أَجِرْنَا مِنْ مَكْرِ أَعْدَائِنَا، وَبَصِّرْنَا بِمَا يُرِيدُونَ بِنَا وَبِقُرْآنِنَا وَبِلُغَتِنَا، وَاجْعَلْ كَيْدَهُم فِي نُحُورِهِمْ.\n \nاللَّهُمَّ رُدَّ الْمُسْلِمِينَ إِلَى دِينِكَ رَدًّا جَمِيلًا، وَاجْمَعْ شَمْلَهُمْ، وَأَقِمْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nثُمَّ الصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى مُحَمَّدٍ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية اللغة العربية في حفظ هوية الأمة الإسلامية2/علاقة اللغة العربية بالهوية الإسلامية 3/تضييع اللغة العربية تقويض للهوية الإسلامية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">احْذَرُوا وَانْتَبِهُوا؛ فَالْعَاقِلُ لَا يُطَاوِعُ عَدُوَّهُ؛ فَإِنَّهُمْ يُرِيدُونَ صَرْفَكُمْ عَنْ لُغَتِكُمْ بِاللَّهْجَاتِ الْعَامِّيَّةِ، وَيُرِيدُونَ سَلْخَكُمْ مِنْهَا بِالْمُفَاخَرَةِ فِي التَّحَدُّثِ بِاللُّغَاتِ الْأَجْنَبِيَّةِ، وَيَبْتَغُونَ تَنْفِيرَكُمْ مِنْهَا بِادِّعَاءِ صُعُوبَتِهَا وَتَعْقِيدِ قَوَاعِدِهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377369\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ لِكُلِّ أُمَّةٍ هُوِيَّةً تَخُصُّهَا وَتُمَيِّزُهَا عَنْ غَيْرِهَا، وَتُعْلِنُ اسْتِقْلَالِيَّتِهَا، وَتَنْفِي تَبَعِيَّتَهَا لِسِوَاهَا، وَهُوِيَّةُ أُمَّتِنَا هِيَ الْإِسْلَامُ، فَهُوَ مَا يُمَيِّزُهَا وَيَصُونُهَا وَيَحْفَظُ عَلَيْهَا كِيَانَهَا وَوُجُودَهَا، فَتَحْيَا الْأُمَّةُ عَزِيزَةً مُسْتَقِلَّةً مَا تَمَسَّكَتْ بِإِسْلَامِهَا، وَالْتَزَمَتْ بِأَوَامِرِهِ وَتَعَالِيمِهِ وَتَقَيَّدَتْ بِحُدُودِهِ وَضَوَابِطِهِ، وَتَسْقُطُ الْأُمَّةُ، وَيَنْفَرِطُ عِقْدُهَا، وَيَتَشَتَّتُ شَمْلُهَا، وَتَتَمَيَّعُ هُوِيَّتُهَا؛ إِذَا مَا فَرَّطَتْ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مِنْ أَهَمِّ مُقَوِّمَاتِ هُوِيَّتِنَا الْإِسْلَامِيَّةِ: لُغَتَنَا؛ اللُّغَةَ الْعَرَبِيَّةَ؛ فَقَدِ اخْتَارَهَا اللهُ -عَزَّ وَجَلَّ- مِنْ بَيْنِ اللُّغَاتِ لِتَكُونَ وِعَاءً لِدِينِهِ، فَجَعَلَهَا لُغَةَ الْإِسْلَامِ، فَأَنْزَلَ بِهَا الْقُرْآنَ، وَمِنْ ثَمَّ دُوِّنَتْ بِهَا السُّنَّةُ النَّبَوِيَّةُ، وَنَطَقَ بِهَا رَسُولُ الْإِسْلَامِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمِنْ تِلْكَ السَّاعَةِ وَالْمُسْلِمُونَ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا يَعْتَزُّونَ بِلُغَتِهِمُ الْعَرَبِيَّةِ، وَيَرَوْنَهَا خَيْرَ حَامِلٍ لِأَفْضَلِ مَحْمُولٍ، وَصَارَ الْحِفَاظُ عَلَيْهَا حِفَاظًا عَلَى الدِّينِ كُلِّهِ، وَعَلَى هُوِيَّةِ الْأُمَّةِ وَاسْتِقْلَالِيَّتِهَا.</p>\n<p>&nbsp;</p>\n<p>وَلِلُّغَةِ الْعَرَبِيَّةِ فَضْلٌ كَبِيرٌ فِي حِفْظِ هُوِيَّةِ الْأُمَّةِ الْإِسْلَامِيَّةِ وَالْعَرَبِيَّةِ، وَيَتَجَلَّى ذَلِكَ فِي النِّقَاطِ التَّالِيَةِ:</p>\n<p>أَوَّلًا: اللُّغَةُ الْعَرَبِيَّةُ رِبَاطٌ يَرْبِطُ صَاحِبَهُ بِالْإِسْلَامِ، وَبِنَبِيِّ الْإِسْلَامِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَبِالْأُمَّةِ الْعَرَبِيَّةِ وَالْإِسْلَامِيَّةِ كُلِّهَا، بَلْ وَبِالْوَاحِدِ الدَّيَّانِ -سُبْحَانَهُ وَتَعَالَى-، يَقُولُ الثَّعَالِبِيُّ: \"<span style=\"color:#008000;\">مَنْ أَحَبَّ اللهَ -تَعَالَى- أَحَبَّ رَسُولَهُ مُحَمَّدًا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَمَنْ أَحَبَّ الرَّسُولَ الْعَرَبِيَّ أَحَبَّ الْعَرَبَ، وَمَنْ أَحَبَّ الْعَرَبَ أَحَبَّ الْعَرَبِيَّةَ الَّتِي بِهَا نَزَلَ أَفْضَلُ الْكُتُبِ عَلَى أَفْضَلِ الْعَجَمِ وَالْعَرَبِ</span>\"، فَلَيْسَ رِبَاطًا عَادِيًّا، بَلْ هُوَ رِبَاطُ حُبٍّ وَعَقِيدَةٍ يَرْبِطُ كُلَّ مُسْلِمٍ بِلُغَتِهِ الْعَرَبِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ الْمُسْلِمَ حِينَ يَتْلُو قُوْلَ اللهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ</span>)[الأنبياء: 10]، لَيَتَنَبَّهُ إِلَى أَنَّ هَذَا الْكِتَابَ الَّذِي فِيهِ عِزُّهُ وَمَجْدُهُ وَكَرَامَتُهُ قَدْ نَزَلَ بِاللُّغَةِ الْعَرَبِيَّةِ، وَلَا يُفْهَمُ إِلَّا بِهَا؛ فَيَزْدَادُ بِهَا ارْتِبَاطًا وَتَعَلُّقًا وَاعْتِزَازًا.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: أَنَّ حِفْظَ الدِّينِ الْإِسْلَامِيِّ وَفَهْمَهُ مُتَوَقِّفٌ عَلَى اللُّغَةِ الْعَرَبِيَّةِ: فَإِذَا كَانَ فَهْمُ الْقُرْآنِ وَالسُّنَّةِ فَرِيضَةً، وَمَا أَنْزَلَ اللهُ قُرْآنَهُ إِلَّا لِيُفْهَمَ؛ (<span style=\"color:#ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ</span>)[ص: 23]، وَلَا يُسْتَطَاعُ فَهْمُهُ إِلَّا بِفَهْمِ اللُّغَةِ الْعَرَبِيَّةِ؛ كَانَ تَعَلُّمُهَا وَاجِبًا، وَمَا لَا يَتِمُّ الْوَاجِبُ إِلَّا بِهِ فَهُوَ وَاجِبٌ، قَالَ ابْنُ عَطِيَّةَ: \"<span style=\"color:#008000;\">إِعْرَابُ الْقُرْآنِ أَصْلٌ فِي الشَّرِيعَةِ؛ لِأَنَّ بِذَلِكَ تَقُومُ مَعَانِيهِ الَّتِي هِيَ الشَّرْعُ</span>\"، وَلِهَذَا جَعَلَ الْفَارُوقُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- تَعَلُّمَ اللُّغَةِ الْعَرَبِيَّةِ مِنَ الدِّينِ، فَقَالَ: \"<span style=\"color:#008000;\">تَعَلَّمُوا الْعَرَبِيَّةَ؛ فَإِنَّهَا مِنْ دِينِكُمْ</span>\"، وَيُدَلِّلُ السُّيُوطِيُّ عَلَى ذَلِكَ قَائِلًا: \"<span style=\"color:#008000;\">وَلَا شَكَّ أَنَّ عِلْمَ اللُّغَةِ مِنَ الدِّينِ؛ لِأَنَّهُ مِنْ فُرُوضِ الْكِفَايَاتِ، وَبِهِ تُعْرَفُ مَعَانِي أَلْفَاظِ الْقُرْآنِ وَالسُّنَّةِ</span>\"، وَالْعِلَّةُ فِي هَذَا أَنَّ دِينَنَا أَقْوَالٌ وَأَفْعَالٌ، فَإِتْقَانُ اللُّغَةِ الْعَرَبِيَّةِ هُوَ الطَّرِيقُ إِلَى فِقْهِ الْأَقْوَالِ، وَفَهْمُ السُّنَّةِ النَّبَوِيَّةِ هُوَ الْمُوَصِّلُ إِلَى فِقْهِ الْأَفْعَالِ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: لَا تَصِحُّ الصَّلَاةُ إِلَّا بِاللُّغَةِ الْعَرَبِيَّةِ؛ فَلَمَّا سُئِلَ الْإِمَامُ أَحْمَدُ عَنِ الدُّعَاءِ فِي الصَّلَاةِ بِالْفَارِسِيَّةِ، كَرِهَهُ، وَقَالَ: \"لِسَانُ سُوءٍ\"، وَيَقُولُ ابْنُ قُدَامَةَ الْمَقْدِسِيُّ: \"<span style=\"color:#008000;\">وَلَا تُجْزِئُهُ الْقِرَاءَةُ بِغَيْرِ الْعَرَبِيَّةِ، وَلَا إِبْدَالُ لَفْظِهَا بِلَفْظٍ عَرَبِيٍّ، سَوَاءً أَحْسَنَ قِرَاءَتَهَا بِالْعَرَبِيَّةِ أَوْ لَمْ يُحْسِنْ</span>\"، فَصِحَّةُ الصَّلَاةِ -عَمُودِ الْإِسْلَامِ- وَبُطْلَانُهَا مُتَوَقِّفٌ عَلَى اللُّغَةِ الْعَرَبِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَوْلَا الْقُرْآنُ مَا بَقِيَتِ اللُّغَةُ الْعَرَبِيَّةُ، وَلَوْلَا اللُّغَةُ الْعَرَبِيَّةُ مَا فُهِمَ الْقُرْآنُ وَلَا فُهِمَتِ السُّنَّةُ، قَالَ تَعَالَى عَنِ الْقُرْآنِ: (<span style=\"color:#ff0000;\">نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ</span>)[الشعراء: 193-195]، وَقَالَ عَزَّ مِنْ قَائِلٍ: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ قُرْآنًا عَرَبِيًّا لِتُنْذِرَ أُمَّ الْقُرَى وَمَنْ حَوْلَهَا</span>)[الشورى: 7]، فَاللُّغَةُ الْعَرَبِيَّةُ صِيَانَةٌ لِلْقُرْآنِ عَنِ الِانْعِزَالِ عَنْ وَاقِعِ الْبَشَرِ، وَعَنِ اقْتِصَارِ عَلَاقَةِ النَّاسِ بِهِ عَلَى التَّبَرُّكِ فَقَطْ.</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذَا الْمَعْنَى يَقُولُ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">إِذَا سَأَلْتُمُونِي عَنْ غَرِيبِ الْقُرْآنِ فَالْتَمِسُوهُ فِي الشِّعْرِ؛ فَإِنَّ الشِّعْرَ دِيوَانُ الْعَرَبِ</span>\"، وَهَذِهِ وَاقِعَةٌ عَمَلِيَّةٌ حَدَثَتْ لِابْنِ عَبَّاسٍ نَفْسِهِ، يَرْوِيهَا فَيَقُولُ: \"مَا كُنْتُ أَدْرِي مَا مَعْنَى: (<span style=\"color:#ff0000;\">فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ</span>)[الأنعام: 14]، حَتَّى سَمِعْتُ امْرَأَةً مِنَ الْعَرَبِ تَقُولُ: أَنَا فَطَرْتُهُ؛ أَيْ: ابْتَدَأْتُهُ\"... فَاللُّغَةُ -وَالشِّعْرُ دِيوَانُهَا- تُوَضِّحُ وُتَبَيِّنُ مَا أَشْكَلَ مِنْ أَلْفَاظِ الْقُرْآنِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَقَائِعِ الْمُؤَكِّدَةِ لِذَلِكَ -أَيْضًا- مَا حَكَاهُ أَبُو مُلَيْكَةَ قَائِلًا: \"قَدِمَ أَعْرَابِيٌّ فِي زَمَانِ عُمَرَ فَقَالَ: مَنْ يُقْرِئُنِي مِمَّا أَنْزَلَ اللهُ عَلَى مُحَمَّدٍ؟ فَأَقْرَأَهُ رَجُلٌ بَرَاءَةَ، فَقَالَ: (<span style=\"color:#ff0000;\">أَنَّ اللهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولِهِ</span>) بِالْجَرِّ، فَقَالَ الْأَعْرَابِيُّ: أَوَقَدْ بَرِئَ اللهُ مِنْ رَسُولِهِ! إِنْ يَكُنِ اللهُ بَرِئَ مِنْ رَسُولِهِ فَأَنَا بَرِيءٌ مِنْهُ!، فَبَلَغَ عُمَرَ مَقَالَةُ الْأَعْرَابِيِّ، فَدَعَاهُ، فَقَالَ: يَا أَعْرَابِيُّ أَتْبَرَأُ مِنْ رَسُولِ اللهِ؟! فَقَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ إِنِّي قَدِمْتُ الْمَدِينَةَ وَلَا عِلْمَ لِي بِالْقُرْآنِ، فَسَأَلْتُ مَنْ يُقْرِئُنِي؟ فَأَقْرَأَنِي هَذَا سُورَةَ \"بَرَاءَةَ\"، فَقَالَ: (<span style=\"color:#ff0000;\">أَنَّ اللهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولِهِ</span>)، فَقُلْتُ: أَوَقَدْ بَرِئَ اللهُ مِنْ رَسُولِهِ؟ فَإِنْ يَكُنِ اللهُ بَرِئَ مِنْ رَسُولِهِ فَأَنَا أَبْرَأُ مِنْهُ، فَقَالَ عُمَرُ: لَيْسَ هَكَذَا يَا أَعْرَابِيُّ، قَالَ: فَكَيْفَ يَا أَمِيرَ الْمُؤْمِنِينَ؟ قَالَ: (<span style=\"color:#ff0000;\">أَنَّ اللَّهَ بَرِيءٌ مِنَ الْمُشْرِكِينَ وَرَسُولُهُ</span>)[التوبة: 3]، فَقَالَ الْأَعْرَابِيُّ: وَأَنَا -وَاللهِ- أَبْرَأُ مِمَّنْ بَرِئَ اللهُ وَرَسُولُهُ مِنْهُ، فَأَمَرَ عُمَرُ بْنُ الْخَطَّابِ أَنْ لَا يُقْرِئَ النَّاسَ إِلَّا عَالِمٌ بِاللُّغَةِ، وَأَمَرَ أَبَا الْأَسْوَدِ فَوَضَعَ النَّحْوَ\".</p>\n<p>&nbsp;</p>\n<p>وَقَدِ اشْتَدَّ قَوْلُ شُعْبَةَ فِي ذَلِكَ، حَتَّى قَالَ: \"<span style=\"color:#008000;\">مَثَلُ صَاحِبِ الْحَدِيثِ الَّذِي لَا يَعْرِفُ الْعَرَبِيَّةَ، مَثَلُ الْحِمَارِ عَلَيْهِ مِخْلَاةٌ لَا عَلَفَ فِيهَا</span>\"، وَقَالَ حَمَّادُ بْنُ سَلَمَةَ: \"<span style=\"color:#008000;\">مَنْ طَلَبَ الْحَدِيثَ وَلَمْ يَعْلَمِ النَّحْوَ -أَوْ قَالَ: الْعَرَبِيَّةَ-، فَهُوَ كَمَثَلِ الْحِمَارِ؛ تُعَلَّقُ عَلَيْهِ مِخْلَاةٌ لَيْسَ فِيهَا شَعِيرٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَا يُقَالُ ذَلِكَ عَنِ الْقُرْآنِ وَالْحَدِيثِ فَقَطْ؛ بَلْ إِنَّ اللُّغَةَ الْعَرَبِيَّةَ تَخْدُمُ عُلُومَ الدِّينِ كُلَّهَا؛ فَكُلُّ الْعُلُومِ الْإِسْلَامِيَّةِ مِنْ عَقِيدَةٍ وَفِقْهٍ وَحَدِيثٍ وَتَفْسِيرٍ وَأُصُولِ فِقْهٍ وَتَارِيخِ تَشْرِيعٍ وَمَوَارِيثَ وَغَيْرِهَا... بَلْ تُرَاثُ الْأُمَّةِ كُلُّهُ الَّذِي يُشَكِّلُ هُوِيَّتَهَا، مُرْتَبِطٌ ارْتِبَاطًا وَثِيقًا بِاللُّغَةِ الْعَرَبِيَّةِ وَقَائِمٌ عَلَيْهَا، وَمَنْ أَتْقَنَ الْعَرَبِيَّةَ فَحَرِيٌّ بِهِ أَنْ يُتْقِنَ جَمِيعَ الْعُلُومِ الْإِسْلَامِيَّةِ: يَقُولُ الْجَرْمِيُّ: \"<span style=\"color:#008000;\">أَنَا مُنْذُ ثَلَاثِينَ سَنَةً أُفْتِي النَّاسَ فِي الْفِقْهِ مِنْ كِتَابِ سِيبَوَيْهِ</span>\"، وَيُفَسِّرُ مُحَمَّدُ بْنُ يَزِيدَ ذَلِكَ قَائِلًا: \"<span style=\"color:#008000;\">وَذَلِكَ أَنَّ أَبَا عُمَرَ الْجَرْمِيَّ كَانَ صَاحِبَ حَدِيثٍ، فَلَمَّا عَلِمَ كِتَابَ سِيبَوَيْهَ تَفَقَّهَ فِي الْحَدِيثِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ فَقَدْ جَعَلَ الْعُلَمَاءُ تَعَلُّمَ اللُّغَةِ الْعَرَبِيَّةِ وَإِتْقَانَهَا فَرْضًا وَاجِبًا عَلَى الْأُمَّةِ، فَيَقُولُ ابْنُ فَارِسٍ: \"<span style=\"color:#008000;\">إِنَّ عِلْمَ اللُّغَةِ كَالْوَاجِبِ عَلَى أَهْلِ الْعِلْمِ؛ لِئَلَّا يَحِيدُوا فِي تَأْلِيفِهِمْ أَوْ فُتْيَاهُمْ عَنْ سُنَنِ الِاسْتِوَاءِ</span>\"، وَيَقُولُ ابْنُ تَيْمِيَّةَ: \"<span style=\"color:#008000;\">إِنَّ نَفْسَ اللُّغَةِ الْعَرَبِيَّةِ مِنَ الدِّينِ، وَمَعْرِفَتَهَا فَرْضٌ وَاجِبٌ</span>\".</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ. وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ تَضْيِيعَ اللُّغَةِ الْعَرَبِيَّةِ هُوَ فِي حَقِيقَتِهِ تَضْيِيعٌ لِلدِّينِ كُلِّهِ، وَإِنَّ مَنْ فَرَّطَ فِي لُغَتِهِ؛ فَقَدْ عَرَّضَ نَفْسَهُ لِلذُّلِّ وَالْمَهَانَةِ وَالضَّعَةِ وَالتَّبَعِيَّةِ الْمَقِيتَةِ لِغَيْرِهِ مِنْ أُمَمِ الْأَرْضِ، يُحَدِّثُكَ عَنْ ذَلِكَ الرَّافِعِيُّ قَائِلًا: \"<span style=\"color:#008000;\">وَمَا ذَلَّتْ لُغَةُ شَعْبٍ إِلَّا ذَلَّ، وَلَا انْحَطَّتْ إِلَّا كَانَ أَمْرُهُ فِي ذَهَابٍ وَإِدْبَارٍ؛ وَمِنْ هَذَا يَفْرِضُ الْأَجْنَبِيُّ الْمُسْتَعْمِرُ لُغَتَهُ فَرْضًا عَلَى الْأُمَّةِ الْمُسْتَعْمَرَةِ...؛ فَيَحْكُمُ عَلَيْهِمْ أَحْكَامًا ثَلَاثَةً فِي عَمَلٍ وَاحِدٍ: أَمَّا الْأَوَّلُ: فَحَبْسُ لُغَتِهِمْ فِي لُغَتِهِ سَجْنًا مُؤَبَّدًا، وَأَمَّا الثَّانِي: فَالْحُكْمُ عَلَى مَاضِيهِمْ بِالْقَتْلِ مَحْوًا وَنِسْيَانًا، وَأَمَّا الثَّالِثُ: فَتَقْيِيدُ مُسْتَقْبَلِهِمْ فِي الْأَغْلَالِ الَّتِي يَصْنَعُهَا؛ فَأَمْرُهُمْ مِنْ بَعْدِهَا لِأَمْرِهِ تَبَعٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هُنَا يُعْلَمُ أَنَّ تَضْيِيعَ اللُّغَةِ الْعَرَبِيَّةِ تَقْوِيضٌ لِلْهُوِيَّةِ الْإِسْلَامِيَّةِ، وَسَلْخٌ لِلْأُمَّةِ مِنْ جِلْدَتِهَا، وَإِلْبَاسُهَا ثَوْبًا غَيْرَ ثَوْبِهَا؛ ثَوْبَ الشَّرْقِ الْمُلْحِدِينَ، أَوْ لِبَاسَ الْغَرْبِ الْكَافِرِينَ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا أَهْمَلَتِ الْأُمَّةُ لُغَتَهَا فَقَدْ حِيلَ بَيْنَهَا وَبَيْنَ مَصْدَرِ عِزِّهَا؛ (<span style=\"color:#ff0000;\">لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ</span>)[الأنبياء: 10]، وَحِيلَ بَيْنَهَا وَبَيْنَ تُرَاثِهَا الْإِسْلَامِيِّ كُلِّهِ، فَتَكُونُ النَّتِيجَةُ الطَّبِيعِيَّةُ أَنْ تَسْتَقِيَ أُمَّتُنَا تَعَالِيمَهَا وَثَقَافَتَهَا مِنْ مَصْدَرٍ غَيْرِ إِسْلَامِيٍّ وَلَا عَرَبِيٍّ! فَتَصِيرُ بِذَلِكَ ذَيْلًا وَتَبَعًا لِغَيْرِهَا، يَسُوقُونَهَا كَيْفَمَا شَاءُوا وَأَيْنَمَا أَرَادُوا!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لُغَتَكُمْ لُغَتَكُمْ... هِيَ قُرْآنُكُمْ وَسُنَّتُكُمْ... هِيَ عُلُومُكُمْ وَثَقَافَتُكُمْ... هِيَ تُرَاثُكُمْ وَحَضَارَتُكُمْ... هِيَ تَارِيخُكُمْ وَحَاضِرُكُمْ وَمُسْتَقْبَلُكُمْ... هِيَ عِزُّكُمْ وَمَجْدُكُمْ وَتَمَيُّزُكُمْ وَاسْتِقْلَالِيَّتُكُمْ... هِيَ آبَاؤُكُمْ وَأَجْدَادُكُمْ وَمَاضِيكُمْ...</p>\n<p>&nbsp;</p>\n<p>وَاحْذَرُوا وَانْتَبِهُوا: فَالْعَاقِلُ لَا يُطَاوِعُ عَدُوَّهُ؛ فَإِنَّهُمْ يُرِيدُونَ صَرْفَكُمْ عَنْ لُغَتِكُمْ بِاللَّهْجَاتِ الْعَامِّيَّةِ، وَيُرِيدُونَ سَلْخَكُمْ مِنْهَا بِالْمُفَاخَرَةِ فِي التَّحَدُّثِ بِاللُّغَاتِ الْأَجْنَبِيَّةِ، وَيَبْتَغُونَ تَنْفِيرَكُمْ مِنْهَا بِادِّعَاءِ صُعُوبَتِهَا وَتَعْقِيدِ قَوَاعِدِهَا، وَيَسْعَوْنَ لِلْقَضَاءِ عَلَى لُغَتِكُمْ لِلْإِجْهَازِ عَلَى هُوِيَّتِكُمْ وَحَضَارَتِكُمْ وَتُرَاثِكُمْ؛ فَتُصْبِحُوا لُعْبَةً فِي أَيْدِي أَعْدَائِكُمْ.</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ الْعَلِيَّ الْقَدِيرَ أَنْ يَحْفَظَ عَلَيْنَا لُغَتَنَا الْعَرَبِيَّةَ، لِيَحْفَظَ بِهَا قُرْآنَنَا وَسُنَّتَنَا، وَعِزَّنَا وَمَجْدَنَا وَهُوِيَّتَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَحِّدْ لُغَتَنَا عَلَى اللُّغَةِ الْعَرَبِيَّةِ الْفُصْحَى لِتُوَحِّدَ بِهَا صَفَّنَا وَكَلِمَتَنَا، اللَّهُمَّ أَجِرْنَا مِنْ مَكْرِ أَعْدَائِنَا، وَبَصِّرْنَا بِمَا يُرِيدُونَ بِنَا وَبِقُرْآنِنَا وَبِلُغَتِنَا، وَاجْعَلْ كَيْدَهُم فِي نُحُورِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّ الْمُسْلِمِينَ إِلَى دِينِكَ رَدًّا جَمِيلًا، وَاجْمَعْ شَمْلَهُمْ، وَأَقِمْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ الصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْمُصْطَفَى مُحَمَّدٍ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهمية_اللغة_العربية_وارتباطها_بالهوية_الإسلامية.pdf",
      "path": "/database/files/أهمية_اللغة_العربية_وارتباطها_بالهوية_الإسلامية.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7%D9%87%D8%A7-%D8%A8%D8%A7%D9%84%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9/download-file/377533"
    },
    {
      "name": "أهمية_اللغة_العربية_وارتباطها_بالهوية_الإسلامية.doc",
      "path": "/database/files/أهمية_اللغة_العربية_وارتباطها_بالهوية_الإسلامية.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%A7%D8%B1%D8%AA%D8%A8%D8%A7%D8%B7%D9%87%D8%A7-%D8%A8%D8%A7%D9%84%D9%87%D9%88%D9%8A%D8%A9-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85%D9%8A%D8%A9/download-file/377534"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-اللغة-العربية-وارتباطها-بالهوية-الإسلامية"
}
