{
  "id": 904,
  "title": "أهمية التاريخ الهجري وصوم عاشوراء",
  "slug": "أهمية-التاريخ-الهجري-وصوم-عاشوراء",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ بدء عام هجري جديد 2/ منزلة الأشهر الحرم 3/ أهمية التاريخ الهجري ودلالاته 4/ فضل صيام يوم عاشُوراء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    التَّارِيخ الهِجْرِيّ الذِي سَارَ عَلَيْهِ أَسْلافُنَا الْمُسْلِمُونَ هُوَ التَّارِيخُ الْمُوَافِقُ لِشَرْعِ اللهِ مِنَ الْقِدَمِ, وَهُوَ بِحَمْدِ اللهِ تَارِيخٌ مُسْتَقِلُّ وَاضِحٌ يَعْرِفُهُ الْمُتَعَلِّمُ وَالْعَامِيُّ؛ لِأَنَّهُ مَرْبُوطٌ بِعَلامَاتٍ حِسِّيَّةٍ هِيَ الْقَمَرُ, فَتَسْهُلُ مَعْرِفَتُهُ, وَقَدْ أَسَّسَ الْتَوْقِيتَ بِالتَّارِيخِ الهِجْرِيِّ الْخَلِيفَةُ الرَّاشِدُ الْمُلْهَمُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-، وَقَدْ جَعَلَهُ يَرْتَبِطُ بِهِجْرَةِ نَبِيِّنَا مِنْ مَكَّةَ إِلَى الْمَدِينَةِ وَجَعَلَ ابْتِدَاءَهُ مِنْ شَهْرِ اللهِ الْمُحَرَّم، وَقَدْ مَضَى عَلَى ذَلِكَ الْمُسْلِمُونَ أَزْمَانَاً مُتَطَاوِلَةً.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ ذِي الْعَرْشِ الْمَجِيد، فَعَّالٍ لِمَا يُرِيد، يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ، وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْل، لا مَانِعَ لِمَا أَعْطَى، وَلا مُعْطِيَ لِمَا مَنَع، الأَوَّلُ فَلا شَيْءَ قَبْلَه، الآخِرُ فَلا شَيْءَ بَعْدَه، الظَّاهِرُ فَلا شَيْءَ فَوْقَه، الْبَاطِنُ فَلا شَيْءَ دُونَه، الْمُحِيطُ عِلْمَاً بِمَا كَان ويَكُونُ يُفْقِرُ وَيُغْنِي, يَمْنَعُ وَيُعْطِي, يَرْفَعُ وَيَخْفِضُ، يُعِزُّ وَيُذِلُّ، وَيَفْعَلُ مَا يَشَاءُ بِحِكْمَتِه.\n \nأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ البَرَرَةِ الكِرَامِ، وَعَلَى التَّابِعِيْنَ لَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ أَيُّهَا الْمُؤْمِنُونَ, وَاعْلَمُوا أَنَّ الْوَصِيَّةَ بِتَقْوَاهُ هِيَ وَصِيَّتُهُ -عز وجل- لِعِبَادِهِ الْمُكَلَّفِينَ الأَوَّلِينَ وَالآخِرِينَ مِنَ الْجِنِّ وَالإِنْسِ, قَالَ اللهُ -تعالى- (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُواْ اللَّه) [النساء: 131]، قاَلَ طَلْقُ بْنُ حَبِيبٍ -رَحِمَهُ اللهُ-: \"مَعْنَى التَّقْوَى: أَنْ تَعْمَلَ بِطَاعَةِ اللهِ، عَلَى نُورٍ مِنَ اللهِ، تَرْجُو ثَوَابَ اللهِ، وَأَنْ تَتْرُكَ مَعَاصِيَ اللهِ، عَلَى نُورٍ مِنَ اللهِ، مَخَافَةَ عَذَابِ اللهِ\". انْتَهَى.\nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا فِي مُسْتَهَلِّ عَامٍ جَدِيد, وَلا نَدْرِي أَنُتِمُّهُ أَمْ تَخْتَرِمُنَا الْمَنِيَّةُ دُونَهُ؟ وَالوْاجِبُ عَلَى الْمُؤْمِنِ أَنْ يَسْتَعِدَّ لِلِقَاءِ اللهِ فِي كُلِّ حِينٍ وَآن، قَالَ اللهُ -تعالى-: (وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ) [لقمان: 34].\n \nإِخْوَةَ الإِسْلامِ: إِنَّ شَهْرَ الْمُحَرَّمِ أَحَدُ الأَشْهُرِ الْحُرُمِ الأَرْبَعَةِ الْمُعَظَّمَةِ فِي الْقُرْآنِ وَالسُّنَّةِ، بَلْ وَعِنْدَ الْعَرَبِ قَبْلَ الإِسْلامِ، وَفِيهِ يَوْمُ عَاشُورَاء، الْيَوْمُ الذِي أَنْجَى اللهُ فِيهِ مُوسَى عَلَيْهِ السَّلامُ وَقَوْمَهُ وَأَهْلَكَ فِرْعَوْنَ وَقَوْمَهُ، وَقَدْ صَامَهُ نَبِيُّنَا -صلى الله عليه وسلم- وَرَغَّبَنَا فِي صِيَامِه.\n \nإِنَّ الأَشْهُرَ الْحُرُمَ أَرْبَعَةٌ هِيَ: ذُو الْقَعْدَةِ وَذُو الْحِجَّةِ وَمُحَرَّمٌ وَرَجَب، قَالَ اللهُ -تعالى-: (إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّهِ اثْنَا عَشَرَ شَهْراً فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلاَ تَظْلِمُواْ فِيهِنَّ أَنفُسَكُمْ) [التوبة: 36].\n \nوَمَعْنَى الآيَةِ الْكَرِيمَةِ: إِنَّ عِدَّةَ الشُّهُورِ فِي حُكْمِ اللهِ وَفِيمَا كُتِبَ فِي اللَّوْحِ الْمَحْفُوظِ اثْنَا عَشَرَ شَهْرَاً، يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأَرْضِ، مِنْهَا أَرْبَعَةٌ حُرُم: حَرَّمَ اللهُ فِيهِنَّ ابْتِدَاءَ الْقِتَالِ، ذَلِكَ هُوَ الدُّينُ الْمُسْتَقِيمُ، فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ، لِزِيَادَةِ تَحْرِيمِهَا، وَكَوْنِ الْظُّلْمِ فِيهَا أَشَدَّ مِنْهُ فِي غَيْرِهَا، لا أَنَّ الظُّلْمَ فِي غَيْرِهَا جَائِزٌ!\n \nوَعَنْ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ فِي حَجَّة الوَدَاعِ: \"إِنَّ الزَّمَانَ قَدْ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ ذُو الْقَعْدَةِ وَذُو الْحِجَّةِ وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ\" (مُتَّفَقٌ عَلَيْه).\n \nوَمَعْنَى الْحَدِيثِ: أَنَّ الزَّمَانَ قَدْ دَارَ عَلَى التَّرْتِيبِ الذِي اخْتَارَهُ اللهُ -تعالى- وَوَضَعَهُ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأَرْضِ، وَكَانَتِ الْعَرَبُ فِي جِاهِلِيَّتِهِمْ قَدْ بَدَّلَتِ الْأَشْهُرَ الْحُرُمَ، وَذَلِكَ أَنَّهُمْ كَانُوا يَعْتَقِدُونَ تَعْظِيمَ هَذِهِ الأَشْهُرِ الْحُرُمِ، وَيَتَحَرَّجُونَ عَنِ الْقِتَالِ فِيهَا، وَلَمَّا كَانَتْ عَامَّةُ مَعَايِشِهِمْ مِنَ الصَّيْدِ وَالإِغَارَةِ، فَكَانَ يَشُقُّ عَلَيْهِمُ الْكَفُّ عَنْ ذَلِكَ ثَلاثَةَ أَشْهُرٍ عَلَى التَّوَالِي، فَكَانُوا يَسْتَحِلُّونَ بَعْضَهَا، وَكَانُوا إِذَا اسْتَحَلُّوا شَهْرَاً مِنْهَا حَرَّمُوا مَكَانَهُ شَهْرَاً آخَرَ بِمَحْضِ أَهْوَائِهِمُ الْفَاسِدَةِ، وَهُوَ النَّسِيء ُالذِي ذَكَرَهُ اللهُ -سبحانه- وَتَعَالَى فِي كِتَابِهِ، فَقَالَ: (إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ) [التوبة: 37]؛ فَأَبْطَلَ اللهُ -تعالى- ذَلِكَ وَقَرَّرَهُ عَلَى مَدَارِهِ الأَصْلِيِّ!\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّهُ يَنْبَغِي لَنَا تَعْظِيمُ هَذِهِ الأَشْهُرِ بِمَا جَاءَتْ بِهِ الشَّرِيعَةُ, فَلا نَبْدَأُ الْكُفَّارَ بِقِتَالٍ, لَكِنْ إِنْ بَدَؤُونَا هُمْ دَافَعْنَا عَنْ أَنْفُسِنَا, وَكَذَلِكَ نَبْتَعِدُ عَنِ الْمَعَاصِي عُمُومَاً لِأَنَّهَا أَشْهُرٌ مُحَرَّمَةٌ, أَيْ: زَادَ فِيهَا تَحْرِيمُ الْمَعَاصِي, وَهَذَا مِنْ حِكْمَةِ اللهِ وَرَحْمَتِه!\n \nأَيُّهَا الْمُؤْمِنُونَ: قَدْ تَبَيَّنَ مِنَ الآيَةِ الْكَرِيمَةِ وَالْحَدِيثِ الشَّرِيفِ أَنَّ التَّارِيخَ الهِجْرِيَّ الذِي سَارَ عَلَيْهِ أَسْلافُنَا الْمُسْلِمُونَ هُوَ التَّارِيخُ الْمُوَافِقُ لِشَرْعِ اللهِ مِنَ الْقِدَمِ, وَهُوَ بِحَمْدِ اللهِ تَارِيخٌ مُسْتَقِلُّ وَاضِحٌ يَعْرِفُهُ الْمُتَعَلِّمُ وَالْعَامِيُّ؛ لِأَنَّهُ مَرْبُوطٌ بِعَلامَاتٍ حِسِّيَّةٍ هِيَ الْقَمَرُ, فَتَسْهُلُ مَعْرِفَتُهُ, وَقَدْ أَسَّسَ الْتَوْقِيتَ بِالتَّارِيخِ الهِجْرِيِّ الْخَلِيفَةُ الرَّاشِدُ الْمُلْهَمُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-، وَقَدْ جَعَلَهُ يَرْتَبِطُ بِهِجْرَةِ نَبِيِّنَا مِنْ مَكَّةَ إِلَى الْمَدِينَةِ وَجَعَلَ ابْتِدَاءَهُ مِنْ شَهْرِ اللهِ الْمُحَرَّم، وَقَدْ مَضَى عَلَى ذَلِكَ الْمُسْلِمُونَ أَزْمَانَاً مُتَطَاوِلَةً.\n \nفَعَلَيْنَا أَيُّهَا الإِخْوَةُ الالْتِزَامُ بِالتَّارِيخِ الْهِجْرِيِّ الْمَعْرُوفِ لِأَنَّهُ الْمُوَافِقُ لِمَا فِي كِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ -صلى الله عليه وسلم- وَلِمَا جَرَى عَلَيْهِ أَسْلافُنَا الْمُسْلِمُونَ, فَلا يَنْبَغِي لَنَا تَرْكُهُ، وَاسْتِعْمَالُ التَّارِيخِ الْمِيلادِيِّ فَإِنَّهُ خَاصٌّ بِالْكُفَّارِ وَلَهُ مُنَاسَبَةٌ يُعَظِّمُونَهَا مَا أَنْزَلَ اللهُ بِهَا مِنْ سُلْطَانٍ وَهُوَ مَوْلِدُ عِيسَى الْمَسِيحِ -عَلَيْهِ الصَّلاةُ وَالسَّلامُ-!\n \nفَفِي اسْتِعْمَالِهِ تَشَبُّهٌ بِهِمْ وَهَذَا حَرَامٌ، فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\" (أَخْرَجَهُ أَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ حِبَّانَ وَالأَلْبَانِيُّ).\n \nبَلْ فِي ذَلِكَ إِعْزَازٌ لَهُمْ بِالتَّبَعِيَّةِ لَهُمْ وَالسَّيْرِ وَرَاءَهُمْ وَهَذَا أَمْرٌ مُحَرَّمٌ لا يَجُوزُ، لَكِنْ إِنْ احْتَاجَ الإِنْسَانُ إِلَى تَارِيخِهِمْ كَمَا لَوْ كَانَ يَتَعَامَلُ مَعَهُمْ فِي تِجَارَةٍ أَوْ غَيْرِهَا فَلْيَجْعَلِ الأَصْلَ التَّارِيخَ الْهِجْرِيَّ ثُمَّ يَذْكُرُ مُقَابِلَهُ بِالتَّارِيخِ الْمِيلادِيِّ, فَيَقُولُ كَذَا وَكَذَا مِنَ الْهِجْرَةِ الْمُوَافِقُ لِلتَّارِيخِ الْفُلانِي الْمِيلادِيِّ, وَأَمَّا جَعْلُ التَّارِيخِ الْمِيلادِيِّ أَصْلاً فَلا!\n \nقَالَ الشَّيْخُ صَالِحُ الْفُوزَانُ -حَفِظَهُ اللهُ-: \"وَالصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- كَانَ التَّارِيخُ الْمِيلادِيُّ عِنْدَهُمْ مَوْجُوداً مَعْرُوفاً وَلَمْ يَسْتَعْمِلُوهُ، بَلْ عَدَلُوا عَنْهُ إِلَى التَّارِيخِ الْهِجْرِيِّ، فَوَضَعُوا التَّارِيخَ الْهِجْرِيَّ، وَلَمْ يَسْتَعْمِلُوا التَّارِيخَ الْمِيلادِيَّ، وَهَذَا دَلِيلٌ عَلَى أَنَّ الْمُسْلِمِينَ يَجِبُ أَنْ يَسْتَقِلُّوا عَنْ عَادَاتِ الْكُفَّارِ وَتَقَالِيدِهِمْ، لاسِيَّمَا وَأَنَّ التَّارِيْخَ الْمِيلادِيَّ رَمْزٌ عَلَى دِينِهِمْ، لِأَنَّهُ يَرْمُزُ إِلَى تَعْظِيمِ مِيلادِ الْمَسِيحِ وَالاحْتِفَالِ بِهِ عَلَى رَأْسِ السَّنَةِ، وَهَذِهِ بِدْعَةٌ ابْتَدَعَهَا النَّصَارَى، فَنَحْنُ لا نُشَارِكُهُمْ وَلا نُشَجِّعُهُمْ عَلَى هَذَا الشَّيْءِ، وَإِذَا أَرَّخْنَا بِتَارِيخِهِمْ فَمَعْنَاهُ أَنَّنَا نَتَشَبَّهُ بِهِمْ، وَعِنْدَنَا وَللهِ الْحَمْدُ التَّارِيخُ الْهِجْرِيّ، الذِي وَضَعَهُ لَنَا أَمْيرُ الْمُؤْمِنِينَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-؛ الْخَلِيفَةُ الرَّاشِدُ بِحَضْرَةِ الْمُهَاجِرِينَ وَالأَنْصَارِ، وَهَذَا يُغْنِينَا\"‏‏. انْتَهَي كَلامُهُ حَفِظَهُ اللهُ.\n \nفَعَلَيْنَا أَيُّهَا الْمُسْلِمُونَ: أَنْ نَعْتَزَّ بِدِينِنَا وَأَنْ نَسْتَقِلَّ بِتَارِيخِنَا وَلا نَكُونَ تَبَعاً لِأَعْدَائِنَا، لَكِنْ إِنْ احْتَجْنَا تَارِيخَهُمْ اسْتَعْمَلْنَاهُ تَبَعاً لِتَارِيخِنَا لا اسْتِقْلالاً عَنْهُ! وَفَّقَنَا اللهُ وَإِيَّاكُمْ لِمَعْرِفَةِ الْحَقِّ وَاتِّبَاعِهِ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ) [المنافقون: 8].\n \nأَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ!\n \nأَمَّا بَعْدُ: فَاعْلَمُوا أَيُّهَا الْمُسْلِمُونَ أَنَّ نَبِيَّنَا الْكَريِمَ مُحَمَّداً -صلى الله عليه وسلم- قَدْ رَغَّبَ فِي صِيَامِ شَهْرِ مُحَرَّمَ, بَلْ جَعَلَهُ أَفْضَلَ وَقْتٍ لِلصِّيَامِ بَعْدَ رَمَضَانَ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ، شَهْرُ اللهِ الْمُحَرَّمُ\" (رَوَاهُ مُسْلِمٌ).\n \nوَالصِّيَامُ أَيُّهَا الإِخْوَةُ قُرْبَةٌ عَظِيمَةٌ إِلَى اللهِ، وَفِي الأَزْمَانِ الْفَاضِلَةِ يَزْدَادُ فَضْلُهُ، وَمِنْهَا هَذَا الشَّهْرُ الْفَاضِلُ، فَقَدْ جَعَلَهُ النَّبِيُّ -صلى الله عليه وسلم- أَفْضَلَ الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ، فَيَنْبَغِي لَنَا أَنْ نُكْثِرَ مِنَ الصِّيَامِ فِيهِ.\n \nوَهَذَا أَمْرٌ لَيْسَ بِالصَّعْبِ فَنَحْنُ الآنَ فِي أَيَّامٍ قَصِيرَةٍ وَالوَقْتُ بَارِدٌ، فَالصِّيَامُ لا يَشُقُّ بِحَمْدِ اللهِ، وَمَا هِيَ إِلَّا عَزِيمَةُ النَّفْسِ الْمُتَطَلِّعَةِ إِلَى رِضْوَانِ اللهِ، ثُمَّ تَجِدُ الأَمْرَ هَيِّنا بِإِذْنِ اللهِ!\n \nوَتَذَكَّرْ حَدِيثَ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"كُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ الْحَسَنَةُ عَشْرُ أَمْثَالِهَا إِلَى سَبْعمِائَة ضِعْفٍ، قَالَ اللهُ -عز وجل- إِلَّا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِي\"، وَقَالَ: \"لِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ عِنْدَ فِطْرِهِ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ\" (رَوَاهُ مُسْلِمٌ).\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً, اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.\n \nاللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسْلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ, اللَّهُمَّ أَعْطِنَا وَلا تَحْرِمْنَا وَأَكْرِمْنَا ولا تُهِنَّا.\n \nاللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا, اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا, اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ, وَمَوْتَ الشُّهَدَاءِ, وَالحَشْرَ مَعَ الأَتْقِيَاءِ, وَمُرَافَقَةَ الأَنْبِيَاءِ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ, اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعِيْهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ بدء عام هجري جديد 2/ منزلة الأشهر الحرم 3/ أهمية التاريخ الهجري ودلالاته 4/ فضل صيام يوم عاشُوراء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّارِيخ الهِجْرِيّ الذِي سَارَ عَلَيْهِ أَسْلافُنَا الْمُسْلِمُونَ هُوَ التَّارِيخُ الْمُوَافِقُ لِشَرْعِ اللهِ مِنَ الْقِدَمِ, وَهُوَ بِحَمْدِ اللهِ تَارِيخٌ مُسْتَقِلُّ وَاضِحٌ يَعْرِفُهُ الْمُتَعَلِّمُ وَالْعَامِيُّ؛ لِأَنَّهُ مَرْبُوطٌ بِعَلامَاتٍ حِسِّيَّةٍ هِيَ الْقَمَرُ, فَتَسْهُلُ مَعْرِفَتُهُ, وَقَدْ أَسَّسَ الْتَوْقِيتَ بِالتَّارِيخِ الهِجْرِيِّ الْخَلِيفَةُ الرَّاشِدُ الْمُلْهَمُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-، وَقَدْ جَعَلَهُ يَرْتَبِطُ بِهِجْرَةِ نَبِيِّنَا مِنْ مَكَّةَ إِلَى الْمَدِينَةِ وَجَعَلَ ابْتِدَاءَهُ مِنْ شَهْرِ اللهِ الْمُحَرَّم، وَقَدْ مَضَى عَلَى ذَلِكَ الْمُسْلِمُونَ أَزْمَانَاً مُتَطَاوِلَةً.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282398\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ ذِي الْعَرْشِ الْمَجِيد، فَعَّالٍ لِمَا يُرِيد، يُكَوِّرُ اللَّيْلَ عَلَى النَّهَارِ، وَيُكَوِّرُ النَّهَارَ عَلَى اللَّيْل، لا مَانِعَ لِمَا أَعْطَى، وَلا مُعْطِيَ لِمَا مَنَع، الأَوَّلُ فَلا شَيْءَ قَبْلَه، الآخِرُ فَلا شَيْءَ بَعْدَه، الظَّاهِرُ فَلا شَيْءَ فَوْقَه، الْبَاطِنُ فَلا شَيْءَ دُونَه، الْمُحِيطُ عِلْمَاً بِمَا كَان ويَكُونُ يُفْقِرُ وَيُغْنِي, يَمْنَعُ وَيُعْطِي, يَرْفَعُ وَيَخْفِضُ، يُعِزُّ وَيُذِلُّ، وَيَفْعَلُ مَا يَشَاءُ بِحِكْمَتِه.</p>\n<p>&nbsp;</p>\n<p>أَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ البَرَرَةِ الكِرَامِ، وَعَلَى التَّابِعِيْنَ لَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّيْنِ وَسَلَّمَ تَسْلِيْماً كَثِيْراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ أَيُّهَا الْمُؤْمِنُونَ, وَاعْلَمُوا أَنَّ الْوَصِيَّةَ بِتَقْوَاهُ هِيَ وَصِيَّتُهُ -عز وجل- لِعِبَادِهِ الْمُكَلَّفِينَ الأَوَّلِينَ وَالآخِرِينَ مِنَ الْجِنِّ وَالإِنْسِ, قَالَ اللهُ -تعالى- (<span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُواْ اللَّه</span>) [النساء: 131]، قاَلَ طَلْقُ بْنُ حَبِيبٍ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">مَعْنَى التَّقْوَى: أَنْ تَعْمَلَ بِطَاعَةِ اللهِ، عَلَى نُورٍ مِنَ اللهِ، تَرْجُو ثَوَابَ اللهِ، وَأَنْ تَتْرُكَ مَعَاصِيَ اللهِ، عَلَى نُورٍ مِنَ اللهِ، مَخَافَةَ عَذَابِ اللهِ</span>\". انْتَهَى.</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا فِي مُسْتَهَلِّ عَامٍ جَدِيد, وَلا نَدْرِي أَنُتِمُّهُ أَمْ تَخْتَرِمُنَا الْمَنِيَّةُ دُونَهُ؟ وَالوْاجِبُ عَلَى الْمُؤْمِنِ أَنْ يَسْتَعِدَّ لِلِقَاءِ اللهِ فِي كُلِّ حِينٍ وَآن، قَالَ اللهُ -تعالى-: (<span style=\"color: #ff0000;\">وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</span>) [لقمان: 34].</p>\n<p>&nbsp;</p>\n<p>إِخْوَةَ الإِسْلامِ: إِنَّ شَهْرَ الْمُحَرَّمِ أَحَدُ الأَشْهُرِ الْحُرُمِ الأَرْبَعَةِ الْمُعَظَّمَةِ فِي الْقُرْآنِ وَالسُّنَّةِ، بَلْ وَعِنْدَ الْعَرَبِ قَبْلَ الإِسْلامِ، وَفِيهِ يَوْمُ عَاشُورَاء، الْيَوْمُ الذِي أَنْجَى اللهُ فِيهِ مُوسَى عَلَيْهِ السَّلامُ وَقَوْمَهُ وَأَهْلَكَ فِرْعَوْنَ وَقَوْمَهُ، وَقَدْ صَامَهُ نَبِيُّنَا -صلى الله عليه وسلم- وَرَغَّبَنَا فِي صِيَامِه.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الأَشْهُرَ الْحُرُمَ أَرْبَعَةٌ هِيَ: ذُو الْقَعْدَةِ وَذُو الْحِجَّةِ وَمُحَرَّمٌ وَرَجَب، قَالَ اللهُ -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّهِ اثْنَا عَشَرَ شَهْراً فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلاَ تَظْلِمُواْ فِيهِنَّ أَنفُسَكُمْ</span>) [التوبة: 36].</p>\n<p>&nbsp;</p>\n<p>وَمَعْنَى الآيَةِ الْكَرِيمَةِ: إِنَّ عِدَّةَ الشُّهُورِ فِي حُكْمِ اللهِ وَفِيمَا كُتِبَ فِي اللَّوْحِ الْمَحْفُوظِ اثْنَا عَشَرَ شَهْرَاً، يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأَرْضِ، مِنْهَا أَرْبَعَةٌ حُرُم: حَرَّمَ اللهُ فِيهِنَّ ابْتِدَاءَ الْقِتَالِ، ذَلِكَ هُوَ الدُّينُ الْمُسْتَقِيمُ، فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ، لِزِيَادَةِ تَحْرِيمِهَا، وَكَوْنِ الْظُّلْمِ فِيهَا أَشَدَّ مِنْهُ فِي غَيْرِهَا، لا أَنَّ الظُّلْمَ فِي غَيْرِهَا جَائِزٌ!</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي بَكْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ فِي حَجَّة الوَدَاعِ: \"<span style=\"color: #0000ff;\">إِنَّ الزَّمَانَ قَدْ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ ذُو الْقَعْدَةِ وَذُو الْحِجَّةِ وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ</span>\" (مُتَّفَقٌ عَلَيْه).</p>\n<p>&nbsp;</p>\n<p>وَمَعْنَى الْحَدِيثِ: أَنَّ الزَّمَانَ قَدْ دَارَ عَلَى التَّرْتِيبِ الذِي اخْتَارَهُ اللهُ -تعالى- وَوَضَعَهُ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأَرْضِ، وَكَانَتِ الْعَرَبُ فِي جِاهِلِيَّتِهِمْ قَدْ بَدَّلَتِ الْأَشْهُرَ الْحُرُمَ، وَذَلِكَ أَنَّهُمْ كَانُوا يَعْتَقِدُونَ تَعْظِيمَ هَذِهِ الأَشْهُرِ الْحُرُمِ، وَيَتَحَرَّجُونَ عَنِ الْقِتَالِ فِيهَا، وَلَمَّا كَانَتْ عَامَّةُ مَعَايِشِهِمْ مِنَ الصَّيْدِ وَالإِغَارَةِ، فَكَانَ يَشُقُّ عَلَيْهِمُ الْكَفُّ عَنْ ذَلِكَ ثَلاثَةَ أَشْهُرٍ عَلَى التَّوَالِي، فَكَانُوا يَسْتَحِلُّونَ بَعْضَهَا، وَكَانُوا إِذَا اسْتَحَلُّوا شَهْرَاً مِنْهَا حَرَّمُوا مَكَانَهُ شَهْرَاً آخَرَ بِمَحْضِ أَهْوَائِهِمُ الْفَاسِدَةِ، وَهُوَ النَّسِيء ُالذِي ذَكَرَهُ اللهُ -سبحانه- وَتَعَالَى فِي كِتَابِهِ، فَقَالَ: (<span style=\"color: #ff0000;\">إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ</span>) [التوبة: 37]؛ فَأَبْطَلَ اللهُ -تعالى- ذَلِكَ وَقَرَّرَهُ عَلَى مَدَارِهِ الأَصْلِيِّ!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّهُ يَنْبَغِي لَنَا تَعْظِيمُ هَذِهِ الأَشْهُرِ بِمَا جَاءَتْ بِهِ الشَّرِيعَةُ, فَلا نَبْدَأُ الْكُفَّارَ بِقِتَالٍ, لَكِنْ إِنْ بَدَؤُونَا هُمْ دَافَعْنَا عَنْ أَنْفُسِنَا, وَكَذَلِكَ نَبْتَعِدُ عَنِ الْمَعَاصِي عُمُومَاً لِأَنَّهَا أَشْهُرٌ مُحَرَّمَةٌ, أَيْ: زَادَ فِيهَا تَحْرِيمُ الْمَعَاصِي, وَهَذَا مِنْ حِكْمَةِ اللهِ وَرَحْمَتِه!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: قَدْ تَبَيَّنَ مِنَ الآيَةِ الْكَرِيمَةِ وَالْحَدِيثِ الشَّرِيفِ أَنَّ التَّارِيخَ الهِجْرِيَّ الذِي سَارَ عَلَيْهِ أَسْلافُنَا الْمُسْلِمُونَ هُوَ التَّارِيخُ الْمُوَافِقُ لِشَرْعِ اللهِ مِنَ الْقِدَمِ, وَهُوَ بِحَمْدِ اللهِ تَارِيخٌ مُسْتَقِلُّ وَاضِحٌ يَعْرِفُهُ الْمُتَعَلِّمُ وَالْعَامِيُّ؛ لِأَنَّهُ مَرْبُوطٌ بِعَلامَاتٍ حِسِّيَّةٍ هِيَ الْقَمَرُ, فَتَسْهُلُ مَعْرِفَتُهُ, وَقَدْ أَسَّسَ الْتَوْقِيتَ بِالتَّارِيخِ الهِجْرِيِّ الْخَلِيفَةُ الرَّاشِدُ الْمُلْهَمُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-، وَقَدْ جَعَلَهُ يَرْتَبِطُ بِهِجْرَةِ نَبِيِّنَا مِنْ مَكَّةَ إِلَى الْمَدِينَةِ وَجَعَلَ ابْتِدَاءَهُ مِنْ شَهْرِ اللهِ الْمُحَرَّم، وَقَدْ مَضَى عَلَى ذَلِكَ الْمُسْلِمُونَ أَزْمَانَاً مُتَطَاوِلَةً.</p>\n<p>&nbsp;</p>\n<p>فَعَلَيْنَا أَيُّهَا الإِخْوَةُ الالْتِزَامُ بِالتَّارِيخِ الْهِجْرِيِّ الْمَعْرُوفِ لِأَنَّهُ الْمُوَافِقُ لِمَا فِي كِتَابِ اللهِ وَسُنَّةِ رَسُولِهِ -صلى الله عليه وسلم- وَلِمَا جَرَى عَلَيْهِ أَسْلافُنَا الْمُسْلِمُونَ, فَلا يَنْبَغِي لَنَا تَرْكُهُ، وَاسْتِعْمَالُ التَّارِيخِ الْمِيلادِيِّ فَإِنَّهُ خَاصٌّ بِالْكُفَّارِ وَلَهُ مُنَاسَبَةٌ يُعَظِّمُونَهَا مَا أَنْزَلَ اللهُ بِهَا مِنْ سُلْطَانٍ وَهُوَ مَوْلِدُ عِيسَى الْمَسِيحِ -عَلَيْهِ الصَّلاةُ وَالسَّلامُ-!</p>\n<p>&nbsp;</p>\n<p>فَفِي اسْتِعْمَالِهِ تَشَبُّهٌ بِهِمْ وَهَذَا حَرَامٌ، فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ</span>\" (أَخْرَجَهُ أَبُو دَاوُدَ، وَصَحَّحَهُ ابْنُ حِبَّانَ وَالأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَلْ فِي ذَلِكَ إِعْزَازٌ لَهُمْ بِالتَّبَعِيَّةِ لَهُمْ وَالسَّيْرِ وَرَاءَهُمْ وَهَذَا أَمْرٌ مُحَرَّمٌ لا يَجُوزُ، لَكِنْ إِنْ احْتَاجَ الإِنْسَانُ إِلَى تَارِيخِهِمْ كَمَا لَوْ كَانَ يَتَعَامَلُ مَعَهُمْ فِي تِجَارَةٍ أَوْ غَيْرِهَا فَلْيَجْعَلِ الأَصْلَ التَّارِيخَ الْهِجْرِيَّ ثُمَّ يَذْكُرُ مُقَابِلَهُ بِالتَّارِيخِ الْمِيلادِيِّ, فَيَقُولُ كَذَا وَكَذَا مِنَ الْهِجْرَةِ الْمُوَافِقُ لِلتَّارِيخِ الْفُلانِي الْمِيلادِيِّ, وَأَمَّا جَعْلُ التَّارِيخِ الْمِيلادِيِّ أَصْلاً فَلا!</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّيْخُ صَالِحُ الْفُوزَانُ -حَفِظَهُ اللهُ-: \"<span style=\"color: #008000;\">وَالصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- كَانَ التَّارِيخُ الْمِيلادِيُّ عِنْدَهُمْ مَوْجُوداً مَعْرُوفاً وَلَمْ يَسْتَعْمِلُوهُ، بَلْ عَدَلُوا عَنْهُ إِلَى التَّارِيخِ الْهِجْرِيِّ، فَوَضَعُوا التَّارِيخَ الْهِجْرِيَّ، وَلَمْ يَسْتَعْمِلُوا التَّارِيخَ الْمِيلادِيَّ، وَهَذَا دَلِيلٌ عَلَى أَنَّ الْمُسْلِمِينَ يَجِبُ أَنْ يَسْتَقِلُّوا عَنْ عَادَاتِ الْكُفَّارِ وَتَقَالِيدِهِمْ، لاسِيَّمَا وَأَنَّ التَّارِيْخَ الْمِيلادِيَّ رَمْزٌ عَلَى دِينِهِمْ، لِأَنَّهُ يَرْمُزُ إِلَى تَعْظِيمِ مِيلادِ الْمَسِيحِ وَالاحْتِفَالِ بِهِ عَلَى رَأْسِ السَّنَةِ، وَهَذِهِ بِدْعَةٌ ابْتَدَعَهَا النَّصَارَى، فَنَحْنُ لا نُشَارِكُهُمْ وَلا نُشَجِّعُهُمْ عَلَى هَذَا الشَّيْءِ، وَإِذَا أَرَّخْنَا بِتَارِيخِهِمْ فَمَعْنَاهُ أَنَّنَا نَتَشَبَّهُ بِهِمْ، وَعِنْدَنَا وَللهِ الْحَمْدُ التَّارِيخُ الْهِجْرِيّ، الذِي وَضَعَهُ لَنَا أَمْيرُ الْمُؤْمِنِينَ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-؛ الْخَلِيفَةُ الرَّاشِدُ بِحَضْرَةِ الْمُهَاجِرِينَ وَالأَنْصَارِ، وَهَذَا يُغْنِينَا</span>\"‏‏. انْتَهَي كَلامُهُ حَفِظَهُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>فَعَلَيْنَا أَيُّهَا الْمُسْلِمُونَ: أَنْ نَعْتَزَّ بِدِينِنَا وَأَنْ نَسْتَقِلَّ بِتَارِيخِنَا وَلا نَكُونَ تَبَعاً لِأَعْدَائِنَا، لَكِنْ إِنْ احْتَجْنَا تَارِيخَهُمْ اسْتَعْمَلْنَاهُ تَبَعاً لِتَارِيخِنَا لا اسْتِقْلالاً عَنْهُ! وَفَّقَنَا اللهُ وَإِيَّاكُمْ لِمَعْرِفَةِ الْحَقِّ وَاتِّبَاعِهِ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color: #ff0000;\">وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>) [المنافقون: 8].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ!</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاعْلَمُوا أَيُّهَا الْمُسْلِمُونَ أَنَّ نَبِيَّنَا الْكَريِمَ مُحَمَّداً -صلى الله عليه وسلم- قَدْ رَغَّبَ فِي صِيَامِ شَهْرِ مُحَرَّمَ, بَلْ جَعَلَهُ أَفْضَلَ وَقْتٍ لِلصِّيَامِ بَعْدَ رَمَضَانَ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ، شَهْرُ اللهِ الْمُحَرَّمُ</span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالصِّيَامُ أَيُّهَا الإِخْوَةُ قُرْبَةٌ عَظِيمَةٌ إِلَى اللهِ، وَفِي الأَزْمَانِ الْفَاضِلَةِ يَزْدَادُ فَضْلُهُ، وَمِنْهَا هَذَا الشَّهْرُ الْفَاضِلُ، فَقَدْ جَعَلَهُ النَّبِيُّ -صلى الله عليه وسلم- أَفْضَلَ الصِّيَامِ بَعْدَ شَهْرِ رَمَضَانَ، فَيَنْبَغِي لَنَا أَنْ نُكْثِرَ مِنَ الصِّيَامِ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا أَمْرٌ لَيْسَ بِالصَّعْبِ فَنَحْنُ الآنَ فِي أَيَّامٍ قَصِيرَةٍ وَالوَقْتُ بَارِدٌ، فَالصِّيَامُ لا يَشُقُّ بِحَمْدِ اللهِ، وَمَا هِيَ إِلَّا عَزِيمَةُ النَّفْسِ الْمُتَطَلِّعَةِ إِلَى رِضْوَانِ اللهِ، ثُمَّ تَجِدُ الأَمْرَ هَيِّنا بِإِذْنِ اللهِ!</p>\n<p>&nbsp;</p>\n<p>وَتَذَكَّرْ حَدِيثَ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كُلُّ عَمَلِ ابْنِ آدَمَ يُضَاعَفُ الْحَسَنَةُ عَشْرُ أَمْثَالِهَا إِلَى سَبْعمِائَة ضِعْفٍ، قَالَ اللهُ -عز وجل- إِلَّا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، يَدَعُ شَهْوَتَهُ وَطَعَامَهُ مِنْ أَجْلِي</span>\"، وَقَالَ: \"<span style=\"color: #0000ff;\">لِلصَّائِمِ فَرْحَتَانِ: فَرْحَةٌ عِنْدَ فِطْرِهِ، وَفَرْحَةٌ عِنْدَ لِقَاءِ رَبِّهِ</span>\" (رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعَاً وَعَمَلاً صَالِحَاً, اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلامَ والْمُسْلِمِينَ وَأَذِلَّ الشِّرْكَ وَالْمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ, اللَّهُمَّ أَعْطِنَا وَلا تَحْرِمْنَا وَأَكْرِمْنَا ولا تُهِنَّا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا, اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا, اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ, وَمَوْتَ الشُّهَدَاءِ, وَالحَشْرَ مَعَ الأَتْقِيَاءِ, وَمُرَافَقَةَ الأَنْبِيَاءِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ, اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعِيْهِم إِلَى يَوْمِ الدِّينِ وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهمية_التاريخ_الهجري_وصوم_عاشوراء.doc",
      "path": "/database/files/أهمية_التاريخ_الهجري_وصوم_عاشوراء.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D9%8A-%D9%88%D8%B5%D9%88%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1/download-file/282399"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-التاريخ-الهجري-وصوم-عاشوراء"
}
