{
  "id": 3797,
  "title": "أهل الكبائر لا يكفرون",
  "slug": "أهل-الكبائر-لا-يكفرون",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن مجدوع الشهري"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة التألي على الله تعالى 2/معتقد أهل السنة والجماعة في مرتكب الكبيرة 3/ذم العجب والشعور بالعلو على الناس بالطاعة 4/الأسباب العشرة المنجية من الذنوب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ بُغْض المعاصي وإن كان مطلوبًا شرعًا؛ فليس مسوِّغًا للمسلم أن يتألَّى على الله فيحكم بالجنة والنار، أو الثواب والعذاب، أو العقاب والمغفرة لأحد من أهل القبلة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nأمة الإيمان: يقول -عليه الصلاة والسلام-: \"كان رجلان في بني إسرائيل متأخيين، وكان أحدهما مذنب والآخر مجتهد في العبادة، وكان لا يزال المجتهد يرى الآخر على الذنب فيقول: أقصر فوجده يومًا على ذنب فقال له: أقصر. فقال: خَلِّني وربي، أبُعِثْتَ عليَّ رقيبًا؛ فقال: والله لا يغفر الله لك أو لا يدخلك الجنة. فقبض أرواحهما، فاجتمعا عند رب العالمين. فقال لهذا المجتهد: أكنت بي عالمًا أو كنت على ما في يدي قادرًا. وقال للمذنب: اذهب وادخل الجنة برحمتي. وقال للآخر: اذهبوا به إلى النار\". قال أبو هريرة: \"والذي نفسي بيده لتكلم بكلمة أوبقت دنياه وآخرته\".\n \nأيها المسلمون: إن من عقيدة أهل السنة أن لا يكفِّروا أهل الكبائر من المسلمين ما لم يستحلوها، وما لم يدل الدليل الشرعي على أن هذا العمل كفر كترك الصلاة، قال شارح الطحاوية -رحمه الله-: \"فإنه من أعظم البغي أن يشهد على مُعيَّن أن الله لا يغفر له ولا يرحمه بل يخلده في النار، بل هذا حكم الكافر بعد الموت\"، ثم قال -رحمه الله-: \"ولأن الشخص المُعَيَّن يمكن أن يكون مجتهدًا مخطأً مغفورًا له، أو يمكن أن يكون ممن لم يبلغه ما وراء ذلك من النصوص، ويمكن أن يكون له إيمان عظيم وحسنات أوجبت له رحمة الله كما غفر للذي قال: \"إذا مت فاسحقوني ثم ذروني\"، ثم غفر الله له لخوفه وخشيته من الله\".\n \nأيها المتألي على الله؛ أن لا يغفر لفلان أو لفلان، ويا أيها القائل: لقد انتقل ذاك العاصي إلى جهنم؛ فقد مات على معصيته.. لقد غفر الله لبغيّ من بني إسرائيل بكلب سقته شربة ماء، وغفر الله لرجل أزال غصن شوك عن الطريق، وتاب على عبد قتل مائة نفس.\n \nإن المسلم ينبغي أن يكون وقافًا عند حدود الله كافًّا لسانه عن ما لا يعلم، قال الله –تعالى-: (وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا)[الإسراء: 36].\n \nأيها المؤمنون: إنَّ بُغْض المعاصي وإن كان مطلوبًا شرعًا؛ فليس مسوِّغًا للمسلم أن يتألى على الله فيحكم بالجنة والنار، أو الثواب والعذاب، أو العقاب والمغفرة لأحد من أهل القبلة.\n \nفي صحيح البخاري من حديث عمر -رضي الله عنه- قال: إن رجلاً كان على عهد النبي -صلى الله عليه وسلم- اسمه عبد الله، وكان يُلَقَّب حمارًا، وكان يُضْحِك النبي -صلى الله عليه وسلم-، وكان رسول الله -صلى الله عليه وسلم- قد جلده في الشراب، فأُتِيَ به يومًا فأمر به فجُلِدَ، فقال رجل من القوم: اللهم العنه؛ ما أكثر ما يُؤْتَى به! فقال النبي -صلى الله عليه وسلم-: \"لا تلعنه؛ فإنه يحب الله ورسوله\"؛ فهّذا رجل أتى كبيرة لعن النبي -صلى الله عليه وسلم- فاعلها، لكنه منَع من لعن هذا المعين لقيام المحبة لله ورسوله في قلبه.\n \nأيها المسلمون: إن من كبائر الذنوب: العجب والامتنان على الله بالأعمال والشعور بالعلو على الناس بالطاعة، وقد قال -صلى الله عليه وسلم-: \"والله ما أدري وأنا رسول ما يفعل بي\".\n \nوقال مالك بن دينار -إمام من أئمة الهدى والعبادة-: \"لو أن مناديًا ينادي بباب المسجد ليخرج شركم، والله ما كان أحد ليسبقني إلى الباب إلا رجلاً بفضل قدرة سعيه\".\nوقال موسى بن القاسم: \"كانت زلزلة وريح فذهبت إلى محمد بن مقاتل فقلت: يا أبا عبد الله أنت إمامنا؛ فادع الله -عز وجل-، فقال: ليتني لم أكن سبب هلاككم\".\n \nأيها المسلمون: إن الله واسع الرحمة و المغفرة عظيم العطاء، سبقت رحمته غضبه، فلا يجوز لمسلم أن يحجِّر واسعًا، أو أن يحكم بأن أحدًا من المسلمين محروم من هذه الرحمة، وقد بيَّن شيخ الإسلام ابن تيمية -رحمه الله تعالى- أن عقوبة الذنوب تزول عن العبد بعشرة أسباب:\nأولها: التوبة. ثانيها: الاستغفار ولو بدون توبة. ثالثها: الحسنات الماحية كما قال -تعالى-: (وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ)[هود:114]. رابعها: دعاء المؤمن للمؤمن مثل صلاتهم على جنازته، في صحيح مسلم: \"ما من رجل مسلم يقوم على جنازته أربعون رجلاً لا يشركون بالله شيئًا إلا شفَّعهم الله فيه\".\n \nخامسها: ما يعمل للميت من أعمال البر كالصدقة ونحوها. سادسها: شفاعة النبي -صلى الله عليه وسلم- وغيره في أهل الذنوب يوم القيامة مثل: قوله -صلى الله عليه وسلم-: \"شفاعتي لأهل الكبائر من أمتي\"، وقوله -صلى الله عليه وسلم-: \"خيِّرت بين أن يدخل نصف أمتي الجنة وبين الشفاعة فاخترت الشفاعة\"؛ لأنها أكثر ما تكون للمذنبين الخطائين، وليست للمتقين.\n \nسابعها: المصائب التي يكفر الله بها الخطايا في الدنيا كما قال -صلى الله عليه وسلم-: \"ما يصيب المؤمن من وَصَب ولا نَصَب، ولا همّ ولا حَزَن ولا غم، ولا أدنى من ذلك حتى الشوكة يشاكها؛ إلا كفَّر الله بها من خطاياه\". ثامنها: ما يحصل في القبر من الفتنة والضغطة والروعة، فإن هذا مما يكفر بها الخطايا.\n \nتاسعها: أهوال يوم القيامة وكربه وشدائده. عاشرها وأهمها وأعظمها: عفو أرحم الراحمين من غير شفاعة كما قال -سبحانه تعالى-: (وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء)[النساء:48].\n \nفمن أخطأته هذه الأسباب العشرة ولم يشأ الله أن يغفر الله له لعظم جرمه فلا بدّ من دخوله إلى الكير ليخلص إيمانه من خبث معاصيه، ولا يبقى في النار مَن في قلبه أدنى مثقال ذرة من إيمان، وإذا كان الأمر كذلك امتنع القطع لأحد معين من أهل القبلة بالجنة إلا من شهد له الرسول -صلى الله عليه وسلم- وامتنع القطع لأحد من أهل القبلة بالنار إلا من عيَّن الرسولُ -صلى الله عليه وسلم-. وكلنا مع ذلك نرجو رحمة ربنا ونخاف عقابه، فنحن بين الخوف والرجاء.\n \nبلَّغنا الله وإياكم ما نرجو وأمَّننا مما نخاف.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة التألي على الله تعالى 2/معتقد أهل السنة والجماعة في مرتكب الكبيرة 3/ذم العجب والشعور بالعلو على الناس بالطاعة 4/الأسباب العشرة المنجية من الذنوب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ بُغْض المعاصي وإن كان مطلوبًا شرعًا؛ فليس مسوِّغًا للمسلم أن يتألَّى على الله فيحكم بالجنة والنار، أو الثواب والعذاب، أو العقاب والمغفرة لأحد من أهل القبلة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325425\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أمة الإيمان: يقول -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\"><strong>كان رجلان في بني إسرائيل متأخيين، وكان أحدهما مذنب والآخر مجتهد في العبادة، وكان لا يزال المجتهد يرى الآخر على الذنب فيقول: أقصر فوجده يومًا على ذنب فقال له: أقصر. فقال: خَلِّني وربي، أبُعِثْتَ عليَّ رقيبًا؛ فقال: والله لا يغفر الله لك أو لا يدخلك الجنة. فقبض أرواحهما، فاجتمعا عند رب العالمين. فقال لهذا المجتهد: أكنت بي عالمًا أو كنت على ما في يدي قادرًا. وقال للمذنب: اذهب وادخل الجنة برحمتي. وقال للآخر: اذهبوا به إلى النار</strong></span>\". قال أبو هريرة: \"والذي نفسي بيده لتكلم بكلمة أوبقت دنياه وآخرته\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من عقيدة أهل السنة أن لا يكفِّروا أهل الكبائر من المسلمين ما لم يستحلوها، وما لم يدل الدليل الشرعي على أن هذا العمل كفر كترك الصلاة، قال شارح الطحاوية -رحمه الله-: \"<span style=\"color: #008000;\">فإنه من أعظم البغي أن يشهد على مُعيَّن أن الله لا يغفر له ولا يرحمه بل يخلده في النار، بل هذا حكم الكافر بعد الموت</span>\"، ثم قال -رحمه الله-: \"<span style=\"color: #008000;\">ولأن الشخص المُعَيَّن يمكن أن يكون مجتهدًا مخطأً مغفورًا له، أو يمكن أن يكون ممن لم يبلغه ما وراء ذلك من النصوص، ويمكن أن يكون له إيمان عظيم وحسنات أوجبت له رحمة الله كما غفر للذي قال: \"<strong>إذا مت فاسحقوني ثم ذروني</strong>\"، ثم غفر الله له لخوفه وخشيته من الله</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المتألي على الله؛ أن لا يغفر لفلان أو لفلان، ويا أيها القائل: لقد انتقل ذاك العاصي إلى جهنم؛ فقد مات على معصيته.. لقد غفر الله لبغيّ من بني إسرائيل بكلب سقته شربة ماء، وغفر الله لرجل أزال غصن شوك عن الطريق، وتاب على عبد قتل مائة نفس.</p>\n<p>&nbsp;</p>\n<p>إن المسلم ينبغي أن يكون وقافًا عند حدود الله كافًّا لسانه عن ما لا يعلم، قال الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَئِكَ كَانَ عَنْهُ مَسْئُولًا</strong></span>)[الإسراء: 36].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إنَّ بُغْض المعاصي وإن كان مطلوبًا شرعًا؛ فليس مسوِّغًا للمسلم أن يتألى على الله فيحكم بالجنة والنار، أو الثواب والعذاب، أو العقاب والمغفرة لأحد من أهل القبلة.</p>\n<p>&nbsp;</p>\n<p>في صحيح البخاري من حديث عمر -رضي الله عنه- قال: إن رجلاً كان على عهد النبي -صلى الله عليه وسلم- اسمه عبد الله، وكان يُلَقَّب حمارًا، وكان يُضْحِك النبي -صلى الله عليه وسلم-، وكان رسول الله -صلى الله عليه وسلم- قد جلده في الشراب، فأُتِيَ به يومًا فأمر به فجُلِدَ، فقال رجل من القوم: اللهم العنه؛ ما أكثر ما يُؤْتَى به! فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا تلعنه؛ فإنه يحب الله ورسوله</strong></span>\"؛ فهّذا رجل أتى كبيرة لعن النبي -صلى الله عليه وسلم- فاعلها، لكنه منَع من لعن هذا المعين لقيام المحبة لله ورسوله في قلبه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من كبائر الذنوب: العجب والامتنان على الله بالأعمال والشعور بالعلو على الناس بالطاعة، وقد قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>والله ما أدري وأنا رسول ما يفعل بي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وقال مالك بن دينار -إمام من أئمة الهدى والعبادة-: \"<span style=\"color: #008000;\">لو أن مناديًا ينادي بباب المسجد ليخرج شركم، والله ما كان أحد ليسبقني إلى الباب إلا رجلاً بفضل قدرة سعيه</span>\".</p>\n<p>وقال موسى بن القاسم: \"<span style=\"color: #008000;\">كانت زلزلة وريح فذهبت إلى محمد بن مقاتل فقلت: يا أبا عبد الله أنت إمامنا؛ فادع الله -عز وجل-، فقال: ليتني لم أكن سبب هلاككم</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الله واسع الرحمة و المغفرة عظيم العطاء، سبقت رحمته غضبه، فلا يجوز لمسلم أن يحجِّر واسعًا، أو أن يحكم بأن أحدًا من المسلمين محروم من هذه الرحمة، وقد بيَّن شيخ الإسلام ابن تيمية -رحمه الله تعالى- أن عقوبة الذنوب تزول عن العبد بعشرة أسباب:</p>\n<p>أولها: التوبة. ثانيها: الاستغفار ولو بدون توبة. ثالثها: الحسنات الماحية كما قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِنَ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</strong></span>)[هود:114]. رابعها: دعاء المؤمن للمؤمن مثل صلاتهم على جنازته، في صحيح مسلم: \"<span style=\"color: #0000ff;\"><strong>ما من رجل مسلم يقوم على جنازته أربعون رجلاً لا يشركون بالله شيئًا إلا شفَّعهم الله فيه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>خامسها: ما يعمل للميت من أعمال البر كالصدقة ونحوها. سادسها: شفاعة النبي -صلى الله عليه وسلم- وغيره في أهل الذنوب يوم القيامة مثل: قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>شفاعتي لأهل الكبائر من أمتي</strong></span>\"، وقوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>خيِّرت بين أن يدخل نصف أمتي الجنة وبين الشفاعة فاخترت الشفاعة</strong></span>\"؛ لأنها أكثر ما تكون للمذنبين الخطائين، وليست للمتقين.</p>\n<p>&nbsp;</p>\n<p>سابعها: المصائب التي يكفر الله بها الخطايا في الدنيا كما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ما يصيب المؤمن من وَصَب ولا نَصَب، ولا همّ ولا حَزَن ولا غم، ولا أدنى من ذلك حتى الشوكة يشاكها؛ إلا كفَّر الله بها من خطاياه</strong></span>\". ثامنها: ما يحصل في القبر من الفتنة والضغطة والروعة، فإن هذا مما يكفر بها الخطايا.</p>\n<p>&nbsp;</p>\n<p>تاسعها: أهوال يوم القيامة وكربه وشدائده. عاشرها وأهمها وأعظمها: عفو أرحم الراحمين من غير شفاعة كما قال -سبحانه تعالى-: (<span style=\"color: #ff0000;\"><strong>وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَن يَشَاء</strong></span>)[النساء:48].</p>\n<p>&nbsp;</p>\n<p>فمن أخطأته هذه الأسباب العشرة ولم يشأ الله أن يغفر الله له لعظم جرمه فلا بدّ من دخوله إلى الكير ليخلص إيمانه من خبث معاصيه، ولا يبقى في النار مَن في قلبه أدنى مثقال ذرة من إيمان، وإذا كان الأمر كذلك امتنع القطع لأحد معين من أهل القبلة بالجنة إلا من شهد له الرسول -صلى الله عليه وسلم- وامتنع القطع لأحد من أهل القبلة بالنار إلا من عيَّن الرسولُ -صلى الله عليه وسلم-. وكلنا مع ذلك نرجو رحمة ربنا ونخاف عقابه، فنحن بين الخوف والرجاء.</p>\n<p>&nbsp;</p>\n<p>بلَّغنا الله وإياكم ما نرجو وأمَّننا مما نخاف.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهل_الكبائر_لا_يكفرون.doc",
      "path": "/database/files/أهل_الكبائر_لا_يكفرون.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D9%83%D8%A8%D8%A7%D8%A6%D8%B1-%D9%84%D8%A7-%D9%8A%D9%83%D9%81%D8%B1%D9%88%D9%86/download-file/325426"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهل-الكبائر-لا-يكفرون"
}
