{
  "id": 473,
  "title": "أهم مشكلات الأطفال1 (الكذب، السرقة)",
  "slug": "أهم-مشكلات-الأطفال1-الكذب-السرقة-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب الكذب والسرقة عند الأطفال 2/وسائل معينة على معالجة ظاهرتي السرقة والكذب عند الأطفال 3/توصيات للآباء في التعامل مع الأطفال عند الوقوع في السرقة والكذب.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لَابُدَّ أَنْ يُدْرِكَ الْأَبَوَانِ أَنَّ الْأَطْفَالَ لَا يَعْرِفُونَ حَقِيقَةَ أَنَّ السَّرِقَةَ جَرِيمَةٌ، وَالْكَذِبَ ذَنْبٌ، حَيْثُ لَمْ يَصِلُوا إِلَى هَذَا الْوَعْيِ الْمَعْرِفِيِّ، بَلْ عَلَى الْأَبَوَيْنِ أَنْ يَفْهَمَا أَنَّ ذَلِكَ الِانْحِرَافَ إِنَّمَا هُوَ حَالَةٌ مَرَضِيَّةٌ تَحْتَاجُ إِلَى مُتَابَعَةٍ وَعِلَاجٍ؛ فَمَا الْأَسْبَابُ الَّتِي تَسُوقُ الْأَبْنَاءَ إِلَى السَّرِقَةِ؟...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: مُشْكِلَةٌ فِي الْبُيُوتِ يَشْكُو مِنْهَا بَعْضُ الْآبَاءِ وَالْأُمَّهَاتِ، يَبْحَثُونَ عَنْ حَلٍّ لَهَا؛ حَتَّى لَا تَسُوءَ أَخْلَاقُ أَوْلَادِهِمْ، وَيُصْبِحُوا مُنْحَرِفِي السُّلُوكِ فِي مُسْتَقْبَلِهِمْ، تُحْزِنُهُمْ كَثِيرًا رُؤْيَةُ فِلْذَاتِ أَكْبَادِهِمْ يَنْسِجُونَ فِي الْبَيْتِ خُيُوطَ تِلْكَ الْمُشْكِلَةِ، وَيُفَكِّرُ أُولَئِكَ الْغَيَارَى مِنَ الْآبَاءِ وَالْأُمَّهَاتِ فِي طَرِيقَةٍ سَدِيدَةٍ لِنَكْثِ ذَلِكَ النَّسِيجِ غَيْرِ الْمَرْغُوبِ فِيهِ؛ إِنَّهَا مُشْكِلَةُ رُؤْيَةِ الْأَوْلَادِ يَسْرِقُونَ أَوْ يَكْذِبُونَ.\n \nإِنَّكُمْ تَعْلَمُونَ -مَعْشَرَ الْكِرَامِ- حُرْمَةَ هَذَيْنِ الْعَمَلَيْنِ الْمَذْمُومَيْنِ فِي دِينِنَا، وَسُوءَ هَذَيْنِ الطَّرِيقَيْنِ فِي أَخْلَاقِنَا وَقِيَمِنَا.\n \nوَلِذَلِكَ رَتَّبَ دِينُنَا الْحَنِيفُ عَلَى فِعْلِ السَّرِقَةِ حَدَّ الْقَطْعِ؛ فَقَالَ -تَعَالَى-: (وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ)[الْمَائِدَةِ: 38]، وَجَعَلَ الْكَذِبَ خُلُقًا ذَمِيمًا يَجُرُّ عَلَى صَاحِبِهِ الشَّرَّ فِي الدُّنْيَا وَالْآخِرَةِ، حَتَّى غَدَا عِنْدَ الصَّالِحِينَ مِنْ أَبْغَضِ الْخِصَالِ؛ فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"مَا كَانَ مِنْ خُلُقٍ أَبْغَضَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْكَذِبِ، مَا اطَّلَعَ عَلَى أَحَدٍ مِنْ ذَلِكَ بِشَيْءٍ فَيَخْرُجُ مِنْ قَلْبِهِ، حَتَّى يَعْلَمَ أَنَّهُ قَدْ أَحْدَثَ تَوْبَةً\"(رَوَاهُ أَحْمَدُ).\n \nفَلِهَذَا كَانَ لَابُدَّ لَنَا -مَعْشَرَ الْإِخْوَةِ الْكِرَامِ- أَنْ نَنْظُرَ فِي أَسْبَابِ مُشْكِلَةِ السَّرِقَةِ وَالْكَذِبِ عِنْدَ الْأَطْفَالِ، وَنَنْطَلِقَ إِلَى الْوَسَائِلِ الْمُعِينَةِ عَلَى عِلَاجِ هَذِهِ الْمُشْكِلَةِ.\n \nعِبَادَ اللَّهِ: قَبْلَ أَنْ نَتَحَدَّثَ عَنِ الْأَسْبَابِ وَالْعِلَاجِ لَابُدَّ أَنْ يُدْرِكَ الْأَبَوَانِ أَنَّ الْأَطْفَالَ لَا يَعْرِفُونَ حَقِيقَةَ أَنَّ السَّرِقَةَ جَرِيمَةٌ، وَالْكَذِبَ ذَنْبٌ، حَيْثُ لَمْ يَصِلُوا إِلَى هَذَا الْوَعْيِ الْمَعْرِفِيِّ، بَلْ عَلَى الْأَبَوَيْنِ أَنْ يَفْهَمَا أَنَّ ذَلِكَ الِانْحِرَافَ إِنَّمَا هُوَ حَالَةٌ مَرَضِيَّةٌ تَحْتَاجُ إِلَى مُتَابَعَةٍ وَعِلَاجٍ؛ فَمَا الْأَسْبَابُ الَّتِي تَسُوقُ الْأَبْنَاءَ إِلَى السَّرِقَةِ؟\n \nوَالْجَوَابُ أَنَّ هُنَاكَ عَدَدًا مِنَ الْأَسْبَابِ؛ مِنْ ذَلِكَ:\nفَسَادُ الْبِيئَةِ الَّتِي يَعِيشُونَ فِيهَا؛ فَالْأُسْرَةُ الَّتِي لَا تَعْرِفُ قَدْرَ الْأَمَانَةِ، وَيَرَى الطِّفْلُ فِيهَا صُوَرًا مِنَ الْخِيَانَةِ، بَلْ وَتَشْجِيعًا مِنْهَا عَلَى السَّرِقَةِ بِفَرَحِهَا بِالطِّفْلِ الَّذِي اسْتَطَاعَ الظَّفَرَ بِشَيْءٍ مِنْ أَخِيهِ أَوْ أُخْتِهِ فِي الْخَفَاءِ؛ هَذَا كُلُّهُ يَدْعُوهُ إِلَى مُحَاكَاةِ أُسْرَتِهِ، عَلَى حَدِّ قَوْلِ الْقَائِلِ:\nوَمَا أَنَا إِلَّا مِنْ غَزِيَّةَ إِنْ غَوَتْ *** غَوَيْتُ، وَإِنْ تَرْشُدْ غَزِيَّةُ أَرْشُدِ\n \nوَالطَّبَائِعُ نَقَّالَةٌ بِالْمُجَالَسَةِ فَكَيْفَ بِالْمُعَايَشَةِ؟!\n \nوَالْجِيرَانُ وَالْأَقَارِبُ الَّذِينَ يَلْعَبُ الطِّفْلُ مَعَ أَوْلَادِهِمْ يَتَأَثَّرُ بِأَعْمَالِهِمُ السَّيِّئَةِ فَيَسْعَى إِلَى مُحَاكَاتِهِمْ فِيمَا يَعْمَلُونَ، فَرُبَّمَا سَرَقَ حِينَ يَرَاهُمْ يَسْرِقُونَ.\n \nوَالْمَدْرَسَةُ الَّتِي يَبْقَى فِيهَا الطِّفْلُ سَاعَاتٍ عِدَّةً فِي الْيَوْمِ لَهَا أَثَرٌ عَلَيْهِ؛ فَقَدْ يَرَى زُمَلَاءَهُ يَسْرِقُونَ، أَوْ يَتَحَدَّثُونَ عَنِ الْمَصَالِحِ الْمَادِّيَّةِ الَّتِي جَنَوْهَا مِنْ وَرَاءِ السَّرِقَةِ، فَيَخْلُقُ ذَلِكَ فِيهِ حُبَّ الْمَيْلِ إِلَى سُلُوكِ السَّرِقَةِ.\n \nوَمِنَ الْأَسْبَابِ الَّتِي تَجْعَلُ الْأَطْفَالَ يَمِيلُونَ إِلَى السَّرِقَةِ: مُتَابَعَةُ الْمُسَلْسَلَاتِ وَالْبَرَامِجِ الَّتِي تَجْعَلُ مِنَ السَّارِقِ بَطَلًا وَمَثَلًا مُؤَثِّرًا فِيمَنْ حَوْلَهُ، وَهَذَا يَجْعَلُ مِنَ الطِّفْلِ بَعْدَ ذَلِكَ يُقَلِّدُ فِي وَاقِعِهِ مَا رَآهُ فِي وَسَائِلِ الْإِعْلَامِ.\n \nأَيُّهَا الْآبَاءُ: أَمَّا الْكَذِبُ فَإِنَّهُ السُّلُوكُ الذَّمِيمُ الْآخَرُ. وَلَهُ أَسْبَابٌ تُوصِلُ الْأَوْلَادَ إِلَيْهِ.\n \nفَإِضَافَةً إِلَى الْأَسْبَابِ السَّابِقَةِ فَإِنَّ الطِّفْلَ قَدْ يَكْذِبُ حِينَ يَرَى قَسْوَةَ الْوَالِدَيْنِ وَعَدَمَ اللِّينِ مِنْهُمَا؛ فَيَبْعَثُهُ الْخَوْفُ مِنْ عُقُوبَتِهِمَا عَلَى الْكَذِبِ، وَلَوْ كَانَ يَعْلَمُ أَنَّ وَالِدَيْهِ سَيَتَعَامَلَانِ مَعَهُ بِغَيْرِ الضَّرْبِ فَسَيَصْدُقُ؛ وَهَذَا كَذِبٌ وِقَائِيٌّ.\n \nوَقَدْ يَلْجَأُ الطِّفْلُ إِلَى الْكَذِبِ؛ اسْتِدْرَارًا لِعَطْفِ وَالِدَيْهِ حِينَ يَشْعُرُ بِعَدَمِ الْمُسَاوَاةِ بَيْنَهُ وَبَيْنَ إِخْوَتِهِ، فَيَقُولُ: إِنَّهُ عَمِلَ كَذَا وَلَمْ يَعْمَلْ حَتَّى يَرْضَيَا عَنْهُ، أَوْ أَنَّ أَخَاهُ فَعَلَ كَذَا وَلَمْ يَفْعَلْ حَتَّى يَغْضَبَا عَلَيْهِ، وَهَذَا كَذِبٌ ادِّعَائِيٌّ.\n \nوَمِنَ الْأَسْبَابِ الْكَثِيرَةِ الْوُقُوعِ الَّتِي تُشَجِّعُ الطِّفْلَ عَلَى الْكَذِبِ: رُؤْيَةُ وَالِدَيْهِ يَكْذِبَانِ، وَرُبَّمَا عَلَّمَاهُ بِقَوْلِهِمَا ذَلِكَ؛ فَقَدْ يَأْتِي طَارِقٌ يَسْأَلُ عَنْ أَحَدِ أَبَوَيْهِ فَيُخْبِرَانِ وَلَدَهُمَا بِأَنْ يَرُدَّ عَلَيْهِ بِأَنَّهُمَا نَائِمَانِ، وَهَذَا لَهُ أَثَرٌ كَبِيرٌ عَلَى الْأَطْفَالِ فِي هَذَا السُّلُوكِ.\n \nوَلْنَسْتَمِعْ إِلَى هَذِهِ الْقِصَّةِ الَّتِي تُحَذِّرُ مِنَ الْكَذِبِ أَمَامَ الطِّفْلِ وَعَلَيْهِ:\nفَعَنْ عَبْدِ اللَّهِ بْنِ عَامِرٍ أَنَّهُ قَالَ: أَتَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِنَا وَأَنَا صَبِيٌّ، قَالَ: فَذَهَبْتُ أَخْرُجُ لِأَلْعَبَ، فَقَالَتْ أُمِّي: يَا عَبْدَ اللَّهِ: تَعَالَ أُعْطِكَ، فَقَالَ رَسُولُ اللَّهِ: \"وَمَا أَرَدْتِ أَنْ تُعْطِيَهُ\"؟ قَالَتْ: أُعْطِيهِ تَمْرًا. قَالَ: فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَا إِنَّكِ لَوْ لَمْ تُعْطِهِ شَيْئًا كُتِبَتْ عَلَيْكِ كِذْبَةٌ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nأَيُّهَا الْمُؤْمِنُونَ: لَا شَكَّ أَنَّ هُنَاكَ وَسَائِلَ لِعِلَاجِ تِلْكَ الْمُشْكَلَةِ؛ فَمِنْ تِلْكَ الْوَسَائِلِ:\nأَنَّ عَلَى الْوَالِدَيْنِ أَنْ يُحْسِنَا عِلَاجَ هَذَيْنِ السُّلُوكَيْنِ الْخَاطِئَيْنِ؛ فَإِنَّ حُسْنَ الْعِلَاجِ يُعِينُ عَلَى الشِّفَاءِ، وَسُوءَ الْمُدَاوَةِ يُفَاقِمُ الدَّاءَ، فَالرَّوِيَّةُ وَالْهُدُوءُ لِلْوُصُولِ إِلَى سَبَبِ السُّلُوكِ الْخَاطِئِ؛ وَمِنْ ثَمَّ عِلَاجِهِ هُوَ الطَّرِيقُ الصَّحِيحُ.\n \nفَإِيَّاكَ أَيُّهَا الْأَبُ -وَكَذَلِكَ نَقُولُ لِلْأُمِّ-: مِنْ سُلُوكِ سَبِيلِ الضَّرْبِ وَالتَّعْنِيفِ الشَّدِيدِ قَبْلَ دِرَاسَةِ أَبْعَادِ الْمُشْكِلَةِ.\nلِينٌ مَعَ الرَّأْيِ السَّدِيدِ يَشُوبُهُ *** حَزْمٌ يَخُطُّ إِلَى النَّجَاحِ سَبِيلَا\n \nوَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى عِلَاجِ ظَاهِرَتَيِ السَّرِقَةِ وَالْكَذِبِ عِنْدَ الْأَطْفَالِ: تَوْفِيرُ الْوَسَائِلِ الَّتِي تُغْنِي الطِّفْلَ عَنِ السَّرِقَةِ وَالْكَذِبِ، وَإِبْعَادُ الْأَسْبَابِ الَّتِي تُغْرِيهِمْ عَلَى الْوُقُوعِ فِي ذَيْنِكَ الْخُلُقَيْنِ السَّيِّئَيْنِ.\n \nفَالطِّفْلُ قَدْ يَلْجَأُ إِلَى السَّرِقَةِ لِحَاجَتِهِ، فَلَوْ أُعْطِيَ جُزْءًا مِنَ الْمَالِ لِشِرَاءِ مَا يَحْتَاجُهُ -وَلَوْ قَلِيلًا- لَعُولِجَتِ الْمُشْكِلَةُ.\n \nوَالطِّفْلُ قَدْ يَلْجَأُ إِلَى الْكَذِبِ لِمَعْرِفَتِهِ قَسْوَةَ أَبَوَيْهِ، فَلَوْ يُعْطَى جُرْعَةً مِنَ الرَّأْفَةِ وَالْحُبِّ لَدَعَاهُ ذَلِكَ إِلَى الصِّدْقِ.\n \nفَاصْدُقُوا يَصْدُقْ أَبْنَاؤُكُمْ وَبَنَاتُكُمْ، وَكُونُوا أُمَنَاءَ يَكُونُوا أُمَنَاءَ مِثْلَكُمْ.\n \nرَزَقَ اللَّهُ الْجَمِيعَ الصِّدْقَ فِي الْقَوْلِ وَالْعَمَلِ، وَالْأَمَانَةَ فِي الْبَاطِنِ وَالظَّاهِرِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: إِنَّ مُشْكِلَةَ سَرِقَةِ الْأَطْفَالِ وَكَذِبِهِمْ إِذَا لَمْ تُعَالَجْ فِي صِغَرِهِمْ فَسَتُصْبِحُ سُلُوكًا مُسْتَمِرًّا فِي كِبَرِهِمْ، وَبِذَلِكَ تَكُونُ كَارِثَةً عَلَى الْمُجْتَمَعِ بِأَسْرِهِ.\n \nفَلِهَذَا نُوصِي الْآبَاءَ وَالْأُمَّهَاتِ بِتَرْبِيَةِ الْأَوْلَادِ عَلَى الْأَخْلَاقِ الْحَمِيدَةِ، وَمِنْهَا خُلُقُ الْأَمَانَةِ وَاحْتِرَامُ حُقُوقِ الْآخَرِينَ، وَخُلُقُ الصِّدْقِ مَعَ النَّاسِ أَجْمَعِينَ.\n \nوَأَنْ يُبَيِّنُوا لَهُمْ أَنَّ الْأَمَانَةَ تَقُودُ إِلَى رِضْوَانِ اللَّهِ، وَالسَّرِقَةَ تُؤَدِّي إِلَى سُخْطِهِ، وَأَنَّ الْأُمَنَاءَ مَحْبُوبُونَ بَيْنَ النَّاسِ، وَيَذْكُرُوا لَهُمْ أَنَّ الصِّدْقَ يُضَاعِفُ الْحَسَنَاتِ، وَالْكَذِبَ يَزِيدُ فِي السَّيِّئَاتِ، وَهُوَ مِنْ صِفَاتِ الْمُنَافِقِينَ؛ قَالَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"آيَةُ الْمُنَافِقِ ثَلَاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَوْصَى الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ ابْنَهُ عَبْدَ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- وَعَنْ أَبِيهِ- فَقَالَ لَهُ: \"يَا بُنَيَّ: إِنَّ أَمِيرَ الْمُؤْمِنِينَ -يَعْنِي: عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ- يُدْنِيكَ فَاحْفَظْ عَنِّي ثَلَاثًا: لَا تُفْشِيَنَّ لَهُ سِرًّا، وَلَا تَغْتَابَنَّ عِنْدَهُ أَحَدًا، وَلَا يَطَّلِعَنَّ مِنْكَ عَلَى كِذْبَةٍ\"(الْآدَابُ الشَّرْعِيَّةُ).\n \nوَنُوصِيكُمْ أَيُّهَا الْآبَاءُ: أَنْ تَكُونُوا قُدْوَةً حَسَنَةً لِأَوْلَادِكُمْ؛ مَثِّلُوا السُّلُوكَ الْجَمِيلَ لِلْأَمَانَةِ وَالصِّدْقِ فِي أَقْوَالِكُمْ وَأَعْمَالِكُمْ، وَتَجَنَّبُوا الْخِيَانَةَ وَالْكَذِبَ فِي جَمِيعِ شُؤُونِكُمْ، فَإِذَا رَآكُمْ أَبْنَاؤُكُمُ اقْتَدَوْا بِكُمْ، وَسَارُوا مَسِيرَكُمْ، فَأَنْتُمْ لَهُمْ أَئِمَّةٌ وَهُمْ بِكُمْ مُؤْتَمُّونَ، وَإِنَّمَا جُعِلَ الْإِمَامُ لِيُؤْتَمَّ بِهِ.\n \nوَنُوصِيكُمْ -مَعْشَرَ الْآبَاءِ الْكِرَامِ- أَنْ تَتْلُوا عَلَى أَوْلَادِكُمُ الْقِصَصَ الَّتِي تُشَجِّعُ عَلَى الصِّدْقِ وَالْأَمَانَةِ وَحُسْنِ عَاقِبَتِهِمَا؛ كَقِصَّةِ كَعْبِ بْنِ مَالِكٍ، وَقِصَّةِ خَشَبَةِ الْمُقْتَرِضِ؛ فَإِنَّ لِلْقِصَصِ الْحَسَنَةِ دَوْرًا كَبِيرًا فِي تَقْوِيمِ السُّلُوكِ.\n \nوَلَا تَسْتَهِينُوا -رَحِمَكُمُ اللَّهُ- بِأَمْرِ السَّرِقَةِ وَالْكَذِبِ لَدَى الْأَطْفَالِ؛ فَالْأَمْرُ لَهُ مَا بَعْدَهُ، عَالِجُوا الدَّاءَ قَبْلَ أَنْ لَا يَنْجَعَ الدَّوَاءُ، وَكُونُوا فِي عِلَاجِكُمْ حُكَمَاءَ حَتَّى يَتَحَقَّقَ الشِّفَاءُ، فَطُوبَى لَكُمْ وَلِأَبْنَائِكُمْ إِنْ رُبُّوا أُمَنَاءَ صَادِقِينَ، وَبُشْرَاكُمْ بِأَنْ يَكُونُوا فِي مُسْتَقْبَلِهِمْ أُنَاسًا صَالِحِينَ مُصْلِحِينَ.\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَ مِنَّا وَمِنْ أَوْلَادِنَا صَادِقِينَ أُمَنَاءَ، وَأَنْ يَجْعَلَنَا بِذَلِكَ فِي الدَّارَيْنِ مِنَ السُّعَدَاءِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب الكذب والسرقة عند الأطفال 2/وسائل معينة على معالجة ظاهرتي السرقة والكذب عند الأطفال 3/توصيات للآباء في التعامل مع الأطفال عند الوقوع في السرقة والكذب.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَابُدَّ أَنْ يُدْرِكَ الْأَبَوَانِ أَنَّ الْأَطْفَالَ لَا يَعْرِفُونَ حَقِيقَةَ أَنَّ السَّرِقَةَ جَرِيمَةٌ، وَالْكَذِبَ ذَنْبٌ، حَيْثُ لَمْ يَصِلُوا إِلَى هَذَا الْوَعْيِ الْمَعْرِفِيِّ، بَلْ عَلَى الْأَبَوَيْنِ أَنْ يَفْهَمَا أَنَّ ذَلِكَ الِانْحِرَافَ إِنَّمَا هُوَ حَالَةٌ مَرَضِيَّةٌ تَحْتَاجُ إِلَى مُتَابَعَةٍ وَعِلَاجٍ؛ فَمَا الْأَسْبَابُ الَّتِي تَسُوقُ الْأَبْنَاءَ إِلَى السَّرِقَةِ؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372335\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مُشْكِلَةٌ فِي الْبُيُوتِ يَشْكُو مِنْهَا بَعْضُ الْآبَاءِ وَالْأُمَّهَاتِ، يَبْحَثُونَ عَنْ حَلٍّ لَهَا؛ حَتَّى لَا تَسُوءَ أَخْلَاقُ أَوْلَادِهِمْ، وَيُصْبِحُوا مُنْحَرِفِي السُّلُوكِ فِي مُسْتَقْبَلِهِمْ، تُحْزِنُهُمْ كَثِيرًا رُؤْيَةُ فِلْذَاتِ أَكْبَادِهِمْ يَنْسِجُونَ فِي الْبَيْتِ خُيُوطَ تِلْكَ الْمُشْكِلَةِ، وَيُفَكِّرُ أُولَئِكَ الْغَيَارَى مِنَ الْآبَاءِ وَالْأُمَّهَاتِ فِي طَرِيقَةٍ سَدِيدَةٍ لِنَكْثِ ذَلِكَ النَّسِيجِ غَيْرِ الْمَرْغُوبِ فِيهِ؛ إِنَّهَا مُشْكِلَةُ رُؤْيَةِ الْأَوْلَادِ يَسْرِقُونَ أَوْ يَكْذِبُونَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّكُمْ تَعْلَمُونَ -مَعْشَرَ الْكِرَامِ- حُرْمَةَ هَذَيْنِ الْعَمَلَيْنِ الْمَذْمُومَيْنِ فِي دِينِنَا، وَسُوءَ هَذَيْنِ الطَّرِيقَيْنِ فِي أَخْلَاقِنَا وَقِيَمِنَا.</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ رَتَّبَ دِينُنَا الْحَنِيفُ عَلَى فِعْلِ السَّرِقَةِ حَدَّ الْقَطْعِ؛ فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالسَّارِقُ وَالسَّارِقَةُ فَاقْطَعُوا أَيْدِيَهُمَا جَزَاءً بِمَا كَسَبَا نَكَالًا مِنَ اللَّهِ وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)[الْمَائِدَةِ: 38]، وَجَعَلَ الْكَذِبَ خُلُقًا ذَمِيمًا يَجُرُّ عَلَى صَاحِبِهِ الشَّرَّ فِي الدُّنْيَا وَالْآخِرَةِ، حَتَّى غَدَا عِنْدَ الصَّالِحِينَ مِنْ أَبْغَضِ الْخِصَالِ؛ فَعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#0000ff;\">مَا كَانَ مِنْ خُلُقٍ أَبْغَضَ إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْكَذِبِ، مَا اطَّلَعَ عَلَى أَحَدٍ مِنْ ذَلِكَ بِشَيْءٍ فَيَخْرُجُ مِنْ قَلْبِهِ، حَتَّى يَعْلَمَ أَنَّهُ قَدْ أَحْدَثَ تَوْبَةً</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>فَلِهَذَا كَانَ لَابُدَّ لَنَا -مَعْشَرَ الْإِخْوَةِ الْكِرَامِ- أَنْ نَنْظُرَ فِي أَسْبَابِ مُشْكِلَةِ السَّرِقَةِ وَالْكَذِبِ عِنْدَ الْأَطْفَالِ، وَنَنْطَلِقَ إِلَى الْوَسَائِلِ الْمُعِينَةِ عَلَى عِلَاجِ هَذِهِ الْمُشْكِلَةِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: قَبْلَ أَنْ نَتَحَدَّثَ عَنِ الْأَسْبَابِ وَالْعِلَاجِ لَابُدَّ أَنْ يُدْرِكَ الْأَبَوَانِ أَنَّ الْأَطْفَالَ لَا يَعْرِفُونَ حَقِيقَةَ أَنَّ السَّرِقَةَ جَرِيمَةٌ، وَالْكَذِبَ ذَنْبٌ، حَيْثُ لَمْ يَصِلُوا إِلَى هَذَا الْوَعْيِ الْمَعْرِفِيِّ، بَلْ عَلَى الْأَبَوَيْنِ أَنْ يَفْهَمَا أَنَّ ذَلِكَ الِانْحِرَافَ إِنَّمَا هُوَ حَالَةٌ مَرَضِيَّةٌ تَحْتَاجُ إِلَى مُتَابَعَةٍ وَعِلَاجٍ؛ فَمَا الْأَسْبَابُ الَّتِي تَسُوقُ الْأَبْنَاءَ إِلَى السَّرِقَةِ؟</p>\n<p>&nbsp;</p>\n<p>وَالْجَوَابُ أَنَّ هُنَاكَ عَدَدًا مِنَ الْأَسْبَابِ؛ مِنْ ذَلِكَ:</p>\n<p>فَسَادُ الْبِيئَةِ الَّتِي يَعِيشُونَ فِيهَا؛ فَالْأُسْرَةُ الَّتِي لَا تَعْرِفُ قَدْرَ الْأَمَانَةِ، وَيَرَى الطِّفْلُ فِيهَا صُوَرًا مِنَ الْخِيَانَةِ، بَلْ وَتَشْجِيعًا مِنْهَا عَلَى السَّرِقَةِ بِفَرَحِهَا بِالطِّفْلِ الَّذِي اسْتَطَاعَ الظَّفَرَ بِشَيْءٍ مِنْ أَخِيهِ أَوْ أُخْتِهِ فِي الْخَفَاءِ؛ هَذَا كُلُّهُ يَدْعُوهُ إِلَى مُحَاكَاةِ أُسْرَتِهِ، عَلَى حَدِّ قَوْلِ الْقَائِلِ:</p>\n<p>وَمَا أَنَا إِلَّا مِنْ غَزِيَّةَ إِنْ غَوَتْ *** غَوَيْتُ، وَإِنْ تَرْشُدْ غَزِيَّةُ أَرْشُدِ</p>\n<p>&nbsp;</p>\n<p>وَالطَّبَائِعُ نَقَّالَةٌ بِالْمُجَالَسَةِ فَكَيْفَ بِالْمُعَايَشَةِ؟!</p>\n<p>&nbsp;</p>\n<p>وَالْجِيرَانُ وَالْأَقَارِبُ الَّذِينَ يَلْعَبُ الطِّفْلُ مَعَ أَوْلَادِهِمْ يَتَأَثَّرُ بِأَعْمَالِهِمُ السَّيِّئَةِ فَيَسْعَى إِلَى مُحَاكَاتِهِمْ فِيمَا يَعْمَلُونَ، فَرُبَّمَا سَرَقَ حِينَ يَرَاهُمْ يَسْرِقُونَ.</p>\n<p>&nbsp;</p>\n<p>وَالْمَدْرَسَةُ الَّتِي يَبْقَى فِيهَا الطِّفْلُ سَاعَاتٍ عِدَّةً فِي الْيَوْمِ لَهَا أَثَرٌ عَلَيْهِ؛ فَقَدْ يَرَى زُمَلَاءَهُ يَسْرِقُونَ، أَوْ يَتَحَدَّثُونَ عَنِ الْمَصَالِحِ الْمَادِّيَّةِ الَّتِي جَنَوْهَا مِنْ وَرَاءِ السَّرِقَةِ، فَيَخْلُقُ ذَلِكَ فِيهِ حُبَّ الْمَيْلِ إِلَى سُلُوكِ السَّرِقَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ الَّتِي تَجْعَلُ الْأَطْفَالَ يَمِيلُونَ إِلَى السَّرِقَةِ: مُتَابَعَةُ الْمُسَلْسَلَاتِ وَالْبَرَامِجِ الَّتِي تَجْعَلُ مِنَ السَّارِقِ بَطَلًا وَمَثَلًا مُؤَثِّرًا فِيمَنْ حَوْلَهُ، وَهَذَا يَجْعَلُ مِنَ الطِّفْلِ بَعْدَ ذَلِكَ يُقَلِّدُ فِي وَاقِعِهِ مَا رَآهُ فِي وَسَائِلِ الْإِعْلَامِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْآبَاءُ: أَمَّا الْكَذِبُ فَإِنَّهُ السُّلُوكُ الذَّمِيمُ الْآخَرُ. وَلَهُ أَسْبَابٌ تُوصِلُ الْأَوْلَادَ إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>فَإِضَافَةً إِلَى الْأَسْبَابِ السَّابِقَةِ فَإِنَّ الطِّفْلَ قَدْ يَكْذِبُ حِينَ يَرَى قَسْوَةَ الْوَالِدَيْنِ وَعَدَمَ اللِّينِ مِنْهُمَا؛ فَيَبْعَثُهُ الْخَوْفُ مِنْ عُقُوبَتِهِمَا عَلَى الْكَذِبِ، وَلَوْ كَانَ يَعْلَمُ أَنَّ وَالِدَيْهِ سَيَتَعَامَلَانِ مَعَهُ بِغَيْرِ الضَّرْبِ فَسَيَصْدُقُ؛ وَهَذَا كَذِبٌ وِقَائِيٌّ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَلْجَأُ الطِّفْلُ إِلَى الْكَذِبِ؛ اسْتِدْرَارًا لِعَطْفِ وَالِدَيْهِ حِينَ يَشْعُرُ بِعَدَمِ الْمُسَاوَاةِ بَيْنَهُ وَبَيْنَ إِخْوَتِهِ، فَيَقُولُ: إِنَّهُ عَمِلَ كَذَا وَلَمْ يَعْمَلْ حَتَّى يَرْضَيَا عَنْهُ، أَوْ أَنَّ أَخَاهُ فَعَلَ كَذَا وَلَمْ يَفْعَلْ حَتَّى يَغْضَبَا عَلَيْهِ، وَهَذَا كَذِبٌ ادِّعَائِيٌّ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ الْكَثِيرَةِ الْوُقُوعِ الَّتِي تُشَجِّعُ الطِّفْلَ عَلَى الْكَذِبِ: رُؤْيَةُ وَالِدَيْهِ يَكْذِبَانِ، وَرُبَّمَا عَلَّمَاهُ بِقَوْلِهِمَا ذَلِكَ؛ فَقَدْ يَأْتِي طَارِقٌ يَسْأَلُ عَنْ أَحَدِ أَبَوَيْهِ فَيُخْبِرَانِ وَلَدَهُمَا بِأَنْ يَرُدَّ عَلَيْهِ بِأَنَّهُمَا نَائِمَانِ، وَهَذَا لَهُ أَثَرٌ كَبِيرٌ عَلَى الْأَطْفَالِ فِي هَذَا السُّلُوكِ.</p>\n<p>&nbsp;</p>\n<p>وَلْنَسْتَمِعْ إِلَى هَذِهِ الْقِصَّةِ الَّتِي تُحَذِّرُ مِنَ الْكَذِبِ أَمَامَ الطِّفْلِ وَعَلَيْهِ:</p>\n<p>فَعَنْ عَبْدِ اللَّهِ بْنِ عَامِرٍ أَنَّهُ قَالَ: أَتَى رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي بَيْتِنَا وَأَنَا صَبِيٌّ، قَالَ: فَذَهَبْتُ أَخْرُجُ لِأَلْعَبَ، فَقَالَتْ أُمِّي: يَا عَبْدَ اللَّهِ: تَعَالَ أُعْطِكَ، فَقَالَ رَسُولُ اللَّهِ: \"وَمَا أَرَدْتِ أَنْ تُعْطِيَهُ\"؟ قَالَتْ: أُعْطِيهِ تَمْرًا. قَالَ: فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَمَا إِنَّكِ لَوْ لَمْ تُعْطِهِ شَيْئًا كُتِبَتْ عَلَيْكِ كِذْبَةٌ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَا شَكَّ أَنَّ هُنَاكَ وَسَائِلَ لِعِلَاجِ تِلْكَ الْمُشْكَلَةِ؛ فَمِنْ تِلْكَ الْوَسَائِلِ:</p>\n<p>أَنَّ عَلَى الْوَالِدَيْنِ أَنْ يُحْسِنَا عِلَاجَ هَذَيْنِ السُّلُوكَيْنِ الْخَاطِئَيْنِ؛ فَإِنَّ حُسْنَ الْعِلَاجِ يُعِينُ عَلَى الشِّفَاءِ، وَسُوءَ الْمُدَاوَةِ يُفَاقِمُ الدَّاءَ، فَالرَّوِيَّةُ وَالْهُدُوءُ لِلْوُصُولِ إِلَى سَبَبِ السُّلُوكِ الْخَاطِئِ؛ وَمِنْ ثَمَّ عِلَاجِهِ هُوَ الطَّرِيقُ الصَّحِيحُ.</p>\n<p>&nbsp;</p>\n<p>فَإِيَّاكَ أَيُّهَا الْأَبُ -وَكَذَلِكَ نَقُولُ لِلْأُمِّ-: مِنْ سُلُوكِ سَبِيلِ الضَّرْبِ وَالتَّعْنِيفِ الشَّدِيدِ قَبْلَ دِرَاسَةِ أَبْعَادِ الْمُشْكِلَةِ.</p>\n<p>لِينٌ مَعَ الرَّأْيِ السَّدِيدِ يَشُوبُهُ *** حَزْمٌ يَخُطُّ إِلَى النَّجَاحِ سَبِيلَا</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَسَائِلِ الْمُعِينَةِ عَلَى عِلَاجِ ظَاهِرَتَيِ السَّرِقَةِ وَالْكَذِبِ عِنْدَ الْأَطْفَالِ: تَوْفِيرُ الْوَسَائِلِ الَّتِي تُغْنِي الطِّفْلَ عَنِ السَّرِقَةِ وَالْكَذِبِ، وَإِبْعَادُ الْأَسْبَابِ الَّتِي تُغْرِيهِمْ عَلَى الْوُقُوعِ فِي ذَيْنِكَ الْخُلُقَيْنِ السَّيِّئَيْنِ.</p>\n<p>&nbsp;</p>\n<p>فَالطِّفْلُ قَدْ يَلْجَأُ إِلَى السَّرِقَةِ لِحَاجَتِهِ، فَلَوْ أُعْطِيَ جُزْءًا مِنَ الْمَالِ لِشِرَاءِ مَا يَحْتَاجُهُ -وَلَوْ قَلِيلًا- لَعُولِجَتِ الْمُشْكِلَةُ.</p>\n<p>&nbsp;</p>\n<p>وَالطِّفْلُ قَدْ يَلْجَأُ إِلَى الْكَذِبِ لِمَعْرِفَتِهِ قَسْوَةَ أَبَوَيْهِ، فَلَوْ يُعْطَى جُرْعَةً مِنَ الرَّأْفَةِ وَالْحُبِّ لَدَعَاهُ ذَلِكَ إِلَى الصِّدْقِ.</p>\n<p>&nbsp;</p>\n<p>فَاصْدُقُوا يَصْدُقْ أَبْنَاؤُكُمْ وَبَنَاتُكُمْ، وَكُونُوا أُمَنَاءَ يَكُونُوا أُمَنَاءَ مِثْلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>رَزَقَ اللَّهُ الْجَمِيعَ الصِّدْقَ فِي الْقَوْلِ وَالْعَمَلِ، وَالْأَمَانَةَ فِي الْبَاطِنِ وَالظَّاهِرِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مُشْكِلَةَ سَرِقَةِ الْأَطْفَالِ وَكَذِبِهِمْ إِذَا لَمْ تُعَالَجْ فِي صِغَرِهِمْ فَسَتُصْبِحُ سُلُوكًا مُسْتَمِرًّا فِي كِبَرِهِمْ، وَبِذَلِكَ تَكُونُ كَارِثَةً عَلَى الْمُجْتَمَعِ بِأَسْرِهِ.</p>\n<p>&nbsp;</p>\n<p>فَلِهَذَا نُوصِي الْآبَاءَ وَالْأُمَّهَاتِ بِتَرْبِيَةِ الْأَوْلَادِ عَلَى الْأَخْلَاقِ الْحَمِيدَةِ، وَمِنْهَا خُلُقُ الْأَمَانَةِ وَاحْتِرَامُ حُقُوقِ الْآخَرِينَ، وَخُلُقُ الصِّدْقِ مَعَ النَّاسِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَنْ يُبَيِّنُوا لَهُمْ أَنَّ الْأَمَانَةَ تَقُودُ إِلَى رِضْوَانِ اللَّهِ، وَالسَّرِقَةَ تُؤَدِّي إِلَى سُخْطِهِ، وَأَنَّ الْأُمَنَاءَ مَحْبُوبُونَ بَيْنَ النَّاسِ، وَيَذْكُرُوا لَهُمْ أَنَّ الصِّدْقَ يُضَاعِفُ الْحَسَنَاتِ، وَالْكَذِبَ يَزِيدُ فِي السَّيِّئَاتِ، وَهُوَ مِنْ صِفَاتِ الْمُنَافِقِينَ؛ قَالَ رَسُولُ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">آيَةُ الْمُنَافِقِ ثَلَاثٌ: إِذَا حَدَّثَ كَذَبَ، وَإِذَا وَعَدَ أَخْلَفَ، وَإِذَا اؤْتُمِنَ خَانَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَوْصَى الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ ابْنَهُ عَبْدَ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ- وَعَنْ أَبِيهِ- فَقَالَ لَهُ: \"<span style=\"color:#008000;\">يَا بُنَيَّ: إِنَّ أَمِيرَ الْمُؤْمِنِينَ -يَعْنِي: عُمَرَ بْنَ الْخَطَّابِ رَضِيَ اللَّهُ عَنْهُ- يُدْنِيكَ فَاحْفَظْ عَنِّي ثَلَاثًا: لَا تُفْشِيَنَّ لَهُ سِرًّا، وَلَا تَغْتَابَنَّ عِنْدَهُ أَحَدًا، وَلَا يَطَّلِعَنَّ مِنْكَ عَلَى كِذْبَةٍ</span>\"(الْآدَابُ الشَّرْعِيَّةُ).</p>\n<p>&nbsp;</p>\n<p>وَنُوصِيكُمْ أَيُّهَا الْآبَاءُ: أَنْ تَكُونُوا قُدْوَةً حَسَنَةً لِأَوْلَادِكُمْ؛ مَثِّلُوا السُّلُوكَ الْجَمِيلَ لِلْأَمَانَةِ وَالصِّدْقِ فِي أَقْوَالِكُمْ وَأَعْمَالِكُمْ، وَتَجَنَّبُوا الْخِيَانَةَ وَالْكَذِبَ فِي جَمِيعِ شُؤُونِكُمْ، فَإِذَا رَآكُمْ أَبْنَاؤُكُمُ اقْتَدَوْا بِكُمْ، وَسَارُوا مَسِيرَكُمْ، فَأَنْتُمْ لَهُمْ أَئِمَّةٌ وَهُمْ بِكُمْ مُؤْتَمُّونَ، وَإِنَّمَا جُعِلَ الْإِمَامُ لِيُؤْتَمَّ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَنُوصِيكُمْ -مَعْشَرَ الْآبَاءِ الْكِرَامِ- أَنْ تَتْلُوا عَلَى أَوْلَادِكُمُ الْقِصَصَ الَّتِي تُشَجِّعُ عَلَى الصِّدْقِ وَالْأَمَانَةِ وَحُسْنِ عَاقِبَتِهِمَا؛ كَقِصَّةِ كَعْبِ بْنِ مَالِكٍ، وَقِصَّةِ خَشَبَةِ الْمُقْتَرِضِ؛ فَإِنَّ لِلْقِصَصِ الْحَسَنَةِ دَوْرًا كَبِيرًا فِي تَقْوِيمِ السُّلُوكِ.</p>\n<p>&nbsp;</p>\n<p>وَلَا تَسْتَهِينُوا -رَحِمَكُمُ اللَّهُ- بِأَمْرِ السَّرِقَةِ وَالْكَذِبِ لَدَى الْأَطْفَالِ؛ فَالْأَمْرُ لَهُ مَا بَعْدَهُ، عَالِجُوا الدَّاءَ قَبْلَ أَنْ لَا يَنْجَعَ الدَّوَاءُ، وَكُونُوا فِي عِلَاجِكُمْ حُكَمَاءَ حَتَّى يَتَحَقَّقَ الشِّفَاءُ، فَطُوبَى لَكُمْ وَلِأَبْنَائِكُمْ إِنْ رُبُّوا أُمَنَاءَ صَادِقِينَ، وَبُشْرَاكُمْ بِأَنْ يَكُونُوا فِي مُسْتَقْبَلِهِمْ أُنَاسًا صَالِحِينَ مُصْلِحِينَ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَ مِنَّا وَمِنْ أَوْلَادِنَا صَادِقِينَ أُمَنَاءَ، وَأَنْ يَجْعَلَنَا بِذَلِكَ فِي الدَّارَيْنِ مِنَ السُّعَدَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهم_مشكلات_الأطفال1_(الكذب،_السرقة).doc",
      "path": "/database/files/أهم_مشكلات_الأطفال1_(الكذب،_السرقة).doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85-%D9%85%D8%B4%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%841-%D8%A7%D9%84%D9%83%D8%B0%D8%A8-%D8%A7%D9%84%D8%B3%D8%B1%D9%82%D8%A9-/download-file/373109"
    },
    {
      "name": "أهم_مشكلات_الأطفال1_(الكذب،_السرقة).pdf",
      "path": "/database/files/أهم_مشكلات_الأطفال1_(الكذب،_السرقة).pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85-%D9%85%D8%B4%D9%83%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%841-%D8%A7%D9%84%D9%83%D8%B0%D8%A8-%D8%A7%D9%84%D8%B3%D8%B1%D9%82%D8%A9-/download-file/373110"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهم-مشكلات-الأطفال1-الكذب-السرقة-"
}
