{
  "id": 2208,
  "title": "أهل الله وخاصته",
  "slug": "أهل-الله-وخاصته-1",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/اختصاص شهر رمضان بمزية كبرى ونعمة عظمى 2/نزول القرآن في شهر رمضان 3/مدارسة القرآن في شهر الصيام 4/الحث على قراءة القرآن وتدبره 5/أهل القرآن هم أهل الله وخاصته 6/صفات صاحب القرآن 7/حسن صحبة القرآن ووفائه لصاحبه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هل فكَّرتَ أن تعقِدَ صحبةً مع القرآن، وتقيم معه صداقة؟ إن لم تفعل فافعل؛ فهو والله نِعْمَ الصاحب لصاحبه، والرفيق لرفيقه؛ تجده معك في الدنيا يرشدك إن أصابتك حيرةٌ أو شكٌّ، ويثبِّتك إن أَلَمَّتْ بك شدة، ويشفيك إن أصابك داء، ويهديك إن أصابك تِيهٌ..\n                \n                                \n                \n                    الخطبة الأولَى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا)[الكهف:1]، و(تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا)[الفرقان:1]، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا وتبجيلاً، وأشهد أن محمدًا عبده ورسوله، صلوات ربي وسلامه عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nأما بعد: أيها الإخوة: اتقوا الله -تعالى-؛ فتقواه خير الزاد، واعلموا أن الله -تعالى- اختص شهر رمضان بمزية كبرى ونعمة عظمى لم يجعلها لغيره من الشهور، فقد أنزل فيه القرآن، قال -سبحانه-: (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ)[البقرة:185].\n \nوعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ القُرْآنَ، فَلَرَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ\"(رواه البخاري ومسلم).\n \nوفي رواية \"وَكَانَ جِبْرِيلُ -عَلَيْهِ السَّلاَمُ- يَلْقَاهُ كُلَّ لَيْلَةٍ فِي رَمَضَانَ، حَتَّى يَنْسَلِخَ؛ يَعْرِضُ عَلَيْهِ النَّبِيُّ -صلى الله عليه وسلم- القُرْآنَ\"، وفي رواية: \"كَانَ يَعْرِضُ عَلَى النَّبِيِّ -صلى الله عليه وسلم- القُرْآنَ كُلَّ عَامٍ مَرَّةً، فَعَرَضَ عَلَيْهِ مَرَّتَيْنِ فِي العَامِ الَّذِي قُبِضَ فِيهِ\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).\n \nونزول القرآن في رمضان ومدارسة جبريل -عَلَيهِ السَلَامُ- للقرآن مع النَّبِيِّ -صلى الله عليه وسلم- كل ليلة دليل على أهمية قراءة القرآن في رمضان وفضل تدارسه.. قال ابن رجب -رحمه الله-: \"دل الحديث على استحباب دراسة القرآن في رمضان، والاجتماع على ذلك، وعرض القرآن على مَن هو أحفظ له، وفيه دليل على استحباب الإكثار من تلاوة القرآن في شهر رمضان\".\n \nوقال -رحمه الله-: \"وفي حديث ابن عباس -رَضِيَ اللَّهُ عَنْهُمَا- أن المدارسة بينه وبين جبريل كانت ليلاً، وهذا يدل على استحباب الإكثار من التلاوة في رمضان ليلاً؛ فإن الليل تنقطع فيه الشواغل ويجتمع فيه الهم، ويتواطأ فيه القلب واللسان على التدبر.. كما قال -تعالى-: (إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا)[المزمل:6].\n \nأحبتي: هكذا كان اعتناء النَّبِيِّ -صلى الله عليه وسلم- بالقرآن في رمضان؛ فهو شهر القرآن، وكفى به حافزًا لنا للإكثار من تلاوته وتدارسه، وقد وعد النَّبِيُّ -صلى الله عليه وسلم- أهل القرآن بأجورٍ كثيرة، وخيرات وفيرة، ووصفهم بصفات جميلة لم تكن لغيرهم، فجعل -صلى الله عليه وسلم- قراءةَ القرآنِ من أيسرِ الطرقِ لكسبِ الحسناتِ فَقَالَ: \"مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ الم حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ وَلَامٌ حَرْفٌ وَمِيمٌ حَرْفٌ\"(رواه الترمذي عن عَبْد اللَّهِ بْن مَسْعُود، وصححه الألباني).\n \nوأوصى النبي -صلى الله عليه وسلم- بالإكثار من تلاوته؛ فعَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَوْصِنِي، قَالَ: \"أُوصِيكَ بِتَقْوَى اللَّهِ، فَإِنَّهُ رَأْسُ الْأَمْرِ كُلِّهِ\"، قُلْتُ: يَا رَسُولَ اللَّهِ، زِدْنِي، قَالَ: \"عَلَيْكَ بِتِلَاوَةِ الْقُرْآنِ، وَذِكْرِ اللَّهِ، فَإِنَّهُ نُورٌ لَكَ فِي الْأَرْضِ، وَذُخْرٌ لَكَ فِي السَّمَاءِ\"(رواه ابن حبان، وقال الألباني: حسن لغيره).\n \nوقراءة كلامِ اللهِ بالنظرِ لحروفِهِ يزدادُ بها القلبُ إيمانًا؛ فيزدادُ للهِ ولرسولِه حبًّا، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"مَنْ سَرَّهُ أَنْ يُحِبَّ اللهَ وَرَسُولَهُ، فَلْيَقْرَأ فِي الْمُصْحَفِ\"(رواه أبو نعيم في الحلية، والبيهقي في الشعب عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني في صحيح الجامع).\n \nوعليه ينبغي ألا يمر على المسلم يومٌ دون النظر في مصحفه، فيتلو كلام ربه، بل الأولى أن يجعل له وردًا يوميًّا يحافظ عليه، وأقله جزء، وكلما زاد كان أفضل، ويتدبره ويعمل بما فيه من أحكام وأخلاق وآداب.\n \nقال ابن كثير -رحمه الله-: \"وَكَرِهُوا أَنْ يَمْضِيَ عَلَى الرَّجُلِ يَوْمٌ لَا يَنْظُرُ فِي مُصْحَفِهِ\"، وذكَر عن جَمْع مِن الصحابة حثّهم على القراءة من المصحف؛ فعَنِ ابْنِ مَسْعُودٍ قَالَ: \"أَدِيمُوا النَّظَرَ فِي الْمُصْحَفِ\"، وعَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ -رَضِيَ اللَّهُ عَنْهُم-: \"أَنَّهُ كَانَ إِذَا دَخَلَ بَيْتَهُ نَشَرَ الْمُصْحَفَ فَقَرَأَ فِيهِ\".\n \nوَقَالَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا أُحِبُّ أَنْ يَأْتِيَ عَلَيَّ يَوْمٌ وَلَا لَيْلَةٌ إِلَّا أَنْظُرُ فِي الْمُصْحَفِ\"؛ يَعْنِي أَقْرَأ.(رواه الإمام أحمد في الزهد).\n \nولقد يسر الله -تعالى- على مريد القرآن قراءته وفهمه؛ فقال: (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ)[القمر:17]؛ قال الشيخ السعدي -رَحِمَهُ اللَّهُ-: \"أي: ولقد يسّرنا وسهّلنا هذا القرآن الكريم، ألفاظه للحفظ والأداء، ومعانيه للفهم والعلم؛ لأنه أحسن الكلام لفظًا، وأصدقه معنًى، وأبينه تفسيرًا، فكل مَن أَقْبَلَ عليه يسَّر الله عليه مطلوبه غاية التيسير، وسهَّله عليه، والذكر شامل لكل ما يتذكر به العاملون من الحلال والحرام، وأحكام الأمر والنهي، وأحكام الجزاء والمواعظ والعبر، والعقائد النافعة والأخبار الصادقة، ولهذا كان عِلمُ القرآن حفظًا وتفسيرًا، أسهلَ العلوم، وأجلَها على الإطلاق، وهو العلمُ النافع الذي إذا طلبه العبد أعين عليه، قال بعض السلف عند هذه الآية: هل من طالب عِلم فيُعان عليه؟ ولهذا يدعو الله عباده إلى الإقبال عليه والتذكر بقوله: (فَهَلْ مِنْ مُدَّكِرٍ)\".\n \nأيها الإخوة: والمؤمن الذي يقرأ القرآن يتضوع ريحًا طيبة، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَثَلُ الْمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الأُتْرُجَّةِ رِيحُهَا طَيِّبٌ وَطَعْمُهَا طَيِّبٌ، وَمَثَلُ الْمُؤْمِنِ الَّذِي لاَ يَقْرَأُ الْقُرْآنَ مَثَلُ التَّمْرَةِ لاَ رِيحَ لَهَا وَطَعْمُهَا حُلْوٌ، وَمَثَلُ الْمُنَافِقِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الرَّيْحَانَةِ رِيحُهَا طَيِّبٌ وَطَعْمُهَا مُرٌّ، وَمَثَلُ الْمُنَافِقِ الَّذِي لاَ يَقْرَأُ الْقُرْآنَ كَمَثَلِ الْحَنْظَلَةِ لَيْسَ لَهَا رِيحٌ وَطَعْمُهَا مُرٌّ\"(رواه البخاري ومسلم  عَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-).\n \nفي هذا الحديث مثل -صلى الله عليه وسلم- الْمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ بالأترجة؛ لطيبها ولكثرة منافعها؛ ولاشتمالها على أمرين: طيب الرائحة، مع طيب الطعم، فريحها طيب، وطعمها طيب، فجعل القراءة بمنزلة الرائحة، والإيمان بمنزلة الطعم. وهذا الحديث دليل على أهمية قراءة القرآن، وأنها تُصيِّر المؤمن الذي يقرأ طيب الرائحة وطيب الطعم، أما الذي لا يقرأ فهو طيب الطعم ولا رائحة له؛ فجعل لقارئ القرآن مزية عن غيره.\n \nثم إن أهل القرآن هم أهل الله وخاصته؛ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ لِلَّهِ أَهْلِينَ مِنْ النَّاسِ\"، قَالُوا: يَا رَسُولَ اللَّهِ مَنْ هُمْ؟ قَالَ: \"هُمْ أَهْلُ الْقُرْآنِ أَهْلُ اللَّهِ وَخَاصَّتُهُ\"(رواه النسائي وابن ماجه عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، وهو حديث صحيح)؛ أي: أولياؤه المختصون به اختصاص أهل الإنسان به، وهم العاملون به الداعون إليه، الذابّون عن شريعته.\n \nجعلنا الله من أهل القرآن وخاصته، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: اتخاذ الصحبة من خير الخلال التي يتصف بها البشر، وتقتضي الملازمة والحرص والعناية والمحبة، ولا توهب هذه الخلال إلا لمن بلغ غاية الإلف، وقد ذكر الرَسُولُ -صلى الله عليه وسلم- أنّ للقرآن أصحابًا، وصاحب القرآن هو من يقرأه ويستمع إليه ويتعلم معانيه ويعمل به، ويفرح بذلك كله ويستمتع به، ويدعو الناس إليه ويصبر على الأذى فيه.\n \nوقد ذكر النَّبِيُّ -صلى الله عليه وسلم- العجب في حسن صحبة القرآن ووفائه؛ فَقَالَ: \"اقْرَءُوا الْقُرْآنَ؛ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَءُوا الزَّهْرَاوَيْنِ الْبَقَرَةَ، وَسُورَةَ آلِ عِمْرَانَ، فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ مِنْ طَيْرٍ صَوَافَّ، تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَءُوا سُورَةَ الْبَقَرَةِ، فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ\"(رواه مسلم عن أَبِي أُمَامَةَ الْبَاهِلِيّ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوإذا شَفَعَ القرآنُ لصاحبه شَفَّعَهُ اللهُ فيه، ثم ينبري لصاحبه فيقوده إلى الجنة، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"الْقُرْآنُ شَافِعٌ مُشَفَّعٌ، وَمَاحِلٌ -أي: مُجادلٌ ومُدافعٌ- مُصَدَّقٌ، مَنْ جَعَلَهُ أَمَامَهُ قادَهُ إِلَى الْجَنَّةِ، وَمَنْ جَعَلَهُ خَلْفَهُ سَاقَهُ إِلَى النَّارِ\"(روَاه الطبراني عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني، ورواه ابن حبان عَنْ جَابِر، وصححه الألباني).\n \nولا يكتفي هذا الصاحب الوفي بذلك، فقد قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"يَجِيءُ صَاحِبُ القُرْآنِ يَوْمَ الْقِيَامَةِ؛ فَيَقُولُ الْقُرْآنُ: يَا رَبِّ حَلِّهِ؛ فَيُلْبَسُ تَاجَ الْكَرَامَةِ، ثُمَّ يَقُولُ: يَا رَبِّ زِدْهُ؛ فَيُلْبَسُ حُلَّةَ الْكَرَامَةِ، ثُمَّ يَقُولُ: يَا رَبِّ ارْضَ عَنْهُ فَيَرْضَى عَنْهُ؛ فَيُقَالُ لَهُ اقْرَأْ وَارْقَ وَتُزَادُ بِكُلِّ آيَةٍ حَسَنَةً\"(رواه الترمذي عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، وحسنه الألباني).\n \nوَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"يُقَالُ لِصَاحِبِ الْقُرْآنِ: اقْرَأْ وَارْتَقِ وَرَتِّلْ كَمَا كُنْتَ تُرَتِّلُ فِي الدُّنْيَا؛ فَإِنَّ مَنْزِلَتَكَ عِنْدَ آخِرِ آيَةٍ تَقْرَأُ بِهَا\"(رواه الترمذي وغيره عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- وهو حسن صحيح).\n \nأيها الأخ المبارك: هل فكَّرتَ أن تعقِدَ صحبةً مع القرآن، وتقيم معه صداقة؟ إن لم تفعل فافعل؛ فهو والله نِعْمَ الصاحب لصاحبه، والرفيق لرفيقه؛ تجده معك في الدنيا يرشدك إن أصابتك حيرةٌ أو شكٌّ، ويثبِّتك إن أَلَمَّتْ بك شدة، ويشفيك إن أصابك داء، ويهديك إن أصابك تِيهٌ..\n \nأما في يوم القيامة؛ فله شأن آخر ووقفة أخرى مشرفة لا يقفها أحد؛ ففي هذا اليومِ الذي يفر منك أقرب الأهل إليك، كما قال الله -تعالى-: (فَإِذَا جَاءَتِ الصَّاخَّةُ * يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ* وَأُمِّهِ وَأَبِيهِ* وَصَاحِبَتِهِ وَبَنِيهِ)[عبس:33-36]؛ فلا أخ ولا أم ولا أب ولا زوج ولا بنون؛ فكلٌ مشغول بنفسه. فبينما أنت بتلك الحال العصيبة؛ تضرب أخماسًا بأسداس، قد هجرك الأهل والخلان؛ إذ بالصاحب الوفي يلقاك.\n \nيقُولُ النَّبِيُّ -صلى الله عليه وسلم-: \"وَإِنَّ الْقُرْآنَ يَلْقَى صَاحِبَهُ يَوْمَ الْقِيَامَةِ حِينَ يَنْشَقُّ عَنْهُ قَبْرُهُ كَالرَّجُلِ الشَّاحِبِ. فَيَقُولُ لَهُ: هَلْ تَعْرِفُنِي؟ فَيَقُولُ: مَا أَعْرِفُكَ، فَيَقُولُ: أَنَا صَاحِبُكَ الْقُرْآنُ الَّذِي أَظْمَأْتُكَ فِي الْهَوَاجِرِ وَأَسْهَرْتُ لَيْلَكَ، وَإِنَّ كُلَّ تَاجِرٍ مِنْ وَرَاءِ تِجَارَتِهِ، وَإِنَّكَ الْيَوْمَ مِنْ وَرَاءِ كُلِّ تِجَارَةٍ فَيُعْطَى الْمُلْكَ بِيَمِينِهِ، وَالْخُلْدَ بِشِمَالِهِ، وَيُوضَعُ عَلَى رَأْسِهِ تَاجُ الْوَقَارِ، وَيُكْسَى وَالِدَاهُ حُلَّتَيْنِ لَا يُقَوَّمُ لَهُمَا أَهْلُ الدُّنْيَا فَيَقُولَانِ: بِمَ كُسِينَا هَذَا؟ فَيُقَالُ: بِأَخْذِ وَلَدِكُمَا الْقُرْآنَ. ثُمَّ يُقَالُ لَهُ: اقْرَأْ وَاصْعَدْ فِي دَرَجِ الْجَنَّةِ وَغُرَفِهَا، فَهُوَ فِي صُعُودٍ مَا دَامَ يَقْرَأُ، هَذًّا كَانَ، أَوْ تَرْتِيلًا\"(رواه أحمد وابن ماجه عن بُرَيْدَةَ بْنِ الْحُصَيْبِ، وحسنه البوصيري الألباني).\n \nفهنيئًا لك يا مَن اتخذت من القرآن قرينًا وصاحبًا ورفيقًا، وبشراك بما يسُرُّك؛ فإنك قد رافقت مَن لا ندامة على صحبته، ولا تأسُّفَ على ضياع العمر بجواره.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اختصاص شهر رمضان بمزية كبرى ونعمة عظمى 2/نزول القرآن في شهر رمضان 3/مدارسة القرآن في شهر الصيام 4/الحث على قراءة القرآن وتدبره 5/أهل القرآن هم أهل الله وخاصته 6/صفات صاحب القرآن 7/حسن صحبة القرآن ووفائه لصاحبه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هل فكَّرتَ أن تعقِدَ صحبةً مع القرآن، وتقيم معه صداقة؟ إن لم تفعل فافعل؛ فهو والله نِعْمَ الصاحب لصاحبه، والرفيق لرفيقه؛ تجده معك في الدنيا يرشدك إن أصابتك حيرةٌ أو شكٌّ، ويثبِّتك إن أَلَمَّتْ بك شدة، ويشفيك إن أصابك داء، ويهديك إن أصابك تِيهٌ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379684\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولَى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا</span>)[الكهف:1]، و(<span style=\"color:#ff0000;\">تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا</span>)[الفرقان:1]، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا وتبجيلاً، وأشهد أن محمدًا عبده ورسوله، صلوات ربي وسلامه عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة: اتقوا الله -تعالى-؛ فتقواه خير الزاد، واعلموا أن الله -تعالى- اختص شهر رمضان بمزية كبرى ونعمة عظمى لم يجعلها لغيره من الشهور، فقد أنزل فيه القرآن، قال -سبحانه-: (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>)[البقرة:185].</p>\n<p>&nbsp;</p>\n<p>وعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدَ النَّاسِ، وَكَانَ أَجْوَدُ مَا يَكُونُ فِي رَمَضَانَ حِينَ يَلْقَاهُ جِبْرِيلُ، وَكَانَ يَلْقَاهُ فِي كُلِّ لَيْلَةٍ مِنْ رَمَضَانَ فَيُدَارِسُهُ القُرْآنَ، فَلَرَسُولُ اللَّهِ -صلى الله عليه وسلم- أَجْوَدُ بِالخَيْرِ مِنَ الرِّيحِ المُرْسَلَةِ</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وفي رواية \"<span style=\"color:#008000;\">وَكَانَ جِبْرِيلُ -عَلَيْهِ السَّلاَمُ- يَلْقَاهُ كُلَّ لَيْلَةٍ فِي رَمَضَانَ، حَتَّى يَنْسَلِخَ؛ يَعْرِضُ عَلَيْهِ النَّبِيُّ -صلى الله عليه وسلم- القُرْآنَ</span>\"، وفي رواية: \"<span style=\"color:#008000;\">كَانَ يَعْرِضُ عَلَى النَّبِيِّ -صلى الله عليه وسلم- القُرْآنَ كُلَّ عَامٍ مَرَّةً، فَعَرَضَ عَلَيْهِ مَرَّتَيْنِ فِي العَامِ الَّذِي قُبِضَ فِيهِ</span>\"(رواه البخاري عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>ونزول القرآن في رمضان ومدارسة جبريل -عَلَيهِ السَلَامُ- للقرآن مع النَّبِيِّ -صلى الله عليه وسلم- كل ليلة دليل على أهمية قراءة القرآن في رمضان وفضل تدارسه.. قال ابن رجب -رحمه الله-: \"<span style=\"color:#008000;\">دل الحديث على استحباب دراسة القرآن في رمضان، والاجتماع على ذلك، وعرض القرآن على مَن هو أحفظ له، وفيه دليل على استحباب الإكثار من تلاوة القرآن في شهر رمضان</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -رحمه الله-: \"وفي حديث ابن عباس -رَضِيَ اللَّهُ عَنْهُمَا- أن المدارسة بينه وبين جبريل كانت ليلاً، وهذا يدل على استحباب الإكثار من التلاوة في رمضان ليلاً؛ فإن الليل تنقطع فيه الشواغل ويجتمع فيه الهم، ويتواطأ فيه القلب واللسان على التدبر.. كما قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ نَاشِئَةَ اللَّيْلِ هِيَ أَشَدُّ وَطْئًا وَأَقْوَمُ قِيلًا</span>)[المزمل:6].</p>\n<p>&nbsp;</p>\n<p>أحبتي: هكذا كان اعتناء النَّبِيِّ -صلى الله عليه وسلم- بالقرآن في رمضان؛ فهو شهر القرآن، وكفى به حافزًا لنا للإكثار من تلاوته وتدارسه، وقد وعد النَّبِيُّ -صلى الله عليه وسلم- أهل القرآن بأجورٍ كثيرة، وخيرات وفيرة، ووصفهم بصفات جميلة لم تكن لغيرهم، فجعل -صلى الله عليه وسلم- قراءةَ القرآنِ من أيسرِ الطرقِ لكسبِ الحسناتِ فَقَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَرَأَ حَرْفًا مِنْ كِتَابِ اللَّهِ فَلَهُ بِهِ حَسَنَةٌ، وَالحَسَنَةُ بِعَشْرِ أَمْثَالِهَا، لَا أَقُولُ الم حَرْفٌ، وَلَكِنْ أَلِفٌ حَرْفٌ وَلَامٌ حَرْفٌ وَمِيمٌ حَرْفٌ</span>\"(رواه الترمذي عن عَبْد اللَّهِ بْن مَسْعُود، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وأوصى النبي -صلى الله عليه وسلم- بالإكثار من تلاوته؛ فعَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، أَوْصِنِي، قَالَ: \"<span style=\"color:#0000ff;\">أُوصِيكَ بِتَقْوَى اللَّهِ، فَإِنَّهُ رَأْسُ الْأَمْرِ كُلِّهِ</span>\"، قُلْتُ: يَا رَسُولَ اللَّهِ، زِدْنِي، قَالَ: \"<span style=\"color:#0000ff;\">عَلَيْكَ بِتِلَاوَةِ الْقُرْآنِ، وَذِكْرِ اللَّهِ، فَإِنَّهُ نُورٌ لَكَ فِي الْأَرْضِ، وَذُخْرٌ لَكَ فِي السَّمَاءِ</span>\"(رواه ابن حبان، وقال الألباني: حسن لغيره).</p>\n<p>&nbsp;</p>\n<p>وقراءة كلامِ اللهِ بالنظرِ لحروفِهِ يزدادُ بها القلبُ إيمانًا؛ فيزدادُ للهِ ولرسولِه حبًّا، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ سَرَّهُ أَنْ يُحِبَّ اللهَ وَرَسُولَهُ، فَلْيَقْرَأ فِي الْمُصْحَفِ</span>\"(رواه أبو نعيم في الحلية، والبيهقي في الشعب عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- وحسنه الألباني في صحيح الجامع).</p>\n<p>&nbsp;</p>\n<p>وعليه ينبغي ألا يمر على المسلم يومٌ دون النظر في مصحفه، فيتلو كلام ربه، بل الأولى أن يجعل له وردًا يوميًّا يحافظ عليه، وأقله جزء، وكلما زاد كان أفضل، ويتدبره ويعمل بما فيه من أحكام وأخلاق وآداب.</p>\n<p>&nbsp;</p>\n<p>قال ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">وَكَرِهُوا أَنْ يَمْضِيَ عَلَى الرَّجُلِ يَوْمٌ لَا يَنْظُرُ فِي مُصْحَفِهِ</span>\"، وذكَر عن جَمْع مِن الصحابة حثّهم على القراءة من المصحف؛ فعَنِ ابْنِ مَسْعُودٍ قَالَ: \"<span style=\"color:#008000;\">أَدِيمُوا النَّظَرَ فِي الْمُصْحَفِ</span>\"، وعَنِ ابْنِ عَبَّاسٍ، عَنْ عُمَرَ -رَضِيَ اللَّهُ عَنْهُم-: \"<span style=\"color:#008000;\">أَنَّهُ كَانَ إِذَا دَخَلَ بَيْتَهُ نَشَرَ الْمُصْحَفَ فَقَرَأَ فِيهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا أُحِبُّ أَنْ يَأْتِيَ عَلَيَّ يَوْمٌ وَلَا لَيْلَةٌ إِلَّا أَنْظُرُ فِي الْمُصْحَفِ</span>\"؛ يَعْنِي أَقْرَأ.(رواه الإمام أحمد في الزهد).</p>\n<p>&nbsp;</p>\n<p>ولقد يسر الله -تعالى- على مريد القرآن قراءته وفهمه؛ فقال: (<span style=\"color:#ff0000;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ</span>)[القمر:17]؛ قال الشيخ السعدي -رَحِمَهُ اللَّهُ-: \"أي: ولقد يسّرنا وسهّلنا هذا القرآن الكريم، ألفاظه للحفظ والأداء، ومعانيه للفهم والعلم؛ لأنه أحسن الكلام لفظًا، وأصدقه معنًى، وأبينه تفسيرًا، فكل مَن أَقْبَلَ عليه يسَّر الله عليه مطلوبه غاية التيسير، وسهَّله عليه، والذكر شامل لكل ما يتذكر به العاملون من الحلال والحرام، وأحكام الأمر والنهي، وأحكام الجزاء والمواعظ والعبر، والعقائد النافعة والأخبار الصادقة، ولهذا كان عِلمُ القرآن حفظًا وتفسيرًا، أسهلَ العلوم، وأجلَها على الإطلاق، وهو العلمُ النافع الذي إذا طلبه العبد أعين عليه، قال بعض السلف عند هذه الآية: هل من طالب عِلم فيُعان عليه؟ ولهذا يدعو الله عباده إلى الإقبال عليه والتذكر بقوله: (<span style=\"color:#008000;\">فَهَلْ مِنْ مُدَّكِرٍ</span>)\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والمؤمن الذي يقرأ القرآن يتضوع ريحًا طيبة، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَثَلُ الْمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الأُتْرُجَّةِ رِيحُهَا طَيِّبٌ وَطَعْمُهَا طَيِّبٌ، وَمَثَلُ الْمُؤْمِنِ الَّذِي لاَ يَقْرَأُ الْقُرْآنَ مَثَلُ التَّمْرَةِ لاَ رِيحَ لَهَا وَطَعْمُهَا حُلْوٌ، وَمَثَلُ الْمُنَافِقِ الَّذِي يَقْرَأُ الْقُرْآنَ مَثَلُ الرَّيْحَانَةِ رِيحُهَا طَيِّبٌ وَطَعْمُهَا مُرٌّ، وَمَثَلُ الْمُنَافِقِ الَّذِي لاَ يَقْرَأُ الْقُرْآنَ كَمَثَلِ الْحَنْظَلَةِ لَيْسَ لَهَا رِيحٌ وَطَعْمُهَا مُرٌّ</span>\"(رواه البخاري ومسلم &nbsp;عَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>في هذا الحديث مثل -صلى الله عليه وسلم- الْمُؤْمِنِ الَّذِي يَقْرَأُ الْقُرْآنَ بالأترجة؛ لطيبها ولكثرة منافعها؛ ولاشتمالها على أمرين: طيب الرائحة، مع طيب الطعم، فريحها طيب، وطعمها طيب، فجعل القراءة بمنزلة الرائحة، والإيمان بمنزلة الطعم. وهذا الحديث دليل على أهمية قراءة القرآن، وأنها تُصيِّر المؤمن الذي يقرأ طيب الرائحة وطيب الطعم، أما الذي لا يقرأ فهو طيب الطعم ولا رائحة له؛ فجعل لقارئ القرآن مزية عن غيره.</p>\n<p>&nbsp;</p>\n<p>ثم إن أهل القرآن هم أهل الله وخاصته؛ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ لِلَّهِ أَهْلِينَ مِنْ النَّاسِ</span>\"، قَالُوا: يَا رَسُولَ اللَّهِ مَنْ هُمْ؟ قَالَ: \"<span style=\"color:#0000ff;\">هُمْ أَهْلُ الْقُرْآنِ أَهْلُ اللَّهِ وَخَاصَّتُهُ</span>\"(رواه النسائي وابن ماجه عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، وهو حديث صحيح)؛ أي: أولياؤه المختصون به اختصاص أهل الإنسان به، وهم العاملون به الداعون إليه، الذابّون عن شريعته.</p>\n<p>&nbsp;</p>\n<p>جعلنا الله من أهل القرآن وخاصته، وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اتخاذ الصحبة من خير الخلال التي يتصف بها البشر، وتقتضي الملازمة والحرص والعناية والمحبة، ولا توهب هذه الخلال إلا لمن بلغ غاية الإلف، وقد ذكر الرَسُولُ -صلى الله عليه وسلم- أنّ للقرآن أصحابًا، وصاحب القرآن هو من يقرأه ويستمع إليه ويتعلم معانيه ويعمل به، ويفرح بذلك كله ويستمتع به، ويدعو الناس إليه ويصبر على الأذى فيه.</p>\n<p>&nbsp;</p>\n<p>وقد ذكر النَّبِيُّ -صلى الله عليه وسلم- العجب في حسن صحبة القرآن ووفائه؛ فَقَالَ: \"<span style=\"color:#0000ff;\">اقْرَءُوا الْقُرْآنَ؛ فَإِنَّهُ يَأْتِي يَوْمَ الْقِيَامَةِ شَفِيعًا لِأَصْحَابِهِ، اقْرَءُوا الزَّهْرَاوَيْنِ الْبَقَرَةَ، وَسُورَةَ آلِ عِمْرَانَ، فَإِنَّهُمَا تَأْتِيَانِ يَوْمَ الْقِيَامَةِ كَأَنَّهُمَا غَمَامَتَانِ، أَوْ كَأَنَّهُمَا غَيَايَتَانِ، أَوْ كَأَنَّهُمَا فِرْقَانِ مِنْ طَيْرٍ صَوَافَّ، تُحَاجَّانِ عَنْ أَصْحَابِهِمَا، اقْرَءُوا سُورَةَ الْبَقَرَةِ، فَإِنَّ أَخْذَهَا بَرَكَةٌ، وَتَرْكَهَا حَسْرَةٌ، وَلَا تَسْتَطِيعُهَا الْبَطَلَةُ</span>\"(رواه مسلم عن أَبِي أُمَامَةَ الْبَاهِلِيّ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وإذا شَفَعَ القرآنُ لصاحبه شَفَّعَهُ اللهُ فيه، ثم ينبري لصاحبه فيقوده إلى الجنة، قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">الْقُرْآنُ شَافِعٌ مُشَفَّعٌ، وَمَاحِلٌ -أي: مُجادلٌ ومُدافعٌ- مُصَدَّقٌ، مَنْ جَعَلَهُ أَمَامَهُ قادَهُ إِلَى الْجَنَّةِ، وَمَنْ جَعَلَهُ خَلْفَهُ سَاقَهُ إِلَى النَّارِ</span>\"(روَاه الطبراني عَنْ عَبْدِ اللهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-، وصححه الألباني، ورواه ابن حبان عَنْ جَابِر، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ولا يكتفي هذا الصاحب الوفي بذلك، فقد قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يَجِيءُ صَاحِبُ القُرْآنِ يَوْمَ الْقِيَامَةِ؛ فَيَقُولُ الْقُرْآنُ: يَا رَبِّ حَلِّهِ؛ فَيُلْبَسُ تَاجَ الْكَرَامَةِ، ثُمَّ يَقُولُ: يَا رَبِّ زِدْهُ؛ فَيُلْبَسُ حُلَّةَ الْكَرَامَةِ، ثُمَّ يَقُولُ: يَا رَبِّ ارْضَ عَنْهُ فَيَرْضَى عَنْهُ؛ فَيُقَالُ لَهُ اقْرَأْ وَارْقَ وَتُزَادُ بِكُلِّ آيَةٍ حَسَنَةً</span>\"(رواه الترمذي عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يُقَالُ لِصَاحِبِ الْقُرْآنِ: اقْرَأْ وَارْتَقِ وَرَتِّلْ كَمَا كُنْتَ تُرَتِّلُ فِي الدُّنْيَا؛ فَإِنَّ مَنْزِلَتَكَ عِنْدَ آخِرِ آيَةٍ تَقْرَأُ بِهَا</span>\"(رواه الترمذي وغيره عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رَضِيَ اللَّهُ عَنْهُمَا- وهو حسن صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها الأخ المبارك: هل فكَّرتَ أن تعقِدَ صحبةً مع القرآن، وتقيم معه صداقة؟ إن لم تفعل فافعل؛ فهو والله نِعْمَ الصاحب لصاحبه، والرفيق لرفيقه؛ تجده معك في الدنيا يرشدك إن أصابتك حيرةٌ أو شكٌّ، ويثبِّتك إن أَلَمَّتْ بك شدة، ويشفيك إن أصابك داء، ويهديك إن أصابك تِيهٌ..</p>\n<p>&nbsp;</p>\n<p>أما في يوم القيامة؛ فله شأن آخر ووقفة أخرى مشرفة لا يقفها أحد؛ ففي هذا اليومِ الذي يفر منك أقرب الأهل إليك، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَإِذَا جَاءَتِ الصَّاخَّةُ * يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ* وَأُمِّهِ وَأَبِيهِ* وَصَاحِبَتِهِ وَبَنِيهِ</span>)[عبس:33-36]؛ فلا أخ ولا أم ولا أب ولا زوج ولا بنون؛ فكلٌ مشغول بنفسه. فبينما أنت بتلك الحال العصيبة؛ تضرب أخماسًا بأسداس، قد هجرك الأهل والخلان؛ إذ بالصاحب الوفي يلقاك.</p>\n<p>&nbsp;</p>\n<p>يقُولُ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَإِنَّ الْقُرْآنَ يَلْقَى صَاحِبَهُ يَوْمَ الْقِيَامَةِ حِينَ يَنْشَقُّ عَنْهُ قَبْرُهُ كَالرَّجُلِ الشَّاحِبِ. فَيَقُولُ لَهُ: هَلْ تَعْرِفُنِي؟ فَيَقُولُ: مَا أَعْرِفُكَ، فَيَقُولُ: أَنَا صَاحِبُكَ الْقُرْآنُ الَّذِي أَظْمَأْتُكَ فِي الْهَوَاجِرِ وَأَسْهَرْتُ لَيْلَكَ، وَإِنَّ كُلَّ تَاجِرٍ مِنْ وَرَاءِ تِجَارَتِهِ، وَإِنَّكَ الْيَوْمَ مِنْ وَرَاءِ كُلِّ تِجَارَةٍ فَيُعْطَى الْمُلْكَ بِيَمِينِهِ، وَالْخُلْدَ بِشِمَالِهِ، وَيُوضَعُ عَلَى رَأْسِهِ تَاجُ الْوَقَارِ، وَيُكْسَى وَالِدَاهُ حُلَّتَيْنِ لَا يُقَوَّمُ لَهُمَا أَهْلُ الدُّنْيَا فَيَقُولَانِ: بِمَ كُسِينَا هَذَا؟ فَيُقَالُ: بِأَخْذِ وَلَدِكُمَا الْقُرْآنَ. ثُمَّ يُقَالُ لَهُ: اقْرَأْ وَاصْعَدْ فِي دَرَجِ الْجَنَّةِ وَغُرَفِهَا، فَهُوَ فِي صُعُودٍ مَا دَامَ يَقْرَأُ، هَذًّا كَانَ، أَوْ تَرْتِيلًا</span>\"(رواه أحمد وابن ماجه عن بُرَيْدَةَ بْنِ الْحُصَيْبِ، وحسنه البوصيري الألباني).</p>\n<p>&nbsp;</p>\n<p>فهنيئًا لك يا مَن اتخذت من القرآن قرينًا وصاحبًا ورفيقًا، وبشراك بما يسُرُّك؛ فإنك قد رافقت مَن لا ندامة على صحبته، ولا تأسُّفَ على ضياع العمر بجواره.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهل_الله_وخاصته.doc",
      "path": "/database/files/أهل_الله_وخاصته.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%AE%D8%A7%D8%B5%D8%AA%D9%87-1/download-file/379584"
    },
    {
      "name": "أهل_الله_وخاصته.pdf",
      "path": "/database/files/أهل_الله_وخاصته.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%AE%D8%A7%D8%B5%D8%AA%D9%87-1/download-file/379585"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهل-الله-وخاصته-1"
}
