{
  "id": 928,
  "title": "أهمية التعليم في نهضة المجتمع",
  "slug": "أهمية-التعليم-في-نهضة-المجتمع",
  "author": {
    "name_prefix": null,
    "first_name": "عبداللطيف",
    "last_name": "بن عبدالله التويجري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حرص السلف على نشر العلم وتعليمه 2/رقي المجتمعات وتصدرها مرتبط باهتمامها بالعلم 3/العلم أمانة على عاتق المعلمين وليس وظيفة 4/حقيقة العلم الذي ترتقي به المجتمعات والأفراد 5/مكدرات في التعليم 6/الأسرة هي نواة التعليم الأولى 7/دعوة لتجار المسلمين في دعم العلم والوقف له.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إنَّ التعليمَ للإنسانِ يمثلُ صيانةَ العقلِ منَ الانجرافِ وراءَ الخرافةِ والوهم، والسدَ المنيعَ منَ التهورِ وراءَ الجريمة، والدرعَ الحصينَ منَ التخلفِ والفساد، والقلعةَ المنيعةَ بإذنِ اللهِ منَ التطرفِ والغلو.\n                \n                                \n                \n                    الخطبة الأولى: \n \nأمَّا بعد: لمّا بزغَ نورُ الفتحِ الإسلاميِّ في الشام، وأنارَ مدنَها وحواضرَها، وامتدَّ سناه إلى بيتِ المقدس كتبَ أميرُها يزيدُ بن أبي سفيانَ إلى أميرِ المؤمنينَ عمرَ الفاروقِ -رضيَ اللهُ عنه-: \"إِنَّ أَهْلَ الشَّامِ قَدْ كَثرُوا، وَمَلَؤُوا المَدَائِن، وَاحْتَاجُوا إِلَى مَنْ يُعَلِّمُهُمُ القُرْآن، فَأَعِنِّي بِرِجَالٍ يُعَلِّمُوْنَهُمْ، فدعا عمر الذين جمعُوا القرآنَ منَ الصحابة، فقالَ لهم: إِنَّ إِخْوَانَكُم قَدِ اسْتَعَانُوْنِي مَنْ يُعَلِّمُهُمُ القُرْآنَ، وَيُفَقِّهُهُمْ فِي الدِّيْنِ، فَأَعِيْنُوْنِي يَرْحَمْكُمُ اللهُ بِثَلاَثَةٍ مِنْكُمْ إِنْ أَحْبَبْتُمْ\".. فَخَرَجَ: مُعَاذٌ، وَعُبَادَةُ، وَأَبُو الدَّرْدَاءِ -رضيَ اللهُ عنهمْ أجمعين-.\n \nوفي الضفةِ الأخرى لبلادِ الإسلامِ أرضِ العراقِ وبلادِ الرافدين، فإنَّ الملهمَ عمرَ -رضيَ اللهُ عنه- بعثَ إليهمْ صاحبَ رسولِ اللهِ -صلى اللهُ عليه وسلمَ- وأحدَ أوعيةِ العلم: \"ابنَ مسعودَ -رضيَ اللهُ عنه- وقالَ لهم: \"إِنِّي -وَاللهِ الَّذِي لاَ إِلَهَ إلَّا هُوَ- آثَرْتُكُم بِهِ عَلَى نَفْسِي فَخُذُوا مِنْهُ\" فطابتْ الأوطانُ بهؤلاءِ الأخيار، وأنارُوا بعلومِهم الديار.\n \nأيها الفضلاء: إنَّ تلكَ المرجعياتِ العلميةِ منَ الصحابةِ كانتْ تمثّلُ آنذاكَ جامعاتٍ علميةً متنقلة، شكلتْ نواةً للحضارةِ الإسلامية؛ ولهذا فإنّه في غضونِ قرنٍ منَ الزمنِ غدتْ تلكَ المدن حواضرَ زاهرة، وعواصمَ شامخةً في العلمِ والمعرفةِ والتمدنِ والحضارة.\n \nوليسَ ببعيدٍ منْ أمةِ (اقرأ) أنْ يفتحُوا المدنَ بالعلم؛ فإنَّ أولَ آيةٍ منْ كتابِ ربِّنا كانتْ (اقرأ) وقدْ سميتْ سورةٌ من القرآنِ باسمِ القلم، الذي هوَ آلةُ العلم، وهذا الاحتفاءُ بوسيلةِ العلمِ دليلٌ على مكانةِ المعرفةِ في الشريعةِ الإسلاميةِ الخالدة.\n \nعبادَ الله: إنَّ التعليمَ هوَ رسالةُ الأنبياء، ومزكاةُ الأتقياء: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ)[آل عمران: 164]، ولذلك فالمعلمونَ والمعلماتُ يجلسونَ مجالسَ الملوك، فهم صنَّاعُ المجد، وبُنَاةُ الأمل، ومنارةُ الحضارات:\nأَعلِمتَ أشرفَ أو أجلَّ من الذي *** يبني وينشىء أنفسًا وعقولًا!\n \nإنَّه لا مناصَ للأممِ التي ترومُ أن تتبوأَ الصدارة، منَ العنايةِ بالتعليم، ولا مفرَ لبناءِ الأفرادِ منَ التعليم، ولا طريقَ لتشييدِ الحضاراتِ سوى طريقِ العلمِ والمعرفة.\n \nإنَّ بناءَ الأممِ إنما يكونُ ببناءِ الفردِ الذي هوَ نواةُ المجتمع، ولا سبيلَ إلى بنائِه إلا منْ خلالِ التعليم؛ ولهذَا فإنَّ مؤسساتِ التعليمِ في أيِّ مجتمعٍ هيَ معيارُ قوتِه، ومقياسُ نهضتِه، بدءًا منْ مؤسساتِ التعليمِ المبكر، وانتهاءً بمؤسساتِ التعليمِ العالي.\n \nإنَّ التعليمَ للإنسانِ يمثلُ صيانةَ العقلِ منَ الانجرافِ وراءَ الخرافةِ والوهم، والسدَ المنيعَ منَ التهورِ وراءَ الجريمة، والدرعَ الحصينَ منَ التخلفِ والفساد، والقلعةَ المنيعةَ بإذنِ اللهِ منَ التطرفِ والغلو.\n \nومؤسساتُ التعليمِ لتكونَ منارةَ عطاء، ومركزَ بناء، ينبغي أنْ لا تكونَ حكرًا على جنسٍ دونَ جنس، ولا على عمرٍ دونَ عمر؛ روى البخاريُّ في صحيحِه عنْ عمرَ قال: \"تَفَقَّهُوا قَبْلَ أَنْ تُسَوَّدُوا\"، وأعقب البخاريُّ بقولِه: \"وَبَعْدَ أَنْ تُسَوَّدُوا وَقَدْ تَعَلَّمَ أَصْحَابُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي كِبَرِ سِنِّهِمْ\".\n \nأيها الفضلاء: التربيةُ والتعليمُ هيَ صياغةُ المجتمع، وصناعةُ أجيالِه، ورسمُ مستقبلِه وهذا إجماعُ أممِ الأرضِ قاطبة؛ لذلكَ فإنَ التعليمَ أمانةٌ عظمى على عاتقِ المعلمين، فينبغيْ لهمْ استشعارُ هذه الأمانة وأداؤُها على الوجهِ الذي يرضي الله: (وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ)[المؤمنون: 8].\n \nالتعليمُ أمانةٌ وليسَ مجردَ وظيفة، ورسوخُ هذا المبدأ في ذهنِ المعلمِ يبعثُه على أداءِ الأمانةِ على الوجهِ الأكمل، فيستثمرُ التقنيةَ الحديثةَ في تحبيبِ العلمِ إلى الأجيال، فالتجديدُ في التعليمِ هو أعظمُ المحفزاتِ للأجيالِ نحوَ التعليم، وأمارةُ العطاءِ في المؤسساتِ التعليميةِ هوَ التحديثُ المستمر، ومواكبةُ المستجدات.\n \nبيدَ أنَّ التجديدَ لا يعني التفريطُ في القيمِ الدينية، ولا الذوبانَ في ثقافاتِ الغير، وسبيلُ الريادةِ في التعليمِ هوَ بالجمعِ بينَ الأصالةِ والمعاصرة، وبينَ القيمِ والتجديد، فعقولُ أبنائِنا همْ مستقبلُنا، وأملُ أمتِنا في الغدِ الزاهر، ونحنُ قومٌ أعزّنا اللهُ بالإسلامِ فمهما ابتغيْنا العزةَ في غيرِه أذلنا الله:\nسبحانكَ اللهم خيرَ معلمٍ *** علمتَ بالقلمِ القرونَ الأولى\nأخرجتَ هذا العقلَ منْ ظلماتِه *** وهديتَه النورَ المبينَ سبيلا\nأرسلتَ بالتوراةِ موسى مرشدًا *** وابنَ البتولِ فعلّمَ الإنجيلا\n \nوفجرتَ ينبوعَ البيانِ محمدا *** فسقى الحديثَ وناولَ التنزيلا\n \nبارك الله لي ولكم في القرآن العظيم..\n \n \nالخطبة الثانية: \n \nأمَّا بعد: أيُّها المؤمنون: إنَّ المتأملَ لأحوالِ الأمم، يجدْ أنَ التعليمَ هوَ الركيزةُ العظمى لأيِّ نهضةٍ في قديمِ التاريخِ وحاضرِه، وحيثُ كانت النهضةُ كانَ التعليم، وحيثُ كانَ التعليمُ كانت النهضة؛ إذ العلمُ يَرتحلُ منَ الأقطارِ حينَ تسقطُ الحضارة.\n \nوالتعليمُ الذي نعنيه ليسَ هوَ المحصورُ بالورقِ والشهادةِ فحسب، كلا بلْ هوَ الذي يهدي إلى الطريقةِ المُثلى في التلقي السليم، والبناءِ الأصيل، والنقدِ الهادف، والإيجابيةِ المنتجة، والوسطيةِ الحقيقية.\n \nأيُّها الإخوة الكرام: إنَّ الذي أزرى بمجتمعاتِنا اليومَ أن جَعلَ بعضُهم التعليمَ لغايةٍ ماديةٍ فقط، فإذا أدركَها الطلابُ انقطعُوا عن العلم، وهؤلاءِ الضربُ من الطلابِ هم الذينَ أساؤُوا لرونقِ العلم، وبهاءِ التعليم، ونصفُ عالمٍ أخطرُ على الأمةِ من جاهل، ونصفُ طبيبٍ أخطرُ على المريضِ من جاهل.\n \nوقصدُ العلمِ لأجلِ الغاياتِ الماديةِ أهوى بطلابِنا عن مداركِ النبوغ، والحذقِ في كافةِ العلومِ الدينيةِ والدنيوية؛ إذ العلمُ يستغرقُ العمرَ كلَّه، ولا يصبرُ على لأوائِه إلا المحبُ الصادق، والمخلصُ الناصح.\n \nومما يكدّرُ صفوَ تعليمِ المجتمعات، هذا الفصامُ النكدُ بينَ علومِ الدنيا وعلومِ الآخرة، وتوهمُ فريقٍ من أمتِنا أنَّ طلبَ العلمِ الشرعيِّ يعني الصدودَ عن علومِ الدنيا، أوْ أنَّ طلبَ علمِ الدنيا يعني الإعراضَ عنِ العلمِ الشرعي، متوهمينَ التناقضَ بينهما، ولقد قالَ الإمامُ الشافعي قديمًا: \"لاَ أَعْلَمُ عِلْماً بَعْدَ الحَلاَلِ وَالحَرَامِ أَنْبَلَ مِنَ الطِّبِّ، إلَّا أَنَّ أَهْلَ الكِتَابِ قَدْ غَلَبُوْنَا عَلَيْهِ\".\n \nوكان رحمه الله -تعالى- يَتَلَهَّفُ عَلَى مَا ضَيَّعَ المُسْلِمُوْنَ مِنَ الطِّبِّ وَيَقُوْلُ: \"ضَيَّعُوا ثُلُثَ العِلْمِ وَوَكَلُوهُ إِلَى اليَهُوْدِ وَالنَّصَارَى\"، وهذا التحسرُ من أحدِ أركانِ فقهِ الأمة يبينُ للأمةِ خريطةَ المؤسساتِ التعليمية، والمسارَ الأمثلَ في توجيهِ أبنائِها إلى الكلياتِ العلميةِ المفيدةِ للمجتمعِ وحوائجِه الضرورية.\n \nهذه اللوعةُ الشافعيةُ لو أخذتْ بها الأمةُ لكانت اليومَ في مصافِ الأمم؛ إذْ كمالُ الشريعةِ وشمولِها يقتضي منَ الأمةِ النفيرَ في طلبِ العلومِ النافعةِ كلِّها تحقيقًا لريادةِ الأمةِ واستقلالِها عن غيرِها منَ الأمم.\n \nعباد الله: والأسرةُ هيَ مؤسسةُ التعليمِ الأولى في حياةِ فلذاتِ الأكباد، وإنَّ رسالةَ المؤسساتِ التعليميةِ الأخرى لنْ تتمَّ ما لمْ تقم الأسرةُ بدورِها في التعليم، ومنْ مهامِ مؤسسةِ الأسرةِ في التعليمِ هو تحبيبِ العلمِ للناشئة.\n \nومنْ مهامِ الأسرةِ حسنُ انتقاءِ المؤسساتِ التعليميةِ التي ينخرطُ فيها أبناؤُهم، وهذا لايتأتى إلا بعدَ إيمانِ الأبِ والأمِ بأن التعليمَ كالنفسِ للأبناء، وهنا يطيبُ ثمرةُ المرأةِ العالمةِ فإنَّها ترضعُ أبناءَها حبَ العلمِ كما ترضُعُهم غذاءَ أبدانِهم، وما أمُ سفيانَ الثوري عنّا ببعيد حينَ قالتْ لولدِها: \"يا بنيّ اطلب العلمَ وأنا أكفيكَ بمغزلي\".\n \nأيها التجار: إنَّ منْ حياةِ العلمِ إحياءُ الأوقافِ العلمية، فهذه جامعةِ القرويين أقدمُ جامعةٍ في العالم بحسبِ إحصائية \"اليونيسكو\" يُكْتَبُ المجدُ فيها لفاطمةِ الفهريةِ التي وضعتْ حجرَ الأساسِ لهذه الجامعة، فتلكَ المرأةُ القرشيةُ الثريةُ بنتْ أقدمَ جامعةٍ في العالمِ وقفًا في سبيلِ الله، قالَ ابنُ خلدونَ عنها: \"نبَّهتْ عزائمَ الملوكِ من بعدِها\"، وفكرةُ هذا الوقفِ العظيمِ فيه لفتةٌ مهمةٌ للتجارِ اليومَ أن يحسنوا استثمارَ أموالِهم ودائعَ عندَ اللهِ في الآخرة، وإنَّ العلمَ أولى ما تُوقف فيه الأموال، وتلك الأوقافُ التي كان يغدقُ عليها أثرياءُ المسلمين كانت سببًا من أسبابِ نهضةِ العلمِ في القرونِ السالفة، وما أحوجَ الأمة إلى إعادةِ تلكَ الأمجادِ العلميةِ الوقفية، التي شكلتْ برَّ أمانٍ للأمة، وعاملَ ازدهارٍ وفخر.\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ* خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ)[العلق: 1 - 5].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حرص السلف على نشر العلم وتعليمه 2/رقي المجتمعات وتصدرها مرتبط باهتمامها بالعلم 3/العلم أمانة على عاتق المعلمين وليس وظيفة 4/حقيقة العلم الذي ترتقي به المجتمعات والأفراد 5/مكدرات في التعليم 6/الأسرة هي نواة التعليم الأولى 7/دعوة لتجار المسلمين في دعم العلم والوقف له.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ التعليمَ للإنسانِ يمثلُ صيانةَ العقلِ منَ الانجرافِ وراءَ الخرافةِ والوهم، والسدَ المنيعَ منَ التهورِ وراءَ الجريمة، والدرعَ الحصينَ منَ التخلفِ والفساد، والقلعةَ المنيعةَ بإذنِ اللهِ منَ التطرفِ والغلو.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"313449\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى: </strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أمَّا بعد: </strong>لمّا بزغَ نورُ الفتحِ الإسلاميِّ في الشام، وأنارَ مدنَها وحواضرَها، وامتدَّ سناه إلى بيتِ المقدس كتبَ أميرُها يزيدُ بن أبي سفيانَ إلى أميرِ المؤمنينَ عمرَ الفاروقِ -رضيَ اللهُ عنه-: \"<span style=\"color: #008000;\"><strong>إِنَّ أَهْلَ الشَّامِ قَدْ كَثرُوا، وَمَلَؤُوا المَدَائِن، وَاحْتَاجُوا إِلَى مَنْ يُعَلِّمُهُمُ القُرْآن، فَأَعِنِّي بِرِجَالٍ يُعَلِّمُوْنَهُمْ</strong></span>، فدعا عمر الذين جمعُوا القرآنَ منَ الصحابة، فقالَ لهم: <span style=\"color: #008000;\"><strong>إِنَّ إِخْوَانَكُم قَدِ اسْتَعَانُوْنِي مَنْ يُعَلِّمُهُمُ القُرْآنَ، وَيُفَقِّهُهُمْ فِي الدِّيْنِ، فَأَعِيْنُوْنِي يَرْحَمْكُمُ اللهُ بِثَلاَثَةٍ مِنْكُمْ إِنْ أَحْبَبْتُمْ</strong></span>\".. فَخَرَجَ: مُعَاذٌ، وَعُبَادَةُ، وَأَبُو الدَّرْدَاءِ -رضيَ اللهُ عنهمْ أجمعين-.</p>\n<p>&nbsp;</p>\n<p>وفي الضفةِ الأخرى لبلادِ الإسلامِ أرضِ العراقِ وبلادِ الرافدين، فإنَّ الملهمَ عمرَ -رضيَ اللهُ عنه- بعثَ إليهمْ صاحبَ رسولِ اللهِ -صلى اللهُ عليه وسلمَ- وأحدَ أوعيةِ العلم: \"ابنَ مسعودَ -رضيَ اللهُ عنه- وقالَ لهم: \"<span style=\"color: #008000;\"><strong>إِنِّي -وَاللهِ الَّذِي لاَ إِلَهَ إلَّا هُوَ- آثَرْتُكُم بِهِ عَلَى نَفْسِي فَخُذُوا مِنْهُ</strong></span>\" فطابتْ الأوطانُ بهؤلاءِ الأخيار، وأنارُوا بعلومِهم الديار.</p>\n<p>&nbsp;</p>\n<p><strong>أيها الفضلاء: </strong>إنَّ تلكَ المرجعياتِ العلميةِ منَ الصحابةِ كانتْ تمثّلُ آنذاكَ جامعاتٍ علميةً متنقلة، شكلتْ نواةً للحضارةِ الإسلامية؛ ولهذا فإنّه في غضونِ قرنٍ منَ الزمنِ غدتْ تلكَ المدن حواضرَ زاهرة، وعواصمَ شامخةً في العلمِ والمعرفةِ والتمدنِ والحضارة.</p>\n<p>&nbsp;</p>\n<p>وليسَ ببعيدٍ منْ أمةِ (اقرأ) أنْ يفتحُوا المدنَ بالعلم؛ فإنَّ أولَ آيةٍ منْ كتابِ ربِّنا كانتْ (اقرأ) وقدْ سميتْ سورةٌ من القرآنِ باسمِ القلم، الذي هوَ آلةُ العلم، وهذا الاحتفاءُ بوسيلةِ العلمِ دليلٌ على مكانةِ المعرفةِ في الشريعةِ الإسلاميةِ الخالدة.</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ الله:</strong> إنَّ التعليمَ هوَ رسالةُ الأنبياء، ومزكاةُ الأتقياء: (<span style=\"color: #ff0000;\"><strong>لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ</strong></span>)[آل عمران: 164]، ولذلك فالمعلمونَ والمعلماتُ يجلسونَ مجالسَ الملوك، فهم صنَّاعُ المجد، وبُنَاةُ الأمل، ومنارةُ الحضارات:</p>\n<p><strong>أَعلِمتَ أشرفَ أو أجلَّ من الذي *** يبني وينشىء أنفسًا وعقولًا!</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إنَّه لا مناصَ للأممِ التي ترومُ أن تتبوأَ الصدارة، منَ العنايةِ بالتعليم، ولا مفرَ لبناءِ الأفرادِ منَ التعليم، ولا طريقَ لتشييدِ الحضاراتِ سوى طريقِ العلمِ والمعرفة.</p>\n<p>&nbsp;</p>\n<p>إنَّ بناءَ الأممِ إنما يكونُ ببناءِ الفردِ الذي هوَ نواةُ المجتمع، ولا سبيلَ إلى بنائِه إلا منْ خلالِ التعليم؛ ولهذَا فإنَّ مؤسساتِ التعليمِ في أيِّ مجتمعٍ هيَ معيارُ قوتِه، ومقياسُ نهضتِه، بدءًا منْ مؤسساتِ التعليمِ المبكر، وانتهاءً بمؤسساتِ التعليمِ العالي.</p>\n<p>&nbsp;</p>\n<p>إنَّ التعليمَ للإنسانِ يمثلُ صيانةَ العقلِ منَ الانجرافِ وراءَ الخرافةِ والوهم، والسدَ المنيعَ منَ التهورِ وراءَ الجريمة، والدرعَ الحصينَ منَ التخلفِ والفساد، والقلعةَ المنيعةَ بإذنِ اللهِ منَ التطرفِ والغلو.</p>\n<p>&nbsp;</p>\n<p>ومؤسساتُ التعليمِ لتكونَ منارةَ عطاء، ومركزَ بناء، ينبغي أنْ لا تكونَ حكرًا على جنسٍ دونَ جنس، ولا على عمرٍ دونَ عمر؛ روى البخاريُّ في صحيحِه عنْ عمرَ قال: <strong>\"<span style=\"color: #008000;\">تَفَقَّهُوا قَبْلَ أَنْ تُسَوَّدُوا</span></strong>\"، وأعقب البخاريُّ بقولِه: <strong>\"<span style=\"color: #008000;\">وَبَعْدَ أَنْ تُسَوَّدُوا وَقَدْ تَعَلَّمَ أَصْحَابُ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي كِبَرِ سِنِّهِمْ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p><strong>أيها الفضلاء: </strong>التربيةُ والتعليمُ هيَ صياغةُ المجتمع، وصناعةُ أجيالِه، ورسمُ مستقبلِه وهذا إجماعُ أممِ الأرضِ قاطبة؛ لذلكَ فإنَ التعليمَ أمانةٌ عظمى على عاتقِ المعلمين، فينبغيْ لهمْ استشعارُ هذه الأمانة وأداؤُها على الوجهِ الذي يرضي الله: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ هُمْ لِأَمَانَاتِهِمْ وَعَهْدِهِمْ رَاعُونَ</span>)</strong>[المؤمنون: 8].</p>\n<p>&nbsp;</p>\n<p>التعليمُ أمانةٌ وليسَ مجردَ وظيفة، ورسوخُ هذا المبدأ في ذهنِ المعلمِ يبعثُه على أداءِ الأمانةِ على الوجهِ الأكمل، فيستثمرُ التقنيةَ الحديثةَ في تحبيبِ العلمِ إلى الأجيال، فالتجديدُ في التعليمِ هو أعظمُ المحفزاتِ للأجيالِ نحوَ التعليم، وأمارةُ العطاءِ في المؤسساتِ التعليميةِ هوَ التحديثُ المستمر، ومواكبةُ المستجدات.</p>\n<p>&nbsp;</p>\n<p>بيدَ أنَّ التجديدَ لا يعني التفريطُ في القيمِ الدينية، ولا الذوبانَ في ثقافاتِ الغير، وسبيلُ الريادةِ في التعليمِ هوَ بالجمعِ بينَ الأصالةِ والمعاصرة، وبينَ القيمِ والتجديد، فعقولُ أبنائِنا همْ مستقبلُنا، وأملُ أمتِنا في الغدِ الزاهر، ونحنُ قومٌ أعزّنا اللهُ بالإسلامِ فمهما ابتغيْنا العزةَ في غيرِه أذلنا الله:</p>\n<p><strong>سبحانكَ اللهم خيرَ معلمٍ *** علمتَ بالقلمِ القرونَ الأولى</strong></p>\n<p><strong>أخرجتَ هذا العقلَ منْ ظلماتِه *** وهديتَه النورَ المبينَ سبيلا</strong></p>\n<p><strong>أرسلتَ بالتوراةِ موسى مرشدًا *** وابنَ البتولِ فعلّمَ الإنجيلا</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>وفجرتَ ينبوعَ البيانِ محمدا *** فسقى الحديثَ وناولَ التنزيلا</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>بارك الله لي ولكم في القرآن العظيم..</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية: </strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>أمَّا بعد: أيُّها المؤمنون: </strong>إنَّ المتأملَ لأحوالِ الأمم، يجدْ أنَ التعليمَ هوَ الركيزةُ العظمى لأيِّ نهضةٍ في قديمِ التاريخِ وحاضرِه، وحيثُ كانت النهضةُ كانَ التعليم، وحيثُ كانَ التعليمُ كانت النهضة؛ إذ العلمُ يَرتحلُ منَ الأقطارِ حينَ تسقطُ الحضارة.</p>\n<p><strong>&nbsp;</strong></p>\n<p>والتعليمُ الذي نعنيه ليسَ هوَ المحصورُ بالورقِ والشهادةِ فحسب، كلا بلْ هوَ الذي يهدي إلى الطريقةِ المُثلى في التلقي السليم، والبناءِ الأصيل، والنقدِ الهادف، والإيجابيةِ المنتجة، والوسطيةِ الحقيقية.</p>\n<p>&nbsp;</p>\n<p><strong>أيُّها الإخوة الكرام: </strong>إنَّ الذي أزرى بمجتمعاتِنا اليومَ أن جَعلَ بعضُهم التعليمَ لغايةٍ ماديةٍ فقط، فإذا أدركَها الطلابُ انقطعُوا عن العلم، وهؤلاءِ الضربُ من الطلابِ هم الذينَ أساؤُوا لرونقِ العلم، وبهاءِ التعليم، ونصفُ عالمٍ أخطرُ على الأمةِ من جاهل، ونصفُ طبيبٍ أخطرُ على المريضِ من جاهل.</p>\n<p>&nbsp;</p>\n<p>وقصدُ العلمِ لأجلِ الغاياتِ الماديةِ أهوى بطلابِنا عن مداركِ النبوغ، والحذقِ في كافةِ العلومِ الدينيةِ والدنيوية؛ إذ العلمُ يستغرقُ العمرَ كلَّه، ولا يصبرُ على لأوائِه إلا المحبُ الصادق، والمخلصُ الناصح.</p>\n<p>&nbsp;</p>\n<p>ومما يكدّرُ صفوَ تعليمِ المجتمعات، هذا الفصامُ النكدُ بينَ علومِ الدنيا وعلومِ الآخرة، وتوهمُ فريقٍ من أمتِنا أنَّ طلبَ العلمِ الشرعيِّ يعني الصدودَ عن علومِ الدنيا، أوْ أنَّ طلبَ علمِ الدنيا يعني الإعراضَ عنِ العلمِ الشرعي، متوهمينَ التناقضَ بينهما، ولقد قالَ الإمامُ الشافعي قديمًا: <strong>\"<span style=\"color: #008000;\">لاَ أَعْلَمُ عِلْماً بَعْدَ الحَلاَلِ وَالحَرَامِ أَنْبَلَ مِنَ الطِّبِّ، إلَّا أَنَّ أَهْلَ الكِتَابِ قَدْ غَلَبُوْنَا عَلَيْهِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وكان رحمه الله -تعالى- يَتَلَهَّفُ عَلَى مَا ضَيَّعَ المُسْلِمُوْنَ مِنَ الطِّبِّ وَيَقُوْلُ: <strong>\"<span style=\"color: #008000;\">ضَيَّعُوا ثُلُثَ العِلْمِ وَوَكَلُوهُ إِلَى اليَهُوْدِ وَالنَّصَارَى</span></strong>\"، وهذا التحسرُ من أحدِ أركانِ فقهِ الأمة يبينُ للأمةِ خريطةَ المؤسساتِ التعليمية، والمسارَ الأمثلَ في توجيهِ أبنائِها إلى الكلياتِ العلميةِ المفيدةِ للمجتمعِ وحوائجِه الضرورية.</p>\n<p>&nbsp;</p>\n<p>هذه اللوعةُ الشافعيةُ لو أخذتْ بها الأمةُ لكانت اليومَ في مصافِ الأمم؛ إذْ كمالُ الشريعةِ وشمولِها يقتضي منَ الأمةِ النفيرَ في طلبِ العلومِ النافعةِ كلِّها تحقيقًا لريادةِ الأمةِ واستقلالِها عن غيرِها منَ الأمم.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله: </strong>والأسرةُ هيَ مؤسسةُ التعليمِ الأولى في حياةِ فلذاتِ الأكباد، وإنَّ رسالةَ المؤسساتِ التعليميةِ الأخرى لنْ تتمَّ ما لمْ تقم الأسرةُ بدورِها في التعليم، ومنْ مهامِ مؤسسةِ الأسرةِ في التعليمِ هو تحبيبِ العلمِ للناشئة.</p>\n<p>&nbsp;</p>\n<p>ومنْ مهامِ الأسرةِ حسنُ انتقاءِ المؤسساتِ التعليميةِ التي ينخرطُ فيها أبناؤُهم، وهذا لايتأتى إلا بعدَ إيمانِ الأبِ والأمِ بأن التعليمَ كالنفسِ للأبناء، وهنا يطيبُ ثمرةُ المرأةِ العالمةِ فإنَّها ترضعُ أبناءَها حبَ العلمِ كما ترضُعُهم غذاءَ أبدانِهم، وما أمُ سفيانَ الثوري عنّا ببعيد حينَ قالتْ لولدِها: <strong>\"<span style=\"color: #008000;\">يا بنيّ اطلب العلمَ وأنا أكفيكَ بمغزلي</span></strong>\".</p>\n<p>&nbsp;</p>\n<p><strong>أيها التجار: </strong>إنَّ منْ حياةِ العلمِ إحياءُ الأوقافِ العلمية، فهذه جامعةِ القرويين أقدمُ جامعةٍ في العالم بحسبِ إحصائية \"اليونيسكو\" يُكْتَبُ المجدُ فيها لفاطمةِ الفهريةِ التي وضعتْ حجرَ الأساسِ لهذه الجامعة، فتلكَ المرأةُ القرشيةُ الثريةُ بنتْ أقدمَ جامعةٍ في العالمِ وقفًا في سبيلِ الله، قالَ ابنُ خلدونَ عنها: \"<span style=\"color: #008000;\"><strong>نبَّهتْ عزائمَ الملوكِ من بعدِها</strong></span>\"، وفكرةُ هذا الوقفِ العظيمِ فيه لفتةٌ مهمةٌ للتجارِ اليومَ أن يحسنوا استثمارَ أموالِهم ودائعَ عندَ اللهِ في الآخرة، وإنَّ العلمَ أولى ما تُوقف فيه الأموال، وتلك الأوقافُ التي كان يغدقُ عليها أثرياءُ المسلمين كانت سببًا من أسبابِ نهضةِ العلمِ في القرونِ السالفة، وما أحوجَ الأمة إلى إعادةِ تلكَ الأمجادِ العلميةِ الوقفية، التي شكلتْ برَّ أمانٍ للأمة، وعاملَ ازدهارٍ وفخر.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color: #ff0000;\">اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ* خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ</span>)[العلق: 1 - 5].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهمية_التعليم_في_نهضة_المجتمع.doc",
      "path": "/database/files/أهمية_التعليم_في_نهضة_المجتمع.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85-%D9%81%D9%8A-%D9%86%D9%87%D8%B6%D8%A9-%D8%A7%D9%84%D9%85%D8%AC%D8%AA%D9%85%D8%B9/download-file/313450"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-التعليم-في-نهضة-المجتمع"
}
