{
  "id": 3007,
  "title": "أهوال القيامة",
  "slug": "أهوال-القيامة_1",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فناء الدنيا وقيام الساعة 2/النفخ في الصور 3/البعث والحشر 4/حسرات ومواقف يوم القيامة 5/الشفاعة والحساب 6/الميزان والحوض 7/عبور الصراط 8/وجوب الاستعداد لأهوال القيامة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن يوم القيامة يوم طويل ثقيل، وشرّه مستطير؛ حيث إن فيه من الأهوال ما يشيب الولدان ويغيِّب عقلَ الوالدة عن رضيعها، وتُسقط الحامل حملها لما يصيبها من الهول والفزع.. إن وراءنا من الأهوال ما يجب أن نكثر له من الأعمال الصالحة؛ ونخفف...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، والصلاة والسلام على أشرف الأنبياء وخاتم المرسلين، نبيِّنا محمد وعلى آله وصحبه أجمعين.\n \nأما بعد: فإن الله جعل لانتهاء هذه الدنيا وزوالها وقتًا محددًا وأجلاً مقدرًا، فإذا جاء الأجلُ المحتوم والأمد المقدَّر؛ قامت الساعة في يوم متحقّقِ الوقوع؛ تظهر فيه الأمور على حقيقتها ويغشى القلوب بأهواله، وإذا بالخلائق قائمة لله رب العالمين؛ (أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)[المطففين: 4- 6].\n \nولقد وصف الله -سبحانه- يوم القيامة بصفاتٍ تدل على هَوْله وشدته؛ ومخوِّفًا عباده من أليمِ عقابه.\n \nإن يوم القيامة يوم طويل ثقيل، وشرّه مستطير؛ حيث إن فيه من الأهوال ما يشيب الولدان ويغيِّب عقلَ الوالدة عن رضيعها، وتُسقط الحامل حملها لما يصيبها من الهول والفزع؛ قال -تعالى-: (فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا)[المزمل: 17]؛ وقال -تعالى-: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الحج: 1- 2].\n \nوإذا الجنينُ بأمِّه متعلقٌ *** خوف الحساب وقلبه مذعورُ\nهذا بلا ذنب يخاف لهوله *** كيف المقيم على الذنوب دهورُ\n \nوإذا بالأهوال تقرع قلوب الناس؛ (وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الحج: 2]؛ وإذ بالناس يقول كلٌّ منهم: نفسي نفسي؛ ويفُّر بعضهم من بعض، حتى إن المرء ليفر من أحب الناس إليه في هذه الدنيا، له شأن ولهم شأن؛ يرجو نجاة نفسه وفكاكها؛ (يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ)[عبس: 34- 37].\n \nولحكمته البالغة؛ فقد استأثر الله -سبحانه- بعلم الساعة؛ فلم يُطلع عليه أحدًا من خلقه؛ لا مَلَكًا مقربًا؛ ولا نبيًّا مرسلاً؛ فإذا أذن الله بانصرام هذه الدنيا؛ وانتهاء أجلها؛ وأفول شمسها؛ أمر إسرافيل -عليه الصلاة والسلام- أن ينفخ في الصور؛ والصورُ قرن عظيم كهيئة البوق -الله أعلم بكيفيته- وقد التقمه إسرافيل منذ زمن بعيد؛ وأصغى بأُذُنِه منتظرًا الأمر بالنفخ؛ وهذا دليل على قرب الساعة؛ وأنها كلمح البصر أو هو أقرب.\n \n قال-صلى الله عليه وسلم-: \"كيف أنعم؛ وصاحب الصور قد التقم القرن؛ واستمع الأذن؛ متى يؤمر بالنفخ\"؛ قالوا: فماذا نقول يا رسول الله؟ قال: \"قولوا: حسبنا الله ونعم الوكيل\"؛ فحسبنا الله ونعم الوكيل.\n \nفيُنفَخ فيه نفختان؛ نفخة صعق وإماتة؛ ونفخة البعث؛ قال -تعالى-: (وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ)[الزمر: 68].\n \nفالنفخة الأولى للأحياء آنذاك؛ والنفخة الثانية لبعث جميع المخلوقات؛ فيبعثون من قبورهم؛ ومن مات حرْقًا؛ ومن مات غَرَقًا؛ ومن مات في بطون السباع؛ (إِنَّهُ عَلَى رَجْعِهِ لَقَادِرٌ)[الطارق: 8]؛ -سبحانه وعز وجل-.\n \nفإذا نفخ في الصور النفخةُ الأولى؛ \"يقبض الله -تبارك وتعالى- الأرضَ ويطوي السماء بيمينه؛ ثم يقول: أنا الملك؛ أين ملوك الأرض؟ أين الجبارون؟ أين المتكبرون؟\"\n \nويقول -سبحانه-: \"لمن الملك اليوم؟ لمن الملك اليوم؟ ثم يجيب نفسه -سبحانه-: لله الواحد القهار\"؛ وكل هذا مما ورد على لسان الصادق المصدوق -صلى الله عليه وسلم-.\n \nثم يرسل الله -سبحانه- المطرَ؛ فتنبتُ أجسادُ الناس، ثم يكون بين النفختين أمدٌ الله أعلم به، ثم ينفخ في الصور النفخة الثانية فإذا بالناس يبعثون من قبورهم؛ قال -صلى الله عليه وسلم-: \"ثم يُنفَخ في الصور فلا يسمعه أحدٌ إلا أصغى ليتًا؛ ورفع ليتًا\"؛ أي: لوى صفحة العنق؛ \"وأول من يسمعه رجل يلوط حوض إبله، فيُصعق الناس، ثم يرسلُ الله مطرًا كأنه الطل فتنبت أجساد الناس؛ وكلُّ ابن آدم يبلى إلا عجبُ الذنب؛ ومنه يُرَكَّبُ الخلق يوم القيامة؛ ثم ينفخ فيه أخرى فإذا هم قيامٌ ينظرون\".\n \nوهنا يُبعث الناس فتنشق عنهم قبورهم؛ وأول من ينشق عنه القبر نبينا محمد -صلى الله عليه وسلم-؛ فإذا بعث الله -سبحانه- الخلائقَ حشِروا في أرض المحشر لمجازاتهم ومحاسبتهم؛ قال -تعالى-: (قُلْ إِنَّ الْأَوَّلِينَ وَالْآَخِرِينَ * لَمَجْمُوعُونَ إِلَى مِيقَاتِ يَوْمٍ مَعْلُومٍ)[الواقعة: 49- 50]؛ وقال -تعالى-: (وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا)[الكهف: 47].\n \nفيُحشر الناس حفاة عراة غرلاً ليس معهم شيء؛ قد خلفوا كلَّ شيء وراءهم؛ وقدموا على خالقهم؛ فيُحشرون على أرض بيضاءَ خالصةِ البياض؛ كقطعة الخبز المبسوطة؛ لم يسفك فيها دمٌ حرامٌ، ولم يعمل عليها خطيئة؛ قال -صلى الله عليه وسلم-: \"إنكم تحشرون حفاة عراة غرلاً؛ ثم قرأ -صلى الله عليه وسلم-: (كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ)[الأنبياء:104]؛ فقالت عائشة: واسوأتاه!! الرجال والنساء ينظر بعضهم إلى بعض؟ فقال -صلى الله عليه وسلم-: \"الأمر أشد من أن يهمهم ذلك\".\n \nفهم في حال عصيبة؛ وضنك شديد قد صرفهم عن كل ما حولَهم إلا عما يصيرون إليه.\n \nوفي الحشر يعاني الناس الضيقَ الشديد؛ وتُدنى الشمس من الخلائق فتكون على قدر ميل من رؤوسهم -إما ميل الأرض أو ميل المكحلة-؛ ويعرق الناس على قدر ذنوبهم؛ فمنهم من يصل العَرق إلى كعبيه؛ ومنهم من يصل إلى وسطه؛ ومنهم من يُلجمه العرق إلجامًا؛ قال -صلى الله عليه وسلم-: \"تدنى الشمس يوم القيامة من الخلق حتى تكون منهم كمقدار ميل؛ فيكون الناس على مقدار أعمالهم من العرق؛ منهم من يكون إلى كعبيه، ومنهم من يكون إلى ركبتيه؛ ومنهم من يكون إلى حقويه؛ ومنهم من يلجمه العرق إلجامًا؛ وأشار رسول الله بيده إلى فيه\"؛ فإذا كان الناس يعانون حرارة الشمس وهي تبعد عنهم آلاف الكيلومترات فكيف إذا اقتربت؟!\n \nوقال -صلى الله عليه وسلم-: \"يعرق الناس يوم القيامة حتى يذهبَ عرقهُم في الأرض سبعين ذراعًا ويلجمهم حتى يبلغ آذانهم\".\n \nومن تأمل هذا -يا عبد الله- عرف عِظم الهول فيه؛ وذلك أن النار تحف بأرض الموقف؛ وتدنى الشمس من رؤوس الخلائق قدر ميل، فكيف تكون حرارة الأرض؛ وماذا يرويها حتى يبلغ منها سبعين ذراعا؛ مع أن كل واحدٍ لا يجد إلا قدر موضع قدمه؛ فكيف تكون حال هؤلاء في عرقهم مع تنوعهم فيه؟!\n \nإن هذا لما يبهر العقول! ومن علم هذا؛ فعليه أن يبادر إلى التوبة واللجوء إلى الكريم الوهاب في عونه على أسباب السلامة.\n \nوفي هذا الموقف العصيب؛ مِن الناس مَن يظلهم الله في ظله يوم لا ظل إلى ظله؛ منهم: إمام عادل؛ ورجل قلبه معلق في المساجد؛ ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه؛ ورجل دعته امرأةٌ ذات منصب وجمال فقال إني أخاف الله؛ وشاب نشأ في طاعة الله؛ ورجل ذكر الله خاليًا ففاضت عيناه؛ ورجل تصدق بصدقةٍ فأخفاها حتى لا تعلم شماله ما تنفق يمينه؛ ومَن أنظر معسرًا أو وضع عنه.\n \nوإذا أصاب الناسَ الكربُ فزعوا ونظروا إلى من يخلصهم ويشفع لهم عند خالقهم لفصل القضاء؛ \"فيأتون آدم -عليه السلام- فيقولون: ألا تشفع لنا؛ ألا ترى ما نحن فيه؟ ليقضِ بيننا ربك إما إلى الجنة وإما إلى النار؛ فيقول: نفسي نفسي؛ إن الله قد غضب اليوم غضبًا؛ لم يغضب قبله مثله ولن يغضب بعده مثله، اذهبوا إلى نوح، فيأتونه فيقول: نفسي نفسي؛ اذهبوا إلى إبراهيم؛ فيأتونه فيقول: نفسي نفسي؛ اذهبوا إلى موسى، فيأتونه فيقول: نفسي نفسي؛ اذهبوا إلى عيسى؛ فيأتونه فيقول: نفسي نفسي؛ اذهبوا إلى محمد -صلى الله عليه وسلم-\"؛ فإذا كان الأنبياء يقول أحدهم: نفسي نفسي فكيف بغيرهم؟ وكيف بمن كسب الذنوب؟!.\n\"فيأتون محمدًا -صلى الله عليه وسلم- فيقولون: ألا تشفع لنا؟ ألا ترى ما نحن فيه؟ فيقول: أنا لها؛ أنا لها\". قال -صلى الله عليه وسلم-: \"فأسجد تحت العرش؛ ويلهمني ربي من المحامد ما لا أعرفه اليوم، فيقال لي: يا محمد ارفع رأسك؛ وسل تعط؛ واشفع تشفّع، فأقول: يا رب: أمتي أمتي\".\n \nبأبي هو وأمي؛ ما قال: فاطمة؛ ولا قال خديجة؛ بل قال: أمتي؛ فتبًّا لمن أعرض عن هداه.\n \nفيشفع عند ربه؛ فيجيءُ الله -تعالى- مجيئًا يليق بجلاله لفصل القضاء بين الناس؛ (كَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا * وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا)[الفجر: 21- 22].\n \nولا يتم فصل القضاء بين الخلائق إلا بشفاعة محمدٍ -صلى الله عليه وسلم-، منةً امتن الله بها عليه؛ وهي الوسيلة والمقام المحمود الذي أمرنا -صلى الله عليه وسلم- أن نسأل الله -جل وعلا- أن يبلغه إياها.\n \nثم يأذن الله -تعالى- بالحساب؛ ويُطلِع -سبحانه- عباده على أعمالهم ويقررهم بها؛ فمِن مُجازى ومِن معفوٍّ عنه؛ قال -تعالى-: (إِنَّ إِلَيْنَا إِيَابَهُمْ * ثُمَّ إِنَّ عَلَيْنَا حِسَابَهُمْ)[الغاشية: 25- 26].\n \nفمن الناس من يحاسب حسابًا شديدًا يُناقَشُ فيه على أعماله فهو هالك لا محالة؛ ومن الناس من يحاسب حساب عرض، فيقرره الله -سبحانه- بذنوبه؛ ثم يغفر له ويتجاوز عنه؛ قال -صلى الله عليه وسلم-: \"ليس أحدٌ يحاسب يوم القيامة إلا هلك\"؛ فقالت أمّنا عائشة: ألم يقل الله -تعالى-: (فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا)[الانشقاق: 7- 8]؛ قال -صلى الله عليه وسلم-: \"إنما ذلك العرض، ولكن من نوقش الحساب عُذِّب\".\n \nوفي ذلك الموقف تتجلى رحمة الرحيم الرحمن فيشمل بها بعض عباده؛ فيقرره بذنوبه ثم يتجاوز عنه ويغفر له؛ جاء رجل إلى عبد الله بن عمر فقال: جئت أسألك عن حديث المناجاة، فقال: \"إن رسول الله -صلى الله عليه وسلم- قال: يدنو المؤمن من ربه حتى يضع عليه كنفه ويستره، فيقول الله -تعالى-: تعرف ذنب كذا؟ تعرف ذنب كذا؟ فيقول: أي ربّ نعم؛ حتى يرى من نفسه أنه قد هلك؛ فيقول الله -تعالى-: قد سترتها عليك في الدنيا؛ وأنا أغفرها لك اليوم؛ فيعطى كتاب حسناته؛ وأما الكفار والمنافقون؛ فينادى بهم على رؤوس الخلائق: (هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ)[هود: 18]\".\n \nفنسأل الله أن يعاملنا بجميل ستره في الدنيا والآخرة؛ وأن يجعلنا ممن يتجاوز عنهم بمنه وفضله.\n \nومن تمام عدل الله: أن تحشر البهائم ويقع القصاص بينها؛ حتى إن الشاة التي لا قرن لها لتأخذ حقها من الشاة القرناء التي نطحتها في الدنيا؛ وهذا القصاص من باب المقابلة لا التكليف، ولإظهار عظيم عدل الله، قال -صلى الله عليه وسلم-: \"لتؤدن الحقوق إلى أهلها يوم القيامة حتى يقتص للشاة الجماء من الشاة القرناء\"؛ فإذا قضي بالحقوق بين البهائم العجماوات، فكيف بحقوق العباد ومظالمهم؟!\n \nوفي ذلك اليوم تنصب الموازين لِتوزَن أعمال الناس إظهارًا لعدل الله؛ قال -تعالى-: (وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ)[الأنبياء: 47]؛ فيوضع ميزان له كفتان؛ وتوزن به أعمال بني آدم؛ وليس شيء أثقل في ميزان العبد يوم القيامة من حسن الخلق؛ (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزلزلة: 7-8].\n \nوفي ذلك الموقف تتجلى رحمةُ الله وعدلهُ كما بين ذلك النبي -صلى الله عليه وسلم- بقوله: \"إن الله سيُخلِص رجلاً من أمتي على رؤوس الخلائقِ؛ فينشر له تسعةٌ وتسعون سجلاً، كلُّ سجل منها مدَّ البصر؛ فيقول الله -تعالى-: أتنكر من هذا شيئا؟ أظلمك كتبتي الحافظون؟ فيقول: لا يا رب، فيقول الله -تعالى-: ألك عذر؟ ألك حسنة؟ فيبهت الرجل؛ فيقول: لا يا رب؛ فيقول الله -تعالى-: بلى إن لك عندنا حسنةً واحدة، لا ظلم عليك اليوم؛ فتُخرَجُ بطاقةٌ فيها شهادة أن لا إله إلا الله؛ وأن محمدًا رسول الله؛ فيقول: يا رب ما هذه البطاقة مع هذه السجلات؟ فيقال: إنك لا تُظلم، فتوضع السجلات في كفة، والبطاقة في كفة؛ قال: فطاشت السجلاتُ وثقلت البطاقةُ، ولا يثقل مع اسم الله شيء\".\n \nوفي ذلك الموقف يعاني الناسُ من الشدة واللأواء؛ ويصيبهم الظمأ الشديد، فيمتن الله على نبيه الكريم -صلى الله عليه وسلم- بإعطائه الحوض؛ وهو مجمع ماءٍ عظيم يضعه الله -سبحانه- في عرصات يوم القيامة يرده المؤمنون؛ ماؤه أحلى من العسل؛ وأبيضُ من اللبن؛ وأبرد من الثلج؛ وأباريقه عددَ نجوم السماء؛ طوله مسيرة شهر؛ وعرضه مسيرة شهر؛ من شرب منه شربة لم يظمأ بعدها أبدًا؛ وله ميزابان؛ أحدهما من ذهب والآخر من فضة؛ يمدانه من الجنة؛ قال -صلى الله عليه وسلم-: \"أنا فرطكم على الحوض من مرّ عليّ شرب؛ ومن شرب لم يظمأ أبدًا\".\n \nويُمنع من الورود على الحوض أناس بدَّلوا شرع نبيهم؛ وسلكوا غير طريقه وهديه؛ قال -صلى الله عليه وسلم-: \"ليرَدنّ عليَّ أقوام من أصحابي؛ فإذا عرفتهم اختُلجوا دوني؛ فأقول: يا رب أمتي أمتي، فيقال: إنك لا تدري ما أحدثوا بعدك، فأقول: سحقا سحقًا لمن بدل بعدي\"؛ فاحذروا من مخالفة أمره -صلى الله عليه وسلم- وما كان عليه من الهدى، فإن في مخالفته الهلاك والعطب، وعجبًا من أناس خالفوا سيرته واجتنبوا طريقته-صلى الله عليه وسلم-؛ ودعوا إلى غير سنته؛ ويطمعون أن يردوا حوضه.\n \nعباد الله: ومن رحمة الله لهذه الأمة وتكرمةً لنبيها -صلى الله عليه وسلم-، فإنها أول الأمم محاسبة بين الأمم؛ وتعجيل الحساب علامة على تعجيل الفرج وقربه؛ قال -صلى الله عليه وسلم-: \"نحن الآخرون من أهل الدنيا والأولون يوم القيامة المقضي بينم قبل الخلائق\"؛ وقال -صلى الله عليه وسلم-: \"نحن آخر الأمم وأول مَن يُحاسب\".\n \n فنسأل الله أن يجعل حسابنا يسيرًا؛ وأن يشفع فينا عبده ورسوله محمدًا -صلى الله عليه وسلم- وأن يتجاوز عن سيئاتنا.\n \nبارك الله لي ولكم في القرآن العظيم..\n \n \n الخطبة الثانية:\n \nالحمد لله رب العالمين؛ والصلاة والسلام على رسوله الصادق الأمين؛ نبينا محمد وعلى آله وصحبه أجمعين.\n \nأما بعد؛ عباد الله: فإذا حُوسب الناس يُوضع الصراط؛ ويضرب على متن جهنم؛ والصراط هو جسر ممدود على جهنم؛ يعبر المؤمنون عليه إلى الجنة؛ وما من أحدٍ إلا ويمر على هذا الصراط؛ فإما أن ينجوَ بفضل الله ورحمته، وأما أن تدركه شقوتُه فيهلك، قال -تعالى-: (وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا)[مريم: 71- 72].\n \nوقد ورد في وصف هذا الصراط وأحوال الناس فيه ما يبهرُ العقول؛ ويبعثُ الخوفَ في القلوب؛ فهو أحدُّ من السيف؛ وأدق من الشعر؛ مسيرته شهر؛ ومع ذلك فهو فوق جهنم؛ من هوى منه هوى فيها؛ وزيادة في البلاء فإن عليه خطاطيف تخطف الناس بأعمالهم، وهو مدحضة مزلة عظيم الظلمة؛ وإن بعض هذه الصفات لكاف في البلاء فكيف إذا اجتمعت؟\n \n ودُعاء الرسل -عليهم الصلاة والسلام- يومئذ: يا رب سلِّم؛ سلِّم. فكيف بغيرهم؟! قال أبو سعيد الخدري -رضي الله عنه-: \"بلغني أنّ الجسر أدق من الشعرة وأحدُّ من السيف\"؛ وقال -صلى الله عليه وسلم-عن الصراط: \"مدحضة مزلة؛ عليه خطاطيف وكلاليب\"، وهي حديدة معقوفة الرأس؛ \"وحسكة مفلطحة\"؛ شوكة صلبة عريضة؛ \"لها شوكة عُقيفاء\".\n \nوقال -صلى الله عليه وسلم-: \"به خطاطيف مثل شوك السعدان، هل رأيتم شوك السعدان؟\" قالوا: نعم، قال: \"فإنها مثلُ شوك السعدان غير أنه لا يعلم عظمها إلا الله، تخطف الناس بأعمالهم\"؛ وشوك السعدان نبتة من نبت البوادي.\n \nوحينذاك يحاسب الكفار حساب توبيخ وتقريع؛ ثم يؤمر بهم إلى جهنم، ولا يبقى في أرض الموقف إلا المؤمنون والمنافقون؛ وحينئذٍ تُلقى عليهم الظلمة، وقد سئل النبيّ -صلى الله عليه وسلم-: أين يكون الناسُ يوم تبدل الأرض غير الأرض والسماوات؟ فقال -صلى الله عليه وسلم-: \"هم في الظلمة دون الجسر\".\n \nثم تلقى عليهم الأنوار؛ وتقسُم على حسب إيمانهم وأعمالهم الصالحة؛ قال -تعالى-: (يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[الحديد: 12]؛ وقال -سبحانه-: (يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آَمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[التحريم: 8].\n \nقال -صلى الله عليه وسلم-: \"فيُعْطَوْن نورهم على قدر أعمالهم؛ فمنهم من يعطى نوره مثل الجبل العظيم يسعى بين أيديهم؛ ومنهم من يعطى نوره أصغر من ذلك؛ ومنهم من يعطى نوره مثل النخلة بيده؛ ومنهم من يعطى أصغر من ذلك، حتى يكون آخرهم رجلاً يعطى نوره على إبهام قدمه؛ يضيء مرة ويطفأ مرة؛ فإذا أضاء قدم قدمه وإذا أطفئ قام\"؛ نسأل الله أن يرحمنا برحمته.\n \nفطريق طويل؛ كحدِّ السيفِ ودقةِ الشعر وعليه الظلام الحالك؛ وأرض مزلةٍ زلق؛ وأعمال لا يُدْرى تُقبلت أم لا؟ وإن تقبلت فأيّ الأنوار يعطى صاحبها! لا شك أنه موقف رهيب مخيف.\n \nويكون عبور المؤمنين على حسب أعمالهم؛ فمنهم من يمر كالطرف، ومنهم من يمر كالبرق، ومنهم من يمر كأجاويد الخيل، ومنهم من يمر كأجاويد الركاب \"الإبل\"، ومنهم من يجري جريًا، ومنهم من يمشي مشيًا، حتى يجيء الرجل فلا يستطيع السير إلا زحفًا، وآخرهم يسحب سحبًا؛ وقد دلت على ذلك الأحاديث النبوية.\n \nفتخيلوا عباد الله!! كيف حالُ رجلٍ لم تسعفه أعماله إلاّ أن يبلغ درجةَ الذي يركض فوق الصراط؛ متى سيصل إلى منتهاه؟\n \nفكيف بمن يمشي مشيًا، ومن يزحف زحفًا؛ وليس معه من النور إلا موضع الإبهام أو أقل؛ فكيف حاله؟!\n \nكيف حاله وخطاطيف جهنم تدور حوله تكاد تخطفه؛ وربما لا يصل إلى منتهاه -إن وصل- إلا وهو مخدوش بالخطاطيف والكلاليب!\n \nلا شك أنه موقف يصعب وصفه؛ فنسأل الله أن يعاملنا بمحض فضله.\n \nوأما المنافقون؛ فلأنهم كانوا يخادعون أنفسهم في هذه الدنيا ظنًا منهم أنهم يخادعون الله -تعالى-؛ فإنهم يعطون نورًا مخادعة؛ فإذا ولجوا الصراط انطفأ نورهم؛ فصرخوا واستغاثوا بالمؤمنين؛ يريدون أن يأخذوا قبسًا من نورهم؛ فيُمنَعون منه فيهلكون.\n \nفهم طالما أظهروا الإسلام والاستقامة؛ وبين جوانحهم قلوب ماكرة ترفض الإسلام وتستهزئ بأحكامه؛ وتراها تخلّفًا وعودة إلى الأجيال المتخلفة؛ وأنهم هم الذين يُصلِحون الكون بأفكارهم المعتدلة، وأن هؤلاء الدعاة إلى السنة والخير إنما يريدون التشدد والرجعية؛ فكانوا يحملون في هذه الدنيا نورًا زائفًا؛ وكذلك في الآخرة لتمام عدل الله يعطون نورًا زائفًا مخادعة؛ فإذا ولجوا في الظلمة أدركهم شؤم نفاقهم فانطفأ النور؛ لأنهم فقدوا العمل الذي ينير طريقهم؛ قال -تعالى-: (يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آَمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ)[الحديد: 13].\n \nفينادي المنافقون المؤمنين: (أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ)[الحديد: 14]؛ فتنتم أنفسكم بالنفاق؛ وتربصتم بالمؤمنين الدوائر؛ وشككتم في دين الإسلام؛ وغرتكم الأطماع؛ وغركم الشيطان؛ حتى جاءكم الموت؛ قال رسول الله -صلى الله عليه وسلم-: \"ويعطى كل إنسان منهم مؤمن أو منافق نورًا، ثم ينطفئ نور المنافقين، ثم ينجو المؤمنون\"؛ نسأل الله العافية.\n \nومن بركة هذا النبي الكريم-صلى الله عليه وسلم-؛ أن يكون هو أول من يجوز الصراط ومن الأمم أمته؛ قال -صلى الله عليه وسلم-: \"فأكون أنا وأمتي أول من يجيزها ولا يتكلم يومئذٍ إلا الرسل، ودعاء الرسل يومئذ: سلم؛ سلم\".\n \nوأما نتيجة العبور: فناج من الجحيم؛ ومخدوش بالخطاطيف ثم تتركه، ومكدوس في جهنم؛ قال -صلى الله عليه وسلم-: \"فناج مسلَّم؛ ومخدوشٌ مرسل؛ ومكدوس في جهنم\".\n \nولا يعبر الصراط إلا أهل الجنة؛ فإذا عبروه حُبِسوا في قنطرة ليذهبوا ويتقاضوا فيما بينهم؛ قال -صلى الله عليه وسلم-: \"فإذا هُذِّبوا ونُقّوا أُذن لهم في دخول الجنة\".\n \nعباد الله: ومن علم هذه الأهوال التي لا تدركها العقول؛ عَلِم حقيقة قول النبي -صلى الله عليه وسلم-: \"لو تعلمون ما أعلم؛ لضحكتم قليلاً؛ ولبكيتم كثيرًا؛ وما تلذذتم بالنساء على الفرش؛ ولخرجتم إلى الصعدات تجأرون إلى الله\".\n \nإن وراءنا من الأهوال ما يجب أن نكثر له من الأعمال الصالحة؛ ونخفف من الأعمال السيئة التي تكون قائدًا إلى الهلاك والشقوة.\n \nنسأل الله -سبحانه- أن يرحمنا برحمته؛ وأن يعاملنا بجميل ستره؛ وأن يوفقنا لصالح الأقوال والأعمال وأن يتقبلها منا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فناء الدنيا وقيام الساعة 2/النفخ في الصور 3/البعث والحشر 4/حسرات ومواقف يوم القيامة 5/الشفاعة والحساب 6/الميزان والحوض 7/عبور الصراط 8/وجوب الاستعداد لأهوال القيامة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن يوم القيامة يوم طويل ثقيل، وشرّه مستطير؛ حيث إن فيه من الأهوال ما يشيب الولدان ويغيِّب عقلَ الوالدة عن رضيعها، وتُسقط الحامل حملها لما يصيبها من الهول والفزع.. إن وراءنا من الأهوال ما يجب أن نكثر له من الأعمال الصالحة؛ ونخفف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379062\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، والصلاة والسلام على أشرف الأنبياء وخاتم المرسلين، نبيِّنا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن الله جعل لانتهاء هذه الدنيا وزوالها وقتًا محددًا وأجلاً مقدرًا، فإذا جاء الأجلُ المحتوم والأمد المقدَّر؛ قامت الساعة في يوم متحقّقِ الوقوع؛ تظهر فيه الأمور على حقيقتها ويغشى القلوب بأهواله، وإذا بالخلائق قائمة لله رب العالمين؛ (<span style=\"color:#ff0000;\">أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)[المطففين: 4- 6].</p>\n<p>&nbsp;</p>\n<p>ولقد وصف الله -سبحانه- يوم القيامة بصفاتٍ تدل على هَوْله وشدته؛ ومخوِّفًا عباده من أليمِ عقابه.</p>\n<p>&nbsp;</p>\n<p>إن يوم القيامة يوم طويل ثقيل، وشرّه مستطير؛ حيث إن فيه من الأهوال ما يشيب الولدان ويغيِّب عقلَ الوالدة عن رضيعها، وتُسقط الحامل حملها لما يصيبها من الهول والفزع؛ قال -تعالى-: (<span style=\"color:#ff0000;\">فَكَيْفَ تَتَّقُونَ إِنْ كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا</span>)[المزمل: 17]؛ وقال -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)[الحج: 1- 2].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وإذا الجنينُ بأمِّه متعلقٌ *** خوف الحساب وقلبه مذعورُ</p>\n<p style=\"text-align:center;\">هذا بلا ذنب يخاف لهوله *** كيف المقيم على الذنوب دهورُ</p>\n<p>&nbsp;</p>\n<p>وإذا بالأهوال تقرع قلوب الناس؛ (<span style=\"color:#ff0000;\">وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)[الحج: 2]؛ وإذ بالناس يقول كلٌّ منهم: نفسي نفسي؛ ويفُّر بعضهم من بعض، حتى إن المرء ليفر من أحب الناس إليه في هذه الدنيا، له شأن ولهم شأن؛ يرجو نجاة نفسه وفكاكها؛ (<span style=\"color:#ff0000;\">يَوْمَ يَفِرُّ الْمَرْءُ مِنْ أَخِيهِ * وَأُمِّهِ وَأَبِيهِ * وَصَاحِبَتِهِ وَبَنِيهِ * لِكُلِّ امْرِئٍ مِنْهُمْ يَوْمَئِذٍ شَأْنٌ يُغْنِيهِ</span>)[عبس: 34- 37].</p>\n<p>&nbsp;</p>\n<p>ولحكمته البالغة؛ فقد استأثر الله -سبحانه- بعلم الساعة؛ فلم يُطلع عليه أحدًا من خلقه؛ لا مَلَكًا مقربًا؛ ولا نبيًّا مرسلاً؛ فإذا أذن الله بانصرام هذه الدنيا؛ وانتهاء أجلها؛ وأفول شمسها؛ أمر إسرافيل -عليه الصلاة والسلام- أن ينفخ في الصور؛ والصورُ قرن عظيم كهيئة البوق -الله أعلم بكيفيته- وقد التقمه إسرافيل منذ زمن بعيد؛ وأصغى بأُذُنِه منتظرًا الأمر بالنفخ؛ وهذا دليل على قرب الساعة؛ وأنها كلمح البصر أو هو أقرب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;قال-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كيف أنعم؛ وصاحب الصور قد التقم القرن؛ واستمع الأذن؛ متى يؤمر بالنفخ</span>\"؛ قالوا: فماذا نقول يا رسول الله؟ قال: \"<span style=\"color:#0000ff;\">قولوا: حسبنا الله ونعم الوكيل</span>\"؛ فحسبنا الله ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>فيُنفَخ فيه نفختان؛ نفخة صعق وإماتة؛ ونفخة البعث؛ قال -تعالى-: (<span style=\"color:#ff0000;\">وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الْأَرْضِ إِلَّا مَنْ شَاءَ اللَّهُ ثُمَّ نُفِخَ فِيهِ أُخْرَى فَإِذَا هُمْ قِيَامٌ يَنْظُرُونَ</span>)[الزمر: 68].</p>\n<p>&nbsp;</p>\n<p>فالنفخة الأولى للأحياء آنذاك؛ والنفخة الثانية لبعث جميع المخلوقات؛ فيبعثون من قبورهم؛ ومن مات حرْقًا؛ ومن مات غَرَقًا؛ ومن مات في بطون السباع؛ (<span style=\"color:#ff0000;\">إِنَّهُ عَلَى رَجْعِهِ لَقَادِرٌ</span>)[الطارق: 8]؛ -سبحانه وعز وجل-.</p>\n<p>&nbsp;</p>\n<p>فإذا نفخ في الصور النفخةُ الأولى؛ \"<span style=\"color:#0000ff;\">يقبض الله -تبارك وتعالى- الأرضَ ويطوي السماء بيمينه؛ ثم يقول: أنا الملك؛ أين ملوك الأرض؟ أين الجبارون؟ أين المتكبرون</span>؟\"</p>\n<p>&nbsp;</p>\n<p>ويقول -سبحانه-: \"<span style=\"color:#0000ff;\">لمن الملك اليوم؟ لمن الملك اليوم؟ ثم يجيب نفسه -سبحانه-: لله الواحد القهار</span>\"؛ وكل هذا مما ورد على لسان الصادق المصدوق -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ثم يرسل الله -سبحانه- المطرَ؛ فتنبتُ أجسادُ الناس، ثم يكون بين النفختين أمدٌ الله أعلم به، ثم ينفخ في الصور النفخة الثانية فإذا بالناس يبعثون من قبورهم؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثم يُنفَخ في الصور فلا يسمعه أحدٌ إلا أصغى ليتًا؛ ورفع ليتًا</span>\"؛ أي: لوى صفحة العنق؛ \"<span style=\"color:#008000;\">وأول من يسمعه رجل يلوط حوض إبله، فيُصعق الناس، ثم يرسلُ الله مطرًا كأنه الطل فتنبت أجساد الناس؛ وكلُّ ابن آدم يبلى إلا عجبُ الذنب؛ ومنه يُرَكَّبُ الخلق يوم القيامة؛ ثم ينفخ فيه أخرى فإذا هم قيامٌ ينظرون</span>\".</p>\n<p>&nbsp;</p>\n<p>وهنا يُبعث الناس فتنشق عنهم قبورهم؛ وأول من ينشق عنه القبر نبينا محمد -صلى الله عليه وسلم-؛ فإذا بعث الله -سبحانه- الخلائقَ حشِروا في أرض المحشر لمجازاتهم ومحاسبتهم؛ قال -تعالى-: (<span style=\"color:#ff0000;\">قُلْ إِنَّ الْأَوَّلِينَ وَالْآَخِرِينَ * لَمَجْمُوعُونَ إِلَى مِيقَاتِ يَوْمٍ مَعْلُومٍ</span>)[الواقعة: 49- 50]؛ وقال -تعالى-: (<span style=\"color:#ff0000;\">وَحَشَرْنَاهُمْ فَلَمْ نُغَادِرْ مِنْهُمْ أَحَدًا</span>)[الكهف: 47].</p>\n<p>&nbsp;</p>\n<p>فيُحشر الناس حفاة عراة غرلاً ليس معهم شيء؛ قد خلفوا كلَّ شيء وراءهم؛ وقدموا على خالقهم؛ فيُحشرون على أرض بيضاءَ خالصةِ البياض؛ كقطعة الخبز المبسوطة؛ لم يسفك فيها دمٌ حرامٌ، ولم يعمل عليها خطيئة؛ قال -صلى الله عليه وسلم-: \"إنكم تحشرون حفاة عراة غرلاً؛ ثم قرأ -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْدًا عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ</span>)[الأنبياء:104]؛ فقالت عائشة: واسوأتاه!! الرجال والنساء ينظر بعضهم إلى بعض؟ فقال -صلى الله عليه وسلم-: \"الأمر أشد من أن يهمهم ذلك\".</p>\n<p>&nbsp;</p>\n<p>فهم في حال عصيبة؛ وضنك شديد قد صرفهم عن كل ما حولَهم إلا عما يصيرون إليه.</p>\n<p>&nbsp;</p>\n<p>وفي الحشر يعاني الناس الضيقَ الشديد؛ وتُدنى الشمس من الخلائق فتكون على قدر ميل من رؤوسهم -إما ميل الأرض أو ميل المكحلة-؛ ويعرق الناس على قدر ذنوبهم؛ فمنهم من يصل العَرق إلى كعبيه؛ ومنهم من يصل إلى وسطه؛ ومنهم من يُلجمه العرق إلجامًا؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">تدنى الشمس يوم القيامة من الخلق حتى تكون منهم كمقدار ميل؛ فيكون الناس على مقدار أعمالهم من العرق؛ منهم من يكون إلى كعبيه، ومنهم من يكون إلى ركبتيه؛ ومنهم من يكون إلى حقويه؛ ومنهم من يلجمه العرق إلجامًا؛ وأشار رسول الله بيده إلى فيه</span>\"؛ فإذا كان الناس يعانون حرارة الشمس وهي تبعد عنهم آلاف الكيلومترات فكيف إذا اقتربت؟!</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يعرق الناس يوم القيامة حتى يذهبَ عرقهُم في الأرض سبعين ذراعًا ويلجمهم حتى يبلغ آذانهم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن تأمل هذا -يا عبد الله- عرف عِظم الهول فيه؛ وذلك أن النار تحف بأرض الموقف؛ وتدنى الشمس من رؤوس الخلائق قدر ميل، فكيف تكون حرارة الأرض؛ وماذا يرويها حتى يبلغ منها سبعين ذراعا؛ مع أن كل واحدٍ لا يجد إلا قدر موضع قدمه؛ فكيف تكون حال هؤلاء في عرقهم مع تنوعهم فيه؟!</p>\n<p>&nbsp;</p>\n<p>إن هذا لما يبهر العقول! ومن علم هذا؛ فعليه أن يبادر إلى التوبة واللجوء إلى الكريم الوهاب في عونه على أسباب السلامة.</p>\n<p>&nbsp;</p>\n<p>وفي هذا الموقف العصيب؛ مِن الناس مَن يظلهم الله في ظله يوم لا ظل إلى ظله؛ منهم: إمام عادل؛ ورجل قلبه معلق في المساجد؛ ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه؛ ورجل دعته امرأةٌ ذات منصب وجمال فقال إني أخاف الله؛ وشاب نشأ في طاعة الله؛ ورجل ذكر الله خاليًا ففاضت عيناه؛ ورجل تصدق بصدقةٍ فأخفاها حتى لا تعلم شماله ما تنفق يمينه؛ ومَن أنظر معسرًا أو وضع عنه.</p>\n<p>&nbsp;</p>\n<p>وإذا أصاب الناسَ الكربُ فزعوا ونظروا إلى من يخلصهم ويشفع لهم عند خالقهم لفصل القضاء؛ \"<span style=\"color:#008000;\">فيأتون آدم -عليه السلام- فيقولون: ألا تشفع لنا؛ ألا ترى ما نحن فيه؟ ليقضِ بيننا ربك إما إلى الجنة وإما إلى النار؛ فيقول: نفسي نفسي؛ إن الله قد غضب اليوم غضبًا؛ لم يغضب قبله مثله ولن يغضب بعده مثله، اذهبوا إلى نوح، فيأتونه فيقول: نفسي نفسي؛ اذهبوا إلى إبراهيم؛ فيأتونه فيقول: نفسي نفسي؛ اذهبوا إلى موسى، فيأتونه فيقول: نفسي نفسي؛ اذهبوا إلى عيسى؛ فيأتونه فيقول: نفسي نفسي؛ اذهبوا إلى محمد -صلى الله عليه وسلم</span>-\"؛ فإذا كان الأنبياء يقول أحدهم: نفسي نفسي فكيف بغيرهم؟ وكيف بمن كسب الذنوب؟!.</p>\n<p>\"فيأتون محمدًا -صلى الله عليه وسلم- فيقولون: ألا تشفع لنا؟ ألا ترى ما نحن فيه؟ فيقول: أنا لها؛ أنا لها\". قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فأسجد تحت العرش؛ ويلهمني ربي من المحامد ما لا أعرفه اليوم، فيقال لي: يا محمد ارفع رأسك؛ وسل تعط؛ واشفع تشفّع، فأقول: يا رب: أمتي أمتي</span>\".</p>\n<p>&nbsp;</p>\n<p>بأبي هو وأمي؛ ما قال: فاطمة؛ ولا قال خديجة؛ بل قال: أمتي؛ فتبًّا لمن أعرض عن هداه.</p>\n<p>&nbsp;</p>\n<p>فيشفع عند ربه؛ فيجيءُ الله -تعالى- مجيئًا يليق بجلاله لفصل القضاء بين الناس؛ (<span style=\"color:#ff0000;\">كَلَّا إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا * وَجَاءَ رَبُّكَ وَالْمَلَكُ صَفًّا صَفًّا</span>)[الفجر: 21- 22].</p>\n<p>&nbsp;</p>\n<p>ولا يتم فصل القضاء بين الخلائق إلا بشفاعة محمدٍ -صلى الله عليه وسلم-، منةً امتن الله بها عليه؛ وهي الوسيلة والمقام المحمود الذي أمرنا -صلى الله عليه وسلم- أن نسأل الله -جل وعلا- أن يبلغه إياها.</p>\n<p>&nbsp;</p>\n<p>ثم يأذن الله -تعالى- بالحساب؛ ويُطلِع -سبحانه- عباده على أعمالهم ويقررهم بها؛ فمِن مُجازى ومِن معفوٍّ عنه؛ قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ إِلَيْنَا إِيَابَهُمْ * ثُمَّ إِنَّ عَلَيْنَا حِسَابَهُمْ</span>)[الغاشية: 25- 26].</p>\n<p>&nbsp;</p>\n<p>فمن الناس من يحاسب حسابًا شديدًا يُناقَشُ فيه على أعماله فهو هالك لا محالة؛ ومن الناس من يحاسب حساب عرض، فيقرره الله -سبحانه- بذنوبه؛ ثم يغفر له ويتجاوز عنه؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليس أحدٌ يحاسب يوم القيامة إلا هلك</span>\"؛ فقالت أمّنا عائشة: ألم يقل الله -تعالى-: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أُوتِيَ كِتَابَهُ بِيَمِينِهِ * فَسَوْفَ يُحَاسَبُ حِسَابًا يَسِيرًا</span>)[الانشقاق: 7- 8]؛ قال -صلى الله عليه وسلم-: \"إنما ذلك العرض، ولكن من نوقش الحساب عُذِّب\".</p>\n<p>&nbsp;</p>\n<p>وفي ذلك الموقف تتجلى رحمة الرحيم الرحمن فيشمل بها بعض عباده؛ فيقرره بذنوبه ثم يتجاوز عنه ويغفر له؛ جاء رجل إلى عبد الله بن عمر فقال: جئت أسألك عن حديث المناجاة، فقال: \"إن رسول الله -صلى الله عليه وسلم- قال: يدنو المؤمن من ربه حتى يضع عليه كنفه ويستره، فيقول الله -تعالى-: تعرف ذنب كذا؟ تعرف ذنب كذا؟ فيقول: أي ربّ نعم؛ حتى يرى من نفسه أنه قد هلك؛ فيقول الله -تعالى-: قد سترتها عليك في الدنيا؛ وأنا أغفرها لك اليوم؛ فيعطى كتاب حسناته؛ وأما الكفار والمنافقون؛ فينادى بهم على رؤوس الخلائق: (<span style=\"color:#ff0000;\">هَؤُلَاءِ الَّذِينَ كَذَبُوا عَلَى رَبِّهِمْ أَلَا لَعْنَةُ اللَّهِ عَلَى الظَّالِمِينَ</span>)[هود: 18]\".</p>\n<p>&nbsp;</p>\n<p>فنسأل الله أن يعاملنا بجميل ستره في الدنيا والآخرة؛ وأن يجعلنا ممن يتجاوز عنهم بمنه وفضله.</p>\n<p>&nbsp;</p>\n<p>ومن تمام عدل الله: أن تحشر البهائم ويقع القصاص بينها؛ حتى إن الشاة التي لا قرن لها لتأخذ حقها من الشاة القرناء التي نطحتها في الدنيا؛ وهذا القصاص من باب المقابلة لا التكليف، ولإظهار عظيم عدل الله، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لتؤدن الحقوق إلى أهلها يوم القيامة حتى يقتص للشاة الجماء من الشاة القرناء</span>\"؛ فإذا قضي بالحقوق بين البهائم العجماوات، فكيف بحقوق العباد ومظالمهم؟!</p>\n<p>&nbsp;</p>\n<p>وفي ذلك اليوم تنصب الموازين لِتوزَن أعمال الناس إظهارًا لعدل الله؛ قال -تعالى-: (<span style=\"color:#ff0000;\">وَنَضَعُ الْمَوَازِينَ الْقِسْطَ لِيَوْمِ الْقِيَامَةِ فَلَا تُظْلَمُ نَفْسٌ شَيْئًا وَإِنْ كَانَ مِثْقَالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَيْنَا بِهَا وَكَفَى بِنَا حَاسِبِينَ</span>)[الأنبياء: 47]؛ فيوضع ميزان له كفتان؛ وتوزن به أعمال بني آدم؛ وليس شيء أثقل في ميزان العبد يوم القيامة من حسن الخلق؛ (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزلزلة: 7-8].</p>\n<p>&nbsp;</p>\n<p>وفي ذلك الموقف تتجلى رحمةُ الله وعدلهُ كما بين ذلك النبي -صلى الله عليه وسلم- بقوله: \"<span style=\"color:#0000ff;\">إن الله سيُخلِص رجلاً من أمتي على رؤوس الخلائقِ؛ فينشر له تسعةٌ وتسعون سجلاً، كلُّ سجل منها مدَّ البصر؛ فيقول الله -تعالى-: أتنكر من هذا شيئا؟ أظلمك كتبتي الحافظون؟ فيقول: لا يا رب، فيقول الله -تعالى-: ألك عذر؟ ألك حسنة؟ فيبهت الرجل؛ فيقول: لا يا رب؛ فيقول الله -تعالى-: بلى إن لك عندنا حسنةً واحدة، لا ظلم عليك اليوم؛ فتُخرَجُ بطاقةٌ فيها شهادة أن لا إله إلا الله؛ وأن محمدًا رسول الله؛ فيقول: يا رب ما هذه البطاقة مع هذه السجلات؟ فيقال: إنك لا تُظلم، فتوضع السجلات في كفة، والبطاقة في كفة؛ قال: فطاشت السجلاتُ وثقلت البطاقةُ، ولا يثقل مع اسم الله شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي ذلك الموقف يعاني الناسُ من الشدة واللأواء؛ ويصيبهم الظمأ الشديد، فيمتن الله على نبيه الكريم -صلى الله عليه وسلم- بإعطائه الحوض؛ وهو مجمع ماءٍ عظيم يضعه الله -سبحانه- في عرصات يوم القيامة يرده المؤمنون؛ ماؤه أحلى من العسل؛ وأبيضُ من اللبن؛ وأبرد من الثلج؛ وأباريقه عددَ نجوم السماء؛ طوله مسيرة شهر؛ وعرضه مسيرة شهر؛ من شرب منه شربة لم يظمأ بعدها أبدًا؛ وله ميزابان؛ أحدهما من ذهب والآخر من فضة؛ يمدانه من الجنة؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أنا فرطكم على الحوض من مرّ عليّ شرب؛ ومن شرب لم يظمأ أبدًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ويُمنع من الورود على الحوض أناس بدَّلوا شرع نبيهم؛ وسلكوا غير طريقه وهديه؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليرَدنّ عليَّ أقوام من أصحابي؛ فإذا عرفتهم اختُلجوا دوني؛ فأقول: يا رب أمتي أمتي، فيقال: إنك لا تدري ما أحدثوا بعدك، فأقول: سحقا سحقًا لمن بدل بعدي</span>\"؛ فاحذروا من مخالفة أمره -صلى الله عليه وسلم- وما كان عليه من الهدى، فإن في مخالفته الهلاك والعطب، وعجبًا من أناس خالفوا سيرته واجتنبوا طريقته-صلى الله عليه وسلم-؛ ودعوا إلى غير سنته؛ ويطمعون أن يردوا حوضه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن رحمة الله لهذه الأمة وتكرمةً لنبيها -صلى الله عليه وسلم-، فإنها أول الأمم محاسبة بين الأمم؛ وتعجيل الحساب علامة على تعجيل الفرج وقربه؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">نحن الآخرون من أهل الدنيا والأولون يوم القيامة المقضي بينم قبل الخلائق</span>\"؛ وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">نحن آخر الأمم وأول مَن يُحاسب</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;فنسأل الله أن يجعل حسابنا يسيرًا؛ وأن يشفع فينا عبده ورسوله محمدًا -صلى الله عليه وسلم- وأن يتجاوز عن سيئاتنا.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين؛ والصلاة والسلام على رسوله الصادق الأمين؛ نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد؛ عباد الله: فإذا حُوسب الناس يُوضع الصراط؛ ويضرب على متن جهنم؛ والصراط هو جسر ممدود على جهنم؛ يعبر المؤمنون عليه إلى الجنة؛ وما من أحدٍ إلا ويمر على هذا الصراط؛ فإما أن ينجوَ بفضل الله ورحمته، وأما أن تدركه شقوتُه فيهلك، قال -تعالى-: (<span style=\"color:#ff0000;\">وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا</span>)[مريم: 71- 72].</p>\n<p>&nbsp;</p>\n<p>وقد ورد في وصف هذا الصراط وأحوال الناس فيه ما يبهرُ العقول؛ ويبعثُ الخوفَ في القلوب؛ فهو أحدُّ من السيف؛ وأدق من الشعر؛ مسيرته شهر؛ ومع ذلك فهو فوق جهنم؛ من هوى منه هوى فيها؛ وزيادة في البلاء فإن عليه خطاطيف تخطف الناس بأعمالهم، وهو مدحضة مزلة عظيم الظلمة؛ وإن بعض هذه الصفات لكاف في البلاء فكيف إذا اجتمعت؟</p>\n<p>&nbsp;</p>\n<p>&nbsp;ودُعاء الرسل -عليهم الصلاة والسلام- يومئذ: يا رب سلِّم؛ سلِّم. فكيف بغيرهم؟! قال أبو سعيد الخدري -رضي الله عنه-: \"<span style=\"color:#008000;\">بلغني أنّ الجسر أدق من الشعرة وأحدُّ من السيف</span>\"؛ وقال -صلى الله عليه وسلم-عن الصراط: \"<span style=\"color:#0000ff;\">مدحضة مزلة؛ عليه خطاطيف وكلاليب</span>\"، وهي حديدة معقوفة الرأس؛ \"<span style=\"color:#0000ff;\">وحسكة مفلطحة</span>\"؛ شوكة صلبة عريضة؛ \"<span style=\"color:#0000ff;\">لها شوكة عُقيفاء</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">به خطاطيف مثل شوك السعدان، هل رأيتم شوك السعدان</span>؟\" قالوا: نعم، قال: \"<span style=\"color:#0000ff;\">فإنها مثلُ شوك السعدان غير أنه لا يعلم عظمها إلا الله، تخطف الناس بأعمالهم</span>\"؛ وشوك السعدان نبتة من نبت البوادي.</p>\n<p>&nbsp;</p>\n<p>وحينذاك يحاسب الكفار حساب توبيخ وتقريع؛ ثم يؤمر بهم إلى جهنم، ولا يبقى في أرض الموقف إلا المؤمنون والمنافقون؛ وحينئذٍ تُلقى عليهم الظلمة، وقد سئل النبيّ -صلى الله عليه وسلم-: أين يكون الناسُ يوم تبدل الأرض غير الأرض والسماوات؟ فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">هم في الظلمة دون الجسر</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم تلقى عليهم الأنوار؛ وتقسُم على حسب إيمانهم وأعمالهم الصالحة؛ قال -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ تَرَى الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ يَسْعَى نُورُهُمْ بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ بُشْرَاكُمُ الْيَوْمَ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[الحديد: 12]؛ وقال -سبحانه-: (<span style=\"color:#ff0000;\">يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آَمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[التحريم: 8].</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فيُعْطَوْن نورهم على قدر أعمالهم؛ فمنهم من يعطى نوره مثل الجبل العظيم يسعى بين أيديهم؛ ومنهم من يعطى نوره أصغر من ذلك؛ ومنهم من يعطى نوره مثل النخلة بيده؛ ومنهم من يعطى أصغر من ذلك، حتى يكون آخرهم رجلاً يعطى نوره على إبهام قدمه؛ يضيء مرة ويطفأ مرة؛ فإذا أضاء قدم قدمه وإذا أطفئ قام</span>\"؛ نسأل الله أن يرحمنا برحمته.</p>\n<p>&nbsp;</p>\n<p>فطريق طويل؛ كحدِّ السيفِ ودقةِ الشعر وعليه الظلام الحالك؛ وأرض مزلةٍ زلق؛ وأعمال لا يُدْرى تُقبلت أم لا؟ وإن تقبلت فأيّ الأنوار يعطى صاحبها! لا شك أنه موقف رهيب مخيف.</p>\n<p>&nbsp;</p>\n<p>ويكون عبور المؤمنين على حسب أعمالهم؛ فمنهم من يمر كالطرف، ومنهم من يمر كالبرق، ومنهم من يمر كأجاويد الخيل، ومنهم من يمر كأجاويد الركاب \"الإبل\"، ومنهم من يجري جريًا، ومنهم من يمشي مشيًا، حتى يجيء الرجل فلا يستطيع السير إلا زحفًا، وآخرهم يسحب سحبًا؛ وقد دلت على ذلك الأحاديث النبوية.</p>\n<p>&nbsp;</p>\n<p>فتخيلوا عباد الله!! كيف حالُ رجلٍ لم تسعفه أعماله إلاّ أن يبلغ درجةَ الذي يركض فوق الصراط؛ متى سيصل إلى منتهاه؟</p>\n<p>&nbsp;</p>\n<p>فكيف بمن يمشي مشيًا، ومن يزحف زحفًا؛ وليس معه من النور إلا موضع الإبهام أو أقل؛ فكيف حاله؟!</p>\n<p>&nbsp;</p>\n<p>كيف حاله وخطاطيف جهنم تدور حوله تكاد تخطفه؛ وربما لا يصل إلى منتهاه -إن وصل- إلا وهو مخدوش بالخطاطيف والكلاليب!</p>\n<p>&nbsp;</p>\n<p>لا شك أنه موقف يصعب وصفه؛ فنسأل الله أن يعاملنا بمحض فضله.</p>\n<p>&nbsp;</p>\n<p>وأما المنافقون؛ فلأنهم كانوا يخادعون أنفسهم في هذه الدنيا ظنًا منهم أنهم يخادعون الله -تعالى-؛ فإنهم يعطون نورًا مخادعة؛ فإذا ولجوا الصراط انطفأ نورهم؛ فصرخوا واستغاثوا بالمؤمنين؛ يريدون أن يأخذوا قبسًا من نورهم؛ فيُمنَعون منه فيهلكون.</p>\n<p>&nbsp;</p>\n<p>فهم طالما أظهروا الإسلام والاستقامة؛ وبين جوانحهم قلوب ماكرة ترفض الإسلام وتستهزئ بأحكامه؛ وتراها تخلّفًا وعودة إلى الأجيال المتخلفة؛ وأنهم هم الذين يُصلِحون الكون بأفكارهم المعتدلة، وأن هؤلاء الدعاة إلى السنة والخير إنما يريدون التشدد والرجعية؛ فكانوا يحملون في هذه الدنيا نورًا زائفًا؛ وكذلك في الآخرة لتمام عدل الله يعطون نورًا زائفًا مخادعة؛ فإذا ولجوا في الظلمة أدركهم شؤم نفاقهم فانطفأ النور؛ لأنهم فقدوا العمل الذي ينير طريقهم؛ قال -تعالى-: (<span style=\"color:#ff0000;\">يَوْمَ يَقُولُ الْمُنَافِقُونَ وَالْمُنَافِقَاتُ لِلَّذِينَ آَمَنُوا انْظُرُونَا نَقْتَبِسْ مِنْ نُورِكُمْ قِيلَ ارْجِعُوا وَرَاءَكُمْ فَالْتَمِسُوا نُورًا فَضُرِبَ بَيْنَهُمْ بِسُورٍ لَهُ بَابٌ بَاطِنُهُ فِيهِ الرَّحْمَةُ وَظَاهِرُهُ مِنْ قِبَلِهِ الْعَذَابُ</span>)[الحديد: 13].</p>\n<p>&nbsp;</p>\n<p>فينادي المنافقون المؤمنين: (<span style=\"color:#ff0000;\">أَلَمْ نَكُنْ مَعَكُمْ قَالُوا بَلَى وَلَكِنَّكُمْ فَتَنْتُمْ أَنْفُسَكُمْ وَتَرَبَّصْتُمْ وَارْتَبْتُمْ وَغَرَّتْكُمُ الْأَمَانِيُّ حَتَّى جَاءَ أَمْرُ اللَّهِ وَغَرَّكُمْ بِاللَّهِ الْغَرُورُ</span>)[الحديد: 14]؛ فتنتم أنفسكم بالنفاق؛ وتربصتم بالمؤمنين الدوائر؛ وشككتم في دين الإسلام؛ وغرتكم الأطماع؛ وغركم الشيطان؛ حتى جاءكم الموت؛ قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ويعطى كل إنسان منهم مؤمن أو منافق نورًا، ثم ينطفئ نور المنافقين، ثم ينجو المؤمنون</span>\"؛ نسأل الله العافية.</p>\n<p>&nbsp;</p>\n<p>ومن بركة هذا النبي الكريم-صلى الله عليه وسلم-؛ أن يكون هو أول من يجوز الصراط ومن الأمم أمته؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فأكون أنا وأمتي أول من يجيزها ولا يتكلم يومئذٍ إلا الرسل، ودعاء الرسل يومئذ: سلم؛ سلم</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما نتيجة العبور: فناج من الجحيم؛ ومخدوش بالخطاطيف ثم تتركه، ومكدوس في جهنم؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فناج مسلَّم؛ ومخدوشٌ مرسل؛ ومكدوس في جهنم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يعبر الصراط إلا أهل الجنة؛ فإذا عبروه حُبِسوا في قنطرة ليذهبوا ويتقاضوا فيما بينهم؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فإذا هُذِّبوا ونُقّوا أُذن لهم في دخول الجنة</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن علم هذه الأهوال التي لا تدركها العقول؛ عَلِم حقيقة قول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لو تعلمون ما أعلم؛ لضحكتم قليلاً؛ ولبكيتم كثيرًا؛ وما تلذذتم بالنساء على الفرش؛ ولخرجتم إلى الصعدات تجأرون إلى الله</span>\".</p>\n<p>&nbsp;</p>\n<p>إن وراءنا من الأهوال ما يجب أن نكثر له من الأعمال الصالحة؛ ونخفف من الأعمال السيئة التي تكون قائدًا إلى الهلاك والشقوة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -سبحانه- أن يرحمنا برحمته؛ وأن يعاملنا بجميل ستره؛ وأن يوفقنا لصالح الأقوال والأعمال وأن يتقبلها منا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهوال_القيامة.doc",
      "path": "/database/files/أهوال_القيامة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9_1/download-file/378958"
    },
    {
      "name": "أهوال_القيامة.pdf",
      "path": "/database/files/أهوال_القيامة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9_1/download-file/378959"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهوال-القيامة_1"
}
