{
  "id": 918,
  "title": "أهمية العلم وفضله",
  "slug": "أهمية-العلم-وفضله",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز محمد مبارك",
    "last_name": "أوتكوميت"
  },
  "rawContent": "عناصر الخطبة\n                        1/تهنئة المستغلين للإجازة الصيفية وتعزية المضيعين لها 2/أهمية العلم والحاجة الماسة إليه وخطر الجهل والتحذير منه 3/لمحات عن فضل العلم والتعلم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بِالعِلْمِ يَعْرِفُ الْإِنْسَانُ مَا عَلَيْهِ مِنْ وَاجِبَاتٍ وَمَالَهُ مِنْ حُقُوقٍ تُجَاهَ رَبِّهِ وَنَبِيِّهِ، وَوَالِدَيْهِ وَأرحَامِهِ، وَإِخْوَتِهِ فِي الدِّينِ، وَتُجَاهَ أَسَاتِذَتِهِ وَوَطَنِهِ، فَيَسْعَدُ هَذَا الْإِنْسَانُ سَعَادَةً حَقِيقِيَّةً فِي الدُّنْيَا وَالْآخِرَةِ. الْعِلْمُ أَحْسَنُ مِنَ الْمَالِ، وبِالْجَهْلِ تَنْتَشِرُ الْأَوْهَامُ وَالضَّلَالَاتُ، وَالْفَتْوَى بِغَيْرِ عِلْمٍ، وَيَسْوَدُ الْجُهَّالُ، فَيَتَحَكَّمُونَ فِي...\n                \n                                \n                \n                    اَلْخُطْبَة اَلْأُولَى:\n \nإنَّ الْحَمدَ لِلَّه، نَحمَدُهُ ونَستَعِينُهُ ونسْتَغفِرهُ، ونَعُوذُ بِاللهِ مِنْ شُرورِ أنفسِنَا، وَمَن سَيِّئاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضلِلْ فلاَ هَاديَ لَهُ، وَأَشْهَدُ أَنَّ لَا إلَهَ إلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. نَحمَدُكَ رَبَّنَا عَلَى مَا أنعَمْتَ بِهِ عَلَيْنَا مِنْ نِعمِكَ العَظيمَةِ، وآلائِكَ الجَسِيمَةِ حَيثُ أرْسَلتَ إلَيْنَا أفضَلَ رُسُلِكَ، وأنزَلْتَ عَلينَا خَيرَ كُتبِكَ وشَرَعْتَ لَنَا أفضَلَ شَرائِع دِينِكَ، فَاللَّهُمَّ لَكَ الحَمدُ حتَّى تَرْضَى، ولَكَ الْحَمْدُ إذَا رَضِيتَ، ولَكَ الحَمْدُ بَعدَ الرِّضَا.\n \nأَمَّا بَعدُ: أيُّهَا الإخوَةُ المُؤمِنُونَ: مَوْضُوعٌ خُطبَتِنَا الْيَوْمَ عَنْ أَهَمِّيَّةِ وَفَضْلِ الْعِلْمِ وَالتَّعَلُّمِ، وَقَبْلَ الْحَدِيثِ عَنْ هَذَا الْأَمْرِ لاَبُدَّ مِنْ وَقْفِةٍ مَعَ نِهَايَةِ العُطْلَةِ الصَّيْفِيَّةِ لِلتَّهْنِئَةِ، وَالتَّعْزِيَةِ فِي نَفْسِ الْوَقْتِ، أُهَنِّئ الَّذِين تَمَكَّنُوا مِنِ قَضَاءِ العُطْلَةِ الصَّيْفِيَّةِ فِيمَا يُفِيدُهُم، فَعَمَّرُوهَا بِشَيْءٍ مِنْ اللَّهْوِ الْمُبَاحَ، أَو الدَّعْمِ الدَّراسِيّ لأَبنَائِهِم، أَوْ التَّفَرُّغِ لِحِفْظِ مَا تَيَسَّرَ مِنْ الْقُرْآنِ، إِلى غَيرِ ذَلِكَ مِنَ الطَّاعَاتِ، وَالأَعْمَالِ المُفِيدَةِ، فَهَؤُلَاءِ هَنِيئًا لَهُمْ؛ لِأَنَّهُمْ عَرَفُوا مَعْنَى العُطْلَةِ.\n \nوَأَعَزِّي الَّذِينَ عَمَّرُوهَا بِاللَّهْوِ الْمُحَرَّمِ، وَضَيَاعِ الْأَوْقَاتِ فِيمَا لَا يُفِيدُ، وهَا هِيَ العُطْلَةُ انْتَهَتْ فَمِنَّا الرّابِحُ وَمِنَّا الْخَاسِرُ، وَإِنْ كَانَ مِنْ دَرَسٍ نَستَفِيدُهُ فَلنَتَذَكَّرْ بِانْقِضَائِهَا انْقِضَاءَ أَعْمَارِنَا وآجالِنَا، فَأَعْمَارُنَا مَاهِي إلَّا أَيَّامٌ كُلَّمَا انْقَضَى مِنْهَا يَوْمٌ نَقَصَ مِنْ أَعْمَارِنَا سُنَّةُ اللَّهِ فِي خَلْقِهِ: (فَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا)[فاطر: 43].\n \nعِبَادَ اللَّهِ: الْعِلْمُ لَا يَقِلُّ أَهَمِّيَّةً عَنِ الطَّعَامِ وَالشَّرَابِ؛ لِأَنَّ الطَّعَامَ غِذَاءٌ لأَجسَادِنَا، لَكِنَّ الْعِلْمَ غِذَاءٌ لأرْوَاحِنَا وَالْجِسْمُ لَا يَسْتَغْنِي عَنِ الغِذَائَينِ مَعًا، إِنْ فَرَّطْتَ فِي الأَكْلِ سَتَهلَكْ، وَإِنْ فَرَّطْتَ فِي الْعِلْمِ سَتَمُوتْ وَإِنْ كُنْتَ حَيًّا؛ لِأَنَّ الْجَاهِلَ مَيِّتٌ.\n \nبِالْعِلْمِ يَصْلُحُ حَالُ الْأَفْرَادِ وَحَالُ الْمُجْتَمَعَاتِ، وَبِهِ تَتَقَدَّمُ الْأُمَمُ، وَحَتَّى تَتَّضِحَ الصُّورَةُ أَضَعُكُمْ أَمَامَ تَسَاؤُلاَتٍ مَشْرُوعَةٍ: لِمَاذَا تَأَخَّر الْمُسْلِمونَ وتَقَدَّمَ غَيْرُهُم فِي التِّقَنِيَاتِ؟\nلِمَاذَا نَسْتَورِدُ احتِياجَاتِنَا مِنَ التِّكنُولُوجِيَا: حَوَاسِيب -هَوَاتِف -تِلْفاز-سَيَّارَات؟\nلِمَاذَا اِسْتُعْمِرَ الْمُسْلِمِينَ فِي عُقْرِ دَارِهِم؟\nلِمَاذَا غَيْرُنَا يَمْلِكُ أَسْلِحَةً مُتَطَوِّرَةً يُهَدِّدُنَا بِهَا، وَيُمارِسُ عَلَيْنَا أَنْوَاعًا مِنَ الضُّغُوطِ وَنَحنُ فِي أَحلَكِ فَتَرَاتِ ضُعفِنَا؟\nلِمَاذَا لَا نَنتُجُ لِقَاحًا لِلأَوبِئَةِ (كُرُونَا عَلَى سَبِيلِ المِثَالِ) وَغَيْرِهَا مِنْ أَنْوَاعِ اللِّقَاحِ؟\nلِمَاذَا نَحْتَاجُ فِي إجْرَاءِ عَمَلِيَّاتٍ دَقِيقَةٍ إلَى مُستَشفَيَاتٍ غَيْرِ مُستَشفَياتِنَا؟\nلِمَاذَا أَغْلَبُ شَبَابِنَا بَعِيدُونَ عَنْ الدَّيْنِ؟\nانْزِلْ لِلشَّارِعِ وَأَسْأَلْ عَنِ الْمَعْلُومِ مِنَ الدَّيْنِ بِالضَّرُورَةِ، اسْأَلْ عَنْ شَخْصِيَّةٍ إسْلَامِيَّةٍ مَعْرُوفَةٍ كَعُمَرَ بْنِ الْخَطَّابِ مَثَلًا، لَن تَظْفَر إلَّا بِالفُتَاتِ، وَبِالمُقَابِلِ اسْأَلْ عَنْ شَخْصِيَّةٌ كُرَويَّةٍ، سَتظفَرْ بِبُغيَتِكَ دُونَ عَناءٍ.\nلِمَاذَا الْإِدْمَانُ لَدَى شَبَابِنَا؟ خَمْرٌ وَمُخَدِّرَاتٌ وَتَدْخِينٌ وَهَوَاتِفٌ؟\nلِمَاذَا اللَّادِينيِينَ وَجَيْشُ الْكُهَّانِ وَالْمُشَعوِذِينَ يَجِدُونَ رَوَاجًا لِبضَاعَتِهِم، وَيَجِدُونَ مِنْ يُنْصِتُ لِتُرهَاتِهِمْ، حَتَّى مِنْ الَّذِينَ نَحسِبُهُمْ مِنَ الْمُثَقَفِينَ؟\nلِمَاذَا ضَاعَتِ الْحُقُوقِ؟ حَقِّ اللَّهِ - حَقُّ الْجَارِ - حَقِّ الزَّوْجِ - حَقَّ الزَّوْجَةِ - حَقُّ الطَّرِيقِ...، إلخ.\n \nلِمَاذَا؟ وَلِمَاذَا؟ ولِمَاذَا؟ أَسْئِلَةٌ لَا تَنْتَهِي عُنوانُهَا الْكَبِيرُ وَسَبَبُهَا: انتِشَارُ الْجَهْلِ، وَقِلَّةُ الْوَعْيِ وَالْعِلْمِ.\n \nالْجَهْلِ قَبْلَ الْمَوْتِ مَوتٌ لِأَهْلِهِ *** وأجسَامُهُم قَبْلَ الْقُبُورِ قُبُورُ\nوَأَرْوَاحُهُمْ فِي وَحْشَةٍ مِن جُسُومِهمْ *** وَلَيْسَ لَهُمْ قَبْلَ النُّشُورِ نُشُورُ\n \nأَيْ إنْ أَجْسَامَ الْجُهَلَاءِ قُبُورٌ لِأَصْحَابِهَا قَبْلَ الْقَبْرِ الْحَقِيقِيِّ، فَأَروَاحُهُم تَجِدُ وَحْشَةً فِي أَجْسَادِهِم.\n \nعِبَادَ اللَّهِ: عِلَاجُ الْجَهْلِ فِي الْعِلْمِ وَطَلَبِه، قَالَ تَعَالَى: (قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزمر: 9]، نَعَمْ لَا يَسْتَوُونَ أبدًا فَبِالعِلمِ تَتَقَدَّمُ الْأُمَّةُ، وَبِهِ تَتَقَوَّى عَلَى غَيْرِهَا، وَقَالَ تَعَالَى: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ)[الأنفال: 60]، وَلَا يُمْكِنُ لِلْأَمَةِ أَنْ تَأْخُذَ بِأَسْبَابِ الْقُوَّةِ إلَّا بِالْعِلْمِ، وَبِالْعِلمِ يَعْرِفُ الْإِنْسَانُ رَبَّهُ، وَيُعْرَفُ نَفْسَهُ، فَيَزْدَادُ يَقِينًا وَإِيمَانًا، قَالَ تَعَالَى: (سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ)[فصلت: 53]، وَلَنْ يَتَبَيَّنَ الْحَقُّ إِلَّا بِالْعِلْمِ، وَقَالَ تَعَالَى: (يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ)[الرحمن: 33]، السُّلْطَانُ فِي أَحَدِ التَّفَاسِير هُوَ: الْعِلْمُ.\n \nوَبِالعِلْمِ يَعْرِفُ الْإِنْسَانُ مَا عَلَيْهِ مِنْ وَاجِبَاتٍ وَمَالَهُ مِنْ حُقُوقٍ تُجَاهَ رَبِّهِ وَنَبِيِّهِ، وَوَالِدَيْهِ وَأرحَامِهِ، وَإِخْوَتِهِ فِي الدِّينِ، وَتُجَاهَ أَسَاتِذَتِهِ وَوَطَنِهِ، فَيَسْعَدُ هَذَا الْإِنْسَانُ سَعَادَةً حَقِيقِيَّةً فِي الدُّنْيَا وَالْآخِرَةِ.\n \nالْعِلْمُ أَحْسَنُ مِنَ الْمَالِ؛ كَمَا قَالَ عَلِيٌّ بْنُ أَبِي طَالِبٍ: \"العِلمُ خيرٌ مِن المَالِ؛ العِلمُ يَحرُسُكَ وَأَنْت تَحرُسُ المَالَ، الْعِلْمُ حَاكِمٌ وَالْمَالُ مَحْكُومٌ، مَاتَ خَزَّانُ الْأَمْوَالِ وَبَقِيَ خَزَّانُ الْعِلْمِ، أَعْيَانُهِم مُتَعَدِّدَةٌ وَأَشْخَاصُهُمْ فِي الْقُلُوبِ مَوجُودَةٌ\".\n \nالْعِلْم يَبْنِي بُيُوتًا لَا عِمَادَ لَهَا *** وَالْجَهْلُ يُخَرِّبُ بُيُوتَ الْعِزّ والشَّرَفِ.\n \nبِالْجَهْلِ تَنْتَشِرُ الْأَوْهَامُ وَالضَّلَالَاتُ، وَالْفَتْوَى بِغَيْرِ عِلْمٍ، وَيَسْوَدُ الْجُهَّالُ، فَيَتَحَكَّمُونَ فِي رِقَابِ النَّاسِ وَمَصَائِرهِم، قَالَ صلى الله عليه وسلم: \"إِنَّ اللَّهَ لا يَقْبِضُ العِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ العِبَادِ، ولَكِنْ يَقْبِضُ العِلْمَ بقَبْضِ العُلَمَاءِ، حتَّى إذَا لَمْ يُبْقِ عَالِمًا اتَّخَذَ النَّاسُ رُؤُوسًا جُهَّالًا، فَسُئِلُوا فأفْتَوْا بغيرِ عِلْمٍ، فَضَلُّوا وأَضَلُّوا\"(رواه البخاري).\n \nمَوْتُ الْعُلَمَاءِ ثُلْمَةٌ وَمُصِيبَةٌ، فَمِنْ أَشْرَاطِ السَّاعَةِ الصُّغْرَى: ظُهُورُ الْجَهْلِ، وَذَهَابُ الْعِلْمِ، فَالْعُلَمَاءُ مَصَابِيحُ الدُّجَى، وَمِلْحُ الْبَلَدِ، وَوَرِثَةُ الْأَنْبِيَاءِ، وَرَبّان السَّفِينَةِ، كَمْ مِنْ قَتِيلٍ لِإِبْلِيس أنقَذُوهُ؟ وَكَمْ مِنْ ضَالٍّ هَدَوْهُ إلَى الطَّرِيقِ؟ فَذَهَابُهُمْ تَرَؤُّسٌ لِلجُهَّالِ، وَحَينئِذٍ انْتَظَرِ الْمَصَائِبَ كَمَا حَدَثَ مَعَ الْقَاتِلِ مِائَةَ نَفْسٍ.\n \nفاللَّهُمَّ اِحفَظ عُلَمَاءَنَا وَزِدْنَا عِلْمًا، وَآخَرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ وَكَفَى، وَصَلَّى اللَّهُ وسَلَّمَ عَلَى عَبْدِهِ الْمُصْطَفَى وَآلِهِ وَصَحْبِهِ، وَمَن اِقْتَفَى.\nأمَّا بَعْدُ: رَأَيْنَا فِي الْخُطْبَةِ الْأُولَى أَهَمِّيَّةَ الْعِلْمِ، وَمَسَاوِئَ انْتِشَار الْجَهْلِ، وَهَذَا الْكَلَامُ نَقُولُه لِأَجْل التَّضْحِيَةِ مَعَ أَبْنَائِنَا فِي التَّحْصِيلِ وَالدِّرَاسَةِ.\nوَاعْلَمُوا أَنَّ الِاهْتِمَامَ بِهِمْ فِي التَّدْرِيسِ لَا يُغنِينَا وَلَا يَعفِينَا مِنْ إكْمَالِ جَوَانِبَ النَّقْصِ فِي تَعْلِيمِهِمْ مَا يَنْفَعُهُمْ فِي دِينِهِمْ، فَإِيَّاكُمْ أَنْ تَغفَلُوا عَنْ هَذَا، فَرُبَّمَا لَا يَجِدُونَ هَذَا فِي الْمَدَارِسِ بِشَكْلٍ كَافٍ، وَعَلَى الْأَوْلِيَاءِ بَذْلُ الْمَجْهُودِ لِتَحْصِيلِ الْمَعْرِفَةِ بِاللَّهِ لِأَبْنَائِهِم، وَاخْتِمُ لَكُم بِلَمَحَاتٍ عَنْ فَضْلِ الْعِلْمِ وَالتَّعَلُّمِ.\nكَانَ أَوَّلَ مَا نَزَلَ عَلَى الرَّسُولِ -صلى الله عليه وسلم-:\"اقْرَأْ\"، وَاعَجَبًا لِأُمَّةِ اقْرَأَ لَا تَقْرَأُ! إِنَّكَ لَتَأسَفُ حِينَمَا تَقَارِنُ نِسَبَ الْقِرَاءَةِ فِي الْمُجْتَمَعَاتِ الْغَرْبِيَّةِ مُقَارَنَةً مَعَ الْمُجْتَمَعَاِت الْإِسْلَامِيَّةِ، إحْصَائِيَّاتٌ مُخجِلَةٌ، فَالمُعدَّلُ الْمُتَوَسِّطُ لِلطِّفْلِ الْعَرَبِيّ 7 دَقَائِق فِي السَّنَةِ، وَالطِّفْلُ الأَمْرِيكِيّ 6 دَقَائِق فِي الْيَوْمِ، وَالطِّفْلُ الأُورُوبِي 200 سَاعَة فِي السَّنَةِ.\n \nفَلَا تَعْجَبُوا إذْن مِن التَّأَخُّرِ الَّذِي حَصَلَ لَدَيْنَا فِي كُلِّ الْمَيَادِينِ وَاصبَحنَا عَالَةً عَلَى غَيْرِنَا؛ لِأَنَّ أُمَّةَ اقْرَأ تَرَكْتْ أَمَرَ رَبِّهَا بالْقِرَاءَةِ، وَأَنْتَ فِي الحَافِلَةِ المُتَّجِهَةِ لِلجَامِعَةِ تَحْمِل الطَّلَبَة قَلَّ أَنْ تَجِدَ مِنْ يَحْمِلُ كِتَابًا يَقْرَؤُهُ فِي الطَّرِيقِ، وَأَنْتَ جَالِسٌ فِي مَقْهَى قَلَّ أَنْ تَجِدَ مِنْ يُمْسِكُ بِكِتَابٍ يَقْرَؤُه، بَلْ هُنَاكَ مَنْ يَخْجَلُ إذَا أَمْسَكَ بِالْكِتَابِ؛ لِأَنَّهُ يَعْتَبِرُ نَفْسَهُ شَاذًّا عَنِ الْقَاعِدَةِ فِي مُجْتَمَعٍ لَا يَقْرَأُ، فِي الْوَقْتِ الَّذِي تَجِدُ سَائِحًا عِنْدَنَا جَاء لِلنُّزْهَةِ وَمَعَ هَذَا تَرَاهُ مُمْسِكًا بِكِتَابٍ فِي الحافِلَةِ أَو جَالسًا عَلَى كُرْسِيٍّ مُستريحًا مَعَ الْكِتَابِ.\n \nوَلَكِن أُنَبِّهُ خِتَامًا إلَى أَنَّ الْقِرَاءَةَ يَجِبُ أَنْ تَكُونَ خالِصَةً للهِ، حَتَّى تُثْمِرَ الْفَائِدَةَ المَرجُوةِ مِنْهَا، وَتُعطِينَا الْوَعْيَ الصَّحِيحَ، فَقَد تَجِدُ قَارِئًا وَلَكِنَّهُ جَاهِلٌ بِرَبِّه وَبِدِينِه، تَرَاهُ دُكْتُورًا أَو مُهَنْدِسًا لَكِنَّهُ لَا يُصَلَّي، أَو غَاشٌّ فِي عَمَلِهِ، أَوْ تَرَاهُ جَالِسًا عِنْد مُشَعْوِذٍ وكَاهِن، مَا قِيمَةُ الشَّهَادَةِ العِلْمِيَّةِ الَّتِي حَصَلَ عَلَيْهَا؟\nإِنَّ مِثْلَ هَؤُلَاءِ يَفتقِدُونَ لِلْعِلْم الشَّرْعِيّ وَالتُّرْبِيَّةِ الايمَانِيَّةِ والأخلاَقِيَّةِ، والقَيمِيَةِ الَّتِي يَجِبُ إيلَاؤُهَا الأهَمِّيَّةَ الْكُبْرَى فِي مَدَارِسِنَا عَلَى اخْتِلَافِ أَنْوَاعِهَا، فَيَتَعَلَّمُونَ التَّوَكُّلَ وَالْإِخْلَاصَ، وَالْعَمَلَ بِالمَقرُوءِ، لِهَذَا كُلِّهِ أَوْجَبَ الْإِسْلَامُ طَلَبَ الْعِلْمِ، فَقَالَ صلى الله عليه وسلم: \"طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ\"(رواه ابن ماجه، وصححه الألباني في صحيح وضعيف ابن ماجه).\n \nوَطَلَبَ اللَّهُ مِنْ نَبِيهٍ -صلى الله عليه وسلم- أَن يَسْتَزِيد مِنْ الْعِلْمِ، فَقَالَ تَعَالَى: (وَقُلْ رَبِّ زِدْنِي عِلْمًا)[طه: 114]، وَجَعَلَ النّبِيّ -صلى الله عليه وسلم- لِمَنْ لَا يَسْتَطِيعُ فِدَاء نَفْسِهِ مِنْ أَسْرَى بَدْرٍ أَنْ يَعْلَمَ عَشَرَةً مِنْ الْمُسْلِمِينَ لِقَاءَ حُرِّيَّتِه، وَجُعِلَتِ الْخَيْرِيَّةُ فِي الْأَمَةِ لِمَنْ تَفَقَّهَ فِي دِينِ اللَّهِ، فَقَالَ صلى الله عليه وسلم: \" مَن يُرِدِ اللَّهُ به خَيْرًا يُفَقِّهْهُ في الدِّينِ\"(رواه مسلم)، وَدَعَا لابْنِ عَبَّاسٍ رضي الله عنهما بِقَوْلِه: \"اللهمَّ فَقِّهْه في الدِّينِ، وعلِّمْه التَّأْوِيلَ\"(السلسلة الصحيحة)، وَذُكِرَ لَهُ رَجُلٌ عَابِدٌ وَآخَرُ عَالِمٌ، فَقَالَ: \"فَضْلُ العَالِمِ عَلَى العَابِدِ كَفَضْلِي عَلَى أَدْنَاكُمْ\"(رواه الترمذي، وصححه الألباني في صحيح وضعيف الترمذي)، وَلَا يُمْكِنُ الْمُقَارَنَةُ بَيْنَ الْعَالِمِ وَغَيْرِهِ، قَالَ تَعَالَى: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ)[المجادلة: 11]، فَالْمُؤْمِنُون فِي رَفْعِةٍ بِسَبَبِ أَيْمَانِهِم، لَكِن مَرْتَبَةُ الْعُلَمَاءِ مِنْهُمْ أَكْبَرُ,\n \nفاللَّهُمَّ أَعَلِي مَراتِبنَا فِي الْجَنَّةِ، اللَّهُمَّ اُرْزُقْنَا عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا، آمِين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تهنئة المستغلين للإجازة الصيفية وتعزية المضيعين لها 2/أهمية العلم والحاجة الماسة إليه وخطر الجهل والتحذير منه 3/لمحات عن فضل العلم والتعلم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بِالعِلْمِ يَعْرِفُ الْإِنْسَانُ مَا عَلَيْهِ مِنْ وَاجِبَاتٍ وَمَالَهُ مِنْ حُقُوقٍ تُجَاهَ رَبِّهِ وَنَبِيِّهِ، وَوَالِدَيْهِ وَأرحَامِهِ، وَإِخْوَتِهِ فِي الدِّينِ، وَتُجَاهَ أَسَاتِذَتِهِ وَوَطَنِهِ، فَيَسْعَدُ هَذَا الْإِنْسَانُ سَعَادَةً حَقِيقِيَّةً فِي الدُّنْيَا وَالْآخِرَةِ. الْعِلْمُ أَحْسَنُ مِنَ الْمَالِ، وبِالْجَهْلِ تَنْتَشِرُ الْأَوْهَامُ وَالضَّلَالَاتُ، وَالْفَتْوَى بِغَيْرِ عِلْمٍ، وَيَسْوَدُ الْجُهَّالُ، فَيَتَحَكَّمُونَ فِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375279\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>اَلْخُطْبَة اَلْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمدَ لِلَّه، نَحمَدُهُ ونَستَعِينُهُ ونسْتَغفِرهُ، ونَعُوذُ بِاللهِ مِنْ شُرورِ أنفسِنَا، وَمَن سَيِّئاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضلِلْ فلاَ هَاديَ لَهُ، وَأَشْهَدُ أَنَّ لَا إلَهَ إلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. نَحمَدُكَ رَبَّنَا عَلَى مَا أنعَمْتَ بِهِ عَلَيْنَا مِنْ نِعمِكَ العَظيمَةِ، وآلائِكَ الجَسِيمَةِ حَيثُ أرْسَلتَ إلَيْنَا أفضَلَ رُسُلِكَ، وأنزَلْتَ عَلينَا خَيرَ كُتبِكَ وشَرَعْتَ لَنَا أفضَلَ شَرائِع دِينِكَ، فَاللَّهُمَّ لَكَ الحَمدُ حتَّى تَرْضَى، ولَكَ الْحَمْدُ إذَا رَضِيتَ، ولَكَ الحَمْدُ بَعدَ الرِّضَا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: أيُّهَا الإخوَةُ المُؤمِنُونَ: مَوْضُوعٌ خُطبَتِنَا الْيَوْمَ عَنْ أَهَمِّيَّةِ وَفَضْلِ الْعِلْمِ وَالتَّعَلُّمِ، وَقَبْلَ الْحَدِيثِ عَنْ هَذَا الْأَمْرِ لاَبُدَّ مِنْ وَقْفِةٍ مَعَ نِهَايَةِ العُطْلَةِ الصَّيْفِيَّةِ لِلتَّهْنِئَةِ، وَالتَّعْزِيَةِ فِي نَفْسِ الْوَقْتِ، أُهَنِّئ الَّذِين تَمَكَّنُوا مِنِ قَضَاءِ العُطْلَةِ الصَّيْفِيَّةِ فِيمَا يُفِيدُهُم، فَعَمَّرُوهَا بِشَيْءٍ مِنْ اللَّهْوِ الْمُبَاحَ، أَو الدَّعْمِ الدَّراسِيّ لأَبنَائِهِم، أَوْ التَّفَرُّغِ لِحِفْظِ مَا تَيَسَّرَ مِنْ الْقُرْآنِ، إِلى غَيرِ ذَلِكَ مِنَ الطَّاعَاتِ، وَالأَعْمَالِ المُفِيدَةِ، فَهَؤُلَاءِ هَنِيئًا لَهُمْ؛ لِأَنَّهُمْ عَرَفُوا مَعْنَى العُطْلَةِ.</p>\n<p>&nbsp;</p>\n<p>وَأَعَزِّي الَّذِينَ عَمَّرُوهَا بِاللَّهْوِ الْمُحَرَّمِ، وَضَيَاعِ الْأَوْقَاتِ فِيمَا لَا يُفِيدُ، وهَا هِيَ العُطْلَةُ انْتَهَتْ فَمِنَّا الرّابِحُ وَمِنَّا الْخَاسِرُ، وَإِنْ كَانَ مِنْ دَرَسٍ نَستَفِيدُهُ فَلنَتَذَكَّرْ بِانْقِضَائِهَا انْقِضَاءَ أَعْمَارِنَا وآجالِنَا، فَأَعْمَارُنَا مَاهِي إلَّا أَيَّامٌ كُلَّمَا انْقَضَى مِنْهَا يَوْمٌ نَقَصَ مِنْ أَعْمَارِنَا سُنَّةُ اللَّهِ فِي خَلْقِهِ: (<span style=\"color:#ff0000;\">فَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا وَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا</span>)[فاطر: 43].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: الْعِلْمُ لَا يَقِلُّ أَهَمِّيَّةً عَنِ الطَّعَامِ وَالشَّرَابِ؛ لِأَنَّ الطَّعَامَ غِذَاءٌ لأَجسَادِنَا، لَكِنَّ الْعِلْمَ غِذَاءٌ لأرْوَاحِنَا وَالْجِسْمُ لَا يَسْتَغْنِي عَنِ الغِذَائَينِ مَعًا، إِنْ فَرَّطْتَ فِي الأَكْلِ سَتَهلَكْ، وَإِنْ فَرَّطْتَ فِي الْعِلْمِ سَتَمُوتْ وَإِنْ كُنْتَ حَيًّا؛ لِأَنَّ الْجَاهِلَ مَيِّتٌ.</p>\n<p>&nbsp;</p>\n<p>بِالْعِلْمِ يَصْلُحُ حَالُ الْأَفْرَادِ وَحَالُ الْمُجْتَمَعَاتِ، وَبِهِ تَتَقَدَّمُ الْأُمَمُ، وَحَتَّى تَتَّضِحَ الصُّورَةُ أَضَعُكُمْ أَمَامَ تَسَاؤُلاَتٍ مَشْرُوعَةٍ: لِمَاذَا تَأَخَّر الْمُسْلِمونَ وتَقَدَّمَ غَيْرُهُم فِي التِّقَنِيَاتِ؟</p>\n<p>لِمَاذَا نَسْتَورِدُ احتِياجَاتِنَا مِنَ التِّكنُولُوجِيَا: حَوَاسِيب -هَوَاتِف -تِلْفاز-سَيَّارَات؟</p>\n<p>لِمَاذَا اِسْتُعْمِرَ الْمُسْلِمِينَ فِي عُقْرِ دَارِهِم؟</p>\n<p>لِمَاذَا غَيْرُنَا يَمْلِكُ أَسْلِحَةً مُتَطَوِّرَةً يُهَدِّدُنَا بِهَا، وَيُمارِسُ عَلَيْنَا أَنْوَاعًا مِنَ الضُّغُوطِ وَنَحنُ فِي أَحلَكِ فَتَرَاتِ ضُعفِنَا؟</p>\n<p>لِمَاذَا لَا نَنتُجُ لِقَاحًا لِلأَوبِئَةِ (كُرُونَا عَلَى سَبِيلِ المِثَالِ) وَغَيْرِهَا مِنْ أَنْوَاعِ اللِّقَاحِ؟</p>\n<p>لِمَاذَا نَحْتَاجُ فِي إجْرَاءِ عَمَلِيَّاتٍ دَقِيقَةٍ إلَى مُستَشفَيَاتٍ غَيْرِ مُستَشفَياتِنَا؟</p>\n<p>لِمَاذَا أَغْلَبُ شَبَابِنَا بَعِيدُونَ عَنْ الدَّيْنِ؟</p>\n<p>انْزِلْ لِلشَّارِعِ وَأَسْأَلْ عَنِ الْمَعْلُومِ مِنَ الدَّيْنِ بِالضَّرُورَةِ، اسْأَلْ عَنْ شَخْصِيَّةٍ إسْلَامِيَّةٍ مَعْرُوفَةٍ كَعُمَرَ بْنِ الْخَطَّابِ مَثَلًا، لَن تَظْفَر إلَّا بِالفُتَاتِ، وَبِالمُقَابِلِ اسْأَلْ عَنْ شَخْصِيَّةٌ كُرَويَّةٍ، سَتظفَرْ بِبُغيَتِكَ دُونَ عَناءٍ.</p>\n<p>لِمَاذَا الْإِدْمَانُ لَدَى شَبَابِنَا؟ خَمْرٌ وَمُخَدِّرَاتٌ وَتَدْخِينٌ وَهَوَاتِفٌ؟</p>\n<p>لِمَاذَا اللَّادِينيِينَ وَجَيْشُ الْكُهَّانِ وَالْمُشَعوِذِينَ يَجِدُونَ رَوَاجًا لِبضَاعَتِهِم، وَيَجِدُونَ مِنْ يُنْصِتُ لِتُرهَاتِهِمْ، حَتَّى مِنْ الَّذِينَ نَحسِبُهُمْ مِنَ الْمُثَقَفِينَ؟</p>\n<p>لِمَاذَا ضَاعَتِ الْحُقُوقِ؟ حَقِّ اللَّهِ - حَقُّ الْجَارِ - حَقِّ الزَّوْجِ - حَقَّ الزَّوْجَةِ - حَقُّ الطَّرِيقِ...، إلخ.</p>\n<p>&nbsp;</p>\n<p>لِمَاذَا؟ وَلِمَاذَا؟ ولِمَاذَا؟ أَسْئِلَةٌ لَا تَنْتَهِي عُنوانُهَا الْكَبِيرُ وَسَبَبُهَا: انتِشَارُ الْجَهْلِ، وَقِلَّةُ الْوَعْيِ وَالْعِلْمِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">الْجَهْلِ قَبْلَ الْمَوْتِ مَوتٌ لِأَهْلِهِ *** وأجسَامُهُم قَبْلَ الْقُبُورِ قُبُورُ</p>\n<p style=\"text-align:center;\">وَأَرْوَاحُهُمْ فِي وَحْشَةٍ مِن جُسُومِهمْ *** وَلَيْسَ لَهُمْ قَبْلَ النُّشُورِ نُشُورُ</p>\n<p>&nbsp;</p>\n<p>أَيْ إنْ أَجْسَامَ الْجُهَلَاءِ قُبُورٌ لِأَصْحَابِهَا قَبْلَ الْقَبْرِ الْحَقِيقِيِّ، فَأَروَاحُهُم تَجِدُ وَحْشَةً فِي أَجْسَادِهِم.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: عِلَاجُ الْجَهْلِ فِي الْعِلْمِ وَطَلَبِه، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>)[الزمر: 9]، نَعَمْ لَا يَسْتَوُونَ أبدًا فَبِالعِلمِ تَتَقَدَّمُ الْأُمَّةُ، وَبِهِ تَتَقَوَّى عَلَى غَيْرِهَا، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ</span>)[الأنفال: 60]، وَلَا يُمْكِنُ لِلْأَمَةِ أَنْ تَأْخُذَ بِأَسْبَابِ الْقُوَّةِ إلَّا بِالْعِلْمِ، وَبِالْعِلمِ يَعْرِفُ الْإِنْسَانُ رَبَّهُ، وَيُعْرَفُ نَفْسَهُ، فَيَزْدَادُ يَقِينًا وَإِيمَانًا، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ</span>)[فصلت: 53]، وَلَنْ يَتَبَيَّنَ الْحَقُّ إِلَّا بِالْعِلْمِ، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَا مَعْشَرَ الْجِنِّ وَالْإِنْسِ إِنِ اسْتَطَعْتُمْ أَنْ تَنْفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانْفُذُوا لَا تَنْفُذُونَ إِلَّا بِسُلْطَانٍ</span>)[الرحمن: 33]، السُّلْطَانُ فِي أَحَدِ التَّفَاسِير هُوَ: الْعِلْمُ.</p>\n<p>&nbsp;</p>\n<p>وَبِالعِلْمِ يَعْرِفُ الْإِنْسَانُ مَا عَلَيْهِ مِنْ وَاجِبَاتٍ وَمَالَهُ مِنْ حُقُوقٍ تُجَاهَ رَبِّهِ وَنَبِيِّهِ، وَوَالِدَيْهِ وَأرحَامِهِ، وَإِخْوَتِهِ فِي الدِّينِ، وَتُجَاهَ أَسَاتِذَتِهِ وَوَطَنِهِ، فَيَسْعَدُ هَذَا الْإِنْسَانُ سَعَادَةً حَقِيقِيَّةً فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>الْعِلْمُ أَحْسَنُ مِنَ الْمَالِ؛ كَمَا قَالَ عَلِيٌّ بْنُ أَبِي طَالِبٍ: \"<span style=\"color:#008000;\">العِلمُ خيرٌ مِن المَالِ؛ العِلمُ يَحرُسُكَ وَأَنْت تَحرُسُ المَالَ، الْعِلْمُ حَاكِمٌ وَالْمَالُ مَحْكُومٌ، مَاتَ خَزَّانُ الْأَمْوَالِ وَبَقِيَ خَزَّانُ الْعِلْمِ، أَعْيَانُهِم مُتَعَدِّدَةٌ وَأَشْخَاصُهُمْ فِي الْقُلُوبِ مَوجُودَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">الْعِلْم يَبْنِي بُيُوتًا لَا عِمَادَ لَهَا *** وَالْجَهْلُ يُخَرِّبُ بُيُوتَ الْعِزّ والشَّرَفِ.</p>\n<p>&nbsp;</p>\n<p>بِالْجَهْلِ تَنْتَشِرُ الْأَوْهَامُ وَالضَّلَالَاتُ، وَالْفَتْوَى بِغَيْرِ عِلْمٍ، وَيَسْوَدُ الْجُهَّالُ، فَيَتَحَكَّمُونَ فِي رِقَابِ النَّاسِ وَمَصَائِرهِم، قَالَ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لا يَقْبِضُ العِلْمَ انْتِزَاعًا يَنْتَزِعُهُ مِنَ العِبَادِ، ولَكِنْ يَقْبِضُ العِلْمَ بقَبْضِ العُلَمَاءِ، حتَّى إذَا لَمْ يُبْقِ عَالِمًا اتَّخَذَ النَّاسُ رُؤُوسًا جُهَّالًا، فَسُئِلُوا فأفْتَوْا بغيرِ عِلْمٍ، فَضَلُّوا وأَضَلُّوا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>مَوْتُ الْعُلَمَاءِ ثُلْمَةٌ وَمُصِيبَةٌ، فَمِنْ أَشْرَاطِ السَّاعَةِ الصُّغْرَى: ظُهُورُ الْجَهْلِ، وَذَهَابُ الْعِلْمِ، فَالْعُلَمَاءُ مَصَابِيحُ الدُّجَى، وَمِلْحُ الْبَلَدِ، وَوَرِثَةُ الْأَنْبِيَاءِ، وَرَبّان السَّفِينَةِ، كَمْ مِنْ قَتِيلٍ لِإِبْلِيس أنقَذُوهُ؟ وَكَمْ مِنْ ضَالٍّ هَدَوْهُ إلَى الطَّرِيقِ؟ فَذَهَابُهُمْ تَرَؤُّسٌ لِلجُهَّالِ، وَحَينئِذٍ انْتَظَرِ الْمَصَائِبَ كَمَا حَدَثَ مَعَ الْقَاتِلِ مِائَةَ نَفْسٍ.</p>\n<p>&nbsp;</p>\n<p>فاللَّهُمَّ اِحفَظ عُلَمَاءَنَا وَزِدْنَا عِلْمًا، وَآخَرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَكَفَى، وَصَلَّى اللَّهُ وسَلَّمَ عَلَى عَبْدِهِ الْمُصْطَفَى وَآلِهِ وَصَحْبِهِ، وَمَن اِقْتَفَى.</p>\n<p>أمَّا بَعْدُ: رَأَيْنَا فِي الْخُطْبَةِ الْأُولَى أَهَمِّيَّةَ الْعِلْمِ، وَمَسَاوِئَ انْتِشَار الْجَهْلِ، وَهَذَا الْكَلَامُ نَقُولُه لِأَجْل التَّضْحِيَةِ مَعَ أَبْنَائِنَا فِي التَّحْصِيلِ وَالدِّرَاسَةِ.</p>\n<p>وَاعْلَمُوا أَنَّ الِاهْتِمَامَ بِهِمْ فِي التَّدْرِيسِ لَا يُغنِينَا وَلَا يَعفِينَا مِنْ إكْمَالِ جَوَانِبَ النَّقْصِ فِي تَعْلِيمِهِمْ مَا يَنْفَعُهُمْ فِي دِينِهِمْ، فَإِيَّاكُمْ أَنْ تَغفَلُوا عَنْ هَذَا، فَرُبَّمَا لَا يَجِدُونَ هَذَا فِي الْمَدَارِسِ بِشَكْلٍ كَافٍ، وَعَلَى الْأَوْلِيَاءِ بَذْلُ الْمَجْهُودِ لِتَحْصِيلِ الْمَعْرِفَةِ بِاللَّهِ لِأَبْنَائِهِم، وَاخْتِمُ لَكُم بِلَمَحَاتٍ عَنْ فَضْلِ الْعِلْمِ وَالتَّعَلُّمِ.</p>\n<p>كَانَ أَوَّلَ مَا نَزَلَ عَلَى الرَّسُولِ -صلى الله عليه وسلم-:\"اقْرَأْ\"، وَاعَجَبًا لِأُمَّةِ اقْرَأَ لَا تَقْرَأُ! إِنَّكَ لَتَأسَفُ حِينَمَا تَقَارِنُ نِسَبَ الْقِرَاءَةِ فِي الْمُجْتَمَعَاتِ الْغَرْبِيَّةِ مُقَارَنَةً مَعَ الْمُجْتَمَعَاِت الْإِسْلَامِيَّةِ، إحْصَائِيَّاتٌ مُخجِلَةٌ، فَالمُعدَّلُ الْمُتَوَسِّطُ لِلطِّفْلِ الْعَرَبِيّ 7 دَقَائِق فِي السَّنَةِ، وَالطِّفْلُ الأَمْرِيكِيّ 6 دَقَائِق فِي الْيَوْمِ، وَالطِّفْلُ الأُورُوبِي 200 سَاعَة فِي السَّنَةِ.</p>\n<p>&nbsp;</p>\n<p>فَلَا تَعْجَبُوا إذْن مِن التَّأَخُّرِ الَّذِي حَصَلَ لَدَيْنَا فِي كُلِّ الْمَيَادِينِ وَاصبَحنَا عَالَةً عَلَى غَيْرِنَا؛ لِأَنَّ أُمَّةَ اقْرَأ تَرَكْتْ أَمَرَ رَبِّهَا بالْقِرَاءَةِ، وَأَنْتَ فِي الحَافِلَةِ المُتَّجِهَةِ لِلجَامِعَةِ تَحْمِل الطَّلَبَة قَلَّ أَنْ تَجِدَ مِنْ يَحْمِلُ كِتَابًا يَقْرَؤُهُ فِي الطَّرِيقِ، وَأَنْتَ جَالِسٌ فِي مَقْهَى قَلَّ أَنْ تَجِدَ مِنْ يُمْسِكُ بِكِتَابٍ يَقْرَؤُه، بَلْ هُنَاكَ مَنْ يَخْجَلُ إذَا أَمْسَكَ بِالْكِتَابِ؛ لِأَنَّهُ يَعْتَبِرُ نَفْسَهُ شَاذًّا عَنِ الْقَاعِدَةِ فِي مُجْتَمَعٍ لَا يَقْرَأُ، فِي الْوَقْتِ الَّذِي تَجِدُ سَائِحًا عِنْدَنَا جَاء لِلنُّزْهَةِ وَمَعَ هَذَا تَرَاهُ مُمْسِكًا بِكِتَابٍ فِي الحافِلَةِ أَو جَالسًا عَلَى كُرْسِيٍّ مُستريحًا مَعَ الْكِتَابِ.</p>\n<p>&nbsp;</p>\n<p>وَلَكِن أُنَبِّهُ خِتَامًا إلَى أَنَّ الْقِرَاءَةَ يَجِبُ أَنْ تَكُونَ خالِصَةً للهِ، حَتَّى تُثْمِرَ الْفَائِدَةَ المَرجُوةِ مِنْهَا، وَتُعطِينَا الْوَعْيَ الصَّحِيحَ، فَقَد تَجِدُ قَارِئًا وَلَكِنَّهُ جَاهِلٌ بِرَبِّه وَبِدِينِه، تَرَاهُ دُكْتُورًا أَو مُهَنْدِسًا لَكِنَّهُ لَا يُصَلَّي، أَو غَاشٌّ فِي عَمَلِهِ، أَوْ تَرَاهُ جَالِسًا عِنْد مُشَعْوِذٍ وكَاهِن، مَا قِيمَةُ الشَّهَادَةِ العِلْمِيَّةِ الَّتِي حَصَلَ عَلَيْهَا؟</p>\n<p>إِنَّ مِثْلَ هَؤُلَاءِ يَفتقِدُونَ لِلْعِلْم الشَّرْعِيّ وَالتُّرْبِيَّةِ الايمَانِيَّةِ والأخلاَقِيَّةِ، والقَيمِيَةِ الَّتِي يَجِبُ إيلَاؤُهَا الأهَمِّيَّةَ الْكُبْرَى فِي مَدَارِسِنَا عَلَى اخْتِلَافِ أَنْوَاعِهَا، فَيَتَعَلَّمُونَ التَّوَكُّلَ وَالْإِخْلَاصَ، وَالْعَمَلَ بِالمَقرُوءِ، لِهَذَا كُلِّهِ أَوْجَبَ الْإِسْلَامُ طَلَبَ الْعِلْمِ، فَقَالَ صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">طَلَبُ الْعِلْمِ فَرِيضَةٌ عَلَى كُلِّ مُسْلِمٍ</span>\"(رواه ابن ماجه، وصححه الألباني في صحيح وضعيف ابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وَطَلَبَ اللَّهُ مِنْ نَبِيهٍ -صلى الله عليه وسلم- أَن يَسْتَزِيد مِنْ الْعِلْمِ، فَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَقُلْ رَبِّ زِدْنِي عِلْمًا</span>)[طه: 114]، وَجَعَلَ النّبِيّ -صلى الله عليه وسلم- لِمَنْ لَا يَسْتَطِيعُ فِدَاء نَفْسِهِ مِنْ أَسْرَى بَدْرٍ أَنْ يَعْلَمَ عَشَرَةً مِنْ الْمُسْلِمِينَ لِقَاءَ حُرِّيَّتِه، وَجُعِلَتِ الْخَيْرِيَّةُ فِي الْأَمَةِ لِمَنْ تَفَقَّهَ فِي دِينِ اللَّهِ، فَقَالَ صلى الله عليه وسلم: \" <span style=\"color:#0000ff;\">مَن يُرِدِ اللَّهُ به خَيْرًا يُفَقِّهْهُ في الدِّينِ</span>\"(رواه مسلم)، وَدَعَا لابْنِ عَبَّاسٍ رضي الله عنهما بِقَوْلِه: \"<span style=\"color:#0000ff;\">اللهمَّ فَقِّهْه في الدِّينِ، وعلِّمْه التَّأْوِيلَ</span>\"(السلسلة الصحيحة)، وَذُكِرَ لَهُ رَجُلٌ عَابِدٌ وَآخَرُ عَالِمٌ، فَقَالَ: \"<span style=\"color:#0000ff;\">فَضْلُ العَالِمِ عَلَى العَابِدِ كَفَضْلِي عَلَى أَدْنَاكُمْ</span>\"(رواه الترمذي، وصححه الألباني في صحيح وضعيف الترمذي)، وَلَا يُمْكِنُ الْمُقَارَنَةُ بَيْنَ الْعَالِمِ وَغَيْرِهِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ وَاللَّهُ بِمَا تَعْمَلُونَ خَبِيرٌ</span>)[المجادلة: 11]، فَالْمُؤْمِنُون فِي رَفْعِةٍ بِسَبَبِ أَيْمَانِهِم، لَكِن مَرْتَبَةُ الْعُلَمَاءِ مِنْهُمْ أَكْبَرُ,</p>\n<p>&nbsp;</p>\n<p>فاللَّهُمَّ أَعَلِي مَراتِبنَا فِي الْجَنَّةِ، اللَّهُمَّ اُرْزُقْنَا عِلْمًا نَافِعًا، وَرِزْقًا طَيِّبًا، وَعَمَلًا مُتَقَبَّلًا، آمِين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أهمية_العلم_وفضله.pdf",
      "path": "/database/files/أهمية_العلم_وفضله.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D9%88%D9%81%D8%B6%D9%84%D9%87/download-file/375987"
    },
    {
      "name": "أهمية_العلم_وفضله.doc",
      "path": "/database/files/أهمية_العلم_وفضله.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%87%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D9%88%D9%81%D8%B6%D9%84%D9%87/download-file/375988"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار المواسم الاجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3881"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أهمية-العلم-وفضله"
}
