{
  "id": 4362,
  "title": "أول الرسل نوح عليه السلام -2",
  "slug": "أول-الرسل-نوح-عليه-السلام-2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                         1/تمادي إعراض قوم نوح  عليه السلام عن دعوته وتواصي بعضهم بعضا 2/إخبار الله لنوح  عليه السلام بعد دعوته الطويلة بعدم إيمان قومه له 3/دعوة نوح عليه السلام على قومه بعد يأسه منهم 4/توجيهات ربانية لنوح عليه السلام قبل نزول العذاب على قومه 5/العذاب الذي نزل على قوم نوح وصفة الأرض حال إغراقها 6/مشاهد من حال نوح عليه السلام مع ولده العاصي حال الغرق وبعده.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَتَقَدَّمَ إِلَيْهِ بِأَمْرِهِ الْعَظِيمِ الْعَالِي، أَنَّهُ إِذَا جَاءَ أَمْرُهُ وحلَّ بَأْسُهُ أَنْ يَحْمِلَ فِي هَذِهِ السَّفِينَةِ مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ مِنَ الْحَيَوَانَاتِ وَسَائِرِ مَا فيه روح من المأكولات وغيره لِبَقَاءِ نَسْلِهَا، وَأَنْ يَحْمِلَ مَعَهُ أَهْلَهُ أَيْ أَهْلَ بَيْتِهِ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ مِنْهُمْ؛ أَيْ إِلَّا مَنْ كَانَ كَافِرًا؛ فَإِنَّهُ قَدْ نَفَذَتْ فِيهِ الدَّعْوَةُ الَّتِي لَا تُرَدُّ وَوَجَبَ عَلَيْهِ حُلُولُ الْبَأْسِ الَّذِي لَا يُرَدُّ، وأمر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأيها الإخوة: ونعود لإتمام قصة نبي الله ورسوله نوح -عليه السلام-.. فقد تَطَاوَلَ الزَّمَانُ وَالْمُجَادَلَةُ بَيْنَه عليه السلام وَبَيْنَ قومه، كَمَا قَالَ تَعَالَى: (فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَالِمُونَ) [العنكبوت:14]؛ أَيْ وَمَعَ هَذِهِ الْمُدَّةِ الطَّوِيلَةِ فَمَا آمَنَ به إلا القليل منهم، وكان كل ما انقرضَ جيلٌ وصُّوا مَنْ بَعْدَهُمْ بِعَدَمِ الْإِيمَانِ بِهِ وَمُحَارَبَتِهِ ومخالفته، وكان الْوَالِدُ إِذَا بَلَغَ وَلَدُهُ وَعَقَلَ عَنْهُ كَلَامَهُ وصَّاه فِيمَا بَيْنَهُ وَبَيْنَهُ أَنْ لَا يُؤْمِنَ بِنُوحٍ أَبَدًا مَا عَاشَ وَدَائِمًا مَا بَقِيَ..\n \nوَكَانَتْ سَجَايَاهُمْ تَأْبَى الْإِيمَانَ وَاتِّبَاعَ الْحَقِّ، وَلِهَذَا قال عنهم نوح، (وَلَا يلدوا إلا فاجرا كَفَّارَاً).. و(قَالُوا يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ* قَالَ إِنَّمَا يَأْتِيكُمْ بِهِ اللَّهُ إِنْ شَاءَ وَمَا أَنْتُمْ بِمُعْجِزِينَ). وقال الله: (وَلَا يَنْفَعُكُمْ نُصْحِي إِنْ أَرَدْتُ أَنْ أَنْصَحَ لَكُمْ إِنْ كَانَ اللَّهُ يُرِيدُ أَنْ يُغْوِيَكُمْ هُوَ رَبُّكُمْ وإليه ترجعون) [هود:32-34]؛ أي من يُرد اللَّهُ فِتْنَتَهُ فَلَنْ يَمْلِكَ أَحَدٌ هِدَايَتَهُ هُوَ الَّذِي يَهْدِي مَنْ يَشَاءُ وَيُضِلُّ مَنْ يَشَاءُ، وَهُوَ الْفَعَّالُ لِمَا يُرِيدُ وَهُوَ الْعَزِيزُ الْحَكِيمُ الْعَلِيمُ بِمَنْ يَسْتَحِقُّ الْهِدَايَةَ وَمَنْ يَسْتَحِقُّ الْغِوَايَةَ، وَلَهُ الْحِكْمَةُ الْبَالِغَةُ وَالْحُجَّةُ الدَّامِغَةُ..\n \nنعم لقد انتهى الإنذار وانتهت الدعوة وانتهى الجدل، (وَأُوحِيَ إِلَى نُوحٍ أَنَّهُ لَنْ يُؤْمِنَ مِنْ قَوْمِكَ إِلَّا من قد آمن) [هود:36]؛ تسلية لَهُ عَمَّا كَانَ مِنْهُمْ إِلَيْهِ، فالقلوب المستعدة للإيمان قد آمنت، أما البقية فلا استعداد عندها ولا اتجاه وهو سبحانه أعلم وأحكم، وعليه لم يبق مجال للمضي في دعوة لا تفيد ولا عليك مما كانوا يفعلون من كفر وتكذيب وتحد واستهزاء، (فَلَا تَبْتَئِسْ بِمَا كَانُوا يَفْعَلُونَ)؛ فَإِنَّ النَّصْرَ قَرِيبٌ وَالنَّبَأَ عَجِيبٌ.. (وَاصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا وَلَا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ) [هود:37]؛ وَذَلِكَ أَنَّ نُوحًا -عَلَيْهِ السَّلَامُ- لَمَّا يَئِسَ مِنْ صَلَاحِهِمْ وَفَلَاحِهِمْ وَرَأَى أَنَّهُمْ لَا خَيْرَ فِيهِمْ وَتَوَصَّلُوا إِلَى أَذِيَّتِهِ وَمُخَالَفَتِهِ وَتَكْذِيبِهِ بِكُلِّ طَرِيقٍ مِنْ فِعَالٍ وَمَقَالٍ، دَعَا عَلَيْهِمْ دعوة غَضَبٍ فَلَبَّى اللَّهُ دَعْوَتَهُ وَأَجَابَ طِلْبَتَهُ قَالَ اللَّهُ -تَعَالَى-: (وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ. وَنَجَّيْنَاهُ وقومه مِنَ الْكَرْبِ الْعَظِيمِ) [الصافات:75]، وقال تعالى، (مِمَّا خطيئاتهم أغرفوا فَأُدْخِلُوا نَاراً فَلَمْ يَجِدُوا لَهُمْ مِنْ دُونِ اللَّهِ أَنْصَاراً. وَقَالَ نُوحٌ رَبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّاراً. إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلَا يَلِدُوا إِلَّا فَاجِرًا كفار) [نوح:25-27]؛ فاجتمع عليهم خطاياهم من كفرهم وفجورهم ودعوة نبيهم عليهم؛ فعند ذلك أمره الله -تعالى- أن يصنع الفلك وهي السفينة العظيمة التي لم يكن لها نظير قبلها ولا يكون بعدها مثلها.\n \nوقدم الله -تعالى- إليه أنه إذا جاء أمره وحلَّ بهم بَأْسَهُ الَّذِي لَا يُرَدُّ عَنِ الْقَوْمِ الْمُجْرِمِينَ، أنه لا يعاوده فيهم فربما تدركه رقة على قومه عند معاينة العذاب النازل بهم، فليس الخبر كالمعاينة ولهذا قال: (وَلَا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ وَيَصْنَعُ الْفُلْكَ وَكُلَّمَا مَرَّ عَلَيْهِ مَلَأٌ مِنْ قَوْمِهِ سَخِرُوا منه) [هود:38]؛ أَيْ يَسْتَهْزِئُونَ بِهِ اسْتِبْعَادًا لِوُقُوعِ مَا تَوَعَّدَهُمْ بِهِ، (قَالَ إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْكُمْ كَمَا تَسْخَرُونَ) [هود:38]؛ أَيْ نَحْنُ الَّذِينَ نَسْخَرُ مِنْكُمْ وَنَتَعَجَّبُ مِنْكُمْ فِي اسْتِمْرَارِكُمْ عَلَى كُفْرِكُمْ وَعِنَادِكُمُ الَّذِي يَقْتَضِي وُقُوعَ الْعَذَابِ بِكُمْ وَحُلُولَهُ عَلَيْكُمْ، (فَسَوْفَ تَعْلَمُونَ مَنْ يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُقِيمٌ) [هود:39].\n \nوَقَدْ كَانَتْ سَجَايَاهُمُ الْكُفْرَ الْغَلِيظَ.. وَالْعِنَادَ الْبَالِغَ فِي الدُّنْيَا، وَهَكَذَا هم فِي الْآخِرَةِ فَإِنَّهُمْ يَجْحَدُونَ أَيْضًا أنهم جاءهم رَسُولٌ! فعَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَجِيءُ نُوحٌ وَأُمَّتُهُ، فَيَقُولُ اللَّهُ -تَعَالَى-، هَلْ بَلَّغْتَ؟ فَيَقُولُ نَعَمْ أَيْ رَبِّ، فَيَقُولُ لِأُمَّتِهِ: هَلْ بَلَّغَكُمْ؟ فَيَقُولُونَ لاَ مَا جَاءَنَا مِنْ نَبِيٍّ، فَيَقُولُ لِنُوحٍ: مَنْ يَشْهَدُ لَكَ؟ فَيَقُولُ: مُحَمَّدٌ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأُمَّتُهُ، فَنَشْهَدُ أَنَّهُ قَدْ بَلَّغَ، وَهُوَ قَوْلُهُ جَلَّ ذِكْرُهُ: وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَالوَسَطُ العَدْلُ\" (رواه البخاري).\n \nوقَالَ اللَّهُ -تَعَالَى-: (قَالَ رَبِّ انْصُرْنِي بِمَا كَذَّبُونِ فَأَوْحَيْنَا إِلَيْهِ أَنِ اصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا) [المؤمنون:26]؛ أَيْ بِأَمْرِنَا لَكَ وَبِمَرْأَى مِنَّا لِصَنْعَتِكَ لَهَا وَمُشَاهَدَتِنَا لِذَلِكَ لِنُرْشِدَكَ إِلَى الصَّوَابِ فِي صَنْعَتِهَا، (فَإِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ فَاسْلُكْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ مِنْهُمْ وَلَا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ) [المؤمنون:27]؛ فَتَقَدَّمَ إِلَيْهِ بِأَمْرِهِ الْعَظِيمِ الْعَالِي، أَنَّهُ إِذَا جَاءَ أَمْرُهُ وحلَّ بَأْسُهُ أَنْ يَحْمِلَ فِي هَذِهِ السَّفِينَةِ مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ مِنَ الْحَيَوَانَاتِ وَسَائِرِ مَا فيه روح من المأكولات وغيره لِبَقَاءِ نَسْلِهَا، وَأَنْ يَحْمِلَ مَعَهُ أَهْلَهُ أَيْ أَهْلَ بَيْتِهِ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ مِنْهُمْ؛ أَيْ إِلَّا مَنْ كَانَ كَافِرًا؛ فَإِنَّهُ قَدْ نَفَذَتْ فِيهِ الدَّعْوَةُ الَّتِي لَا تُرَدُّ وَوَجَبَ عَلَيْهِ حُلُولُ الْبَأْسِ الَّذِي لَا يُرَدُّ، وأمر أنه لَا يُرَاجِعَهُ فِيهِمْ إِذَا حَلَّ بِهِمْ مَا يُعَايِنُهُ مِنَ الْعَذَابِ الْعَظِيمِ الَّذِي قَدْ حَتَّمَهُ عَلَيْهِمُ الْفَعَّالُ لِمَا يُرِيدُ..\n \n \nالخطبة الثانية:\n \nوَقَوْلُهُ تَعَالَى: (حَتَّى إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ وَمَا آمَنَ مَعَهُ إِلَّا قليل) [هود:40]، هذا أمر لنوح عِنْدَ حُلُولِ النِّقْمَةِ بِهِمْ أَنْ يَحْمِلَ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ.\nوَقَوْلُهُ: (وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ القول)؛ أي من استجيبت فِيهِمُ الدَّعْوَةَ النَّافِذَةَ مِمَّنْ كَفَرَ فَكَانَ مِنْهُمِ ابْنُهُ يَامٌ الَّذِي غَرِقَ (وَمَنْ آمَنَ)؛ أَيْ وَاحْمِلْ فِيهَا مَنْ آمَنَ بِكَ مِنْ أُمَّتِكَ، قَالَ اللَّهُ -تَعَالَى-: (وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ)، هَذَا مَعَ طُولِ الْمُدَّةِ وَالْمُقَامِ بَيْنَ أَظْهُرِهِمْ وَدَعْوَتِهِمُ الْأَكِيدَةِ لَيْلًا وَنَهَارًا بِضُرُوبِ الْمَقَالِ وَفُنُونِ التَّلَطُّفَاتِ وَالتَّهْدِيدِ وَالْوَعِيدِ تَارَةً وَالتَّرْغِيبِ وَالْوَعْدِ أُخْرَى.\n \nوقد اختلف العلماء فِي عدَّة مَنْ كَانَ مَعَهُ فِي السَّفِينَةِ؛ فَعَنِ ابْنِ عَبَّاسٍ كَانُوا ثَمَانِينَ نَفْسًا مَعَهُمْ نِسَاؤُهُمْ.. وقيل غير ذلك. أَمَّا امْرَأَةُ نُوحٍ وَهِيَ أَمُّ أَوْلَادِهِ كُلِّهِمْ فقد ماتت قَبْلَ الطُّوفَانِ، قِيلَ إِنَّهَا غَرِقَتْ مَعَ مَنْ غَرِقَ وَكَانَتْ مِمَّنْ سَبَقَ عَلَيْهِ الْقَوْلُ لِكُفْرِهَا.\n \nقَالَ اللَّهُ -تَعَالَى- (فَإِذَا اسْتَوَيْتَ أَنْتَ وَمَنْ مَعَكَ عَلَى الْفُلْكِ فَقُلِ الْحَمْدُ لِلَّهِ الَّذِي نَجَّانَا مِنَ الْقَوْمِ الظَّالِمِينَ. وَقُلْ رَبِّ أَنْزِلْنِي مُنْزَلاً مُبَارَكاً وَأَنْتَ خير المنزلين) [المؤمنون:28-29]، وَقَالَ نُوحٌ -عَلَيْهِ السَّلَامُ-: (ارْكَبُوا فِيهَا بِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا إِنَّ رَبِّي لَغَفُورٌ رَحِيمٌ) [هود:41]؛ أَيْ عَلَى اسْمِ اللَّهِ ابْتِدَاءُ سَيْرِهَا وَانْتِهَاؤُهُ..\n \nأيها الإخوة: وتتحقق دعوة نوح -عليه السلام-، وَيُرْسِلُ اللَّهُ -تَعَالَى- مِنَ السَّمَاءِ مَطَرًا لَمْ تَعْهَدْهُ الْأَرْضُ قَبْلَهُ، وَلَا تُمْطِرْهُ بَعْدَهُ، كَانَ كَأَفْوَاهِ الْقِرَبِ، وَأَمَرَ الْأَرْضَ فَنَبَعَتْ مِنْ جَمِيعِ فِجَاجِهَا وَسَائِرِ أَرْجَائِهَا، كَمَا قَالَ تَعَالَى: (فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ. فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ. وَفَجَّرْنَا الْأَرْضَ عُيُوناً فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ. وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ) مسامير الحديد [القمر:10-13].\nقِيلَ ارْتَفَعَ الْمَاءُ عَلَى أَعْلَى جَبَلٍ بِالْأَرْضِ ثَمَانِينَ ذِرَاعًا، وعمَّ جَمِيعَ الْأَرْضِ طُولَهَا وَالْعَرْضَ سَهْلَهَا وَحَزْنَهَا وَجِبَالَهَا وَقِفَارَهَا وَرِمَالَهَا.. وَلَمْ يَبْقَ عَلَى وَجْهِ الْأَرْضِ مِمَّنْ كَانَ بِهَا مِنَ الْأَحْيَاءِ عَيْنٌ تَطْرِفُ، وَلَا صَغِيرٌ وَلَا كَبِيرٌ.\n \nأيها الإخوة: ويصف اللَّهُ -تَعَالَى- حال العالم في هذه اللحظة الرهيبة الحاسمة فيقول: (وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ)؛ إنه طوفان ضخم عم الأرض حتى كانت الأمواج كالجبال ضخامة.. فيبصر نوح، أحد أبنائه في معزل عنهم وليس معهم، وتستيقظ في كيانه الأبوة الملهوفة، ويروح يهتف بالولد الشارد: (يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ).. لكن البنوة العاقة لا تحفل بالأبوة الملهوفة، والفتوة المغرورة لا تقدر مدى الهول الشامل: (قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ)، ثم يجيب الأب بأبوته المدركة لحقيقة الهول وحقيقة الأمر: (قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ)، فلا الجبال ولا المخابئ ولا هناك حامٍ ولا واقٍ من أمر الله إلا من رحم.. وفي لحظة تتغير الحال ويرتفع الموج الغامر ليبتلع كلَ شيء.. (وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ من المغرقين) [هود:42-43].\n \nأحبتي: وها نحن بعد آلاف السنين، نمسك أنفاسنا ونحن نتابع السرد القصصي والهول يأخذنا كأننا نشاهد الحدث رأي عين، وهي تجري بهم في موج كالجبال، ونوح الوالد الملهوف يبعث بالنداء.. وابنه الفتى المغرور يأبى إجابة الدعاء، والموجة الغامرة تحسم الموقف في سرعة خاطفة راجفة وينتهي كل شيء، وكأن لم يكن دعاء ولا جواب!\n \nوتهدأ العاصفة، ويخيم السكون، ويُقضى الأمر، ويأمر الله -تعالى- الأرض والسماء، فتستجيبان لأمره الفاصل فتبلع الأرض الماء، وتكف السماء (وَقِيلَ يَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الْأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ) [هود: 44]؛ نعم بعداً للقوم الظالمين، بعداً لهم من الحياة فقد ذهبوا، وبعداً لهم من رحمة الله فقد لعنوا، وبعداً لهم من الذاكرة فقد انتهوا.. وما عادوا يستحقون ذكراً ولا ذكرى!.\n \nوبعد أن هدأ كل شيء وسكن الهول واستوت على الجودي استيقظت في نفس نوح لهفة الوالد المفجوع (وَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ) [هود:45]؛ قالها يستنجز ربه وعده في نجاة أهله.. وجاءه الرد بما غفل عنه أن الأهل عند الله وفي دينه وميزانه ليسوا قرابة الدم.. وإنما هم قرابة العقيدة.. وهذا الولد لم يكن مؤمناً، فليس من أهله وهو النبي المؤمن قال الله -تعالى-: (قَالَ يَانُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ)؛ فعروة العقيدة التي تربط بين الفرد والفرد ما لا يربطه النسب والقرابة..\n \nثم (قَالَ رَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلَّا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُنْ مِنَ الْخَاسِرِينَ)، وكانت خاتمة المطاف النجاة والبشرى له ولمن يؤمن من ذريته؛ والوعيد والتهديد لمن يريدون منهم متاع الحياة الدنيا ثم يمسهم العذاب الأليم، (قِيلَ يَانُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَى أُمَمٍ مِمَّنْ مَعَكَ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ)، ومن ثم يجيء التعقيب (تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَذَا فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ) [هود:46-49].\n \nوصلوا وسلموا على نبيكم",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span> 1/تمادي إعراض قوم نوح  عليه السلام عن دعوته وتواصي بعضهم بعضا 2/إخبار الله لنوح  عليه السلام بعد دعوته الطويلة بعدم إيمان قومه له 3/دعوة نوح عليه السلام على قومه بعد يأسه منهم 4/توجيهات ربانية لنوح عليه السلام قبل نزول العذاب على قومه 5/العذاب الذي نزل على قوم نوح وصفة الأرض حال إغراقها 6/مشاهد من حال نوح عليه السلام مع ولده العاصي حال الغرق وبعده.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَتَقَدَّمَ إِلَيْهِ بِأَمْرِهِ الْعَظِيمِ الْعَالِي، أَنَّهُ إِذَا جَاءَ أَمْرُهُ وحلَّ بَأْسُهُ أَنْ يَحْمِلَ فِي هَذِهِ السَّفِينَةِ مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ مِنَ الْحَيَوَانَاتِ وَسَائِرِ مَا فيه روح من المأكولات وغيره لِبَقَاءِ نَسْلِهَا، وَأَنْ يَحْمِلَ مَعَهُ أَهْلَهُ أَيْ أَهْلَ بَيْتِهِ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ مِنْهُمْ؛ أَيْ إِلَّا مَنْ كَانَ كَافِرًا؛ فَإِنَّهُ قَدْ نَفَذَتْ فِيهِ الدَّعْوَةُ الَّتِي لَا تُرَدُّ وَوَجَبَ عَلَيْهِ حُلُولُ الْبَأْسِ الَّذِي لَا يُرَدُّ، وأمر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"300603\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ونعود لإتمام قصة نبي الله ورسوله نوح -عليه السلام-.. فقد تَطَاوَلَ الزَّمَانُ وَالْمُجَادَلَةُ بَيْنَه عليه السلام وَبَيْنَ قومه، كَمَا قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">فَلَبِثَ فِيهِمْ أَلْفَ سَنَةٍ إِلَّا خَمْسِينَ عَامًا فَأَخَذَهُمُ الطُّوفَانُ وَهُمْ ظَالِمُونَ</span>) [العنكبوت:14]؛ أَيْ وَمَعَ هَذِهِ الْمُدَّةِ الطَّوِيلَةِ فَمَا آمَنَ به إلا القليل منهم، وكان كل ما انقرضَ جيلٌ وصُّوا مَنْ بَعْدَهُمْ بِعَدَمِ الْإِيمَانِ بِهِ وَمُحَارَبَتِهِ ومخالفته، وكان الْوَالِدُ إِذَا بَلَغَ وَلَدُهُ وَعَقَلَ عَنْهُ كَلَامَهُ وصَّاه فِيمَا بَيْنَهُ وَبَيْنَهُ أَنْ لَا يُؤْمِنَ بِنُوحٍ أَبَدًا مَا عَاشَ وَدَائِمًا مَا بَقِيَ..</p>\n<p>&nbsp;</p>\n<p>وَكَانَتْ سَجَايَاهُمْ تَأْبَى الْإِيمَانَ وَاتِّبَاعَ الْحَقِّ، وَلِهَذَا قال عنهم نوح، (<span style=\"color: #ff0000;\">وَلَا يلدوا إلا فاجرا كَفَّارَاً</span>).. و(<span style=\"color: #ff0000;\">قَالُوا يَا نُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ* قَالَ إِنَّمَا يَأْتِيكُمْ بِهِ اللَّهُ إِنْ شَاءَ وَمَا أَنْتُمْ بِمُعْجِزِينَ</span>). وقال الله: (<span style=\"color: #ff0000;\">وَلَا يَنْفَعُكُمْ نُصْحِي إِنْ أَرَدْتُ أَنْ أَنْصَحَ لَكُمْ إِنْ كَانَ اللَّهُ يُرِيدُ أَنْ يُغْوِيَكُمْ هُوَ رَبُّكُمْ وإليه ترجعون</span>) [هود:32-34]؛ أي من يُرد اللَّهُ فِتْنَتَهُ فَلَنْ يَمْلِكَ أَحَدٌ هِدَايَتَهُ هُوَ الَّذِي يَهْدِي مَنْ يَشَاءُ وَيُضِلُّ مَنْ يَشَاءُ، وَهُوَ الْفَعَّالُ لِمَا يُرِيدُ وَهُوَ الْعَزِيزُ الْحَكِيمُ الْعَلِيمُ بِمَنْ يَسْتَحِقُّ الْهِدَايَةَ وَمَنْ يَسْتَحِقُّ الْغِوَايَةَ، وَلَهُ الْحِكْمَةُ الْبَالِغَةُ وَالْحُجَّةُ الدَّامِغَةُ..</p>\n<p>&nbsp;</p>\n<p>نعم لقد انتهى الإنذار وانتهت الدعوة وانتهى الجدل، (<span style=\"color: #ff0000;\">وَأُوحِيَ إِلَى نُوحٍ أَنَّهُ لَنْ يُؤْمِنَ مِنْ قَوْمِكَ إِلَّا من قد آمن</span>) [هود:36]؛ تسلية لَهُ عَمَّا كَانَ مِنْهُمْ إِلَيْهِ، فالقلوب المستعدة للإيمان قد آمنت، أما البقية فلا استعداد عندها ولا اتجاه وهو سبحانه أعلم وأحكم، وعليه لم يبق مجال للمضي في دعوة لا تفيد ولا عليك مما كانوا يفعلون من كفر وتكذيب وتحد واستهزاء، (<span style=\"color: #ff0000;\">فَلَا تَبْتَئِسْ بِمَا كَانُوا يَفْعَلُونَ</span>)؛ فَإِنَّ النَّصْرَ قَرِيبٌ وَالنَّبَأَ عَجِيبٌ.. (<span style=\"color: #ff0000;\">وَاصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا وَلَا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ</span>) [هود:37]؛ وَذَلِكَ أَنَّ نُوحًا -عَلَيْهِ السَّلَامُ- لَمَّا يَئِسَ مِنْ صَلَاحِهِمْ وَفَلَاحِهِمْ وَرَأَى أَنَّهُمْ لَا خَيْرَ فِيهِمْ وَتَوَصَّلُوا إِلَى أَذِيَّتِهِ وَمُخَالَفَتِهِ وَتَكْذِيبِهِ بِكُلِّ طَرِيقٍ مِنْ فِعَالٍ وَمَقَالٍ، دَعَا عَلَيْهِمْ دعوة غَضَبٍ فَلَبَّى اللَّهُ دَعْوَتَهُ وَأَجَابَ طِلْبَتَهُ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ. وَنَجَّيْنَاهُ وقومه مِنَ الْكَرْبِ الْعَظِيمِ</span>) [الصافات:75]، وقال تعالى، (<span style=\"color: #ff0000;\">مِمَّا خطيئاتهم أغرفوا فَأُدْخِلُوا نَاراً فَلَمْ يَجِدُوا لَهُمْ مِنْ دُونِ اللَّهِ أَنْصَاراً. وَقَالَ نُوحٌ رَبِّ لَا تَذَرْ عَلَى الْأَرْضِ مِنَ الْكَافِرِينَ دَيَّاراً. إِنَّكَ إِنْ تَذَرْهُمْ يُضِلُّوا عِبَادَكَ وَلَا يَلِدُوا إِلَّا فَاجِرًا كفار</span>) [نوح:25-27]؛ فاجتمع عليهم خطاياهم من كفرهم وفجورهم ودعوة نبيهم عليهم؛ فعند ذلك أمره الله -تعالى- أن يصنع الفلك وهي السفينة العظيمة التي لم يكن لها نظير قبلها ولا يكون بعدها مثلها.</p>\n<p>&nbsp;</p>\n<p>وقدم الله -تعالى- إليه أنه إذا جاء أمره وحلَّ بهم بَأْسَهُ الَّذِي لَا يُرَدُّ عَنِ الْقَوْمِ الْمُجْرِمِينَ، أنه لا يعاوده فيهم فربما تدركه رقة على قومه عند معاينة العذاب النازل بهم، فليس الخبر كالمعاينة ولهذا قال: (<span style=\"color: #ff0000;\">وَلَا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ وَيَصْنَعُ الْفُلْكَ وَكُلَّمَا مَرَّ عَلَيْهِ مَلَأٌ مِنْ قَوْمِهِ سَخِرُوا منه</span>) [هود:38]؛ أَيْ يَسْتَهْزِئُونَ بِهِ اسْتِبْعَادًا لِوُقُوعِ مَا تَوَعَّدَهُمْ بِهِ، (<span style=\"color: #ff0000;\">قَالَ إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْكُمْ كَمَا تَسْخَرُونَ</span>) [هود:38]؛ أَيْ نَحْنُ الَّذِينَ نَسْخَرُ مِنْكُمْ وَنَتَعَجَّبُ مِنْكُمْ فِي اسْتِمْرَارِكُمْ عَلَى كُفْرِكُمْ وَعِنَادِكُمُ الَّذِي يَقْتَضِي وُقُوعَ الْعَذَابِ بِكُمْ وَحُلُولَهُ عَلَيْكُمْ، (<span style=\"color: #ff0000;\">فَسَوْفَ تَعْلَمُونَ مَنْ يَأْتِيهِ عَذَابٌ يُخْزِيهِ وَيَحِلُّ عَلَيْهِ عَذَابٌ مُقِيمٌ</span>) [هود:39].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَتْ سَجَايَاهُمُ الْكُفْرَ الْغَلِيظَ.. وَالْعِنَادَ الْبَالِغَ فِي الدُّنْيَا، وَهَكَذَا هم فِي الْآخِرَةِ فَإِنَّهُمْ يَجْحَدُونَ أَيْضًا أنهم جاءهم رَسُولٌ! فعَنْ أَبِي سَعِيدٍ، قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">يَجِيءُ نُوحٌ وَأُمَّتُهُ، فَيَقُولُ اللَّهُ -تَعَالَى-، هَلْ بَلَّغْتَ؟ فَيَقُولُ نَعَمْ أَيْ رَبِّ، فَيَقُولُ لِأُمَّتِهِ: هَلْ بَلَّغَكُمْ؟ فَيَقُولُونَ لاَ مَا جَاءَنَا مِنْ نَبِيٍّ، فَيَقُولُ لِنُوحٍ: مَنْ يَشْهَدُ لَكَ؟ فَيَقُولُ: مُحَمَّدٌ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَأُمَّتُهُ، فَنَشْهَدُ أَنَّهُ قَدْ بَلَّغَ، وَهُوَ قَوْلُهُ جَلَّ ذِكْرُهُ: وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَالوَسَطُ العَدْلُ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وقَالَ اللَّهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">قَالَ رَبِّ انْصُرْنِي بِمَا كَذَّبُونِ فَأَوْحَيْنَا إِلَيْهِ أَنِ اصْنَعِ الْفُلْكَ بِأَعْيُنِنَا وَوَحْيِنَا</span>) [المؤمنون:26]؛ أَيْ بِأَمْرِنَا لَكَ وَبِمَرْأَى مِنَّا لِصَنْعَتِكَ لَهَا وَمُشَاهَدَتِنَا لِذَلِكَ لِنُرْشِدَكَ إِلَى الصَّوَابِ فِي صَنْعَتِهَا، (<span style=\"color: #ff0000;\">فَإِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ فَاسْلُكْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ مِنْهُمْ وَلَا تُخَاطِبْنِي فِي الَّذِينَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ</span>) [المؤمنون:27]؛ فَتَقَدَّمَ إِلَيْهِ بِأَمْرِهِ الْعَظِيمِ الْعَالِي، أَنَّهُ إِذَا جَاءَ أَمْرُهُ وحلَّ بَأْسُهُ أَنْ يَحْمِلَ فِي هَذِهِ السَّفِينَةِ مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ مِنَ الْحَيَوَانَاتِ وَسَائِرِ مَا فيه روح من المأكولات وغيره لِبَقَاءِ نَسْلِهَا، وَأَنْ يَحْمِلَ مَعَهُ أَهْلَهُ أَيْ أَهْلَ بَيْتِهِ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ مِنْهُمْ؛ أَيْ إِلَّا مَنْ كَانَ كَافِرًا؛ فَإِنَّهُ قَدْ نَفَذَتْ فِيهِ الدَّعْوَةُ الَّتِي لَا تُرَدُّ وَوَجَبَ عَلَيْهِ حُلُولُ الْبَأْسِ الَّذِي لَا يُرَدُّ، وأمر أنه لَا يُرَاجِعَهُ فِيهِمْ إِذَا حَلَّ بِهِمْ مَا يُعَايِنُهُ مِنَ الْعَذَابِ الْعَظِيمِ الَّذِي قَدْ حَتَّمَهُ عَلَيْهِمُ الْفَعَّالُ لِمَا يُرِيدُ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>وَقَوْلُهُ تَعَالَى: (<span style=\"color: #ff0000;\">حَتَّى إِذَا جَاءَ أَمْرُنَا وَفَارَ التَّنُّورُ قُلْنَا احْمِلْ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ الْقَوْلُ وَمَنْ آمَنَ وَمَا آمَنَ مَعَهُ إِلَّا قليل</span>) [هود:40]، هذا أمر لنوح عِنْدَ حُلُولِ النِّقْمَةِ بِهِمْ أَنْ يَحْمِلَ فِيهَا مِنْ كُلٍّ زَوْجَيْنِ اثْنَيْنِ.</p>\n<p>وَقَوْلُهُ: (<span style=\"color: #ff0000;\">وَأَهْلَكَ إِلَّا مَنْ سَبَقَ عَلَيْهِ القول</span>)؛ أي من استجيبت فِيهِمُ الدَّعْوَةَ النَّافِذَةَ مِمَّنْ كَفَرَ فَكَانَ مِنْهُمِ ابْنُهُ يَامٌ الَّذِي غَرِقَ (<span style=\"color: #ff0000;\">وَمَنْ آمَنَ</span>)؛ أَيْ وَاحْمِلْ فِيهَا مَنْ آمَنَ بِكَ مِنْ أُمَّتِكَ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color: #ff0000;\">وَمَا آمَنَ مَعَهُ إِلَّا قَلِيلٌ</span>)، هَذَا مَعَ طُولِ الْمُدَّةِ وَالْمُقَامِ بَيْنَ أَظْهُرِهِمْ وَدَعْوَتِهِمُ الْأَكِيدَةِ لَيْلًا وَنَهَارًا بِضُرُوبِ الْمَقَالِ وَفُنُونِ التَّلَطُّفَاتِ وَالتَّهْدِيدِ وَالْوَعِيدِ تَارَةً وَالتَّرْغِيبِ وَالْوَعْدِ أُخْرَى.</p>\n<p>&nbsp;</p>\n<p>وقد اختلف العلماء فِي عدَّة مَنْ كَانَ مَعَهُ فِي السَّفِينَةِ؛ فَعَنِ ابْنِ عَبَّاسٍ كَانُوا ثَمَانِينَ نَفْسًا مَعَهُمْ نِسَاؤُهُمْ.. وقيل غير ذلك. أَمَّا امْرَأَةُ نُوحٍ وَهِيَ أَمُّ أَوْلَادِهِ كُلِّهِمْ فقد ماتت قَبْلَ الطُّوفَانِ، قِيلَ إِنَّهَا غَرِقَتْ مَعَ مَنْ غَرِقَ وَكَانَتْ مِمَّنْ سَبَقَ عَلَيْهِ الْقَوْلُ لِكُفْرِهَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ اللَّهُ -تَعَالَى- (<span style=\"color: #ff0000;\">فَإِذَا اسْتَوَيْتَ أَنْتَ وَمَنْ مَعَكَ عَلَى الْفُلْكِ فَقُلِ الْحَمْدُ لِلَّهِ الَّذِي نَجَّانَا مِنَ الْقَوْمِ الظَّالِمِينَ. وَقُلْ رَبِّ أَنْزِلْنِي مُنْزَلاً مُبَارَكاً وَأَنْتَ خير المنزلين</span>) [المؤمنون:28-29]، وَقَالَ نُوحٌ -عَلَيْهِ السَّلَامُ-: (<span style=\"color: #ff0000;\">ارْكَبُوا فِيهَا بِسْمِ اللَّهِ مَجْرَاهَا وَمُرْسَاهَا إِنَّ رَبِّي لَغَفُورٌ رَحِيمٌ</span>) [هود:41]؛ أَيْ عَلَى اسْمِ اللَّهِ ابْتِدَاءُ سَيْرِهَا وَانْتِهَاؤُهُ..</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وتتحقق دعوة نوح -عليه السلام-، وَيُرْسِلُ اللَّهُ -تَعَالَى- مِنَ السَّمَاءِ مَطَرًا لَمْ تَعْهَدْهُ الْأَرْضُ قَبْلَهُ، وَلَا تُمْطِرْهُ بَعْدَهُ، كَانَ كَأَفْوَاهِ الْقِرَبِ، وَأَمَرَ الْأَرْضَ فَنَبَعَتْ مِنْ جَمِيعِ فِجَاجِهَا وَسَائِرِ أَرْجَائِهَا، كَمَا قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ. فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ. وَفَجَّرْنَا الْأَرْضَ عُيُوناً فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ. وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ</span>) مسامير الحديد [القمر:10-13].</p>\n<p>قِيلَ ارْتَفَعَ الْمَاءُ عَلَى أَعْلَى جَبَلٍ بِالْأَرْضِ ثَمَانِينَ ذِرَاعًا، وعمَّ جَمِيعَ الْأَرْضِ طُولَهَا وَالْعَرْضَ سَهْلَهَا وَحَزْنَهَا وَجِبَالَهَا وَقِفَارَهَا وَرِمَالَهَا.. وَلَمْ يَبْقَ عَلَى وَجْهِ الْأَرْضِ مِمَّنْ كَانَ بِهَا مِنَ الْأَحْيَاءِ عَيْنٌ تَطْرِفُ، وَلَا صَغِيرٌ وَلَا كَبِيرٌ.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ويصف اللَّهُ -تَعَالَى- حال العالم في هذه اللحظة الرهيبة الحاسمة فيقول: (<span style=\"color: #ff0000;\">وَهِيَ تَجْرِي بِهِمْ فِي مَوْجٍ كَالْجِبَالِ</span>)؛ إنه طوفان ضخم عم الأرض حتى كانت الأمواج كالجبال ضخامة.. فيبصر نوح، أحد أبنائه في معزل عنهم وليس معهم، وتستيقظ في كيانه الأبوة الملهوفة، ويروح يهتف بالولد الشارد: (<span style=\"color: #ff0000;\">يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ</span>).. لكن البنوة العاقة لا تحفل بالأبوة الملهوفة، والفتوة المغرورة لا تقدر مدى الهول الشامل: (<span style=\"color: #ff0000;\">قَالَ سَآوِي إِلَى جَبَلٍ يَعْصِمُنِي مِنَ الْمَاءِ</span>)، ثم يجيب الأب بأبوته المدركة لحقيقة الهول وحقيقة الأمر: (<span style=\"color: #ff0000;\">قَالَ لَا عَاصِمَ الْيَوْمَ مِنْ أَمْرِ اللَّهِ إِلَّا مَنْ رَحِمَ</span>)، فلا الجبال ولا المخابئ ولا هناك حامٍ ولا واقٍ من أمر الله إلا من رحم.. وفي لحظة تتغير الحال ويرتفع الموج الغامر ليبتلع كلَ شيء.. (<span style=\"color: #ff0000;\">وَحَالَ بَيْنَهُمَا الْمَوْجُ فَكَانَ من المغرقين</span>) [هود:42-43].</p>\n<p>&nbsp;</p>\n<p>أحبتي: وها نحن بعد آلاف السنين، نمسك أنفاسنا ونحن نتابع السرد القصصي والهول يأخذنا كأننا نشاهد الحدث رأي عين، وهي تجري بهم في موج كالجبال، ونوح الوالد الملهوف يبعث بالنداء.. وابنه الفتى المغرور يأبى إجابة الدعاء، والموجة الغامرة تحسم الموقف في سرعة خاطفة راجفة وينتهي كل شيء، وكأن لم يكن دعاء ولا جواب!</p>\n<p>&nbsp;</p>\n<p>وتهدأ العاصفة، ويخيم السكون، ويُقضى الأمر، ويأمر الله -تعالى- الأرض والسماء، فتستجيبان لأمره الفاصل فتبلع الأرض الماء، وتكف السماء (<span style=\"color: #ff0000;\">وَقِيلَ يَا أَرْضُ ابْلَعِي مَاءَكِ وَيَا سَمَاءُ أَقْلِعِي وَغِيضَ الْمَاءُ وَقُضِيَ الْأَمْرُ وَاسْتَوَتْ عَلَى الْجُودِيِّ وَقِيلَ بُعْدًا لِلْقَوْمِ الظَّالِمِينَ</span>) [هود: 44]؛ نعم بعداً للقوم الظالمين، بعداً لهم من الحياة فقد ذهبوا، وبعداً لهم من رحمة الله فقد لعنوا، وبعداً لهم من الذاكرة فقد انتهوا.. وما عادوا يستحقون ذكراً ولا ذكرى!.</p>\n<p>&nbsp;</p>\n<p>وبعد أن هدأ كل شيء وسكن الهول واستوت على الجودي استيقظت في نفس نوح لهفة الوالد المفجوع (وَنَادَى نُوحٌ رَبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الْحَقُّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ) [هود:45]؛ قالها يستنجز ربه وعده في نجاة أهله.. وجاءه الرد بما غفل عنه أن الأهل عند الله وفي دينه وميزانه ليسوا قرابة الدم.. وإنما هم قرابة العقيدة.. وهذا الولد لم يكن مؤمناً، فليس من أهله وهو النبي المؤمن قال الله -تعالى-: (<span style=\"color: #ff0000;\">قَالَ يَانُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ</span>)؛ فعروة العقيدة التي تربط بين الفرد والفرد ما لا يربطه النسب والقرابة..</p>\n<p>&nbsp;</p>\n<p>ثم (<span style=\"color: #ff0000;\">قَالَ رَبِّ إِنِّي أَعُوذُ بِكَ أَنْ أَسْأَلَكَ مَا لَيْسَ لِي بِهِ عِلْمٌ وَإِلَّا تَغْفِرْ لِي وَتَرْحَمْنِي أَكُنْ مِنَ الْخَاسِرِينَ</span>)، وكانت خاتمة المطاف النجاة والبشرى له ولمن يؤمن من ذريته؛ والوعيد والتهديد لمن يريدون منهم متاع الحياة الدنيا ثم يمسهم العذاب الأليم، (<span style=\"color: #ff0000;\">قِيلَ يَانُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَى أُمَمٍ مِمَّنْ مَعَكَ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ</span>)، ومن ثم يجيء التعقيب (<span style=\"color: #ff0000;\">تِلْكَ مِنْ أَنْبَاءِ الْغَيْبِ نُوحِيهَا إِلَيْكَ مَا كُنْتَ تَعْلَمُهَا أَنْتَ وَلَا قَوْمُكَ مِنْ قَبْلِ هَذَا فَاصْبِرْ إِنَّ الْعَاقِبَةَ لِلْمُتَّقِينَ</span>) [هود:46-49].</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على نبيكم</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أول_الرسل_نوح_عليه_السلام_-2.doc",
      "path": "/database/files/أول_الرسل_نوح_عليه_السلام_-2.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%88%D9%84-%D8%A7%D9%84%D8%B1%D8%B3%D9%84-%D9%86%D9%88%D8%AD-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-2/download-file/300604"
    }
  ],
  "mainCategories": [
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أول-الرسل-نوح-عليه-السلام-2"
}
