{
  "id": 97,
  "title": "أولادنا والعقيدة",
  "slug": "أولادنا-والعقيدة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأولاد غرس وخير ما يغرس فيهم العقيدة الصحيحة 2/ثمار تربية النشء على التوحيد 3/الحرب الضروس على العقيدة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مَوْجَة من الدَعْوَةِ للإلحادِ، تَلْطِمُ شَوَاطِئَ عُقُولِ الجِيْلِ لِتَهْدِمَها، تَشْكِيْكُ بالخالقِ -تَعالى-، وتَشْكِيْكٌ باليَومِ الآخِرِ، وتَشْكِيكٌ بالأَنبياءِ والمرسلين، وتَشْكِيْكٌ بالكِتابِ المُبين، مَوْجَةٌ مِن الدعوةِ للإلحادِ، أَصابَتْ قُلُوباً فَكَفأَتْها، وعُقُولاً فَخَسَفَتْها، وأَدْمِغَةً فَمَسَخَتْها...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا).\n \nأيها المسلمون: زَرَعَ زارِعٌ زَرْعاً فَحَصَد، وغَرَسَ غارِسٌ غَرْساً فَجَنى، ومَنْ لَمْ يَتَعاهَدِ الزَّرْعَ يَومَ الحَصادِ نَدمْ، وكُلُّ حَوْضٍ أَوْلاهُ الزَّارِعُ عِنايَةً، سَرَّهُ يَومَ الحَصادِ نَماؤُه، وأَكَرَمُ الزُرُوعِ أَغلاها ثَمنا، وأَنْفَسُ المحاصِيْلِ أطَيَبُها جَنا، وإِذا تَفاخَرَ الزارِعُونَ يَوماً بِما زَرَعُوا، فَأَكْرمُ الزَرْعِ زَرْعٌ أَصْلَحَ الوَلَدَ.\n \nوالِدٌ يَغْرِسُ الفَضِيْلَةَ في نُفُوسِ أَولادِه ويَزْرَعُ الخَيْرَ فيهم، يُدْرِكُ أَنَّ كُلَّ زَرْعٍ سَيَنْتَهِيْ بِحَصَاد، وأَنَّ حَصَادَ صَلاحِ الأَولادِ لا مُنْتَهَى لَه.\n \nفَما انْقَطَعَ عَمَلُ إِنْسانٍ خَلَّفَ بَعدَهُ في الصالحِينَ ولَد؛ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-: أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"إِذَا مَاتَ ابنُ آدم انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثٍ: صَدَقَةٍ جَارِيَةٍ، أو عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوأَصْلُ كُلِّ صَلاحٍ صَلاحُ التَوْحِيْد، ولا صَلاحَ لِوَلَدٍ فَسَدَ مُعْتَقَدُه، وكُلُّ عَمَلٍ لَمْ يَقُمْ عَلى أَساسٍ مِن التَوْحِيْدِ فَهُو خَرابْ؛ (وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ).\n \nتَرْبِيَةُ الأَولادِ على التَوْحِيْد، إِقَامَةٌ لَهُمْ عَلى أَهْدَى سَبِيْل، وتَنْشِئَةٌ لَهُم على أَصْدَقِ مَبْدأَ، وتَوْطِيْنٌ لَهُم على أَرْسَى أَساس، التَوْحِيْدُ أَصْلُ كُلِّ فَضِيْلَةٍ، ولا فَضِيْلَةَ لِمَنْ تَصَدَّعَ لَدَيْهِ بِناءُ التَوْحِيْد.\n \nوَصِيَّةُ نَبِيِّ اللهِ إِبراهِيْمُ -عليه السلامُ- لِبَنِيْه، ووصِيَّةُ نَبِيِّ اللهِ يَعْقُوبُ -عليه السلامُ- لِبَنِيْهِ، (وَوَصَّىٰ بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَىٰ لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ).\n \nتَرْبِيَةٌ للأَولادِ على التوْحِيْدِ في كُلِّ مراحِلِ الحَياةِ، وعِنْدَ دُنُوِّ الأَجَلِ وقَبَيْلَ الرَّحِيْل، يَلْتَفُّ حَوْلَهُ بَنُوه، فَيَعْهَدُ إِليْهِم عَهْداً عَلَّهُم أَنْ يَحْفَظُوه؛ (أَمْ كُنتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِن بَعْدِي قَالُوا نَعْبُدُ إِلَٰهَكَ وَإِلَٰهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَٰهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ)، لَمْ يَخْشَ عَلَى بَنِيْهِ ضَياعَ دُنْيا، ولَمْ يَخْشَ عَلى بَنِيْهِ قَلَّةَ مَال، وإِنَّما خَشِيَ عَلَيْهِم فَسادَ دِيْنٍ وَتَبَدُلَ حَال.\n \nوإِبراهِيمُ -عليه السلام- هُو مَنْ حَطَّمَ الأَصْنام فِيْ صِغَرِه؛ (فَرَاغَ عَلَيْهِمْ ضَرْبًا بِالْيَمِينِ)، وهُوَ مَنْ جَادَلَ المُشْرِكِيْنَ في بُطْلانِ مَعْبُودَاتِهِم، في شَبابِهِ وفي كِبَرِه؛ (أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ).\n \nوهُوَ مَنْ تَبَرَّأَ مِن المشْرِكِيْنَ ومما يَعْبُدُون مِنْ دُونِ اللهِ؛ (قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا بِاللَّهِ وَحْدَهُ).\n \nهُوَ مِنْ أَعْلَمِ النَّاسِ باللهِ، وهُوَ مِنْ أَعْظَمِهِمْ لَهُ تَوْحِيْداً، قَضَى حَياتَهُ إِخلاصاً للهِ وتَسْبِيْحاً وتَمْجِيْداً، عَظُمَ في قَلْبِهِ أَمْرُ التَوْحِيْدِ، وعَلِمَ أَنَّ لا ثَباتَ لِقَلْبٍ إِلا بالله؛ فَتَوَجَّهَ إِلى الله والتَجأَ، وابْتَهَلَ إِلى اللهِ وتَضَرَّعْ، يَسْأَلُهُ العِصْمَةَ مِنْ الشِّرْكِ، والثَّباتَ على التَوْحِيد؛ (وَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ الْأَصْنَامَ* رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ)؛ قال إِبْرَاهِيْمُ التَّيميُّ -رحمه الله-: \"مَنْ يَأَمَنُ البَلاءَ بَعْدَ إِبْرَاهِيْمَ، مَنْ يَأَمَنُ البَلاءَ بَعْدَ إِبْرَاهِيْمَ\".\n \nوَقَالَ السَّعْدِيُّ -رحمه الله-: \"ذَكَرَ المُوْجِبَ لِـخَوْفِهِ عَلَى نَفْسِهِ وَعَلَى بَنِيْهِ، وهُوَ كَثْرةُ مَنْ افتُتِنَ وابتُلِيَ بعبادة الأَصْنام، فقال: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ)\" ا.هـ\n \nوكَذا تَكُونُ الفِتَنُ أَخْطَرَ ما تَكُونُ، حِينَ يَكْثُرُ مَنْ وَقَعَ في شِراكِها، تَكُونُ الفِتَنُ أَخْطَرَ ما تَكُونُ، حِيْنَ يَكْثُرُ مَنْ يَنْجَذِبُ إِليها؛ فَيَظَلُّ المؤْمِنُ المُسْتَمْسِكُ بِدِيْنِهِ، في غُرْبَةٍ بَيْنَ الناسِ. فَيُوَسْوِسُ الشَّيْطانُ للمَفْتُون، يَسَعُكَ ما وَسِعَ أَكْثَرُ العالَمِيْن، واللهُ -تَعالَى- قَد قَال: (وَإِن تُطِعْ أَكْثَرَ مَن فِي الْأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللَّهِ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ).\n \nتَرْبِيَةُ الأَولادِ عَلى التَوْحِيْد، حِمايَةٌ للفِطْرَةِ التي أَودَعَها اللهُ في نُفُوسِهِم؛ فَكُلُّ نَفْسِ خَلَقَها الله، قَدْ فَطَرَها على التَوْحِيْد؛ \"كُلُّ مَوْلُودٍ يُولَدُ عَلَى الفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ، أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ\"(متفق عليه).\n \nوحِيْنَ تَعْصِفُ رِياحُ الشُّبَهاتِ، وتَمْوجُ أَمْواجُ الشَّهَوات، تَضْعُفُ في النُّفُوسِ حَصانَتُها، ولا بُدَّ للتَوْحِيْدِ حِيْنَها أَنْ يُحْمَى، تُرْسَى دَعائِمُ التَوْحِيْدِ في قُلُوبِ الأَولادِ، ويَقُومُ عَلى الرَّعِيَّةِ راعِيْها، وأَعظَمُ مَوْعِظَةٍ خَلَّدَها القُرآن، مَوْعِظَةُ والِدٍ لِوَلَدِه؛ (وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ).\n \nلا تُشْرِكْ باللهِ في رُبُوبِيَّتِهِ، فَهُو وَحْدَهُ الخَالِقُ الرَّازِقُ المُتَصَرِفُ في الكَوْنِ لا شَرِيْكَ لَه، لا تُشْرِكْ باللهِ في أُلُوْهِيَّتِهِ، فَهُو وَحْدَهُ المُسْتَحِقُّ للعِبادَةِ لا شَرِيْكَ لَه.\n \nلَهُ الأَسْماءُ الحُسْنَى ولَهُ الصِفاتُ العُلى، فَلا مَثِيْلَ ولا شَبِيْهَ ولا نَظِيْرَ ولا كُفْءَ لَه؛ (قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ).\n \nتَرْبِيَةُ الأَولادِ عَلى التَوْحِيْد، جَمْعٌ لِشَتَاتِ قُلُوبِهِم، ولَمٌّ لِشَعَثِ أَرْواحِهِم، فَلا يخضَعُونَ إِلا لِخالِقِهِم، ولا يَذِلُّونَ إِلا لَه، ولا يَفْزَعُونَ إِلا لِمالِكِهِم ولا يَهْرَعُونَ إِلا إليه، تَمْتَلِئُ قُلُوبُهُم إِجلالاً لله، يُراقِبُونَهُ في سِرِّهِم وعلانِيَتِهِم، ويَفْزَعُونَ إليهِ في شَدائِدِهِم ونَوازِلِهِم.\n \nتَرْبِيَةُ الأَولادِ عَلى التَوْحِيْد، مِنْ أَجَلِّ الأَعمالِ وأَعظَمِ القُرُبات، ما نَشأَ على التَوْحِيْدِ نَاشِئٌ إِلا رشَد، وما اسْتَمْسَكَ بالتَوْحِيْدِ مُسْتَمْسِكٌ إِلا نَجا، وما مُلِئَ قَلْبُ غُلامٍ بالتَوْحِيْد إِلا سَعِد؛ عَنْ عَبْدُ اللهِ بْنُ عَباسٍ -رضي الله عنهما- قَالَ: كُنْتُ خَلْفَ النَّبِيِّ -صلى الله عليه وسلم- يَوماً؛ أَي رَدِيفاً لَهُ على راحِلَتِه؛ فَقالَ: \"يا غُلامُ إنِّي أعلِّمُكَ كلِماتٍ، احفَظِ اللَّهَ يحفَظكَ، احفَظِ اللَّهَ تَجِدْهُ تجاهَكَ، إذا سأَلتَ فاسألِ اللَّهَ، وإذا استعَنتَ فاستَعِن باللَّهِ، واعلَم أنَّ الأمَّةَ لو اجتَمعتْ علَى أَنْ يَنْفَعُوْكَ بِشَيءٍ لم يَنفَعُوْكَ إِلَّا بِشَيءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، ولو اجتَمَعوا على أن يضرُّوكَ بشَيءٍ لم يَضرُّوكَ إلَّا بشيءٍ قد كتبَهُ اللَّهُ عليكَ، رُفِعَتِ الأقلامُ وجفَّتِ الصُّحفُ\"(رواه الترمذي وغيره).\n \nتَرْبِيَةٌ تَتَبَرأُ فِيْها النُّفُوسُ مِنْ كُلِّ مَعْبُودٍ سِوَى الله؛ (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَٰلِكَ دِينُ الْقَيِّمَةِ).\n \nبارك الله لي ولكم،،،\n \nالخطبة الثانية:\n \nالحمد الله رب العالمين، وِأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين؛ أما بعد: فاتقوا الله -عبادَ الله- لعلكم ترحمون.\n \nأيها المسلمون: أَعْظَمُ ذَنْبٍ عُصِيَ اللهُ بِه، أَنْ يُشْرَكَ مَعَهُ في العِبادَةِ غَيْرُه؛ كُلُّ ذَنْبٍ قَدْ يَغْفِرُ اللهُ لِصاحِبِهِ، إِلا الشِّرْكَ، قَضَى اللهُ أَن لا يَغْفِرَه؛ (إِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا)، (إِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ).\n \nظُلُماتُ الكُفْرِ لا يُجَلِّيْها إِلا نُورُ التَوْحِيْد، وخَرابُ القُلُوبِ لا يُصْلِحُها إِلا صَفاءُ العَقِيْدَة، قُلُوبُ الكافِريْن في ظُلْمَةٍ وَحْشَةٍ وشِقاقِ؛ (وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِن دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ)، وقُلُوبُ المؤْمِنِيْنَ في سَكِيْنَةِ وطُمأَنِيْنَةِ وَوِفاق؛ (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ).\n \nوَما شُنَّتْ على المُسْلِمِينَ حَرْبٌ، أَشْرَسُ مِنْ حَرْبٍ تُشَنُّ عَلى العَقِيْدَة (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىٰ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَن يَرْتَدِدْ مِنكُمْ عَن دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَٰئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَأُولَٰئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ).\n \nحَرْبٌ تَدُورُ رَحاها لا تَتَوَقَّف، ويَشْتَدُّ بأَسُها لا يَهْدأَ، وأَخْطَرُ مَيادِيْنِ الحَرْبِ على العَقِيْدَةِ ما حِيْكَ في خَفاءَ، مُؤامَرَاتٌ تُدارُ في مَكْرٍ كُبَّار، تَغْشَى أَنْدِيَةَ المُسْلِمِينَ آناءَ الليلِ وآناءَ النَّهار.\n \nحَرْبٌ عَلى العَقِيْدَةِ، يُسْتَهْدَفُ بِها النَّشْءُ في شَتَى مراحِلِ أَعْمارِهِم، يَخُوضَونَ هذهِ الحَربَ فُرادَى، فَيُواجِهُونَها بِجَهْلٍ، ويتَلَقَونَها بِصَمْتٍ، وتَعْمَلُ فِيْهِم بِخَفاءَ، تَتَوالَى عَلَيْهِمْ سِهامُها عَبْرَ أَجهِزَةٍ ذَكِيَّةٍ، مِنْ خِلالِ بَرامِجَ وتَطْبِيقات، أَو مِنْ خِلالِ أَنْشِطَةٍ وأَلْعابٍ إِلكترونِيَّة، أَو مِنْ خِلالِ مَواقِعَ تُبَثُّ فيها الشُبُهات.\n \nأَبناءُ المُسْلِمِينَ في خَطَر، عَقِيْدَتُهُم يَجِبُ أَنْ تُحْمَى، تَوْحِيْدُهُم يَجِبُ أَنْ يُحْفَظ، دِيْنُهُم يَجِبُ أَن يُصان، أَبناءُ المُسْلِمِينَ في خَطَر، تَتَعَرَّى عُقُولُهُم أَمامَ هَجَماتِ المُفْسِدِيْنَ حِينَ يَتَعَرَّوْنَ مِنَ العِلْمِ الشَّرْعِي، وحِينَ تُجَفَّفُ المَنابِعُ الصافِيَةُ أَمامَهُم، وحِيْنَ لا يَنْهَلُونَ مِنْ نُورِ الوَحْيَيْن -كِتابَ اللهِ وسُنَّةَ رَسُولِه -صلى الله عليه وسلم-، تَتَعَرَّى عُقُولُهُم أَمامَ هَجَماتِ المُفْسِدِيْنَ، حِيْنَ يَنْغَمِسُونَ في كُلِّ عِلْمٍ دُنْيَوِيٍّ، ولا يَتَضَلَّعُونَ مِنْ عِلْمِ الشَّرِيْعَةِ ولا يَرْتَوون، تَتَعَرَّى عُقُولُهُم أَمامَ هَجَماتِ المُفْسِدِيْنَ، حِينَ يَعُمُّ فيهمُ الجَهْلُ بأَحكامِ العَقِيْدَةِ ومَبادِئِها، وبِأُصُولِها ولَوازِمِها، حِيْنَ لا يَعْلَمُونَ أَن الحُبَّ في اللهِ من أَوثَقِ عُرى الإِيْمان، وأَن العَداءَ للكافِرِينَ من لوازمِ شَهادةِ التَوْحِيد، وحِيْنَ لا يَعْلَمُونَ، أَنَّ للإِسلامِ نَواقِضَ مَنْ اقْتَرَفَ شَيئاً منْها خَرَجَ مِنْ دِيْنِ الإِسلامِ ولَو كانَ يَنْطِقُ بِلِسانِهِ الشَّهادَتَين؛ (قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ).\n \nتَتَعَرَّى عُقُولُهُم أَمامَ هَجَماتِ المُفْسِدِيْنَ، حِينَ لا يَعْلَمُونَ أَنَّ حَياتَهُمْ كُلَها للهِ، فَلَيْسَ للعِبادِ أَنْ يَصْرِفُوا شَيئاً من العِبادَةِ لِغَيْرِ الله، وليسَ للعبادِ أَنْ يَتَحاكَمَوا إِلى غَيْرِ ما أَنْزَلَ الله، وليْسَ للعبِادِ أَنْ يُقَدِّمُوا طاعَةَ مَخْلُوقٍ على طاعَةِ الله.\n \nمَوْجَة من الدَعْوَةِ للإلحادِ، تَلْطِمُ شَوَاطِئَ عُقُولِ الجِيْلِ لِتَهْدِمَها، تَشْكِيْكُ بالخالقِ -تَعالى-، وتَشْكِيْكٌ باليَومِ الآخِرِ، وتَشْكِيكٌ بالأَنبياءِ والمرسلين، وتَشْكِيْكٌ بالكِتابِ المُبين، مَوْجَةٌ مِن الدعوةِ للإلحادِ، أَصابَتْ قُلُوباً فَكَفأَتْها، وعُقُولاً فَخَسَفَتْها، وأَدْمِغَةً فَمَسَخَتْها. (قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ يَدْعُوكُمْ لِيَغْفِرَ لَكُم مِّن ذُنُوبِكُمْ وَيُؤَخِّرَكُمْ إِلَىٰ أَجَلٍ مُّسَمًّى).\n \nإِنَّ أَوْجَبَ ما يَجِبُ على الوالِدِ تِجاهَ ولَدِه، وعلى المُعَلِّمِ تِجاهَ طَالِبِه، وعلى المُرَبِيْ تِجاهَ تِلْمِيْذِه أَنْ يَتَعَاهَدُوْهُمْ بِدُرُوسٍ تُرَسِّخُ العَقِيْدَة فِيهم، وأَن يَسْتَثْمِرُوا التَّقْنِيَةَ بِما يَحَقِّقُ ذلك، تُسْتَثْمَرُ التَّقْنِيَةُ بِما يَخْدِمُ الدِيْنَ ويَحْفظُ العَقِيْدَةَ؛ فالتَّقْنِيَةُ مِنْ أَوسَعِ السَّاحاتِ وأَنْفَعِها، وكَما يَسْتَثْمِرُ المُفْسِدُ التَّقْنِيَةَ في نَشْرِ الضَلالِ، يَجِبُ أَنْ يَسْتَثْمِرُ المُصْلِحُ التَّقْنِيَةَ في بَيانِ الحَق؛ (بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ).\n \nتُخاطَبُ عُقُولُ النَشْءِ بِما يُقابِلُ مَدارِكَها، وتُدْعَمُ دَعَائِمُ العَقِيْدَةِ فِيْهِم مِنْ كُلِّ جَوانِبِها، يَسْتَعِيْنُ الوالِدُ والمُعَلِّمُ والمُرَبِيْ بِمَنْ يُرْشِدُهُ إِلى أَفْضَلِ الطُرُقِ وأَنْجَعِها، وأَكْمَلِ الوَسائِلِ وأَنْفَعِها، وأَيْسَرِ المُؤَلَفاتِ والدُّرٍوس وأَيْسَرِها.\n \nومَنْ سَعَى في الخَيْرِ أَدْرَكَ، ومَنْ بَذَلَ الوُسْعَ بَرِئ. وقُلُوبُ العِبادِ بِيَدِ خالِقِها (يا عِبَادِي، كُلُّكُمْ ضَالٌّ إلَّا مَن هَدَيْتُهُ، فَاسْتَهْدُونِي أَهْدِكُمْ).\n \nاللهم اهدنا الصراط المستقيم، صراط الذين أنعمت عليهم غير الغضوب عليهم ولا الضالين\n \nاللهم",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأولاد غرس وخير ما يغرس فيهم العقيدة الصحيحة 2/ثمار تربية النشء على التوحيد 3/الحرب الضروس على العقيدة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مَوْجَة من الدَعْوَةِ للإلحادِ، تَلْطِمُ شَوَاطِئَ عُقُولِ الجِيْلِ لِتَهْدِمَها، تَشْكِيْكُ بالخالقِ -تَعالى-، وتَشْكِيْكٌ باليَومِ الآخِرِ، وتَشْكِيكٌ بالأَنبياءِ والمرسلين، وتَشْكِيْكٌ بالكِتابِ المُبين، مَوْجَةٌ مِن الدعوةِ للإلحادِ، أَصابَتْ قُلُوباً فَكَفأَتْها، وعُقُولاً فَخَسَفَتْها، وأَدْمِغَةً فَمَسَخَتْها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380869\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: زَرَعَ زارِعٌ زَرْعاً فَحَصَد، وغَرَسَ غارِسٌ غَرْساً فَجَنى، ومَنْ لَمْ يَتَعاهَدِ الزَّرْعَ يَومَ الحَصادِ نَدمْ، وكُلُّ حَوْضٍ أَوْلاهُ الزَّارِعُ عِنايَةً، سَرَّهُ يَومَ الحَصادِ نَماؤُه، وأَكَرَمُ الزُرُوعِ أَغلاها ثَمنا، وأَنْفَسُ المحاصِيْلِ أطَيَبُها جَنا، وإِذا تَفاخَرَ الزارِعُونَ يَوماً بِما زَرَعُوا، فَأَكْرمُ الزَرْعِ زَرْعٌ أَصْلَحَ الوَلَدَ.</p>\n<p>&nbsp;</p>\n<p>والِدٌ يَغْرِسُ الفَضِيْلَةَ في نُفُوسِ أَولادِه ويَزْرَعُ الخَيْرَ فيهم، يُدْرِكُ أَنَّ كُلَّ زَرْعٍ سَيَنْتَهِيْ بِحَصَاد، وأَنَّ حَصَادَ صَلاحِ الأَولادِ لا مُنْتَهَى لَه.</p>\n<p>&nbsp;</p>\n<p>فَما انْقَطَعَ عَمَلُ إِنْسانٍ خَلَّفَ بَعدَهُ في الصالحِينَ ولَد؛ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-: أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا مَاتَ ابنُ آدم انْقَطَعَ عَنْهُ عَمَلُهُ إِلَّا مِنْ ثَلَاثٍ: صَدَقَةٍ جَارِيَةٍ، أو عِلْمٍ يُنْتَفَعُ بِهِ، أَوْ وَلَدٍ صَالِحٍ يَدْعُو لَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وأَصْلُ كُلِّ صَلاحٍ صَلاحُ التَوْحِيْد، ولا صَلاحَ لِوَلَدٍ فَسَدَ مُعْتَقَدُه، وكُلُّ عَمَلٍ لَمْ يَقُمْ عَلى أَساسٍ مِن التَوْحِيْدِ فَهُو خَرابْ؛ (<span style=\"color:#ff0000;\">وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>تَرْبِيَةُ الأَولادِ على التَوْحِيْد، إِقَامَةٌ لَهُمْ عَلى أَهْدَى سَبِيْل، وتَنْشِئَةٌ لَهُم على أَصْدَقِ مَبْدأَ، وتَوْطِيْنٌ لَهُم على أَرْسَى أَساس، التَوْحِيْدُ أَصْلُ كُلِّ فَضِيْلَةٍ، ولا فَضِيْلَةَ لِمَنْ تَصَدَّعَ لَدَيْهِ بِناءُ التَوْحِيْد.</p>\n<p>&nbsp;</p>\n<p>وَصِيَّةُ نَبِيِّ اللهِ إِبراهِيْمُ -عليه السلامُ- لِبَنِيْه، ووصِيَّةُ نَبِيِّ اللهِ يَعْقُوبُ -عليه السلامُ- لِبَنِيْهِ، (<span style=\"color:#ff0000;\">وَوَصَّىٰ بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَىٰ لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>تَرْبِيَةٌ للأَولادِ على التوْحِيْدِ في كُلِّ مراحِلِ الحَياةِ، وعِنْدَ دُنُوِّ الأَجَلِ وقَبَيْلَ الرَّحِيْل، يَلْتَفُّ حَوْلَهُ بَنُوه، فَيَعْهَدُ إِليْهِم عَهْداً عَلَّهُم أَنْ يَحْفَظُوه؛ (<span style=\"color:#ff0000;\">أَمْ كُنتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِن بَعْدِي قَالُوا نَعْبُدُ إِلَٰهَكَ وَإِلَٰهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَٰهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ</span>)، لَمْ يَخْشَ عَلَى بَنِيْهِ ضَياعَ دُنْيا، ولَمْ يَخْشَ عَلى بَنِيْهِ قَلَّةَ مَال، وإِنَّما خَشِيَ عَلَيْهِم فَسادَ دِيْنٍ وَتَبَدُلَ حَال.</p>\n<p>&nbsp;</p>\n<p>وإِبراهِيمُ -عليه السلام- هُو مَنْ حَطَّمَ الأَصْنام فِيْ صِغَرِه؛ (<span style=\"color:#ff0000;\">فَرَاغَ عَلَيْهِمْ ضَرْبًا بِالْيَمِينِ</span>)، وهُوَ مَنْ جَادَلَ المُشْرِكِيْنَ في بُطْلانِ مَعْبُودَاتِهِم، في شَبابِهِ وفي كِبَرِه؛ (<span style=\"color:#ff0000;\">أَلَمْ تَرَ إِلَى الَّذِي حَاجَّ إِبْرَاهِيمَ فِي رَبِّهِ أَنْ آتَاهُ اللَّهُ الْمُلْكَ إِذْ قَالَ إِبْرَاهِيمُ رَبِّيَ الَّذِي يُحْيِي وَيُمِيتُ قَالَ أَنَا أُحْيِي وَأُمِيتُ قَالَ إِبْرَاهِيمُ فَإِنَّ اللَّهَ يَأْتِي بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِهَا مِنَ الْمَغْرِبِ فَبُهِتَ الَّذِي كَفَرَ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وهُوَ مَنْ تَبَرَّأَ مِن المشْرِكِيْنَ ومما يَعْبُدُون مِنْ دُونِ اللهِ؛ (<span style=\"color:#ff0000;\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا بِاللَّهِ وَحْدَهُ</span>).</p>\n<p>&nbsp;</p>\n<p>هُوَ مِنْ أَعْلَمِ النَّاسِ باللهِ، وهُوَ مِنْ أَعْظَمِهِمْ لَهُ تَوْحِيْداً، قَضَى حَياتَهُ إِخلاصاً للهِ وتَسْبِيْحاً وتَمْجِيْداً، عَظُمَ في قَلْبِهِ أَمْرُ التَوْحِيْدِ، وعَلِمَ أَنَّ لا ثَباتَ لِقَلْبٍ إِلا بالله؛ فَتَوَجَّهَ إِلى الله والتَجأَ، وابْتَهَلَ إِلى اللهِ وتَضَرَّعْ، يَسْأَلُهُ العِصْمَةَ مِنْ الشِّرْكِ، والثَّباتَ على التَوْحِيد؛ (<span style=\"color:#ff0000;\">وَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ الْأَصْنَامَ* رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ</span>)؛ قال إِبْرَاهِيْمُ التَّيميُّ -رحمه الله-: \"<span style=\"color:#0000ff;\">مَنْ يَأَمَنُ البَلاءَ بَعْدَ إِبْرَاهِيْمَ، مَنْ يَأَمَنُ البَلاءَ بَعْدَ إِبْرَاهِيْمَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ السَّعْدِيُّ -رحمه الله-: \"<span style=\"color:#008000;\">ذَكَرَ المُوْجِبَ لِـخَوْفِهِ عَلَى نَفْسِهِ وَعَلَى بَنِيْهِ، وهُوَ كَثْرةُ مَنْ افتُتِنَ وابتُلِيَ بعبادة الأَصْنام، فقال</span>: (<span style=\"color:#ff0000;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ</span>)\" ا.هـ</p>\n<p>&nbsp;</p>\n<p>وكَذا تَكُونُ الفِتَنُ أَخْطَرَ ما تَكُونُ، حِينَ يَكْثُرُ مَنْ وَقَعَ في شِراكِها، تَكُونُ الفِتَنُ أَخْطَرَ ما تَكُونُ، حِيْنَ يَكْثُرُ مَنْ يَنْجَذِبُ إِليها؛ فَيَظَلُّ المؤْمِنُ المُسْتَمْسِكُ بِدِيْنِهِ، في غُرْبَةٍ بَيْنَ الناسِ. فَيُوَسْوِسُ الشَّيْطانُ للمَفْتُون، يَسَعُكَ ما وَسِعَ أَكْثَرُ العالَمِيْن، واللهُ -تَعالَى- قَد قَال: (<span style=\"color:#ff0000;\">وَإِن تُطِعْ أَكْثَرَ مَن فِي الْأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللَّهِ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>تَرْبِيَةُ الأَولادِ عَلى التَوْحِيْد، حِمايَةٌ للفِطْرَةِ التي أَودَعَها اللهُ في نُفُوسِهِم؛ فَكُلُّ نَفْسِ خَلَقَها الله، قَدْ فَطَرَها على التَوْحِيْد؛ \"<span style=\"color:#0000ff;\">كُلُّ مَوْلُودٍ يُولَدُ عَلَى الفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ، أَوْ يُنَصِّرَانِهِ، أَوْ يُمَجِّسَانِهِ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وحِيْنَ تَعْصِفُ رِياحُ الشُّبَهاتِ، وتَمْوجُ أَمْواجُ الشَّهَوات، تَضْعُفُ في النُّفُوسِ حَصانَتُها، ولا بُدَّ للتَوْحِيْدِ حِيْنَها أَنْ يُحْمَى، تُرْسَى دَعائِمُ التَوْحِيْدِ في قُلُوبِ الأَولادِ، ويَقُومُ عَلى الرَّعِيَّةِ راعِيْها، وأَعظَمُ مَوْعِظَةٍ خَلَّدَها القُرآن، مَوْعِظَةُ والِدٍ لِوَلَدِه؛ (<span style=\"color:#ff0000;\">وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>لا تُشْرِكْ باللهِ في رُبُوبِيَّتِهِ، فَهُو وَحْدَهُ الخَالِقُ الرَّازِقُ المُتَصَرِفُ في الكَوْنِ لا شَرِيْكَ لَه، لا تُشْرِكْ باللهِ في أُلُوْهِيَّتِهِ، فَهُو وَحْدَهُ المُسْتَحِقُّ للعِبادَةِ لا شَرِيْكَ لَه.</p>\n<p>&nbsp;</p>\n<p>لَهُ الأَسْماءُ الحُسْنَى ولَهُ الصِفاتُ العُلى، فَلا مَثِيْلَ ولا شَبِيْهَ ولا نَظِيْرَ ولا كُفْءَ لَه؛ (<span style=\"color:#ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ * اللَّهُ الصَّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ</span>).</p>\n<p>&nbsp;</p>\n<p>تَرْبِيَةُ الأَولادِ عَلى التَوْحِيْد، جَمْعٌ لِشَتَاتِ قُلُوبِهِم، ولَمٌّ لِشَعَثِ أَرْواحِهِم، فَلا يخضَعُونَ إِلا لِخالِقِهِم، ولا يَذِلُّونَ إِلا لَه، ولا يَفْزَعُونَ إِلا لِمالِكِهِم ولا يَهْرَعُونَ إِلا إليه، تَمْتَلِئُ قُلُوبُهُم إِجلالاً لله، يُراقِبُونَهُ في سِرِّهِم وعلانِيَتِهِم، ويَفْزَعُونَ إليهِ في شَدائِدِهِم ونَوازِلِهِم.</p>\n<p>&nbsp;</p>\n<p>تَرْبِيَةُ الأَولادِ عَلى التَوْحِيْد، مِنْ أَجَلِّ الأَعمالِ وأَعظَمِ القُرُبات، ما نَشأَ على التَوْحِيْدِ نَاشِئٌ إِلا رشَد، وما اسْتَمْسَكَ بالتَوْحِيْدِ مُسْتَمْسِكٌ إِلا نَجا، وما مُلِئَ قَلْبُ غُلامٍ بالتَوْحِيْد إِلا سَعِد؛ عَنْ عَبْدُ اللهِ بْنُ عَباسٍ -رضي الله عنهما- قَالَ: كُنْتُ خَلْفَ النَّبِيِّ -صلى الله عليه وسلم- يَوماً؛ أَي رَدِيفاً لَهُ على راحِلَتِه؛ فَقالَ: \"<span style=\"color:#0000ff;\">يا غُلامُ إنِّي أعلِّمُكَ كلِماتٍ، احفَظِ اللَّهَ يحفَظكَ، احفَظِ اللَّهَ تَجِدْهُ تجاهَكَ، إذا سأَلتَ فاسألِ اللَّهَ، وإذا استعَنتَ فاستَعِن باللَّهِ، واعلَم أنَّ الأمَّةَ لو اجتَمعتْ علَى أَنْ يَنْفَعُوْكَ بِشَيءٍ لم يَنفَعُوْكَ إِلَّا بِشَيءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، ولو اجتَمَعوا على أن يضرُّوكَ بشَيءٍ لم يَضرُّوكَ إلَّا بشيءٍ قد كتبَهُ اللَّهُ عليكَ، رُفِعَتِ الأقلامُ وجفَّتِ الصُّحفُ</span>\"(رواه الترمذي وغيره).</p>\n<p>&nbsp;</p>\n<p>تَرْبِيَةٌ تَتَبَرأُ فِيْها النُّفُوسُ مِنْ كُلِّ مَعْبُودٍ سِوَى الله؛ (<span style=\"color:#ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَٰلِكَ دِينُ الْقَيِّمَةِ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،،،</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد الله رب العالمين، وِأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمداً عبده ورسوله النبي الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين؛ أما بعد: فاتقوا الله -عبادَ الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أَعْظَمُ ذَنْبٍ عُصِيَ اللهُ بِه، أَنْ يُشْرَكَ مَعَهُ في العِبادَةِ غَيْرُه؛ كُلُّ ذَنْبٍ قَدْ يَغْفِرُ اللهُ لِصاحِبِهِ، إِلا الشِّرْكَ، قَضَى اللهُ أَن لا يَغْفِرَه؛ (إِنَّ اللَّهَ لَا يَغْفِرُ أَن يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَٰلِكَ لِمَن يَشَاءُ وَمَن يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَىٰ إِثْمًا عَظِيمًا)، (<span style=\"color:#ff0000;\">إِنَّهُ مَن يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ</span>).</p>\n<p>&nbsp;</p>\n<p>ظُلُماتُ الكُفْرِ لا يُجَلِّيْها إِلا نُورُ التَوْحِيْد، وخَرابُ القُلُوبِ لا يُصْلِحُها إِلا صَفاءُ العَقِيْدَة، قُلُوبُ الكافِريْن في ظُلْمَةٍ وَحْشَةٍ وشِقاقِ؛ (<span style=\"color:#ff0000;\">وَإِذَا ذُكِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَإِذَا ذُكِرَ الَّذِينَ مِن دُونِهِ إِذَا هُمْ يَسْتَبْشِرُونَ</span>)، وقُلُوبُ المؤْمِنِيْنَ في سَكِيْنَةِ وطُمأَنِيْنَةِ وَوِفاق؛ (<span style=\"color:#ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وَما شُنَّتْ على المُسْلِمِينَ حَرْبٌ، أَشْرَسُ مِنْ حَرْبٍ تُشَنُّ عَلى العَقِيْدَة (<span style=\"color:#ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّىٰ يَرُدُّوكُمْ عَن دِينِكُمْ إِنِ اسْتَطَاعُوا وَمَن يَرْتَدِدْ مِنكُمْ عَن دِينِهِ فَيَمُتْ وَهُوَ كَافِرٌ فَأُولَٰئِكَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَأُولَٰئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>حَرْبٌ تَدُورُ رَحاها لا تَتَوَقَّف، ويَشْتَدُّ بأَسُها لا يَهْدأَ، وأَخْطَرُ مَيادِيْنِ الحَرْبِ على العَقِيْدَةِ ما حِيْكَ في خَفاءَ، مُؤامَرَاتٌ تُدارُ في مَكْرٍ كُبَّار، تَغْشَى أَنْدِيَةَ المُسْلِمِينَ آناءَ الليلِ وآناءَ النَّهار.</p>\n<p>&nbsp;</p>\n<p>حَرْبٌ عَلى العَقِيْدَةِ، يُسْتَهْدَفُ بِها النَّشْءُ في شَتَى مراحِلِ أَعْمارِهِم، يَخُوضَونَ هذهِ الحَربَ فُرادَى، فَيُواجِهُونَها بِجَهْلٍ، ويتَلَقَونَها بِصَمْتٍ، وتَعْمَلُ فِيْهِم بِخَفاءَ، تَتَوالَى عَلَيْهِمْ سِهامُها عَبْرَ أَجهِزَةٍ ذَكِيَّةٍ، مِنْ خِلالِ بَرامِجَ وتَطْبِيقات، أَو مِنْ خِلالِ أَنْشِطَةٍ وأَلْعابٍ إِلكترونِيَّة، أَو مِنْ خِلالِ مَواقِعَ تُبَثُّ فيها الشُبُهات.</p>\n<p>&nbsp;</p>\n<p>أَبناءُ المُسْلِمِينَ في خَطَر، عَقِيْدَتُهُم يَجِبُ أَنْ تُحْمَى، تَوْحِيْدُهُم يَجِبُ أَنْ يُحْفَظ، دِيْنُهُم يَجِبُ أَن يُصان، أَبناءُ المُسْلِمِينَ في خَطَر، تَتَعَرَّى عُقُولُهُم أَمامَ هَجَماتِ المُفْسِدِيْنَ حِينَ يَتَعَرَّوْنَ مِنَ العِلْمِ الشَّرْعِي، وحِينَ تُجَفَّفُ المَنابِعُ الصافِيَةُ أَمامَهُم، وحِيْنَ لا يَنْهَلُونَ مِنْ نُورِ الوَحْيَيْن -كِتابَ اللهِ وسُنَّةَ رَسُولِه -صلى الله عليه وسلم-، تَتَعَرَّى عُقُولُهُم أَمامَ هَجَماتِ المُفْسِدِيْنَ، حِيْنَ يَنْغَمِسُونَ في كُلِّ عِلْمٍ دُنْيَوِيٍّ، ولا يَتَضَلَّعُونَ مِنْ عِلْمِ الشَّرِيْعَةِ ولا يَرْتَوون، تَتَعَرَّى عُقُولُهُم أَمامَ هَجَماتِ المُفْسِدِيْنَ، حِينَ يَعُمُّ فيهمُ الجَهْلُ بأَحكامِ العَقِيْدَةِ ومَبادِئِها، وبِأُصُولِها ولَوازِمِها، حِيْنَ لا يَعْلَمُونَ أَن الحُبَّ في اللهِ من أَوثَقِ عُرى الإِيْمان، وأَن العَداءَ للكافِرِينَ من لوازمِ شَهادةِ التَوْحِيد، وحِيْنَ لا يَعْلَمُونَ، أَنَّ للإِسلامِ نَواقِضَ مَنْ اقْتَرَفَ شَيئاً منْها خَرَجَ مِنْ دِيْنِ الإِسلامِ ولَو كانَ يَنْطِقُ بِلِسانِهِ الشَّهادَتَين؛ (<span style=\"color:#ff0000;\">قُلْ أَبِاللَّهِ وَآيَاتِهِ وَرَسُولِهِ كُنْتُمْ تَسْتَهْزِئُونَ * لَا تَعْتَذِرُوا قَدْ كَفَرْتُمْ بَعْدَ إِيمَانِكُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>تَتَعَرَّى عُقُولُهُم أَمامَ هَجَماتِ المُفْسِدِيْنَ، حِينَ لا يَعْلَمُونَ أَنَّ حَياتَهُمْ كُلَها للهِ، فَلَيْسَ للعِبادِ أَنْ يَصْرِفُوا شَيئاً من العِبادَةِ لِغَيْرِ الله، وليسَ للعبادِ أَنْ يَتَحاكَمَوا إِلى غَيْرِ ما أَنْزَلَ الله، وليْسَ للعبِادِ أَنْ يُقَدِّمُوا طاعَةَ مَخْلُوقٍ على طاعَةِ الله.</p>\n<p>&nbsp;</p>\n<p>مَوْجَة من الدَعْوَةِ للإلحادِ، تَلْطِمُ شَوَاطِئَ عُقُولِ الجِيْلِ لِتَهْدِمَها، تَشْكِيْكُ بالخالقِ -تَعالى-، وتَشْكِيْكٌ باليَومِ الآخِرِ، وتَشْكِيكٌ بالأَنبياءِ والمرسلين، وتَشْكِيْكٌ بالكِتابِ المُبين، مَوْجَةٌ مِن الدعوةِ للإلحادِ، أَصابَتْ قُلُوباً فَكَفأَتْها، وعُقُولاً فَخَسَفَتْها، وأَدْمِغَةً فَمَسَخَتْها. (<span style=\"color:#ff0000;\">قَالَتْ رُسُلُهُمْ أَفِي اللَّهِ شَكٌّ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ يَدْعُوكُمْ لِيَغْفِرَ لَكُم مِّن ذُنُوبِكُمْ وَيُؤَخِّرَكُمْ إِلَىٰ أَجَلٍ مُّسَمًّى</span>).</p>\n<p>&nbsp;</p>\n<p>إِنَّ أَوْجَبَ ما يَجِبُ على الوالِدِ تِجاهَ ولَدِه، وعلى المُعَلِّمِ تِجاهَ طَالِبِه، وعلى المُرَبِيْ تِجاهَ تِلْمِيْذِه أَنْ يَتَعَاهَدُوْهُمْ بِدُرُوسٍ تُرَسِّخُ العَقِيْدَة فِيهم، وأَن يَسْتَثْمِرُوا التَّقْنِيَةَ بِما يَحَقِّقُ ذلك، تُسْتَثْمَرُ التَّقْنِيَةُ بِما يَخْدِمُ الدِيْنَ ويَحْفظُ العَقِيْدَةَ؛ فالتَّقْنِيَةُ مِنْ أَوسَعِ السَّاحاتِ وأَنْفَعِها، وكَما يَسْتَثْمِرُ المُفْسِدُ التَّقْنِيَةَ في نَشْرِ الضَلالِ، يَجِبُ أَنْ يَسْتَثْمِرُ المُصْلِحُ التَّقْنِيَةَ في بَيانِ الحَق؛ (<span style=\"color:#ff0000;\">بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ</span>).</p>\n<p>&nbsp;</p>\n<p>تُخاطَبُ عُقُولُ النَشْءِ بِما يُقابِلُ مَدارِكَها، وتُدْعَمُ دَعَائِمُ العَقِيْدَةِ فِيْهِم مِنْ كُلِّ جَوانِبِها، يَسْتَعِيْنُ الوالِدُ والمُعَلِّمُ والمُرَبِيْ بِمَنْ يُرْشِدُهُ إِلى أَفْضَلِ الطُرُقِ وأَنْجَعِها، وأَكْمَلِ الوَسائِلِ وأَنْفَعِها، وأَيْسَرِ المُؤَلَفاتِ والدُّرٍوس وأَيْسَرِها.</p>\n<p>&nbsp;</p>\n<p>ومَنْ سَعَى في الخَيْرِ أَدْرَكَ، ومَنْ بَذَلَ الوُسْعَ بَرِئ. وقُلُوبُ العِبادِ بِيَدِ خالِقِها (<span style=\"color:#ff0000;\">يا عِبَادِي، كُلُّكُمْ ضَالٌّ إلَّا مَن هَدَيْتُهُ، فَاسْتَهْدُونِي أَهْدِكُمْ</span>).</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا الصراط المستقيم، صراط الذين أنعمت عليهم غير الغضوب عليهم ولا الضالين</p>\n<p>&nbsp;</p>\n<p>اللهم</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أولادنا_والعقيدة.doc",
      "path": "/database/files/أولادنا_والعقيدة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%88%D9%84%D8%A7%D8%AF%D9%86%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D8%A9/download-file/380863"
    },
    {
      "name": "أولادنا_والعقيدة.pdf",
      "path": "/database/files/أولادنا_والعقيدة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%88%D9%84%D8%A7%D8%AF%D9%86%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D9%8A%D8%AF%D8%A9/download-file/380864"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أولادنا-والعقيدة"
}
