{
  "id": 3089,
  "title": "أوصاف النار",
  "slug": "أوصاف-النار",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/الجنة أو النار نهاية رحلة الإنسان بعد الدنيا 2/تحذير الكتاب والسنة من النار وأصناف عذاب أهلها 3/وعد الله كلا من الجنة والنار بملئها 4/الخوف من النار من صفات المؤمنين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    نهاية هذه الرحلة التي نحن نعيش فيها الآن ومصير الإنسان إما إلى جنة عرضها السموات والأرض، وإما إلى نار تلظى، هذه هي نهاية الإنسان، ونهاية رحلة الإنسان، وبعد ذلك يؤتى بالموت على صورة كبش أملح فيذبح في مكان بين الجنة والنار، ويقال: \"يا أهل الجنة خلود فلا موت، ويا أهل النار خلود فلا موت\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله مستحق الحمد وأهله، المجازي خلقه جزاء دائرا بين عدله وفضله. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه ومن اهتدى بهديه، واتبع سنته إلى يوم الدين وسلم تسليما كثيرا.\n \nأما بعد: أوصيكم ونفسي بتقوى الله -تعالى-: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nعباد الله: إننا نعيش في هذه الدنيا في دار ابتلاء واختبار: (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)[الملك: 2] نعيش في دار العمل، وقد بينا لنا ربنا -عز وجل- بداية الرحلة البشرية بخلق أبينا آدم، وبينا لنا أن نهاية هذه الرحلة إلى دارين عظيمتين: (فَرِيقٌ فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ)[الشورى: 7].\nنهاية هذه الرحلة التي نحن نعيش فيها الآن ومصير الإنسان إما إلى جنة عرضها السموات والأرض، وإما إلى نار تلظى، هذه هي نهاية الإنسان، ونهاية رحلة الإنسان، وبعد ذلك يؤتى بالموت على صورة كبش أملح فيذبح في مكان بين الجنة والنار، ويقال: \"يا أهل الجنة خلود فلا موت، ويا أهل النار خلود فلا موت\".\nهذه هي نهاية البشر؛  إما إلى الجنة وإما إلى النار، وهذا المصير الذي نحن صائرون إليه ينبغي أن نستحضره، وأن لا نغفل عنه.\n \nوقد كان الحديث في خطبة الجمعة الماضية عن أوصاف الجنة -جعلنا الله تعالى جميعا من أهلها-، ونستكمل الحديث عن هذا الموضوع بالحديث عن أوصاف النار -أعاذنا الله تعالى جميعا منها-.\n \nعباد الله: لقد حذرنا ربنا -تبارك وتعالى- في كتابه الكريم من النار، وأخبرنا عن أنواع من عذابها، تكاد تتفطر منه الأكباد، وتنفجر منه القلوب، وتحار فيه العقول.\nإنها -والله- دار الذل والهوان، والعذاب والخذلان، دار الشهيق والزفرات، والأنين والعبرات، دار أهلها أهل البؤس والشقاء، والندامة والبكاء، قد حذرنا ربنا -تبارك وتعالى- منها، وأخبرنا عن أنواع من عذابها رحمة بنا لنزداد حذرا وخوفا، يقول الله -عز وجل-: (إِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَلَاسِلَ وَأَغْلَالًا وَسَعِيرًا)[الإنسان: 4]، ويقول: (وَلِلَّذِينَ كَفَرُوا بِرَبِّهِمْ عَذَابُ جَهَنَّمَ وَبِئْسَ الْمَصِيرُ * إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ * تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ)[الملك: 6-8]، (لَهُم مِّن فَوْقِهِمْ ظُلَلٌ مِّنَ النَّارِ وَمِن تَحْتِهِمْ ظُلَلٌ ذَلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ يَا عِبَادِ فَاتَّقُونِ)[الزمر: 16]، (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَّا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم: 6]، (إِنَّهَا تَرْمِي بِشَرَرٍ كَالْقَصْرِ * كَأَنَّهُ جِمَالَتٌ صُفْرٌ)[المرسلات: 32-33]، (وَتَرَى الْمُجْرِمِينَ يَوْمَئِذٍ مُّقَرَّنِينَ فِي الْأَصْفَادِ *  سَرَابِيلُهُم مِّن قَطِرَانٍ وَتَغْشَى وُجُوهَهُمُ النَّارُ)[إبراهيم: 49-50]، (فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ * يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ * وَلَهُمْ مَقَامِعُ مِنْ حَدِيدٍ * كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ)[الحج: 19-22]، (إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُم بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ إِنَّ اللَّهَ كَانَ عَزِيزًا حَكِيمًا)[النساء: 56].\nوالآيات في وصف النار وأنواع عذابها الدائم كثيرة جدا.\n \nوأخرج مسلم في صحيحه عن ابن مسعود -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"يؤتى بالنار يوم القيامة لها سبعون ألف زمام، مع كل زمام سبعون ألف ملك يجرونها\".\nوعن أبي هريرة -رضي الله عنه- قال: \"كنا عند النبي -صلى الله عليه وسلم- فسمعنا وجبة\" -أي: صوت شيء وقع- فقال النبي -صلى الله عليه وسلم-: \"أتدرون ما هذا؟\" قلنا: الله ورسوله أعلم، قال: \"هذا حجر أرسله الله في جهنم منذ سبعين خريفا\" أي: من سبعين سنة \"فالآن حين انتهى إلى قعرها\"(رواه مسلم).\n \nوقال عتبة بن غزوان وهو يخطب الناس: \"ولقد ذكرنا لنا أن الحجر يلقى من شفير جهنم فيهوي فيها سبعين عاما ما يدرك لها قعرا\"(رواه مسلم).\nوعن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"لو أن قطرة من الزقوم قطرة في دار الدنيا لأفسدت على أهل الأرض معايشهم\".\n \nوعن النعمان بن بشير -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: \"إن أهون أهل النار عذابا من له نعلان وشراكان من نار يغلي منهما دماغه كما يغلي المرجل\" أي: القدر \"ما يرى أن أحدا أشد منه عذابا، وإنه لأهونهم عذابا\".\nوعن أنس -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"يؤتى بأنعم أهل الدنيا من أهل النار يوم القيامة فيصبغ في النار صبغة، ثم يقال له: يا ابن ادم هل رأيت خيرا قط؟ هل مر بك نعيم قط؟ فيقول: لا والله يا رب، ما رأيت خيرا قط، ولا مر بي نعيم قط\"(رواه مسلم).\n \nفسبحان الله العظيم! ينسى أهل النار كل نعيم، وكل خير مر بهم في هذه الدنيا، وهذا هو أنعم أهل الأرض من أهل النار، يقول: \"ما مر بي خير قط، ولا مر بي نعيم قط\" فما بالك بغيره؟!\n \nفاتقوا الله -عباد الله-، (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ)[آل عمران: 131]؛ إنها والله دار البؤس والشقاء، والعذاب الشديد، دار ساكنوها شرار الخلق عند الله من الشياطين وأتباعهم، قال الله -تعالى- لإبليس قال: (قَالَ فَالْحَقُّ وَالْحَقَّ أَقُولُ * لَأَمْلَأَنَّ جَهَنَّمَ مِنكَ وَمِمَّن تَبِعَكَ مِنْهُمْ أَجْمَعِينَ)[ص: 84-85].\n \nفإن سألت عن مكانها فإنها في أسفل سافلين، وإن سألت عن طعام أهلها فهو الزقوم، وهو شجر خبيث، مر الطعم، كريه المنظر، لا يسمن ولا يغني من جوع.\nهذا طعامهم إذا جاعوا، فإذا أكلوا منه التهبت أكبادهم عطشا: (وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ)[الكهف: 29]، وهو الرصاص المذاب، يشوي وجوههم حتى تتساقط لحومها، فإذا شربوه على كره وضرورة قطع أمعائهم، ومزق جلودهم، هذا شرابهم كالمهل في حرارته، وكالصديد في نتنه وخبثه، يضطر شاربه إلى شربه اضطرارا: (يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِن كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ وَمِن وَرَائِهِ عَذَابٌ غَلِيظٌ)[إبراهيم: 17].\n \nأما إن سألت عن لباسهم فلباسهم لباس الشر والعار، (قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ)[الحج: 19]، (سَرَابِيلُهُم مِّن قَطِرَانٍ وَتَغْشَى وُجُوهَهُمُ النَّارُ)[إبراهيم: 50]، فلا يقيهم هذا اللباس حر جهنم، وإنما يزيدها اشتعالا وحرارة، ولا يستطيعون أن يقوا به وهج النار وحرها عن وجوههم.\n \nفاتقوا الله -عباد الله-، واتقوا النار فإن حرها شديد، وعذابها أليم جدا، هذه النار يصلاها المجرمون، فتنضج جلودهم منها، وكلما نضجت جلودهم، يقول الله -تعالى-: (كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ)[النساء: 56] يرتفع بهم اللهب حتى يصل إلى أعلاها، (كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا أُعِيدُوا فِيهَا وَقِيلَ لَهُمْ ذُوقُوا عَذَابَ النَّارِ الَّذِي كُنْتُمْ بِهِ تُكَذِّبُونَ)[السجدة: 20].\n \nعذابها فيه دائم: (لَا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ)[الزخرف: 75] يتكرر عليهم فلا يستريحون، ويسألون الخلاص ولو ساعة فلا يجابون، يقولون لخزنة جهنم: (ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِّنَ الْعَذَابِ) فتقول لهم الملائكة: (أَوَلَمْ تَكُ تَأْتِيكُمْ رُسُلُكُم بِالْبَيِّنَاتِ)؟ ألم تكن الآيات تتلى على مسامعكم؟ ألم تكن المواعظ تقرع أذانكم؟ وأنتم عنها معرضون؟ وأنتم عنها غافلون؟ (قَالُوا بَلَى فَادْعُوا وَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ)[غافر: 50]، فلن يستجاب لهم لأنهم لم يستجيبوا لله -عز وجل- حين دعاهم إلى عبادته، فكان الجزاء من جنس العمل، (وَنَادَوْا يَا مَالِكُ) ومالك هو خازن النار، (وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ) ييئسون بعد ذلك لا يريدون حتى الخلاص، إنما يريدون العدم، أن يقضي عليهم الله -عز وجل-، فينعدموا (وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ قَالَ إِنَّكُم مَّاكِثُونَ * لَقَدْ جِئْنَاكُم بِالْحَقِّ وَلَكِنَّ أَكْثَرَكُمْ لِلْحَقِّ كَارِهُونَ)[الزخرف: 77-78]، (قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ * رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ)[المؤمنون: 106-107] فيقول الله لهم على وجه الإهانة والإذلال: (اخْسَئُوا فِيهَا وَلَا تُكَلِّمُونِ) فحينئذ ييئسون من كل خير، ويعلمون أنهم فيها خالدون، فيزدادون بؤسا إلى بؤسهم، وحسرات إلى حسراتهم، (كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ)[البقرة: 167].\n \nجاء في حديث أبي موسى الأشعري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إن أهل النار ليبكون حتى لو أجريت السفن في دموعهم لجرت، وإنهم ليبكون الدم\" أي: مكان الدمع \"ولكن هيهات ما هم بخارجين من النار\".\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أنذر عباده من نار تلظى، (فَأَنذَرْتُكُمْ نَارًا تَلَظَّى * لَا يَصْلَاهَا إِلَّا الْأَشْقَى * الَّذِي كَذَّبَ وَتَوَلَّى)[الأعلى: 14-16] أحمده -تعالى- وأشكره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.\n \nعباد الله: هل يستطيع أحد أن يضع يده أو أي جزء من جسده في نار الدنيا لمدة دقيقة واحدة؟ ألا فليُعلم بأن نار الدنيا هذه جزء من سبعين جزءا من نار جهنم، أي: أن نار جهنم ضعفت على نار الدنيا تسعا وستين مرة، كلهن مثل حرها؛ كما جاء ذلك في الحديث الصحيح الذي أخرجه البخاري ومسلم، عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"ناركم هذه التي يوقد بنو آدم جزء من سبعين جزءا من نار جهنم\"، قالوا: يا رسول الله إنها واحدة لكافية؟ قال: \"إنها فضلت عليها بتسعة وستين جزءا كلهن مثل حرها\".\nسبحان الله! حر نار جهنم ضعف نار الدنيا تسعا وستين مرة، حرها شديد، وأليم جدا.\n \nوقد وعد الله -عز وجل- النار بأن يملأها كما وعد الجنة كذلك بملئها؛ كما جاء في الحديث الذي رواه مسلم عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"تحاجت الجنة والنار فقالت النار: أوثرت بالمتكبرين والمتجبرين، وقالت الجنة: مالي لا يدخلني إلا ضعفاء الناس ومساكينهم، فقال الله للجنة: إنما أنت رحمتي أرحم بك من أشاء من عبادي، وقال للنار: إنما أنت عذابي أعذب بك من أشاء من عبادي، ولكل واحدة منكما ملئها، فأما الجنة فإن الله لا يظلم أحدا من خلقه، وأما النار فلا يزال يلقى فيها حتى يقول الله -تعالى- لها: هل امتلأت؟ فتقول: هل من مزيد، حتى يضع الرب -عز وجل- قدمه فيها فينزوي بعضها إلى بعض، وتقول: قط، قط أي: حسبي، حسبي بعزتك وكرمك\".\n \nعباد الله: لقد حذرنا الله -تعالى- من هذه الدار غاية التحذير في آيات كثيرة من كتابه، وحذرنا رسول الله -صلى الله عليه وسلم- منها، فينبغي للمسلم أن يجعلها نصب عينيه، وأن لا يغفل عنها، وأن يتذكرها مشفقا منها، فإن الله -تعالى- قد أثنى على عباده المؤمنين الذين هم من عذاب ربهم مشفقون، فقال سبحانه: (وَالَّذِينَ يُصَدِّقُونَ بِيَوْمِ الدِّينِ * وَالَّذِينَ هُم مِّنْ عَذَابِ رَبِّهِم مُّشْفِقُونَ)[المعارج: 26-27] أي: خائفون، (إِنَّ عَذَابَ رَبِّهِمْ غَيْرُ مَأْمُونٍ)[المعارج: 28]، وقال عز وجل عن أهل الجنة: (وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ * قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ)[الطور: 25-26] أي: كنا في الدنيا مشفقين وخائفين من عذاب النار، (فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ * إِنَّا كُنَّا مِن قَبْلُ نَدْعُوهُ إِنَّهُ هُوَ الْبَرُّ الرَّحِيمُ)[الطور: 27-28].\n \nوقد وصف الله -تعالى- عباده أولي الألباب أنهم كانوا في الدنيا يسألونه النجاة من النار، فقال: (وَالَّذِينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا * إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا)[الفرقان: 65-66].\n \nوقال عنهم إنهم يقولون: (رَبَّنَا إِنَّكَ مَن تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ)[آل عمران: 192].\n \nفالمؤمنون من صفاتهم: أنهم من عذاب ربهم مشفقون خائفون، ويسألون الله -تعالى- النجاة من النار، ومن عذاب النار، عن أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من سأل الله الجنة ثلاث مرات، قالت الجنة: اللهم أدخله الجنة، ومن استعاذ بالله من النار ثلاث مرات، قالت النار: اللهم أجره من النار\"(أخرجه الترمذي والنسائي وابن ماجه، بسند صحيح).\n \nفينبغي لك -أخي المسلم- أن لا يمر عليك يوم إلا وقد سألت الله الجنة، واستعذت بالله من النار.\n \nاللهم إنا نسألك الجنة ونعوذ بك من النار، اللهم إنا نسألك الجنة ونعوذ بك من النار، اللهم إنا نسألك الجنة ونعوذ بك من النار.\n \nاللهم أجرنا من النار، اللهم أعتق رقابنا من النار، اللهم اعتق رقابنا من النار.\n \n(رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا * إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا)[الفرقان: 65-66].\n \nاللهم وفقنا لتدارك ما تبقى من أعمارنا في هذه الدنيا، ووفقنا للتوبة النصوح، والاستقامة على طاعتك، والإنابة إليك.\n \nاللهم لا تجعل الدنيا أكبر همنا ولا مبلغ علمنا.\n \nاللهم استعملنا جميعا في طاعتك، ووفقنا لعبادتك.\n \nاللهم وفقنا لأن نعبدك كما تحب وترضى.\nاللهم أعنا على ذكرك وعلى شكرك، وعلى حسن عبادتك، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا أخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم إنا نعوذ بك من مضلات الفتن ما ظهر منها وما بطن.\n \nاللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك ،وفجاءة نقمتك، وجميع سخطك.\n \nاللهم أصلح أحوال المسلمين في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك -صلى الله عليه وسلم-.\n \nاللهم وفق إمامنا وولي عهده لما تحب وترضى، اللهم قرب منهما البطانة الصالحة الناصحة التي تدلهم على الخير وتعينهم عليه، يا حي يا قيوم، يا ذا الجلال والإكرام.\n \nاللهم ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين امنوا ربنا إنك رءوف رحيم.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180-182].\n \nوصل اللهم وسلم على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الجنة أو النار نهاية رحلة الإنسان بعد الدنيا 2/تحذير الكتاب والسنة من النار وأصناف عذاب أهلها 3/وعد الله كلا من الجنة والنار بملئها 4/الخوف من النار من صفات المؤمنين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نهاية هذه الرحلة التي نحن نعيش فيها الآن ومصير الإنسان إما إلى جنة عرضها السموات والأرض، وإما إلى نار تلظى، هذه هي نهاية الإنسان، ونهاية رحلة الإنسان، وبعد ذلك يؤتى بالموت على صورة كبش أملح فيذبح في مكان بين الجنة والنار، ويقال: \"يا أهل الجنة خلود فلا موت، ويا أهل النار خلود فلا موت\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340513\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الحمد لله مستحق الحمد وأهله، المجازي خلقه جزاء دائرا بين عدله وفضله. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، صلى الله عليه وعلى آله وصحبه ومن اهتدى بهديه، واتبع سنته إلى يوم الدين وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أوصيكم ونفسي بتقوى الله -تعالى-<strong>: (<span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)</strong><strong>[النساء: 131]</strong><strong>، (</strong><span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * </strong><strong>يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ&nbsp;</strong><strong>وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span><strong>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إننا نعيش في هذه الدنيا في دار ابتلاء واختبار: <strong>(<span style=\"color: #ff0000;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</span>)</strong><strong>[الملك: 2]</strong> نعيش في دار العمل، وقد بينا لنا ربنا -عز وجل- بداية الرحلة البشرية بخلق أبينا آدم، وبينا لنا أن نهاية هذه الرحلة إلى دارين عظيمتين: <strong>(</strong><span style=\"color: #ff0000;\"><strong>فَرِيقٌ</strong></span><strong><span style=\"color: #ff0000;\">&nbsp;فِي الْجَنَّةِ وَفَرِيقٌ فِي السَّعِيرِ</span>)</strong>[الشورى: 7].</p>\n<p>نهاية هذه الرحلة التي نحن نعيش فيها الآن ومصير الإنسان إما إلى جنة عرضها السموات والأرض، وإما إلى نار تلظى، هذه هي نهاية الإنسان، ونهاية رحلة الإنسان، وبعد ذلك يؤتى بالموت على صورة كبش أملح فيذبح في مكان بين الجنة والنار، ويقال: \"<span style=\"color: #0000ff;\"><strong>يا أهل الجنة خلود فلا موت، ويا أهل النار خلود فلا موت</strong></span>\".</p>\n<p>هذه هي نهاية البشر؛ &nbsp;إما إلى الجنة وإما إلى النار، وهذا المصير الذي نحن صائرون إليه ينبغي أن نستحضره، وأن لا نغفل عنه.</p>\n<p>&nbsp;</p>\n<p>وقد كان الحديث في خطبة الجمعة الماضية عن أوصاف الجنة -جعلنا الله تعالى جميعا من أهلها-، ونستكمل الحديث عن هذا الموضوع بالحديث عن أوصاف النار -أعاذنا الله تعالى جميعا منها-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد حذرنا ربنا -تبارك وتعالى- في كتابه الكريم من النار، وأخبرنا عن أنواع من عذابها، تكاد تتفطر منه الأكباد، وتنفجر منه القلوب، وتحار فيه العقول.</p>\n<p>إنها -والله- دار الذل والهوان، والعذاب والخذلان، دار الشهيق والزفرات، والأنين والعبرات، دار أهلها أهل البؤس والشقاء، والندامة والبكاء، قد حذرنا ربنا -تبارك وتعالى- منها، وأخبرنا عن أنواع من عذابها رحمة بنا لنزداد حذرا وخوفا، يقول الله -عز وجل-:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>إِنَّا أَعْتَدْنَا لِلْكَافِرِينَ سَلَاسِلَ وَأَغْلَالًا وَسَعِيرًا</strong></span><strong>)</strong>[الإنسان: 4]، ويقول:&nbsp;<strong>(<span style=\"color: #ff0000;\">وَلِلَّذِينَ كَفَرُوا بِرَبِّهِمْ عَذَابُ جَهَنَّمَ وَبِئْسَ الْمَصِيرُ * إِذَا أُلْقُوا فِيهَا سَمِعُوا لَهَا شَهِيقًا وَهِيَ تَفُورُ * تَكَادُ تَمَيَّزُ مِنَ الْغَيْظِ</span>)</strong><strong>[الملك: 6-8]،</strong><strong> (</strong><span style=\"color: #ff0000;\"><strong>لَهُم مِّن فَوْقِهِمْ ظُلَلٌ مِّنَ النَّارِ وَمِن تَحْتِهِمْ ظُلَلٌ ذَلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ يَا عِبَادِ فَاتَّقُونِ</strong></span><strong>)</strong>[الزمر: 16]، <strong>(</strong><span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَّا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</strong></span><strong>)</strong>[التحريم: 6]، <strong>(<span style=\"color: #ff0000;\">إِنَّهَا تَرْمِي بِشَرَرٍ كَالْقَصْرِ * كَأَنَّهُ جِمَالَتٌ صُفْرٌ</span>)</strong><strong>[المرسلات: 32-33]،</strong><strong> (</strong><span style=\"color: #ff0000;\"><strong>وَتَرَى الْمُجْرِمِينَ يَوْمَئِذٍ مُّقَرَّنِينَ فِي الْأَصْفَادِ *&nbsp;</strong>&nbsp;<strong>سَرَابِيلُهُم مِّن قَطِرَانٍ وَتَغْشَى وُجُوهَهُمُ النَّارُ</strong></span><strong>)</strong>[إبراهيم: 49-50]<strong>، (<span style=\"color: #ff0000;\">فَالَّذِينَ كَفَرُوا قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ يُصَبُّ مِنْ فَوْقِ رُءُوسِهِمُ الْحَمِيمُ * يُصْهَرُ بِهِ مَا فِي بُطُونِهِمْ وَالْجُلُودُ * وَلَهُمْ مَقَامِعُ مِنْ حَدِيدٍ * كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا مِنْ غَمٍّ أُعِيدُوا فِيهَا وَذُوقُوا عَذَابَ الْحَرِيقِ</span>)</strong><strong>[الحج: 19-22]،</strong><strong> (</strong><span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ كَفَرُوا بِآيَاتِنَا سَوْفَ نُصْلِيهِمْ نَارًا كُلَّمَا نَضِجَتْ جُلُودُهُم بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ إِنَّ اللَّهَ كَانَ عَزِيزًا حَكِيمًا</strong></span><strong>)</strong>[النساء: 56].</p>\n<p>والآيات في وصف النار وأنواع عذابها الدائم كثيرة جدا.</p>\n<p>&nbsp;</p>\n<p>وأخرج مسلم في صحيحه عن ابن مسعود -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #ff0000;\">يؤتى بالنار يوم القيامة لها سبعون ألف زمام، مع كل زمام سبعون ألف ملك يجرونها</span>\"</strong>.</p>\n<p>وعن أبي هريرة -رضي الله عنه- قال: \"كنا عند النبي -صلى الله عليه وسلم- فسمعنا وجبة\" -أي: صوت شيء وقع- فقال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">أتدرون ما هذا</span>؟\"</strong> قلنا: الله ورسوله أعلم، قال: <strong>\"<span style=\"color: #008000;\">هذا حجر أرسله الله في جهنم منذ سبعين خريفا\"</span></strong><span style=\"color: #008000;\"> أي: من سبعين سنة </span><strong><span style=\"color: #008000;\">\"فالآن حين انتهى إلى قعرها</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال عتبة بن غزوان وهو يخطب الناس: <strong>\"<span style=\"color: #008000;\">ولقد ذكرنا لنا أن الحجر يلقى من شفير جهنم فيهوي فيها سبعين عاما ما يدرك لها قعرا</span>\"</strong>(رواه مسلم).</p>\n<p>وعن ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">لو أن قطرة من الزقوم قطرة في دار الدنيا لأفسدت على أهل الأرض معايشهم</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وعن النعمان بن بشير -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- قال:&nbsp;<strong>\"<span style=\"color: #0000ff;\">إن أهون أهل النار عذابا من له نعلان وشراكان من نار يغلي منهما دماغه كما يغلي المرجل</span>\"</strong> أي: القدر <strong>\"<span style=\"color: #0000ff;\">ما يرى أن أحدا أشد منه عذابا، وإنه لأهونهم عذابا</span>\"</strong>.</p>\n<p>وعن أنس -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">يؤتى بأنعم أهل الدنيا من أهل النار يوم القيامة فيصبغ في النار صبغة، ثم يقال له: يا ابن ادم هل رأيت خيرا قط؟ هل مر بك نعيم قط؟ فيقول: لا والله يا رب، ما رأيت خيرا قط، ولا مر بي نعيم قط</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فسبحان الله العظيم! ينسى أهل النار كل نعيم، وكل خير مر بهم في هذه الدنيا، وهذا هو أنعم أهل الأرض من أهل النار، يقول: <strong>\"<span style=\"color: #0000ff;\">ما مر بي خير قط، ولا مر بي نعيم قط</span>\"</strong> فما بالك بغيره؟!</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ</span>)</strong>[آل عمران: 131]؛ إنها والله دار البؤس والشقاء، والعذاب الشديد، دار ساكنوها شرار الخلق عند الله من الشياطين وأتباعهم، قال الله -تعالى- لإبليس قال:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>قَالَ فَالْحَقُّ وَالْحَقَّ أَقُولُ</strong>&nbsp;<strong>*</strong>&nbsp;<strong>لَأَمْلَأَنَّ جَهَنَّمَ مِنكَ وَمِمَّن تَبِعَكَ مِنْهُمْ أَجْمَعِينَ</strong></span><strong>)</strong>[ص: 84-85].</p>\n<p>&nbsp;</p>\n<p>فإن سألت عن مكانها فإنها في أسفل سافلين، وإن سألت عن طعام أهلها فهو الزقوم، وهو شجر خبيث، مر الطعم، كريه المنظر، لا يسمن ولا يغني من جوع.</p>\n<p>هذا طعامهم إذا جاعوا، فإذا أكلوا منه التهبت أكبادهم عطشا: <strong>(<span style=\"color: #ff0000;\">وَإِنْ يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ</span>)</strong><strong>[الكهف: 29]،</strong> وهو الرصاص المذاب، يشوي وجوههم حتى تتساقط لحومها، فإذا شربوه على كره وضرورة قطع أمعائهم، ومزق جلودهم، هذا شرابهم كالمهل في حرارته، وكالصديد في نتنه وخبثه، يضطر شاربه إلى شربه اضطرارا: <strong>(</strong><span style=\"color: #ff0000;\"><strong>يَتَجَرَّعُهُ وَلَا يَكَادُ يُسِيغُهُ وَيَأْتِيهِ الْمَوْتُ مِن كُلِّ مَكَانٍ وَمَا هُوَ بِمَيِّتٍ وَمِن وَرَائِهِ عَذَابٌ غَلِيظٌ</strong></span><strong>)</strong>[إبراهيم: 17].</p>\n<p>&nbsp;</p>\n<p>أما إن سألت عن لباسهم فلباسهم لباس الشر والعار،&nbsp;<strong>(<span style=\"color: #ff0000;\">قُطِّعَتْ لَهُمْ ثِيَابٌ مِنْ نَارٍ</span>)</strong><strong>[الحج: 19]،</strong><strong> (</strong><span style=\"color: #ff0000;\"><strong>سَرَابِيلُهُم مِّن قَطِرَانٍ وَتَغْشَى وُجُوهَهُمُ النَّارُ</strong></span><strong>)</strong>[إبراهيم: 50]، فلا يقيهم هذا اللباس حر جهنم، وإنما يزيدها اشتعالا وحرارة، ولا يستطيعون أن يقوا به وهج النار وحرها عن وجوههم.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، واتقوا النار فإن حرها شديد، وعذابها أليم جدا، هذه النار يصلاها المجرمون، فتنضج جلودهم منها، وكلما نضجت جلودهم، يقول الله -تعالى-:&nbsp;<strong>(<span style=\"color: #ff0000;\">كُلَّمَا نَضِجَتْ جُلُودُهُمْ بَدَّلْنَاهُمْ جُلُودًا غَيْرَهَا لِيَذُوقُوا الْعَذَابَ</span>)</strong><strong>[النساء: 56]</strong> يرتفع بهم اللهب حتى يصل إلى أعلاها،&nbsp;<strong>(<span style=\"color: #ff0000;\">كُلَّمَا أَرَادُوا أَنْ يَخْرُجُوا مِنْهَا أُعِيدُوا فِيهَا وَقِيلَ لَهُمْ ذُوقُوا عَذَابَ النَّارِ الَّذِي كُنْتُمْ بِهِ تُكَذِّبُونَ</span>)</strong>[السجدة: 20]<strong>.</strong></p>\n<p>&nbsp;</p>\n<p>عذابها فيه دائم: <strong>(</strong><span style=\"color: #ff0000;\"><strong>لَا يُفَتَّرُ عَنْهُمْ وَهُمْ فِيهِ مُبْلِسُونَ</strong></span><strong>)</strong>[الزخرف: 75]&nbsp;يتكرر عليهم فلا يستريحون، ويسألون الخلاص ولو ساعة فلا يجابون، يقولون لخزنة جهنم:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِّنَ الْعَذَابِ</strong></span><strong>) </strong>فتقول لهم الملائكة:<strong>&nbsp;(</strong><span style=\"color: #ff0000;\"><strong>أَوَلَمْ تَكُ تَأْتِيكُمْ رُسُلُكُم بِالْبَيِّنَاتِ</strong></span><strong>)؟ </strong>ألم تكن الآيات تتلى على مسامعكم؟ ألم تكن المواعظ تقرع أذانكم؟ وأنتم عنها معرضون؟ وأنتم عنها غافلون؟ <strong>(</strong><strong><span style=\"color: #ff0000;\">قَالُوا بَلَى فَادْعُوا وَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ</span>)</strong><strong>[غافر: 50]، </strong>فلن يستجاب لهم لأنهم لم يستجيبوا لله -عز وجل- حين دعاهم إلى عبادته، فكان الجزاء من جنس العمل،&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>وَنَادَوْا يَا مَالِكُ</strong></span><strong>) </strong>ومالك هو خازن النار،&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>وَنَادَوْا يَا مَالِكُ</strong>&nbsp;<strong>لِيَقْضِ عَلَيْنَا رَبُّكَ</strong></span><strong>) </strong>ييئسون بعد ذلك لا يريدون حتى الخلاص، إنما يريدون العدم، أن يقضي عليهم الله -عز وجل-، فينعدموا&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>وَنَادَوْا يَا مَالِكُ لِيَقْضِ عَلَيْنَا رَبُّكَ</strong> <strong>قَالَ إِنَّكُم مَّاكِثُونَ</strong><strong>&nbsp;*&nbsp;</strong><strong>لَقَدْ جِئْنَاكُم بِالْحَقِّ وَلَكِنَّ أَكْثَرَكُمْ لِلْحَقِّ كَارِهُونَ</strong></span><strong>)</strong>[الزخرف: 77-78]، <strong>(</strong><span style=\"color: #ff0000;\"><strong>قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ *&nbsp;</strong><strong>رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ</strong></span><strong>)</strong>[المؤمنون: 106-107]&nbsp;فيقول الله لهم على وجه الإهانة والإذلال: <strong>(<span style=\"color: #ff0000;\">ا</span></strong><span style=\"color: #ff0000;\"><strong>خْسَئُوا فِيهَا وَلَا تُكَلِّمُونِ</strong></span><strong>)</strong>&nbsp;فحينئذ ييئسون من كل خير، ويعلمون أنهم فيها خالدون، فيزدادون بؤسا إلى بؤسهم، وحسرات إلى حسراتهم،&nbsp;<strong>(<span style=\"color: #ff0000;\">كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ</span>)</strong><strong>[البقرة: 167]</strong><strong>.</strong></p>\n<p>&nbsp;</p>\n<p>جاء في حديث أبي موسى الأشعري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">إن أهل النار ليبكون حتى لو أجريت السفن في دموعهم لجرت، وإنهم ليبكون الدم</span>\"</strong> أي: مكان الدمع <strong>\"<span style=\"color: #0000ff;\">ولكن هيهات ما هم بخارجين من النار</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أنذر عباده من نار تلظى،&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>فَأَنذَرْتُكُمْ نَارًا تَلَظَّى *&nbsp;</strong><strong>لَا يَصْلَاهَا إِلَّا الْأَشْقَى</strong>&nbsp;<strong>*</strong> <strong>الَّذِي</strong> <strong>كَذَّبَ</strong> <strong>وَتَوَلَّى</strong></span>)[الأعلى: 14-16]&nbsp;أحمده -تعالى- وأشكره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هل يستطيع أحد أن يضع يده أو أي جزء من جسده في نار الدنيا لمدة دقيقة واحدة؟ ألا فليُعلم بأن نار الدنيا هذه جزء من سبعين جزءا من نار جهنم، أي: أن نار جهنم ضعفت على نار الدنيا تسعا وستين مرة، كلهن مثل حرها؛ كما جاء ذلك في الحديث الصحيح الذي أخرجه البخاري ومسلم، عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">ناركم هذه التي يوقد بنو آدم جزء من سبعين جزءا من نار جهنم</span>\"</strong>، قالوا: يا رسول الله إنها واحدة لكافية؟ قال: <strong>\"<span style=\"color: #0000ff;\">إنها فضلت عليها بتسعة وستين جزءا كلهن مثل حرها</span>\"</strong>.</p>\n<p>سبحان الله! حر نار جهنم ضعف نار الدنيا تسعا وستين مرة، حرها شديد، وأليم جدا.</p>\n<p>&nbsp;</p>\n<p>وقد وعد الله -عز وجل- النار بأن يملأها كما وعد الجنة كذلك بملئها؛ كما جاء في الحديث الذي رواه مسلم عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">تحاجت الجنة والنار فقالت النار: أوثرت بالمتكبرين والمتجبرين، وقالت الجنة: مالي لا يدخلني إلا ضعفاء الناس ومساكينهم، فقال الله للجنة: إنما أنت رحمتي أرحم بك من أشاء من عبادي، وقال للنار: إنما أنت عذابي أعذب بك من أشاء من عبادي، ولكل واحدة منكما ملئها، فأما الجنة فإن الله لا يظلم أحدا من خلقه، وأما النار فلا يزال يلقى فيها حتى يقول الله -تعالى- لها: هل امتلأت؟ فتقول: هل من مزيد، حتى يضع الرب -عز وجل- قدمه فيها فينزوي بعضها إلى بعض، وتقول: قط، قط أي: حسبي، حسبي بعزتك وكرمك</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد حذرنا الله -تعالى- من هذه الدار غاية التحذير في آيات كثيرة من كتابه، وحذرنا رسول الله -صلى الله عليه وسلم- منها، فينبغي للمسلم أن يجعلها نصب عينيه، وأن لا يغفل عنها، وأن يتذكرها مشفقا منها، فإن الله -تعالى- قد أثنى على عباده المؤمنين الذين هم من عذاب ربهم مشفقون، فقال سبحانه:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يُصَدِّقُونَ بِيَوْمِ الدِّينِ</strong>&nbsp;<strong>*</strong>&nbsp;<strong>وَالَّذِينَ هُم مِّنْ عَذَابِ رَبِّهِم مُّشْفِقُونَ</strong></span><strong>)</strong>[المعارج: 26-27]&nbsp;أي: خائفون،&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>إِنَّ عَذَابَ رَبِّهِمْ غَيْرُ مَأْمُونٍ</strong></span><strong>)</strong>[المعارج: 28]، وقال عز وجل عن أهل الجنة:<strong>&nbsp;(</strong><span style=\"color: #ff0000;\"><strong>وَأَقْبَلَ بَعْضُهُمْ عَلَى بَعْضٍ يَتَسَاءَلُونَ *&nbsp;</strong><strong>قَالُوا إِنَّا كُنَّا قَبْلُ فِي أَهْلِنَا مُشْفِقِينَ</strong></span><strong>)</strong>[الطور: 25-26]&nbsp;أي: كنا في الدنيا مشفقين وخائفين من عذاب النار،<strong> (</strong><span style=\"color: #ff0000;\"><strong>فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ</strong><strong>&nbsp;*&nbsp;</strong><strong>إِنَّا كُنَّا مِن قَبْلُ </strong><strong>نَدْعُوهُ&nbsp;</strong><strong>إِنَّهُ </strong><strong>هُوَ </strong><strong>الْبَرُّ الرَّحِيمُ</strong></span><strong>)</strong><strong>[</strong>الطور: 27-28].</p>\n<p><strong>&nbsp;</strong></p>\n<p>وقد وصف الله -تعالى- عباده أولي الألباب أنهم كانوا في الدنيا يسألونه النجاة من النار، فقال:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>وَالَّذِينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا *&nbsp;</strong><strong>إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا</strong></span><strong>)</strong>[الفرقان: 65-66].</p>\n<p>&nbsp;</p>\n<p>وقال عنهم إنهم يقولون:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>رَبَّنَا إِنَّكَ مَن تُدْخِلِ النَّارَ فَقَدْ أَخْزَيْتَهُ</strong> <strong>وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ</strong></span><strong>)</strong>[آل عمران: 192].</p>\n<p>&nbsp;</p>\n<p>فالمؤمنون من صفاتهم: أنهم من عذاب ربهم مشفقون خائفون، ويسألون الله -تعالى- النجاة من النار، ومن عذاب النار، عن أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">من سأل الله الجنة ثلاث مرات، قالت الجنة: اللهم أدخله الجنة، ومن استعاذ بالله من النار ثلاث مرات، قالت النار: اللهم أجره من النار</span>\"(</strong>أخرجه الترمذي والنسائي وابن ماجه، بسند صحيح).</p>\n<p>&nbsp;</p>\n<p>فينبغي لك -أخي المسلم- أن لا يمر عليك يوم إلا وقد سألت الله الجنة، واستعذت بالله من النار.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنة ونعوذ بك من النار، اللهم إنا نسألك الجنة ونعوذ بك من النار، اللهم إنا نسألك الجنة ونعوذ بك من النار.</p>\n<p>&nbsp;</p>\n<p>اللهم أجرنا من النار، اللهم أعتق رقابنا من النار، اللهم اعتق رقابنا من النار.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا * إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا</span>)</strong><strong>[الفرقان: 65-66]</strong><strong>.</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>اللهم وفقنا لتدارك ما تبقى من أعمارنا في هذه الدنيا، ووفقنا للتوبة النصوح، والاستقامة على طاعتك، والإنابة إليك.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تجعل الدنيا أكبر همنا ولا مبلغ علمنا.</p>\n<p>&nbsp;</p>\n<p>اللهم استعملنا جميعا في طاعتك، ووفقنا لعبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لأن نعبدك كما تحب وترضى.</p>\n<p>اللهم أعنا على ذكرك وعلى شكرك، وعلى حسن عبادتك، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا أخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من مضلات الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك ،وفجاءة نقمتك، وجميع سخطك.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق إمامنا وولي عهده لما تحب وترضى، اللهم قرب منهما البطانة الصالحة الناصحة التي تدلهم على الخير وتعينهم عليه، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم ربنا اغفر لنا ولإخواننا الذين سبقونا بالإيمان ولا تجعل في قلوبنا غلا للذين امنوا ربنا إنك رءوف رحيم.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)</strong>[الصافات: 180-182].</p>\n<p>&nbsp;</p>\n<p>وصل اللهم وسلم على عبدك ورسولك محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أوصاف_النار.doc",
      "path": "/database/files/أوصاف_النار.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%88%D8%B5%D8%A7%D9%81-%D8%A7%D9%84%D9%86%D8%A7%D8%B1/download-file/340514"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الدنيا",
      "link": "https://khutabaa.com/ar/posts_category/3927"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أوصاف-النار"
}
