{
  "id": 974,
  "title": "أوصاف القرآن الكريم -16﴿تِلْكَ آيَاتُ الْكِتَابِ﴾",
  "slug": "أوصاف-القرآن-الكريم-16تلك-آيات-الكتاب",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/رمضان شهر القرآن والقراء 2/بعض صفات ومميزات القرآن الكريم 3/سبب تسمية القرآن بالكتاب مع أنه نزل مسموعا 4/فوائد من كتابة المصحف وجمعه 5/من وجوه إعجاز القرآن ودلائل حفظ الله تعالى له 6/الحث على تلاوة القرآن الكريم وتدبره\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّهَا نِعْمَةٌ أَيُّ نِعْمَةٍ؛ أَنْ يَكُونَ كِتَابُ اللَّهِ -تَعَالَى- فِي مُتَنَاوَلِ أَيْدِينَا، وَنَسْتَطِيعُ تِلَاوَتَهُ فِي أَيِّ وَقْتٍ نَشَاءُ، وَحِينَمَا كَانَ الصَّحَابِيُّ يَتَعَنَّى فِي كِتَابَةِ مَا تَيَسَّرَ لَهُ مِنَ الْآيَاتِ عَلَى خِرَقٍ، وَجُلُودٍ، وَأَخْشَابٍ، وَعِظَامٍ؛ فَإِنَّ الْمُصْحَفَ كُلَّهُ أَمَامَنَا مَنْقُوطًا وَمَشْكُولًا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ امْتَنَّ عَلَيْنَا بِرَمَضَانَ، شَهْرِ الصِّيَامِ وَالْقِيَامِ، وَالتَّرَاوِيحِ وَالْقُرْآنِ، وَالْبِرِّ وَالْإِحْسَانِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَنْزِلُ كُلَّ لَيْلَةٍ إِلَى سَمَاءِ الدُّنْيَا؛ فَيُجِيبُ الدَّاعِينَ، وَيُعْطِي السَّائِلِينَ، وَيَغْفِرُ لِلْمُسْتَغْفِرِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يُطِيلُ قِيَامَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ تَقَرُّبًا لِلَّهِ -تَعَالَى-، وَأُنْسًا بِمُنَاجَاتِهِ، وَشُكْرًا لَهُ عَلَى نِعَمِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- فِي شَهْرِ التَّقْوَى، وَذَرُوا الْعِصْيَانَ وَالْهَوَى؛ (فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ ‌الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النَّازِعَاتِ:37-41].\n \nأَيُّهَا النَّاسُ: شَهْرُ رَمَضَانَ شَهْرُ الْقُرْآنِ؛ فِيهِ يُتْلَى وَيُسْتَمَعُ إِلَيْهِ فِي التَّرَاوِيحِ، وَتَعِجُّ الْمَسَاجِدُ بِقُرَّاءِ الْقُرْآنِ، وَلِلْقُرْآنِ أَوْصَافٌ كَثِيرَةٌ مَذْكُورَةٌ فِي الْكِتَابِ وَالسُّنَّةِ، وَمِنْ أَوْصَافِهِ أَنَّهُ كِتَابٌ؛ وَلِذَا يُقَالُ: كِتَابُ اللَّهِ.\n \nوَالْقُرْآنُ تَنَزَّلَ مُفَرَّقًا، وَنَزَلَ مُشَافَهَةً لَا مَكْتُوبًا، وَتَلَقَّاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غَيْرَ مَكْتُوبٍ؛ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ * إِنَّ عَلَيْنَا جَمْعَهُ ‌وَقُرْآنَهُ * فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ * ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ)[الْقِيَامَةِ:16-19]؛ قَالَ ابْنُ عَبَّاسٍ: \"كَانَ يُحَرِّكُ شَفَتَيْهِ إِذَا أُنْزِلَ عَلَيْهِ، فَقِيلَ لَهُ: (لَا تُحَرِّكْ بِهِ لِسَانَكَ)؛ يَخْشَى أَنْ يَنْفَلِتَ مِنْهُ، (إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ) أَنْ نَجْمَعَهُ فِي صَدْرِكَ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمَعَ أَنَّ الْقُرْآنَ أَنْزَلَهُ اللَّهُ -تَعَالَى- مَتْلُوًّا مَسْمُوعًا، وَلَمْ يُنَزِّلْهُ مَكْتُوبًا مَسْطُورًا؛ فَإِنَّهُ مَوْصُوفٌ بِأَنَّهُ كِتَابٌ فِي كَثِيرٍ مِنَ الْآيَاتِ؛ فَفِي أَوَّلِ سُورَةِ الْبَقَرَةِ؛ (ذَلِكَ ‌الْكِتَابُ لَا رَيْبَ فِيهِ)[الْبَقَرَةِ:2]، وَفِي أَوَّلِ سُورَةِ آلِ عِمْرَانَ؛ (نَزَّلَ عَلَيْكَ ‌الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ)[آلِ عِمْرَانَ:3]، بَلْ إِنَّ وَصْفَ الْقُرْآنِ بِالْكِتَابِ جَاءَ قَبْلَ بَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي عَهْدِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ فَمِنْ دُعَائِهِ لِهَذِهِ الْأُمَّةِ بَعْدَ بِنَائِهِ الْبَيْتَ؛ (رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ ‌الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ)[الْبَقَرَةِ:129].\n \nوَأَكْثَرُ السُّوَرِ الْمَبْدُوءَةِ بِالْأَحْرُفِ الْمُقَطَّعَةِ يُذْكَرُ فِيهَا الْقُرْآنُ بِوَصْفِ الْكِتَابِ؛ وَمَعْنَى أَنَّ الْقُرْآنَ كِتَابٌ \"أَيْ: مَجْمُوعُ كَلَامٍ، مُرَادٌ قِرَاءَتُهُ وَتِلَاوَتُهُ وَالِاسْتِفَادَةُ مِنْهُ، مَأْمُورٌ بِكِتَابَتِهِ لِيَبْقَى حُجَّةً عَلَى مَرِّ الزَّمَانِ؛ فَإِنَّ جَعْلَ الْكَلَامِ كِتَابًا يَقْتَضِي أَهَمِّيَّةَ ذَلِكَ الْكَلَامِ، وَالْعِنَايَةَ بِتَنْسِيقِهِ، وَالِاهْتِمَامَ بِحِفْظِهِ عَلَى حَالَتِهِ\".\n \nوَلِأَنَّ الْقُرْآنَ لَا بُدَّ أَنْ يَكُونَ مَكْتُوبًا؛ لِوَصْفِهِ بِأَنَّهُ كِتَابٌ؛ وَجَّهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- إِلَى كِتَابَتِهِ فَوْرَ نُزُولِهِ، وَحَصَرَ مُهِمَّتَهُمْ فِي كِتَابَتِهِ وَحْدَهُ دُونَ سِوَاهُ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَكْتُبُوا عَنِّي شَيْئًا إِلَّا الْقُرْآنَ، مَنْ كَتَبَ عَنِّي شَيْئًا سِوَى الْقُرْآنِ ‌فَلْيَمْحُهُ\"(رَوَاهُ أَحْمَدُ) وَمُسْلِمٌ، وَاللَّفْظُ لِأَحْمَدَ، وَأَخْبَرَ زَيْدُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ كَانَ جَارًا لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"فَكَانَ إِذَا نَزَلَ الْوَحْيُ أَرْسَلَ إِلَيَّ، ‌فَكَتَبْتُ ‌الْوَحْيَ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nوَمَا أَسْرَعَ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- فِي امْتِثَالِ الْأَمْرِ النَّبَوِيِّ؛ إِذْ بَادَرَ الْكُتَّابُ مِنْهُمْ إِلَى كِتَابَتِهِ، وَلَمْ يَكُنْ حِينَهَا أَوْرَاقٌ مُتَوَفِّرَةٌ كَمَا هُوَ الْآنَ، فَكَتَبُوهُ عَلَى مَا تَيَسَّرَ لَهُمْ مِنْ أَدَوَاتِ حِفْظِهِ؛ كَالرِّقَاعِ مِنَ الْجُلُودِ وَالْأَقْمِشَةِ وَنَحْوِهَا، وَعَلَى عِظَامِ أَكْتَافِ الْحَيَوَانَاتِ، وَعَلَى جَرِيدِ النَّخْلِ فَيَكْشُطُونَ الْخُوصَ وَيَكْتُبُونَ فِي الطَّرَفِ الْعَرِيضِ مِنْهُ، وَعَلَى صَفَائِحِ الْأَحْجَارِ وَالْأَخْشَابِ، وَيَدُلُّ لِذَلِكَ أَنَّ زَيْدَ بْنَ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- حَكَى قِصَّتَهُ فِي جَمْعِ الْقُرْآنِ فَقَالَ: \"‌فَتَتَبَّعْتُ ‌الْقُرْآنَ أَجْمَعُهُ مِنَ الرِّقَاعِ وَالْأَكْتَافِ وَالْعُسُبِ وَصُدُورِ الرِّجَالِ\"، وَفِي رِوَايَةٍ: \"فَتَتَبَّعْتُ ‌الْقُرْآنَ أَجْمَعُهُ مِنَ الْعُسُبِ وَاللِّخَافِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمَا أَشَدَّ فَرَحَ الْوَاحِدِ مِنَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- حِينَ تَكُونُ فِي بَيْتِهِ الْآيَةُ وَالْآيَتَانِ وَأَكْثَرُ مِنْ ذَلِكَ، مَكْتُوبَةً فِي جِلْدٍ، أَوْ عَظْمٍ، أَوْ خَشَبٍ، أَوْ حِجَارَةٍ، أَوْ نَحْوِهَا؛ فَيُرَتِّلُ الْقُرْآنَ مِنْهَا.\n \nوَلَمَّا تُوُفِّيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَارْتَدَّ كَثِيرٌ مِنَ الْعَرَبِ؛ شَارَكَ كَثِيرٌ مِنْ حُفَّاظِ الْقُرْآنِ وَكُتَّابِهِ فِي حُرُوبِ الرِّدَّةِ، فَاسْتُشْهَدَ عَدَدٌ كَثِيرٌ مِنْهُمْ؛ فَأَشَارَ عُمَرُ عَلَى أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُمَا- بِجَمْعِ الْقُرْآنِ وَقَالَ: \"إِنَّ الْقَتْلَ قَدِ اسْتَحَرَّ يَوْمَ الْيَمَامَةِ بِقُرَّاءِ الْقُرْآنِ، وَإِنِّي أَخْشَى أَنْ يَسْتَحِرَّ الْقَتْلُ ‌بِالْقُرَّاءِ ‌بِالْمَوَاطِنِ، فَيَذْهَبَ كَثِيرٌ مِنَ الْقُرْآنِ، وَإِنِّي أَرَى أَنْ تَأْمُرَ بِجَمْعِ الْقُرْآنِ\"(رَوَاهُ الْبُخَارِيُّ)، وَانْتَدَبُوا زَيْدَ بْنَ ثَابِتٍ كَاتِبَ الْوَحْيِ لِهَذِهِ الْمُهِمَّةِ الْجَلِيلَةِ، فَجَمَعَ الْقُرْآنَ كُلَّهُ مِمَّا كَانَ مَكْتُوبًا عِنْدَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَمَا حَفِظُوهُ فِي صُدُورِهِمْ، وَهُوَ أَوَّلُ مُصْحَفٍ كَامِلٍ فِي الْإِسْلَامِ، \"اسْتَغْرَقَ جَمْعُهُ خَمْسَةَ عَشَرَ شَهْرًا\"، وَهَذِهِ مِنْ مَنَاقِبِ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-؛ حَتَّى قَالَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ-: \"إِنَّ أَعْظَمَ النَّاسِ ‌أَجْرًا ‌فِي ‌الْمَصَاحِفِ أَبُو بَكْرٍ الصِّدِّيقُ، كَانَ أَوَّلَ مَنْ جَمَعَ الْقُرْآنَ بَيْنَ اللَّوْحَيْنِ\"، وَلَمَّا تُوُفِّيَ أَبُو بَكْرٍ كَانَ هَذَا الْمُصْحَفُ عِنْدَ عُمَرَ، وَبَعْدَ وَفَاتِهِ عِنْدَ بِنْتِهِ أُمِّ الْمُؤْمِنِينَ حَفْصَةَ -رَضِيَ اللَّهُ عَنْهَا-.\n \nوَأَثْنَاءَ خِلَافَةِ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- بَرَزَتْ ظَاهِرَةٌ فِي الْأَمْصَارِ الْبَعِيدَةِ عَنِ الْمَدِينَةِ؛ وَهِيَ اخْتِلَافُهُمْ فِي قِرَاءَةِ الْقُرْآنِ، وَلَاحَظَ حُذَيْفَةُ بْنُ الْيَمَانِ -رَضِيَ اللَّهُ عَنْهُمَا- ذَلِكَ، فَأَشَارَ عَلَى عُثْمَانَ بِجَمْعِ النَّاسِ عَلَى مُصْحَفٍ وَاحِدٍ؛ فَقَالَ حُذَيْفَةُ لِعُثْمَانَ: \"يَا أَمِيرَ الْمُؤْمِنِينَ، أَدْرِكْ هَذِهِ الْأُمَّةَ قَبْلَ أَنْ يَخْتَلِفُوا فِي الْكِتَابِ اخْتِلَافَ الْيَهُودِ وَالنَّصَارَى، فَأَرْسَلَ عُثْمَانُ إِلَى حَفْصَةَ: أَنْ أَرْسِلِي إِلَيْنَا بِالصُّحُفِ نَنْسَخُهَا فِي الْمَصَاحِفِ ثُمَّ نَرُدُّهَا إِلَيْكِ، فَأَرْسَلَتْ بِهَا حَفْصَةُ إِلَى عُثْمَانَ\"(رَوَاهُ الْبُخَارِيُّ)، وَشَكَّلَ عُثْمَانُ لَجْنَةً مِنْ كُتَّابِ الْوَحْيِ لِأَجْلِ ذَلِكَ، وَأَشْرَفَ عَلَيْهَا بِنَفْسِهِ، وَهُوَ الْإِمَامُ الْكَاتِبُ الْقَارِئُ الْحَافِظُ الْمُتْقِنُ، فَنَسَخَتِ اللَّجْنَةُ مَا كَانَ مَجْمُوعًا أَيَّامَ أَبِي بَكْرٍ، وَأَمَرَهُمْ عُثْمَانُ أَنْ يَكْتُبُوهُ بِحَرْفِ قُرَيْشٍ، مَعَ اسْتِيعَابِهِ لِلْأَحْرُفِ الْأُخْرَى الَّتِي نَزَلَ بِهَا؛ لِأَنَّ كِتَابَتَهُ لَمْ تَكُنْ مَنْقُوطَةً وَلَا مَشْكُولَةً، وَرُوجِعَ وَدُقِّقَ، ثُمَّ نُسِخَتْ مِنْهُ نُسَخٌ عِدَّةٌ وُزِّعَتْ فِي الْأَمْصَارِ، وَكَانَتْ هِيَ الْمُعْتَمَدَةَ، مَعَ إِلْغَاءِ مَا فِي أَيْدِي النَّاسِ مِنْ صُحُفٍ مَكْتُوبَةٍ؛ فَكَانَ هُوَ الْمُصْحَفَ الْإِمَامَ الَّذِي أَجْمَعَتْ عَلَيْهِ الْأُمَّةُ مِنْ عَهْدِ الصَّحَابَةِ إِلَى يَوْمِنَا هَذَا، وَكَانَتْ هَذِهِ الْكِتَابَةُ لِلْقُرْآنِ الْعَظِيمِ مَنْقَبَةً مِنْ مَنَاقِبِ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ الزَّرْكَشِيُّ: \"وَلَقَدْ وُفِّقَ لِأَمْرٍ عَظِيمٍ، وَرَفَعَ الِاخْتِلَافَ، وَجَمَعَ الْكَلِمَةَ، وَأَرَاحَ الْأُمَّةَ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ فِي شَهْرِ التَّقْوَى، وَقَدْ مَضَى ثُلُثُهُ الْأَوَّلُ، وَبَقِيَ أَقَلُّ مِنَ الثُّلُثَيْنِ؛ فَجِدُّوا وَاجْتَهِدُوا، وَسَلُوا اللَّهَ -تَعَالَى- الْقَبُولَ؛ فَإِنَّ السَّعِيدَ مَنْ لَقِيَ اللَّهَ -تَعَالَى- بِأَعْمَالٍ صَالِحَةٍ مَقْبُولَةٍ؛ (إِنَّمَا ‌يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ)[الْمَائِدَةِ:27].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ إِعْجَازِ الْقُرْآنِ أَنَّ اللَّهَ -تَعَالَى- أَخْبَرَنَا أَنَّهُ كِتَابٌ مَكْتُوبٌ، وَأَنَّهُ صُحُفٌ مُطَهَّرَةٌ، وَكَانَ هَذَا الْإِخْبَارُ فِي سُوَرٍ كَثِيرَةٍ مَكِّيَّةٍ وَمَدَنِيَّةٍ قَبْلَ أَنْ يُجْمَعَ الْقُرْآنُ كُلُّهُ فِي كِتَابٍ وَاحِدٍ يَحْوِيهِ، وَهَذَا دَلِيلٌ عَلَى حِفْظِهِ؛ (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ ‌لَحَافِظُونَ)[الْحِجْرِ:9].\n \nوَمِنْ إِعْجَازِ الْقُرْآنِ أَنَّهُ لَمْ يَقَعْ فِيهِ اخْتِلَافٌ كَمَا وَقَعَ فِي غَيْرِهِ مِنَ الْكُتُبِ كَالْأَنَاجِيلِ الْكَثِيرَةِ، وَلَمْ يَقْدِرْ أَحَدٌ عَلَى الزِّيَادَةِ فِيهِ وَالنُّقْصَانِ مِنْهُ كَمَا فِي التَّوْرَاةِ الْمُحَرَّفَةِ، مَعَ أَنَّ التَّوْرَاةَ نَزَلَتْ كِتَابًا مَسْطُورًا فِي أَلْوَاحٍ، وَذَلِكَ أَيْسَرُ فِي حِفْظِهَا، إِلَّا أَنَّ أَحْبَارَ الْيَهُودِ عَبِثُوا فِيهَا حَتَّى أَضَاعُوا صَحِيحَهَا، فَاخْتَلَطَ بِتَحْرِيفِهَا، وَمِنْ هُنَا نَعْلَمُ فَضْلَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- عَلَى الْأُمَّةِ جَمْعَاءَ حِينَ جَمَعُوا الْمُصْحَفَ مَرَّةً بَعْدَ مَرَّةٍ، وَضَبَطُوهُ وَكَتَبُوهُ وَحَفِظُوهُ، وَنَقَلُوهُ إِلَيْنَا تَامًّا غَيْرَ مَنْقُوصٍ، قَالَ زَيْدُ بْنُ ثَابِتٍ حِينَ كَلَّفَهُ أَبُو بَكْرٍ بِجَمْعِ الْقُرْآنِ مِمَّا كَتَبَهُ الصَّحَابَةُ وَمِمَّا حَفِظُوهُ: \"فَوَاللَّهِ لَوْ كَلَّفَنِي ‌نَقْلَ ‌جَبَلٍ مِنَ الْجِبَالِ مَا كَانَ أَثْقَلَ عَلَيَّ مِمَّا أَمَرَنِي بِهِ مِنْ جَمْعِ الْقُرْآنِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nإِنَّهَا نِعْمَةٌ أَيُّ نِعْمَةٍ؛ أَنْ يَكُونَ كِتَابُ اللَّهِ -تَعَالَى- فِي مُتَنَاوَلِ أَيْدِينَا، وَنَسْتَطِيعُ تِلَاوَتَهُ فِي أَيِّ وَقْتٍ نَشَاءُ، وَحِينَمَا كَانَ الصَّحَابِيُّ يَتَعَنَّى فِي كِتَابَةِ مَا تَيَسَّرَ لَهُ مِنَ الْآيَاتِ عَلَى خِرَقٍ، وَجُلُودٍ، وَأَخْشَابٍ، وَعِظَامٍ؛ فَإِنَّ الْمُصْحَفَ كُلَّهُ أَمَامَنَا مَنْقُوطًا وَمَشْكُولًا، وَمُفَسَّرًا وَمَخْدُومًا، إِنَّهُ أَمَامَنَا فِي أَرْفُفِ مَسَاجِدِنَا، وَفِي أَدْرَاجِ بُيُوتِنَا، وَفِي جَوَّالَاتِنَا، فَهَلْ نَحْنُ أَهْلٌ لِشُكْرِ هَذِهِ النِّعْمَةِ الْعَظِيمَةِ بِإِعْطَائِهِ حَقَّهُ مِنَ التِّلَاوَةِ وَالْحِفْظِ وَالتَّدَبُّرِ وَالْعَمَلِ بِهِ؟! وَاللَّهِ لَا عُذْرَ لَنَا، وَقَدْ حَفِظَ أَسْلَافُنَا لَنَا كِتَابَنَا، وَنَقَلُوهُ لَنَا جِيلًا بَعْدَ جِيلٍ حَتَّى وَصَلَ إِلَيْنَا، فَمَا نَحْنُ فَاعِلُونَ؟!\n \nإِنَّ الْحُجَّةَ عَلَيْنَا عَظِيمَةٌ، وَالتَّبِعَةَ ثَقِيلَةٌ، فَمَنِ اسْتَشْعَرَ هَذِهِ النِّعْمَةَ لَازَمَ الْقُرْآنَ وَلَمْ يَتْرُكْهُ، وَقَرَأَهُ وَلَمْ يَهْجُرْهُ، وَحَفِظَهُ وَلَمْ يَنْسَهُ، وَتَدَبَّرَهُ وَلَمْ يُهَذْرِمْهُ، وَعَمِلَ بِهِ فَلَمْ يَنْتَهِكْ حُرُمَاتِهِ، وَلَمْ يَتَعَدَّ حُدُودَهُ، وَلَمْ يَتْرُكْ أَوَامِرَهُ، فَلْنُدْرِكْ نِعْمَةَ اللَّهِ -تَعَالَى- عَلَيْنَا بِالْقُرْآنِ، وَلْنُعْطِهِ مَا يَلِيقُ بِهِ مِنْ أَوْقَاتِنَا وَأَعْمَارِنَا؛ (‌كِتَابٌ ‌أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص:29].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/رمضان شهر القرآن والقراء 2/بعض صفات ومميزات القرآن الكريم 3/سبب تسمية القرآن بالكتاب مع أنه نزل مسموعا 4/فوائد من كتابة المصحف وجمعه 5/من وجوه إعجاز القرآن ودلائل حفظ الله تعالى له 6/الحث على تلاوة القرآن الكريم وتدبره</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّهَا نِعْمَةٌ أَيُّ نِعْمَةٍ؛ أَنْ يَكُونَ كِتَابُ اللَّهِ -تَعَالَى- فِي مُتَنَاوَلِ أَيْدِينَا، وَنَسْتَطِيعُ تِلَاوَتَهُ فِي أَيِّ وَقْتٍ نَشَاءُ، وَحِينَمَا كَانَ الصَّحَابِيُّ يَتَعَنَّى فِي كِتَابَةِ مَا تَيَسَّرَ لَهُ مِنَ الْآيَاتِ عَلَى خِرَقٍ، وَجُلُودٍ، وَأَخْشَابٍ، وَعِظَامٍ؛ فَإِنَّ الْمُصْحَفَ كُلَّهُ أَمَامَنَا مَنْقُوطًا وَمَشْكُولًا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379652\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ امْتَنَّ عَلَيْنَا بِرَمَضَانَ، شَهْرِ الصِّيَامِ وَالْقِيَامِ، وَالتَّرَاوِيحِ وَالْقُرْآنِ، وَالْبِرِّ وَالْإِحْسَانِ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَنْزِلُ كُلَّ لَيْلَةٍ إِلَى سَمَاءِ الدُّنْيَا؛ فَيُجِيبُ الدَّاعِينَ، وَيُعْطِي السَّائِلِينَ، وَيَغْفِرُ لِلْمُسْتَغْفِرِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يُطِيلُ قِيَامَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ تَقَرُّبًا لِلَّهِ -تَعَالَى-، وَأُنْسًا بِمُنَاجَاتِهِ، وَشُكْرًا لَهُ عَلَى نِعَمِهِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- فِي شَهْرِ التَّقْوَى، وَذَرُوا الْعِصْيَانَ وَالْهَوَى؛ (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ ‌الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النَّازِعَاتِ:37-41].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: شَهْرُ رَمَضَانَ شَهْرُ الْقُرْآنِ؛ فِيهِ يُتْلَى وَيُسْتَمَعُ إِلَيْهِ فِي التَّرَاوِيحِ، وَتَعِجُّ الْمَسَاجِدُ بِقُرَّاءِ الْقُرْآنِ، وَلِلْقُرْآنِ أَوْصَافٌ كَثِيرَةٌ مَذْكُورَةٌ فِي الْكِتَابِ وَالسُّنَّةِ، وَمِنْ أَوْصَافِهِ أَنَّهُ كِتَابٌ؛ وَلِذَا يُقَالُ: كِتَابُ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْقُرْآنُ تَنَزَّلَ مُفَرَّقًا، وَنَزَلَ مُشَافَهَةً لَا مَكْتُوبًا، وَتَلَقَّاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- غَيْرَ مَكْتُوبٍ؛ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَا تُحَرِّكْ بِهِ لِسَانَكَ لِتَعْجَلَ بِهِ * إِنَّ عَلَيْنَا جَمْعَهُ ‌وَقُرْآنَهُ * فَإِذَا قَرَأْنَاهُ فَاتَّبِعْ قُرْآنَهُ * ثُمَّ إِنَّ عَلَيْنَا بَيَانَهُ</span>)[الْقِيَامَةِ:16-19]؛ قَالَ ابْنُ عَبَّاسٍ: \"<span style=\"color:#008000;\">كَانَ يُحَرِّكُ شَفَتَيْهِ إِذَا أُنْزِلَ عَلَيْهِ، فَقِيلَ لَهُ</span>: (<span style=\"color:#ff0000;\">لَا تُحَرِّكْ بِهِ لِسَانَكَ</span>)؛ يَخْشَى أَنْ يَنْفَلِتَ مِنْهُ، (<span style=\"color:#ff0000;\">إِنَّ عَلَيْنَا جَمْعَهُ وَقُرْآنَهُ</span>) <span style=\"color:#008000;\">أَنْ نَجْمَعَهُ فِي صَدْرِكَ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمَعَ أَنَّ الْقُرْآنَ أَنْزَلَهُ اللَّهُ -تَعَالَى- مَتْلُوًّا مَسْمُوعًا، وَلَمْ يُنَزِّلْهُ مَكْتُوبًا مَسْطُورًا؛ فَإِنَّهُ مَوْصُوفٌ بِأَنَّهُ كِتَابٌ فِي كَثِيرٍ مِنَ الْآيَاتِ؛ فَفِي أَوَّلِ سُورَةِ الْبَقَرَةِ؛ (<span style=\"color:#ff0000;\">ذَلِكَ ‌الْكِتَابُ لَا رَيْبَ فِيهِ</span>)[الْبَقَرَةِ:2]،&nbsp;وَفِي أَوَّلِ سُورَةِ آلِ عِمْرَانَ؛ (<span style=\"color:#ff0000;\">نَزَّلَ عَلَيْكَ ‌الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ</span>)[آلِ عِمْرَانَ:3]، بَلْ إِنَّ وَصْفَ الْقُرْآنِ بِالْكِتَابِ جَاءَ قَبْلَ بَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي عَهْدِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ فَمِنْ دُعَائِهِ لِهَذِهِ الْأُمَّةِ بَعْدَ بِنَائِهِ الْبَيْتَ؛ (<span style=\"color:#ff0000;\">رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ ‌الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ إِنَّكَ أَنْتَ الْعَزِيزُ الْحَكِيمُ</span>)[الْبَقَرَةِ:129].</p>\n<p>&nbsp;</p>\n<p>وَأَكْثَرُ السُّوَرِ الْمَبْدُوءَةِ بِالْأَحْرُفِ الْمُقَطَّعَةِ يُذْكَرُ فِيهَا الْقُرْآنُ بِوَصْفِ الْكِتَابِ؛ وَمَعْنَى أَنَّ الْقُرْآنَ كِتَابٌ \"<span style=\"color:#008000;\">أَيْ: مَجْمُوعُ كَلَامٍ، مُرَادٌ قِرَاءَتُهُ وَتِلَاوَتُهُ وَالِاسْتِفَادَةُ مِنْهُ، مَأْمُورٌ بِكِتَابَتِهِ لِيَبْقَى حُجَّةً عَلَى مَرِّ الزَّمَانِ؛ فَإِنَّ جَعْلَ الْكَلَامِ كِتَابًا يَقْتَضِي أَهَمِّيَّةَ ذَلِكَ الْكَلَامِ، وَالْعِنَايَةَ بِتَنْسِيقِهِ، وَالِاهْتِمَامَ بِحِفْظِهِ عَلَى حَالَتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِأَنَّ الْقُرْآنَ لَا بُدَّ أَنْ يَكُونَ مَكْتُوبًا؛ لِوَصْفِهِ بِأَنَّهُ كِتَابٌ؛ وَجَّهَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- إِلَى كِتَابَتِهِ فَوْرَ نُزُولِهِ، وَحَصَرَ مُهِمَّتَهُمْ فِي كِتَابَتِهِ وَحْدَهُ دُونَ سِوَاهُ؛ كَمَا فِي حَدِيثِ أَبِي سَعِيدٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَكْتُبُوا عَنِّي شَيْئًا إِلَّا الْقُرْآنَ، مَنْ كَتَبَ عَنِّي شَيْئًا سِوَى الْقُرْآنِ ‌فَلْيَمْحُهُ</span>\"(رَوَاهُ أَحْمَدُ) وَمُسْلِمٌ، وَاللَّفْظُ لِأَحْمَدَ، وَأَخْبَرَ زَيْدُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ كَانَ جَارًا لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">فَكَانَ إِذَا نَزَلَ الْوَحْيُ أَرْسَلَ إِلَيَّ، ‌فَكَتَبْتُ ‌الْوَحْيَ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَا أَسْرَعَ الصَّحَابَةَ -رَضِيَ اللَّهُ عَنْهُمْ- فِي امْتِثَالِ الْأَمْرِ النَّبَوِيِّ؛ إِذْ بَادَرَ الْكُتَّابُ مِنْهُمْ إِلَى كِتَابَتِهِ، وَلَمْ يَكُنْ حِينَهَا أَوْرَاقٌ مُتَوَفِّرَةٌ كَمَا هُوَ الْآنَ، فَكَتَبُوهُ عَلَى مَا تَيَسَّرَ لَهُمْ مِنْ أَدَوَاتِ حِفْظِهِ؛ كَالرِّقَاعِ مِنَ الْجُلُودِ وَالْأَقْمِشَةِ وَنَحْوِهَا، وَعَلَى عِظَامِ أَكْتَافِ الْحَيَوَانَاتِ، وَعَلَى جَرِيدِ النَّخْلِ فَيَكْشُطُونَ الْخُوصَ وَيَكْتُبُونَ فِي الطَّرَفِ الْعَرِيضِ مِنْهُ، وَعَلَى صَفَائِحِ الْأَحْجَارِ وَالْأَخْشَابِ، وَيَدُلُّ لِذَلِكَ أَنَّ زَيْدَ بْنَ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- حَكَى قِصَّتَهُ فِي جَمْعِ الْقُرْآنِ فَقَالَ: \"‌<span style=\"color:#0000ff;\">فَتَتَبَّعْتُ ‌الْقُرْآنَ أَجْمَعُهُ مِنَ الرِّقَاعِ وَالْأَكْتَافِ وَالْعُسُبِ وَصُدُورِ الرِّجَالِ</span>\"، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">فَتَتَبَّعْتُ ‌الْقُرْآنَ أَجْمَعُهُ مِنَ الْعُسُبِ وَاللِّخَافِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَا أَشَدَّ فَرَحَ الْوَاحِدِ مِنَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- حِينَ تَكُونُ فِي بَيْتِهِ الْآيَةُ وَالْآيَتَانِ وَأَكْثَرُ مِنْ ذَلِكَ، مَكْتُوبَةً فِي جِلْدٍ، أَوْ عَظْمٍ، أَوْ خَشَبٍ، أَوْ حِجَارَةٍ، أَوْ نَحْوِهَا؛ فَيُرَتِّلُ الْقُرْآنَ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا تُوُفِّيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَارْتَدَّ كَثِيرٌ مِنَ الْعَرَبِ؛ شَارَكَ كَثِيرٌ مِنْ حُفَّاظِ الْقُرْآنِ وَكُتَّابِهِ فِي حُرُوبِ الرِّدَّةِ، فَاسْتُشْهَدَ عَدَدٌ كَثِيرٌ مِنْهُمْ؛ فَأَشَارَ عُمَرُ عَلَى أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُمَا- بِجَمْعِ الْقُرْآنِ وَقَالَ: \"<span style=\"color:#008000;\">إِنَّ الْقَتْلَ قَدِ اسْتَحَرَّ يَوْمَ الْيَمَامَةِ بِقُرَّاءِ الْقُرْآنِ، وَإِنِّي أَخْشَى أَنْ يَسْتَحِرَّ الْقَتْلُ ‌بِالْقُرَّاءِ ‌بِالْمَوَاطِنِ، فَيَذْهَبَ كَثِيرٌ مِنَ الْقُرْآنِ، وَإِنِّي أَرَى أَنْ تَأْمُرَ بِجَمْعِ الْقُرْآنِ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَانْتَدَبُوا زَيْدَ بْنَ ثَابِتٍ كَاتِبَ الْوَحْيِ لِهَذِهِ الْمُهِمَّةِ الْجَلِيلَةِ، فَجَمَعَ الْقُرْآنَ كُلَّهُ مِمَّا كَانَ مَكْتُوبًا عِنْدَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَمَا حَفِظُوهُ فِي صُدُورِهِمْ، وَهُوَ أَوَّلُ مُصْحَفٍ كَامِلٍ فِي الْإِسْلَامِ، \"<span style=\"color:#008000;\">اسْتَغْرَقَ جَمْعُهُ خَمْسَةَ عَشَرَ شَهْرًا</span>\"، وَهَذِهِ مِنْ مَنَاقِبِ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ-؛ حَتَّى قَالَ عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">إِنَّ أَعْظَمَ النَّاسِ ‌أَجْرًا ‌فِي ‌الْمَصَاحِفِ أَبُو بَكْرٍ الصِّدِّيقُ، كَانَ أَوَّلَ مَنْ جَمَعَ الْقُرْآنَ بَيْنَ اللَّوْحَيْنِ\"</span>، وَلَمَّا تُوُفِّيَ أَبُو بَكْرٍ كَانَ هَذَا الْمُصْحَفُ عِنْدَ عُمَرَ، وَبَعْدَ وَفَاتِهِ عِنْدَ بِنْتِهِ أُمِّ الْمُؤْمِنِينَ حَفْصَةَ -رَضِيَ اللَّهُ عَنْهَا-.</p>\n<p>&nbsp;</p>\n<p>وَأَثْنَاءَ خِلَافَةِ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ- بَرَزَتْ ظَاهِرَةٌ فِي الْأَمْصَارِ الْبَعِيدَةِ عَنِ الْمَدِينَةِ؛ وَهِيَ اخْتِلَافُهُمْ فِي قِرَاءَةِ الْقُرْآنِ، وَلَاحَظَ حُذَيْفَةُ بْنُ الْيَمَانِ -رَضِيَ اللَّهُ عَنْهُمَا- ذَلِكَ، فَأَشَارَ عَلَى عُثْمَانَ بِجَمْعِ النَّاسِ عَلَى مُصْحَفٍ وَاحِدٍ؛ فَقَالَ حُذَيْفَةُ لِعُثْمَانَ: \"<span style=\"color:#008000;\">يَا أَمِيرَ الْمُؤْمِنِينَ، أَدْرِكْ هَذِهِ الْأُمَّةَ قَبْلَ أَنْ يَخْتَلِفُوا فِي الْكِتَابِ اخْتِلَافَ الْيَهُودِ وَالنَّصَارَى، فَأَرْسَلَ عُثْمَانُ إِلَى حَفْصَةَ: أَنْ أَرْسِلِي إِلَيْنَا بِالصُّحُفِ نَنْسَخُهَا فِي الْمَصَاحِفِ ثُمَّ نَرُدُّهَا إِلَيْكِ، فَأَرْسَلَتْ بِهَا حَفْصَةُ إِلَى عُثْمَانَ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَشَكَّلَ عُثْمَانُ لَجْنَةً مِنْ كُتَّابِ الْوَحْيِ لِأَجْلِ ذَلِكَ، وَأَشْرَفَ عَلَيْهَا بِنَفْسِهِ، وَهُوَ الْإِمَامُ الْكَاتِبُ الْقَارِئُ الْحَافِظُ الْمُتْقِنُ، فَنَسَخَتِ اللَّجْنَةُ مَا كَانَ مَجْمُوعًا أَيَّامَ أَبِي بَكْرٍ، وَأَمَرَهُمْ عُثْمَانُ أَنْ يَكْتُبُوهُ بِحَرْفِ قُرَيْشٍ، مَعَ اسْتِيعَابِهِ لِلْأَحْرُفِ الْأُخْرَى الَّتِي نَزَلَ بِهَا؛ لِأَنَّ كِتَابَتَهُ لَمْ تَكُنْ مَنْقُوطَةً وَلَا مَشْكُولَةً، وَرُوجِعَ وَدُقِّقَ، ثُمَّ نُسِخَتْ مِنْهُ نُسَخٌ عِدَّةٌ وُزِّعَتْ فِي الْأَمْصَارِ، وَكَانَتْ هِيَ الْمُعْتَمَدَةَ، مَعَ إِلْغَاءِ مَا فِي أَيْدِي النَّاسِ مِنْ صُحُفٍ مَكْتُوبَةٍ؛ فَكَانَ هُوَ الْمُصْحَفَ الْإِمَامَ الَّذِي أَجْمَعَتْ عَلَيْهِ الْأُمَّةُ مِنْ عَهْدِ الصَّحَابَةِ إِلَى يَوْمِنَا هَذَا، وَكَانَتْ هَذِهِ الْكِتَابَةُ لِلْقُرْآنِ الْعَظِيمِ مَنْقَبَةً مِنْ مَنَاقِبِ عُثْمَانَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ الزَّرْكَشِيُّ: \"<span style=\"color:#008000;\">وَلَقَدْ وُفِّقَ لِأَمْرٍ عَظِيمٍ، وَرَفَعَ الِاخْتِلَافَ، وَجَمَعَ الْكَلِمَةَ، وَأَرَاحَ الْأُمَّةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ فِي شَهْرِ التَّقْوَى، وَقَدْ مَضَى ثُلُثُهُ الْأَوَّلُ، وَبَقِيَ أَقَلُّ مِنَ الثُّلُثَيْنِ؛ فَجِدُّوا وَاجْتَهِدُوا، وَسَلُوا اللَّهَ -تَعَالَى- الْقَبُولَ؛ فَإِنَّ السَّعِيدَ مَنْ لَقِيَ اللَّهَ -تَعَالَى- بِأَعْمَالٍ صَالِحَةٍ مَقْبُولَةٍ؛ (<span style=\"color:#ff0000;\">إِنَّمَا ‌يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span>)[الْمَائِدَةِ:27].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ إِعْجَازِ الْقُرْآنِ أَنَّ اللَّهَ -تَعَالَى- أَخْبَرَنَا أَنَّهُ كِتَابٌ مَكْتُوبٌ، وَأَنَّهُ صُحُفٌ مُطَهَّرَةٌ، وَكَانَ هَذَا الْإِخْبَارُ فِي سُوَرٍ كَثِيرَةٍ مَكِّيَّةٍ وَمَدَنِيَّةٍ قَبْلَ أَنْ يُجْمَعَ الْقُرْآنُ كُلُّهُ فِي كِتَابٍ وَاحِدٍ يَحْوِيهِ، وَهَذَا دَلِيلٌ عَلَى حِفْظِهِ؛ (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ ‌لَحَافِظُونَ</span>)[الْحِجْرِ:9].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ إِعْجَازِ الْقُرْآنِ أَنَّهُ لَمْ يَقَعْ فِيهِ اخْتِلَافٌ كَمَا وَقَعَ فِي غَيْرِهِ مِنَ الْكُتُبِ كَالْأَنَاجِيلِ الْكَثِيرَةِ، وَلَمْ يَقْدِرْ أَحَدٌ عَلَى الزِّيَادَةِ فِيهِ وَالنُّقْصَانِ مِنْهُ كَمَا فِي التَّوْرَاةِ الْمُحَرَّفَةِ، مَعَ أَنَّ التَّوْرَاةَ نَزَلَتْ كِتَابًا مَسْطُورًا فِي أَلْوَاحٍ، وَذَلِكَ أَيْسَرُ فِي حِفْظِهَا، إِلَّا أَنَّ أَحْبَارَ الْيَهُودِ عَبِثُوا فِيهَا حَتَّى أَضَاعُوا صَحِيحَهَا، فَاخْتَلَطَ بِتَحْرِيفِهَا، وَمِنْ هُنَا نَعْلَمُ فَضْلَ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- عَلَى الْأُمَّةِ جَمْعَاءَ حِينَ جَمَعُوا الْمُصْحَفَ مَرَّةً بَعْدَ مَرَّةٍ، وَضَبَطُوهُ وَكَتَبُوهُ وَحَفِظُوهُ، وَنَقَلُوهُ إِلَيْنَا تَامًّا غَيْرَ مَنْقُوصٍ، قَالَ زَيْدُ بْنُ ثَابِتٍ حِينَ كَلَّفَهُ أَبُو بَكْرٍ بِجَمْعِ الْقُرْآنِ مِمَّا كَتَبَهُ الصَّحَابَةُ وَمِمَّا حَفِظُوهُ: \"<span style=\"color:#008000;\">فَوَاللَّهِ لَوْ كَلَّفَنِي ‌نَقْلَ ‌جَبَلٍ مِنَ الْجِبَالِ مَا كَانَ أَثْقَلَ عَلَيَّ مِمَّا أَمَرَنِي بِهِ مِنْ جَمْعِ الْقُرْآنِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا نِعْمَةٌ أَيُّ نِعْمَةٍ؛ أَنْ يَكُونَ كِتَابُ اللَّهِ -تَعَالَى- فِي مُتَنَاوَلِ أَيْدِينَا، وَنَسْتَطِيعُ تِلَاوَتَهُ فِي أَيِّ وَقْتٍ نَشَاءُ، وَحِينَمَا كَانَ الصَّحَابِيُّ يَتَعَنَّى فِي كِتَابَةِ مَا تَيَسَّرَ لَهُ مِنَ الْآيَاتِ عَلَى خِرَقٍ، وَجُلُودٍ، وَأَخْشَابٍ، وَعِظَامٍ؛ فَإِنَّ الْمُصْحَفَ كُلَّهُ أَمَامَنَا مَنْقُوطًا وَمَشْكُولًا، وَمُفَسَّرًا وَمَخْدُومًا، إِنَّهُ أَمَامَنَا فِي أَرْفُفِ مَسَاجِدِنَا، وَفِي أَدْرَاجِ بُيُوتِنَا، وَفِي جَوَّالَاتِنَا، فَهَلْ نَحْنُ أَهْلٌ لِشُكْرِ هَذِهِ النِّعْمَةِ الْعَظِيمَةِ بِإِعْطَائِهِ حَقَّهُ مِنَ التِّلَاوَةِ وَالْحِفْظِ وَالتَّدَبُّرِ وَالْعَمَلِ بِهِ؟! وَاللَّهِ لَا عُذْرَ لَنَا، وَقَدْ حَفِظَ أَسْلَافُنَا لَنَا كِتَابَنَا، وَنَقَلُوهُ لَنَا جِيلًا بَعْدَ جِيلٍ حَتَّى وَصَلَ إِلَيْنَا، فَمَا نَحْنُ فَاعِلُونَ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحُجَّةَ عَلَيْنَا عَظِيمَةٌ، وَالتَّبِعَةَ ثَقِيلَةٌ، فَمَنِ اسْتَشْعَرَ هَذِهِ النِّعْمَةَ لَازَمَ الْقُرْآنَ وَلَمْ يَتْرُكْهُ، وَقَرَأَهُ وَلَمْ يَهْجُرْهُ، وَحَفِظَهُ وَلَمْ يَنْسَهُ، وَتَدَبَّرَهُ وَلَمْ يُهَذْرِمْهُ، وَعَمِلَ بِهِ فَلَمْ يَنْتَهِكْ حُرُمَاتِهِ، وَلَمْ يَتَعَدَّ حُدُودَهُ، وَلَمْ يَتْرُكْ أَوَامِرَهُ، فَلْنُدْرِكْ نِعْمَةَ اللَّهِ -تَعَالَى- عَلَيْنَا بِالْقُرْآنِ، وَلْنُعْطِهِ مَا يَلِيقُ بِهِ مِنْ أَوْقَاتِنَا وَأَعْمَارِنَا؛ (‌<span style=\"color:#ff0000;\">كِتَابٌ ‌أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)[ص:29].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أوصاف_القرآن_الكريم_-16﴿تِلْكَ_آيَاتُ_الْكِتَابِ﴾.doc",
      "path": "/database/files/أوصاف_القرآن_الكريم_-16﴿تِلْكَ_آيَاتُ_الْكِتَابِ﴾.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%88%D8%B5%D8%A7%D9%81-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-16%D8%AA%D9%84%D9%83-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D8%A8/download-file/379520"
    },
    {
      "name": "أوصاف_القرآن_الكريم_-16﴿تِلْكَ_آيَاتُ_الْكِتَابِ﴾_-_مشكولة.doc",
      "path": "/database/files/أوصاف_القرآن_الكريم_-16﴿تِلْكَ_آيَاتُ_الْكِتَابِ﴾_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%88%D8%B5%D8%A7%D9%81-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-16%D8%AA%D9%84%D9%83-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D8%A8/download-file/379521"
    },
    {
      "name": "أوصاف_القرآن_الكريم_-16﴿تِلْكَ_آيَاتُ_الْكِتَابِ﴾_-_مشكولة.pdf",
      "path": "/database/files/أوصاف_القرآن_الكريم_-16﴿تِلْكَ_آيَاتُ_الْكِتَابِ﴾_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%88%D8%B5%D8%A7%D9%81-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-16%D8%AA%D9%84%D9%83-%D8%A2%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D8%A8/download-file/379522"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أوصاف-القرآن-الكريم-16تلك-آيات-الكتاب"
}
