{
  "id": 568,
  "title": "أوصني يا رسول الله",
  "slug": "أوصني-يا-رسول-الله",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة سؤال الصحابة الوصية من نبيهم 2/تعريف الوصية وأهميتها 3/من وصايا النبي -عليه الصلاة والسلام- 4/نماذج لطلب الصحابة الوصية من النبي 5/حكم النصيحة وحكم الأخذ بها 6/من آداب الوصية وشروطها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والوصيةَ ينبغي أن تكونَ خَالِصةً لوجه اللهِ -تعالى-، وأن يكونَ دَافِعُها وباعثُها الصدق ومَحبةُ الخير، وأن يختارَ لها الوقتَ المناسبَ وأن تكونَ سِرٍّا, وأن تكون بأحسنِ الألفاظِ وأحكمِها، وأرقِ العباراتِ وألينها...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n  \nالحمدُ اللهِ ذي العظمةِ والكبرياءِ، المتفردِ بالديمومة والبقاءِ، المتوحِدِ بالعزِّ والمجدِ والسناءِ، المتصفِ بأجلِّ الصفاتِ وأحسنِ الأسماءِ؛ (هُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آل عمران: 6], وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهَ، ذلَّ لجبروته العظماءُ، ووجِلَ من خشيته الأقوياءُ، وقامت بقدرته كلُّ الأشياءِ؛ (وَهُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاءِ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا)[هود: 7], وأشهدُ أن محمداً عبدُ اللهُ ورسولهُ، وصفيه وخليله، إمامُ الأنبياءِ، وصفوةُ الأولياءِ, صلَّى اللهُ وسلَّمَ وباركَ عليه, وعلى آله السادةِ النجباءِ، وأصحابهِ البررةِ الأتقياءِ، والتابعين وتابعيهم مادامتِ الأرضُ والسماءُ، وسلم تسليماً كثيراً.\n  \nأمَّا بعدُ: فأوصيكم -أيُّها النَّاسُ- ونفسي بتقوى اللهِ -عزَّ وجلَّ-؛ فاتقوا اللهَ -رحمكم اللهُ-، اتقوا الله وأصلحوا بواطنكم؛ فمن أصلحَ سريرتهُ أصلحَ اللهُ لهُ علانيتَهُ، ومن عملَ لدينه يسَّرَ اللهُ لهُ أمرَ دنياهُ، ومن أحسَنَ فيما بينَهُ وبين اللهِ, أحسَنَ اللهُ ما بينَهُ وبين النَّاسِ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الأنفال: 29].\n \nمعاشر المؤمنين الكرام: المتأمل في سيرة النبي الكريم -صلى الله عليه وسلم- وصحابته الكرام يلحظ أن من أكثرِ الأسئلةِ التي سألها الصحابةُ -رضوانُ الله عليهم- لنبيهم الكريم -صلى الله عليه وسلم- هو: \"أوصني يا رسول الله !\".\n \nوقبل أن نستعرض شيئاً من وصايا القرآن الكريم، ووصايا سيد المرسلين -صلى الله عليه وسلم- تعالوا بنا لنعرِفَ ما هي الوصيةُ؟؛ الوصيةُ نوعٌ من الكلام الحكيم، ومعنى الحكيمُ من الإحكام، والحِكمةُ هي وضعُ الشيء المناسبِ في الموضعِ المناسِبِ، بالقدر المناسِبِ، وفي الوقتِ المناسِبِ ..\n \nوالوصيةُ بشكل عامٍ: نُصحٌ وارشادٌ, وتزكِيةٌ وإصلاحٌ، وحثٌ على اكتسابِ الفضائلِ وتركِ الرذائلِ، ودعوةٌ إلى مكارمِ الاخلاقِ وإلى حميِد الصفاتِ, وأمرٌ بما ينفعُ المأمورَ في أمور دينهِ ودنياه.\n \nوالوصيةٌ في حقيقتها نصيحةُ خبير، ووصفةُ حكيم، وتوجيهُ عالم، لا يستغني عنه من أراد الخير والنجاةَ لنفسهِ ولمن يُحبُّ, إنها كلامٌ هامٌ وضروريٌ, يخرجُ من القلبِ ليصلَ إلى القلبِ.\n \nحديثُ الروحِ للأرواح يسري *** وتدركهُ القلوبُ بلا عَنـاءِ\n \nالوصيةُ -يا رعاكم الله- وصفةٌ مُركزةٌ، وعلاجٌ ناجِعٌ، ودواءٌ مُركبٌ لا يصدرُ إلا من حكيمٍ خبير، صادقٍ مُخلصٍ، مُحبٍّ ناصِحٍ, إنها توجيهاتٌ محبوكةٌ، تأتي ملائمةً لحال الموصَى، مُناسبةً لوضعه، كأنها وصفةُ طبيبِ حاذقِ، جاءت بعد تشخِيصٍ دقيق, ومعرفةٍ عميقةٍ بحال المريض.\n \nوالوصيةُ منهجٌ قرآنيٌ أصيلٌ: تأمل قوله -تعالى-: (وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا)[النساء: 131], تأمل: (شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ اللَّهُ يَجْتَبِي إِلَيْهِ مَنْ يَشَاءُ وَيَهْدِي إِلَيْهِ مَنْ يُنِيبُ)[الشورى: 13], تأمل أكثر: (وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حُسْنًا)[العنكبوت: 8], (وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا)[مريم: 31].\n \nوتأتي من بعد وصايا القرآنِ الكريم وصايا النبي الحبيب, وصايا من لا ينطِقُ عن الهوى، إن هو إلا وحيٍ يُوحَى، وصايا من جمع الله له الحكمةَ وفصل الخطاب، واختُصر لهُ الكلامُ اختصارا؛ ففي حديث العرباض بن ساريةَ -رضي الله عنه- قال: وعظنا رسولُ اللهِ -صلى الله عليه وسلم- يوماً موعظةً بليغة؛ ذرفت منها العيونُ، ووجِلت منها القلوب، فقال رجلٌ: إن هذه موعظةُ مودّعٍ؛ فماذا تعهدُ إلينا يا رسول الله؟, قال: \"أوصيكم بتقوى الله، والسمع والطاعة وإن عبدٌ حبشي؛ فإنه من يعش منكم يرى اختلافاً كثيراً، وإياكم ومحدثاتُ الأمور؛ فإنها ضلالة، فمن أدرك ذلك منكم فعليه بسنتي وسنة الخلفاء الراشدين المهديين, عضوا عليها بالنواجذ\"(صححه الألباني), وفي الصحيحين -أيضاً- أن أَبا هُرَيْرَةَ -رضي الله عنه- قَالَ: \"أَوْصَانِي خَلِيلِي بِثَلاَثٍ لاَ أَدَعُهُنَّ حَتَّى أَمُوتَ: صَوْمِ ثَلاَثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَصَلاَةِ الضُّحَى، وَنَوْمٍ عَلَى وِتْرٍ\", وفي الصحيحين أن النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ\", وفي البخاري ومسلم قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"اسْتَوْصُوا بِالنِّسَاءِ خيراً\".\n \nوأما طلبُ الصحابةِ للنصيحةِ والوصيةِ من الرسول -صلى الله عليه وسلم- فأمرٌ يطولُ منه العجب؛ فالرسول الحكيم -صلى الله عليه وسلم- يوصي كُلاً بحسب حاله، وما هو الأنسبُ والأصلحُ له, والمسلم حين يتأملُ في هذه النصائح الغالية، سيجد أن بعضها أنسبُ لحاله من البعض الآخر، وكُلُّ أعرفُ بنفسهِ، فليأخذ بالأنسب والأصلح له أكثر من غيره, فالصحابي الجليل أبو سعيدٍ الخدري -رضي الله عنه- حين طلب من الرسول الكريم -صلى الله عليه وسلم- أن يوصيه قال له: \"أوصيك بتقوى الله؛ فإنه رأسُ كل شيء, وعليك بالجهاد؛ فإنه رهبانية الإسلام، وعليك بذكر الله وتلاوة القرآن؛ فإنه روحك في السماء وذكرك في الأرض\".\n \nومن أكثر الصحابة طلباً للنصيحة والوصيةِ الصحابي الجليلُ مُعاذ بن جبلٍ -رضي الله عنه-، فكم من المرات يأتي للنبي -صلى الله عليه وسلم- فيقول: أوصني يا رسول الله!، فيقول -صلى الله عليه وسلم-: \"اتق الله حيثما كنت, واتبع السيئةَ الحسنةَ تمحها، وخالق الناس بخلقٍ حسن\", وفي رواية قال: يا رسول الله! أوصني, قال: \"اعبد الله كأنك تراه، واعدُد نفسك في الموتى، وإن شئت أنبأتُك بما هو أمْلَكُ بِك من هذا كله؟ قال: هذا، وأشار بيده إلى لسانه\", ولما أراد -رضي الله عنه- أن يسافر جاء إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله! أوصني, قال: \"اعبد الله ولا تشرك به شيئا\"، قال: يا رسول الله! زدني، قال: \"إذا أسأت فأحسن, وليحسن خلقك\", وفي رواية: قال يا رسول الله أوصني! قال: \"عليك بتقوى الله ما استطعت، واذكر الله عند كل حجر وشجر، وما عملت من سوء فأحدث لله فيه توبة, السر بالسر, والعلانية بالعلانية\", وفي رواية أَنَّ رَسُولَ اللَّهِ أَخَذَ بِيَدِهِ وَقَالَ: \"يَا مُعَاذُ! وَاللَّهِ إِنِّي لأُحِبُّكَ, وَاللَّهِ إِنِّي لأُحِبُّكَ، أُوصِيكَ -يَا مُعَاذُ- لاَ تَدَعَنَّ فِي دُبُرِ كُلِّ صَلاَةٍ تَقُولُ: اللَّهُمَّ أَعِنِّى عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ\".\n \nوكذلك كان الصحابي الجليل أبو ذر الغفاري -رضي الله عنه-، فطالما أتى النبي -صلى الله عليه وسلم- قائلاً: يا رسول الله! أوصني قال: \"عليك بتقوى الله؛ فإنه رأس الأمر كله\", قال: يا رسول الله! زدني, قال: \"عليك بتلاوة القرآن؛ فإنه نور لك في الأرض, وذخر لك في السماء\"، قال: يا رسول الله! زدني، قال: \"عليك بطول الصمت؛ فإنه مطردةٌ للشيطان، وعونٌ لك على أمر دينك\"، قال: زدني، قال: \"إياك وكثرةُ الضحِك؛ فإنه يُميتُ القلبَ، ويَذهبُ بنور الوجهِ\"، قال: زدني، قال: \"قُل الحقَّ وإن كان مُرا\"، قال: زدني، قال: \"لا تخف في اللهِ لومةً لائِم\"، قال: زدني. قال: \"ليحجُزك عن الناس ما تعلمُ من نفسك\", وفي حديث آخر: قال يا رسول اللهِ! أوصني، قال: \"إذا عملت سيئةً فأتبعها حسنة تمحها\". \n \nوجاءه الجرموز الهجيمي -رضي الله عنه- فقال: يا رسول الله! أوصني قال: \"أوصيك أن لا تكونَ لعاناً\", وطلبَ منهُ رجلٌ الوصِيةَ، فقال: يا رسول الله! أوصِني وأوجز، فقال النبي -صلى الله عليه وسلم-: \"عليك بالإياس مما في أيدي الناس، وإياك والطمع؛ فإنه الفقر الحاضر، وصلِّ صلاتك وأنت مُودع، وإياك وما يُعتذرُ مِنه\". \n \nكما أوصى آخرَ بقوله: \"لا يزالُ لسانك رطباً من ذكر الله\", وأتاه رجلٌ فقال: أوصني يا رسول الله!، قال: \"لا تغضب\", فردد مراراً قال: \"لا تغضب\", ولما أراد أحدُ الصحابةِ أن يسافرَ جاءَ إلى النبي -صلى الله عليه وسلم- فقال: \"يا رسول الله! أوصِني\"، قال: \"أوصيك بتقوى الله، والتكبيرَ على كل شَرْفٍ\", فلما مضى، قال: \"اللهم ازو لهُ الأرض، وهون عليه السفر\". \n \nوجاءتهُ الصحابيةُ أم أنس -رضي الله عنها- فقالت: يا رسول الله أوصني!، قال: \"اهجري المعاصي؛ فإنها أفضلُ الهجرةِ، وحافِظي على الفرائضِ؛ فإنها أفضلُ الجهادِ، وأكثري من ذكر اللهِ؛ فإنك لا تأتينَ اللهَ بشيءٍ أحبَّ إليهِ من كثرةِ ذِكره\", وجاءهُ الأسودُ المحاربي فقال: يا رسول الله! أوصِني، قال: \"أتملكُ يدك؟\", قال: فماذا أملك إذا لم أملك يدي؟!, قال: \"أتملكُ لِسانك؟\", قال: فماذا أملك إذا لم أملك لساني؟!, قال: \"لا تبسُط يدك إلا إلى خيرٍ، ولا تقُل بلسانك إلا معرُوفا\", وقال -صلى الله عليه وسلم- لبعض أصحابه -رضي الله عنهم-: \"أوصيك أن تستحي من الله -عزَّ وجلَّ-؛ كما تستحي من الرجل الصالح من قومك\".\n \nأعوذ بالله من الشيطان الرجيم: (وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَابَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[البقرة: 130 - 132].\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم. \n \n الخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله وحده لا شريك له؛ تعظيماً لشأنه، وأشهد أن محمد عبدالله ورسوله الداعي إلى رضوانه, صلى الله عليه وعلى أله وصحبه.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 18].\n \nمعاشر المؤمنين الكرام: النصيحةُ أو الوصيةُ من خصائص هذا الدين، وهي من دعائم استقامة الأمَّةِ واستقرارها، وعلامةٌ من علاماتِ النضجِ الفكري لمن يؤديها, ولمن يتقبلُها, وهم بذلك أقربَ -بإذن الله- إلى الفوز بمحبة اللهِ ورضاه. \n \nوالنصيحةُ والوصيةُ مبدأٌ شرعيٌ راسخٌ، وقاعدةٌ إسلاميةٌ صُلبة، فالإنسان لا يقومُ بمفرده، ولا يعيشُ لوحده، ولا بدَ له من التعاون والتكامُلِ والتناصُحِ والتواصي مع غيره، قال جريرٌ بن عبدالله -رضي الله عنه-: \"بايَعتُ النبيَّ -صلى الله عليه وسلم- على الإسلام، فاشتَرط عليَّ النصحَ لكلِّ مسلم\", وعلى هذا فالنصيحةُ واجبةٌ بالقدْر الذي يَعلمهُ المسلمُ من دينه، وبحسبِ إمكانياتهِ ومسؤوليته, ومن أجلِ هذا؛ فإنه ينبغي على المسلم أن يسعى في نُصحِ إخوانهِ وأهل زمانه؛ فإن للنصيحةِ أثرٌ عظيم، ونفعٌ كبير, قال -تعالى-: (وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ)[العصر: 1 - 3].\n \nوالنصيحةُ والوصيةُ -يا عباد الله- من حقِّ المسلم على المسلم إذا طلَبَها ففي صحيحِ مُسلمٍ أن رسول الله -صلى الله عليه وسلم- قال: \"حَقُّ المسلم على المسلم ستٌّ...\"، وعدَّ منها: \"وإذا استنصحَكَ فانصَح لهُ\", فواجبٌ علينا أن نقدمَ النصيحةَ لكلِّ من يحتاجُها، وواجبٌ أن نُصغَي لنصيحةِ الناصِح، وأن نُتلقاها بالقبول, قال -تعالى-: (فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 17، 18].\n \nومن نافلة القول أن النصيحةَ والوصيةَ ينبغي أن تكونَ خَالِصةً لوجه اللهِ -تعالى-، وأن يكونَ دَافِعُها وباعثُها الصدق ومَحبةُ الخير، وأن يختارَ لها الوقتَ المناسبَ وأن تكونَ سِرٍّا, وأن تكون بأحسنِ الألفاظِ وأحكمِها، وأرقِ العباراتِ وألينها, قال -عزَّ وجل-: (فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى)[طه: 44].\n \nأعوذ بالله من الشيطان الرجيم: (قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ * وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام: 151، 153].\n \nويا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى, والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة سؤال الصحابة الوصية من نبيهم 2/تعريف الوصية وأهميتها 3/من وصايا النبي -عليه الصلاة والسلام- 4/نماذج لطلب الصحابة الوصية من النبي 5/حكم النصيحة وحكم الأخذ بها 6/من آداب الوصية وشروطها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والوصيةَ ينبغي أن تكونَ خَالِصةً لوجه اللهِ -تعالى-، وأن يكونَ دَافِعُها وباعثُها الصدق ومَحبةُ الخير، وأن يختارَ لها الوقتَ المناسبَ وأن تكونَ سِرٍّا, وأن تكون بأحسنِ الألفاظِ وأحكمِها، وأرقِ العباراتِ وألينها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369066\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخُطْبَةُ الأُولَى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمدُ اللهِ ذي العظمةِ والكبرياءِ، المتفردِ بالديمومة والبقاءِ، المتوحِدِ بالعزِّ والمجدِ والسناءِ، المتصفِ بأجلِّ الصفاتِ وأحسنِ الأسماءِ؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي يُصَوِّرُكُمْ فِي الْأَرْحَامِ كَيْفَ يَشَاءُ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آل عمران: 6], وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ لهَ، ذلَّ لجبروته العظماءُ، ووجِلَ من خشيته الأقوياءُ، وقامت بقدرته كلُّ الأشياءِ؛ (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ وَكَانَ عَرْشُهُ عَلَى الْمَاءِ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا</span>)[هود: 7], وأشهدُ أن محمداً عبدُ اللهُ ورسولهُ، وصفيه وخليله، إمامُ الأنبياءِ، وصفوةُ الأولياءِ, صلَّى اللهُ وسلَّمَ وباركَ عليه, وعلى آله السادةِ النجباءِ، وأصحابهِ البررةِ الأتقياءِ، والتابعين وتابعيهم مادامتِ الأرضُ والسماءُ، وسلم تسليماً كثيراً.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp; </span></p>\n<p style=\"text-align:justify;\"><span>أمَّا بعدُ: فأوصيكم -أيُّها النَّاسُ- ونفسي بتقوى اللهِ -عزَّ وجلَّ-؛ فاتقوا اللهَ -رحمكم اللهُ-، اتقوا الله وأصلحوا بواطنكم؛ فمن أصلحَ سريرتهُ أصلحَ اللهُ لهُ علانيتَهُ، ومن عملَ لدينه يسَّرَ اللهُ لهُ أمرَ دنياهُ، ومن أحسَنَ فيما بينَهُ وبين اللهِ, أحسَنَ اللهُ ما بينَهُ وبين النَّاسِ؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الأنفال: 29].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>معاشر المؤمنين الكرام: المتأمل في سيرة النبي الكريم -صلى الله عليه وسلم-</span><span>&nbsp;</span><span>وصحابته الكرام يلحظ أن من أكثرِ الأسئلةِ التي سألها الصحابةُ -رضوانُ الله عليهم- لنبيهم الكريم</span><span>&nbsp;</span><span>-صلى الله عليه وسلم- هو: \"أوصني يا رسول الله</span> <span>!\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقبل أن نستعرض شيئاً من وصايا القرآن الكريم، ووصايا سيد المرسلين -صلى الله عليه وسلم- تعالوا بنا لنعرِفَ ما هي الوصيةُ؟؛ الوصيةُ نوعٌ من الكلام الحكيم، ومعنى الحكيمُ من الإحكام، والحِكمةُ هي وضعُ الشيء المناسبِ في الموضعِ المناسِبِ، بالقدر المناسِبِ، وفي الوقتِ المناسِبِ</span><span> ..</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والوصيةُ بشكل عامٍ: نُصحٌ وارشادٌ, وتزكِيةٌ وإصلاحٌ، وحثٌ على اكتسابِ الفضائلِ وتركِ الرذائلِ، ودعوةٌ إلى مكارمِ الاخلاقِ وإلى حميِد الصفاتِ, وأمرٌ بما ينفعُ المأمورَ في أمور دينهِ ودنياه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والوصيةٌ في حقيقتها نصيحةُ خبير، ووصفةُ حكيم، وتوجيهُ عالم، لا يستغني عنه من أراد الخير والنجاةَ لنفسهِ ولمن يُحبُّ, إنها كلامٌ هامٌ وضروريٌ, يخرجُ من القلبِ ليصلَ إلى القلبِ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>حديثُ الروحِ للأرواح يسري *** وتدركهُ القلوبُ بلا عَنـاءِ</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الوصيةُ -يا رعاكم الله- وصفةٌ مُركزةٌ، وعلاجٌ ناجِعٌ، ودواءٌ مُركبٌ لا يصدرُ إلا من حكيمٍ خبير، صادقٍ مُخلصٍ، مُحبٍّ ناصِحٍ, إنها توجيهاتٌ محبوكةٌ، تأتي ملائمةً لحال الموصَى، مُناسبةً لوضعه، كأنها وصفةُ طبيبِ حاذقِ، جاءت بعد تشخِيصٍ دقيق, ومعرفةٍ عميقةٍ بحال المريض.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والوصيةُ منهجٌ قرآنيٌ أصيلٌ: تأمل قوله -تعالى-: (<span style=\"color:#ff0000;\">وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ وَإِنْ تَكْفُرُوا فَإِنَّ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ وَكَانَ اللَّهُ غَنِيًّا حَمِيدًا</span>)[النساء: 131], تأمل: (<span style=\"color:#ff0000;\">شَرَعَ لَكُمْ مِنَ الدِّينِ مَا وَصَّى بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَى وَعِيسَى أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ اللَّهُ يَجْتَبِي إِلَيْهِ مَنْ يَشَاءُ وَيَهْدِي إِلَيْهِ مَنْ يُنِيبُ</span>)[الشورى: 13], تأمل أكثر: (<span style=\"color:#ff0000;\">وَوَصَّيْنَا الْإِنْسَانَ بِوَالِدَيْهِ حُسْنًا</span>)[العنكبوت: 8], (<span style=\"color:#ff0000;\">وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</span>)[مريم: 31].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وتأتي من بعد وصايا القرآنِ الكريم وصايا النبي الحبيب, وصايا من لا ينطِقُ عن الهوى، إن هو إلا وحيٍ يُوحَى، وصايا من جمع الله له الحكمةَ وفصل الخطاب، واختُصر لهُ الكلامُ اختصارا؛ ففي حديث العرباض بن ساريةَ -رضي الله عنه- قال: وعظنا رسولُ اللهِ</span><span>&nbsp;</span><span>-صلى الله عليه وسلم- يوماً موعظةً بليغة؛ ذرفت منها العيونُ، ووجِلت منها القلوب، فقال رجلٌ: إن هذه موعظةُ مودّعٍ؛ فماذا تعهدُ إلينا يا رسول الله؟, قال: \"<span style=\"color:#0000ff;\">أوصيكم بتقوى الله، والسمع والطاعة وإن عبدٌ حبشي؛ فإنه من يعش منكم يرى اختلافاً كثيراً، وإياكم ومحدثاتُ الأمور؛ فإنها ضلالة، فمن أدرك ذلك منكم فعليه بسنتي وسنة الخلفاء الراشدين المهديين, عضوا عليها بالنواجذ</span>\"(صححه الألباني), وفي الصحيحين -أيضاً- أن أَبا هُرَيْرَةَ -رضي الله عنه- قَالَ: \"<span style=\"color:#0000ff;\">أَوْصَانِي خَلِيلِي بِثَلاَثٍ لاَ أَدَعُهُنَّ حَتَّى أَمُوتَ: صَوْمِ ثَلاَثَةِ أَيَّامٍ مِنْ كُلِّ شَهْرٍ، وَصَلاَةِ الضُّحَى، وَنَوْمٍ عَلَى وِتْرٍ</span>\", وفي الصحيحين أن النَّبِيِّ -صلى الله عليه وسلم-</span><span>&nbsp;</span><span>قَالَ: \"<span style=\"color:#0000ff;\">مَا زَالَ جِبْرِيلُ يُوصِينِي بِالْجَارِ حَتَّى ظَنَنْتُ أَنَّهُ سَيُوَرِّثُهُ</span>\", وفي البخاري ومسلم قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اسْتَوْصُوا بِالنِّسَاءِ خيراً</span></span><span>\"</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأما طلبُ الصحابةِ للنصيحةِ والوصيةِ من الرسول</span><span>&nbsp;</span><span>-صلى الله عليه وسلم- فأمرٌ يطولُ منه العجب؛ فالرسول الحكيم -صلى الله عليه وسلم- يوصي كُلاً بحسب حاله، وما هو الأنسبُ والأصلحُ له, والمسلم حين يتأملُ في هذه النصائح الغالية، سيجد أن بعضها أنسبُ لحاله من البعض الآخر، وكُلُّ أعرفُ بنفسهِ، فليأخذ بالأنسب والأصلح له أكثر من غيره, فالصحابي الجليل أبو سعيدٍ الخدري -رضي الله عنه- حين طلب من الرسول الكريم -صلى الله عليه وسلم-</span><span>&nbsp;</span><span>أن يوصيه قال له: \"<span style=\"color:#0000ff;\">أوصيك بتقوى الله؛ فإنه رأسُ كل شيء, وعليك بالجهاد؛ فإنه رهبانية الإسلام، وعليك بذكر الله وتلاوة القرآن؛ فإنه روحك في السماء وذكرك في الأرض</span></span><span>\"</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن أكثر الصحابة طلباً للنصيحة والوصيةِ الصحابي الجليلُ مُعاذ بن جبلٍ -رضي الله عنه-، فكم من المرات يأتي للنبي</span><span>&nbsp;</span><span>-صلى الله عليه وسلم- فيقول: أوصني يا رسول الله!، فيقول -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اتق الله حيثما كنت, واتبع السيئةَ الحسنةَ تمحها، وخالق الناس بخلقٍ حسن</span>\", وفي رواية قال: يا رسول الله! أوصني, قال: \"<span style=\"color:#0000ff;\">اعبد الله كأنك تراه، واعدُد نفسك في الموتى، وإن شئت أنبأتُك بما هو أمْلَكُ بِك من هذا كله؟ قال: هذا، وأشار بيده إلى لسانه</span>\", ولما أراد -رضي الله عنه- أن يسافر جاء إلى النبي</span><span>&nbsp;</span><span>-صلى الله عليه وسلم- فقال: يا رسول الله! أوصني, قال: \"<span style=\"color:#0000ff;\">اعبد الله ولا تشرك به شيئا</span>\"، قال: يا رسول الله! زدني، قال: \"<span style=\"color:#0000ff;\">إذا أسأت فأحسن, وليحسن خلقك</span>\", وفي رواية: قال يا رسول الله أوصني! قال: \"<span style=\"color:#0000ff;\">عليك بتقوى الله ما استطعت، واذكر الله عند كل حجر وشجر، وما عملت من سوء فأحدث لله فيه توبة, السر بالسر, والعلانية بالعلانية</span>\", وفي رواية أَنَّ رَسُولَ اللَّهِ أَخَذَ بِيَدِهِ وَقَالَ: \"<span style=\"color:#0000ff;\">يَا مُعَاذُ! وَاللَّهِ إِنِّي لأُحِبُّكَ, وَاللَّهِ إِنِّي لأُحِبُّكَ، أُوصِيكَ -يَا مُعَاذُ- لاَ تَدَعَنَّ فِي دُبُرِ كُلِّ صَلاَةٍ تَقُولُ: اللَّهُمَّ أَعِنِّى عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ</span></span><span>\"</span><span>.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وكذلك كان الصحابي الجليل أبو ذر الغفاري -رضي الله عنه-، فطالما أتى النبي -صلى الله عليه وسلم- قائلاً: يا رسول الله! أوصني قال: \"<span style=\"color:#0000ff;\">عليك بتقوى الله؛ فإنه رأس الأمر كله</span>\", قال: يا رسول الله! زدني, قال: \"<span style=\"color:#0000ff;\">عليك بتلاوة القرآن؛ فإنه نور لك في الأرض, وذخر لك في السماء</span>\"، قال: يا رسول الله! زدني، قال: \"<span style=\"color:#0000ff;\">عليك بطول الصمت؛ فإنه مطردةٌ للشيطان، وعونٌ لك على أمر دينك</span>\"، قال: زدني، قال: \"<span style=\"color:#0000ff;\">إياك وكثرةُ الضحِك؛ فإنه يُميتُ القلبَ، ويَذهبُ بنور الوجهِ</span>\"، قال: زدني، قال: \"<span style=\"color:#0000ff;\">قُل الحقَّ وإن كان مُرا</span>\"، قال: زدني، قال: \"<span style=\"color:#0000ff;\">لا تخف في اللهِ لومةً لائِم</span>\"، قال: زدني. قال: \"<span style=\"color:#0000ff;\">ليحجُزك عن الناس ما تعلمُ من نفسك</span>\", وفي حديث آخر: قال يا رسول اللهِ! أوصني، قال: \"<span style=\"color:#0000ff;\">إذا عملت سيئةً فأتبعها حسنة تمحها</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وجاءه الجرموز الهجيمي -رضي الله عنه- فقال: يا رسول الله! أوصني قال: \"<span style=\"color:#0000ff;\">أوصيك أن لا تكونَ لعاناً</span>\", وطلبَ منهُ رجلٌ الوصِيةَ، فقال: يا رسول الله! أوصِني وأوجز، فقال النبي</span><span>&nbsp;</span><span>-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عليك بالإياس مما في أيدي الناس، وإياك والطمع؛ فإنه الفقر الحاضر، وصلِّ صلاتك وأنت مُودع، وإياك وما يُعتذرُ مِنه</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>كما أوصى آخرَ بقوله: \"<span style=\"color:#0000ff;\">لا يزالُ لسانك رطباً من ذكر الله</span>\", وأتاه رجلٌ فقال: أوصني يا رسول الله!، قال: \"<span style=\"color:#0000ff;\">لا تغضب</span>\", فردد مراراً قال: \"<span style=\"color:#0000ff;\">لا تغضب</span>\", ولما أراد أحدُ الصحابةِ أن يسافرَ جاءَ إلى النبي</span><span>&nbsp;</span><span>-صلى الله عليه وسلم- فقال: \"يا رسول الله! أوصِني\"، قال: \"<span style=\"color:#0000ff;\">أوصيك بتقوى الله، والتكبيرَ على كل شَرْفٍ</span>\", فلما مضى، قال: \"<span style=\"color:#0000ff;\">اللهم ازو لهُ الأرض، وهون عليه السفر</span>\". </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وجاءتهُ الصحابيةُ أم أنس -رضي الله عنها- فقالت: يا رسول الله أوصني!، قال: \"<span style=\"color:#0000ff;\">اهجري المعاصي؛ فإنها أفضلُ الهجرةِ، وحافِظي على الفرائضِ؛ فإنها أفضلُ الجهادِ، وأكثري من ذكر اللهِ؛ فإنك لا تأتينَ اللهَ بشيءٍ أحبَّ إليهِ من كثرةِ ذِكره</span>\", وجاءهُ الأسودُ المحاربي فقال: يا رسول الله! أوصِني، قال: \"<span style=\"color:#0000ff;\">أتملكُ يدك؟</span>\", قال: فماذا أملك إذا لم أملك يدي؟!, قال: \"<span style=\"color:#0000ff;\">أتملكُ لِسانك؟</span>\", قال: فماذا أملك إذا لم أملك لساني؟!, قال: \"<span style=\"color:#0000ff;\">لا تبسُط يدك إلا إلى خيرٍ، ولا تقُل بلسانك إلا معرُوفا</span>\", وقال -صلى الله عليه وسلم- لبعض أصحابه -رضي الله عنهم-: \"<span style=\"color:#0000ff;\">أوصيك أن تستحي من الله -عزَّ وجلَّ-؛ كما تستحي من الرجل الصالح من قومك</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">وَمَنْ يَرْغَبُ عَنْ مِلَّةِ إِبْرَاهِيمَ إِلَّا مَنْ سَفِهَ نَفْسَهُ وَلَقَدِ اصْطَفَيْنَاهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ * إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ * وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَابَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[البقرة: 130 - 132].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span><span style=\"font-family:'Traditional Arabic', serif;font-size:18pt;\">الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله وحده لا شريك له؛ تعظيماً لشأنه، وأشهد أن محمد عبدالله ورسوله الداعي إلى رضوانه, صلى الله عليه وعلى أله وصحبه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>)[الزمر: 18].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>معاشر المؤمنين الكرام: النصيحةُ أو الوصيةُ من خصائص هذا الدين، وهي من دعائم استقامة الأمَّةِ واستقرارها، وعلامةٌ من علاماتِ النضجِ الفكري لمن يؤديها, ولمن يتقبلُها, وهم بذلك أقربَ -بإذن الله- إلى الفوز بمحبة اللهِ ورضاه. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والنصيحةُ والوصيةُ مبدأٌ شرعيٌ راسخٌ، وقاعدةٌ إسلاميةٌ صُلبة، فالإنسان لا يقومُ بمفرده، ولا يعيشُ لوحده، ولا بدَ له من التعاون والتكامُلِ والتناصُحِ والتواصي مع غيره، قال جريرٌ بن عبدالله -رضي الله عنه-: \"بايَعتُ النبيَّ</span><span>&nbsp;</span><span>-صلى الله عليه وسلم- على الإسلام، فاشتَرط عليَّ النصحَ لكلِّ مسلم\", وعلى هذا فالنصيحةُ واجبةٌ بالقدْر الذي يَعلمهُ المسلمُ من دينه، وبحسبِ إمكانياتهِ ومسؤوليته, ومن أجلِ هذا؛ فإنه ينبغي على المسلم أن يسعى في نُصحِ إخوانهِ وأهل زمانه؛ فإن للنصيحةِ أثرٌ عظيم، ونفعٌ كبير, قال -تعالى-: (<span style=\"color:#ff0000;\">وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>)[العصر: 1 - 3].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والنصيحةُ والوصيةُ -يا عباد الله- من حقِّ المسلم على المسلم إذا طلَبَها ففي صحيحِ مُسلمٍ أن رسول الله</span><span>&nbsp;</span><span>-صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">حَقُّ المسلم على المسلم ستٌّ</span>...\"، وعدَّ منها: \"<span style=\"color:#0000ff;\">وإذا استنصحَكَ فانصَح لهُ</span>\", فواجبٌ علينا أن نقدمَ النصيحةَ لكلِّ من يحتاجُها، وواجبٌ أن نُصغَي لنصيحةِ الناصِح، وأن نُتلقاها بالقبول, قال -تعالى-: (<span style=\"color:#ff0000;\">فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span>)[الزمر: 17، 18].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن نافلة القول أن النصيحةَ والوصيةَ ينبغي أن تكونَ خَالِصةً لوجه اللهِ -تعالى-، وأن يكونَ دَافِعُها وباعثُها الصدق ومَحبةُ الخير، وأن يختارَ لها الوقتَ المناسبَ وأن تكونَ سِرٍّا, وأن تكون بأحسنِ الألفاظِ وأحكمِها، وأرقِ العباراتِ وألينها, قال -عزَّ وجل-: (<span style=\"color:#ff0000;\">فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى</span>)[طه: 44].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ أَلَّا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَلَا تَقْتُلُوا أَوْلَادَكُمْ مِنْ إِمْلَاقٍ نَحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ * وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الأنعام: 151، 153].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويا ابن آدم! عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى, والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "أوصني_يا_رسول_الله.doc",
      "path": "/database/files/أوصني_يا_رسول_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%88%D8%B5%D9%86%D9%8A-%D9%8A%D8%A7-%D8%B1%D8%B3%D9%88%D9%84-%D8%A7%D9%84%D9%84%D9%87/download-file/370093"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أوصني-يا-رسول-الله"
}
