{
  "id": 1671,
  "title": "أولو الألباب من هم؟ وما صفاتهم؟ وما جزاؤهم؟",
  "slug": "أولو-الألباب-من-هم؟-وما-صفاتهم؟-وما-جزا",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفوز والفلاح في تدبر كتاب الله والعمل بما فيه 2/عناية المؤمن بمعرفة أوصاف المدح والثناء في القرآن 3/المقصود بأولي الألباب 4/ثناء القرآن على أولي الألباب 5/بعض صفات أولي الألباب 6/ثواب أولي الألباب 7/ الحرص على الاتصاف بصفات أولي الألباب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عند استقراء القرآن العظيم وتتبُّع آياته في شأن الثناء على أولي الألباب يُلحظُ أن الله -جل وعلا- أثنى عليهم، وجعل الثناء على اتصافهم وتخلُّقهم بأنهم: أولو الألباب، فلم يرد لفظ: \"اللب\" مفردًا وإنما على الجمع، وذلك في ستة عشر موضعًا من القرآن العزيز، وكلها جاءت في معرض الثناء عليهم، ومن ذلك...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومَن يضلل فلا هادي له.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسان إلى يوم الدين.\n \nأما بعد:\n \nفيا أيها الإخوة المؤمنون: إنَّ في كتاب الله -جل وعلا- من الهُدى والبينات ما يكفل لمن تدبَّرهُ وعمِل بما فيه، الفوزَ والفلاح، والحياة الطيبة، والسعادة الأبدية في الدار الآخرة، مع ما يُعجَّل له في الدنيا من طيب الحياة والأنس والبهجة التي لا يمكن تحصيلها بأي متاع من مُتع الدينا، وإنما هو بهذا الزاد العظيم المستمد من كتاب ربنا -جل وعلا-، وسنة نبيه المصطفى محمد -عليه الصلاة والسلام-.\n \nومما ينبغي أن يُعنى به -أيها الإخوة الكرام-: أن يتتبع المرء الأوصاف التي مدح الله بها عباده، فإنَّ الله -جل وعلا- قد مدح من عباده في كتابه العزيز من اتصفوا بالصفات الكريمة، والخصال الشريفة التي تدل على إيمانهم، وعلى سلامة منهجهم، ووعدهم الله -جل وعلا- بحسن العاقبة في الآخرة والأولى، فحريٌّ بالمؤمن أن يتتبع هذه الصفات حتى يتخلَّق بها ويكون من أهلها.\n \nومن جملة الصفات التي أثنى الله -جل وعلا- بها على بعض عباده، وَصْفُهم بأنهم: أولو الألباب، فقد تكرر الوصف والثناء على أهل هذه الصفة في بضعة عشر موضعًا من القرآن العزيز، وصفهم الله بأنهم أولو الألباب، وقبل ذكر هذه المواضع يتبيَّن المرء الدلالة اللغوية في معنى: (أولو الألباب).\n \nفالألباب كما يقول العلماء: جمع لُب، واللب هو العقل، وأولو الألباب هم الذين امتلكوا العقول الصحيحة التي يستدلون بها على الخير، فيتبعونه ويعرفون بها الشر فيجتنبوه.\n \nقال العلامة الراغبُ -رحمه الله- في معنى اللب، قال: هو العقل الخالص من الشوائب، وسمي بذلك لكونه خالص ما في الإنسان من معانيه، كاللباب واللب من الشيء، ويعني بذلك أن الإنسان إنما يشرف بسلامة عقله؛ لأنه مُيِّز به، ولولا عقله لكان مثل بقية الحيوانات، لكن العقل يجعله يتوجه إلى الأمور الخيِّرة فيسير عليها، ويلحظ الأمور السيئة فيتباعد عنها، إضافة إلى ما جعل الله -جل وعلا- في بني الإنسان من الفطرة التي يستدلون بها على الخير، ويعرفون الشر، ثم قال الراغب -رحمه الله-: وقيل في شأن اللب: هو ما زكا من العقل، فكل لب عقل وليس كل عقل لبًّا، ولهذا علَّق الله -تعالى- الأحكام التي لا يُدركها إلا العقول الزكية بأولو الألباب؛ نحو قوله جل وعلا: (وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ)[البقرة: 269]، ونحو ذلك من الآيات، ولَبَّ الإنسان صار ذا لب\" انتهى كلام -رحمه الله-.\n \nوعند استقراء القرآن العظيم وتتبُّع آياته في شأن الثناء على أولي الألباب يُلحظُ أن الله -جل وعلا- أثنى عليهم، وجعل الثناء على اتصافهم وتخلُّقهم بأنهم أولو الألباب، فلم يرد لفظ: \"اللب\" مفردًا، وإنما على الجمع، وذلك في ستة عشر موضعًا من القرآن العزيز، وكلها جاءت في معرض الثناء عليهم، ومن ذلك: قول الله -جل وعلا- في سورة البقرة: (وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ)[البقرة: 179]، وقوله سبحانه: (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ)[البقرة: 269]، وقال في سورة آل عمران: (وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ)[البقرة: 269]، وذلك في موضع شأن عظيم في تنزيل الكتاب على النبي الكريم -صلى الله عليه وآله وسلم-، وما فيه من المتشابهات والمحكمات، ثم أثنى الله -جل وعلا-: (وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ)[آل عمران: 7]، وقال جل وعلا أيضًا في سوره آل عمران: (إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آل عمران: 190].\n \nهذه الآيات العظيمات من خلق السموات والأرض التي هي كما قال الله -تعالى-: (لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ)[غافر: 57]، وهكذا تدبير هذا الكون واختلاف الليل والنهار إنما هي آيات مبصرة يلحظها أولو الألباب، وهكذا ما نبَّه الله -تعالى- إليه من أن الذين يتذكرون وعندهم التأمل هم أولو الألباب؛ كما في سورة إبراهيم: (وَلِيَذَّكَّرَ أُولُو الْأَلْبَابِ)[إبراهيم: 52]، وفي سورة ص: (وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29]، وفي سورة ص أيضًا: (وَذِكْرَى لِأُولِي الْأَلْبَابِ)[ص: 43]، وفي سورة الزمر: (إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الزمر: 9]، وفيها أيضًا: (إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُولِي الْأَلْبَابِ)[الزمر: 21]، وفي سورة غافر: (هُدًى وَذِكْرَى لِأُولِي الْأَلْبَابِ)[غافر: 54].\n \nفإذا كانت هذه حفاوة القرآن بأولي الألباب فخليق بالعاقل الذي يرنو إلى معالي الأمور وسامي الصفات أن يسعى إلى أن يكون من أهل هذه الصفة، وهي صفة واضحة بيِّنة جاء بيانها في القرآن العظيم أيضًا، وذلك قول ربنا -سبحانه- في سورة الرعد: (أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ)[الرعد: 19]، مَن هم؟ قال ربنا: (الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلَا يَنْقُضُونَ الْمِيثَاقَ * وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ * وَالَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً وَيَدْرَؤُونَ بِالْحَسَنَةِ السَّيِّئَةَ)[الرعد: 20 - 22]، ما جزاؤهم؟ (أُولَئِكَ لَهُمْ عُقْبَى الدَّارِ)[الرعد: 22]، ما هي عقبى الدار؟ (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد: 23 - 24].\n \nفتأملوا -رحمكم الله- هذه الصفات التي استحقوا بها أن يكونوا في جملة أولي الألباب، وأول هذه الصفات هي: أنهم يوفون بعهد الله ولا ينقضون الميثاق.\n \nفالله -جل وعلا- بعد أن أثنى عليهم بأنهم هم الذين يتذكرون بما وهبَهم من العقول الزكية والأفكار السليمة الصحيحة -جعلنا الله منهم- بيَّن هذه الصفات، فقال في أَوَّلها: (الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلَا يَنْقُضُونَ الْمِيثَاقَ)[الرعد: 20]، فكل عهد التزموا به، فإنهم يحافظون عليه، ولا يمكن أن ينقضوه.\n \nفأعظم العهود عهدهم مع الله بالاستقامة على توحيده، والبعد عن الشرك به، فهذا أعظم عهد وأشرف عقد، وهو الذي أخذه الله -جل وعلا- على آدم وذريته، كما أخبر الله -جل وعلا- في كتابه العزيز عن هذا العهد والميثاق الذي أخذه الله -جل وعلا- على آدم وذريته، ألا يشركوا به.\n \nفمن استقام عليه فقد وفَّى بهذا العهد والميثاق، وهو أشرف ما يُوفَّى وما يُستقام عليه.\n \nوهكذا عهودهم وعقودهم التي فيما بينهم وبين الناس يحافظون عليها ولا ينقضونها؛ لأن نقضها من صفات المنافقين؛ كما جاء في الحديث: \"إذا عاهد أحدهم غدر، وإذا خاصم فجر، وإذا ائتُمِن خان\".\n \nثم وصف الله -جل وعلا- هؤلاء، فقال :(وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ)[الرعد: 21] من صله الأرحام والإحسان إليهم، وإلى الفقراء والمحاويج، وبذل المعروف، فكل شيء أمر الله بوصله، فهم مبادرون إليه، لا يتخلفون عنه؛ سواء كان ذلك في الأقوال أو الأفعال.\n \nووصفهم الله بأنهم: (يَخْشَوْنَ رَبَّهُمْ)[الرعد: 21] فيما يأتون ويذرون من الأعمال، ذلك أنهم لا يراقبون الناس، ولكن يراقبون الله في ذلك كُله، ويستحضرون موقفهم في يوم القيامة الذي يظهر فيه سوء الحساب لأولئك الذين نقضوا ما عاهدوا الله عليه، وغدروا بعباده، ولذلك كان أمرهم على السداد والاستقامة في جميع تحرُّكاتهم وسكناتهم، فهم لا يراقبون الناس، ولكنهم يستحضرون مراقبة الله، فلا يمكن أن تتبدل أحوالهم في غيبةٍ أو ظهور أمام الناس، ولذلك هم ممن دخلوا فيمن وصفهم الرسول -صلى الله عليه وآله وسلم- بأنهم ممن يظلهم الله في ظله يوم لا ظل إلا ظله: \"ورجل ذكر الله خاليًا ففاضت عيناه، ورجل تصدَّق بصدقة فأخفاها\"، وهكذا ما يكون من كل أعمالهم التي يراقبون الله فيها، ولا يعيرون نظر الخلق حضروا أم غابوا.\n \nومن صفاتهم: (وَالَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ)[الرعد: 22] صبروا في كل ما أمر الله -جل وعلا- بهِ من الصبر، صبروا عن المحارم والمآثم، ففطموا أنفسهم عنها لله -عز وجل- ابتغاء مرضاته وجزيل ثوابه.\n \nوهكذا صبروا على ما كلفوا به من الطاعات، فإنهم وإن وجدوا فيها مشقةً أول الأمر، لكنهم يتلذذون بهذه الطاعات مهما ثقُلت عليهم؛ لأنهم يعلمون حُسن العاقبة، وقبل ذلك لأنهم أحبوها بحب مَن أمر بها، وهو ربهم -جل وعلا-.\n \nوهكذا أيضًا صبروا على ما يكون من أقدار ربهم في هذه الحياة الدنيا، فهم مؤمنون بقضائه وقدره، يعلمون أنه ما من شيء يكون في هذا الوجود إلا وقد قدره الله.\n \nوأيضًا يحسنون ظنهم بربهم، وأنه مهما حصل لهم من أمور ولو كرِهتها أنفسهم، فإن عقباها حميدة؛ لأنهم يحسنون ظنهم بربهم، ويعلمون ويعتقدون ما أخبر بهِ نبيهم محمدٌ -صلى الله عليه وسلم-: \"إن الله لا يقضي قضاء لعبده، إلا وهو له خير\"، فهم يرون فيه الخير، وإن كان ظاهره مُؤلِمًا، ويرون فيه الخير وإن كان أوله موحشًا، لكنهم يدركون أن لَأْواءَ هذه الدنيا مهما طالت، ومهما كان فيها من الفجائع، فهي منقضية، وعاقبتهم إلى ربهم، فيجزيهم بما صبروا، صبروا بكل أنواع الصبر، وقد وعد الرب ووعدهُ الحقُّ وقوله الصدق: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر: 10].\n \nومن صفاتهم: (وَأَقَامُوا الصَّلَاةَ)[البقرة: 277]، فالصلاةُ لعظمتها وجلالها أقاموها، ولم يقل يؤدونها، وإنما يقيمونها بحدودها ومواقيتها، وركوعها وسجودها وخشوعها، على الوجه الشرعي المرضي، ولذلك ينتفعون بها، بل يجدون فيها قرة عيونهم وبهجة نفوسهم، كما كان نبيهم محمد -عليه الصلاة والسلام-: \"وجُعِلت قرة عيني في الصلاة\".\n \nفهذا ميزان عظيم -يا عبد الله- إن وجدتَ في نفسك إقبالًا وحبًّا للصلاة، وارتياحًا لها كلما آن وقتها، وتشوُّقًا لها إن كنت خارج وقتها، فاعلم أن ذلك من علامات صحة قلبك وسلامته، وما وهبك الله من لب صحيح زكي، ولذلك وصف النبي -صلى الله عليه وسلم- أولئك الذين يظلهم الله في ظل عرشه يوم لا ظل إلا ظله: \"ورجل قلبه معلق بالمساجد\"، فهو كلما حضرت صلاه أقبل إليها مبتهجًا متبشبشًا فرحًا، فإذا خرج من المسجد كان خاطرهُ معلقًا بالصلاة حتى يرجع إليها.\n \nوهكذا المرأة كلما حضر وقت صلاة أقبلت عليها، فإذا كان خارج وقت الصلاة كانت متهيأة لما بعدها، هكذا يكون كل مؤمن وكل مؤمنة: (وَأَقَامُوا الصَّلَاةَ)[البقرة: 277]، فأمرهم كله مرتبط بالصلاة محور أعمالهم وتصرُّفاتهم مرتبط بالصلاة، فلا يمنعهم عنها مانع ولا يصدهم عنها صادٌّ، طالما كانت عقولهم حاضرة، لم يفقدوا الفكر والفهم، فالصلاة لا يؤخرونها ولا يفرطون فيها.\n \nووصفهم الله وصف الله أولو الألباب، فقال: (وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً)[الرعد: 22]، فأخرجوا ما يجب عليهم من الزكاة التي فرض الله، أو مما أوجب الله عليهم من النفقات؛ كالنفقة على الأهل والأولاد: (وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ)[الرعد: 22] أي على الذي يجب عليهم الإنفاق لهم من زوجات وقرابات وأجانب؛ من فقراء ومحاويج ومساكين.\n \nومن سمو أخلاقهم: أنهم يرون أن هذا المال ليس لهم تصرُّف فيه إلا على ما أمر الله -جل وعلا-، ويرون أن للمحاويج والفقراء والمساكين حقًّا لهم في هذا المال؛ لأن الله يقول: (وَآتُوهُمْ مِنْ مَالِ اللَّهِ الَّذِي آتَاكُمْ)[النور: 33]، فالمال مال الله، وإنما هم مستأمنون عليه، فينفقون منه على مراد الله ومحابه، ولذلك يبارك الله لهم في هذه الأموال، فيتمتعون بها على الحلال في هذه الدنيا، ويُجزون بها أجرًا وثوابًا في الآخرة.\n \nبخلاف أولئك الذين صدوا عن هذا الطريق القويم، فأنفقوا أموالهم في مساخط الله، ثم كان الحساب طويلًا يوم القيامة.\n \nوالله -جل وعلا- وصف هؤلاء بأنهم في نفقاتهم سرًّا وعلانية: (وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً)[الرعد: 22] أي: في السر والجهر لم يمنعهم من ذلك حال من الأحوال آناء الليل وأطراف النهار، فينفقون في الجهر؛ حيث لا خوف من الرياء، وينفقون في السر؛ حيث يخشون الرياء، فالزكاة تخرج علانية ولا يتخوف من رياء فيها؛ لأنها واجبة على الجميع.\n \nأما الصدقات فإن الأحرى والأحسن فيها أن تكون على السر؛ لأنها عمل بين العبد وبين ربه، وحتى لا تكسر نفوسُ الفقراء والمحاويج عندما يعطون إياها.\n \nولذا مدح الله على لسان نبيه -صلى الله عليه وآله وسلم- مَن كان على هذه الصفة في الإخلاص والإسرار، فقال في شأن الذين يظلون في عرشه: \"ورجل تصدق بصدقة فأخفاها حتى لا تَعلم شماله ما تنفق يمينه\".\n \nووصف الله أولي الألباب بأنهم: (وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ)[القصص: 54] (أي يدفعون القبيح بالحسن)، فإذا آذاهم أحد قابلوه بالجميل صبرًا واحتمالًا وصفحًا وعفوًا؛ كما قال الله -جل وعلا-: (ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ)[فصلت: 34]، ولهذا كانوا على هذه الصفة ليسوا على سبيل معاداة للناس، ولا شدة ولا غلظة معهم، وإنما هم على الرفق، فمن حرمهم أعطوه، ومن ظلمهم عفوا وصفحوا عنه، ومن بادرهم بالسوء بادروه بالحسنى.\n \nهذه من أعظم صفات كرام الناس، وأولو الألباب أحقُّ الناس بها، فكان جزاؤهم الذي أخبر الله عنه في هذا الموضع في كتابه العزيز: (جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا)[الرعد: 23]، يعني جنات إقامة، (جَنَّاتِ عَدْنٍ)[التوبة: 72] (العدن: هو الإقامة الطويلة)، فإقامتهم في هذه الجنات على سبيل الدوام الأبدي، لا يخرجون منها ولا يصيبهم موتٌ، ولا غير ذلك من آفات الدنيا، فإن هذه الجنة هي مدينة الأنبياء والرسل والأنبياء والصالحين والشهداء، وأئمة الهدى من الناس، فيدخلون هذه الجنة: (وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ)[الرعد: 23]، فهذا من تمام الإنعام وكمال العطاء من الله -جل وعلا- أنه يجمعهم بأحبابهم من الآباء والأهلين والأبناء ممن هو صالح لدخول الجنة لتقر بذلك أعينهم، حتى إنه لترفع درجة الأدنى إلى درجة الأعلى امتنانًا من الله -جل وعلا-، وإحسانًا منه سبحانه؛ كما قال جل وعلا: (وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ)[الطور: 21].\n \nوتأمل بركات ذلك المكان وما فيه من النعيم العظيم، حيث قال الله -جل وعلا-: (وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ)[الرعد: 23]، فهي جنة مُفتَّحة أبوابها لِما فيها من البهجة والاِنشراح، وليست كالنار التي أُوصدت أبوابها على أهلها ضيقًا وعذابًا، فالملائكة تدخل عليهم قائلةً: (سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد: 24]، تُهنئهم بدخول الجنة، فعند دخولهم تَفِد إليهم الملائكة مُسلِّمين مُهنئين بما حصل لهم من إنعام رب العالمين والإقامة في دار السلام، في جوار الصديقين والأنبياء والرسل الكرام -جعلنا الله معهم بمنِّهِ وكرمه-.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد لله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه ومَن تَبِعهم بإحسان إلى يوم الدين.\n \nأما بعد:\n \nفهذه -أيها الإخوة المؤمنون- صفات هؤلاء العباد الكرام أولي الألباب، فخليقٌ بمن أراد سعادة نفسه ونجاتها، وأراد شريف الأمور وأعاليها أن يتصف بصفاتهم، وأن يَلحق بركبهم، ففي ذلك الخير والفلاح في الدنيا والآخرة، كيف لا وقد نوَّه الله بهم وأعظم مِدحتهم في أكثر من موضع من كتابه العزيز، ومن جملة ما جاء من كلام ربنا في مدح أولي الألباب، وبيان الصفة التي استحقوا بها هذا الوصف، إضافة إلى ما جاء في سورة الرعد مما تقدم بيانه، ما جاء في سورة الزمر من قوله سبحانه: (وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَنْ يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى فَبَشِّرْ عِبَادِ * الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ)[الزمر: 17 - 18]، فمدح الله أولي الألباب بأنهم يستمعون القول فيتبعون أحسنه، وهذا لفظ مجمل يعم كل شيء، فهم دائمًا يتوجهون إلى أحسن الكلام وأحسن الفِعال، وأحسن الآراء وأحسن التصرفات، فهم على الدوام يتوجهون إلى الأحسن، ليس إلى الحسن فقط، فهم يُميزن بين الأمور بين خطئها وصوابها، وفوق ذلك يميزون أيضًا بين ما هو حسن منها، وما هو أحسن، فلا يرتضون المنازلَ الأقل، ولكنهم يتبعون ما هو أعلى، فهم يعرفون خير الخيرين، فيتبعون الأفضل، وأيضًا يميزون شر الشرين، فيبتعدون عن الأشد، هكذا هم أولو الألباب، ميزانهم وبوصلتهم في كل أحوالهم أنهم يتوجهون إلى معالي الأمور، وهذا وَفق ما يعرفونه من كتاب ربهم وما يحبه الله، وما جاء عن نبيه محمد -عليه الصلاة والسلام- مما حث عليه يتبعونه، وما حذَّر منه فيجتنبونه: (وَإِنْ تُطِيعُوهُ تَهْتَدُوا)[النور: 54]، هكذا ينبغي أن يكون المؤمن، ولو سار الناس على هذا المنوال لقلت الشرور، ولتباعد عن مجتمعاتهم ما فيها من أنواع الآصار والشدائد، والتقاطع والتهاجر الذي يكثر حينما تغيب هذه الصفة بين الناس، فحريٌّ بالمؤمن أن يكون متوجهًا إلى هذه الصفات؛ لينال مدحة ربنا رب العالمين، فليس من مدحة أعظم من مدحة الله -جل وعلا- وثنائه على عبده.\n \nألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك، فقال عز من قال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم؛ إنكَ حميدٌ مجيد.\nاللهم ارض عن خلفائه الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين برحمتك يا أرحم الراحمين.\n \nاللهم (اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ)[الحشر: 10].\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين.\n \nاللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين، اللهم أعذنا من الفتن ما ظهر منها وما بطن، اللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّقهم لما فيه رضاك، وأعذهم مما فيه سخطك، اللهم يسر لهم الخير ودُلَّهم عليه، وارزقهم البطانة الصالحة الناصحة، وأبعِدْ عنهم بطانة السوء يا رب العالمين.\n \nاللهم من أراد بنا وبالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.\n \nاللهم ثبِّت أقدام وسدِّد آراء جنودنا المرابطين المجاهدين على الحدود وفي الثغور يا حي يا قيوم.\n \nاللهم احقن دماء المسلمين في كل مكان، اللهم عجِّل لهم بالفرج في فلسطين وسوريا وفي العراق، واليمن وفي ليبيا وبورما، وفي غيرها من البلاد يا أرحم الراحمين.\n \nاللهم اغفر لنا ولوالدينا وارحمهم كما ربَّوْنا صغارًا.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفوز والفلاح في تدبر كتاب الله والعمل بما فيه 2/عناية المؤمن بمعرفة أوصاف المدح والثناء في القرآن 3/المقصود بأولي الألباب 4/ثناء القرآن على أولي الألباب 5/بعض صفات أولي الألباب 6/ثواب أولي الألباب 7/ الحرص على الاتصاف بصفات أولي الألباب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عند استقراء القرآن العظيم وتتبُّع آياته في شأن الثناء على أولي الألباب يُلحظُ أن الله -جل وعلا- أثنى عليهم، وجعل الثناء على اتصافهم وتخلُّقهم بأنهم: أولو الألباب، فلم يرد لفظ: \"اللب\" مفردًا وإنما على الجمع، وذلك في ستة عشر موضعًا من القرآن العزيز، وكلها جاءت في معرض الثناء عليهم، ومن ذلك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"349764\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومَن يضلل فلا هادي له.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، صلى الله عليه وعلى آله وأصحابه وأتباعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة المؤمنون: إنَّ في كتاب الله -جل وعلا- من الهُدى والبينات ما يكفل لمن تدبَّرهُ وعمِل بما فيه، الفوزَ والفلاح، والحياة الطيبة، والسعادة الأبدية في الدار الآخرة، مع ما يُعجَّل له في الدنيا من طيب الحياة والأنس والبهجة التي لا يمكن تحصيلها بأي متاع من مُتع الدينا، وإنما هو بهذا الزاد العظيم المستمد من كتاب ربنا -جل وعلا-، وسنة نبيه المصطفى محمد -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>ومما ينبغي أن يُعنى به -أيها الإخوة الكرام-: أن يتتبع المرء الأوصاف التي مدح الله بها عباده، فإنَّ الله -جل وعلا- قد مدح من عباده في كتابه العزيز من اتصفوا بالصفات الكريمة، والخصال الشريفة التي تدل على إيمانهم، وعلى سلامة منهجهم، ووعدهم الله -جل وعلا- بحسن العاقبة في الآخرة والأولى، فحريٌّ بالمؤمن أن يتتبع هذه الصفات حتى يتخلَّق بها ويكون من أهلها.</p>\n<p>&nbsp;</p>\n<p>ومن جملة الصفات التي أثنى الله -جل وعلا- بها على بعض عباده، وَصْفُهم بأنهم: أولو الألباب، فقد تكرر الوصف والثناء على أهل هذه الصفة في بضعة عشر موضعًا من القرآن العزيز، وصفهم الله بأنهم أولو الألباب، وقبل ذكر هذه المواضع يتبيَّن المرء الدلالة اللغوية في معنى: (أولو الألباب).</p>\n<p>&nbsp;</p>\n<p>فالألباب كما يقول العلماء: جمع لُب، واللب هو العقل، وأولو الألباب هم الذين امتلكوا العقول الصحيحة التي يستدلون بها على الخير، فيتبعونه ويعرفون بها الشر فيجتنبوه.</p>\n<p>&nbsp;</p>\n<p>قال العلامة الراغبُ -رحمه الله- في معنى اللب، قال: هو العقل الخالص من الشوائب، وسمي بذلك لكونه خالص ما في الإنسان من معانيه، كاللباب واللب من الشيء، ويعني بذلك أن الإنسان إنما يشرف بسلامة عقله؛ لأنه مُيِّز به، ولولا عقله لكان مثل بقية الحيوانات، لكن العقل يجعله يتوجه إلى الأمور الخيِّرة فيسير عليها، ويلحظ الأمور السيئة فيتباعد عنها، إضافة إلى ما جعل الله -جل وعلا- في بني الإنسان من الفطرة التي يستدلون بها على الخير، ويعرفون الشر، ثم قال الراغب -رحمه الله-: وقيل في شأن اللب: هو ما زكا من العقل، فكل لب عقل وليس كل عقل لبًّا، ولهذا علَّق الله -تعالى- الأحكام التي لا يُدركها إلا العقول الزكية بأولو الألباب؛ نحو قوله جل وعلا: (<strong><span style=\"color: #ff0000;\">وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</span></strong>)[البقرة: 269]، ونحو ذلك من الآيات، ولَبَّ الإنسان صار ذا لب\" انتهى كلام -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>وعند استقراء القرآن العظيم وتتبُّع آياته في شأن الثناء على أولي الألباب يُلحظُ أن الله -جل وعلا- أثنى عليهم، وجعل الثناء على اتصافهم وتخلُّقهم بأنهم أولو الألباب، فلم يرد لفظ: \"اللب\" مفردًا، وإنما على الجمع، وذلك في ستة عشر موضعًا من القرآن العزيز، وكلها جاءت في معرض الثناء عليهم، ومن ذلك: قول الله -جل وعلا- في سورة البقرة: (<strong><span style=\"color: #ff0000;\">وَلَكُمْ فِي الْقِصَاصِ حَيَاةٌ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تَتَّقُونَ</span></strong>)[البقرة: 179]، وقوله سبحانه: (<strong><span style=\"color: #ff0000;\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</span></strong>)[البقرة: 269]، وقال في سورة آل عمران: (<strong><span style=\"color: #ff0000;\">وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</span></strong>)[البقرة: 269]، وذلك في موضع شأن عظيم في تنزيل الكتاب على النبي الكريم -صلى الله عليه وآله وسلم-، وما فيه من المتشابهات والمحكمات، ثم أثنى الله -جل وعلا-: (<strong><span style=\"color: #ff0000;\">وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</span></strong>)[آل عمران: 7]، وقال جل وعلا أيضًا في سوره آل عمران: (<strong><span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span></strong>)[آل عمران: 190].</p>\n<p>&nbsp;</p>\n<p>هذه الآيات العظيمات من خلق السموات والأرض التي هي كما قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ</span></strong>)[غافر: 57]، وهكذا تدبير هذا الكون واختلاف الليل والنهار إنما هي آيات مبصرة يلحظها أولو الألباب، وهكذا ما نبَّه الله -تعالى- إليه من أن الذين يتذكرون وعندهم التأمل هم أولو الألباب؛ كما في سورة إبراهيم: (<strong><span style=\"color: #ff0000;\">وَلِيَذَّكَّرَ أُولُو الْأَلْبَابِ</span></strong>)[إبراهيم: 52]، وفي سورة ص: (<strong><span style=\"color: #ff0000;\">وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span></strong>)[ص: 29]، وفي سورة ص أيضًا: (<strong><span style=\"color: #ff0000;\">وَذِكْرَى لِأُولِي الْأَلْبَابِ</span></strong>)[ص: 43]، وفي سورة الزمر: (<strong><span style=\"color: #ff0000;\">إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span></strong>)[الزمر: 9]، وفيها أيضًا: (<strong><span style=\"color: #ff0000;\">إِنَّ فِي ذَلِكَ لَذِكْرَى لِأُولِي الْأَلْبَابِ</span></strong>)[الزمر: 21]، وفي سورة غافر: (<strong><span style=\"color: #ff0000;\">هُدًى وَذِكْرَى لِأُولِي الْأَلْبَابِ</span></strong>)[غافر: 54].</p>\n<p>&nbsp;</p>\n<p>فإذا كانت هذه حفاوة القرآن بأولي الألباب فخليق بالعاقل الذي يرنو إلى معالي الأمور وسامي الصفات أن يسعى إلى أن يكون من أهل هذه الصفة، وهي صفة واضحة بيِّنة جاء بيانها في القرآن العظيم أيضًا، وذلك قول ربنا -سبحانه- في سورة الرعد: (<strong><span style=\"color: #ff0000;\">أَفَمَنْ يَعْلَمُ أَنَّمَا أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَى إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span></strong>)[الرعد: 19]، مَن هم؟ قال ربنا: (<strong><span style=\"color: #ff0000;\">الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلَا يَنْقُضُونَ الْمِيثَاقَ&nbsp;*&nbsp;وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيَخْشَوْنَ رَبَّهُمْ وَيَخَافُونَ سُوءَ الْحِسَابِ&nbsp;*&nbsp;وَالَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً وَيَدْرَؤُونَ بِالْحَسَنَةِ السَّيِّئَةَ</span></strong>)[الرعد: 20 - 22]، ما جزاؤهم؟ (<strong><span style=\"color: #ff0000;\">أُولَئِكَ لَهُمْ عُقْبَى الدَّارِ</span></strong>)[الرعد: 22]، ما هي عقبى الدار؟ (<strong><span style=\"color: #ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ&nbsp;*&nbsp;سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span></strong>)[الرعد: 23 - 24].</p>\n<p>&nbsp;</p>\n<p>فتأملوا -رحمكم الله- هذه الصفات التي استحقوا بها أن يكونوا في جملة أولي الألباب، وأول هذه الصفات هي: أنهم يوفون بعهد الله ولا ينقضون الميثاق.</p>\n<p>&nbsp;</p>\n<p>فالله -جل وعلا- بعد أن أثنى عليهم بأنهم هم الذين يتذكرون بما وهبَهم من العقول الزكية والأفكار السليمة الصحيحة -جعلنا الله منهم- بيَّن هذه الصفات، فقال في أَوَّلها: (<strong><span style=\"color: #ff0000;\">الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلَا يَنْقُضُونَ الْمِيثَاقَ</span></strong>)[الرعد: 20]، فكل عهد التزموا به، فإنهم يحافظون عليه، ولا يمكن أن ينقضوه.</p>\n<p>&nbsp;</p>\n<p>فأعظم العهود عهدهم مع الله بالاستقامة على توحيده، والبعد عن الشرك به، فهذا أعظم عهد وأشرف عقد، وهو الذي أخذه الله -جل وعلا- على آدم وذريته، كما أخبر الله -جل وعلا- في كتابه العزيز عن هذا العهد والميثاق الذي أخذه الله -جل وعلا- على آدم وذريته، ألا يشركوا به.</p>\n<p>&nbsp;</p>\n<p>فمن استقام عليه فقد وفَّى بهذا العهد والميثاق، وهو أشرف ما يُوفَّى وما يُستقام عليه.</p>\n<p>&nbsp;</p>\n<p>وهكذا عهودهم وعقودهم التي فيما بينهم وبين الناس يحافظون عليها ولا ينقضونها؛ لأن نقضها من صفات المنافقين؛ كما جاء في الحديث: \"<strong><span style=\"color: #0000ff;\">إذا عاهد أحدهم غدر، وإذا خاصم فجر، وإذا ائتُمِن خان</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ثم وصف الله -جل وعلا- هؤلاء، فقال :(<strong><span style=\"color: #ff0000;\">وَالَّذِينَ يَصِلُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ</span></strong>)[الرعد: 21] من صله الأرحام والإحسان إليهم، وإلى الفقراء والمحاويج، وبذل المعروف، فكل شيء أمر الله بوصله، فهم مبادرون إليه، لا يتخلفون عنه؛ سواء كان ذلك في الأقوال أو الأفعال.</p>\n<p>&nbsp;</p>\n<p>ووصفهم الله بأنهم: (<strong><span style=\"color: #ff0000;\">يَخْشَوْنَ رَبَّهُمْ</span></strong>)[الرعد: 21] فيما يأتون ويذرون من الأعمال، ذلك أنهم لا يراقبون الناس، ولكن يراقبون الله في ذلك كُله، ويستحضرون موقفهم في يوم القيامة الذي يظهر فيه سوء الحساب لأولئك الذين نقضوا ما عاهدوا الله عليه، وغدروا بعباده، ولذلك كان أمرهم على السداد والاستقامة في جميع تحرُّكاتهم وسكناتهم، فهم لا يراقبون الناس، ولكنهم يستحضرون مراقبة الله، فلا يمكن أن تتبدل أحوالهم في غيبةٍ أو ظهور أمام الناس، ولذلك هم ممن دخلوا فيمن وصفهم الرسول -صلى الله عليه وآله وسلم- بأنهم ممن يظلهم الله في ظله يوم لا ظل إلا ظله: \"<strong><span style=\"color: #0000ff;\">ورجل ذكر الله خاليًا ففاضت عيناه، ورجل تصدَّق بصدقة فأخفاها</span></strong>\"، وهكذا ما يكون من كل أعمالهم التي يراقبون الله فيها، ولا يعيرون نظر الخلق حضروا أم غابوا.</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ</span></strong>)[الرعد: 22] صبروا في كل ما أمر الله -جل وعلا- بهِ من الصبر، صبروا عن المحارم والمآثم، ففطموا أنفسهم عنها لله -عز وجل- ابتغاء مرضاته وجزيل ثوابه.</p>\n<p>&nbsp;</p>\n<p>وهكذا صبروا على ما كلفوا به من الطاعات، فإنهم وإن وجدوا فيها مشقةً أول الأمر، لكنهم يتلذذون بهذه الطاعات مهما ثقُلت عليهم؛ لأنهم يعلمون حُسن العاقبة، وقبل ذلك لأنهم أحبوها بحب مَن أمر بها، وهو ربهم -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>وهكذا أيضًا صبروا على ما يكون من أقدار ربهم في هذه الحياة الدنيا، فهم مؤمنون بقضائه وقدره، يعلمون أنه ما من شيء يكون في هذا الوجود إلا وقد قدره الله.</p>\n<p>&nbsp;</p>\n<p>وأيضًا يحسنون ظنهم بربهم، وأنه مهما حصل لهم من أمور ولو كرِهتها أنفسهم، فإن عقباها حميدة؛ لأنهم يحسنون ظنهم بربهم، ويعلمون ويعتقدون ما أخبر بهِ نبيهم محمدٌ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن الله لا يقضي قضاء لعبده، إلا وهو له خير</span></strong>\"، فهم يرون فيه الخير، وإن كان ظاهره مُؤلِمًا، ويرون فيه الخير وإن كان أوله موحشًا، لكنهم يدركون أن لَأْواءَ هذه الدنيا مهما طالت، ومهما كان فيها من الفجائع، فهي منقضية، وعاقبتهم إلى ربهم، فيجزيهم بما صبروا، صبروا بكل أنواع الصبر، وقد وعد الرب ووعدهُ الحقُّ وقوله الصدق: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</strong></span>)[الزمر: 10].</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: (<strong><span style=\"color: #ff0000;\">وَأَقَامُوا الصَّلَاةَ</span></strong>)[البقرة: 277]، فالصلاةُ لعظمتها وجلالها أقاموها، ولم يقل يؤدونها، وإنما يقيمونها بحدودها ومواقيتها، وركوعها وسجودها وخشوعها، على الوجه الشرعي المرضي، ولذلك ينتفعون بها، بل يجدون فيها قرة عيونهم وبهجة نفوسهم، كما كان نبيهم محمد -عليه الصلاة والسلام-: \"<strong><span style=\"color: #0000ff;\">وجُعِلت قرة عيني في الصلاة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>فهذا ميزان عظيم -يا عبد الله- إن وجدتَ في نفسك إقبالًا وحبًّا للصلاة، وارتياحًا لها كلما آن وقتها، وتشوُّقًا لها إن كنت خارج وقتها، فاعلم أن ذلك من علامات صحة قلبك وسلامته، وما وهبك الله من لب صحيح زكي، ولذلك وصف النبي -صلى الله عليه وسلم- أولئك الذين يظلهم الله في ظل عرشه يوم لا ظل إلا ظله: \"<strong><span style=\"color: #0000ff;\">ورجل قلبه معلق بالمساجد</span></strong>\"، فهو كلما حضرت صلاه أقبل إليها مبتهجًا متبشبشًا فرحًا، فإذا خرج من المسجد كان خاطرهُ معلقًا بالصلاة حتى يرجع إليها.</p>\n<p>&nbsp;</p>\n<p>وهكذا المرأة كلما حضر وقت صلاة أقبلت عليها، فإذا كان خارج وقت الصلاة كانت متهيأة لما بعدها، هكذا يكون كل مؤمن وكل مؤمنة: (<strong><span style=\"color: #ff0000;\">وَأَقَامُوا الصَّلَاةَ</span></strong>)[البقرة: 277]، فأمرهم كله مرتبط بالصلاة محور أعمالهم وتصرُّفاتهم مرتبط بالصلاة، فلا يمنعهم عنها مانع ولا يصدهم عنها صادٌّ، طالما كانت عقولهم حاضرة، لم يفقدوا الفكر والفهم، فالصلاة لا يؤخرونها ولا يفرطون فيها.</p>\n<p>&nbsp;</p>\n<p>ووصفهم الله وصف الله أولو الألباب، فقال: (<strong><span style=\"color: #ff0000;\">وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً</span></strong>)[الرعد: 22]، فأخرجوا ما يجب عليهم من الزكاة التي فرض الله، أو مما أوجب الله عليهم من النفقات؛ كالنفقة على الأهل والأولاد: (<span style=\"color: #ff0000;\"><strong>وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ</strong></span>)[الرعد: 22] أي على الذي يجب عليهم الإنفاق لهم من زوجات وقرابات وأجانب؛ من فقراء ومحاويج ومساكين.</p>\n<p>&nbsp;</p>\n<p>ومن سمو أخلاقهم: أنهم يرون أن هذا المال ليس لهم تصرُّف فيه إلا على ما أمر الله -جل وعلا-، ويرون أن للمحاويج والفقراء والمساكين حقًّا لهم في هذا المال؛ لأن الله يقول: (<strong><span style=\"color: #ff0000;\">وَآتُوهُمْ مِنْ مَالِ اللَّهِ الَّذِي آتَاكُمْ</span></strong>)[النور: 33]، فالمال مال الله، وإنما هم مستأمنون عليه، فينفقون منه على مراد الله ومحابه، ولذلك يبارك الله لهم في هذه الأموال، فيتمتعون بها على الحلال في هذه الدنيا، ويُجزون بها أجرًا وثوابًا في الآخرة.</p>\n<p>&nbsp;</p>\n<p>بخلاف أولئك الذين صدوا عن هذا الطريق القويم، فأنفقوا أموالهم في مساخط الله، ثم كان الحساب طويلًا يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>والله -جل وعلا- وصف هؤلاء بأنهم في نفقاتهم سرًّا وعلانية: (<strong><span style=\"color: #ff0000;\">وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً</span></strong>)[الرعد: 22] أي: في السر والجهر لم يمنعهم من ذلك حال من الأحوال آناء الليل وأطراف النهار، فينفقون في الجهر؛ حيث لا خوف من الرياء، وينفقون في السر؛ حيث يخشون الرياء، فالزكاة تخرج علانية ولا يتخوف من رياء فيها؛ لأنها واجبة على الجميع.</p>\n<p>&nbsp;</p>\n<p>أما الصدقات فإن الأحرى والأحسن فيها أن تكون على السر؛ لأنها عمل بين العبد وبين ربه، وحتى لا تكسر نفوسُ الفقراء والمحاويج عندما يعطون إياها.</p>\n<p>&nbsp;</p>\n<p>ولذا مدح الله على لسان نبيه -صلى الله عليه وآله وسلم- مَن كان على هذه الصفة في الإخلاص والإسرار، فقال في شأن الذين يظلون في عرشه: \"<strong><span style=\"color: #0000ff;\">ورجل تصدق بصدقة فأخفاها حتى لا تَعلم شماله ما تنفق يمينه</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ووصف الله أولي الألباب بأنهم: (<strong><span style=\"color: #ff0000;\">وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ</span></strong>)[القصص: 54] (أي يدفعون القبيح بالحسن)، فإذا آذاهم أحد قابلوه بالجميل صبرًا واحتمالًا وصفحًا وعفوًا؛ كما قال الله -جل وعلا-: (<strong><span style=\"color: #ff0000;\">ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ</span></strong>)[فصلت: 34]، ولهذا كانوا على هذه الصفة ليسوا على سبيل معاداة للناس، ولا شدة ولا غلظة معهم، وإنما هم على الرفق، فمن حرمهم أعطوه، ومن ظلمهم عفوا وصفحوا عنه، ومن بادرهم بالسوء بادروه بالحسنى.</p>\n<p>&nbsp;</p>\n<p>هذه من أعظم صفات كرام الناس، وأولو الألباب أحقُّ الناس بها، فكان جزاؤهم الذي أخبر الله عنه في هذا الموضع في كتابه العزيز: (<strong><span style=\"color: #ff0000;\">جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا</span></strong>)[الرعد: 23]، يعني جنات إقامة، (<strong><span style=\"color: #ff0000;\">جَنَّاتِ عَدْنٍ</span></strong>)[التوبة: 72] (العدن: هو الإقامة الطويلة)، فإقامتهم في هذه الجنات على سبيل الدوام الأبدي، لا يخرجون منها ولا يصيبهم موتٌ، ولا غير ذلك من آفات الدنيا، فإن هذه الجنة هي مدينة الأنبياء والرسل والأنبياء والصالحين والشهداء، وأئمة الهدى من الناس، فيدخلون هذه الجنة: (<strong><span style=\"color: #ff0000;\">وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ</span></strong>)[الرعد: 23]، فهذا من تمام الإنعام وكمال العطاء من الله -جل وعلا- أنه يجمعهم بأحبابهم من الآباء والأهلين والأبناء ممن هو صالح لدخول الجنة لتقر بذلك أعينهم، حتى إنه لترفع درجة الأدنى إلى درجة الأعلى امتنانًا من الله -جل وعلا-، وإحسانًا منه سبحانه؛ كما قال جل وعلا: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ آمَنُوا وَاتَّبَعَتْهُمْ ذُرِّيَّتُهُمْ بِإِيمَانٍ أَلْحَقْنَا بِهِمْ ذُرِّيَّتَهُمْ وَمَا أَلَتْنَاهُمْ مِنْ عَمَلِهِمْ مِنْ شَيْءٍ</span></strong>)[الطور: 21].</p>\n<p>&nbsp;</p>\n<p>وتأمل بركات ذلك المكان وما فيه من النعيم العظيم، حيث قال الله -جل وعلا-: (<strong><span style=\"color: #ff0000;\">وَالْمَلَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ</span></strong>)[الرعد: 23]، فهي جنة مُفتَّحة أبوابها لِما فيها من البهجة والاِنشراح، وليست كالنار التي أُوصدت أبوابها على أهلها ضيقًا وعذابًا، فالملائكة تدخل عليهم قائلةً: (<strong><span style=\"color: #ff0000;\">سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span></strong>)[الرعد: 24]، تُهنئهم بدخول الجنة، فعند دخولهم تَفِد إليهم الملائكة مُسلِّمين مُهنئين بما حصل لهم من إنعام رب العالمين والإقامة في دار السلام، في جوار الصديقين والأنبياء والرسل الكرام -جعلنا الله معهم بمنِّهِ وكرمه-.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من كل ذنبٍ، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد لله ورسوله نبينا محمد، صلى الله عليه وعلى آله وأصحابه ومَن تَبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فهذه -أيها الإخوة المؤمنون- صفات هؤلاء العباد الكرام أولي الألباب، فخليقٌ بمن أراد سعادة نفسه ونجاتها، وأراد شريف الأمور وأعاليها أن يتصف بصفاتهم، وأن يَلحق بركبهم، ففي ذلك الخير والفلاح في الدنيا والآخرة، كيف لا وقد نوَّه الله بهم وأعظم مِدحتهم في أكثر من موضع من كتابه العزيز، ومن جملة ما جاء من كلام ربنا في مدح أولي الألباب، وبيان الصفة التي استحقوا بها هذا الوصف، إضافة إلى ما جاء في سورة الرعد مما تقدم بيانه، ما جاء في سورة الزمر من قوله سبحانه: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَنْ يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى فَبَشِّرْ عِبَادِ&nbsp;*&nbsp;الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُولَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُولَئِكَ هُمْ أُولُو الْأَلْبَابِ</span></strong>)[الزمر: 17 - 18]، فمدح الله أولي الألباب بأنهم يستمعون القول فيتبعون أحسنه، وهذا لفظ مجمل يعم كل شيء، فهم دائمًا يتوجهون إلى أحسن الكلام وأحسن الفِعال، وأحسن الآراء وأحسن التصرفات، فهم على الدوام يتوجهون إلى الأحسن، ليس إلى الحسن فقط، فهم يُميزن بين الأمور بين خطئها وصوابها، وفوق ذلك يميزون أيضًا بين ما هو حسن منها، وما هو أحسن، فلا يرتضون المنازلَ الأقل، ولكنهم يتبعون ما هو أعلى، فهم يعرفون خير الخيرين، فيتبعون الأفضل، وأيضًا يميزون شر الشرين، فيبتعدون عن الأشد، هكذا هم أولو الألباب، ميزانهم وبوصلتهم في كل أحوالهم أنهم يتوجهون إلى معالي الأمور، وهذا وَفق ما يعرفونه من كتاب ربهم وما يحبه الله، وما جاء عن نبيه محمد -عليه الصلاة والسلام- مما حث عليه يتبعونه، وما حذَّر منه فيجتنبونه: (<strong><span style=\"color: #ff0000;\">وَإِنْ تُطِيعُوهُ تَهْتَدُوا</span></strong>)[النور: 54]، هكذا ينبغي أن يكون المؤمن، ولو سار الناس على هذا المنوال لقلت الشرور، ولتباعد عن مجتمعاتهم ما فيها من أنواع الآصار والشدائد، والتقاطع والتهاجر الذي يكثر حينما تغيب هذه الصفة بين الناس، فحريٌّ بالمؤمن أن يكون متوجهًا إلى هذه الصفات؛ لينال مدحة ربنا رب العالمين، فليس من مدحة أعظم من مدحة الله -جل وعلا- وثنائه على عبده.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك، فقال عز من قال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم؛ إنكَ حميدٌ مجيد.</p>\n<p>اللهم ارض عن خلفائه الراشدين والأئمة المهديين؛ أبي بكر وعمر وعثمان وعلي، وعن سائر الصحابة والتابعين برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم (<strong><span style=\"color: #ff0000;\">اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِّلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيمٌ</span></strong>)[الحشر: 10].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين، اللهم أعذنا من الفتن ما ظهر منها وما بطن، اللهم أصلح أئمتنا وولاة أمورنا، اللهم وفِّقهم لما فيه رضاك، وأعذهم مما فيه سخطك، اللهم يسر لهم الخير ودُلَّهم عليه، وارزقهم البطانة الصالحة الناصحة، وأبعِدْ عنهم بطانة السوء يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم من أراد بنا وبالإسلام والمسلمين سوءًا، فاشغله بنفسه، واجعل تدبيره تدميرًا عليه يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبِّت أقدام وسدِّد آراء جنودنا المرابطين المجاهدين على الحدود وفي الثغور يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم احقن دماء المسلمين في كل مكان، اللهم عجِّل لهم بالفرج في فلسطين وسوريا وفي العراق، واليمن وفي ليبيا وبورما، وفي غيرها من البلاد يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span></strong>)[الصافات: 180 - 182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أولو_الألباب_من_هم؟_وما_صفاتهم؟_وما_جزاؤهم؟.doc",
      "path": "/database/files/أولو_الألباب_من_هم؟_وما_صفاتهم؟_وما_جزاؤهم؟.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%88%D9%84%D9%88-%D8%A7%D9%84%D8%A3%D9%84%D8%A8%D8%A7%D8%A8-%D9%85%D9%86-%D9%87%D9%85%D8%9F-%D9%88%D9%85%D8%A7-%D8%B5%D9%81%D8%A7%D8%AA%D9%87%D9%85%D8%9F-%D9%88%D9%85%D8%A7-%D8%AC%D8%B2%D8%A7/download-file/349765"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أولو-الألباب-من-هم؟-وما-صفاتهم؟-وما-جزا"
}
