{
  "id": 1279,
  "title": "أيام الله - يوم عاشوراء",
  "slug": "أيام-الله-يوم-عاشوراء",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أيام الله ذكرى 2/من أيام الله هلاك فرعون ومن معه 3/من عبر قصة فرعون وهلاكه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنها الحادثةُ التي خَتَمَ اللهُ فيها حياةَ طَاغوتٍ، وأزالَ فيها مُلْكَ جَبارٍ، وَهَدمَ فيها صَرْحَ طُغْيانٍ، وَدَمَّرَ فيها جُنُودَ بَغْي. وهي الحادثةُ التي أَعَزَّ اللهُ فيها أولياءَهُ، ونَجَّى فيها أَصْفِياءَهُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ:\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]،\n \n(يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1].\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأيها المسلمون: أُممٌ توالتْ على هذه الأَرضِ يَخْلُفُ بعضُهُم بعضاً.. جيلٌ جديدٌ يَعقُبُ جيلاً قد هَرِم، وقَرْنٌ أَهَلَّ يَتلو قَرناً قَدْ أَفَلْ.\n \nأَجيالٌ وَرِثُوا هذهِ الأَرضَ واسْتُعمِرُوا فيها زَمَناً ثُمَّ رحَلُوا، ثُم خَلَفَهُم في الأَرضِ قومٌ آخرونَ ثُمَّ رَحلُوا، يَمُرُّ الأَقوامُ على هذه الحياةِ سِريعاً.. يُمْتَحَنُونَ فيها بِما به يُؤمَرُون ثُمَّ إلى رَبِهِم يُرْجَعُون (أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ)[المؤمنون:115].\n \nواليومَ مَنْ على قيدِ الحياةِ.. يَعِيْشَ فَترةَ ابتلائهِ واختِبارِه.. وغَداً تَطْوِيِهِ يَدُ المَنُونِ كما طَوَتْ مَن قَبْلَه، ويَصِيْرُ إلى دارِ الجزاءِ ويَنْقَضِي زَمَنُ العَمَل.\n \nوفي الذاهِبِينَ الأَولينَ مِن القُرونِ لنا بَصائِرْ، ولا يُبصِرُ الذكرى إلا مَن عَقَل، وللهِ في الأُممِ أَيامٌ بِها للمُعتَبِرِينَ مُعتَبَر، وما أَعْمَلَ عاقِلٌ فِكْرَهُ وتَأَمَلِ أَيامَ اللهِ إلا وَعى، وفي التَنْزِيلِ قال اللهُ: (وَذَكِّرْهُمْ بِأَيَّامِ اللّهِ إِنَّ فِي ذَلِكَ لآيَاتٍ لِّكُلِّ صَبَّارٍ شَكُورٍ)[إبراهيم:5].\n \nأَيامُ اللهِ وقائِعُهُ في الأُممِ السابِقَةِ؛ مِنْ نَصرٍ للمؤمنينَ، وإهلاكٍ للظالمين، يَتذَكَّرُ المؤُمنونَ أَيامَ اللهِ ويَتَذَاكَرونَها.. اغْتِباطاً بِوَلايَةِ اللهِ وفَضْلِهِ على المؤمنين، واستِبْشاراً بإهلاكهِ ومَحْقِهِ للمُسْتَكْبِرِين. يَتذَكَّرُون أَيامَ اللهِ؛ لِيَقوى باللهِ إيمانُهُم، ولِيَعظُمَ بِهِ يَقِيْنُهُم. يَتذَكَّرُون أَيامَ اللهِ؛ لِيواجِهُوا مراحِلَ الاستِضْعافِ حِينَ يُصابونَ بها بِعزائِمَ نافِذَة، ولِيواجِهوا شدائدَ الفِتَنِ حينَ تَأتي عليهم بثباتٍ راسِخ، ولِيواجِهوا مَفارِقَ الخوفِ حينَ يَمُرُّونَ بِها بقلوبٍ جَسُورَة.\n \nأَيامُ اللهِ في الأُممِ.. قَصَّ اللهُ علينا شيئاً من أَنبائها في القُرآن.. وقَبلَ قُرُون مِن الزمَنِ وفي مِثلِ شَهرِكُم هذا -شَهْرِ اللهِ المُحرَّم- وفي اليومِ العاشِرِ مِنه، حَدَثَتْ في الأرضَ حادثةُ جَسِيْمَةٌ، وَوَقعَ في الدنيا أَمْرٌ عَظِيْم.\n \nحَادِثَةٌ غَيَّرَتْ مَسَارَ التاريخِ، قَلَبَتْ مِيزانُ القُوى، وأَبانَتْ سَبِيْلَ الهُدَى. فُضِحَ فيها الظُلْمُ ودُمِّرَ فيها الظالمون، وأَشْرَقَ وجْهُ الأَرْضِ بَعْدَها بِنُورِ العدلِ والإيمان.\n \nحادثةٌ أَبْقى اللهُ ذِكْرَها، وخلدَ في العالَمِينَ خَبَرَها، تَحدَّثَ القرآنُ عنها كثيراً، وفَصَّلَ في وقائعها وأَحْدَاثِها.\n \nإنها الحادثةُ التي خَتَمَ اللهُ فيها حياةَ طَاغوتٍ، وأزالَ فيها مُلْكَ جَبارٍ، وَهَدمَ فيها صَرْحَ طُغْيانٍ، وَدَمَّرَ فيها جُنُودَ بَغْي. وهي الحادثةُ التي أَعَزَّ اللهُ فيها أولياءَهُ، ونَجَّى فيها أَصْفِياءَهُ، وأَوْرَثَهم بعدها مَشارِقَ الأرضِ ومغارِبَها التي بارَكَ اللهُ فِيْها. إنها نهايةُ فرعونَ وقومِهِ، ونجاةُ مُوسى عليه السلام وقومِهِ.\n \nفَهُناكَ على أرضِ مِصْرَ، كانَ فِرْعون يعتلي عَرْشَ الكِبْرِياءِ، وَيَقُودَ جُنْدَ الظالمين (إِنَّ فِرْعَوْنَ عَلَا فِي الْأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعاً يَسْتَضْعِفُ طَائِفَةً مِّنْهُمْ يُذَبِّحُ أَبْنَاءهُمْ وَيَسْتَحْيِي نِسَاءهُمْ إِنَّهُ كَانَ مِنَ الْمُفْسِدِينَ)[القصص:4] وما زالَ فِرْعَونُ يزدادُ كِبْراً وعُتُوّاً، وغُرُوْراً وظُلْماً، فأرسل الله إليه مُوسى وَشَدَّ عَضُدَه بأَخِيهِ هارونَ عليهما السلام (اذْهَبْ أَنتَ وَأَخُوكَ بِآيَاتِي وَلَا تَنِيَا فِي ذِكْرِي * اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى * فَقُولَا لَهُ قَوْلاً لَّيِّناً لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى)[طه:42-44] فما كانَ جَوابُ فرعونَ إلا أَنْ قَال (وَمَا رَبُّ الْعَالَمِينَ)[الشعراء:23] (أنا ربكم الأعلى)[النازعات:24] فأَقَامَ مُوسَى عليه الحُجَجَ، وأَلْجَمَهُ بالبيناتِ ودَمَغَهُ بالبراهين، فما ازْدادَ فِرْعَونُ بالآيات إلا طُغْياناً، ولا بِالنُّذُرِ إِلا فُجُوْراً. وقالَ ساخراً مُسْتَكْبِراً، مُنكِراً وحدانيةَ اللهِ، مُدَّعٍ لنَفسِهِ الرُّبُوبِيَّةَ (يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِ فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَى إِلَهِ مُوسَى وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ * وَاسْتَكْبَرَ هُوَ وَجُنُودُهُ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَظَنُّوا أَنَّهُمْ إِلَيْنَا لَا يُرْجَعُونَ)[القصص:39] وقال لموسى عليه السلام: (لَئِنِ اتَّخَذْتَ إِلَهًا غَيْرِي لَأَجْعَلَنَّكَ مِنَ الْمَسْجُونِينَ)[الشعراء:29]، قال له موسى: (أَوَلَوْ جِئْتُكَ بِشَيْءٍ مُبِينٍ)[الشعراء:30] أرأيتَ إن جئتُكَ بآيةٍ بينةٍ، أكنت مُرْعَوِياً عن غيك؟ مُنْزَجِراً عن طُغيانك؟ (قَالَ فَأْتِ بِهِ إِنْ كُنْتَ مِنَ الصَّادِقِينَ * فَأَلْقَى عَصَاهُ فَإِذَا هِيَ ثُعْبَانٌ مُبِينٌ * وَنَزَعَ يَدَهُ فَإِذَا هِيَ بَيْضَاءُ لِلنَّاظِرِينَ)[الشعراء:31-33] فقال فرعونُ: (أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَا مُوسَى * فَلَنَأْتِيَنَّكَ بِسِحْرٍ مِّثْلِهِ فَاجْعَلْ بَيْنَنَا وَبَيْنَكَ مَوْعِداً لَّا نُخْلِفُهُ نَحْنُ وَلَا أَنتَ مَكَاناً سُوًى * قَالَ مَوْعِدُكُمْ يَوْمُ الزِّينَةِ وَأَن يُحْشَرَ النَّاسُ ضُحًى * فَتَوَلَّى فِرْعَوْنُ فَجَمَعَ كَيْدَهُ ثُمَّ أَتَى)[طه:57-60].\n \nجاءَ فِرْعونُ وسَحَرَتُهُ بِسِحْرٍ عظيم، فألقوا حبالَهم وعصيهم (وَقَالُوا بِعِزَّةِ فِرْعَوْنَ إِنَّا لَنَحْنُ الْغَالِبُونَ)[الشعراء:44] فألقى موسى عصاه (فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ)[الشُّعَرَاءِ:45] تبتلعُ الحبالَ والعِصِيَّ التي أَلقاها السحرةُ، فلا تَدَعُ مِنْها شيئاً، فكانتِ الهزيمةُ لفرعون.. (فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُواْ يَعْمَلُونَ * فَغُلِبُواْ هُنَالِكَ وَانقَلَبُواْ صَاغِرِينَ * وَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ * قَالُواْ آمَنَّا بِرِبِّ الْعَالَمِينَ * رَبِّ مُوسَى وَهَارُونَ)[الشعراء:44-٤٨].\n \nفثارَ طُغيانُ فِرْعَونَ، فأَغلظَ الوعيدَ على بَني إسرائيل (قَالَ سَنُقَتِّلُ أَبْنَاءهُمْ وَنَسْتَحْيِي نِسَاءهُمْ وَإِنَّا فَوْقَهُمْ قَاهِرُونَ)[الأعرَاف:127] فَتَضَرَّعَ مُوسى عليه السلام إلى ربه (رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلأهُ زِينَةً وَأَمْوَالاً فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّواْ عَن سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلاَ يُؤْمِنُواْ حَتَّى يَرَوُاْ الْعَذَابَ الأَلِيمَ)[يونس:88] فاستجابَ لَهُ رَبُّهُ: (قَالَ قَدْ أُجِيبَت دَّعْوَتُكُمَا فَاسْتَقِيمَا وَلاَ تَتَّبِعَآنِّ سَبِيلَ الَّذِينَ لاَ يَعْلَمُونَ)[يونس:88-89] ثم أَوحى اللهُ إليه (أَنْ أَسْرِ بِعِبَادِي إِنَّكُم مُّتَّبَعُونَ)[الشعراء:52] أخرج بعبادي من أَرْضِ مِصْرَ، فإنكم مُتَّبَعُوْنَ مِنْ قِبَلِ فِرْعَونَ وَجُنُودِه، وَهُناكَ سَيَحِلُّ بِهِمْ أَمرُ الله. (فَلَمَّا تَرَاءَى الْجَمْعَانِ) جَمْعُ المؤمنينَ وَجَمْعُ الكافرين (قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ * قال كَلا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ * فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ)[الشعراء:61-63] تَجمَّدَت مِيَاهُ البحرِ عن الشمالِ وعَن اليمين كَالطودِ والجبل العظيم. وانْشَقَّ أَمامَ موسى وقومَه في البحرِ طَرِيقاً يَبَساً.. فَسَلَكُوْهُ مُطْمَئِنْينَ، وأَعْمَى اللهُ فِرعونَ عَن هذه الآيات الكُبرى، فلم يَنْزَجِرْ، ولَمْ يَدَّكِرْ، ولَمْ يَسْتَكِين.\n \nفلما اسْتَكْمَلَ مُوسَى وَقَوْمُه خُرُوْجَهُم من الجانبِ الآخرِ. واسْتَكْمَلَ فرعونُ وجنودُه دخولَهم، أَمَرَ اللهُ البَحْرَ أَنْ يَعُودَ كما كان (فَغَشِيَهُمْ مِنَ الْيَمِّ مَا غَشِيَهُمْ * وَأَضَلَّ فِرْعَوْنُ قَوْمَهُ وَمَا هَدَى)[طه:77-79] ولما أدركَ فرعونَ الغرقُ، أدرك حقارة نفسه وفضاعة جُرمه، فقال: (آمَنتُ أَنَّهُ لا إِلِهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَاْ مِنَ الْمُسْلِمِينَ) فلم تقبل له توبة، وجاءه الرد المُهين: (آلآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنتَ مِنَ الْمُفْسِدِينَ * فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً وَإِنَّ كَثِيراً مِّنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ)[يونس:91-92] أَمَرَ اللهُ البحرَ أَنْ يَقْذِفَ بجَسَدِ فِرْعَونَ إلى البَّرِّ، لِيَرَاهُ بَنُو إِسْرَائِيْلَ، فتطمئنَ قلوبُهُم، وتُشْفى صُدُورُهم، وبِجليلِ نَصرِ اللهِ يَسْتَبْشِرون. ويعودونَ إلى أَرضٍ.. طالما استُضعفوا وعُذّبوا فيها. لهم فيها الأَمرُ والتمكين (وَأَوْرَثْنَا الْقَوْمَ الَّذِينَ كَانُواْ يُسْتَضْعَفُونَ مَشَارِقَ الأَرْضِ وَمَغَارِبَهَا الَّتِي بَارَكْنَا فِيهَا وَتَمَّتْ كَلِمَتُ رَبِّكَ الْحُسْنَى عَلَى بَنِي إِسْرَائِيلَ بِمَا صَبَرُواْ وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُواْ يَعْرِشُونَ)[الأعراف:137].\n \nبارك الله لي ولكم بالقرآن العظيم ..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً رسولُ رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين. أما بعد: فاتقوا الله عباد الله لعلكم ترحمون.\n \nأيها المسلمون: لقد أَهْلَكَ اللهُ فرعونَ وقومَهُ قبل آلافَ السنين، وصَبَّ عليهم سوطَ عذابٍ إنَّ ربكَ لبالمرْصَاد، وَبَقِيَتْ اللعناتُ تَتَوالى عليهم عَبْرَ القرونِ (وَأَتْبَعْنَاهُمْ فِي هَذِهِ الدُّنْيَا لَعْنَةً وَيَوْمَ الْقِيَامَةِ هُمْ مِنَ الْمَقْبُوحِينَ)[القصص:42].\n \nلقد قصَّ اللهُ علينا نبأ موسى مع فرعونَ في كثيرٍ من سورِ القرآن، وفي ذلك دعوةٌ إلى طول التأمل والتدبر (لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِّأُوْلِي الأَلْبَابِ مَا كَانَ حَدِيثاً يُفْتَرَى)[يُوسُفَ:111] وليس للعِبَرِ في هذه الآياتِ منتهى، ومَن تدبر القرآنَ أبْصَر.\n \nإِنَّ إمهالَ الله للظالمين، وإنزالَ النعمِ عليهم -مع عظيم طغيانهم- ليس إكراماً من الله لهم، وإنما هو إمهالٌ واستدراجٌ ليزدادوا إثماً، ثُمَّ يَصِيروا إلى عاقِبَةِ صَنِيعهم صاغِرِين (وَلا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لأنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ)[آلعمران: 178]\n \nإِن شِدَّةَ البلاءِ على المؤمنين، وتَكَالُبَ الأعداءِ عليهم، ليس لهوانِهم على الله، وإنما هو ابتلاءٌ من الله لهم، ورِفعةٌ وتمحيص، (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ)[آلعمران:142] والعاقبة في الدارين للمؤمنين، وإن طال بهم البلاء، وتأخر عليهم النصر (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الأشْهَادُ * يَوْمَ لَا يَنْفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَلَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ)[غافر:51-52].\n \nوالمؤمنون بَعْضُهُم أَوْلياءُ بَعْضٍ مهما تباعدت بينهم الأنسابُ، ومهما تناءت بينهم الديار، ومهما تعاقبوا عبر القرون. لما قَدِمَ رَسُوْلُ اللهِ -صلى الله عليه وسلم- المدينةَ، َرَأَى اليَهُودَ تَصُومُ يَوْمَ عَاشُورَاءَ، فَقَالَ: \"مَا هَذَا؟\"، قَالُوا: هَذَا يَوْمٌ صَالِحٌ، هَذَا يَوْمٌ نَجَّى اللَّهُ بَنِي إِسْرَائِيلَ مِنْ عَدُوِّهِمْ فَصَامَهُ مُوسَى، فقَالَ رسول الله -صلى الله عليه وسلم-: \"فَأَنَا أَحَقُّ بِمُوسَى مِنْكُمْ\" وفي رواية: \"نَحْنُ أَوْلَى بِمُوسَى مِنْكُمْ\" فَصَامَهُ، وَأَمَرَ بِصِيَامِهِ (رواه البخاري ومسلم)؛ فالمؤمنون اليومَ وَهُمْ يَصُومُوْنَ يَومَ عَاشْورَاء.. يدركون فضلَ صيامِه \"يُكَفِّرُ السَّنَةَ المَاضِيَةَ\" وَيحققون معنى الولاءِ بَين المؤمنينَ \"نَحْنُ أَوْلَى بِمُوسَى مِنْكُمْ\".\n \nوكما يُشرعُ صيامُ يومِ عَاشُوْراء، فإِنه يُسْتَحَبُ صِيامُ يومٍ قَبْلَه مخالفةً لليهود، لقول النبي -صلى الله عليه وسلم-: \"لَئِنْ بَقِيتُ إِلَى قَابلٍ لأَصُومَنَّ التَّاسِعَ\"؛ أي مع العاشر.\n \nوكثرةُ الصيامِ في شهرِ الله المحرم.. من أَفْضَلِ الأعمال، لقول النبي -صلى الله عليه وسلم-: \"أفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ: شَهْرُ الله المُحَرَّمُ\"(رواه مسلم).\n \nاللهم انصر عبادة المستضعفين في كل مكان.. اجعل لهم من كل همٍ فرجا..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أيام الله ذكرى 2/من أيام الله هلاك فرعون ومن معه 3/من عبر قصة فرعون وهلاكه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنها الحادثةُ التي خَتَمَ اللهُ فيها حياةَ طَاغوتٍ، وأزالَ فيها مُلْكَ جَبارٍ، وَهَدمَ فيها صَرْحَ طُغْيانٍ، وَدَمَّرَ فيها جُنُودَ بَغْي. وهي الحادثةُ التي أَعَزَّ اللهُ فيها أولياءَهُ، ونَجَّى فيها أَصْفِياءَهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373785\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]،</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أُممٌ توالتْ على هذه الأَرضِ يَخْلُفُ بعضُهُم بعضاً.. جيلٌ جديدٌ يَعقُبُ جيلاً قد هَرِم، وقَرْنٌ أَهَلَّ يَتلو قَرناً قَدْ أَفَلْ.</p>\n<p>&nbsp;</p>\n<p>أَجيالٌ وَرِثُوا هذهِ الأَرضَ واسْتُعمِرُوا فيها زَمَناً ثُمَّ رحَلُوا، ثُم خَلَفَهُم في الأَرضِ قومٌ آخرونَ ثُمَّ رَحلُوا، يَمُرُّ الأَقوامُ على هذه الحياةِ سِريعاً.. يُمْتَحَنُونَ فيها بِما به يُؤمَرُون ثُمَّ إلى رَبِهِم يُرْجَعُون (<span style=\"color:#ff0000;\">أَفَحَسِبْتُمْ أَنَّمَا خَلَقْنَاكُمْ عَبَثًا وَأَنَّكُمْ إِلَيْنَا لَا تُرْجَعُونَ</span>)[المؤمنون:115].</p>\n<p>&nbsp;</p>\n<p>واليومَ مَنْ على قيدِ الحياةِ.. يَعِيْشَ فَترةَ ابتلائهِ واختِبارِه.. وغَداً تَطْوِيِهِ يَدُ المَنُونِ كما طَوَتْ مَن قَبْلَه، ويَصِيْرُ إلى دارِ الجزاءِ ويَنْقَضِي زَمَنُ العَمَل.</p>\n<p>&nbsp;</p>\n<p>وفي الذاهِبِينَ الأَولينَ مِن القُرونِ لنا بَصائِرْ، ولا يُبصِرُ الذكرى إلا مَن عَقَل، وللهِ في الأُممِ أَيامٌ بِها للمُعتَبِرِينَ مُعتَبَر، وما أَعْمَلَ عاقِلٌ فِكْرَهُ وتَأَمَلِ أَيامَ اللهِ إلا وَعى، وفي التَنْزِيلِ قال اللهُ: (<span style=\"color:#ff0000;\">وَذَكِّرْهُمْ بِأَيَّامِ اللّهِ إِنَّ فِي ذَلِكَ لآيَاتٍ لِّكُلِّ صَبَّارٍ شَكُورٍ</span>)[إبراهيم:5].</p>\n<p>&nbsp;</p>\n<p>أَيامُ اللهِ وقائِعُهُ في الأُممِ السابِقَةِ؛ مِنْ نَصرٍ للمؤمنينَ، وإهلاكٍ للظالمين، يَتذَكَّرُ المؤُمنونَ أَيامَ اللهِ ويَتَذَاكَرونَها.. اغْتِباطاً بِوَلايَةِ اللهِ وفَضْلِهِ على المؤمنين، واستِبْشاراً بإهلاكهِ ومَحْقِهِ للمُسْتَكْبِرِين. يَتذَكَّرُون أَيامَ اللهِ؛ لِيَقوى باللهِ إيمانُهُم، ولِيَعظُمَ بِهِ يَقِيْنُهُم. يَتذَكَّرُون أَيامَ اللهِ؛ لِيواجِهُوا مراحِلَ الاستِضْعافِ حِينَ يُصابونَ بها بِعزائِمَ نافِذَة، ولِيواجِهوا شدائدَ الفِتَنِ حينَ تَأتي عليهم بثباتٍ راسِخ، ولِيواجِهوا مَفارِقَ الخوفِ حينَ يَمُرُّونَ بِها بقلوبٍ جَسُورَة.</p>\n<p>&nbsp;</p>\n<p>أَيامُ اللهِ في الأُممِ.. قَصَّ اللهُ علينا شيئاً من أَنبائها في القُرآن.. وقَبلَ قُرُون مِن الزمَنِ وفي مِثلِ شَهرِكُم هذا -شَهْرِ اللهِ المُحرَّم- وفي اليومِ العاشِرِ مِنه، حَدَثَتْ في الأرضَ حادثةُ جَسِيْمَةٌ، وَوَقعَ في الدنيا أَمْرٌ عَظِيْم.</p>\n<p>&nbsp;</p>\n<p>حَادِثَةٌ غَيَّرَتْ مَسَارَ التاريخِ، قَلَبَتْ مِيزانُ القُوى، وأَبانَتْ سَبِيْلَ الهُدَى. فُضِحَ فيها الظُلْمُ ودُمِّرَ فيها الظالمون، وأَشْرَقَ وجْهُ الأَرْضِ بَعْدَها بِنُورِ العدلِ والإيمان.</p>\n<p>&nbsp;</p>\n<p>حادثةٌ أَبْقى اللهُ ذِكْرَها، وخلدَ في العالَمِينَ خَبَرَها، تَحدَّثَ القرآنُ عنها كثيراً، وفَصَّلَ في وقائعها وأَحْدَاثِها.</p>\n<p>&nbsp;</p>\n<p>إنها الحادثةُ التي خَتَمَ اللهُ فيها حياةَ طَاغوتٍ، وأزالَ فيها مُلْكَ جَبارٍ، وَهَدمَ فيها صَرْحَ طُغْيانٍ، وَدَمَّرَ فيها جُنُودَ بَغْي. وهي الحادثةُ التي أَعَزَّ اللهُ فيها أولياءَهُ، ونَجَّى فيها أَصْفِياءَهُ، وأَوْرَثَهم بعدها مَشارِقَ الأرضِ ومغارِبَها التي بارَكَ اللهُ فِيْها. إنها نهايةُ فرعونَ وقومِهِ، ونجاةُ مُوسى عليه السلام وقومِهِ.</p>\n<p>&nbsp;</p>\n<p>فَهُناكَ على أرضِ مِصْرَ، كانَ فِرْعون يعتلي عَرْشَ الكِبْرِياءِ، وَيَقُودَ جُنْدَ الظالمين (<span style=\"color:#ff0000;\">إِنَّ فِرْعَوْنَ عَلَا فِي الْأَرْضِ وَجَعَلَ أَهْلَهَا شِيَعاً يَسْتَضْعِفُ طَائِفَةً مِّنْهُمْ يُذَبِّحُ أَبْنَاءهُمْ وَيَسْتَحْيِي نِسَاءهُمْ إِنَّهُ كَانَ مِنَ الْمُفْسِدِينَ</span>)[القصص:4] وما زالَ فِرْعَونُ يزدادُ كِبْراً وعُتُوّاً، وغُرُوْراً وظُلْماً، فأرسل الله إليه مُوسى وَشَدَّ عَضُدَه بأَخِيهِ هارونَ عليهما السلام (<span style=\"color:#ff0000;\">اذْهَبْ أَنتَ وَأَخُوكَ بِآيَاتِي وَلَا تَنِيَا فِي ذِكْرِي * اذْهَبَا إِلَى فِرْعَوْنَ إِنَّهُ طَغَى * فَقُولَا لَهُ قَوْلاً لَّيِّناً لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى</span>)[طه:42-44] فما كانَ جَوابُ فرعونَ إلا أَنْ قَال (<span style=\"color:#ff0000;\">وَمَا رَبُّ الْعَالَمِينَ</span>)[الشعراء:23] (<span style=\"color:#ff0000;\">أنا ربكم الأعلى</span>)[النازعات:24] فأَقَامَ مُوسَى عليه الحُجَجَ، وأَلْجَمَهُ بالبيناتِ ودَمَغَهُ بالبراهين، فما ازْدادَ فِرْعَونُ بالآيات إلا طُغْياناً، ولا بِالنُّذُرِ إِلا فُجُوْراً. وقالَ ساخراً مُسْتَكْبِراً، مُنكِراً وحدانيةَ اللهِ، مُدَّعٍ لنَفسِهِ الرُّبُوبِيَّةَ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْمَلَأُ مَا عَلِمْتُ لَكُمْ مِنْ إِلَهٍ غَيْرِ فَأَوْقِدْ لِي يَا هَامَانُ عَلَى الطِّينِ فَاجْعَلْ لِي صَرْحًا لَعَلِّي أَطَّلِعُ إِلَى إِلَهِ مُوسَى وَإِنِّي لَأَظُنُّهُ مِنَ الْكَاذِبِينَ * وَاسْتَكْبَرَ هُوَ وَجُنُودُهُ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَظَنُّوا أَنَّهُمْ إِلَيْنَا لَا يُرْجَعُونَ</span>)[القصص:39] وقال لموسى عليه السلام: (<span style=\"color:#ff0000;\">لَئِنِ اتَّخَذْتَ إِلَهًا غَيْرِي لَأَجْعَلَنَّكَ مِنَ الْمَسْجُونِينَ</span>)[الشعراء:29]، قال له موسى: (<span style=\"color:#ff0000;\">أَوَلَوْ جِئْتُكَ بِشَيْءٍ مُبِينٍ</span>)[الشعراء:30] أرأيتَ إن جئتُكَ بآيةٍ بينةٍ، أكنت مُرْعَوِياً عن غيك؟ مُنْزَجِراً عن طُغيانك؟ (<span style=\"color:#ff0000;\">قَالَ فَأْتِ بِهِ إِنْ كُنْتَ مِنَ الصَّادِقِينَ * فَأَلْقَى عَصَاهُ فَإِذَا هِيَ ثُعْبَانٌ مُبِينٌ * وَنَزَعَ يَدَهُ فَإِذَا هِيَ بَيْضَاءُ لِلنَّاظِرِينَ</span>)[الشعراء:31-33] فقال فرعونُ: (<span style=\"color:#ff0000;\">أَجِئْتَنَا لِتُخْرِجَنَا مِنْ أَرْضِنَا بِسِحْرِكَ يَا مُوسَى * فَلَنَأْتِيَنَّكَ بِسِحْرٍ مِّثْلِهِ فَاجْعَلْ بَيْنَنَا وَبَيْنَكَ مَوْعِداً لَّا نُخْلِفُهُ نَحْنُ وَلَا أَنتَ مَكَاناً سُوًى * قَالَ مَوْعِدُكُمْ يَوْمُ الزِّينَةِ وَأَن يُحْشَرَ النَّاسُ ضُحًى * فَتَوَلَّى فِرْعَوْنُ فَجَمَعَ كَيْدَهُ ثُمَّ أَتَى</span>)[طه:57-60].</p>\n<p>&nbsp;</p>\n<p>جاءَ فِرْعونُ وسَحَرَتُهُ بِسِحْرٍ عظيم، فألقوا حبالَهم وعصيهم (<span style=\"color:#ff0000;\">وَقَالُوا بِعِزَّةِ فِرْعَوْنَ إِنَّا لَنَحْنُ الْغَالِبُونَ</span>)[الشعراء:44] فألقى موسى عصاه (<span style=\"color:#ff0000;\">فَإِذَا هِيَ تَلْقَفُ مَا يَأْفِكُونَ</span>)[الشُّعَرَاءِ:45] تبتلعُ الحبالَ والعِصِيَّ التي أَلقاها السحرةُ، فلا تَدَعُ مِنْها شيئاً، فكانتِ الهزيمةُ لفرعون.. (<span style=\"color:#ff0000;\">فَوَقَعَ الْحَقُّ وَبَطَلَ مَا كَانُواْ يَعْمَلُونَ * فَغُلِبُواْ هُنَالِكَ وَانقَلَبُواْ صَاغِرِينَ * وَأُلْقِيَ السَّحَرَةُ سَاجِدِينَ * قَالُواْ آمَنَّا بِرِبِّ الْعَالَمِينَ * رَبِّ مُوسَى وَهَارُونَ</span>)[الشعراء:44-٤٨].</p>\n<p>&nbsp;</p>\n<p>فثارَ طُغيانُ فِرْعَونَ، فأَغلظَ الوعيدَ على بَني إسرائيل (قَالَ سَنُقَتِّلُ أَبْنَاءهُمْ وَنَسْتَحْيِي نِسَاءهُمْ وَإِنَّا فَوْقَهُمْ قَاهِرُونَ)[الأعرَاف:127] فَتَضَرَّعَ مُوسى عليه السلام إلى ربه (<span style=\"color:#ff0000;\">رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلأهُ زِينَةً وَأَمْوَالاً فِي الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّواْ عَن سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلاَ يُؤْمِنُواْ حَتَّى يَرَوُاْ الْعَذَابَ الأَلِيمَ</span>)[يونس:88] فاستجابَ لَهُ رَبُّهُ: (<span style=\"color:#ff0000;\">قَالَ قَدْ أُجِيبَت دَّعْوَتُكُمَا فَاسْتَقِيمَا وَلاَ تَتَّبِعَآنِّ سَبِيلَ الَّذِينَ لاَ يَعْلَمُونَ</span>)[يونس:88-89] ثم أَوحى اللهُ إليه (<span style=\"color:#ff0000;\">أَنْ أَسْرِ بِعِبَادِي إِنَّكُم مُّتَّبَعُونَ</span>)[الشعراء:52] أخرج بعبادي من أَرْضِ مِصْرَ، فإنكم مُتَّبَعُوْنَ مِنْ قِبَلِ فِرْعَونَ وَجُنُودِه، وَهُناكَ سَيَحِلُّ بِهِمْ أَمرُ الله. (<span style=\"color:#ff0000;\">فَلَمَّا تَرَاءَى الْجَمْعَانِ</span>) جَمْعُ المؤمنينَ وَجَمْعُ الكافرين (<span style=\"color:#ff0000;\">قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ * قال كَلا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ * فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ</span>)[الشعراء:61-63] تَجمَّدَت مِيَاهُ البحرِ عن الشمالِ وعَن اليمين كَالطودِ والجبل العظيم. وانْشَقَّ أَمامَ موسى وقومَه في البحرِ طَرِيقاً يَبَساً.. فَسَلَكُوْهُ مُطْمَئِنْينَ، وأَعْمَى اللهُ فِرعونَ عَن هذه الآيات الكُبرى، فلم يَنْزَجِرْ، ولَمْ يَدَّكِرْ، ولَمْ يَسْتَكِين.</p>\n<p>&nbsp;</p>\n<p>فلما اسْتَكْمَلَ مُوسَى وَقَوْمُه خُرُوْجَهُم من الجانبِ الآخرِ. واسْتَكْمَلَ فرعونُ وجنودُه دخولَهم، أَمَرَ اللهُ البَحْرَ أَنْ يَعُودَ كما كان (<span style=\"color:#ff0000;\">فَغَشِيَهُمْ مِنَ الْيَمِّ مَا غَشِيَهُمْ * وَأَضَلَّ فِرْعَوْنُ قَوْمَهُ وَمَا هَدَى</span>)[طه:77-79] ولما أدركَ فرعونَ الغرقُ، أدرك حقارة نفسه وفضاعة جُرمه، فقال: (<span style=\"color:#ff0000;\">آمَنتُ أَنَّهُ لا إِلِهَ إِلاَّ الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَاْ مِنَ الْمُسْلِمِينَ</span>) فلم تقبل له توبة، وجاءه الرد المُهين: (<span style=\"color:#ff0000;\">آلآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنتَ مِنَ الْمُفْسِدِينَ * فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً وَإِنَّ كَثِيراً مِّنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ</span>)[يونس:91-92] أَمَرَ اللهُ البحرَ أَنْ يَقْذِفَ بجَسَدِ فِرْعَونَ إلى البَّرِّ، لِيَرَاهُ بَنُو إِسْرَائِيْلَ، فتطمئنَ قلوبُهُم، وتُشْفى صُدُورُهم، وبِجليلِ نَصرِ اللهِ يَسْتَبْشِرون. ويعودونَ إلى أَرضٍ.. طالما استُضعفوا وعُذّبوا فيها. لهم فيها الأَمرُ والتمكين (<span style=\"color:#ff0000;\">وَأَوْرَثْنَا الْقَوْمَ الَّذِينَ كَانُواْ يُسْتَضْعَفُونَ مَشَارِقَ الأَرْضِ وَمَغَارِبَهَا الَّتِي بَارَكْنَا فِيهَا وَتَمَّتْ كَلِمَتُ رَبِّكَ الْحُسْنَى عَلَى بَنِي إِسْرَائِيلَ بِمَا صَبَرُواْ وَدَمَّرْنَا مَا كَانَ يَصْنَعُ فِرْعَوْنُ وَقَوْمُهُ وَمَا كَانُواْ يَعْرِشُونَ</span>)[الأعراف:137].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم ..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وأشهد أن لا إله إلا الله ولي الصالحين، وأشهد أن محمداً رسولُ رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين. أما بعد: فاتقوا الله عباد الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد أَهْلَكَ اللهُ فرعونَ وقومَهُ قبل آلافَ السنين، وصَبَّ عليهم سوطَ عذابٍ إنَّ ربكَ لبالمرْصَاد، وَبَقِيَتْ اللعناتُ تَتَوالى عليهم عَبْرَ القرونِ (<span style=\"color:#ff0000;\">وَأَتْبَعْنَاهُمْ فِي هَذِهِ الدُّنْيَا لَعْنَةً وَيَوْمَ الْقِيَامَةِ هُمْ مِنَ الْمَقْبُوحِينَ</span>)[القصص:42].</p>\n<p>&nbsp;</p>\n<p>لقد قصَّ اللهُ علينا نبأ موسى مع فرعونَ في كثيرٍ من سورِ القرآن، وفي ذلك دعوةٌ إلى طول التأمل والتدبر (<span style=\"color:#ff0000;\">لَقَدْ كَانَ فِي قَصَصِهِمْ عِبْرَةٌ لِّأُوْلِي الأَلْبَابِ مَا كَانَ حَدِيثاً يُفْتَرَى</span>)[يُوسُفَ:111] وليس للعِبَرِ في هذه الآياتِ منتهى، ومَن تدبر القرآنَ أبْصَر.</p>\n<p>&nbsp;</p>\n<p>إِنَّ إمهالَ الله للظالمين، وإنزالَ النعمِ عليهم -مع عظيم طغيانهم- ليس إكراماً من الله لهم، وإنما هو إمهالٌ واستدراجٌ ليزدادوا إثماً، ثُمَّ يَصِيروا إلى عاقِبَةِ صَنِيعهم صاغِرِين (<span style=\"color:#ff0000;\">وَلا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لأنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ</span>)[آلعمران: 178]</p>\n<p>&nbsp;</p>\n<p>إِن شِدَّةَ البلاءِ على المؤمنين، وتَكَالُبَ الأعداءِ عليهم، ليس لهوانِهم على الله، وإنما هو ابتلاءٌ من الله لهم، ورِفعةٌ وتمحيص، (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَعْلَمِ اللَّهُ الَّذِينَ جَاهَدُوا مِنْكُمْ وَيَعْلَمَ الصَّابِرِينَ</span>)[آلعمران:142] والعاقبة في الدارين للمؤمنين، وإن طال بهم البلاء، وتأخر عليهم النصر (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الأشْهَادُ * يَوْمَ لَا يَنْفَعُ الظَّالِمِينَ مَعْذِرَتُهُمْ وَلَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ</span>)[غافر:51-52].</p>\n<p>&nbsp;</p>\n<p>والمؤمنون بَعْضُهُم أَوْلياءُ بَعْضٍ مهما تباعدت بينهم الأنسابُ، ومهما تناءت بينهم الديار، ومهما تعاقبوا عبر القرون. لما قَدِمَ رَسُوْلُ اللهِ -صلى الله عليه وسلم- المدينةَ، َرَأَى اليَهُودَ تَصُومُ يَوْمَ عَاشُورَاءَ، فَقَالَ: \"<span style=\"color:#0000ff;\">مَا هَذَا</span>؟\"، قَالُوا: هَذَا يَوْمٌ صَالِحٌ، هَذَا يَوْمٌ نَجَّى اللَّهُ بَنِي إِسْرَائِيلَ مِنْ عَدُوِّهِمْ فَصَامَهُ مُوسَى، فقَالَ رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فَأَنَا أَحَقُّ بِمُوسَى مِنْكُمْ</span>\" وفي رواية: \"<span style=\"color:#0000ff;\">نَحْنُ أَوْلَى بِمُوسَى مِنْكُمْ</span>\" فَصَامَهُ، وَأَمَرَ بِصِيَامِهِ (رواه البخاري ومسلم)؛ فالمؤمنون اليومَ وَهُمْ يَصُومُوْنَ يَومَ عَاشْورَاء.. يدركون فضلَ صيامِه \"<span style=\"color:#0000ff;\">يُكَفِّرُ السَّنَةَ المَاضِيَةَ</span>\" وَيحققون معنى الولاءِ بَين المؤمنينَ \"<span style=\"color:#0000ff;\">نَحْنُ أَوْلَى بِمُوسَى مِنْكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكما يُشرعُ صيامُ يومِ عَاشُوْراء، فإِنه يُسْتَحَبُ صِيامُ يومٍ قَبْلَه مخالفةً لليهود، لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَئِنْ بَقِيتُ إِلَى قَابلٍ لأَصُومَنَّ التَّاسِعَ</span>\"؛ أي مع العاشر.</p>\n<p>&nbsp;</p>\n<p>وكثرةُ الصيامِ في شهرِ الله المحرم.. من أَفْضَلِ الأعمال، لقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ: شَهْرُ الله المُحَرَّمُ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>اللهم انصر عبادة المستضعفين في كل مكان.. اجعل لهم من كل همٍ فرجا..</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أيام_الله_-_يوم_عاشوراء.pdf",
      "path": "/database/files/أيام_الله_-_يوم_عاشوراء.pdf",
      "link": "https://khutabaa.com/article/%D8%A3%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D9%88%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1/download-file/374733"
    },
    {
      "name": "أيام_الله_-_يوم_عاشوراء.doc",
      "path": "/database/files/أيام_الله_-_يوم_عاشوراء.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%8A%D8%A7%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D9%88%D9%85-%D8%B9%D8%A7%D8%B4%D9%88%D8%B1%D8%A7%D8%A1/download-file/374734"
    }
  ],
  "mainCategories": [
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أيام-الله-يوم-عاشوراء"
}
