{
  "id": 1651,
  "title": "أَثر الإِيمان",
  "slug": "أَثر-الإِيمان",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة الإيمان ومكانته 2/الإيمان أصول وفروع 3/الإيمان يقوم على أعمال قلبية وعملية وقولية 4/الإيمان يزيد بالطاعات وينقص بالسيئات 5/التقوى زينة الإيمان ولباسه 6/العناية بالإيمان وتعاهده والمحافظة عليه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المؤمنون: إن أجلَّ المطالب وأعظمها، وأنبلَ المقاصد وأرفعها: الإيمان بالله، وبكل ما دعا عباده تبارك وتعالى للإيمان به؛ تحقيقاً لأصول الدين، وقياماً بشرائع الإيمان، وحقائق الإحسان، لينال بذلكم العبدَ الرفعة عند الله، وعظيم الثواب، وكريم المآب. والإيمان شجرة مباركة لها أصلٌ راسخ، وفرعٌ قائم، وثمارٌ متعددات. والإيمان يقوم على أصولٍ متينة وأسسٍ قويمة لا قيام له إلا عليها، وأصول الإيمان التي عليها قيامه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إلـه إلا الله وحده لا شريك له، وأشهد أنّ محمّدًا عبده ورسوله، وصفيُّه وخليله، وأمينُه على وحيه، ومُبلِّغ الناس شرعَه؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأمَّا بعد: أيها المؤمنون -عباد الله-: اتّقوا الله -تعالى-؛ فإنّ من اتَّقى الله وقاه وأرشده إلى خير أمور دينه ودنياه، وتقوى الله -جلَّ وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nأيها المؤمنون -عباد الله-: إن أجلَّ المطالب وأعظمها، وأنبلَ المقاصد وأرفعها: الإيمان بالله، وبكل ما دعا عباده تبارك وتعالى للإيمان به؛ تحقيقاً لأصول الدين، وقياماً بشرائع الإيمان، وحقائق الإحسان، لينال بذلكم العبدَ الرفعة عند الله -جل وعلا-، ولينال عظيم الثواب، وكريم المآب.\n \nعباد الله: والإيمان شجرة مباركة لها أصلٌ راسخ وفرعٌ قائم وثمارٌ متعددات: (أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ * تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ)[إبراهيم: ٢٤-٢٥].\n \nوالإيمان -عباد الله- يقوم على أصولٍ متينة وأسسٍ قويمة لا قيام له إلا عليها، وفي شأنها يقول الله: (وَمَنْ يَكْفُرْ بِالْإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ)[المائدة: ٥]، وأصول الإيمان التي عليها قيامه ستة أصولٍ عظام جاء ذكرها في قول الله -تعالى-: (لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ الْبِرَّ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ)[البقرة: ١٧٧]، وفي قول نبينا -عليه الصلاة والسلام-: في حديث جبريل المشهور عندما سأل عن الإيمان قال: \"أَنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ\".\n \nوليس الإيمان -عباد الله- قاصراً على ما يقوم في القلب، بل الإيمان يتناول كذلك فعل الأعمال الصالحات والطاعات الزاكيات، وأنواع القربات التي يُتقرب بها إلى الله -عز وجل-؛ ففرائض الإسلام وواجبات الدين من صلاةٍ وصيامٍ وصدقةٍ وبرٍ وإحسانٍ كل ذلكم داخل في الإيمان، فالصلاة إيمان، والصيام إيمان، وبر الوالدين إيمان، وفعل الخيرات بأنواعها كل ذلكم داخلٌ في الإيمان، روى البخاري ومسلم في صحيحيهما عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"الْإِيمَانُ بِضْعٌ وَسَبْعُونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ\".\n \nأيها المؤمنون -عباد الله-: وكما أن الأعمال الصالحات والطاعات الزاكيات داخلة في مسمى الإيمان وحقيقته فإن تجنُّب الحرام، والبعد عن الآثام كذلكم داخل في مسمى الإيمان، ثبت في الصحيحين عن أبي هريرة أن النبي -صلى الله عليه وسلم- قال: \"لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ\"، فالسرقة والزنا وشرب الخمر، وغير ذلكم من المحرمات تُنقِص الإيمان، وتُضعِف الدين، وترْكها والبعد عنها طاعة لله داخلٌ في مسمى الإيمان.\n \nوليتأمل الناصح لنفسه الطالب لسعادتها المريد لثبات إيمانه وقوة يقينه، وحسن صلته بالله -تبارك وتعالى- ليتأمل في الأخطار العظيمة، والأضرار الجسيمة التي يجنيها المرء على نفسه عندما يتعاطى خمراً أو يفعل إثماً، أو يرتكب حراماً كيف أنه بمثل هذه الأعمال يجني على إيمانه، ويُضعِف من دينه، ويوهِّي من صلته بربه وخالقه ومولاه؟\n \nأيها المؤمنون -عباد الله-: شجرة الإيمان شجرة مباركة، ألسنا نرى أهل الفلاحة كيف يتعاهدون أشجارهم؟ وكيف يعتنون بفلاحتهم طلباً لزهوِّها ونمائها وصلاحها وإثمارها؟! فكيف بصاحب الإيمان لا يتعهّد شجرة إيمانه التي بتعهده لها وعنايته بها صلاحاً له وفلاحاً في دنياه وأخراه؟\n \nأيها المؤمنون: وكما أن الشجر إذا لم يُتعاهد سقياً ورعايةً وعنايةً يذبل ولربما يموت فكذلكم الشأن في شجرة الإيمان، وإذا كان سقي الشجر بالماء فإنَّ شجرة الإيمان سقيها بالوحي، قال الله -تبارك وتعالى-: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ * اعْلَمُوا أَنَّ اللَّهَ يُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ)[الحديد: 16-17] أي كما أن الله -جل وعلا- يحيي الأرض الميِّتة بالماء فكذلكم القلوب الميتة حياتها بالوحي.\n \nألا ما أحوجنا -عباد الله- إلى عودةٍ صادقة إلى كتاب ربنا وسنة نبينا -صلى الله عليه وسلم- لنعمل على إحياء شجرة إيماننا وتقوية أصولها والعناية برفع فروعها والإكثار من ثمراتها وخيراتها وبركاتها، ومن لم يتعاهد شجرة إيمانه ذبلت ولربما ماتت، ولاسيما في مثل هذا الزمان الذي انفتح على الناس فيه أنواعٌ من الفتن المتنوعات والصوارف المتعددات التي شغلت الناس عما خُلقوا لأجله وأوجدوا لتحقيقه.\n \nأيها المؤمنون -عباد الله-: والإيمان يزيد وينقص، ويقوى ويضعُف، ولزيادته أسباب ولنقصانه أسباب، وحريٌ بكل مؤمن أن يتعرف على أسباب زيادة الإيمان وقوته ليعمل بها ليزداد بذلك إيمانا، وأن يعرف أسباب نقص الإيمان وضعفه ليحذر منها وليتقيها حفظاً لإيمانه ورعاية لدينه.\n \nنسأل الله الكريم رب العرش العظيم بأسمائه الحسنى وصفاته العليا أن يزيِّننا أجمعين بزينة الإيمان، وأن يجعلنا هداة مهتدين غير ضالين ولا مضلين، وأن يصلح لنا ديننا الذي هو عصمة أمرنا، وأن يصلح لنا دنيانا التي فيها معاشنا، وأن يصلح لنا آخرتنا التي فيها معادنا، وأن يجعل الحياة زيادةً لنا في كل خير والموت راحةً لنا من كل شر.\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنين -عباد الله-: اتقوا الله -تعالى- وراقبوه في السر والعلانية والغيب والشهادة مراقبة من يعلم أن ربَّه يسمعُه ويراه.\n \nأيها المؤمنون: يقول نبينا الكريم -صلوات الله وسلامه عليه- في بيان شأن الإيمان: \"إِنَّ الْإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ الْخَلِقُ، فَاسْأَلُوا اللَّهَ أَنْ يُجَدِّدَ الْإِيمَانَ فِي قُلُوبِكُمْ\" تأمل هذا المثل العظيم في بيان النبي الكريم -عليه الصلاة والسلام- لشأن الإيمان، \"إِنَّ الْإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ\".\nإذا اشتريت ثوباً جديدا ناصع البياض، عظيم الجمال، طيِّب الحُسن، تجد أنه مع الأيام، وكثرة الاستعمال، يبدأ بالتقادم والبِلى إلى أن يصبح ثوباً خلِقًا بالياً قد لا يصلح للاستعمال، فيقول عليه الصلاة والسلام: \"إِنَّ الْإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ\" أي أنه يضعف وتصيبه من النوائب والنواقص والمضعفات أمورٌ كثيرات تؤدي بالإيمان إلى الضعف والنقص والوهاء.\n \nوإذا عُلمت هذه الحقيقة، وتبيَّن لنا هذا الأمر علِمنا يقيناً -أيها المؤمنون- حاجتنا الشديدة إلى تعاهد إيماننا، ألسنا -عباد الله- نتعاهد ثيابنا ونتفقد ملابسنا وكلما أُصيب ثوب من ثيابنا بنوع من النقص أبدلناه بآخر وتركناه إلى ثوب جديد عناية باللباس الظاهر؟!\n \nأما علِمنا -عباد الله- أن زينة الإيمان أعظم من زينة الثوب؟ (وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ)[الأعراف: 26]، وفي الدعاء المأثور عن نبينا الكريم -عليه الصلاة والسلام-: \"اللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ\" أم أننا -عباد الله- رضينا لأنفسنا بزينةٍ ظاهرة تنقضي وتفنى بزوالنا من هذه الحياة؟! وفرَّطنا في زينة باقية مع الإنسان في حياته وبعد الممات! أعني زينة الإيمان؟\n \nأيها المؤمنون -عباد الله-: إن الإيمان هو الزينة الحقيقية والجمال الكامل والرفعة في الدنيا والآخرة، والواجب على من أكرمه الله وجعله من أهل هذا الدين أن يتعاهد إيمانه وأن يحفظ دينه وأن يصونه عن كل صارف أو قادح أو ناقض للإيمان.\nوما أكثر الصوارف في زماننا، وما أكثر الملهيات والمشْغِلات في زماننا التي شغلت القلوب، وألهت النفوس، وأضعفت الإيمان.\nفوجب علينا -عباد الله- أن نُعنى عناية عظيمة بهذا الإيمان حفظاً له، وتعاهدا ورعايةً وعناية، والتوفيق بيد الله وحده لا شريك له.\n \nنسأله جل في علاه أن يثبِّت الإيمان في قلوبنا، وأن يصلح لنا ديننا الذي هو عصمة أمرنا، وأن يهدينا إليه صراطا مستقيما، وأن يعيذنا من الفتن كلها ما ظهر منها وما بطن.\n \nوالكيِّس من عباد الله من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني.\n \nوصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وارض اللهم عن الخلفاء الراشدين الأئمة المهديِّين؛ أبي بكرٍ الصدِّيق، وعمرَ الفاروق، وعثمان ذي النورين، وأبي الحسنين علي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعزَّ الإسلام والمسلمين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمدٍ -صلى الله عليه وسلم-، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومُعينا وحافظاً ومؤيِّدا، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنَّا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم.\n \nاللهم من أرادنا أو أراد أمننا وإيماننا وإسلامنا وسلامتنا بسوءٍ فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميره يا ذا الجلال والإكرام، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنَّا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم.\n \nاللهم آمنَّا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\n \nاللهم آتِ نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليُّها ومولاها، اللهم إنا نسألك الهدى والتقى والعفة والغنى.\n \nاللهم إنا نسألك حبك وحبَّ من يحبك وحبَّ العمل الذي يقرِّبنا إلى حبك، اللهم وأصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عين.\n \nربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزيدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت : 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة الإيمان ومكانته 2/الإيمان أصول وفروع 3/الإيمان يقوم على أعمال قلبية وعملية وقولية 4/الإيمان يزيد بالطاعات وينقص بالسيئات 5/التقوى زينة الإيمان ولباسه 6/العناية بالإيمان وتعاهده والمحافظة عليه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المؤمنون: إن أجلَّ المطالب وأعظمها، وأنبلَ المقاصد وأرفعها: الإيمان بالله، وبكل ما دعا عباده تبارك وتعالى للإيمان به؛ تحقيقاً لأصول الدين، وقياماً بشرائع الإيمان، وحقائق الإحسان، لينال بذلكم العبدَ الرفعة عند الله، وعظيم الثواب، وكريم المآب. والإيمان شجرة مباركة لها أصلٌ راسخ، وفرعٌ قائم، وثمارٌ متعددات. والإيمان يقوم على أصولٍ متينة وأسسٍ قويمة لا قيام له إلا عليها، وأصول الإيمان التي عليها قيامه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366898\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إلـه إلا الله وحده لا شريك له، وأشهد أنّ محمّدًا عبده ورسوله، وصفيُّه وخليله، وأمينُه على وحيه، ومُبلِّغ الناس شرعَه؛ فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعد: أيها المؤمنون -عباد الله-: اتّقوا الله -تعالى-؛ فإنّ من اتَّقى الله وقاه وأرشده إلى خير أمور دينه ودنياه، وتقوى الله -جلَّ وعلا-: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: إن أجلَّ المطالب وأعظمها، وأنبلَ المقاصد وأرفعها: الإيمان بالله، وبكل ما دعا عباده تبارك وتعالى للإيمان به؛ تحقيقاً لأصول الدين، وقياماً بشرائع الإيمان، وحقائق الإحسان، لينال بذلكم العبدَ الرفعة عند الله -جل وعلا-، ولينال عظيم الثواب، وكريم المآب.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والإيمان شجرة مباركة لها أصلٌ راسخ وفرعٌ قائم وثمارٌ متعددات: <strong>(<span style=\"color: #ff0000;\">أَلَمْ تَرَ كَيْفَ ضَرَبَ اللَّهُ مَثَلًا كَلِمَةً طَيِّبَةً كَشَجَرَةٍ طَيِّبَةٍ أَصْلُهَا ثَابِتٌ وَفَرْعُهَا فِي السَّمَاءِ * تُؤْتِي أُكُلَهَا كُلَّ حِينٍ بِإِذْنِ رَبِّهَا وَيَضْرِبُ اللَّهُ الْأَمْثَالَ لِلنَّاسِ لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)</strong>[إبراهيم: ٢٤-٢٥].</p>\n<p>&nbsp;</p>\n<p>والإيمان -عباد الله- يقوم على أصولٍ متينة وأسسٍ قويمة لا قيام له إلا عليها، وفي شأنها يقول الله: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَكْفُرْ</span></strong> <strong><span style=\"color: #ff0000;\">بِالْإِيمَانِ فَقَدْ حَبِطَ عَمَلُهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span>)</strong>[المائدة: ٥]، وأصول الإيمان التي عليها قيامه ستة أصولٍ عظام جاء ذكرها في قول الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">لَيْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَكِنَّ</span></strong> <strong><span style=\"color: #ff0000;\">الْبِرَّ مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ</span>)</strong>[البقرة: ١٧٧]، وفي قول نبينا -عليه الصلاة والسلام-: في حديث جبريل المشهور عندما سأل عن الإيمان قال: <strong>\"<span style=\"color: #0000ff;\">أَنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الْآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وليس الإيمان -عباد الله- قاصراً على ما يقوم في القلب، بل الإيمان يتناول كذلك فعل الأعمال الصالحات والطاعات الزاكيات، وأنواع القربات التي يُتقرب بها إلى الله -عز وجل-؛ ففرائض الإسلام وواجبات الدين من صلاةٍ وصيامٍ وصدقةٍ وبرٍ وإحسانٍ كل ذلكم داخل في الإيمان، فالصلاة إيمان، والصيام إيمان، وبر الوالدين إيمان، وفعل الخيرات بأنواعها كل ذلكم داخلٌ في الإيمان، روى البخاري ومسلم في صحيحيهما عن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">الْإِيمَانُ بِضْعٌ وَسَبْعُونَ شُعْبَةً، فَأَفْضَلُهَا قَوْلُ: لَا إِلَهَ إِلَّا اللهُ، وَأَدْنَاهَا إِمَاطَةُ الْأَذَى عَنِ الطَّرِيقِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: وكما أن الأعمال الصالحات والطاعات الزاكيات داخلة في مسمى الإيمان وحقيقته فإن تجنُّب الحرام، والبعد عن الآثام كذلكم داخل في مسمى الإيمان، ثبت في الصحيحين عن أبي هريرة أن النبي -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">لَا يَزْنِي الزَّانِي حِينَ يَزْنِي وَهُوَ مُؤْمِنٌ، وَلَا يَشْرَبُ الْخَمْرَ حِينَ يَشْرَبُ وَهُوَ مُؤْمِنٌ، وَلَا يَسْرِقُ حِينَ يَسْرِقُ وَهُوَ مُؤْمِنٌ</span>\"</strong>، فالسرقة والزنا وشرب الخمر، وغير ذلكم من المحرمات تُنقِص الإيمان، وتُضعِف الدين، وترْكها والبعد عنها طاعة لله داخلٌ في مسمى الإيمان.</p>\n<p>&nbsp;</p>\n<p>وليتأمل الناصح لنفسه الطالب لسعادتها المريد لثبات إيمانه وقوة يقينه، وحسن صلته بالله -تبارك وتعالى- ليتأمل في الأخطار العظيمة، والأضرار الجسيمة التي يجنيها المرء على نفسه عندما يتعاطى خمراً أو يفعل إثماً، أو يرتكب حراماً كيف أنه بمثل هذه الأعمال يجني على إيمانه، ويُضعِف من دينه، ويوهِّي من صلته بربه وخالقه ومولاه؟</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: شجرة الإيمان شجرة مباركة، ألسنا نرى أهل الفلاحة كيف يتعاهدون أشجارهم؟ وكيف يعتنون بفلاحتهم طلباً لزهوِّها ونمائها وصلاحها وإثمارها؟! فكيف بصاحب الإيمان لا يتعهّد شجرة إيمانه التي بتعهده لها وعنايته بها صلاحاً له وفلاحاً في دنياه وأخراه؟</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وكما أن الشجر إذا لم يُتعاهد سقياً ورعايةً وعنايةً يذبل ولربما يموت فكذلكم الشأن في شجرة الإيمان، وإذا كان سقي الشجر بالماء فإنَّ شجرة الإيمان سقيها بالوحي، قال الله -تبارك وتعالى-: <strong>(<span style=\"color: #ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ</span></strong><span style=\"color: #ff0000;\"> <strong>آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ</strong> </span><strong><span style=\"color: #ff0000;\">وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ * اعْلَمُوا أَنَّ اللَّهَ يُحْيِ الْأَرْضَ بَعْدَ مَوْتِهَا قَدْ بَيَّنَّا لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُونَ</span>)</strong>[الحديد: 16-17] أي كما أن الله -جل وعلا- يحيي الأرض الميِّتة بالماء فكذلكم القلوب الميتة حياتها بالوحي.</p>\n<p>&nbsp;</p>\n<p>ألا ما أحوجنا -عباد الله- إلى عودةٍ صادقة إلى كتاب ربنا وسنة نبينا -صلى الله عليه وسلم- لنعمل على إحياء شجرة إيماننا وتقوية أصولها والعناية برفع فروعها والإكثار من ثمراتها وخيراتها وبركاتها، ومن لم يتعاهد شجرة إيمانه ذبلت ولربما ماتت، ولاسيما في مثل هذا الزمان الذي انفتح على الناس فيه أنواعٌ من الفتن المتنوعات والصوارف المتعددات التي شغلت الناس عما خُلقوا لأجله وأوجدوا لتحقيقه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: والإيمان يزيد وينقص، ويقوى ويضعُف، ولزيادته أسباب ولنقصانه أسباب، وحريٌ بكل مؤمن أن يتعرف على أسباب زيادة الإيمان وقوته ليعمل بها ليزداد بذلك إيمانا، وأن يعرف أسباب نقص الإيمان وضعفه ليحذر منها وليتقيها حفظاً لإيمانه ورعاية لدينه.</p>\n<p>&nbsp;</p>\n<p>نسأل الله الكريم رب العرش العظيم بأسمائه الحسنى وصفاته العليا أن يزيِّننا أجمعين بزينة الإيمان، وأن يجعلنا هداة مهتدين غير ضالين ولا مضلين، وأن يصلح لنا ديننا الذي هو عصمة أمرنا، وأن يصلح لنا دنيانا التي فيها معاشنا، وأن يصلح لنا آخرتنا التي فيها معادنا، وأن يجعل الحياة زيادةً لنا في كل خير والموت راحةً لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلَّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنين -عباد الله-: اتقوا الله -تعالى- وراقبوه في السر والعلانية والغيب والشهادة مراقبة من يعلم أن ربَّه يسمعُه ويراه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: يقول نبينا الكريم -صلوات الله وسلامه عليه- في بيان شأن الإيمان: <strong>\"<span style=\"color: #0000ff;\">إِنَّ الْإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ الْخَلِقُ، فَاسْأَلُوا اللَّهَ أَنْ يُجَدِّدَ الْإِيمَانَ فِي قُلُوبِكُمْ</span>\"</strong> تأمل هذا المثل العظيم في بيان النبي الكريم -عليه الصلاة والسلام- لشأن الإيمان، <strong>\"<span style=\"color: #0000ff;\">إِنَّ الْإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ</span>\"</strong>.</p>\n<p>إذا اشتريت ثوباً جديدا ناصع البياض، عظيم الجمال، طيِّب الحُسن، تجد أنه مع الأيام، وكثرة الاستعمال، يبدأ بالتقادم والبِلى إلى أن يصبح ثوباً خلِقًا بالياً قد لا يصلح للاستعمال، فيقول عليه الصلاة والسلام: <strong>\"<span style=\"color: #0000ff;\">إِنَّ الْإِيمَانَ لَيَخْلَقُ فِي جَوْفِ أَحَدِكُمْ كَمَا يَخْلَقُ الثَّوْبُ</span>\"</strong> أي أنه يضعف وتصيبه من النوائب والنواقص والمضعفات أمورٌ كثيرات تؤدي بالإيمان إلى الضعف والنقص والوهاء.</p>\n<p>&nbsp;</p>\n<p>وإذا عُلمت هذه الحقيقة، وتبيَّن لنا هذا الأمر علِمنا يقيناً -أيها المؤمنون- حاجتنا الشديدة إلى تعاهد إيماننا، ألسنا -عباد الله- نتعاهد ثيابنا ونتفقد ملابسنا وكلما أُصيب ثوب من ثيابنا بنوع من النقص أبدلناه بآخر وتركناه إلى ثوب جديد عناية باللباس الظاهر؟!</p>\n<p>&nbsp;</p>\n<p>أما علِمنا -عباد الله- أن زينة الإيمان أعظم من زينة الثوب؟ <strong>(<span style=\"color: #ff0000;\">وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ</span>)</strong>[الأعراف: 26]، وفي الدعاء المأثور عن نبينا الكريم -عليه الصلاة والسلام-: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ زَيِّنَّا بِزِينَةِ الْإِيمَانِ، وَاجْعَلْنَا هُدَاةً مُهْتَدِينَ</span>\"</strong> أم أننا -عباد الله- رضينا لأنفسنا بزينةٍ ظاهرة تنقضي وتفنى بزوالنا من هذه الحياة؟! وفرَّطنا في زينة باقية مع الإنسان في حياته وبعد الممات! أعني زينة الإيمان؟</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون -عباد الله-: إن الإيمان هو الزينة الحقيقية والجمال الكامل والرفعة في الدنيا والآخرة، والواجب على من أكرمه الله وجعله من أهل هذا الدين أن يتعاهد إيمانه وأن يحفظ دينه وأن يصونه عن كل صارف أو قادح أو ناقض للإيمان.</p>\n<p>وما أكثر الصوارف في زماننا، وما أكثر الملهيات والمشْغِلات في زماننا التي شغلت القلوب، وألهت النفوس، وأضعفت الإيمان.</p>\n<p>فوجب علينا -عباد الله- أن نُعنى عناية عظيمة بهذا الإيمان حفظاً له، وتعاهدا ورعايةً وعناية، والتوفيق بيد الله وحده لا شريك له.</p>\n<p>&nbsp;</p>\n<p>نسأله جل في علاه أن يثبِّت الإيمان في قلوبنا، وأن يصلح لنا ديننا الذي هو عصمة أمرنا، وأن يهدينا إليه صراطا مستقيما، وأن يعيذنا من الفتن كلها ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>والكيِّس من عباد الله من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلِّموا -رعاكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى</span></strong> <strong><span style=\"color: #0000ff;\">عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وبارك على محمدٍ وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميدٌ مجيد، وارض اللهم عن الخلفاء الراشدين الأئمة المهديِّين؛ أبي بكرٍ الصدِّيق، وعمرَ الفاروق، وعثمان ذي النورين، وأبي الحسنين علي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعزَّ الإسلام والمسلمين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمدٍ -صلى الله عليه وسلم-، اللهم انصر إخواننا المسلمين المستضعفين في كل مكان، اللهم كن لهم ناصراً ومُعينا وحافظاً ومؤيِّدا، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنَّا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم من أرادنا أو أراد أمننا وإيماننا وإسلامنا وسلامتنا بسوءٍ فأشغله في نفسه، واجعل كيده في نحره، واجعل تدبيره تدميره يا ذا الجلال والإكرام، اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنَّا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنَّا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسنا تقواها، وزكها أنت خير من زكاها، أنت وليُّها ومولاها، اللهم إنا نسألك الهدى والتقى والعفة والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك حبك وحبَّ من يحبك وحبَّ العمل الذي يقرِّبنا إلى حبك، اللهم وأصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عين.</p>\n<p>&nbsp;</p>\n<p>ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزيدكم، <strong>(<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت : 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "أَثر_الإِيمان.doc",
      "path": "/database/files/أَثر_الإِيمان.doc",
      "link": "https://khutabaa.com/article/%D8%A3%D9%8E%D8%AB%D8%B1-%D8%A7%D9%84%D8%A5%D9%90%D9%8A%D9%85%D8%A7%D9%86/download-file/366904"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/أَثر-الإِيمان"
}
