{
  "id": 773,
  "title": "إبراهيم -عليه السلام- وشيء من سيرته -1",
  "slug": "إبراهيم-عليه-السلام-وشيء-من-سيرته",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/نسب إبراهيم الخليل عليه السلام  ونشأته 2/  دعوة إبراهيم الخليل عليه الصلاة والسلام لأبيه آزر 3/ فوائد وعبر من سيرة الخليل عليه السلام 4/ حرمة الاستغفار لمن مات على الشرك.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    سيرة إبراهيم الخليل؛ عطرة عظيمة سنمر على بعض أحداثها هذا اليوم، ونكمل بإذن الله في الخطبة القادمة، سنتكلم اليوم عن دعوة إبراهيم لأبيه آزر التي حكاها الله في أكثر من سورة، ومن أوضحها... وقد كان إبراهيم يفوق نبينا محمدا -صلى الله عليه وسلم- منزلة عند الله حيث اتخذ الله إبراهيم خليلا من دون البشر أجمع، حتى جاء آخر حياة النبي -صلى الله عليه وسلم-؛ فأوحي إلى نبينا -صلوات الله وسلامه عليه- أن الله اتخذه خليلا، كما...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: فيا أيها الناس: منذ أن قضى الله أن يجعل في الأرض خليفة، يعبده ويوحده، خلق الله آدم وأنزله إلى الأرض، تكاثرت ذريته، وبعد عشرة قرون دب الشرك في قوم نوح؛ فبعث الله نوحا يدعو للتوحيد، ويعيد الناس للملة التي جاء بها آدم -عليه السلام-؛ فمكث فيهم ألف سنة، إلا خمسين عاما يدعوهم لتوحيد الله؛ فما آمن معه إلا قليل، ثم أرسل الله الطوفان، وأغرق أهل الأرض لما كذبوا ولم ينج منهم إلا نوحا ومن آمن معه، ثم تمضي السنون، ويدب الشرك من جديد في الناس؛ فيرسل الله الرسل تترا، حتى بعث الله إبراهيم -عليه السلام- أبا الأنبياء والرسل من بعده؛ فما من رسول أرسل بعد إبراهيم إلا وهو من ذريته، ولقد أكثر الله من ذكر قصة إبراهيم وأكثر من الثناء عليه، وقال لأمة محمد (قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ) [الممتحنة: 4].\n \nوجعل الله ملتنا هي ملة أبينا إبراهيم؛ فقال (مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ) [الحج: 78]؛ بل مدح الله إبراهيم مدحا عظيما؛ فقال (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ) [النحل: 120]، وقد كان إبراهيم يفوق نبينا محمدا -صلى الله عليه وسلم- منزلة عند الله حيث اتخذ الله إبراهيم خليلا من دون البشر أجمع، حتى جاء آخر حياة النبي -صلى الله عليه وسلم-؛ فأوحي إلى نبينا -صلوات الله وسلامه عليه- أن الله اتخذه خليلا، كما اتخذ إبراهيم خليلا؛ فارتفعت منزلة نبينا محمد -صلى الله عليه وسلم- على سائر الخلق وفضل عليهم، ولقد كان نبينا -صلوات الله وسلامه عليه- أقرب الناس شبها بأبينا إبراهيم -عليه السلام-.\n \nعباد الله: إن كثيرا من الناس مقصر في معرفة سيرة أبينا إبراهيم فضلا عن أخذ الدروس والعبر منها، بله السير على هديه.\n \nسنمر سريعا على مقتطفات من سيرة الخليل -عليه السلام- ونذكر شيئا من العبر التي ينبغي لنا جميعا أن نتأسى به فيها كما أمرنا الله.\n \nإبراهيم هو ابن آزر، كما صرح القرآن بذلك في قوله تعالى: (وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ) [الأنعام: 74]، ويسمى -أيضا- تارح كما في الكتب القديمة وأعمدة النسب، وهو العاشر في شجرة النسب من نوح، ولد لآزر ثلاثة أبناء وهم إبراهيم وناحور وهاران والد النبي لوط.\n \nوذكرت بعض الروايات أن إبراهيم ولد في حران ولكن معظم الروايات التاريخية تشير إلى أنه ولد في أور القريبة من بابل  في عهد نمرود بن كنعان وهناك تضارب كبير في الروايات حول تاريخ ولادته وحسب رواية التوراة فإن إبراهيم ولد سنة 1900 ق.م.\n \nونشأ إبراهيم -عليه السلام- في قوم كفرة يعبدون غير الله؛ فمنهم عبدة الأصنام كأبيه، ومنهم عبدة الكواكب؛ فنشأ الخليل منابذا لملتهم وكفرهم، كما وصفه الله بذلك في قوله حنيفا يعني مائلا عن الكفر وطرق الضلال في زمنه، ولم يزل يتفكر في ملكوت السموات والأرض يبحث عن الحق، حتى اصطفاه الله من بين الخلق وجعله موحدا؛ فدعا أول من دعا أباه الذي كان صانعا للآلهة؛ فقد كان ينحتها بيده، ويعد من سدنتها؛ فقال له: (يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا) [مريم: 43]؛ فانتهره أبوه؛ فقال: (قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا) [مريم: 46]، ولم يزل الخليل يدعو قومه ويناظرهم، سواء عبدة الأوثان أو عبدة الكواكب.\n \nأيها المسلمون: سيرة إبراهيم الخليل؛ عطرة عظيمة سنمر على بعض أحداثها هذا اليوم، ونكمل بإذن الله في الخطبة القادمة، سنتكلم اليوم عن دعوة إبراهيم لأبيه آزر التي حكاها الله في أكثر من سورة، ومن أوضحها سورة مريم حيث يقول -سبحانه-: (وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا * قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا * قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا * وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّهِ وَأَدْعُو رَبِّي عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا) [مريم: 41 - 48].\n \nأقول قولي هذا.......\n \n \nالخطبة الثانية:\n \nأما بعد: فيا أيها الناس: لا نزال في سيرة أبينا إبراهيم، حيث ذكرنا دعوته لأبيه ولعلنا نجني الفوائد منها على عجالة؛ فمن ذلك:\nأن الحق لا يكون مع الكثرة ولا علاقة له بها؛ فقد قال -سبحانه-: (وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ) [الأنعام: 116]، وقال (وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ) [يوسف:103]، وقال  -صلى الله عليه وسلم-في الحديث المتفق عليه: \"عرضت علي الأمم، فجعل النبي والنبيان يمرون معهم الرهط، والنبي ليس معه أحد\".\nقال ابن مسعود  -رضي الله عنه-: \"الجماعة ما وافق الحق؛ ولو كنت وحدك\".\n \nوقال الإمام ابن سعدي: \"إنه لا يستدل على الحق بكثرة أهله، ولا يدل قلة السالكين لأمر من الأمور أن يكون غير حق، بل الواقع بخلاف ذلك، فإن أهل الحق هم الأقلون عدداً، الأعظمون -عند الله- قدراً وأجراً، بل الواجب أن يستدل على الحق والباطل، بالطرق الموصلة إليه.أهـ\n \nومن فوائد هذه القصة العظيمة؛ أن يبدأ المسلم أولا بدعوة الأقربين له، قال تعالى (وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ) [الشعراء:214])؛ فالأقربون أولى بالمعروف بل البدء بهم أوجب، ولهذا بدأ الخليل بدعوة أبيه قبل الناس، وإن البعض من الناس تجده من أنفع الناس للناس، ولكنه قليل النفع لأهله؛ فخيره للغير، والبعض يكون أبوه ضالا مقصرا أو ابنه أو أمه وتجده لا يدعوه للحق، وهذا من العقوق؛ فخير ما أهدى الرجل لوالديه دلالتهم إلى الحق.\n \nومن الفوائد كذلك؛ التلطف في الدعوة حتى تقبل منك، فانظر كيف تلطف إبراهيم في دعوة أبيه، فلم يقل لأبيه إنك جاهل ضال، بل قال إني قد جاءني من العلم مالم يأتك، كما ينبغي للداعية أن يكون حريصا على هداية الغير، لا أن يكون مبرئا لذمته فقط، فاظر كيف حرص إبراهيم على هداية أبيه، متلطفا داعيا له في ظهر الغيب بالهداية، مظهرا الشفقة عليه من العذاب، إذ كيف تقبل الدعوة للخير من متكبر على المدعو، فضلا عن الشامت والمستهزئ.\n \nومن الفوائد كذلك؛ أن من مات وهو على الكفر؛ فلا يجوز أن تدعو له بالمغفرة، لأنهم ماتوا على الكفر، فقد جعل الله لنا في إبراهيم أسوة حسنة في كل أفعاله إلا استغفاره لأبيه؛ فقال -سبحانه- (مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ * وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ) [التوبة: 113- 114].\n \nوأخرج مسلم  عَنْ أَبِي هُرَيْرَةَ  -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"اسْتَأْذَنْتُ رَبِّي أَنْ أَسْتَغْفِرَ لأُمِّي فَلَمْ يَأْذَنْ لِي، وَاسْتَأْذَنْتُهُ أَنْ أَزُورَ قَبْرَهَا فَأَذِنَ لِي\".\n \nومن الحكم: في كون أبوي النبي -صلى الله عليه وسلم- ماتا على الكفر، عزاء لمن أسلم وأهله كفار وماتوا على الكفر، فقبله الأنبياء نوح وإبراهيم ولوط ومحمد -صلوات الله وسلامه- عليهم كانوا كذلك.\n \nوهنا مسألة وهي هل أسلم أبوا النبي -صلى الله عليه وسلم- كما تقوله الصوفية وبعض المبتدعة؛ حيث قالوا إن الله أحياهما له وآمنا به ثم ماتا، وهذا كلام باطل مخالف للنصوص الصحيحة الصريحة.\n \nوروى الإمام أحمد عَنِ بُرَيْدَةَ  -رضي الله عنه- قَالَ: \" كُنَّا مَعَ النَّبِيِّ -صلى الله عليه وسلم-، فَنَزَلَ بِنَا وَنَحْنُ مَعَهُ قَرِيبٌ مِنْ أَلْفِ رَاكِبٍ فَصَلَّى رَكْعَتَيْنِ، ثُمَّ أَقْبَلَ عَلَيْنَا بِوَجْهِهِ وَعَيْنَاهُ تَذْرِفَانِ، فَقَامَ إِلَيْهِ عُمَرُ بْنُ الْخَطَّابِ فَفَدَاهُ بِالْأَبِ وَالْأُمِّ يَقُولُ: يَا رَسُولَ اللهِ مَا لَكَ؟ قَالَ: \"إِنِّي سَأَلْتُ رَبِّي فِي اسْتِغْفَارٍ لِأُمِّي، فَلَمْ يَأْذَنْ لِي، فَدَمَعَتْ عَيْنَايَ رَحْمَةً لَهَا مِنَ النَّارِ\"\n(صححه الألباني).\n \nوروى الإمام أحمد  عَنْ أَبِي رَزِينٍ  -رضي الله عنه- قَالَ: \" قُلْتُ: يَا رَسُولَ اللهِ، أَيْنَ أُمِّي؟ قَالَ: (أُمُّكَ فِي النَّارِ)، قَالَ: قُلْتُ: فَأَيْنَ مَنْ مَضَى مِنْ أَهْلِكَ؟، قَالَ: \"أَمَا تَرْضَى أَنْ تَكُونَ أُمُّكَ مَعَ أُمِّي\"، قال الهيثمي:\"؛ فهذه نصوص صريحة واضحة في أن أم النبي -صلى الله عليه وسلم- في النار.\n \nوقال شيخ الإسلام ابن تيمية -رحمه الله-:\n\"إنَّ الْخَبَرَ عَمَّا كَانَ وَيَكُونُ لَا يَدْخُلُهُ نَسْخٌ؛ كَقَوْلِهِ فِي أَبِي لَهَبٍ: (سَيَصْلَى نَارًا ذَاتَ لَهَبٍ) [المسد: 3]، وَكَقَوْلِهِ فِي الْوَلِيدِ: (سَأُرْهِقُهُ صَعُودًا)، وَكَذَلِكَ فِي: (إنَّ أَبِي وَأَبَاك فِي النَّارِ) وَ (إنَّ أُمِّي وَأُمَّك فِي النَّارِ) وَهَذَا لَيْسَ خَبَرًا عَنْ نَارٍ يَخْرُجُ مِنْهَا صَاحِبُهَا كَأَهْلِ الْكَبَائِرِ؛ لِأَنَّهُ لَوْ كَانَ كَذَلِكَ لَجَازَ الِاسْتِغْفَارُ لَهُمَا وَلَوْ كَانَ قَدْ سَبَقَ فِي عِلْمِ اللَّهِ إيمَانُهُمَا لَمْ يَنْهَهُ عَنْ ذَلِكَ؛ فَإِنَّ الْأَعْمَالَ بِالْخَوَاتِيمِ، وَمَنْ مَاتَ مُؤْمِنًا فَإِنَّ اللَّهَ يَغْفِرُ لَهُ فَلَا يَكُونُ الِاسْتِغْفَارُ لَهُ مُمْتَنِعًا\".\n \nقال القاري -رحمه الله-: \"وَأما الْإِجْمَاع؛ فقد اتّفق السّلف وَالْخلف من الصَّحَابَة وَالتَّابِعِينَ وَالْأَئِمَّة الْأَرْبَعَة وَسَائِر الْمُجْتَهدين على ذَلِك من غير إِظْهَار خلاف لما هُنَالك، وَالْخلاف من اللَّاحِق (يعني: المتأخر)، لَا يقْدَح فِي الْإِجْمَاع السَّابِق\".\n \nولعلنا نكتفي بهذا ونكمل بإذن الله في الخطبة القادمة، اللهم اهد ضال المسلمين، اللهم قنا شر أنفسنا وأعمالنا، واجعلنا هداة مهتدين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نسب إبراهيم الخليل عليه السلام  ونشأته 2/  دعوة إبراهيم الخليل عليه الصلاة والسلام لأبيه آزر 3/ فوائد وعبر من سيرة الخليل عليه السلام 4/ حرمة الاستغفار لمن مات على الشرك.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سيرة إبراهيم الخليل؛ عطرة عظيمة سنمر على بعض أحداثها هذا اليوم، ونكمل بإذن الله في الخطبة القادمة، سنتكلم اليوم عن دعوة إبراهيم لأبيه آزر التي حكاها الله في أكثر من سورة، ومن أوضحها... وقد كان إبراهيم يفوق نبينا محمدا -صلى الله عليه وسلم- منزلة عند الله حيث اتخذ الله إبراهيم خليلا من دون البشر أجمع، حتى جاء آخر حياة النبي -صلى الله عليه وسلم-؛ فأوحي إلى نبينا -صلوات الله وسلامه عليه- أن الله اتخذه خليلا، كما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"285127\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: منذ أن قضى الله أن يجعل في الأرض خليفة، يعبده ويوحده، خلق الله آدم وأنزله إلى الأرض، تكاثرت ذريته، وبعد عشرة قرون دب الشرك في قوم نوح؛ فبعث الله نوحا يدعو للتوحيد، ويعيد الناس للملة التي جاء بها آدم -عليه السلام-؛ فمكث فيهم ألف سنة، إلا خمسين عاما يدعوهم لتوحيد الله؛ فما آمن معه إلا قليل، ثم أرسل الله الطوفان، وأغرق أهل الأرض لما كذبوا ولم ينج منهم إلا نوحا ومن آمن معه، ثم تمضي السنون، ويدب الشرك من جديد في الناس؛ فيرسل الله الرسل تترا، حتى بعث الله إبراهيم -عليه السلام- أبا الأنبياء والرسل من بعده؛ فما من رسول أرسل بعد إبراهيم إلا وهو من ذريته، ولقد أكثر الله من ذكر قصة إبراهيم وأكثر من الثناء عليه، وقال لأمة محمد (<span style=\"color: #ff0000;\">قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ</span>) [الممتحنة: 4].</p>\n<p>&nbsp;</p>\n<p>وجعل الله ملتنا هي ملة أبينا إبراهيم؛ فقال (<span style=\"color: #ff0000;\">مِلَّةَ أَبِيكُمْ إِبْرَاهِيمَ</span>) [الحج: 78]؛ بل مدح الله إبراهيم مدحا عظيما؛ فقال (<span style=\"color: #ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ</span>) [النحل: 120]، وقد كان إبراهيم يفوق نبينا محمدا -صلى الله عليه وسلم- منزلة عند الله حيث اتخذ الله إبراهيم خليلا من دون البشر أجمع، حتى جاء آخر حياة النبي -صلى الله عليه وسلم-؛ فأوحي إلى نبينا -صلوات الله وسلامه عليه- أن الله اتخذه خليلا، كما اتخذ إبراهيم خليلا؛ فارتفعت منزلة نبينا محمد -صلى الله عليه وسلم- على سائر الخلق وفضل عليهم، ولقد كان نبينا -صلوات الله وسلامه عليه- أقرب الناس شبها بأبينا إبراهيم -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن كثيرا من الناس مقصر في معرفة سيرة أبينا إبراهيم فضلا عن أخذ الدروس والعبر منها، بله السير على هديه.</p>\n<p>&nbsp;</p>\n<p>سنمر سريعا على مقتطفات من سيرة الخليل -عليه السلام- ونذكر شيئا من العبر التي ينبغي لنا جميعا أن نتأسى به فيها كما أمرنا الله.</p>\n<p>&nbsp;</p>\n<p>إبراهيم هو ابن آزر، كما صرح القرآن بذلك في قوله تعالى: (<span style=\"color: #ff0000;\">وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ</span>) [الأنعام: 74]، ويسمى -أيضا- تارح كما في الكتب القديمة وأعمدة النسب، وهو العاشر في شجرة النسب من نوح، ولد لآزر ثلاثة أبناء وهم إبراهيم وناحور وهاران والد النبي لوط.</p>\n<p>&nbsp;</p>\n<p>وذكرت بعض الروايات أن إبراهيم ولد في حران ولكن معظم الروايات التاريخية تشير إلى أنه ولد في أور القريبة من بابل &nbsp;في عهد نمرود بن كنعان وهناك تضارب كبير في الروايات حول تاريخ ولادته وحسب رواية التوراة فإن إبراهيم ولد سنة 1900 ق.م.</p>\n<p>&nbsp;</p>\n<p>ونشأ إبراهيم -عليه السلام- في قوم كفرة يعبدون غير الله؛ فمنهم عبدة الأصنام كأبيه، ومنهم عبدة الكواكب؛ فنشأ الخليل منابذا لملتهم وكفرهم، كما وصفه الله بذلك في قوله حنيفا يعني مائلا عن الكفر وطرق الضلال في زمنه، ولم يزل يتفكر في ملكوت السموات والأرض يبحث عن الحق، حتى اصطفاه الله من بين الخلق وجعله موحدا؛ فدعا أول من دعا أباه الذي كان صانعا للآلهة؛ فقد كان ينحتها بيده، ويعد من سدنتها؛ فقال له: (<span style=\"color: #ff0000;\">يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا</span>) [مريم: 43]؛ فانتهره أبوه؛ فقال: (<span style=\"color: #ff0000;\">قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا</span>) [مريم: 46]، ولم يزل الخليل يدعو قومه ويناظرهم، سواء عبدة الأوثان أو عبدة الكواكب.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: سيرة إبراهيم الخليل؛ عطرة عظيمة سنمر على بعض أحداثها هذا اليوم، ونكمل بإذن الله في الخطبة القادمة، سنتكلم اليوم عن دعوة إبراهيم لأبيه آزر التي حكاها الله في أكثر من سورة، ومن أوضحها سورة مريم حيث يقول -سبحانه-: (<span style=\"color: #ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِبْرَاهِيمَ إِنَّهُ كَانَ صِدِّيقًا نَبِيًّا * إِذْ قَالَ لِأَبِيهِ يَا أَبَتِ لِمَ تَعْبُدُ مَا لَا يَسْمَعُ وَلَا يُبْصِرُ وَلَا يُغْنِي عَنْكَ شَيْئًا * يَا أَبَتِ إِنِّي قَدْ جَاءَنِي مِنَ الْعِلْمِ مَا لَمْ يَأْتِكَ فَاتَّبِعْنِي أَهْدِكَ صِرَاطًا سَوِيًّا * يَا أَبَتِ لَا تَعْبُدِ الشَّيْطَانَ إِنَّ الشَّيْطَانَ كَانَ لِلرَّحْمَنِ عَصِيًّا * يَا أَبَتِ إِنِّي أَخَافُ أَنْ يَمَسَّكَ عَذَابٌ مِنَ الرَّحْمَنِ فَتَكُونَ لِلشَّيْطَانِ وَلِيًّا * قَالَ أَرَاغِبٌ أَنْتَ عَنْ آلِهَتِي يَا إِبْرَاهِيمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّكَ وَاهْجُرْنِي مَلِيًّا * قَالَ سَلَامٌ عَلَيْكَ سَأَسْتَغْفِرُ لَكَ رَبِّي إِنَّهُ كَانَ بِي حَفِيًّا * وَأَعْتَزِلُكُمْ وَمَا تَدْعُونَ مِنْ دُونِ اللَّهِ وَأَدْعُو رَبِّي عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا</span>) [مريم: 41 - 48].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا.......</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس: لا نزال في سيرة أبينا إبراهيم، حيث ذكرنا دعوته لأبيه ولعلنا نجني الفوائد منها على عجالة؛ فمن ذلك:</p>\n<p>أن الحق لا يكون مع الكثرة ولا علاقة له بها؛ فقد قال -سبحانه-: (<span style=\"color: #ff0000;\">وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ</span>) [الأنعام: 116]، وقال (<span style=\"color: #ff0000;\">وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ</span>) [يوسف:103]، وقال &nbsp;-صلى الله عليه وسلم-في الحديث المتفق عليه: \"<span style=\"color: #0000ff;\">عرضت علي الأمم، فجعل النبي والنبيان يمرون معهم الرهط، والنبي ليس معه أحد</span>\".</p>\n<p>قال ابن مسعود &nbsp;-رضي الله عنه-: \"الجماعة ما وافق الحق؛ ولو كنت وحدك\".</p>\n<p>&nbsp;</p>\n<p>وقال الإمام ابن سعدي: \"إنه لا يستدل على الحق بكثرة أهله، ولا يدل قلة السالكين لأمر من الأمور أن يكون غير حق، بل الواقع بخلاف ذلك، فإن أهل الحق هم الأقلون عدداً، الأعظمون -عند الله- قدراً وأجراً، بل الواجب أن يستدل على الحق والباطل، بالطرق الموصلة إليه.أهـ</p>\n<p>&nbsp;</p>\n<p>ومن فوائد هذه القصة العظيمة؛ أن يبدأ المسلم أولا بدعوة الأقربين له، قال تعالى (<span style=\"color: #ff0000;\">وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ</span>) [الشعراء:214])؛ فالأقربون أولى بالمعروف بل البدء بهم أوجب، ولهذا بدأ الخليل بدعوة أبيه قبل الناس، وإن البعض من الناس تجده من أنفع الناس للناس، ولكنه قليل النفع لأهله؛ فخيره للغير، والبعض يكون أبوه ضالا مقصرا أو ابنه أو أمه وتجده لا يدعوه للحق، وهذا من العقوق؛ فخير ما أهدى الرجل لوالديه دلالتهم إلى الحق.</p>\n<p>&nbsp;</p>\n<p>ومن الفوائد كذلك؛ التلطف في الدعوة حتى تقبل منك، فانظر كيف تلطف إبراهيم في دعوة أبيه، فلم يقل لأبيه إنك جاهل ضال، بل قال إني قد جاءني من العلم مالم يأتك، كما ينبغي للداعية أن يكون حريصا على هداية الغير، لا أن يكون مبرئا لذمته فقط، فاظر كيف حرص إبراهيم على هداية أبيه، متلطفا داعيا له في ظهر الغيب بالهداية، مظهرا الشفقة عليه من العذاب، إذ كيف تقبل الدعوة للخير من متكبر على المدعو، فضلا عن الشامت والمستهزئ.</p>\n<p>&nbsp;</p>\n<p>ومن الفوائد كذلك؛ أن من مات وهو على الكفر؛ فلا يجوز أن تدعو له بالمغفرة، لأنهم ماتوا على الكفر، فقد جعل الله لنا في إبراهيم أسوة حسنة في كل أفعاله إلا استغفاره لأبيه؛ فقال -سبحانه- (<span style=\"color: #ff0000;\">مَا كَانَ لِلنَّبِيِّ وَالَّذِينَ آمَنُوا أَنْ يَسْتَغْفِرُوا لِلْمُشْرِكِينَ وَلَوْ كَانُوا أُولِي قُرْبَى مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمْ أَنَّهُمْ أَصْحَابُ الْجَحِيمِ * وَمَا كَانَ اسْتِغْفَارُ إِبْرَاهِيمَ لِأَبِيهِ إِلَّا عَنْ مَوْعِدَةٍ وَعَدَهَا إِيَّاهُ فَلَمَّا تَبَيَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ</span>) [التوبة: 113- 114].</p>\n<p>&nbsp;</p>\n<p>وأخرج مسلم&nbsp; عَنْ أَبِي هُرَيْرَةَ &nbsp;-رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">اسْتَأْذَنْتُ رَبِّي أَنْ أَسْتَغْفِرَ لأُمِّي فَلَمْ يَأْذَنْ لِي، وَاسْتَأْذَنْتُهُ أَنْ أَزُورَ قَبْرَهَا فَأَذِنَ لِي</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الحكم: في كون أبوي النبي -صلى الله عليه وسلم- ماتا على الكفر، عزاء لمن أسلم وأهله كفار وماتوا على الكفر، فقبله الأنبياء نوح وإبراهيم ولوط ومحمد -صلوات الله وسلامه- عليهم كانوا كذلك.</p>\n<p>&nbsp;</p>\n<p>وهنا مسألة وهي هل أسلم أبوا النبي -صلى الله عليه وسلم- كما تقوله الصوفية وبعض المبتدعة؛ حيث قالوا إن الله أحياهما له وآمنا به ثم ماتا، وهذا كلام باطل مخالف للنصوص الصحيحة الصريحة.</p>\n<p>&nbsp;</p>\n<p>وروى الإمام أحمد عَنِ بُرَيْدَةَ &nbsp;-رضي الله عنه- قَالَ: \" كُنَّا مَعَ النَّبِيِّ -صلى الله عليه وسلم-، فَنَزَلَ بِنَا وَنَحْنُ مَعَهُ قَرِيبٌ مِنْ أَلْفِ رَاكِبٍ فَصَلَّى رَكْعَتَيْنِ، ثُمَّ أَقْبَلَ عَلَيْنَا بِوَجْهِهِ وَعَيْنَاهُ تَذْرِفَانِ، فَقَامَ إِلَيْهِ عُمَرُ بْنُ الْخَطَّابِ فَفَدَاهُ بِالْأَبِ وَالْأُمِّ يَقُولُ: يَا رَسُولَ اللهِ مَا لَكَ؟ قَالَ: \"<span style=\"color: #0000ff;\">إِنِّي سَأَلْتُ رَبِّي فِي اسْتِغْفَارٍ لِأُمِّي، فَلَمْ يَأْذَنْ لِي، فَدَمَعَتْ عَيْنَايَ رَحْمَةً لَهَا مِنَ النَّارِ</span>\"</p>\n<p>(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وروى الإمام أحمد&nbsp; عَنْ أَبِي رَزِينٍ &nbsp;-رضي الله عنه- قَالَ: \" قُلْتُ: يَا رَسُولَ اللهِ، أَيْنَ أُمِّي؟ قَالَ: (<span style=\"color: #ff0000;\">أُمُّكَ فِي النَّارِ</span>)، قَالَ: قُلْتُ: فَأَيْنَ مَنْ مَضَى مِنْ أَهْلِكَ؟، قَالَ: \"<span style=\"color: #0000ff;\">أَمَا تَرْضَى أَنْ تَكُونَ أُمُّكَ مَعَ أُمِّي</span>\"، قال الهيثمي:\"؛ فهذه نصوص صريحة واضحة في أن أم النبي -صلى الله عليه وسلم- في النار.</p>\n<p>&nbsp;</p>\n<p>وقال شيخ الإسلام ابن تيمية -رحمه الله-:</p>\n<p>\"<span style=\"color: #008000;\">إنَّ الْخَبَرَ عَمَّا كَانَ وَيَكُونُ لَا يَدْخُلُهُ نَسْخٌ؛ كَقَوْلِهِ فِي أَبِي لَهَبٍ</span>: (<span style=\"color: #ff0000;\">سَيَصْلَى نَارًا ذَاتَ لَهَبٍ</span>) [المسد: 3]، <span style=\"color: #008000;\">وَكَقَوْلِهِ فِي الْوَلِيدِ</span>: (<span style=\"color: #ff0000;\">سَأُرْهِقُهُ صَعُودًا</span>)<span style=\"color: #008000;\">، وَكَذَلِكَ فِي</span>: (<span style=\"color: #ff0000;\">إنَّ أَبِي وَأَبَاك فِي النَّارِ</span>) وَ (<span style=\"color: #ff0000;\">إنَّ أُمِّي وَأُمَّك فِي النَّارِ</span>) <span style=\"color: #008000;\">وَهَذَا لَيْسَ خَبَرًا عَنْ نَارٍ يَخْرُجُ مِنْهَا صَاحِبُهَا كَأَهْلِ الْكَبَائِرِ؛ لِأَنَّهُ لَوْ كَانَ كَذَلِكَ لَجَازَ الِاسْتِغْفَارُ لَهُمَا وَلَوْ كَانَ قَدْ سَبَقَ فِي عِلْمِ اللَّهِ إيمَانُهُمَا لَمْ يَنْهَهُ عَنْ ذَلِكَ؛ فَإِنَّ الْأَعْمَالَ بِالْخَوَاتِيمِ، وَمَنْ مَاتَ مُؤْمِنًا فَإِنَّ اللَّهَ يَغْفِرُ لَهُ فَلَا يَكُونُ الِاسْتِغْفَارُ لَهُ مُمْتَنِعًا</span>\".</p>\n<p>&nbsp;</p>\n<p>قال القاري -رحمه الله-: \"<span style=\"color: #008000;\">وَأما الْإِجْمَاع؛ فقد اتّفق السّلف وَالْخلف من الصَّحَابَة وَالتَّابِعِينَ وَالْأَئِمَّة الْأَرْبَعَة وَسَائِر الْمُجْتَهدين على ذَلِك من غير إِظْهَار خلاف لما هُنَالك، وَالْخلاف من اللَّاحِق (يعني: المتأخر)، لَا يقْدَح فِي الْإِجْمَاع السَّابِق</span>\".</p>\n<p>&nbsp;</p>\n<p>ولعلنا نكتفي بهذا ونكمل بإذن الله في الخطبة القادمة، اللهم اهد ضال المسلمين، اللهم قنا شر أنفسنا وأعمالنا، واجعلنا هداة مهتدين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العنف_الأسري.doc",
      "path": "/database/files/العنف_الأسري.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%B4%D9%8A%D8%A1-%D9%85%D9%86-%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/download-file/285128"
    },
    {
      "name": "إبراهيم_-عليه_السلام-_وشيء_من_سيرته.doc",
      "path": "/database/files/إبراهيم_-عليه_السلام-_وشيء_من_سيرته.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D9%88%D8%B4%D9%8A%D8%A1-%D9%85%D9%86-%D8%B3%D9%8A%D8%B1%D8%AA%D9%87/download-file/285130"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إبراهيم-عليه-السلام-وشيء-من-سيرته"
}
