{
  "id": 2062,
  "title": "إبطال المعروف بالمنِّ والأذى",
  "slug": "إبطال-المعروف-بالمن-والأذى",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/لخدمة الناس طعم هنيء وأجر عظيم 2/كل نعمة أنعمها الله على العبد فعليه فيها صدقة 3/تعريف المن وبيان خطورته 4/حالات يُرخَّص فيها بذكر المعروف 5/بعض طرائق وأساليب أهل المن المذمومة 6/على باذل المعروف ألا ينتظر جزاءه ولو بالدعاء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَذَكَرَ أَهْلُ الْعِلْمِ أَنَّهُ لَا يَنْبَغِي لِمَنْ صَنَعَ مَعْرُوفًا لِأَحَدٍ أَنْ يَطْلُبَ دُعَاءَهُ، وَلَا يَنْتَظِرَ ثَنَاءَهُ؛ لِأَنَّهُ رُبَّمَا كَانَ ثَمَنًا لِإِحْسَانِهِ فَيَسْقُطُ أَجْرُهُ. فَإِذَا دَعَا لَهُ أَجَابَهُ بِالدُّعَاءِ لَهُ، وَإِذَا أَثْنَى عَلَيْهِ رَدَّ الْفَضْلَ فِي ذَلِكَ لِلَّهِ -تَعَالَى-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ جَادَ عَلَى عِبَادِهِ بِالنِّعَمِ، وَدَفَعَ عَنْهُمُ النِّقَمَ، وَأَمَرَهُمْ بِالطَّاعَةِ وَالشُّكْرِ، وَحَذَّرَهُمْ مِنَ الْمَعْصِيَةِ وَالْكُفْرِ، وَوَعَدَهُمْ بِالْجَزَاءِ عَلَى أَعْمَالِهِمْ \"فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ\" نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَفَعَ مَنْ شَاءَ مِنْ عِبَادِهِ فَجَعَلَ حَاجَاتِ النَّاسِ إِلَيْهِمْ، فَيُبْقِيهِمْ فِي مَنَازِلِهِمْ مَا نَفَعُوا الْعِبَادَ، فَإِذَا مَنَعُوا سَلَبَ نِعَمَهُمْ وَحَوَّلَهَا إِلَى غَيْرِهِمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، حَثَّ أُمَّتَهُ عَلَى بَذْلِ الْمَعْرُوفِ، وَالْإِحْسَانِ إِلَى الْخَلْقِ، وَأَخْبَرَهُمْ أَنَّ أَحَبَّ النَّاسِ إِلَى اللَّهِ -تَعَالَى- \"أَنْفَعُهُمْ لِلنَّاسِ، وَأَنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ -عَزَّ وَجَلَّ- سُرُورٌ يُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ يَكْشِفُ عَنْهُ كُرْبَةً، أَوْ يَقْضِي عَنْهُ دَيْنًا\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الْحَجِّ: 77].\n \nأَيُّهَا النَّاسُ: لَا شَيْءَ بَعْدَ الْعُبُودِيَّةِ لِلَّهِ -تَعَالَى- أَلَذُّ طَعْمًا، وَأَهْنَأُ عَيْشًا، وَأَكْثَرُ سُرُورًا مِنَ السَّعْيِ فِي حَاجَاتِ النَّاسِ وَخِدْمَتِهِمْ، وَإِيصَالِ النَّفْعِ لَهُمْ، وَهُوَ أَيْضًا مِنَ الْعُبُودِيَّةِ لِلَّهِ -تَعَالَى-؛ لِأَنَّ اللَّهَ -تَعَالَى- أَثْنَى عَلَى فِعْلِ الْخَيْرِ، وَوَعَدَ بِالْجَزَاءِ عَلَيْهِ، وَمِنَ الْخَيْرِ نَفْعُ النَّاسِ (وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[الْبَقَرَةِ: 215]، (وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا)[الْمُزَّمِّلِ: 20]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ مَعْرُوفٍ صَدَقَةٌ\"(رَوَاهُ الشَّيْخَانِ). وَذَمَّ اللَّهُ -تَعَالَى- مَنْ مَنَعَ الْخَيْرَ وَحَبَسَهُ فَقَالَ فِي وَصْفِ الْمُنَافِقِينَ: (وَيَقْبِضُونَ أَيْدِيَهُمْ)[التَّوْبَةِ: 67]، وَتَوَعَّدَهُ بِالنَّارِ (أَلْقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ * مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ مُرِيبٍ)[ق: 24-25]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَهْلَ النَّارِ كُلُّ جَعْظَرِيٍّ جَوَّاظٍ مُسْتَكْبِرٍ، جَمَّاعٍ مَنَّاعٍ\"(رَوَاهُ أَحْمَدُ).\n \nوَكُلُّ نِعْمَةٍ أَنْعَمَ اللَّهُ -تَعَالَى- بِهَا عَلَى الْعَبْدِ فَعَلَيْهِ فِيهَا صَدَقَةٌ وَمَعْرُوفٌ لِلنَّاسِ؛ إِمَّا وُجُوبًا وَإِمَّا اسْتِحْبَابًا؛ فَالْمَالُ نِعْمَةٌ وَصَدَقَتُهُ الزَّكَاةُ الْمَفْرُوضَةُ، وَالنَّفَقَاتُ الْوَاجِبَةُ، وَالْإِنْفَاقُ فِي وُجُوهِ الْخَيْرِ. وَالْوَجَاهَةُ نِعْمَةٌ وَصَدَقَتُهَا الشَّفَاعَةُ لِلنَّاسِ وَخِدْمَتُهُمْ، وَإِصْلَاحُ ذَاتِ بَيْنِهِمْ. وَالْعِلْمُ نِعْمَةٌ، وَصَدَقَتُهُ نَشْرُهُ وَتَعْلِيمُهُ، وَمَا يَمْلِكُهُ الْعَبْدُ مِنْ مَتَاعٍ صَدَقَتُهُ عَارِيَتُهُ، حَتَّى الْمَرْأَةُ تُعِيرُ ذَهَبَهَا لِمَنْ تَتَزَيَّنُ بِهِ فِي عُرْسٍ أَوْ وَلِيمَةٍ، وَتُعِيرُ ثَوْبَهَا وَمَاعُونَهَا، وَقَدْ ذَمَّ اللَّهُ -تَعَالَى- الْمُكَذِّبِينَ بِأَنَّهُمْ (يُرَاءُونَ * وَيَمْنَعُونَ الْمَاعُونَ)[الْمَاعُونِ: 6-7].\n \nبَيْدَ أَنَّ ثَمَّةَ مُبْطِلَاتٍ لِلْمَعْرُوفِ بَعْدَ بَذْلِهِ يَقَعُ فِيهَا كَثِيرٌ مِنَ النَّاسِ، وَلَا يَشْعُرُونَ أَنَّهَا تَذْهَبُ بِمَعْرُوفِهِمْ أَدْرَاجَ الرِّيَاحِ، وَتُحِيلُ حَلَاوَتَهُ إِلَى مَرَارَةٍ، وَتَقْلِبُهُ مِنْ مَعْرُوفٍ إِلَى مُنْكَرٍ، وَتَجْعَلُ صَاحِبَهُ لَوْ سَلِمَ مِنْ بَذْلِهِ لَكَانَ خَيْرًا لَهُ؛ إِذْ يَعُودُ مَوْزُورًا وَقَدْ كَانَ مَأْجُورًا؛ وَذَلِكُمْ هُوَ الْمَنُّ وَالْأَذَى الْمَنْصُوصُ عَلَيْهِ فِي الْقُرْآنِ؛ نَهْيًا عَنْهُ فِي كُلِّ مَا يَبْذُلُهُ الْعَبْدُ مِنْ صَدَقَةٍ أَوْ مَعْرُوفٍ (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى)[الْبَقَرَةِ: 264]، \"وَهُوَ أَنْ يَمُنَّ عَلَيْهِ بِعَطَائِهِ فَيَقُولَ: أَعْطَيْتُكَ كَذَا، وَيَعُدُّ نِعَمَهُ عَلَيْهِ فَيُكَدِّرُهَا، وَالْأَذَى: أَنْ يُعَيِّرَهُ فَيَقُولَ: إِلَى كَمْ تَسْأَلُ وَكَمْ تُؤْذِينِي؟ وَقِيلَ: هُوَ أَنْ يَذْكُرَ إِنْفَاقَهُ عَلَيْهِ عِنْدَ مَنْ لَا يُحِبُّ وُقُوفَهُ عَلَيْهِ. أَوْ أَنْ يَقُولَ: قَدْ أَعْطَيْتُكَ، وَأَعْطَيْتُ فَمَا شَكَرْتَ\".\n \nوَشَبَّهَ اللَّهُ -تَعَالَى- مَا يَفْعَلُهُ مِنْ مَنٍّ وَأَذًى بِفِعْلِ الْمُنَافِقِ. وَالْجَامِعُ بَيْنَهُمَا بُطْلَانُ الْعَمَلِ، وَذَهَابُ الْأَجْرِ، قَالَ سُبْحَانَهُ: (لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ)[الْبَقَرَةِ: 264]؛ \"أَيْ: أَنْتُمْ وَإِنْ قَصَدْتُمْ بِذَلِكَ وَجْهَ اللَّهِ -تَعَالَى- فِي ابْتِدَاءِ الْأَمْرِ، فَإِنَّ الْمِنَّةَ وَالْأَذَى مُبْطِلَانِ لِأَعْمَالِكُمْ، فَتَصِيرُ أَعْمَالُكُمْ بِمَنْزِلَةِ الَّذِي يَعْمَلُ لِمُرَاءَاةِ النَّاسِ وَلَا يُرِيدُ بِهِ اللَّهَ -تَعَالَى- وَالدَّارَ الْآخِرَةَ\".\n \n\"وَالْمَعْنَى تَشْبِيهُ بَعْضِ الْمُتَصَدِّقِينَ الْمُسْلِمِينَ الَّذِينَ يَتَصَدَّقُونَ طَلَبًا لِلثَّوَابِ، وَيُعْقِبُونَ صَدَقَاتِهِمْ بِالْمَنِّ وَالْأَذَى، بِالْمُنْفِقِينَ الْكَافِرِينَ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ لَا يَطْلُبُونَ مِنْ إِنْفَاقِهَا إِلَّا الرِّيَاءَ وَالْمِدْحَةَ؛ إِذْ هُمْ لَا يَتَطَلَّبُونَ أَجْرَ الْآخِرَةِ\".\n \nوَالْأَصْلُ أَنَّ فِعْلَ الْخَيْرِ لِلْغَيْرِ يَبْقَى أَثَرُهُ بِذِكْرِ صَاحِبِ الْمَعْرُوفِ بِالْخَيْرِ وَشُكْرِهِ، فَإِذَا أَتْبَعَ مَعْرُوفَهُ بِالْمَنِّ أَوْ بِالْأَذَى قَطَعَ ذِكْرَهُ بِالْخَيْرِ، وَمِنْ هُنَا كَانَ مِنْ مَعَانِي الْمِنَّةِ الْقَطْعُ \"لِأَنَّهَا تَقْطَعُ النِّعْمَةَ، وَتَقْتَضِي قَطْعَ الشُّكْرِ\". وَقَالَ بَعْضُهُمْ: \"مَنْ مَنَّ بِمَعْرُوفِهِ أَسْقَطَ شُكْرَهُ\".\n \nوَلَا يُرَخَّصُ فِي ذِكْرِ الصَّنِيعَةِ وَالْمَعْرُوفِ إِلَّا فِي حَالِ الذَّبِّ عَنِ الْعِرْضِ، وَالدِّفَاعِ عَنِ النَّفْسِ، فَبَعْضُ النَّاسِ تُحْسِنُ إِلَيْهِ فَيَنَالُ مِنْ عِرْضِكَ، وَيُنْكِرُ مَعْرُوفَكَ، وَيُشَهِّرُ بِكَ عِنْدَ النَّاسِ، فَتَذُبُّ عَنْ نَفْسِكَ بِذِكْرِ مَعْرُوفِكَ عَلَيْهِ كَيْ تُخْرِسَهُ وَتُلْزِمَهُ، وَقَدْ فَعَلَ ذَلِكَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- حِينَ رَمَاهُ الْخَوَارِجُ بِالتُّهَمِ الْبَاطِلَةِ، فَرَدَّ تُهَمَهُمْ بِصَنَائِعِ مَعْرُوفِهِ -رَضِيَ اللَّهُ عَنْهُ-؛ وَلِذَا يُسْتَقْبَحُ كُلُّ قَوْلٍ فِيهِ مِنَّةٌ فِيمَا بَيْنَ النَّاسِ إِلَّا عِنْدَ كُفْرَانِ النِّعْمَةِ، \"وَلِقُبْحِ ذَلِكَ قِيلَ: الْمِنَّةُ تَهْدِمُ الصَّنِيعَةَ، وَلِحُسْنِ ذِكْرِهَا عِنْدَ الْكُفْرَانِ قِيلَ: إِذَا كُفِرَتِ النِّعْمَةُ حَسُنَتِ الْمِنَّةُ\" وَمِنْهُ قَوْلُ اللَّهِ -تَعَالَى-: (يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ)[الْحُجُرَاتِ: 17]، فَرَدَّ عَلَيْهِمْ مِنَّتَهُمْ بِبَيَانِ مِنَّةِ اللَّهِ -تَعَالَى- عَلَيْهِمْ لَوْ كَانُوا صَادِقِينَ فِي إِيمَانِهِمْ.\n \nوَمِنَ الْغَبْنِ الْمُبِينِ، وَالْخَسَارَةِ الْعَظِيمَةِ أَنْ يَصْنَعَ الْمَرْءُ مَعْرُوفًا فِي غَيْرِهِ، وَيَجِدُ حَلَاوَةَ مَا صَنَعَ، وَيَرْجُو أَجْرَهُ، ثُمَّ يُحْبِطُهُ بِالْمَنِّ وَالْأَذَى. وَلَوْ كَانَ يَسْلَمُ؛ لَا لَهُ وَلَا عَلَيْهِ؛ لَهَانَ الْأَمْرُ؛ وَلَكِنَّهُ يَنْقَلِبُ إِلَى مَوْزُورٍ بَعْدَ أَنْ كَانَ مَأْجُورًا؛ ذَلِكَ أَنَّ الْمَنَّانَ وَاقِعٌ فِي كَبِيرَةٍ مِنْ كَبَائِرِ الذُّنُوبِ؛ لِمَا جَاءَ فِي حَدِيثِ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ: الْمَنَّانُ الَّذِي لَا يُعْطِي شَيْئًا إِلَّا مَنَّهُ، وَالْمُنَفِّقُ سِلْعَتَهُ بِالْحَلِفِ الْفَاجِرِ، وَالْمُسْبِلُ إِزَارَهُ\"(رَوَاهُ مُسْلِمٌ). وَسَمِعَ ابْنُ سِيرِينَ رَجُلًا يَقُولُ لِرَجُلٍ: \"فَعَلْتُ إِلَيْكَ وَفَعَلْتُ. فَقَالَ ابْنُ سِيرِينَ: اسْكُتْ فَلَا خَيْرَ فِي الْمَعْرُوفِ إِذَا أُحْصِيَ. وَقَالَ بَعْضُ الْحُكَمَاءِ: الْمَنُّ مَفْسَدَةُ الصَّنِيعَةِ. وَقَالَ بَعْضُهُمْ: كَدَّرَ مَعْرُوفًا امْتِنَانٌ، وَضَيَّعَ حَسَبًا امْتِهَانٌ\". قَالَ الْمَاوَرْدِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَاعْلَمْ أَنَّ لِلْمَعْرُوفِ شُرُوطًا لَا يَتِمُّ إِلَّا بِهَا، وَلَا يَكْمُلُ إِلَّا مَعَهَا. فَمِنْ ذَلِكَ: سَتْرُهُ عَنْ إِذَاعَةٍ يَسْتَطِيلُ لَهَا، وَإِخْفَاؤُهُ عَنْ إِشَاعَةٍ يَسْتَدِلُّ بِهَا. قَالَ بَعْضُ الْحُكَمَاءِ: إِذَا اصْطَنَعْتَ الْمَعْرُوفَ فَاسْتُرْهُ، وَإِذَا صُنِعَ إِلَيْكَ فَانْشُرْهُ... وَمِنْ شُرُوطُ الْمَعْرُوفِ تَصْغِيرُهُ عَنْ أَنْ يَرَاهُ مُسْتَكْبَرًا، وَتَقْلِيلُهُ عَنْ أَنْ يَكُونَ مُسْتَكْثِرًا؛ لِئَلَّا يَصِيرَ بِهِ مُدِلًّا بَطِرًا، وَمُسْتَطِيلًا أَشِرًا. وَقَالَ الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ -رَضِيَ اللَّهُ عَنْهُ-: لَا يَتِمُّ الْمَعْرُوفُ إِلَّا بِثَلَاثِ خِصَالٍ: تَعْجِيلُهُ وَتَصْغِيرُهُ وَسَتْرُهُ، فَإِذَا عَجَّلْتَهُ هَنَّأْتَهُ، وَإِذَا صَغَّرْتَهُ عَظَّمْتَهُ، وَإِذَا سَتَرْتَهُ أَتْمَمْتَهُ\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَهْدِيَنَا لِأَحْسَنِ الْأَخْلَاقِ وَأَكْمَلِهَا، وَأَنْ يَصْرِفَنَا عَنْ سَيِّئِهَا وَخَبِيثِهَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاتَّقُوا مَصَارِعَ السُّوءِ بِصَنَائِعِ الْمَعْرُوفِ، وَإِيَّاكُمْ وَإِبْطَالَهَا بِالْمَنِّ وَالْأَذَى (قَوْلٌ مَعْرُوفٌ وَمَغْفِرَةٌ خَيْرٌ مِنْ صَدَقَةٍ يَتْبَعُهَا أَذًى وَاللَّهُ غَنِيٌّ حَلِيمٌ)[الْبَقَرَةِ: 263].\n \nأَيُّهَا الْمُسْلِمُونَ: لَوْ تَفَكَّرَ الْمَنَّانُ فِي حَالِهِ لَعَلِمَ أَنَّهُ يَتَكَلَّفُ مَا لَمْ يَعْمَلْ، وَيَتَزَيَّنُ بِمَا هُوَ شَيْنٌ؛ ذَلِكَ لِأَنَّ صُنْعَهُ لِلْمَعْرُوفِ هِدَايَةٌ مِنَ اللَّهِ -تَعَالَى- لَهُ، وَقُدْرَتُهُ عَلَى نَفْعِ النَّاسِ هِبَةٌ مِنَ اللَّهِ -تَعَالَى- لَهُ، فَهُوَ الَّذِي رَفَعَهُ، وَهُوَ الَّذِي يَضَعُهُ، وَلَوْ عَقَلَ ذَلِكَ لَعَلِمَ أَنَّ الْمِنَّةَ لِلَّهِ -تَعَالَى- وَحْدَهُ.\n \nوَلِأَهْلِ الْمَنِّ وَالْأَذَى طَرَائِقُ وَأَسَالِيبُ فِي إِيصَالِ رِسَالَةِ الْمَنِّ؛ فَمِنْهُمْ مَنْ يَكُونُ صَرِيحًا وَاضِحًا يُعَدِّدُ فِي كُلِّ مَجْلِسٍ مَا فَعَلَ لِفُلَانٍ وَفُلَانٍ، وَمِنْهُمْ مَنْ يَسْتَمِرُّ فِي مَنِّهِ وَأَذَاهُ وَلَا يَقْطَعُهُ، فَإِذَا شَفَعَ لِطَالِبٍ فِي دِرَاسَةٍ صَارَ فِي كُلِّ مَرَّةٍ يَسْأَلُ عَنْ مُسْتَوَاهُ الدِّرَاسِيِّ، وَهُوَ لَا يَهُمُّهُ إِلَّا أَنَّهُ يُرِيدُ تَذْكِيرَهُ أَوْ تَذْكِيرَ أَبِيهِ أَنَّهُ هُوَ الَّذِي شَفَعَ لَهُ. وَإِذَا شَفَعَ لَهُ فِي وَظِيفَةٍ صَارَ يَسْأَلُهُ فِي كُلِّ مُنَاسَبَةٍ عَنْ تَرْقِيَتِهِ وَعَنْ مُدِيرِهِ، وَلَا يُرِيدُ بِذَلِكَ إِلَّا تَذْكِيرَهُ. وَلَا يَسْلَمُ مِنْ ذَلِكَ أَهْلُ الْعِلْمِ وَالْمَعْرِفَةِ، فَإِذَا دَرَّسَ طَالِبًا صَارَ يَذْكُرُ لَهُ تَدْرِيسَهُ كُلَّمَا قَابَلَهُ، وَلَا سِيَّمَا إِذَا نَبَغَ الطَّالِبُ وَكَانَ ذَا شَأْنٍ فِي الْعِلْمِ أَوْ فِي الْجَاهِ أَوْ فِي الْغِنَى. وَحِيَلُ الْمَنَّانِينَ لَا تَنْتَهِي، وَالْعَاقِلُ مَنْ يُكَافِحُ هَذَا الدَّاءَ الْوَبِيلَ، فَإِنَّهُ مَدْخَلٌ لِلشَّيْطَانِ عَرِيضٌ، يُفْسِدُ بِهِ عَمَلَ صَاحِبِهِ وَصَنَائِعَهُ. قَالَ عَبْدُ الرَّحْمَنِ بْنُ زَيْدِ بْنِ أَسْلَمَ: \"كَانَ أَبِي يَقُولُ: إِذَا أَعْطَيْتَ رَجُلًا شَيْئًا وَرَأَيْتَ أَنَّ سَلَامَكَ يَثْقُلُ عَلَيْهِ فَكُفَّ سَلَامَكَ عَنْهُ. فَحَظَرَ اللَّهُ عَلَى عِبَادِهِ الْمَنَّ بِالصَّنِيعَةِ، وَاخْتَصَّ بِهِ صِفَةً لِنَفْسِهِ؛ لِأَنَّهُ مِنَ الْعِبَادِ تَعْيِيرٌ وَتَكْدِيرٌ، وَمِنَ اللَّهِ -تَعَالَى- إِفْضَالٌ وَتَذْكِيرٌ\"\n \nوَذَكَرَ أَهْلُ الْعِلْمِ أَنَّهُ لَا يَنْبَغِي لِمَنْ صَنَعَ مَعْرُوفًا لِأَحَدٍ أَنْ يَطْلُبَ دُعَاءَهُ، وَلَا يَنْتَظِرَ ثَنَاءَهُ؛ لِأَنَّهُ رُبَّمَا كَانَ ثَمَنًا لِإِحْسَانِهِ فَيَسْقُطُ أَجْرُهُ. فَإِذَا دَعَا لَهُ أَجَابَهُ بِالدُّعَاءِ لَهُ، وَإِذَا أَثْنَى عَلَيْهِ رَدَّ الْفَضْلَ فِي ذَلِكَ لِلَّهِ -تَعَالَى-، وَاجْتَهَدَ فِي أَنْ يَكُونَ بَذْلُهُ لِلْمَعْرُوفِ خَالِصًا لِلَّهِ -تَعَالَى-، وَلَا يَنَالُ مِنْهُ حَظًّا مِنَ الْحُظُوظِ وَلَوْ كَانَ دُعَاءً أَوْ ثَنَاءً. وَحِينَ سَقَى مُوسَى -عَلَيْهِ السَّلَامُ- لِلْفَتَاتَيْنِ لَمْ يَنْتَظِرْ ثَنَاءً وَلَا شُكْرًا وَلَا دُعَاءً وَلَا جَزَاءً، مَعَ أَنَّهُ كَانَ مُحْتَاجًا لِطَعَامٍ يُخَفِّفُ جُوعَهُ، وَمَأْوًى يُكِنُّهُ فِي لَيْلِهِ، وَإِنَّمَا دَعَا رَبَّهُ -سُبْحَانَهُ-: (فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ)[الْقَصَصِ: 24].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/لخدمة الناس طعم هنيء وأجر عظيم 2/كل نعمة أنعمها الله على العبد فعليه فيها صدقة 3/تعريف المن وبيان خطورته 4/حالات يُرخَّص فيها بذكر المعروف 5/بعض طرائق وأساليب أهل المن المذمومة 6/على باذل المعروف ألا ينتظر جزاءه ولو بالدعاء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَذَكَرَ أَهْلُ الْعِلْمِ أَنَّهُ لَا يَنْبَغِي لِمَنْ صَنَعَ مَعْرُوفًا لِأَحَدٍ أَنْ يَطْلُبَ دُعَاءَهُ، وَلَا يَنْتَظِرَ ثَنَاءَهُ؛ لِأَنَّهُ رُبَّمَا كَانَ ثَمَنًا لِإِحْسَانِهِ فَيَسْقُطُ أَجْرُهُ. فَإِذَا دَعَا لَهُ أَجَابَهُ بِالدُّعَاءِ لَهُ، وَإِذَا أَثْنَى عَلَيْهِ رَدَّ الْفَضْلَ فِي ذَلِكَ لِلَّهِ -تَعَالَى-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369973\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ جَادَ عَلَى عِبَادِهِ بِالنِّعَمِ، وَدَفَعَ عَنْهُمُ النِّقَمَ، وَأَمَرَهُمْ بِالطَّاعَةِ وَالشُّكْرِ، وَحَذَّرَهُمْ مِنَ الْمَعْصِيَةِ وَالْكُفْرِ، وَوَعَدَهُمْ بِالْجَزَاءِ عَلَى أَعْمَالِهِمْ \"فَمَنْ وَجَدَ خَيْرًا فَلْيَحْمَدِ اللَّهَ، وَمَنْ وَجَدَ غَيْرَ ذَلِكَ فَلَا يَلُومَنَّ إِلَّا نَفْسَهُ\" نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَفَعَ مَنْ شَاءَ مِنْ عِبَادِهِ فَجَعَلَ حَاجَاتِ النَّاسِ إِلَيْهِمْ، فَيُبْقِيهِمْ فِي مَنَازِلِهِمْ مَا نَفَعُوا الْعِبَادَ، فَإِذَا مَنَعُوا سَلَبَ نِعَمَهُمْ وَحَوَّلَهَا إِلَى غَيْرِهِمْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، حَثَّ أُمَّتَهُ عَلَى بَذْلِ الْمَعْرُوفِ، وَالْإِحْسَانِ إِلَى الْخَلْقِ، وَأَخْبَرَهُمْ أَنَّ أَحَبَّ النَّاسِ إِلَى اللَّهِ -تَعَالَى- \"<span style=\"color:#0000ff;\">أَنْفَعُهُمْ لِلنَّاسِ، وَأَنَّ أَحَبَّ الْأَعْمَالِ إِلَى اللَّهِ -عَزَّ وَجَلَّ- سُرُورٌ يُدْخِلُهُ عَلَى مُسْلِمٍ، أَوْ يَكْشِفُ عَنْهُ كُرْبَةً، أَوْ يَقْضِي عَنْهُ دَيْنًا</span>\" صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْحَجِّ: 77].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لَا شَيْءَ بَعْدَ الْعُبُودِيَّةِ لِلَّهِ -تَعَالَى- أَلَذُّ طَعْمًا، وَأَهْنَأُ عَيْشًا، وَأَكْثَرُ سُرُورًا مِنَ السَّعْيِ فِي حَاجَاتِ النَّاسِ وَخِدْمَتِهِمْ، وَإِيصَالِ النَّفْعِ لَهُمْ، وَهُوَ أَيْضًا مِنَ الْعُبُودِيَّةِ لِلَّهِ -تَعَالَى-؛ لِأَنَّ اللَّهَ -تَعَالَى- أَثْنَى عَلَى فِعْلِ الْخَيْرِ، وَوَعَدَ بِالْجَزَاءِ عَلَيْهِ، وَمِنَ الْخَيْرِ نَفْعُ النَّاسِ (<span style=\"color:#ff0000;\">وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)[الْبَقَرَةِ: 215]، (<span style=\"color:#ff0000;\">وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا</span>)[الْمُزَّمِّلِ: 20]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ مَعْرُوفٍ صَدَقَةٌ</span>\"(رَوَاهُ الشَّيْخَانِ). وَذَمَّ اللَّهُ -تَعَالَى- مَنْ مَنَعَ الْخَيْرَ وَحَبَسَهُ فَقَالَ فِي وَصْفِ الْمُنَافِقِينَ: (<span style=\"color:#ff0000;\">وَيَقْبِضُونَ أَيْدِيَهُمْ</span>)[التَّوْبَةِ: 67]، وَتَوَعَّدَهُ بِالنَّارِ (<span style=\"color:#ff0000;\">أَلْقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ * مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ مُرِيبٍ</span>)[ق: 24-25]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَهْلَ النَّارِ كُلُّ جَعْظَرِيٍّ جَوَّاظٍ مُسْتَكْبِرٍ، جَمَّاعٍ مَنَّاعٍ</span>\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ نِعْمَةٍ أَنْعَمَ اللَّهُ -تَعَالَى- بِهَا عَلَى الْعَبْدِ فَعَلَيْهِ فِيهَا صَدَقَةٌ وَمَعْرُوفٌ لِلنَّاسِ؛ إِمَّا وُجُوبًا وَإِمَّا اسْتِحْبَابًا؛ فَالْمَالُ نِعْمَةٌ وَصَدَقَتُهُ الزَّكَاةُ الْمَفْرُوضَةُ، وَالنَّفَقَاتُ الْوَاجِبَةُ، وَالْإِنْفَاقُ فِي وُجُوهِ الْخَيْرِ. وَالْوَجَاهَةُ نِعْمَةٌ وَصَدَقَتُهَا الشَّفَاعَةُ لِلنَّاسِ وَخِدْمَتُهُمْ، وَإِصْلَاحُ ذَاتِ بَيْنِهِمْ. وَالْعِلْمُ نِعْمَةٌ، وَصَدَقَتُهُ نَشْرُهُ وَتَعْلِيمُهُ، وَمَا يَمْلِكُهُ الْعَبْدُ مِنْ مَتَاعٍ صَدَقَتُهُ عَارِيَتُهُ، حَتَّى الْمَرْأَةُ تُعِيرُ ذَهَبَهَا لِمَنْ تَتَزَيَّنُ بِهِ فِي عُرْسٍ أَوْ وَلِيمَةٍ، وَتُعِيرُ ثَوْبَهَا وَمَاعُونَهَا، وَقَدْ ذَمَّ اللَّهُ -تَعَالَى- الْمُكَذِّبِينَ بِأَنَّهُمْ (<span style=\"color:#ff0000;\">يُرَاءُونَ * وَيَمْنَعُونَ الْمَاعُونَ</span>)[الْمَاعُونِ: 6-7].</p>\n<p>&nbsp;</p>\n<p>بَيْدَ أَنَّ ثَمَّةَ مُبْطِلَاتٍ لِلْمَعْرُوفِ بَعْدَ بَذْلِهِ يَقَعُ فِيهَا كَثِيرٌ مِنَ النَّاسِ، وَلَا يَشْعُرُونَ أَنَّهَا تَذْهَبُ بِمَعْرُوفِهِمْ أَدْرَاجَ الرِّيَاحِ، وَتُحِيلُ حَلَاوَتَهُ إِلَى مَرَارَةٍ، وَتَقْلِبُهُ مِنْ مَعْرُوفٍ إِلَى مُنْكَرٍ، وَتَجْعَلُ صَاحِبَهُ لَوْ سَلِمَ مِنْ بَذْلِهِ لَكَانَ خَيْرًا لَهُ؛ إِذْ يَعُودُ مَوْزُورًا وَقَدْ كَانَ مَأْجُورًا؛ وَذَلِكُمْ هُوَ الْمَنُّ وَالْأَذَى الْمَنْصُوصُ عَلَيْهِ فِي الْقُرْآنِ؛ نَهْيًا عَنْهُ فِي كُلِّ مَا يَبْذُلُهُ الْعَبْدُ مِنْ صَدَقَةٍ أَوْ مَعْرُوفٍ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى</span>)[الْبَقَرَةِ: 264]، \"<span style=\"color:#008000;\">وَهُوَ أَنْ يَمُنَّ عَلَيْهِ بِعَطَائِهِ فَيَقُولَ: أَعْطَيْتُكَ كَذَا، وَيَعُدُّ نِعَمَهُ عَلَيْهِ فَيُكَدِّرُهَا، وَالْأَذَى: أَنْ يُعَيِّرَهُ فَيَقُولَ: إِلَى كَمْ تَسْأَلُ وَكَمْ تُؤْذِينِي؟ وَقِيلَ: هُوَ أَنْ يَذْكُرَ إِنْفَاقَهُ عَلَيْهِ عِنْدَ مَنْ لَا يُحِبُّ وُقُوفَهُ عَلَيْهِ. أَوْ أَنْ يَقُولَ: قَدْ أَعْطَيْتُكَ، وَأَعْطَيْتُ فَمَا شَكَرْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَشَبَّهَ اللَّهُ -تَعَالَى- مَا يَفْعَلُهُ مِنْ مَنٍّ وَأَذًى بِفِعْلِ الْمُنَافِقِ. وَالْجَامِعُ بَيْنَهُمَا بُطْلَانُ الْعَمَلِ، وَذَهَابُ الْأَجْرِ، قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">لَا تُبْطِلُوا صَدَقَاتِكُمْ بِالْمَنِّ وَالْأَذَى كَالَّذِي يُنْفِقُ مَالَهُ رِئَاءَ النَّاسِ وَلَا يُؤْمِنُ بِاللَّهِ وَالْيَوْمِ الْآخِرِ</span>)[الْبَقَرَةِ: 264]؛ \"<span style=\"color:#008000;\">أَيْ: أَنْتُمْ وَإِنْ قَصَدْتُمْ بِذَلِكَ وَجْهَ اللَّهِ -تَعَالَى- فِي ابْتِدَاءِ الْأَمْرِ، فَإِنَّ الْمِنَّةَ وَالْأَذَى مُبْطِلَانِ لِأَعْمَالِكُمْ، فَتَصِيرُ أَعْمَالُكُمْ بِمَنْزِلَةِ الَّذِي يَعْمَلُ لِمُرَاءَاةِ النَّاسِ وَلَا يُرِيدُ بِهِ اللَّهَ -تَعَالَى- وَالدَّارَ الْآخِرَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">وَالْمَعْنَى تَشْبِيهُ بَعْضِ الْمُتَصَدِّقِينَ الْمُسْلِمِينَ الَّذِينَ يَتَصَدَّقُونَ طَلَبًا لِلثَّوَابِ، وَيُعْقِبُونَ صَدَقَاتِهِمْ بِالْمَنِّ وَالْأَذَى، بِالْمُنْفِقِينَ الْكَافِرِينَ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ لَا يَطْلُبُونَ مِنْ إِنْفَاقِهَا إِلَّا الرِّيَاءَ وَالْمِدْحَةَ؛ إِذْ هُمْ لَا يَتَطَلَّبُونَ أَجْرَ الْآخِرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْأَصْلُ أَنَّ فِعْلَ الْخَيْرِ لِلْغَيْرِ يَبْقَى أَثَرُهُ بِذِكْرِ صَاحِبِ الْمَعْرُوفِ بِالْخَيْرِ وَشُكْرِهِ، فَإِذَا أَتْبَعَ مَعْرُوفَهُ بِالْمَنِّ أَوْ بِالْأَذَى قَطَعَ ذِكْرَهُ بِالْخَيْرِ، وَمِنْ هُنَا كَانَ مِنْ مَعَانِي الْمِنَّةِ الْقَطْعُ \"<span style=\"color:#008000;\">لِأَنَّهَا تَقْطَعُ النِّعْمَةَ، وَتَقْتَضِي قَطْعَ الشُّكْرِ</span>\". وَقَالَ بَعْضُهُمْ: \"<span style=\"color:#008000;\">مَنْ مَنَّ بِمَعْرُوفِهِ أَسْقَطَ شُكْرَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَا يُرَخَّصُ فِي ذِكْرِ الصَّنِيعَةِ وَالْمَعْرُوفِ إِلَّا فِي حَالِ الذَّبِّ عَنِ الْعِرْضِ، وَالدِّفَاعِ عَنِ النَّفْسِ، فَبَعْضُ النَّاسِ تُحْسِنُ إِلَيْهِ فَيَنَالُ مِنْ عِرْضِكَ، وَيُنْكِرُ مَعْرُوفَكَ، وَيُشَهِّرُ بِكَ عِنْدَ النَّاسِ، فَتَذُبُّ عَنْ نَفْسِكَ بِذِكْرِ مَعْرُوفِكَ عَلَيْهِ كَيْ تُخْرِسَهُ وَتُلْزِمَهُ، وَقَدْ فَعَلَ ذَلِكَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- حِينَ رَمَاهُ الْخَوَارِجُ بِالتُّهَمِ الْبَاطِلَةِ، فَرَدَّ تُهَمَهُمْ بِصَنَائِعِ مَعْرُوفِهِ -رَضِيَ اللَّهُ عَنْهُ-؛ وَلِذَا يُسْتَقْبَحُ كُلُّ قَوْلٍ فِيهِ مِنَّةٌ فِيمَا بَيْنَ النَّاسِ إِلَّا عِنْدَ كُفْرَانِ النِّعْمَةِ، \"وَلِقُبْحِ ذَلِكَ قِيلَ: الْمِنَّةُ تَهْدِمُ الصَّنِيعَةَ، وَلِحُسْنِ ذِكْرِهَا عِنْدَ الْكُفْرَانِ قِيلَ: إِذَا كُفِرَتِ النِّعْمَةُ حَسُنَتِ الْمِنَّةُ\" وَمِنْهُ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ بَلِ اللَّهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</span>)[الْحُجُرَاتِ: 17]، فَرَدَّ عَلَيْهِمْ مِنَّتَهُمْ بِبَيَانِ مِنَّةِ اللَّهِ -تَعَالَى- عَلَيْهِمْ لَوْ كَانُوا صَادِقِينَ فِي إِيمَانِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْغَبْنِ الْمُبِينِ، وَالْخَسَارَةِ الْعَظِيمَةِ أَنْ يَصْنَعَ الْمَرْءُ مَعْرُوفًا فِي غَيْرِهِ، وَيَجِدُ حَلَاوَةَ مَا صَنَعَ، وَيَرْجُو أَجْرَهُ، ثُمَّ يُحْبِطُهُ بِالْمَنِّ وَالْأَذَى. وَلَوْ كَانَ يَسْلَمُ؛ لَا لَهُ وَلَا عَلَيْهِ؛ لَهَانَ الْأَمْرُ؛ وَلَكِنَّهُ يَنْقَلِبُ إِلَى مَوْزُورٍ بَعْدَ أَنْ كَانَ مَأْجُورًا؛ ذَلِكَ أَنَّ الْمَنَّانَ وَاقِعٌ فِي كَبِيرَةٍ مِنْ كَبَائِرِ الذُّنُوبِ؛ لِمَا جَاءَ فِي حَدِيثِ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ: الْمَنَّانُ الَّذِي لَا يُعْطِي شَيْئًا إِلَّا مَنَّهُ، وَالْمُنَفِّقُ سِلْعَتَهُ بِالْحَلِفِ الْفَاجِرِ، وَالْمُسْبِلُ إِزَارَهُ</span>\"(رَوَاهُ مُسْلِمٌ). وَسَمِعَ ابْنُ سِيرِينَ رَجُلًا يَقُولُ لِرَجُلٍ: \"<span style=\"color:#008000;\">فَعَلْتُ إِلَيْكَ وَفَعَلْتُ. فَقَالَ ابْنُ سِيرِينَ: اسْكُتْ فَلَا خَيْرَ فِي الْمَعْرُوفِ إِذَا أُحْصِيَ. وَقَالَ بَعْضُ الْحُكَمَاءِ: الْمَنُّ مَفْسَدَةُ الصَّنِيعَةِ. وَقَالَ بَعْضُهُمْ: كَدَّرَ مَعْرُوفًا امْتِنَانٌ، وَضَيَّعَ حَسَبًا امْتِهَانٌ</span>\". قَالَ الْمَاوَرْدِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَاعْلَمْ أَنَّ لِلْمَعْرُوفِ شُرُوطًا لَا يَتِمُّ إِلَّا بِهَا، وَلَا يَكْمُلُ إِلَّا مَعَهَا. فَمِنْ ذَلِكَ: سَتْرُهُ عَنْ إِذَاعَةٍ يَسْتَطِيلُ لَهَا، وَإِخْفَاؤُهُ عَنْ إِشَاعَةٍ يَسْتَدِلُّ بِهَا. قَالَ بَعْضُ الْحُكَمَاءِ: إِذَا اصْطَنَعْتَ الْمَعْرُوفَ فَاسْتُرْهُ، وَإِذَا صُنِعَ إِلَيْكَ فَانْشُرْهُ... وَمِنْ شُرُوطُ الْمَعْرُوفِ تَصْغِيرُهُ عَنْ أَنْ يَرَاهُ مُسْتَكْبَرًا، وَتَقْلِيلُهُ عَنْ أَنْ يَكُونَ مُسْتَكْثِرًا؛ لِئَلَّا يَصِيرَ بِهِ مُدِلًّا بَطِرًا، وَمُسْتَطِيلًا أَشِرًا. وَقَالَ الْعَبَّاسُ بْنُ عَبْدِ الْمُطَّلِبِ -رَضِيَ اللَّهُ عَنْهُ-: لَا يَتِمُّ الْمَعْرُوفُ إِلَّا بِثَلَاثِ خِصَالٍ: تَعْجِيلُهُ وَتَصْغِيرُهُ وَسَتْرُهُ، فَإِذَا عَجَّلْتَهُ هَنَّأْتَهُ، وَإِذَا صَغَّرْتَهُ عَظَّمْتَهُ، وَإِذَا سَتَرْتَهُ أَتْمَمْتَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَهْدِيَنَا لِأَحْسَنِ الْأَخْلَاقِ وَأَكْمَلِهَا، وَأَنْ يَصْرِفَنَا عَنْ سَيِّئِهَا وَخَبِيثِهَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاتَّقُوا مَصَارِعَ السُّوءِ بِصَنَائِعِ الْمَعْرُوفِ، وَإِيَّاكُمْ وَإِبْطَالَهَا بِالْمَنِّ وَالْأَذَى (<span style=\"color:#ff0000;\">قَوْلٌ مَعْرُوفٌ وَمَغْفِرَةٌ خَيْرٌ مِنْ صَدَقَةٍ يَتْبَعُهَا أَذًى وَاللَّهُ غَنِيٌّ حَلِيمٌ</span>)[الْبَقَرَةِ: 263].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَوْ تَفَكَّرَ الْمَنَّانُ فِي حَالِهِ لَعَلِمَ أَنَّهُ يَتَكَلَّفُ مَا لَمْ يَعْمَلْ، وَيَتَزَيَّنُ بِمَا هُوَ شَيْنٌ؛ ذَلِكَ لِأَنَّ صُنْعَهُ لِلْمَعْرُوفِ هِدَايَةٌ مِنَ اللَّهِ -تَعَالَى- لَهُ، وَقُدْرَتُهُ عَلَى نَفْعِ النَّاسِ هِبَةٌ مِنَ اللَّهِ -تَعَالَى- لَهُ، فَهُوَ الَّذِي رَفَعَهُ، وَهُوَ الَّذِي يَضَعُهُ، وَلَوْ عَقَلَ ذَلِكَ لَعَلِمَ أَنَّ الْمِنَّةَ لِلَّهِ -تَعَالَى- وَحْدَهُ.</p>\n<p>&nbsp;</p>\n<p>وَلِأَهْلِ الْمَنِّ وَالْأَذَى طَرَائِقُ وَأَسَالِيبُ فِي إِيصَالِ رِسَالَةِ الْمَنِّ؛ فَمِنْهُمْ مَنْ يَكُونُ صَرِيحًا وَاضِحًا يُعَدِّدُ فِي كُلِّ مَجْلِسٍ مَا فَعَلَ لِفُلَانٍ وَفُلَانٍ، وَمِنْهُمْ مَنْ يَسْتَمِرُّ فِي مَنِّهِ وَأَذَاهُ وَلَا يَقْطَعُهُ، فَإِذَا شَفَعَ لِطَالِبٍ فِي دِرَاسَةٍ صَارَ فِي كُلِّ مَرَّةٍ يَسْأَلُ عَنْ مُسْتَوَاهُ الدِّرَاسِيِّ، وَهُوَ لَا يَهُمُّهُ إِلَّا أَنَّهُ يُرِيدُ تَذْكِيرَهُ أَوْ تَذْكِيرَ أَبِيهِ أَنَّهُ هُوَ الَّذِي شَفَعَ لَهُ. وَإِذَا شَفَعَ لَهُ فِي وَظِيفَةٍ صَارَ يَسْأَلُهُ فِي كُلِّ مُنَاسَبَةٍ عَنْ تَرْقِيَتِهِ وَعَنْ مُدِيرِهِ، وَلَا يُرِيدُ بِذَلِكَ إِلَّا تَذْكِيرَهُ. وَلَا يَسْلَمُ مِنْ ذَلِكَ أَهْلُ الْعِلْمِ وَالْمَعْرِفَةِ، فَإِذَا دَرَّسَ طَالِبًا صَارَ يَذْكُرُ لَهُ تَدْرِيسَهُ كُلَّمَا قَابَلَهُ، وَلَا سِيَّمَا إِذَا نَبَغَ الطَّالِبُ وَكَانَ ذَا شَأْنٍ فِي الْعِلْمِ أَوْ فِي الْجَاهِ أَوْ فِي الْغِنَى. وَحِيَلُ الْمَنَّانِينَ لَا تَنْتَهِي، وَالْعَاقِلُ مَنْ يُكَافِحُ هَذَا الدَّاءَ الْوَبِيلَ، فَإِنَّهُ مَدْخَلٌ لِلشَّيْطَانِ عَرِيضٌ، يُفْسِدُ بِهِ عَمَلَ صَاحِبِهِ وَصَنَائِعَهُ. قَالَ عَبْدُ الرَّحْمَنِ بْنُ زَيْدِ بْنِ أَسْلَمَ: \"كَانَ أَبِي يَقُولُ: إِذَا أَعْطَيْتَ رَجُلًا شَيْئًا وَرَأَيْتَ أَنَّ سَلَامَكَ يَثْقُلُ عَلَيْهِ فَكُفَّ سَلَامَكَ عَنْهُ. فَحَظَرَ اللَّهُ عَلَى عِبَادِهِ الْمَنَّ بِالصَّنِيعَةِ، وَاخْتَصَّ بِهِ صِفَةً لِنَفْسِهِ؛ لِأَنَّهُ مِنَ الْعِبَادِ تَعْيِيرٌ وَتَكْدِيرٌ، وَمِنَ اللَّهِ -تَعَالَى- إِفْضَالٌ وَتَذْكِيرٌ\"</p>\n<p>&nbsp;</p>\n<p>وَذَكَرَ أَهْلُ الْعِلْمِ أَنَّهُ لَا يَنْبَغِي لِمَنْ صَنَعَ مَعْرُوفًا لِأَحَدٍ أَنْ يَطْلُبَ دُعَاءَهُ، وَلَا يَنْتَظِرَ ثَنَاءَهُ؛ لِأَنَّهُ رُبَّمَا كَانَ ثَمَنًا لِإِحْسَانِهِ فَيَسْقُطُ أَجْرُهُ. فَإِذَا دَعَا لَهُ أَجَابَهُ بِالدُّعَاءِ لَهُ، وَإِذَا أَثْنَى عَلَيْهِ رَدَّ الْفَضْلَ فِي ذَلِكَ لِلَّهِ -تَعَالَى-، وَاجْتَهَدَ فِي أَنْ يَكُونَ بَذْلُهُ لِلْمَعْرُوفِ خَالِصًا لِلَّهِ -تَعَالَى-، وَلَا يَنَالُ مِنْهُ حَظًّا مِنَ الْحُظُوظِ وَلَوْ كَانَ دُعَاءً أَوْ ثَنَاءً. وَحِينَ سَقَى مُوسَى -عَلَيْهِ السَّلَامُ- لِلْفَتَاتَيْنِ لَمْ يَنْتَظِرْ ثَنَاءً وَلَا شُكْرًا وَلَا دُعَاءً وَلَا جَزَاءً، مَعَ أَنَّهُ كَانَ مُحْتَاجًا لِطَعَامٍ يُخَفِّفُ جُوعَهُ، وَمَأْوًى يُكِنُّهُ فِي لَيْلِهِ، وَإِنَّمَا دَعَا رَبَّهُ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَسَقَى لَهُمَا ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقَالَ رَبِّ إِنِّي لِمَا أَنْزَلْتَ إِلَيَّ مِنْ خَيْرٍ فَقِيرٌ</span>)[الْقَصَصِ: 24].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إبطال_المعروف_بالمنِّ_والأذى_-_مشكولة.doc",
      "path": "/database/files/إبطال_المعروف_بالمنِّ_والأذى_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D9%88%D9%81-%D8%A8%D8%A7%D9%84%D9%85%D9%86-%D9%88%D8%A7%D9%84%D8%A3%D8%B0%D9%89/download-file/370589"
    },
    {
      "name": "إبطال_المعروف_بالمنِّ_والأذى.doc",
      "path": "/database/files/إبطال_المعروف_بالمنِّ_والأذى.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%A8%D8%B7%D8%A7%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D9%88%D9%81-%D8%A8%D8%A7%D9%84%D9%85%D9%86-%D9%88%D8%A7%D9%84%D8%A3%D8%B0%D9%89/download-file/370590"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إبطال-المعروف-بالمن-والأذى"
}
