{
  "id": 1725,
  "title": "إتباع الهوى",
  "slug": "إتباع-الهوى",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/داء إتباع الهوى وذمه 2/إتباع الهوى من صفات النفس 3/بعض آثار إتباع الهوى 4/الوسائل المعينة على مخالفة الهوى\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    صاحب الهوى يعميه الهوى ويصمه، فهمه تحصيل شهواته، فتصرفاته منوطة بمصالحه وشهواته فحسب، فلا يرضى لرضا الله ورسوله، ولا يغضب لغضب الله ورسوله، بل يرضى إذا حصل ما يرضاه بهواه، ويغضب إذا حصل ما يغضب له...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي خلق فسوى، وقدر فهدى، ويسر من شاء بفضله لليسرى، ويسر من شاء بعدله للعسرى، أحمده تعالى وأشكره، أحمده وأشكره حمدا وشكرا؛ عدد خلقه، وزنة عرشه، ورضا نفسه، ومداد كلماته، أحمده وأشكره كما يحب ربنا ويرضى. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بين يدي الساعة بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، فبلغ الرسالة، وأدى الأمانة، ونصح الأمة، فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه، واتبع سنته إلى يوم الدين.\n \nأما بعد: فأوصيكم ونفسي بتقوى الله -تعالى- فإنها وصية الله للأولين والآخرين: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131] ، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2-3] ، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 4-5].\n \nعباد الله: أمر تنشأ عنه جميع المعاصي يصد الإنسان عن الحق، ويقوده للردى، وإذا استرسل معه الإنسان فقد يكون عبدا له من حيث لا يشعر؛ إنه إتباع الهوى: (أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنتَ تَكُونُ عَلَيْهِ وَكِيلًا)[الفرقان: 43] فما هو الهوى؟ وكيف يتخذ بعض بني آدم كيف يتخذ إلهه هواه؟\n \nالهوى: ميل النفس إلى شهواتها، من غير نظر إلى حكم الشرع.\n \nوإتباع الهوى هو: إيثار ميل النفس إلى الشهوات، والانقياد لها فيما تدعو إليه من المعاصي، قال ابن عباس -رضي الله عنهما-: \"ما ذكر الله -تعالى- في القرآن الهوى إلا ذمه\"، قال الحافظ ابن رجب -رحمه الله-: \"إن جميع المعاصي تنشأ من تقديم هوى النفوس على محبة الله ورسوله\".\n \nوقد وصف الله المشركين بإتباع الهوى في مواضع من كتابه الكريم، وكذلك البدع تنشأ من تقديم الهوى على الشرع، ولهذا يسمى أهل البدع بأهل الأهواء.\n \nومن كان حبه وبغضه وعطاءه ومنعه لهوى نفسه كان ذلك نقصا في إيمانه الواجب.\n \nعباد الله: إن النفوس بطبعها تركن إلى الهوى، فلا بد من نهيها عن الهوى، وخطمها عن الانجراف بإتباع الهوى، فمن فعل ذلك فإن الله -تعالى- يقول: (وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات: 40-41].\n \nأما من أتبع نفسه هواها فإنها تقوده إلى المهالك، وربما يصل إلى الحال التي ذكرها ربنا -تبارك وتعالى- في قوله: (أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلًا)[الفرقان: 43].\n \nنعم، إن من الناس من هو عبد لهواه كلما هوت نفسه شيئا طاوعها عليه، قال قتادة -رحمه الله-: \"إن الرجل إذا كان كلما هوى شيئا ركبه، وكلما اشتهى شيئا أتاه، لا يحجزه عن ذلك ورع ولا تقوى فقد اتخذ إلهه هواه\".\n \nعباد الله: إن من آثر الآخرة على الدنيا فإنه يقدم طاعة الله على طاعة هواه، ومن آثر الدنيا على الآخرة فإنه يقدم طاعة هواه على طاعة مولاه، وأمام العبد واجبات شرعية قد أمر بتأديتها، ومحرمات قد تميل النفس إليها بطبعها قد نهي عنها وهو أمام هذه الواجبات والمحرمات في اختبار وامتحان، فإن هو قدم طاعة الله -تعالى- على هواه، فأدى الواجبات كما أمر الله -تعالى-، فإنه يفوز بالجنة: (فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النازعات: 41]، فعلى سبيل المثال: أداء صلاة الفجر مع الجماعة في المسجد العبد في اختبار حقيقي، بين طاعة ربه -عز وجل-، وبين إتباع هواه، فإن كان صادقا في إيمانه، صادقا في محبته لربه، قدم طاعة ربه على إتباع الهوى، وأدى صلاة الفجر مع الجماعة في المسجد، ولهذا نجد أن من أهل الخير والصلاح من لا تكاد تفوته صلاة الفجر مع الجماعة في المسجد حتى ولو لم ينم من الليل إلا ساعة واحدة، لأن عنده إيمانا قويا صادقا يدفعه لتقديم طاعة ربه على إتباع هواه مهما كانت الصوارف والمغريات، وأما العبد اختبار آخر في المحرمات التي نهي عنها، وربما تكون محبوبة إلى النفس، ومن ذلك على سبيل المثال: المال الذي هو محبوب للنفوس، كما قال ربنا -تبارك وتعالى-: (وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا)[الفجر: 20].\n \nوقد تعرض للإنسان مكاسب من طرق محرمة كرشوة، أو ربا، ونحو ذلك، وهنا يكون العبد في اختبار حقيقي بين طاعة ربه، وترك إتباع هواه، وبين تقديم طاعة هواه على طاعة ربه، وأخذ هذه المكاسب المحرمة، قال ابن القيم -رحمه الله-: \"إذا اتبع العبد هواه فسد رأيه ونظره، فأرته نفسه الحسنة في صورة قبيحة، والقبيحة في صورة الحسنة، فالتبس عليه الحق بالباطل، فأنى له الانتفاع بالتذكر، والتفكر، والعظة؟\".\n \nوصاحب الهوى يعميه الهوى ويصمه، فهمه تحصيل شهواته، فتصرفاته منوطة بمصالحه وشهواته فحسب، فلا يرضى لرضا الله ورسوله، ولا يغضب لغضب الله ورسوله، بل يرضى إذا حصل ما يرضاه بهواه، ويغضب إذا حصل ما يغضب له بهواه، صاحب الهوى يغضب على من خالفه وإن كان محقا، ويرضى عن من وافقه وإن كان مبطلا، عن علي -رضي الله عنه- قال: \"إن أخوف ما أخاف عليكم اثنتين: طول الأمل، وإتباع الهوى، فأما طول الأمل فينسي الآخرة، وأما إتباع الهوى فيصد عن الحق\".\n \nإن النفس وإن كانت بطبعها تميل إلى الهوى، وتحتاج إلى نهي، إلا أنه يمكن ترويضها حتى تنقاد لطاعة الله -تعالى-، وإذا رأت النفس من الإنسان حزما وعزما فإنها تنقاد له، حتى لا يجد العبد صعوبة في انقيادها للطاعة، أو في كفها عن المعصية، وهذه مرتبة عالية، قد ذكرها ربنا -تبارك وتعالى- في قوله: (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى)[الليل: 5-7] قال ابن عباس -رضي الله عنهما-: \"أي نهيئه لعمل الخير فتيسر له أعمال الخير\".\n \nإن التيسير لليسرى من أعظم المنن من الله -تعالى- على عبده، فإن العبد إذا يسر لليسرى، جرت على يديه الأعمال الصالحة، والطاعات، من غير أن يجد كلفة أو تعبا في أدائها.\n \nقال ابن القيم -رحمه الله-: \"حقيقة اليسرى أنه الخلة، والحالة السهلة النافعة، وهي ضد العسرى، وذلك يتضمن تيسيره للخير وأسبابه، فيجزي الخير، وييسر على قلبه، ويديه، ولسانه، وجوارحه، فتصير خصال الخير ميسرة عليه، مذللة منقادة، لا تستعصي عليه ولا تصعب\"\n \nولهذا -يا عباد الله- نجد أن مَن مِن الموفقين من يقوم الليل ولا يجد أدنى كلفة أو صعوبة في ذلك، فضلا عن القيام لصلاة الفجر وبقية الصلوات؟ نجد مَن مِن الموفقين من يبذل الكثير من أمواله في وجوه البر ولا يجد في ذلك صعوبة أو ترددا؟ نجد مَن مِن الموفقين من يكثر من صيام النوافل ولا يجد في هذا صعوبة ولا كلفة، وهذا من آثار التيسير لليسرى، والتي كان من أسبابها تقوى الله، ومخالفة هواه: (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى)[الليل: 5-7].\n \nوفي المقابل من اتبع نفسه هواها لا يجد التيسير لليسرى، بل تكن أعمال الخير والطاعات تكون ثقيلة عليه، حتى الصلاة التي هي عمود دين الإسلام، تكون ثقيلة وكبيرة عليه، كما قال ربنا -تبارك وتعالى-: (وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ)[البقرة: 45]، بل ييسر للعسرى؛ لأنه اتبع نفسه هواها في الاعتقادات، فكذب بما أمر بالتصديق به، وبخل فيما أمر في إعطائه فكان جزاءه أنه ييسر للعسرى: (وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى)[الليل: 8 - 10].\n \nاللهم يسرنا لليسرى، وجنبنا العسرى.\n \nاللهم إنا نعوذ بك من منكرات الأخلاق والأعمال والأهواء.\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.\n \nعباد الله: إن من أبرز آثار إتباع الهوى: الضلال؛ كما قال ربنا -تبارك وتعالى-: (يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُم بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَن سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَن سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ)[ص: 26].\n \nومن اتبع هواه تنفرط عليه الأمور ويزيغ؛ كما قال ربنا -تبارك وتعالى-: (وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف: 28].\n \nعباد الله: وإن مما يعين الإنسان على مخالفة هواه: أولا: اليقين بما أخبر الله -تعالى- به، وبما أخبر به رسوله -صلى الله عليه وسلم-، فإن هذا اليقين هو أعظم معين للإنسان على إتباع الحق، وعلى مخالفة الهوى، وكلما كان الإنسان أكثر يقينا كان أكثر مخالفة لهواه، وأعظم خشية لربه، ولهذا كان العلماء هم أعظم الناس خشية: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فاطر: 28].\n \nومن ذلك أيضا: معرفة أحوال النفوس والعمل على محاسبة النفس، ومشارطتها، محاسبتها بعد العمل، فيحاسب الإنسان نفسه لا تمر عليه الشهور، والأعوام، والمواسم تلو المواسم، وهو يعيش في غفلة من غير محاسبة للنفس، ومن غير معاتبة، وإنما يكون دائما على جانب كبير من محاسبة نفسه؛ كما قال ربنا -عز وجل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ)[الحشر: 18]، فقوله: (وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ) أي ليحاسب الإنسان نفسه ولينظر ماذا قدم لغد؟ أي ليوم القيامة.\n \nوكذلك مشارطة النفس قبل العمل وهو ما يسميه بعض المعاصرين بـ \"التخطيط\"، فيحاسب نفسه وينظر في وجوه التقصير عنده، ويشارطها على تلافي ذلك التقصير، مثال ذلك: رجل حاسب نفسه قبل أن ينام، فوجد أن من وجوه التقصير عنده، أنه لم يصل صلاة الفجر مع الجماعة في المسجد، فيشارط نفسه أنه في اليوم التالي يحافظ على جميع الصلوات في المسجد، وينتقل بعد ذلك إلى مرحلة أعلى، وهو أن يشارط نفسه على التبكير وعلى ألا تفوته تكبيرة الإحرام، وهذا من أعظم ما يعين الإنسان على مخالفة هواه.\n \nأما الذي يتبع نفسه هواها، ثم يتمنى على الله الأماني، فإن هذا لا يحصل خيرا، ويدركه الأجل، ويدركه الموت، وهو على تلك الحال، يعيش في بحر الأمنيات، يتمنى المحافظة على الصلوات، ويتمنى الاستقامة على الطاعات، ويتمنى التخلص من المعاصي التي هو واقع فيها، ويتمنى، ويتمنى، وهذه الأماني تبقى أماني إلا أن يموت، وحينئذ يندم حين لا ينفع الندم، فالأمنيات لا تنفع الإنسان شيئا مالم ينتقل من بحر الأمنيات إلى العمل والتطبيق: (وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ)[الزمر: 54].\n \nفينبغي للإنسان أن يحاسب نفسه، وأن ينظر ماذا قدم لغد، وأن يحذر من إتباع الهوى فإنه يصد الإنسان عن كثير من الخيرات، وكثير من الطاعات، ويوقعه في كثير من المحرمات، وعليه أن يستحضر أن مقامه في هذه الدنيا أنه قصير، وأنه سينتقل قريبا من عالم الدنيا إلى عالم الآخرة، ومن دار العمل إلى دار الجزاء والحساب، فليعد للسؤال جوابا وللجواب صوابا.\n \nألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارض عن صحابة نبيك أجمعين،\nوعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك  يا رب العالمين.\nاللهم انصر الإسلام والمسلمين،  اللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين، اللهم أذل النفاق والمنافقين.\nاللهم من أرادنا أو أراد الإسلام والمسلمين بسوء، اللهم فاجعل تدبيره تدميرا عليه، اللهم أشغله في نفسه يا حي يا قيوم، يا ذا الجلال والإكرام.\nاللهم أدم علينا نعمة الأمن والاستقرار والرخاء ورغد العيش واجعلها عونا لنا على طاعتك ومرضاتك، واجعلنا لنعمك وآلائك شاكرين.\nاللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.\nاللهم وفقنا لما تحب وترضى من الأقوال والأعمال.\nاللهم هيئ لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى أهل معصيتك، ويؤمر فيه بالمعروف وينهى فيه عن المنكر، يا حي يا قيوم، يا ذا الجلال والإكرام\n \nاللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، ووفق إمامنا وولي أمرنا لما تحب وترضى، وقرب منه البطانة الخير والصلاح التي تعينه إذا ذكر ، وتذكره إذا نسي، يا حي يا قيوم يا ذا الجلال والإكرام.\nاللهم ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\nنسألك من الخير كله عاجله وآجله ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/داء إتباع الهوى وذمه 2/إتباع الهوى من صفات النفس 3/بعض آثار إتباع الهوى 4/الوسائل المعينة على مخالفة الهوى</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">صاحب الهوى يعميه الهوى ويصمه، فهمه تحصيل شهواته، فتصرفاته منوطة بمصالحه وشهواته فحسب، فلا يرضى لرضا الله ورسوله، ولا يغضب لغضب الله ورسوله، بل يرضى إذا حصل ما يرضاه بهواه، ويغضب إذا حصل ما يغضب له...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"334637\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله الذي خلق فسوى، وقدر فهدى، ويسر من شاء بفضله لليسرى، ويسر من شاء بعدله للعسرى، أحمده تعالى وأشكره، أحمده وأشكره حمدا وشكرا؛ عدد خلقه، وزنة عرشه، ورضا نفسه، ومداد كلماته، أحمده وأشكره كما يحب ربنا ويرضى. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بين يدي الساعة بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، فبلغ الرسالة، وأدى الأمانة، ونصح الأمة، فصلوات الله وسلامه عليه وعلى آله وصحبه ومن اهتدى بهديه، واتبع سنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فأوصيكم ونفسي بتقوى الله -تعالى- فإنها وصية الله للأولين والآخرين: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span></strong>)[النساء: 131] ، (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span></strong>)[الطلاق: 2-3] ، (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span></strong>)[الطلاق: 4]، (<strong><span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span></strong>)[الطلاق: 4-5].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: أمر تنشأ عنه جميع المعاصي يصد الإنسان عن الحق، ويقوده للردى، وإذا استرسل معه الإنسان فقد يكون عبدا له من حيث لا يشعر؛ إنه إتباع الهوى: (<strong><span style=\"color: #ff0000;\">أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنتَ تَكُونُ عَلَيْهِ وَكِيلًا</span></strong>)[الفرقان: 43] فما هو الهوى؟ وكيف يتخذ بعض بني آدم كيف يتخذ إلهه هواه؟</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الهوى: ميل النفس إلى شهواتها، من غير نظر إلى حكم الشرع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وإتباع الهوى هو: إيثار ميل النفس إلى الشهوات، والانقياد لها فيما تدعو إليه من المعاصي، قال ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">ما ذكر الله -تعالى- في القرآن الهوى إلا ذمه</span>\"، قال الحافظ ابن رجب -رحمه الله-: \"<span style=\"color: #008000;\">إن جميع المعاصي تنشأ من تقديم هوى النفوس على محبة الله ورسوله</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد وصف الله المشركين بإتباع الهوى في مواضع من كتابه الكريم، وكذلك البدع تنشأ من تقديم الهوى على الشرع، ولهذا يسمى أهل البدع بأهل الأهواء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن كان حبه وبغضه وعطاءه ومنعه لهوى نفسه كان ذلك نقصا في إيمانه الواجب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن النفوس بطبعها تركن إلى الهوى، فلا بد من نهيها عن الهوى، وخطمها عن الانجراف بإتباع الهوى، فمن فعل ذلك فإن الله -تعالى- يقول:&nbsp;(<strong><span style=\"color: #ff0000;\">وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span></strong>)[النازعات: 40-41].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما من أتبع نفسه هواها فإنها تقوده إلى المهالك، وربما يصل إلى الحال التي ذكرها ربنا -تبارك وتعالى- في&nbsp;قوله: (<strong><span style=\"color: #ff0000;\">أَرَأَيْتَ مَنِ اتَّخَذَ إِلَهَهُ هَوَاهُ أَفَأَنْتَ تَكُونُ عَلَيْهِ وَكِيلًا</span></strong>)[الفرقان: 43].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نعم، إن من الناس من هو عبد لهواه كلما هوت نفسه شيئا طاوعها عليه، قال قتادة -رحمه الله-: \"<span style=\"color: #008000;\">إن الرجل إذا كان كلما هوى شيئا ركبه، وكلما اشتهى شيئا أتاه، لا يحجزه عن ذلك ورع ولا تقوى فقد اتخذ إلهه هواه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن من آثر الآخرة على الدنيا فإنه يقدم طاعة الله على طاعة هواه، ومن آثر الدنيا على الآخرة فإنه يقدم طاعة هواه على طاعة مولاه، وأمام العبد واجبات شرعية قد أمر بتأديتها، ومحرمات قد تميل النفس إليها بطبعها قد نهي عنها وهو أمام هذه الواجبات والمحرمات في اختبار وامتحان، فإن هو قدم طاعة الله -تعالى- على هواه، فأدى الواجبات كما أمر الله -تعالى-، فإنه يفوز بالجنة: (<strong><span style=\"color: #ff0000;\">فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span></strong>)[النازعات: 41]، فعلى سبيل المثال: أداء صلاة الفجر مع الجماعة في المسجد العبد في اختبار حقيقي، بين طاعة ربه -عز وجل-، وبين إتباع هواه، فإن كان صادقا في إيمانه، صادقا في محبته لربه، قدم طاعة ربه على إتباع الهوى، وأدى صلاة الفجر مع الجماعة في المسجد، ولهذا نجد أن من أهل الخير والصلاح من لا تكاد تفوته صلاة الفجر مع الجماعة في المسجد حتى ولو لم ينم من الليل إلا ساعة واحدة، لأن عنده إيمانا قويا صادقا يدفعه لتقديم طاعة ربه على إتباع هواه مهما كانت الصوارف والمغريات، وأما العبد اختبار آخر في المحرمات التي نهي عنها، وربما تكون محبوبة إلى النفس، ومن ذلك على سبيل المثال: المال الذي هو محبوب للنفوس، كما قال ربنا -تبارك وتعالى-:&nbsp;(<strong><span style=\"color: #ff0000;\">وَتُحِبُّونَ الْمَالَ حُبًّا جَمًّا</span></strong>)[الفجر: 20].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقد تعرض للإنسان مكاسب من طرق محرمة كرشوة، أو ربا، ونحو ذلك، وهنا يكون العبد في اختبار حقيقي بين طاعة ربه، وترك إتباع هواه، وبين تقديم طاعة هواه على طاعة ربه، وأخذ هذه المكاسب المحرمة، قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">إذا اتبع العبد هواه فسد رأيه ونظره، فأرته نفسه الحسنة في صورة قبيحة، والقبيحة في صورة الحسنة، فالتبس عليه الحق بالباطل، فأنى له الانتفاع بالتذكر، والتفكر، والعظة</span>؟\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وصاحب الهوى يعميه الهوى ويصمه، فهمه تحصيل شهواته، فتصرفاته منوطة بمصالحه وشهواته فحسب، فلا يرضى لرضا الله ورسوله، ولا يغضب لغضب الله ورسوله، بل يرضى إذا حصل ما يرضاه بهواه، ويغضب إذا حصل ما يغضب له بهواه، صاحب الهوى يغضب على من خالفه وإن كان محقا، ويرضى عن من وافقه وإن كان مبطلا، عن علي -رضي الله عنه- قال: \"<span style=\"color: #008000;\">إن أخوف ما أخاف عليكم اثنتين: طول الأمل، وإتباع الهوى، فأما طول الأمل فينسي الآخرة، وأما إتباع الهوى فيصد عن الحق</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن النفس وإن كانت بطبعها تميل إلى الهوى، وتحتاج إلى نهي، إلا أنه يمكن ترويضها حتى تنقاد لطاعة الله -تعالى-، وإذا رأت النفس من الإنسان حزما وعزما فإنها تنقاد له، حتى لا يجد العبد صعوبة في انقيادها للطاعة، أو في كفها عن المعصية، وهذه مرتبة عالية، قد ذكرها ربنا -تبارك وتعالى- في قوله:&nbsp;(<strong><span style=\"color: #ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى</span></strong>)[الليل: 5-7] قال ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">أي نهيئه لعمل الخير فتيسر له أعمال الخير</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن التيسير لليسرى من أعظم المنن من الله -تعالى- على عبده، فإن العبد إذا يسر لليسرى، جرت على يديه الأعمال الصالحة، والطاعات، من غير أن يجد كلفة أو تعبا في أدائها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">حقيقة اليسرى أنه الخلة، والحالة السهلة النافعة، وهي ضد العسرى، وذلك يتضمن تيسيره للخير وأسبابه، فيجزي الخير، وييسر على قلبه، ويديه، ولسانه، وجوارحه، فتصير خصال الخير ميسرة عليه، مذللة منقادة، لا تستعصي عليه ولا تصعب</span>\"</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولهذا -يا عباد الله- نجد أن مَن مِن الموفقين من يقوم الليل ولا يجد أدنى كلفة أو صعوبة في ذلك، فضلا عن القيام لصلاة الفجر وبقية الصلوات؟ نجد مَن مِن الموفقين من يبذل الكثير من أمواله في وجوه البر ولا يجد في ذلك صعوبة أو ترددا؟ نجد مَن مِن الموفقين من يكثر من صيام النوافل ولا يجد في هذا صعوبة ولا كلفة، وهذا من آثار التيسير لليسرى، والتي كان من أسبابها تقوى الله، ومخالفة هواه: (<strong><span style=\"color: #ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى</span></strong>)[الليل: 5-7].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي المقابل من اتبع نفسه هواها لا يجد التيسير لليسرى، بل تكن أعمال الخير والطاعات تكون ثقيلة عليه، حتى الصلاة التي هي عمود دين الإسلام، تكون ثقيلة وكبيرة عليه، كما قال ربنا -تبارك وتعالى-:&nbsp;(<strong><span style=\"color: #ff0000;\">وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ</span></strong>)[البقرة: 45]، بل ييسر للعسرى؛ لأنه اتبع نفسه هواها في الاعتقادات، فكذب بما أمر بالتصديق به، وبخل فيما أمر في إعطائه فكان جزاءه أنه ييسر للعسرى: (<strong><span style=\"color: #ff0000;\">وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى</span></strong>)[الليل: 8 - 10].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم يسرنا لليسرى، وجنبنا العسرى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم إنا نعوذ بك من منكرات الأخلاق والأعمال والأهواء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p style=\"direction: rtl;\">الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن من أبرز آثار إتباع الهوى: الضلال؛ كما قال ربنا -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">يَا دَاوُودُ إِنَّا جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُم بَيْنَ النَّاسِ بِالْحَقِّ وَلَا تَتَّبِعِ الْهَوَى فَيُضِلَّكَ عَن سَبِيلِ اللَّهِ إِنَّ الَّذِينَ يَضِلُّونَ عَن سَبِيلِ اللَّهِ لَهُمْ عَذَابٌ شَدِيدٌ بِمَا نَسُوا يَوْمَ الْحِسَابِ</span></strong>)[ص: 26].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن اتبع هواه تنفرط عليه الأمور ويزيغ؛ كما قال ربنا -تبارك وتعالى-: (<strong><span style=\"color: #ff0000;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span></strong>)[الكهف: 28].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وإن مما يعين الإنسان على مخالفة هواه: أولا: اليقين بما أخبر الله -تعالى- به، وبما أخبر به رسوله -صلى الله عليه وسلم-، فإن هذا اليقين هو أعظم معين للإنسان على إتباع الحق، وعلى مخالفة الهوى، وكلما كان الإنسان أكثر يقينا كان أكثر مخالفة لهواه، وأعظم خشية لربه، ولهذا كان العلماء هم أعظم الناس خشية: (<strong><span style=\"color: #ff0000;\">إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</span></strong>)[فاطر: 28].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن ذلك أيضا: معرفة أحوال النفوس والعمل على محاسبة النفس، ومشارطتها، محاسبتها بعد العمل، فيحاسب الإنسان نفسه لا تمر عليه الشهور، والأعوام، والمواسم تلو المواسم، وهو يعيش في غفلة من غير محاسبة للنفس، ومن غير معاتبة، وإنما يكون دائما على جانب كبير من محاسبة نفسه؛ كما قال ربنا -عز وجل-:&nbsp;(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ</span></strong>)[الحشر: 18]، فقوله: (<strong><span style=\"color: #ff0000;\">وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ</span></strong>) أي ليحاسب الإنسان نفسه ولينظر ماذا قدم لغد؟ أي ليوم القيامة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وكذلك مشارطة النفس قبل العمل وهو ما يسميه بعض المعاصرين بـ \"التخطيط\"، فيحاسب نفسه وينظر في وجوه التقصير عنده، ويشارطها على تلافي ذلك التقصير، مثال ذلك: رجل حاسب نفسه قبل أن ينام، فوجد أن من وجوه التقصير عنده، أنه لم يصل صلاة الفجر مع الجماعة في المسجد، فيشارط نفسه أنه في اليوم التالي يحافظ على جميع الصلوات في المسجد، وينتقل بعد ذلك إلى مرحلة أعلى، وهو أن يشارط نفسه على التبكير وعلى ألا تفوته تكبيرة الإحرام، وهذا من أعظم ما يعين الإنسان على مخالفة هواه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما الذي يتبع نفسه هواها، ثم يتمنى على الله الأماني، فإن هذا لا يحصل خيرا، ويدركه الأجل، ويدركه الموت، وهو على تلك الحال، يعيش في بحر الأمنيات، يتمنى المحافظة على الصلوات، ويتمنى الاستقامة على الطاعات، ويتمنى التخلص من المعاصي التي هو واقع فيها، ويتمنى، ويتمنى، وهذه الأماني تبقى أماني إلا أن يموت، وحينئذ يندم حين لا ينفع الندم، فالأمنيات لا تنفع الإنسان شيئا مالم ينتقل من بحر الأمنيات إلى العمل والتطبيق: (<strong><span style=\"color: #ff0000;\">وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ</span></strong>)[الزمر: 54].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فينبغي للإنسان أن يحاسب نفسه، وأن ينظر ماذا قدم لغد، وأن يحذر من إتباع الهوى فإنه يصد الإنسان عن كثير من الخيرات، وكثير من الطاعات، ويوقعه في كثير من المحرمات، وعليه أن يستحضر أن مقامه في هذه الدنيا أنه قصير، وأنه سينتقل قريبا من عالم الدنيا إلى عالم الآخرة، ومن دار العمل إلى دار الجزاء والحساب، فليعد للسؤال جوابا وللجواب صوابا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك فقال سبحانه:&nbsp;(<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارض عن صحابة نبيك أجمعين،</p>\n<p style=\"direction: rtl;\">وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك &nbsp;يا رب العالمين.</p>\n<p style=\"direction: rtl;\">اللهم انصر الإسلام والمسلمين، &nbsp;اللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين، اللهم أذل النفاق والمنافقين.</p>\n<p style=\"direction: rtl;\">اللهم من أرادنا أو أراد الإسلام والمسلمين بسوء، اللهم فاجعل تدبيره تدميرا عليه، اللهم أشغله في نفسه يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p style=\"direction: rtl;\">اللهم أدم علينا نعمة الأمن والاستقرار والرخاء ورغد العيش واجعلها عونا لنا على طاعتك ومرضاتك، واجعلنا لنعمك وآلائك شاكرين.</p>\n<p style=\"direction: rtl;\">اللهم إنا نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.</p>\n<p style=\"direction: rtl;\">اللهم وفقنا لما تحب وترضى من الأقوال والأعمال.</p>\n<p style=\"direction: rtl;\">اللهم هيئ لأمة الإسلام أمرا رشدا، يعز فيه أهل طاعتك، ويهدى أهل معصيتك، ويؤمر فيه بالمعروف وينهى فيه عن المنكر، يا حي يا قيوم، يا ذا الجلال والإكرام</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، ووفق إمامنا وولي أمرنا لما تحب وترضى، وقرب منه البطانة الخير والصلاح التي تعينه إذا ذكر ، وتذكره إذا نسي، يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p style=\"direction: rtl;\">اللهم ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p style=\"direction: rtl;\">نسألك من الخير كله عاجله وآجله ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وآجله ما علمنا منه وما لم نعلم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span></strong>)[الصافات: 180-182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إتباع_الهوى.doc",
      "path": "/database/files/إتباع_الهوى.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%AA%D8%A8%D8%A7%D8%B9-%D8%A7%D9%84%D9%87%D9%88%D9%89/download-file/334638"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إتباع-الهوى"
}
