{
  "id": 4102,
  "title": "إثبات صفة الوجه لله عز وجل",
  "slug": "إثبات-صفة-الوجه-لله-عز-وجل",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب الإيمان بأسماء الله وصفاته 2/أدلة إثبات الوجه لله تعالى 3/النظر إلى وجه الله أعظم نعيم أهل الجنة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ\"؛ فَفِي مَسْأَلَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم- رَبَّهُ لَذَّةَ النَّظَرِ إِلَى وَجْهِهِ أَبْيَنُ الْبَيَانِ، وَأَوْضَحُ الْوُضُوحِ، أَنَّ لِلَّهِ -عَزَّ وَجَلَّ- وَجْهًا يُتَلَذَّذُ بِالنَّظَرِ إِلَيْهِ مِمَّنَ مَنَّ اللَّهُ وَتَفَضَّلَ عَلَيْهِ بِالنَّظِرِ إِلَى وَجْهِهِ مِنْ أَهْلِ الْجَنَّةِ...\n                \n                                \n                \n                    الْخُطبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا, أمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: يَجِبُ عَلَى كُلِّ مُسْلِمٍ أَنْ يُؤْمِنَ بِأَنَّ لِلَّهِ الْأَسْمَاء الْحُسْنَى وَالصِّفَاتِ الْعُلَى, وَمِنْ صِفَاتِهِ -سُبْحَانَهُ وَتَعَالَى -الذَّاتِيَّةِ الْوَجْهُ؛ فَنُؤْمِنُ وَنُقِرُّ بِأَنَّ لَله -عَزَّ وَجَلَّ- وَجْهًا يَلِيقُ بِعَظَمَتِهِ وَجَلَالِهِ، قَال الله -تَعَالَى-: (وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ)[الرحمن: 27]، فنفى اللَّهُ عن نَفْسِهِ الْهَلَاكَ، إِذَا أَهْلَكَ كُلَّ مَنْ قَدْ قَضَى اللهُ عَلَيْهِ الْهَلَاكَ, وَقَالَ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ)[الكهف: 28].\n \nفَنُثْبِتُ لِلَّهِ مَا أَثْبَتَهُ لِنَفْسِهِ، مِنْ غَيْرِ تَكْييفٍ، وَلَا تَمْثِيلٍ، وَلَا تَشْبِيهٍ، وَنُقِرُّ بِذَلِكَ بِأَلْسِنَتِنَا، وَنُصَدِّقُ ذَلِكَ بِقُلُوبِنَا، مِنْ غَيْرَ أَنْ نُشَبِّهَ وَجْهَ خَالِقِنَا بِوَجْهِ أَحَدٍ مِنْ الْمَخْلُوقِينَ، أَوْ أَيٍّ مِنْ صِفَاتِهِ بِصَفَاتِ أَحَدٍ من خَلْقِهِ.\n \nولَمَّا نَزَلَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم- قَوْلُه -تَعَالَى-: (قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ)[الأنعام: 65]، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"أَعُوذُ بِوَجْهِكَ الْكَرِيمِ\"، قال: (أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ)[الأنعام: 65]، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"أَعُوذُ بِوَجْهِكَ الْكَرِيمِ\"، قال: (أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ)[الأنعام: 65]، قَالَ: \"هَاتَانِ أَهْوَنُ وَأَيْسَرُ\".\n \nوَفِي الْحَدِيثِ الصَّحِيحِ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ\"؛ فَفِي مَسْأَلَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم- رَبَّهُ لَذَّةَ النَّظَرِ إِلَى وَجْهِهِ أَبْيَنُ الْبَيَانِ، وَأَوْضَحُ الْوُضُوحِ، أَنَّ لِلَّهِ -عَزَّ وَجَلَّ- وَجْهًا يُتَلَذَّذُ بِالنَّظَرِ إِلَيْهِ مِمَّنَ مَنَّ اللَّهُ وَتَفَضَّلَ عَلَيْهِ بِالنَّظِرِ إِلَى وَجْهِهِ مِنْ أَهْلِ الْجَنَّةِ, وقال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"جَنَّتَانِ مِنْ فِضَّةٍ آنِيَتُهُمَا وَمَا فِيهِمَا، وَجَنَّتَانِ مِنْ ذَهَبٍ آنِيَتُهُمَا وَمَا فِيهِمَا، وَمَا بَيْنَ الْقَوْمِ وَبَيْنَ أَنْ يَنْظُرُوا إِلَى وَجْهِ رَبِّهِمْ فِي جَنَّةِ عَدِنٍ إِلَّا رِدَاءُ الْكِبْرِيَاءِ عَلَى وَجْهِهِ\".\n \nوقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"مَنْ اسْتَعَاذَ بِاللَّهِ فَأَعِيذُوهُ، وَمَنْ سَأَلَكُمْ بِوَجْهِ اللَّهِ فَأَعْطُوهُ\", وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"إِنَّ الْمُسْلِمَ إِذَا دَخَلَ فِي صَلَاتِهِ أَقْبَلَ اللَّهُ إِلَيْهِ بِوَجْهِهِ، فَيُنَاجِيهِ، فَلَا يَنْصَرِفُ حَتَّى يَنْصِرَفَ عَنْهُ، أَوْ يُحْدِثَ حَدَثًا\", وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"وَإِذَا قُمْتُمْ إِلَى الصَّلَاةِ، فَلَا تَلْتَفِتُوا؛ فَإِنَّ اللَّهَ يُقْبِلُ بِوَجْهِهِ إِلَى وَجْهِ عَبْدِهِ\", وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"إنَّ الْمَرْأَةَ عَوْرَةٌ، فَإِذَا خَرَجَتْ اسْتَشْرَفَهَا الشَّيْطَانُ، وَأَقْرَبُ مَا تَكُونُ مِنْ وَجْهِ رَبِّهَا وَهِيَ فِي قَعْرِ بَيْتِهَا\".\n \nفَعَلَى الْمُؤْمِنِ أَنْ يَسْعَى جَاهِدًا لِإِرْضَاءِ رَبِّهِ، وَأَنْ يَبْتَغِيَ بِكُلِّ عَمَلٍ يَعْمَلُهُ ابْتِغَاءَ وَجْهِ اللَّهِ؛ حَتَّى يَنَالَ شَرَفَ النَّظَرِ إِلَى وَجْهِهِ الْعَظِيمِ، فَلَا لَذَّةَ فِي الْجَنَّةِ أَعْظَمَ مِنْهَا، وَلَا حِرْمَانَ لِأَهْلِ النَّارِ -كَفَانَا اللَّهُ وَإِيَّاكُمْ شَرَّهَا- أَشَدَّ مِنْ حِرْمَانِهِمْ مِنْ النَّظَرِ إِلَى وَجْهِ اللَّهِ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ مِنْ غَيْرَ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا, وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182], وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب الإيمان بأسماء الله وصفاته 2/أدلة إثبات الوجه لله تعالى 3/النظر إلى وجه الله أعظم نعيم أهل الجنة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ\"؛ فَفِي مَسْأَلَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم- رَبَّهُ لَذَّةَ النَّظَرِ إِلَى وَجْهِهِ أَبْيَنُ الْبَيَانِ، وَأَوْضَحُ الْوُضُوحِ، أَنَّ لِلَّهِ -عَزَّ وَجَلَّ- وَجْهًا يُتَلَذَّذُ بِالنَّظَرِ إِلَيْهِ مِمَّنَ مَنَّ اللَّهُ وَتَفَضَّلَ عَلَيْهِ بِالنَّظِرِ إِلَى وَجْهِهِ مِنْ أَهْلِ الْجَنَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364243\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا, أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: يَجِبُ عَلَى كُلِّ مُسْلِمٍ أَنْ يُؤْمِنَ بِأَنَّ لِلَّهِ الْأَسْمَاء الْحُسْنَى وَالصِّفَاتِ الْعُلَى, وَمِنْ صِفَاتِهِ -سُبْحَانَهُ وَتَعَالَى -الذَّاتِيَّةِ الْوَجْهُ؛ فَنُؤْمِنُ وَنُقِرُّ بِأَنَّ لَله -عَزَّ وَجَلَّ- وَجْهًا يَلِيقُ بِعَظَمَتِهِ وَجَلَالِهِ، قَال الله -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَيَبْقَى وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ</strong></span>)[الرحمن: 27]، فنفى اللَّهُ عن نَفْسِهِ الْهَلَاكَ، إِذَا أَهْلَكَ كُلَّ مَنْ قَدْ قَضَى اللهُ عَلَيْهِ الْهَلَاكَ, وَقَالَ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: (<span style=\"color: #ff0000;\"><strong>وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ</strong></span>)[الكهف: 28].</p>\n<p>&nbsp;</p>\n<p>فَنُثْبِتُ لِلَّهِ مَا أَثْبَتَهُ لِنَفْسِهِ، مِنْ غَيْرِ تَكْييفٍ، وَلَا تَمْثِيلٍ، وَلَا تَشْبِيهٍ، وَنُقِرُّ بِذَلِكَ بِأَلْسِنَتِنَا، وَنُصَدِّقُ ذَلِكَ بِقُلُوبِنَا، مِنْ غَيْرَ أَنْ نُشَبِّهَ وَجْهَ خَالِقِنَا بِوَجْهِ أَحَدٍ مِنْ الْمَخْلُوقِينَ، أَوْ أَيٍّ مِنْ صِفَاتِهِ بِصَفَاتِ أَحَدٍ من خَلْقِهِ.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا نَزَلَ عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم- قَوْلُه -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>قُلْ هُوَ الْقَادِرُ عَلَى أَنْ يَبْعَثَ عَلَيْكُمْ عَذَابًا مِنْ فَوْقِكُمْ</strong></span>)[الأنعام: 65]، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>أَعُوذُ بِوَجْهِكَ الْكَرِيمِ</strong></span>\"، قال: (<span style=\"color: #ff0000;\"><strong>أَوْ مِنْ تَحْتِ أَرْجُلِكُمْ</strong></span>)[الأنعام: 65]، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>أَعُوذُ بِوَجْهِكَ الْكَرِيمِ</strong></span>\"، قال: (<span style=\"color: #ff0000;\"><strong>أَوْ يَلْبِسَكُمْ شِيَعًا وَيُذِيقَ بَعْضَكُمْ بَأْسَ بَعْضٍ</strong></span>)[الأنعام: 65]، قَالَ: \"<span style=\"color: #0000ff;\"><strong>هَاتَانِ أَهْوَنُ وَأَيْسَرُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي الْحَدِيثِ الصَّحِيحِ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>وَأَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ</strong></span>\"؛ فَفِي مَسْأَلَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم- رَبَّهُ لَذَّةَ النَّظَرِ إِلَى وَجْهِهِ أَبْيَنُ الْبَيَانِ، وَأَوْضَحُ الْوُضُوحِ، أَنَّ لِلَّهِ -عَزَّ وَجَلَّ- وَجْهًا يُتَلَذَّذُ بِالنَّظَرِ إِلَيْهِ مِمَّنَ مَنَّ اللَّهُ وَتَفَضَّلَ عَلَيْهِ بِالنَّظِرِ إِلَى وَجْهِهِ مِنْ أَهْلِ الْجَنَّةِ, وقال -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>جَنَّتَانِ مِنْ فِضَّةٍ آنِيَتُهُمَا وَمَا فِيهِمَا، وَجَنَّتَانِ مِنْ ذَهَبٍ آنِيَتُهُمَا وَمَا فِيهِمَا، وَمَا بَيْنَ الْقَوْمِ وَبَيْنَ أَنْ يَنْظُرُوا إِلَى وَجْهِ رَبِّهِمْ فِي جَنَّةِ عَدِنٍ إِلَّا رِدَاءُ الْكِبْرِيَاءِ عَلَى وَجْهِهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ اسْتَعَاذَ بِاللَّهِ فَأَعِيذُوهُ، وَمَنْ سَأَلَكُمْ بِوَجْهِ اللَّهِ فَأَعْطُوهُ</strong></span>\", وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْمُسْلِمَ إِذَا دَخَلَ فِي صَلَاتِهِ أَقْبَلَ اللَّهُ إِلَيْهِ بِوَجْهِهِ، فَيُنَاجِيهِ، فَلَا يَنْصَرِفُ حَتَّى يَنْصِرَفَ عَنْهُ، أَوْ يُحْدِثَ حَدَثًا</strong></span>\", وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>وَإِذَا قُمْتُمْ إِلَى الصَّلَاةِ، فَلَا تَلْتَفِتُوا؛ فَإِنَّ اللَّهَ يُقْبِلُ بِوَجْهِهِ إِلَى وَجْهِ عَبْدِهِ</strong></span>\", وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّم-: \"<span style=\"color: #0000ff;\"><strong>إنَّ الْمَرْأَةَ عَوْرَةٌ، فَإِذَا خَرَجَتْ اسْتَشْرَفَهَا الشَّيْطَانُ، وَأَقْرَبُ مَا تَكُونُ مِنْ وَجْهِ رَبِّهَا وَهِيَ فِي قَعْرِ بَيْتِهَا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَعَلَى الْمُؤْمِنِ أَنْ يَسْعَى جَاهِدًا لِإِرْضَاءِ رَبِّهِ، وَأَنْ يَبْتَغِيَ بِكُلِّ عَمَلٍ يَعْمَلُهُ ابْتِغَاءَ وَجْهِ اللَّهِ؛ حَتَّى يَنَالَ شَرَفَ النَّظَرِ إِلَى وَجْهِهِ الْعَظِيمِ، فَلَا لَذَّةَ فِي الْجَنَّةِ أَعْظَمَ مِنْهَا، وَلَا حِرْمَانَ لِأَهْلِ النَّارِ -كَفَانَا اللَّهُ وَإِيَّاكُمْ شَرَّهَا- أَشَدَّ مِنْ حِرْمَانِهِمْ مِنْ النَّظَرِ إِلَى وَجْهِ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ لَذَّةَ النَّظَرِ إِلَى وَجْهِكَ مِنْ غَيْرَ ضَرَّاءَ مُضِرَّةٍ، وَلَا فِتْنَةٍ مُضِلَّةٍ, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَمْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا, وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</strong></span>)[الصافات: 180 - 182], وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إثبات_صفة_الوجه_لله_عز_وجل.doc",
      "path": "/database/files/إثبات_صفة_الوجه_لله_عز_وجل.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%AB%D8%A8%D8%A7%D8%AA-%D8%B5%D9%81%D8%A9-%D8%A7%D9%84%D9%88%D8%AC%D9%87-%D9%84%D9%84%D9%87-%D8%B9%D8%B2-%D9%88%D8%AC%D9%84/download-file/364244"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إثبات-صفة-الوجه-لله-عز-وجل"
}
