{
  "id": 2526,
  "title": "إزالة الهموم وكشف الغموم",
  "slug": "إزالة-الهموم-وكشف-الغموم-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالباري",
    "last_name": "بن عواض الثبيتي"
  },
  "rawContent": "عناصر الخطبة\n                        1/بعض خصائص العصر الذي نحياه 2/الآثار السلبية للحياة المادية 3/معالجة الإسلام لكل هم وقلق يصيب المسلم 4/صور من ابتلاء الأنبياء والمرسلين 5/التوكل على الله يزيل كل هم وغم 6/الصلاة سلوة المهموم وطمأنينة القلب 7/الصلاة على النبي صلى الله عليه وسلم وقاية من الغم 8/هم الآخرة يجبر كل هم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولا يغيب عن الأذهان أنَّ هناك همًّا ليس كغيره من الهموم، همٌّ محمود، همٌّ يزيل كلَّ الهموم، ويمسح الأحزان، ويجمع شتاتَ الأمر، ويفيض سعادةً لا تنقطع، وطمأنينةً لا تندثر، وأُنسًا لا يجارى؛ إنه هم الآخرة، الذي يشرح الصدر، ويريح النفس، وإذا ملأ هم الآخرة الحياة واستولى على الفكر أزال كل الهموم المذمومة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله الذي أغاث البلاد والعباد، فسالت برحمته الأوديةُ والجبالُ والوهادُ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له القائل: (وَإِنْ كَانُوا مِنْ قَبْلِ أَنْ يُنَزَّلَ عَلَيْهِمْ مِنْ قَبْلِهِ لَمُبْلِسِينَ * فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا)[الرُّومِ: 49-50]، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، أغاث اللهُ به قلوبَ العباد، صلى الله عليه، وعلى آله وصحبه، الذين سطروا التاريخ بأزكى مداد.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله؛ فبها النجاة يوم التناد.\n \nعبادَ اللهِ: لكل عصر خصائصُه وسماتُه التي ينفرد بها عن غيره من العصور، ولقد خطت البشرية في زماننا خطوات شاسعة في عالَم الصناعة والتقنية، فقرَّبت المسافات، وزلَّلت كثيرًا من الصعوبات، وسهَّلت بلوغ المعارف والعلوم، بلغت الحياة المادية أوجها، لكنها لم تشفِ غليلَ النفس، ولم تُشبِع رغباتِها المتناسقة مع طبيعتها التي خلَقَها الله عليها، فتزعزعت النفس، وقَسَا القلبُ، وانحصر معنى التوكل واليقين والرضا، وتسلل إلى النفس الهم والقلق، وخيَّم عليها الحزنُ، ساهَم في ذلك إيقاع الحياة المتسارع، وأحداثها المتلاحقة، وتقنياتها المذهلة، والتنافس المحتدم بين البشر والمجتمعات، وغدَا الهمُّ والقلقُ سمةَ هذا العصر، وانجرَّ هذا إلى الخوف على الرزق والصحة والأولاد والوظيفة، وضعفت مناعة النفس، ولم تعد قادرة على مواجهة صروف الحياة، من مشكلات مادية، أو فقد أحبة أو فوات غنائم، أو تعرض لخسارة، فشاعت الأمراضُ النفسيةُ والعصبيةُ، هذه الهموم إذا تمكنت من المرء فإنها تُعيق انطلاقَه، وتُشتِّت أفكاره، وتَشُلّ حركتَه، وتنخر في جسده، وتُفسِد عليه ابتهاجَ حياته، وتَحشُره في نفق الكآبة والاكتئاب، فتُحيل حياته ضنكًا وعيشه نكدًا.\n \nعالَج الإسلامُ القلقَ والهمَّ والحزنَ، وأسَّس مبادئ تقي من الوقوع في براثنه، وسد منافذه، وحمى النفس البشرية بمنهج يُحقِّق لها الحياة الطيبة والسعادة في الدنيا، علمنا الإسلام بادئ بدء أن حياة الإنسان لا تخلو من بواعث الهموم، في رحلة يكابد فيها الشدائد، ويواجِه المصاعب، وتتقاذفه المكدراتُ، قال الله -تعالى-: (لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ)[الْبَلَدِ: 4].\n \nكانت دواعي المحن والهموم حاضرة في حياة الأنبياء، فمنهم مَن ابتُلي بالمرض، ومنهم مَن ابتُلي بالفقر، ومنهم مَن ابتُلي بفقد عزيز، ومنهم مَن ابتُلي بالتكذيب والطرد، ولقد رأى رسولنا الكريم -صلى الله عليه وسلم- من صنوف البلاء ما تضعف معه النفوس، وتخور العزائم، وقد قال: \"لقد أُوذيتُ في الله وما يُؤذى أحدٌ، ولقد أُخِفتُ في الله وما يُخاف أحدٌ، ولقد أَتَتْ عليَّ ثالثةٌ وما لي ولبلال طعام يأكله ذو كبد إلا ما وارى إبط بلال\"(رواه الترمذي، وابن ماجه، وأحمد)، مع كل هذا البلاء، وتلك الشدة لم يتسرَّب إلى قلبه هم، ولم يشعر بقلق، ولم يتأوَّه بحزن؛ لأن الله ربَّاه فتربَّى، وعلَّمَه فتعلَّم، فعاش منشرح الصدر، عالي الهمة، قوي العزيمة، قال الله -تعالى-: (أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ)[الشَّرْحِ: 1]، وحتى يدوم انشراح الصدر ولا يخالجه هم ولا قلق، وجَّهَه في نهاية السورة بقوله: (فَإِذَا فَرَغْتَ فَانْصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ)[الشَّرْحِ: 7-8].\n \nأنجعُ دواءٍ لداء الهم العيشُ في رحاب العبادة، والانغماسُ في صنوف الطاعة، وتذوُّقُ حلاوة الإيمان، خرَج رسول الله -صلى الله عليه وسلم- من مكة مُهاجِرًا، واختبأ في غار ثور، وقد سلَّ المشركون سيوفَهم في طلبه، حتى بلغوا الغار، ويصف الموقفَ أبو بكر -رضي الله عنه-؛ قلتُ للنبي -صلى الله عليه وسلم- وأنا في الغار: \"لو أنَّ أحدَهم نظَر تحتَ قدميه لَأبصَرَنا\"، وهذا موقف يُثِير الهلعَ، ويجلب الخوفَ، ويبلغ القلقُ فيه مبلغَه، والهمُّ منتهاه، فقال رسول الله -صلى الله عليه وسلم-: \"ما ظنُّكَ يا أبا بكر باثنينِ اللهُ ثالثُهما؟\"(إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التَّوْبَةِ: 40]، فمَهمَا بلغَت المخاوفُ، ونزلَت بكَ الخطوبُ، فحقِّق معنى التوكل على الله، وسَلِّمْ أمرَكَ له، واستشعِرْ معيتَه بنصره وقدرته وحمايته، في كل وقت وحين، قال أصحاب موسى: (إِنَّا لَمُدْرَكُونَ)[الشُّعَرَاءِ: 61]، فالبحر أمامَنا، والعدو خلفَنا، وفي منظور البشر هم هالكون لا محالةَ، هذا الموقف يجعل الهمَّ في أعلى درجاته، والقلقَ في أعمق حالاته، فيردُّ نبيُّ الله موسى -عليه السلام- بثقة الواثق، الذي استشعر اليقينَ في سويداء قلبه، وتوكُّل المتوكل الذي استشعر عظمةَ الله؛ (كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)[الشُّعَرَاءِ: 62]، فزالَ الهمُّ والخوفُ، وتحقَّق النصرُ والتمكينُ.\n \nرسولنا الكريم -صلى الله عليه وسلم- بشر يعتريه ما يعتري البشرَ؛ مِنْ هَمٍّ وحزنٍ، فيُعلِّمنا بفعله ومقاله كيف يزيل الهم، ويمحو الحزن، ويدفع القلق، إذ يقول لبلال -رضي الله عنه-: \"يا بلالُ، أقم الصلاةَ، أَرِحْنَا بها\"، ويقول: \"وجُعلت قرةُ عيني في الصلاة\"، و\"كان إذا حزبه أمر صلى\"، الصلاة يناجي فيها المهموم ربه، ويسكب بين يديه همومَه، ويبثُّ شكواه، ففوق العرش رحمن رحيم، أرحم بالعبد من نفسه، يسمع نجوى المهموم، وأنين المكلوم، ويستجيب الدعاء، قال الله -تعالى-: (أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ)[النَّمْلِ: 62]، وكيف يغفُل المهموم عن الدعاء، الذي هو ملاذ المكروبين، وأُنس المهمومين، فالأكف الطاهرة، حين ترفع إلى بارئها، فإنها تستمطر رحمة فارج الهم، وكاشف الغم، قال الله -تعالى-: (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ)[يُونُسَ: 107]، ويقول أنس بن مالك -رضي الله عنه-: \"كنتُ أسمع رسولَ الله -صلى الله عليه وسلم- يقول: \"اللهم إني أعوذ بكَ من الهم والحزن، والعجز والكسل، والبخل والجُبن، وضَلَعِ الدَّين، وغلبة الرجال\"(رواه البخاري).\n \nقد يطرق سمعَك كلمةٌ من قائل تؤرِّق مضجعَكَ، وتُنغِّص حياتَكَ، وتُورِثُكَ همًّا وحُزنًا، وعلاجُ ذلك في المنهج الرباني الذي يُزيح الحزنَ عن صدرك، كما أزاحه عن صدر نبيه -صلى الله عليه وسلم- بقوله: (فَلَا يَحْزُنْكَ قَوْلُهُمْ إِنَّا نَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ)[يس: 76]، فلا تُؤلِمْ نفسَكَ، وَثِقْ بربِّكَ، وفَوِّضْ له أمرَكَ، فتلك أقوالُ بشرٍ لا يملكون نفعًا ولا ضرًّا، ومَنْ كان مع الله فإنه لن يُخذَل، وربك يُمهِل ولا يُهمِل، ومَنْ صبَر على هموم الحياة اختيارًا لا إكراهًا، واحتسَب الأجرَ كافأه الله خيرًا على ما أصابه، قال الله -تعالى-: (الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[الْبَقَرَةِ: 156-157].\n \nأكرَم اللهُ نبيَّه وأمتَه بأن جعل الصلاة عليه ذكرًا، وجعل هذا الذكر وقاية من الغم وحصانة من الهم، عن أُبَيّ بنِ كعبٍ -رضي الله عنه- قال: \"قُلْتُ: يَا رَسُولَ اللهِ، ‌إِنِّي ‌أُكْثِرُ ‌الصَّلَاةَ ‌عَلَيْكَ فَكَمْ أَجْعَلُ لَكَ مِنْ صَلَاتِي، فَقَالَ: مَا شِئْتَ. قَالَ: قُلْتُ: الرُّبُعَ؟ قَالَ: مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ. قُلْتُ: النِّصْفَ؟ قَالَ: مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ. قَالَ: قُلْتُ: فَالثُّلُثَيْنِ؟ قَالَ: مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ. قُلْتُ: أَجْعَلُ لَكَ صَلَاتِي كُلَّهَا؟ قَالَ: إِذًا تُكْفَى هَمَّكَ وَيُغْفَرَ لَكَ ذَنْبُكَ\"(رواه الترمذي).\n \nولا يغيب عن الأذهان أنَّ هناك همًّا ليس كغيره من الهموم، همٌّ محمود، همٌّ يزيل كلَّ الهموم، ويمسح الأحزان، ويجمع شتاتَ الأمر، ويفيض سعادةً لا تنقطع، وطمأنينةً لا تندثر، وأُنسًا لا يجارى؛ إنه هم الآخرة، الذي يشرح الصدر، ويريح النفس، وإذا ملأ هم الآخرة الحياة واستولى على الفكر أزال كل الهموم المذمومة، وحقرها وضيق منافذها، وهنا يصفو بال المسلم، ويتسامى عن الترهات، ويسمو إلى المعالي، فعن أنس -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: \"مَنْ ‌كَانَتِ ‌الْآخِرَةُ ‌هَمَّهُ ‌جَعَلَ اللهُ غِنَاهُ فِي قَلْبِهِ، وَجَمَعَ لَهُ شَمْلَهُ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ\"(أخرجه الترمذي)، وقال صلى الله عليه وسلم: \"مَنْ جعَل الهمومَ همًّا واحدًا؛ همَّ آخرته كفاه اللهُ همَّ دنياه، ومَنْ تشعَّبت به الهمومُ في أحوال الدنيا لم يبالِ اللهُ في أيِّ أوديتِها هَلَكَ\"(رواه ابن ماجه من حديث عبد الله بن مسعود).\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول ما تسمعون، وأستغفِر اللهَ فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، له الحمد في الآخرة والأُولى وإليه الملتجا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له القائل: (وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى * وَأَنَّ سَعْيَهُ سَوْفَ يُرَى)[النَّجْمِ: 39-40]، وأشهد أن سيدنا ونبيَّنا محمدًا عبدُه ورسولُه، الحبيب المجتبى، والخليل المصطفى، صلى الله عليه وعلى آله وصحبه الذين نالوا الرضوان والرضا.\n \nأما بعدُ: فأوصيكم ونفسي بتقوى الله.\n \nوممَّا يُسلِّي المهمومَ ويُسكِب الطمأنينةَ في قلبه تفضُّل الله ورحمتُه في قول رسول الله -صلى الله عليه وسلم-: \"ما يُصِيب المسلمَ من نَصَبٍ ولا وَصَبٍ ولا همٍّ ولا حَزَنٍ ولا أذًى ولا غمٍّ، حتى الشوكة يُشاكها، إلا كفَّر اللهُ بها من خطاياه\"(رواه البخاري).\n \nوالمسلم المبصِر يقي نفسَه من آفات الهموم وآلام الغموم، بالإحسان في الصدقات، ورفع كرب المكروبينَ، من الفقراء والضعفاء والمساكين، فإن مَنْ فرَّج كربةَ مسلمٍ فرَّج اللهُ كُرَبَهُ، قال الله -تعالى-: (الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلَانِيَةً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الْبَقَرَةِ: 274].\n \nألَا وصلُّوا -عبادَ اللهِ- على رسول الهدى، فقد أمركم الله بذلك في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلَّم تسليمًا كثيرًا، اللهم وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر اللهم أعداءك أعداء الدين، واجعل اللهم هذا البلد آمنا مطمئنا وسائر بلاد المسلمين.\n \nاللهم إنا نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهم إنا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيما لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهم إنا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.\n \nاللهم لا تَدَعْ لنا ذنبا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.\n \nاللهم احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا رب العالمين، اللهم من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا رب العالمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك يا رب العالمين، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الْحَشْرِ: 10]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/بعض خصائص العصر الذي نحياه 2/الآثار السلبية للحياة المادية 3/معالجة الإسلام لكل هم وقلق يصيب المسلم 4/صور من ابتلاء الأنبياء والمرسلين 5/التوكل على الله يزيل كل هم وغم 6/الصلاة سلوة المهموم وطمأنينة القلب 7/الصلاة على النبي صلى الله عليه وسلم وقاية من الغم 8/هم الآخرة يجبر كل هم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولا يغيب عن الأذهان أنَّ هناك همًّا ليس كغيره من الهموم، همٌّ محمود، همٌّ يزيل كلَّ الهموم، ويمسح الأحزان، ويجمع شتاتَ الأمر، ويفيض سعادةً لا تنقطع، وطمأنينةً لا تندثر، وأُنسًا لا يجارى؛ إنه هم الآخرة، الذي يشرح الصدر، ويريح النفس، وإذا ملأ هم الآخرة الحياة واستولى على الفكر أزال كل الهموم المذمومة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372322\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله الذي أغاث البلاد والعباد، فسالت برحمته الأوديةُ والجبالُ والوهادُ، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له القائل: (<span style=\"color:#ff0000;\">وَإِنْ كَانُوا مِنْ قَبْلِ أَنْ يُنَزَّلَ عَلَيْهِمْ مِنْ قَبْلِهِ لَمُبْلِسِينَ * فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا</span>)[الرُّومِ: 49-50]، وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسولُه، أغاث اللهُ به قلوبَ العباد، صلى الله عليه، وعلى آله وصحبه، الذين سطروا التاريخ بأزكى مداد.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله؛ فبها النجاة يوم التناد.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لكل عصر خصائصُه وسماتُه التي ينفرد بها عن غيره من العصور، ولقد خطت البشرية في زماننا خطوات شاسعة في عالَم الصناعة والتقنية، فقرَّبت المسافات، وزلَّلت كثيرًا من الصعوبات، وسهَّلت بلوغ المعارف والعلوم، بلغت الحياة المادية أوجها، لكنها لم تشفِ غليلَ النفس، ولم تُشبِع رغباتِها المتناسقة مع طبيعتها التي خلَقَها الله عليها، فتزعزعت النفس، وقَسَا القلبُ، وانحصر معنى التوكل واليقين والرضا، وتسلل إلى النفس الهم والقلق، وخيَّم عليها الحزنُ، ساهَم في ذلك إيقاع الحياة المتسارع، وأحداثها المتلاحقة، وتقنياتها المذهلة، والتنافس المحتدم بين البشر والمجتمعات، وغدَا الهمُّ والقلقُ سمةَ هذا العصر، وانجرَّ هذا إلى الخوف على الرزق والصحة والأولاد والوظيفة، وضعفت مناعة النفس، ولم تعد قادرة على مواجهة صروف الحياة، من مشكلات مادية، أو فقد أحبة أو فوات غنائم، أو تعرض لخسارة، فشاعت الأمراضُ النفسيةُ والعصبيةُ، هذه الهموم إذا تمكنت من المرء فإنها تُعيق انطلاقَه، وتُشتِّت أفكاره، وتَشُلّ حركتَه، وتنخر في جسده، وتُفسِد عليه ابتهاجَ حياته، وتَحشُره في نفق الكآبة والاكتئاب، فتُحيل حياته ضنكًا وعيشه نكدًا.</p>\n<p>&nbsp;</p>\n<p>عالَج الإسلامُ القلقَ والهمَّ والحزنَ، وأسَّس مبادئ تقي من الوقوع في براثنه، وسد منافذه، وحمى النفس البشرية بمنهج يُحقِّق لها الحياة الطيبة والسعادة في الدنيا، علمنا الإسلام بادئ بدء أن حياة الإنسان لا تخلو من بواعث الهموم، في رحلة يكابد فيها الشدائد، ويواجِه المصاعب، وتتقاذفه المكدراتُ، قال الله -تعالى-: (<span style=\"color:#ff0000;\">لَقَدْ خَلَقْنَا الْإِنْسَانَ فِي كَبَدٍ</span>)[الْبَلَدِ: 4].</p>\n<p>&nbsp;</p>\n<p>كانت دواعي المحن والهموم حاضرة في حياة الأنبياء، فمنهم مَن ابتُلي بالمرض، ومنهم مَن ابتُلي بالفقر، ومنهم مَن ابتُلي بفقد عزيز، ومنهم مَن ابتُلي بالتكذيب والطرد، ولقد رأى رسولنا الكريم -صلى الله عليه وسلم- من صنوف البلاء ما تضعف معه النفوس، وتخور العزائم، وقد قال: \"<span style=\"color:#008000;\">لقد أُوذيتُ في الله وما يُؤذى أحدٌ، ولقد أُخِفتُ في الله وما يُخاف أحدٌ، ولقد أَتَتْ عليَّ ثالثةٌ وما لي ولبلال طعام يأكله ذو كبد إلا ما وارى إبط بلال</span>\"(رواه الترمذي، وابن ماجه، وأحمد)، مع كل هذا البلاء، وتلك الشدة لم يتسرَّب إلى قلبه هم، ولم يشعر بقلق، ولم يتأوَّه بحزن؛ لأن الله ربَّاه فتربَّى، وعلَّمَه فتعلَّم، فعاش منشرح الصدر، عالي الهمة، قوي العزيمة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَلَمْ نَشْرَحْ لَكَ صَدْرَكَ</span>)[الشَّرْحِ: 1]، وحتى يدوم انشراح الصدر ولا يخالجه هم ولا قلق، وجَّهَه في نهاية السورة بقوله: (<span style=\"color:#ff0000;\">فَإِذَا فَرَغْتَ فَانْصَبْ * وَإِلَى رَبِّكَ فَارْغَبْ</span>)[الشَّرْحِ: 7-8].</p>\n<p>&nbsp;</p>\n<p>أنجعُ دواءٍ لداء الهم العيشُ في رحاب العبادة، والانغماسُ في صنوف الطاعة، وتذوُّقُ حلاوة الإيمان، خرَج رسول الله -صلى الله عليه وسلم- من مكة مُهاجِرًا، واختبأ في غار ثور، وقد سلَّ المشركون سيوفَهم في طلبه، حتى بلغوا الغار، ويصف الموقفَ أبو بكر -رضي الله عنه-؛ قلتُ للنبي -صلى الله عليه وسلم- وأنا في الغار: \"لو<span style=\"color:#0000ff;\"> أنَّ أحدَهم نظَر تحتَ قدميه لَأبصَرَنا</span>\"، وهذا موقف يُثِير الهلعَ، ويجلب الخوفَ، ويبلغ القلقُ فيه مبلغَه، والهمُّ منتهاه، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما ظنُّكَ يا أبا بكر باثنينِ اللهُ ثالثُهما</span>؟\"(<span style=\"color:#ff0000;\">إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</span>)[التَّوْبَةِ: 40]، فمَهمَا بلغَت المخاوفُ، ونزلَت بكَ الخطوبُ، فحقِّق معنى التوكل على الله، وسَلِّمْ أمرَكَ له، واستشعِرْ معيتَه بنصره وقدرته وحمايته، في كل وقت وحين، قال أصحاب موسى: (<span style=\"color:#ff0000;\">إِنَّا لَمُدْرَكُونَ</span>)[الشُّعَرَاءِ: 61]، فالبحر أمامَنا، والعدو خلفَنا، وفي منظور البشر هم هالكون لا محالةَ، هذا الموقف يجعل الهمَّ في أعلى درجاته، والقلقَ في أعمق حالاته، فيردُّ نبيُّ الله موسى -عليه السلام- بثقة الواثق، الذي استشعر اليقينَ في سويداء قلبه، وتوكُّل المتوكل الذي استشعر عظمةَ الله؛ (<span style=\"color:#ff0000;\">كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)[الشُّعَرَاءِ: 62]، فزالَ الهمُّ والخوفُ، وتحقَّق النصرُ والتمكينُ.</p>\n<p>&nbsp;</p>\n<p>رسولنا الكريم -صلى الله عليه وسلم- بشر يعتريه ما يعتري البشرَ؛ مِنْ هَمٍّ وحزنٍ، فيُعلِّمنا بفعله ومقاله كيف يزيل الهم، ويمحو الحزن، ويدفع القلق، إذ يقول لبلال -رضي الله عنه-: \"<span style=\"color:#0000ff;\">يا بلالُ، أقم الصلاةَ، أَرِحْنَا بها</span>\"، ويقول: \"<span style=\"color:#0000ff;\">وجُعلت قرةُ عيني في الصلاة</span>\"، و\"كان إذا حزبه أمر صلى\"، الصلاة يناجي فيها المهموم ربه، ويسكب بين يديه همومَه، ويبثُّ شكواه، ففوق العرش رحمن رحيم، أرحم بالعبد من نفسه، يسمع نجوى المهموم، وأنين المكلوم، ويستجيب الدعاء، قال الله -تعالى-: (<span style=\"color:#ff0000;\">أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ</span>)[النَّمْلِ: 62]، وكيف يغفُل المهموم عن الدعاء، الذي هو ملاذ المكروبين، وأُنس المهمومين، فالأكف الطاهرة، حين ترفع إلى بارئها، فإنها تستمطر رحمة فارج الهم، وكاشف الغم، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ</span>)[يُونُسَ: 107]، ويقول أنس بن مالك -رضي الله عنه-: \"كنتُ أسمع رسولَ الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">اللهم إني أعوذ بكَ من الهم والحزن، والعجز والكسل، والبخل والجُبن، وضَلَعِ الدَّين، وغلبة الرجال</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>قد يطرق سمعَك كلمةٌ من قائل تؤرِّق مضجعَكَ، وتُنغِّص حياتَكَ، وتُورِثُكَ همًّا وحُزنًا، وعلاجُ ذلك في المنهج الرباني الذي يُزيح الحزنَ عن صدرك، كما أزاحه عن صدر نبيه -صلى الله عليه وسلم- بقوله: (<span style=\"color:#ff0000;\">فَلَا يَحْزُنْكَ قَوْلُهُمْ إِنَّا نَعْلَمُ مَا يُسِرُّونَ وَمَا يُعْلِنُونَ</span>)[يس: 76]، فلا تُؤلِمْ نفسَكَ، وَثِقْ بربِّكَ، وفَوِّضْ له أمرَكَ، فتلك أقوالُ بشرٍ لا يملكون نفعًا ولا ضرًّا، ومَنْ كان مع الله فإنه لن يُخذَل، وربك يُمهِل ولا يُهمِل، ومَنْ صبَر على هموم الحياة اختيارًا لا إكراهًا، واحتسَب الأجرَ كافأه الله خيرًا على ما أصابه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)[الْبَقَرَةِ: 156-157].</p>\n<p>&nbsp;</p>\n<p>أكرَم اللهُ نبيَّه وأمتَه بأن جعل الصلاة عليه ذكرًا، وجعل هذا الذكر وقاية من الغم وحصانة من الهم، عن أُبَيّ بنِ كعبٍ -رضي الله عنه- قال: \"قُلْتُ: يَا رَسُولَ اللهِ، ‌إِنِّي ‌أُكْثِرُ ‌الصَّلَاةَ ‌عَلَيْكَ فَكَمْ أَجْعَلُ لَكَ مِنْ صَلَاتِي، فَقَالَ: <span style=\"color:#0000ff;\">مَا شِئْتَ</span>. قَالَ: قُلْتُ: الرُّبُعَ؟ قَالَ: <span style=\"color:#0000ff;\">مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ</span>. قُلْتُ: النِّصْفَ؟ قَالَ: <span style=\"color:#0000ff;\">مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ</span>. قَالَ: قُلْتُ: فَالثُّلُثَيْنِ؟ قَالَ: <span style=\"color:#0000ff;\">مَا شِئْتَ، فَإِنْ زِدْتَ فَهُوَ خَيْرٌ لَكَ</span>. قُلْتُ: أَجْعَلُ لَكَ صَلَاتِي كُلَّهَا؟ قَالَ: <span style=\"color:#0000ff;\">إِذًا تُكْفَى هَمَّكَ وَيُغْفَرَ لَكَ ذَنْبُكَ</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>ولا يغيب عن الأذهان أنَّ هناك همًّا ليس كغيره من الهموم، همٌّ محمود، همٌّ يزيل كلَّ الهموم، ويمسح الأحزان، ويجمع شتاتَ الأمر، ويفيض سعادةً لا تنقطع، وطمأنينةً لا تندثر، وأُنسًا لا يجارى؛ إنه هم الآخرة، الذي يشرح الصدر، ويريح النفس، وإذا ملأ هم الآخرة الحياة واستولى على الفكر أزال كل الهموم المذمومة، وحقرها وضيق منافذها، وهنا يصفو بال المسلم، ويتسامى عن الترهات، ويسمو إلى المعالي، فعن أنس -رضي الله عنه- قال: \"قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ ‌كَانَتِ ‌الْآخِرَةُ ‌هَمَّهُ ‌جَعَلَ اللهُ غِنَاهُ فِي قَلْبِهِ، وَجَمَعَ لَهُ شَمْلَهُ، وَأَتَتْهُ الدُّنْيَا وَهِيَ رَاغِمَةٌ</span>\"(أخرجه الترمذي)، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ جعَل الهمومَ همًّا واحدًا؛ همَّ آخرته كفاه اللهُ همَّ دنياه، ومَنْ تشعَّبت به الهمومُ في أحوال الدنيا لم يبالِ اللهُ في أيِّ أوديتِها هَلَكَ</span>\"(رواه ابن ماجه من حديث عبد الله بن مسعود).</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكر الحكيم، أقول ما تسمعون، وأستغفِر اللهَ فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، له الحمد في الآخرة والأُولى وإليه الملتجا، وأشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له القائل: (<span style=\"color:#ff0000;\">وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى * وَأَنَّ سَعْيَهُ سَوْفَ يُرَى</span>)[النَّجْمِ: 39-40]، وأشهد أن سيدنا ونبيَّنا محمدًا عبدُه ورسولُه، الحبيب المجتبى، والخليل المصطفى، صلى الله عليه وعلى آله وصحبه الذين نالوا الرضوان والرضا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فأوصيكم ونفسي بتقوى الله.</p>\n<p>&nbsp;</p>\n<p>وممَّا يُسلِّي المهمومَ ويُسكِب الطمأنينةَ في قلبه تفضُّل الله ورحمتُه في قول رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما يُصِيب المسلمَ من نَصَبٍ ولا وَصَبٍ ولا همٍّ ولا حَزَنٍ ولا أذًى ولا غمٍّ، حتى الشوكة يُشاكها، إلا كفَّر اللهُ بها من خطاياه</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>والمسلم المبصِر يقي نفسَه من آفات الهموم وآلام الغموم، بالإحسان في الصدقات، ورفع كرب المكروبينَ، من الفقراء والضعفاء والمساكين، فإن مَنْ فرَّج كربةَ مسلمٍ فرَّج اللهُ كُرَبَهُ، قال الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ بِاللَّيْلِ وَالنَّهَارِ سِرًّا وَعَلَانِيَةً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[الْبَقَرَةِ: 274].</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا -عبادَ اللهِ- على رسول الهدى، فقد أمركم الله بذلك في كتابه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بارك على محمد وعلى آل محمد، كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وسلَّم تسليمًا كثيرًا، اللهم وارض عن الخلفاء الراشدين، الأئمة المهديين؛ أبي بكر، وعمر، وعثمان وعلي، وعن الآل والصحب الكرام، وعنا معهم بعفوك وكرمك وإحسانك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، ودمر اللهم أعداءك أعداء الدين، واجعل اللهم هذا البلد آمنا مطمئنا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الجنة وما قرَّب إليها من قول وعمل، ونعوذ بك من النار وما قرَّب إليها من قول وعمل، اللهم إنا نسألك من الخير كله، عاجله وآجله، ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله، عاجله وآجله، ما علمنا منه وما لم نعلم، اللهم إنا نسألك خشيتك في الغيب والشهادة، وكلمة الحق في الغضب والرضا، والقصد في الغنى والفقر، نسألك نعيما لا ينفد، وقرة عين لا تنقطع، ونسألك لذة النظر إلى وجهك، والشوق إلى لقائك، في غير ضراء مضرة، ولا فتنة مضلة، اللهم إنا نسألك خير المسألة، وخير الدعاء، وخير النجاح، وخير الفلاح، وخير العمل، وخير الدعاء برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تَدَعْ لنا ذنبا إلا غفرته، ولا همًّا إلا فرجته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا مبتلًى إلا عافيتَه، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ رجال أمننا، واحفظ حدودنا، واحفظنا بحفظك يا رب العالمين، اللهم من أرادنا وأراد بلادنا وأراد الإسلام والمسلمين بسوء فأشغله بنفسه، واجعل تدبيره تدميره يا رب العالمين، اللهم وفق ولي أمرنا خادم الحرمين الشريفين لما تحب وترضى، اللهم وفقه لهداك، واجعل عمله في رضاك يا رب العالمين، ووفق ولي عهده لما تحب وترضى يا أرحم الراحمين، ووفق جميع ولاة أمور المسلمين للعمل بكتابك، وتحكيم شرعك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span>)[الْحَشْرِ: 10]، (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه على نعمه يزدكم، (<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إزالة_الهموم_وكشف_الغموم.doc",
      "path": "/database/files/إزالة_الهموم_وكشف_الغموم.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%B2%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D9%85%D9%88%D9%85-%D9%88%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%BA%D9%85%D9%88%D9%85-/download-file/373087"
    },
    {
      "name": "إزالة_الهموم_وكشف_الغموم.pdf",
      "path": "/database/files/إزالة_الهموم_وكشف_الغموم.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D8%B2%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D9%87%D9%85%D9%88%D9%85-%D9%88%D9%83%D8%B4%D9%81-%D8%A7%D9%84%D8%BA%D9%85%D9%88%D9%85-/download-file/373088"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إزالة-الهموم-وكشف-الغموم-"
}
