{
  "id": 14,
  "title": "إزالة الغشـوة عن آكلي الرشوة",
  "slug": "إزالة-الغشـوة-عن-آكلي-الرشوة-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/أثر الأخذ بتعاليم الدين 2/حفظ الدين للأموال 3/تحريم الرشوة والحكمة من ذلك 4/الشفاعة المحرمة 5/آثار المال الحرام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَهَذِهِ الرِّشوَةُ وَإِنْ تَجَرَّأَ عَلَى أَخذِهَا عَلانِيَةً بَعضُ مَن مَاتَ قَلبُهُ وَلم يَخَفْ مَقَامَ رَبِّهِ، فَإِنَّ أُنَاسًا مِمَّن في أَيدِيهِمُ الأَمرُ مِن مَسؤُولِينَ وَمُوَظَّفِينَ، قَد يَقبَلُونَهَا بِنَوعٍ مِنَ التَّحَايُلِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nأما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ عَزَّ وَجَلَّ، فَاتَّقُوا اللهَ (وَاتَّقُوا يَومًا تُرجَعُونَ فِيهِ إِلى اللهِ ثم تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ).\n \nأَيُّهَا المُسلِمُونَ: لَمَّا نَزَلَ القُرآنُ مِن عِندِ اللهِ، وَأُعطِيَ نَبِيُّنَا صَلَّى اللهُ عَلَيهِ وَسَلَّمَ مَعَ القُرآنِ مِثلَهُ، وَكَانَ جِبرِيلُ يَنزِلُ عَلَيهِ بِالسُّنَّةِ كَمَا كَانَ يَنزِلُ عَلَيهِ بِالقُرآنِ، فَقَد جَاءَ كُلُّ ذَلِكَ مِن عِندِ اللهِ اللَّطِيفِ الخَبِيرِ، العَالِمِ بِخَلقِهِ وَمَا يُصلِحُ شَأنَهُم في دِينِهِم وَدُنيَاهُم، وَمَا يَكُونُ بِهِ فَسَادُ أَمرِهِم في أُولاهُم وَأُخرَاهُم، قَالَ سُبحَانَهُ: (وَأَنزَلنَا إِلَيكَ الذِّكرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيهِم)، وَقَالَ تَعَالى: (وَمَا يَنطِقُ عَنِ الهَوَى. إِنْ هُوَ إِلاَّ وَحيٌ يُوحَى)، وَقَالَ سُبحَانَهُ: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُم عَنهُ فَانتَهُوا)، وَقَالَ جَلَّ وَعَلا: (قُلْ أَطِيعُوا اللهَ وَالرَّسُولَ فَإِنْ تَوَلَّوا فَإِنَّ اللهَ لا يُحِبُّ الكَافِرِينَ)، وقال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا استَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحيِيكُم وَاعلَمُوا أَنَّ اللهَ يَحُولُ بَينَ المَرءِ وَقَلبِهِ وَأَنَّهُ إِلَيهِ تُحشَرُونَ)، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “أَلا إِنِّي أُوتِيتُ القُرآنَ وَمِثلَهُ مَعَهُ”(رَوَاهُ أَبُو دَاوُدَ وَالتِّرمِذِيُّ وَالحَاكِمُ وَأَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَإِنَّهُ مَتى أَخَذَتِ الأُمَّةُ بِالوَحيَينِ بِيَقِينٍ تَامٍّ، وَقَبِلَتهُمَا قَبُولَ تَصدِيقٍ يَدفَعُ إِلى فِعلِ المَأمُورِ وَاجتِنَابِ المَحظُورِ فَسَتَصلُحُ أَحوَالُ المُجتَمَعَاتِ حِينَئِذٍ وَيَهنَأُ عَيشُهَا، وَتَستَقِيمُ حَيَاةُ النَّاسِ وَيَستَقِرُّ أَمرُهُم وَيُبسَطُ أَمنُهُم، وَيُبَارَكُ في أَرزَاقِهِم وَيَطمَئِنُّونَ عَلَى حُقُوقِهِم، وَتَحُلُّ القَنَاعَةُ في قَلبِ كُلِّ امرِئٍ فَلا يَتَطَلَّعُ إِلى مَا عِندَ غَيرِهِ، وَلا تَتُوقُ نَفسُهُ إِلى مَا لا يَحِلُّ لَهُ.\n \nوَإِنَّهُ كَمَا جَاءَ الإِسلامُ بِمَا يُصلِحُ الأَديَانَ وَالعُقُولَ، فَقَد جَاءَ بِمَا يَأمَنُ النَّاسُ بِهِ عَلَى نُفُوسِهِم وَتُوقَى بِهِ أَعرَاضُهُم، وَتُحفَظُ أَموَالُهُم وَحُقُوقُهُم، وَلأَنَّ المَالَ فِتنَةٌ وَشَهوَةٌ، وَالإِنسَانُ مَجبُولٌ عَلَى طَلَبِهِ وَحِيَازَتِهِ وَجَمعِهِ، وَهُوَ يُحِبُّهُ حُبًّا جَمًّا، فَقَد جَاءَ الإِسلامُ بِتَنظِيمِ أَخذِهِ وَبَذلِهِ، وَتَرتِيبِ عَطَائِهِ وَمَنعِهِ، وَبَيَانِ مَا يَحِلُّ مِنهُ وَمَا يَحرُمُ، وَمَا تَحُلُّ البَرَكَةُ فِيهِ بِسَبَبِهِ، وَمَا يَنزِعُهَا مِنهُ نَزعًا؛ فَأَكلُ الرِّبَا وَالتَّعَامُلُ بِالغِشِّ، وَمَطلُ النَّاسِ حُقُوقَهُم وَجَحدُ مَا لَهُم في الذِّمَّةِ، وَإِتلافُ أَموَالِهِم وَالتَّعَدِّي عَلَى حُقُوقِهِم بِالنَّهبِ وَالسَّرِقَةِ، كُلُّهَا مِمَّا نُهِيَ عَنهُ وَعُرِفَت حُرمَتُهُ، غَيرَ أَنَّ ثَمَّ مَعصِيَةً في المَالِ كَبِيرَةً، انتَشَرَت في المُجَتَمَعَاتِ وَزَيَّنَهَا الشَّيطَانُ لِكَثِيرٍ مِنَ النَّاسِ، بِحُجَجٍ تُهَوِّنُ أَمرَهَا وَهِيَ عَظِيمَةٌ، وَإِغرَاءَاتٍ تُجَمِّلُهَا وَهِيَ قَبِيحَةٌ، بَل وَقَد يَنقُلُ بَعضُهُم في تَسوِيغِهَا لِنَفسِهِ مَا يَظُنُّهُ مُبِيحًا لَهَا عَلَى الإِطلاقِ، تِلكُم هِيَ الرِّشوَةُ، وَهِيَ دَفعُ مَالٍ مِن إِنسَانٍ لآخَرَ، يَتَوَصَّلُ بِهِ مَن يَدفَعُهُ إِلى أَخذِ حَقِّ غَيرِهِ، أَو إِلى تَقدِيمِهِ عَلَى مَن هُوَ أَولى مِنهُ، أَو لِيُسكِتَ بِهِ إِنسَانًا عَن قَولِ حَقٍّ، أَو يُغرِيَ آخَرَ لِيَشهَدَ بِبَاطِلٍ، وَهِيَ كَبِيرَةٌ مِن كَبَائِرِ الذُّنُوبِ، وَجَرِيمَةٌ مِن عَظَائِمِ الجَرَائِمِ، نَهَى اللهُ تَعَالى عَنهَا، وَلَعَنَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ مُتَعَاطِيَهَا مُوكِلاً أَو آكِلاً، أَو آخِذًا أَو بَاذِلاً، قَالَ تَعَالى: (وَلا تَأكُلُوا أَموالَكُم بَينَكُم بِالباطِلِ وَتُدلُوا بِها إِلى الحُكَّامِ لِتَأكُلُوا فَرِيقًا مِن أَموالِ النَّاسِ بِالإِثمِ وَأَنتُم تَعلَمُونَ)، وَعَن عَبدِاللهِ بنِ عَمرٍو رَضِيَ اللهُ عَنهُ قَالَ: لَعَنَ رَسُولُ اللهِ الرَّاشِيَ وَالمُرتَشِيَ (رَوَاهُ أَحمَدُ وَأَبُودَاوُدَ وَالتِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَهَذِهِ الرِّشوَةُ وَإِنْ تَجَرَّأَ عَلَى أَخذِهَا عَلانِيَةً بَعضُ مَن مَاتَ قَلبُهُ وَلم يَخَفْ مَقَامَ رَبِّهِ، فَإِنَّ أُنَاسًا مِمَّن في أَيدِيهِمُ الأَمرُ مِن مَسؤُولِينَ وَمُوَظَّفِينَ، قَد يَقبَلُونَهَا بِنَوعٍ مِنَ التَّحَايُلِ، في صُورَةِ هَدَايَا وَأُعطِيَاتٍ وَهِبَاتٍ، وَدَعَوَاتٍ عَلَى وَلائِمَ وَمُشَارَكَةٍ في اجتِمَاعَاتٍ وَحَفَلاتٍ، غَيرَ مُنتَبِهِينَ إِلى أَنَّ مَن جَعَلَهُ وَليُّ الأَمرِ عَلَى خِدمَةِ النَّاسِ وَقَضَاءِ حَاجَاتِهِم، لا يَجُوزُ لَهُ مَسؤُولاً كَبِيرًا كَانَ أَو مُوَظَّفًا صَغِيرًا، أَن يَأخُذَ مَا يُهدَى إِلَيهِ مِن أَجلِ العَمَلِ؛ لأَنَّ ذَلِكَ وَإِنْ لُبِّسَ لِبَاسًا جَمِيلاً، أَو أُظهِرَ بِمَظهَرٍ اجتِمَاعِيٍّ حَسَنٍ، أَوِ ادُّعِيَ أَنَّهُ عَادَةٌ مُجتَمَعِيَّةٌ مَمدُوحَةٌ، فَهُوَ في حَقِيقَتِهِ مِنَ الرِّشوَةِ المُحَرَّمَةِ وَإِن لم يَقصِدِ المُعطِي أَوِ الآخِذُ ذَلِكَ قَصدًا مُبَاشِرًا؛ فَإِنَّ المُعطِيَ في الغَالِبِ لا يُعطِي مَا يُعطِي، إِلاَّ لِيُخَصَّ دُونَ غَيرِهِ بِحُسنِ مُعَامَلَةٍ أَو تَيسِيرٍ أَمرٍ لَهُ فِيهِ صَعُوبَةٌ، أَو لِيُتَسَاهَلَ مَعَهُ وَيُتَجَاوَزَ عَن بَعضِ الأَنظِمَةِ مِن أَجلِهِ. وَهَذَا الأَمرُ وَإِنِ التَبَسَ عَلَى بَعضِ المَغرُورِينَ بِمَنَاصِبِهِم، المَخدُوعِينَ بِمَكَانَتِهِم، الغَارِقِينَ في شَهوَةِ حُبِّ السُّلطَةِ، فَإِنَّ الفَارِقَ بَينَ الهَدِيَّةِ المُحَرَّمَةِ وَالهَدِيَّةِ الجَائِزَةِ وَاضِحٌ بِحَمدِ اللهِ، يَعرِفُهُ مَن كَانَ لَهُ قَلبٌ وَفي بَصِيرَتِهِ نُورٌ، فَمَا يُقَدَّمُ لأَجلِ عَمَلِ الإِنسَانِ وَوَظِيفَتِهِ، فَهُوَ مُحَرَّمٌ وَلا يَجُوزُ لَهُ أَخذُهُ وَلا قَبُولُهُ، وَكُلُّ امرِئٍ أَدرَى بِحَالِهِ، وَعَلَيهِ مِن نَفسِهِ بَصِيرَةٌ وَدَلِيلٌ؛ فَلْيَنظُرْ في حَالِهِ وَلْيُسَائِلْ نَفسَهُ: مَتى بَدَأَت تَأتِيهِ الهَدَايَا؟! وَمَتى جَعَلَ الآخَرُونَ يُسَارِعُونَ إِلَيهِ بَالهِبَاتِ وَالعَطَايَا، وَلْيَتَأَمَّلْ حَالَهُ لَو لم يَكُنْ في عَمَلِهِ وَمَنصِبِهِ الَّذِي هُوَ فِيهِ، هَل كَانَ سَيُهدَى إِلَيهِ شَيءٌ أَم لا؟! وَهَل كَانَ سَيُدعَى لِلوَلائِمِ وَيُقَدَّمُ في الحَفَلاتِ وَالاجتِمَاعَاتِ؟! رَوَى البُخَارِيُّ وَمُسلِمٌ عَن أَبي حُمَيدٍ السَّاعِدِيِّ رَضِيَ اللهُ عَنهُ قَالَ: استَعمَلَ النَّبيُّ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ رَجُلاً مِن بَني أَسَدٍ عَلَى صَدَقَةٍ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُم وَهَذَا أُهدِيَ لي. فَقَامَ النَّبيُّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ عَلَى المِنبَرِ فَحَمِدَ اللهَ وَأَثنَى عَلَيهِ ثُمَّ قَالَ: “مَا بَالُ العَامِلِ نَبعَثُهُ فَيَأتي يَقُولُ هَذَا لَكَ وَهَذَا لي، فَهَلاَّ جَلَسَ في بَيتِ أَبِيهِ وَأُمِّهِ فَيَنظُرَ أَيُهدَى لَهُ أَم لا؟! وَالَّذِي نَفسِي بِيَدِهِ، لا يَأتي بِشَيءٍ إِلاَّ جَاءَ بِهِ يَومَ القِيَامَةِ يَحمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَو بَقَرَةً لَهَا خُوَارٌ، أَو شَاةً تَيْعَرُ، ثُمَّ رَفَعَ يَدَيهِ حَتَّى رَأَينَا عُفْرَتَي إِبِطَيهِ: أَلا هَل بَلَّغْتُ” ثَلاثًا...\n \nوَأَمرٌ آخَرُ يَختَلِطُ فِيهِ الصَّوَابُ بِالخَطَأِ، وَيَلتَبِسُ فِيهِ مَا يُكسِبُ الأَجرَ بِمَا يُكسِبُ الذَّنبَ، ذَلِكُم هُوَ الشَّفَاعَةُ أَوِ الوَاسِطَةُ، فَبَعضُ النَّاسِ يَسمَعُ قَولَهُ عَلَيهِ الصَّلاةُ وَالسَّلامُ فِيمَا رَوَاهُ البُخَارِيِّ: “اِشفَعُوا تُؤجَرُوا...\" فَيَظُنُّ أَنَّ الأَمرَ عَلَى إِطلاقِهِ، غَافِلاً أَو مُتَغَافِلاً عَن أَنَّ الشَّفَاعَةَ الحَسَنَةَ هِيَ مَا كَانَت تَيسِيرًا عَلَى المَرءِ وَتَسهِيلاً لَهُ لِيَنَالَ حَقًّا لَهُ مَشرُوعًا، وَأَمَّا إِذَا كَانَت تُؤَدِّي إِلى حِرمَانِ مَن هُوَ أَولى وَأَحَقُّ، فَهِيَ مُحَرَّمَةٌ؛ لأَنَّهَا ظُلمٌ لِمَن هُوَ أَحَقُّ بِهَا.\n \nفَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَحذَرِ الرِّشوَةَ أَوِ الشَّفَاعَةَ السَّيِّئَةَ، أَو تَقدِيمَ مَن لا يَستَحِقُّ عَلَى مَن يَستَحِقُّ، طَلَبًا لِمَالٍ حَرَامٍ، أَو رَغبَةً في مَدحٍ مُتَكَلَّفٍ فِيهِ، أَوِ استِجَابَةً لِحَمِيَّةٍ جَاهِلِيَّةٍ، فَإِنَّ كُلَّ ذَلِكَ مِمَّا يَجلِبُ الضَّغَائِنَ وَالبَغضَاءَ بَينَ النَّاسِ، وَيُورِثُ ظُنُونَ السُّوءِ وَيُفسِدُ القُلُوبَ وَيُوغِرُ الصُّدُورَ، وَيُفَرِّقُ الصَّفَّ وَيُشَتِّتُ المُجتَمَعَ؛ فَاتَّقُوا اللهَ وَاحذَرُوا؛ فَإِنَّ اجتِمَاعَ النَّاسِ وَأُلفَةَ قُلُوبِهِم نِعمَةٌ قَدِ امتَنَّ اللهُ بِهَا عَلَيهِم، وَمَن سَعَى في شَتَاتِ أَمرِهِم وَتَفرِيقِ وِحدَتِهِم، فَقَد أَتَى بَابًا مِن أَعظَمِ أَبوَابِ الضَّلالِ وَالإِضلالِ، وَعَرَّضَ نَفسَهُ لِلسُّقُوطِ في حُفرَةٍ مِن حُفَرِ النَّارِ، قَالَ عَزَّ وَجَلَّ: (وَاعتَصِمُوا بِحَبلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذكُرُوا نِعمَةَ اللهِ عَلَيكُم إِذْ كُنتُم أَعدَاءً فَأَلَّفَ بَينَ قُلُوبِكُم فَأَصبَحتُم بِنِعمَتِهِ إِخوَانًا وَكُنتُم عَلَى شَفَا حُفرَةٍ مِنَ النَّارِ فَأَنقَذَكُم مِنهَا كَذَلِكَ يُبَيِّنُ اللهُ لَكُم آيَاتِهِ لَعَلَّكُم تَهتَدُونَ).\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ عَلَى نِعَمِهِ وَلا تَكفُرُوهُ (وَاتَّقُوا اللهَ وَاعلَمُوا أَنَّكُم مُلاقُوهُ).\n \nأَيُّهَا المُسلِمُونَ: لا شَكَّ أَنَّ النَّفسَ تَتُوقُ إِلى تَحصِيلِ مَرغُوبَاتٍ دُنيَوِيَّةٍ وَنَيلِ شَهَوَاتٍ عَاجِلَةٍ، وَإِذَا لم يُهَذِّبْهَا صَاحِبُهُا وَيُؤَدِّبْهَا، وَيَمنَعْهَا وَيَردَعْهَا، فَإِنَّهَا تَطمَعُ وَلا تَقنَعُ، وَتَزدَادَ شَرَهًا وَنَهَمًا وَلا تَشبَعُ، وَلَو كَانَ لابنِ آدَمَ وَادِيَانِ مِن ذَهَبٍ لابتَغَى ثَالِثًا، غَيرَ أَنَّ القَنَاعَةَ بِالحَلالِ كَنزٌ وَبَرَكَةٌ، وَتَنَاوُلَ الحَرَامِ سُقُوطٌ لا نِهَايَةَ لَهُ، وَالمَرءُ عَلَى خَيرٍ وَصَفَاءِ قَلبٍ مَا دَامَ لا يَدخُلُ بَطنَهُ إِلاَّ الحَلالُ، فَإِذَا وَلَغَ في الحَرَامِ قَسَا قَلبُهُ، وَتَنَجَّسَ فُؤَادُهُ، وَارتَفَعَ عَنهُ التَّوفِيقُ وَعُدِمَ البَرَكَةَ، وَصَارَ كَمَن يَشرَبُ مِن مَاءِ البَحرِ وَلا يَروَى، وَقَد ذَكَرَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشعَثَ أَغبَرَ، يَمُدُّ يَدَيهِ إِلى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، وَمَطعَمُهُ حَرَامٌ وَمَشرَبُهُ حَرَامٌ وَمَلبَسُهُ حَرَامٌ وَغُذِّيَ بِالحَرَامِ، فَأَنَّى يُستَجَابُ لِذَلِكَ؟!\n \nوَمَن عَلِمَ أَنَّهُ مَوقُوفٌ بَينَ يَدَي رَبِّهِ وَمَسؤُولٌ عَن مَالِهِ كَانَ ذَلِكَ رَادِعًا لَهُ عَن يَسِيرِ الحَرَامِ قَبلَ كَثِيرِهِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “لا تَزُولُ قَدَمَا ابنِ آدَمَ يَومَ القِيَامَةِ حَتَّى يُسأَلَ عَن خَمسٍ: عَن عُمُرِهِ فِيمَا أَفنَاهُ وَعَن شَبَابِهِ فِيمَا أَبلاهُ وَعَن مَالِهِ مِن أَينَ اكتَسَبَهُ وَفِيمَا أَنفَقَهُ، وَمَاذَا عَمِلَ فِيمَا عَلِمَ”(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلبَانِيُّ).\n \nوَأَمَّا الأَشَدُّ وَالأَنكَى، فَهُوَ عَذَابُ اللهِ لآكِلِ الحَرَامِ بِالنَّارِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “كُلُّ جَسَدٍ نَبَتَ مِن سُحتٍ فَالنَّارُ أَولى بِهِ”(رَوَاهُ الطَّبَرَانيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nفَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ-، وَاطلُبُوا مَا حَلَّ وَلَو قَلَّ، وَاجتَنِبُوا الحَرَامَ وَلَو كَثُرَ، وَاسأَلُوا اللهَ أَن يَكفِيَكُم بِحَلالِهِ عَن حَرَامِهِ، وَأَن يُغنِيَكُم بِفَضلِهِ عَمَّن سِوَاهُ، وَصَلُّوا وَسَلِّمُوا عَلَى مَن أُمِرتُم بِالصَّلاةِ وَالسَّلامِ عَلَيهِ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أثر الأخذ بتعاليم الدين 2/حفظ الدين للأموال 3/تحريم الرشوة والحكمة من ذلك 4/الشفاعة المحرمة 5/آثار المال الحرام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَهَذِهِ الرِّشوَةُ وَإِنْ تَجَرَّأَ عَلَى أَخذِهَا عَلانِيَةً بَعضُ مَن مَاتَ قَلبُهُ وَلم يَخَفْ مَقَامَ رَبِّهِ، فَإِنَّ أُنَاسًا مِمَّن في أَيدِيهِمُ الأَمرُ مِن مَسؤُولِينَ وَمُوَظَّفِينَ، قَد يَقبَلُونَهَا بِنَوعٍ مِنَ التَّحَايُلِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"376559\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ عَزَّ وَجَلَّ، فَاتَّقُوا اللهَ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَومًا تُرجَعُونَ فِيهِ إِلى اللهِ ثم تُوَفَّى كُلُّ نَفسٍ مَا كَسَبَت وَهُم لا يُظلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَمَّا نَزَلَ القُرآنُ مِن عِندِ اللهِ، وَأُعطِيَ نَبِيُّنَا صَلَّى اللهُ عَلَيهِ وَسَلَّمَ مَعَ القُرآنِ مِثلَهُ، وَكَانَ جِبرِيلُ يَنزِلُ عَلَيهِ بِالسُّنَّةِ كَمَا كَانَ يَنزِلُ عَلَيهِ بِالقُرآنِ، فَقَد جَاءَ كُلُّ ذَلِكَ مِن عِندِ اللهِ اللَّطِيفِ الخَبِيرِ، العَالِمِ بِخَلقِهِ وَمَا يُصلِحُ شَأنَهُم في دِينِهِم وَدُنيَاهُم، وَمَا يَكُونُ بِهِ فَسَادُ أَمرِهِم في أُولاهُم وَأُخرَاهُم، قَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَأَنزَلنَا إِلَيكَ الذِّكرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيهِم</span>)، وَقَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَمَا يَنطِقُ عَنِ الهَوَى. إِنْ هُوَ إِلاَّ وَحيٌ يُوحَى</span>)، وَقَالَ سُبحَانَهُ: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُم عَنهُ فَانتَهُوا</span>)، وَقَالَ جَلَّ وَعَلا: (<span style=\"color:#ff0000;\">قُلْ أَطِيعُوا اللهَ وَالرَّسُولَ فَإِنْ تَوَلَّوا فَإِنَّ اللهَ لا يُحِبُّ الكَافِرِينَ</span>)، وقال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا استَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحيِيكُم وَاعلَمُوا أَنَّ اللهَ يَحُولُ بَينَ المَرءِ وَقَلبِهِ وَأَنَّهُ إِلَيهِ تُحشَرُونَ</span>)، وَقَالَ عَلَيهِ الصَّلاةُ وَالسَّلامُ: “<span style=\"color:#0000ff;\">أَلا إِنِّي أُوتِيتُ القُرآنَ وَمِثلَهُ مَعَهُ</span>”(رَوَاهُ أَبُو دَاوُدَ وَالتِّرمِذِيُّ وَالحَاكِمُ وَأَحمَدُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ مَتى أَخَذَتِ الأُمَّةُ بِالوَحيَينِ بِيَقِينٍ تَامٍّ، وَقَبِلَتهُمَا قَبُولَ تَصدِيقٍ يَدفَعُ إِلى فِعلِ المَأمُورِ وَاجتِنَابِ المَحظُورِ فَسَتَصلُحُ أَحوَالُ المُجتَمَعَاتِ حِينَئِذٍ وَيَهنَأُ عَيشُهَا، وَتَستَقِيمُ حَيَاةُ النَّاسِ وَيَستَقِرُّ أَمرُهُم وَيُبسَطُ أَمنُهُم، وَيُبَارَكُ في أَرزَاقِهِم وَيَطمَئِنُّونَ عَلَى حُقُوقِهِم، وَتَحُلُّ القَنَاعَةُ في قَلبِ كُلِّ امرِئٍ فَلا يَتَطَلَّعُ إِلى مَا عِندَ غَيرِهِ، وَلا تَتُوقُ نَفسُهُ إِلى مَا لا يَحِلُّ لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّهُ كَمَا جَاءَ الإِسلامُ بِمَا يُصلِحُ الأَديَانَ وَالعُقُولَ، فَقَد جَاءَ بِمَا يَأمَنُ النَّاسُ بِهِ عَلَى نُفُوسِهِم وَتُوقَى بِهِ أَعرَاضُهُم، وَتُحفَظُ أَموَالُهُم وَحُقُوقُهُم، وَلأَنَّ المَالَ فِتنَةٌ وَشَهوَةٌ، وَالإِنسَانُ مَجبُولٌ عَلَى طَلَبِهِ وَحِيَازَتِهِ وَجَمعِهِ، وَهُوَ يُحِبُّهُ حُبًّا جَمًّا، فَقَد جَاءَ الإِسلامُ بِتَنظِيمِ أَخذِهِ وَبَذلِهِ، وَتَرتِيبِ عَطَائِهِ وَمَنعِهِ، وَبَيَانِ مَا يَحِلُّ مِنهُ وَمَا يَحرُمُ، وَمَا تَحُلُّ البَرَكَةُ فِيهِ بِسَبَبِهِ، وَمَا يَنزِعُهَا مِنهُ نَزعًا؛ فَأَكلُ الرِّبَا وَالتَّعَامُلُ بِالغِشِّ، وَمَطلُ النَّاسِ حُقُوقَهُم وَجَحدُ مَا لَهُم في الذِّمَّةِ، وَإِتلافُ أَموَالِهِم وَالتَّعَدِّي عَلَى حُقُوقِهِم بِالنَّهبِ وَالسَّرِقَةِ، كُلُّهَا مِمَّا نُهِيَ عَنهُ وَعُرِفَت حُرمَتُهُ، غَيرَ أَنَّ ثَمَّ مَعصِيَةً في المَالِ كَبِيرَةً، انتَشَرَت في المُجَتَمَعَاتِ وَزَيَّنَهَا الشَّيطَانُ لِكَثِيرٍ مِنَ النَّاسِ، بِحُجَجٍ تُهَوِّنُ أَمرَهَا وَهِيَ عَظِيمَةٌ، وَإِغرَاءَاتٍ تُجَمِّلُهَا وَهِيَ قَبِيحَةٌ، بَل وَقَد يَنقُلُ بَعضُهُم في تَسوِيغِهَا لِنَفسِهِ مَا يَظُنُّهُ مُبِيحًا لَهَا عَلَى الإِطلاقِ، تِلكُم هِيَ الرِّشوَةُ، وَهِيَ دَفعُ مَالٍ مِن إِنسَانٍ لآخَرَ، يَتَوَصَّلُ بِهِ مَن يَدفَعُهُ إِلى أَخذِ حَقِّ غَيرِهِ، أَو إِلى تَقدِيمِهِ عَلَى مَن هُوَ أَولى مِنهُ، أَو لِيُسكِتَ بِهِ إِنسَانًا عَن قَولِ حَقٍّ، أَو يُغرِيَ آخَرَ لِيَشهَدَ بِبَاطِلٍ، وَهِيَ كَبِيرَةٌ مِن كَبَائِرِ الذُّنُوبِ، وَجَرِيمَةٌ مِن عَظَائِمِ الجَرَائِمِ، نَهَى اللهُ تَعَالى عَنهَا، وَلَعَنَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ مُتَعَاطِيَهَا مُوكِلاً أَو آكِلاً، أَو آخِذًا أَو بَاذِلاً، قَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَلا تَأكُلُوا أَموالَكُم بَينَكُم بِالباطِلِ وَتُدلُوا بِها إِلى الحُكَّامِ لِتَأكُلُوا فَرِيقًا مِن أَموالِ النَّاسِ بِالإِثمِ وَأَنتُم تَعلَمُونَ</span>)، وَعَن عَبدِاللهِ بنِ عَمرٍو رَضِيَ اللهُ عَنهُ قَالَ: لَعَنَ رَسُولُ اللهِ الرَّاشِيَ وَالمُرتَشِيَ (رَوَاهُ أَحمَدُ وَأَبُودَاوُدَ وَالتِّرمِذِيُّ وَابنُ مَاجَه وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الرِّشوَةُ وَإِنْ تَجَرَّأَ عَلَى أَخذِهَا عَلانِيَةً بَعضُ مَن مَاتَ قَلبُهُ وَلم يَخَفْ مَقَامَ رَبِّهِ، فَإِنَّ أُنَاسًا مِمَّن في أَيدِيهِمُ الأَمرُ مِن مَسؤُولِينَ وَمُوَظَّفِينَ، قَد يَقبَلُونَهَا بِنَوعٍ مِنَ التَّحَايُلِ، في صُورَةِ هَدَايَا وَأُعطِيَاتٍ وَهِبَاتٍ، وَدَعَوَاتٍ عَلَى وَلائِمَ وَمُشَارَكَةٍ في اجتِمَاعَاتٍ وَحَفَلاتٍ، غَيرَ مُنتَبِهِينَ إِلى أَنَّ مَن جَعَلَهُ وَليُّ الأَمرِ عَلَى خِدمَةِ النَّاسِ وَقَضَاءِ حَاجَاتِهِم، لا يَجُوزُ لَهُ مَسؤُولاً كَبِيرًا كَانَ أَو مُوَظَّفًا صَغِيرًا، أَن يَأخُذَ مَا يُهدَى إِلَيهِ مِن أَجلِ العَمَلِ؛ لأَنَّ ذَلِكَ وَإِنْ لُبِّسَ لِبَاسًا جَمِيلاً، أَو أُظهِرَ بِمَظهَرٍ اجتِمَاعِيٍّ حَسَنٍ، أَوِ ادُّعِيَ أَنَّهُ عَادَةٌ مُجتَمَعِيَّةٌ مَمدُوحَةٌ، فَهُوَ في حَقِيقَتِهِ مِنَ الرِّشوَةِ المُحَرَّمَةِ وَإِن لم يَقصِدِ المُعطِي أَوِ الآخِذُ ذَلِكَ قَصدًا مُبَاشِرًا؛ فَإِنَّ المُعطِيَ في الغَالِبِ لا يُعطِي مَا يُعطِي، إِلاَّ لِيُخَصَّ دُونَ غَيرِهِ بِحُسنِ مُعَامَلَةٍ أَو تَيسِيرٍ أَمرٍ لَهُ فِيهِ صَعُوبَةٌ، أَو لِيُتَسَاهَلَ مَعَهُ وَيُتَجَاوَزَ عَن بَعضِ الأَنظِمَةِ مِن أَجلِهِ. وَهَذَا الأَمرُ وَإِنِ التَبَسَ عَلَى بَعضِ المَغرُورِينَ بِمَنَاصِبِهِم، المَخدُوعِينَ بِمَكَانَتِهِم، الغَارِقِينَ في شَهوَةِ حُبِّ السُّلطَةِ، فَإِنَّ الفَارِقَ بَينَ الهَدِيَّةِ المُحَرَّمَةِ وَالهَدِيَّةِ الجَائِزَةِ وَاضِحٌ بِحَمدِ اللهِ، يَعرِفُهُ مَن كَانَ لَهُ قَلبٌ وَفي بَصِيرَتِهِ نُورٌ، فَمَا يُقَدَّمُ لأَجلِ عَمَلِ الإِنسَانِ وَوَظِيفَتِهِ، فَهُوَ مُحَرَّمٌ وَلا يَجُوزُ لَهُ أَخذُهُ وَلا قَبُولُهُ، وَكُلُّ امرِئٍ أَدرَى بِحَالِهِ، وَعَلَيهِ مِن نَفسِهِ بَصِيرَةٌ وَدَلِيلٌ؛ فَلْيَنظُرْ في حَالِهِ وَلْيُسَائِلْ نَفسَهُ: مَتى بَدَأَت تَأتِيهِ الهَدَايَا؟! وَمَتى جَعَلَ الآخَرُونَ يُسَارِعُونَ إِلَيهِ بَالهِبَاتِ وَالعَطَايَا، وَلْيَتَأَمَّلْ حَالَهُ لَو لم يَكُنْ في عَمَلِهِ وَمَنصِبِهِ الَّذِي هُوَ فِيهِ، هَل كَانَ سَيُهدَى إِلَيهِ شَيءٌ أَم لا؟! وَهَل كَانَ سَيُدعَى لِلوَلائِمِ وَيُقَدَّمُ في الحَفَلاتِ وَالاجتِمَاعَاتِ؟! رَوَى البُخَارِيُّ وَمُسلِمٌ عَن أَبي حُمَيدٍ السَّاعِدِيِّ رَضِيَ اللهُ عَنهُ قَالَ: استَعمَلَ النَّبيُّ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ رَجُلاً مِن بَني أَسَدٍ عَلَى صَدَقَةٍ، فَلَمَّا قَدِمَ قَالَ: هَذَا لَكُم وَهَذَا أُهدِيَ لي. فَقَامَ النَّبيُّ صَلَّى اللَّهُ عَلَيهِ وَسَلَّمَ عَلَى المِنبَرِ فَحَمِدَ اللهَ وَأَثنَى عَلَيهِ ثُمَّ قَالَ: “<span style=\"color:#0000ff;\">مَا بَالُ العَامِلِ نَبعَثُهُ فَيَأتي يَقُولُ هَذَا لَكَ وَهَذَا لي، فَهَلاَّ جَلَسَ في بَيتِ أَبِيهِ وَأُمِّهِ فَيَنظُرَ أَيُهدَى لَهُ أَم لا؟! وَالَّذِي نَفسِي بِيَدِهِ، لا يَأتي بِشَيءٍ إِلاَّ جَاءَ بِهِ يَومَ القِيَامَةِ يَحمِلُهُ عَلَى رَقَبَتِهِ، إِنْ كَانَ بَعِيرًا لَهُ رُغَاءٌ، أَو بَقَرَةً لَهَا خُوَارٌ، أَو شَاةً تَيْعَرُ، ثُمَّ رَفَعَ يَدَيهِ حَتَّى رَأَينَا عُفْرَتَي إِبِطَيهِ: أَلا هَل بَلَّغْتُ</span>” ثَلاثًا...</p>\n<p>&nbsp;</p>\n<p>وَأَمرٌ آخَرُ يَختَلِطُ فِيهِ الصَّوَابُ بِالخَطَأِ، وَيَلتَبِسُ فِيهِ مَا يُكسِبُ الأَجرَ بِمَا يُكسِبُ الذَّنبَ، ذَلِكُم هُوَ الشَّفَاعَةُ أَوِ الوَاسِطَةُ، فَبَعضُ النَّاسِ يَسمَعُ قَولَهُ عَلَيهِ الصَّلاةُ وَالسَّلامُ فِيمَا رَوَاهُ البُخَارِيِّ: “<span style=\"color:#0000ff;\">اِشفَعُوا تُؤجَرُوا</span>...\" فَيَظُنُّ أَنَّ الأَمرَ عَلَى إِطلاقِهِ، غَافِلاً أَو مُتَغَافِلاً عَن أَنَّ الشَّفَاعَةَ الحَسَنَةَ هِيَ مَا كَانَت تَيسِيرًا عَلَى المَرءِ وَتَسهِيلاً لَهُ لِيَنَالَ حَقًّا لَهُ مَشرُوعًا، وَأَمَّا إِذَا كَانَت تُؤَدِّي إِلى حِرمَانِ مَن هُوَ أَولى وَأَحَقُّ، فَهِيَ مُحَرَّمَةٌ؛ لأَنَّهَا ظُلمٌ لِمَن هُوَ أَحَقُّ بِهَا.</p>\n<p>&nbsp;</p>\n<p>فَلْنَتَّقِ اللهَ -أَيُّهَا المُسلِمُونَ-، وَلْنَحذَرِ الرِّشوَةَ أَوِ الشَّفَاعَةَ السَّيِّئَةَ، أَو تَقدِيمَ مَن لا يَستَحِقُّ عَلَى مَن يَستَحِقُّ، طَلَبًا لِمَالٍ حَرَامٍ، أَو رَغبَةً في مَدحٍ مُتَكَلَّفٍ فِيهِ، أَوِ استِجَابَةً لِحَمِيَّةٍ جَاهِلِيَّةٍ، فَإِنَّ كُلَّ ذَلِكَ مِمَّا يَجلِبُ الضَّغَائِنَ وَالبَغضَاءَ بَينَ النَّاسِ، وَيُورِثُ ظُنُونَ السُّوءِ وَيُفسِدُ القُلُوبَ وَيُوغِرُ الصُّدُورَ، وَيُفَرِّقُ الصَّفَّ وَيُشَتِّتُ المُجتَمَعَ؛ فَاتَّقُوا اللهَ وَاحذَرُوا؛ فَإِنَّ اجتِمَاعَ النَّاسِ وَأُلفَةَ قُلُوبِهِم نِعمَةٌ قَدِ امتَنَّ اللهُ بِهَا عَلَيهِم، وَمَن سَعَى في شَتَاتِ أَمرِهِم وَتَفرِيقِ وِحدَتِهِم، فَقَد أَتَى بَابًا مِن أَعظَمِ أَبوَابِ الضَّلالِ وَالإِضلالِ، وَعَرَّضَ نَفسَهُ لِلسُّقُوطِ في حُفرَةٍ مِن حُفَرِ النَّارِ، قَالَ عَزَّ وَجَلَّ: (<span style=\"color:#ff0000;\">وَاعتَصِمُوا بِحَبلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا وَاذكُرُوا نِعمَةَ اللهِ عَلَيكُم إِذْ كُنتُم أَعدَاءً فَأَلَّفَ بَينَ قُلُوبِكُم فَأَصبَحتُم بِنِعمَتِهِ إِخوَانًا وَكُنتُم عَلَى شَفَا حُفرَةٍ مِنَ النَّارِ فَأَنقَذَكُم مِنهَا كَذَلِكَ يُبَيِّنُ اللهُ لَكُم آيَاتِهِ لَعَلَّكُم تَهتَدُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقُوا اللهَ وَأَطِيعُوهُ وَلا تَعصُوهُ، وَاشكُرُوهُ عَلَى نِعَمِهِ وَلا تَكفُرُوهُ (وَاتَّقُوا اللهَ وَاعلَمُوا أَنَّكُم مُلاقُوهُ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لا شَكَّ أَنَّ النَّفسَ تَتُوقُ إِلى تَحصِيلِ مَرغُوبَاتٍ دُنيَوِيَّةٍ وَنَيلِ شَهَوَاتٍ عَاجِلَةٍ، وَإِذَا لم يُهَذِّبْهَا صَاحِبُهُا وَيُؤَدِّبْهَا، وَيَمنَعْهَا وَيَردَعْهَا، فَإِنَّهَا تَطمَعُ وَلا تَقنَعُ، وَتَزدَادَ شَرَهًا وَنَهَمًا وَلا تَشبَعُ، وَلَو كَانَ لابنِ آدَمَ وَادِيَانِ مِن ذَهَبٍ لابتَغَى ثَالِثًا، غَيرَ أَنَّ القَنَاعَةَ بِالحَلالِ كَنزٌ وَبَرَكَةٌ، وَتَنَاوُلَ الحَرَامِ سُقُوطٌ لا نِهَايَةَ لَهُ، وَالمَرءُ عَلَى خَيرٍ وَصَفَاءِ قَلبٍ مَا دَامَ لا يَدخُلُ بَطنَهُ إِلاَّ الحَلالُ، فَإِذَا وَلَغَ في الحَرَامِ قَسَا قَلبُهُ، وَتَنَجَّسَ فُؤَادُهُ، وَارتَفَعَ عَنهُ التَّوفِيقُ وَعُدِمَ البَرَكَةَ، وَصَارَ كَمَن يَشرَبُ مِن مَاءِ البَحرِ وَلا يَروَى، وَقَد ذَكَرَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ الرَّجُلَ يُطِيلُ السَّفَرَ أَشعَثَ أَغبَرَ، يَمُدُّ يَدَيهِ إِلى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، وَمَطعَمُهُ حَرَامٌ وَمَشرَبُهُ حَرَامٌ وَمَلبَسُهُ حَرَامٌ وَغُذِّيَ بِالحَرَامِ، فَأَنَّى يُستَجَابُ لِذَلِكَ؟!</p>\n<p>&nbsp;</p>\n<p>وَمَن عَلِمَ أَنَّهُ مَوقُوفٌ بَينَ يَدَي رَبِّهِ وَمَسؤُولٌ عَن مَالِهِ كَانَ ذَلِكَ رَادِعًا لَهُ عَن يَسِيرِ الحَرَامِ قَبلَ كَثِيرِهِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">لا تَزُولُ قَدَمَا ابنِ آدَمَ يَومَ القِيَامَةِ حَتَّى يُسأَلَ عَن خَمسٍ: عَن عُمُرِهِ فِيمَا أَفنَاهُ وَعَن شَبَابِهِ فِيمَا أَبلاهُ وَعَن مَالِهِ مِن أَينَ اكتَسَبَهُ وَفِيمَا أَنفَقَهُ، وَمَاذَا عَمِلَ فِيمَا عَلِمَ</span>”(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الأَلبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الأَشَدُّ وَالأَنكَى، فَهُوَ عَذَابُ اللهِ لآكِلِ الحَرَامِ بِالنَّارِ، قَالَ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ: “<span style=\"color:#0000ff;\">كُلُّ جَسَدٍ نَبَتَ مِن سُحتٍ فَالنَّارُ أَولى بِهِ</span>”(رَوَاهُ الطَّبَرَانيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ-، وَاطلُبُوا مَا حَلَّ وَلَو قَلَّ، وَاجتَنِبُوا الحَرَامَ وَلَو كَثُرَ، وَاسأَلُوا اللهَ أَن يَكفِيَكُم بِحَلالِهِ عَن حَرَامِهِ، وَأَن يُغنِيَكُم بِفَضلِهِ عَمَّن سِوَاهُ، وَصَلُّوا وَسَلِّمُوا عَلَى مَن أُمِرتُم بِالصَّلاةِ وَالسَّلامِ عَلَيهِ...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إزالة_الغشوة_عن_آكلي_الرشوة.doc",
      "path": "/database/files/إزالة_الغشوة_عن_آكلي_الرشوة.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%B2%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%BA%D8%B4%D9%80%D9%88%D8%A9-%D8%B9%D9%86-%D8%A2%D9%83%D9%84%D9%8A-%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9-/download-file/377082"
    },
    {
      "name": "إزالة_الغشوة_عن_آكلي_الرشوة.pdf",
      "path": "/database/files/إزالة_الغشوة_عن_آكلي_الرشوة.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D8%B2%D8%A7%D9%84%D8%A9-%D8%A7%D9%84%D8%BA%D8%B4%D9%80%D9%88%D8%A9-%D8%B9%D9%86-%D8%A2%D9%83%D9%84%D9%8A-%D8%A7%D9%84%D8%B1%D8%B4%D9%88%D8%A9-/download-file/377083"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إزالة-الغشـوة-عن-آكلي-الرشوة-"
}
