{
  "id": 177,
  "title": "إشراق الصيام وانطلاق القيام",
  "slug": "إشراق-الصيام-وانطلاق-القيام",
  "author": {
    "name_prefix": null,
    "first_name": "خميس",
    "last_name": "النقيب"
  },
  "rawContent": "عناصر الخطبة\n                        1/إشراقات مع شهر الصيام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أشرق رمضان ومعه دوحات الإيمان، القرآن، والغفران، والعتق من النيران، وقرب الرحمن، انطلقت صلاة القيام (التراويح)، إنها منافذ الإيمان التي تنقي شوائب النفس بجمال القناعة...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمد لله فرض الصيام طُهْرًا للأنام، وصلةً للأرحام، وبرًّا للأيتام، ونَشْرًا للمحبَّة والسلام، وبرًّا بالفقراء والمساكين، وقربًا من الله ربِّ العالمين.\n \nالحمد لله جعل النصر بيده (وَمَا النَّصْرُ إِلاَّ مِنْ عِندِ اللّهِ الْعَزِيزِ الْحَكِيمِ) [آل عمران: ١٢٦]، واختص به المؤمنين (وَكَانَ حَقّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ) [الروم: ٤٧]، لكنه علق هذا النصر وشرطه بعمل المؤمنين أنفسهم (يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ) [محمد: ٧].\n \nالحمد لله قامت بربها الأشياء، وسبحت بحمده الأرض والسماء، ولا زال الكون محكوما بأسمائه الحسنى وصفاته العلى، فما من شيء الا هو خالقه ولا من رزق الا هو رازقه، ولا من خير إلا هو سائقه، ولا من أمر إلا هو مدبره (يُدَبِّرُ الأَمْرَ يُفَصِّلُ الآيَاتِ لَعَلَّكُم بِلِقَاء رَبِّكُمْ تُوقِنُونَ) [الرعد:٢].\n \nونشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، ونشهد أن سيدنا محمدا عبد الله ورسوله اعتز بالله فاعزه، وانتصر بالله فنصره، وتوكل على الله فكفاه، وتواضع لله فشرح له صدره، ووضع عنه وزره، ويسر له امره، ورفع له ذكره، وذلل له رقاب عدوه.. اللهم صلي وسلم وبارك عليك يا رسول الله وعلى أهلك وصحبك ومن تبعك بإحسان إلى يوم الدين.\n \nأيها المسلمون: أشرق رمضان ومعه دوحات الإيمان، القرآن، والغفران، والعتق من النيران، وقرب الرحمن، انطلقت صلاة القيام (التراويح)، إنها منافذ الإيمان التي تنقي شوائب النفس بجمال القناعة، وتحيي عزيمة القلب بنور الطاعة، وتطهر الضمير بصدق اليقين، وتجمل الوجه بضياء الفرح وسماحة الدين، توقظ الضمائر من سباتها لتستقبل هذا الشهر بالصوم، والإقبال على كتاب الله مشمرة على ساعد الجد، تلاوة وفهما وعملا.\n \nفعلى المؤمن الصادق أن يجعل من هذا الشهر العظيم فرصةً كبيرة للوقوف مع النفس، ومحاسبتها، لتصحيح ما فات، واستدراك ما هو آت، قبل أن تهاجمه الزفرات، وتبدأ الآهات، وتشتد عليه الكربات.\n \nعباد الله: أشرق رمضان شهر القرآن: إن أول كلمة نزلت في القرآن (اقرأ)، وآخر ما نزل من القرآن (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281]. وبينهما ثلاثة وعشرون سنة.\n \nإذن القرآن الكريم قراءة وفهما وتدبرا يؤدي إلى التقوى، كما أن التقوى تقود إلى العلم النافع، المرتكز على كتاب الله، كيف؟!  (واتقوا الله ويعلمكم الله والله بكل شيء عليم) [البقرة: ٢٨٢].\n \nوشهر رمضان يتزين بالقرآن ويتجمل بالصيام وكلاهما يثمر تقوى الله تعالى\n \nكان بعضهم إذا فاته ورده يبكي، وقد دخلوا على أحدهم ذات مرة فوجوده يبكي بشدة، فسألوه: أتشتكي وجعاً؟ قال: أشد.. أشد، قالوا: وما ذاك؟ قال: نمتُ بالأمس ولم أقرأ وردي، وما ذلك إلا بذنب أذنبته!!\n \nأيها المسلمون: أشرق رمضان شهر التقوى: القرآن والصيام كل منهما سبيلا إلى تقوى الله تعالى (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 183].\n \nوتقوى الله تؤثر في العبد، تجعله شفاف وقاف، هين لين، كريم رحيم، محب ودود بشوش، هارون الرشيد الذي بلغ ملكُه أقصى البلاد شرقًا وغربًا، يخرج يومًا في موكبه وأُبَّهته، فيقول له يهودي كانت له حاجة: يا أمير المؤمنين، اتَّقِ الله، فينزل هارون من موكبه، ويسجد على الأرض لله رب العالمين، في تواضع وخشوع، ثم يأمر باليهودي ويقضي له حاجته، فلما قيل له في ذلك قال: لَمَّا سمعتُ مقولته تذكَّرت قوله تعالى: (وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ) [البقرة: 206]، فخشيت أن أكون ذلك الرجل. (تفسير القرطبي)\n \nكم من الناس اليوم إذا قيل له: اتَّق الله، احمرَّت عيناه، وانتفخت أوداجه، غضبًا لنفسه وغرورًا بشأنه وعجبًا برأيه! قال عبد الله بن مسعود رضي الله عنه: \"كفى بالمرء إثمًا أن يقال له: اتق الله، فيقول: عليك نفسك\".\n \nعباد الله: أشرق رمضان بأبواب الخير وتفرد الشهر\nشهر رمضان شهر كريم وموسم عظيم، يعظم الله فيه الأجر، ويجزل فيه العطاء، يفتح أبواب الخير لكل راغب، ويمنح فيه الثواب لكل تائب، شهر الخيرات والبركات، شهر المنح والهدايا والهبات، ورمضان هو الشهر الوحيد الذي ذكره الله تعالى صراحة في كتابه الكريم، وليس هناك شهر يدانيه منزلة وقدرا عند الله -سبحانه وتعالى- إنه من أعظم مواسم الخير، ومن أفضل مواسم الرحمة، ومن أحلى مواسم الطاعة (شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ) [البقرة: 185].\n \nروى النسائي أن رسول الله -صلى الله عليه وسلم- قال: \"إنَّ الله فرض صيام رمضان وسننت لكم قيامه، فمن صامه وقامه إيماناً واحتسابا خرج من ذنوبه كيوم ولدته أمه\"(رواه النسائي وهو ضعيف)، وقال المصطفى -صلى الله عليه وسلم-: \"من قام رمضان إيماناً واحتساباً غفر له ما تقدم من ذنبه\"(رواه الشيخان).\n \nكان النبي -صلى الله عليه وسلم- يدعو الله فيقول: \"اللهم بلغنا رمضان.. اللهم بلغنا رمضان وتقبل منا رجب وشعبان\".\n \nأيها المسلمون: فرض الله -عز وجل- الصيام على أمة الإسلام، تزكية لنفوسهم، وتقوية لقلوبهم، وإعلاء لشأنهم، ومغفرة لذنوبهم، كي يشعروا بالفقير الجائع، والمسكين الضائع، واليتيم المكسور، والمعيل المقهور، فتقوى عزائمهم، وتعلو هممهم، ويزداد إيمانهم، ويقتربون من ربهم.\n \nوالله -عز وجل- رحيم بعباده، ومن رحمته بهم، أن جعل لهم مواسم رحمة، مواسم طاعة، مواسم قرب منه جل وعلا، جعل الله لكم في أيام دهركم نفحات، نفحة بعد نفحة، ومنحة بعد منحه، ونعمة بعد نعمة، وفرصة بعد فرصة، لماذا؟ تذكرنا بالله إذا نسينا، وتنبهنا بالحق إذا غفلنا، وتدفعنا للخير إذا فترنا.\n \nهذه رحمات من ربكم فتعرضوا لها، عيشوها؛ لعل أحدكم تصيبه نفحة فلا يشقى بعدها أبدا، يقول النبي -صلى الله عليه وسلم-: \"افعلوا الخير دهركم وتعرضوا لنفحات رحمة الله فإن لله نفحات من رحمته يصيب بها من يشاء من عباده وسلوا الله أن يستر عوراتكم وأن يؤمن روعاتكم\"(حسنه الألباني).\n \nعباد الله: أشرق رمضان بالعتق من النيران وفتح أبواب الجنان، وتصفيد الشيطان: \"إذا كان أولُ ليلةٍ من شهرِ رمضانَ صُفِّدَتِ الشياطينُ ومَرَدةُ الجنِّ، وغُلِّقتْ أبوابُ النارِ فلم يُفتحْ منها بابٌ، وفُتِّحَتْ أبوابُ الجنةِ فلم يُغلقْ منها بابٌ، ويُنادي منادٍ كلَّ ليلةٍ: يا باغيَ الخيرِ أقبلْ، ويا باغيَ الشرِّ أقْصرْ، وللهِ عتقاءُ من النارِ، وذلك كلَّ ليلةٍ\"(حسنه الألباني).\n \nأيها المسلمون: في رمضان الفرحة الحقيقية: للصائم فرحتان فرحة عند فطره وفرحة عند لقاء ربه... سنن بن ماجه\n \nوعن أبي هريرة -رضي الله عنه- قال: كان رسول الله -صلى الله عليه وسلم- يرغب في قيام رمضان من غير أن يأمرهم بعزيمة ثم يقول \"من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه\" سنن أبي داود\n \nأشرق رمضان فيه الشفاعة الحقيقية:\nعن عبد الله بن عمرو أن رسول الله -صلى الله عليه وسلم- قال الصيام والقرآن يشفعان للعبد يقول الصيام أي رب إني منعته الطعام والشهوات بالنهار فشفعني فيه ويقول القرآن منعته النوم بالليل فشفعني فيه فيشفعان. (صحيح رواه البيهقي في شعب الإيمان).\n \nأشرق رمضان فيه ليلة القدر خير من ألف شهر: أخبرنا بشر بن هلال قال حدثنا عبد الوارث عن أيوب عن أبي قلابة عن أبي هريرة قال: قال رسول الله -صلى الله عليه وسلم-: \"أتاكم رمضان شهر مبارك فرض الله -عز وجل- عليكم صيامه تفتح فيه أبواب السماء وتغلق فيه أبواب الجحيم وتغل فيه مردة الشياطين وفيه ليلة هي خير من ألف شهر من حرم خيرها فقد حرم\"(صححه الألباني)\n \nوبعد انقضاء رمضان نكبر ونحمد الله لا لأن رمضان قد أدبر عنا، بل لأن الله قد أعاننا على أداء الفريضة المكتوبة علينا، قال تعالى: (وَلِتُكْمِلُوا العِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ) [البقرة:١٨٥].\n \nأيها المسلمون: أشرق رمضان بصلاة القيام:\nتألق القيام في رمضان، حيث تتزين المساجد بأنوار القرآن، وتتألق بصلاة القيام (التراويح) فضلا على صلاة التهجد.\n \nلقد أمر الله به نبيه -صلى الله عليه وسلم- فقال: (وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا) [الإسراء: ٧٩].\n \nوهذا الأمر وإن كان خاصا برسول الله -صلى الله عليه وسلم- إلا أن عامة المسلمين يدخلون فيه بحكم أنهم مطالبون بالاقتداء به -صلى الله عليه وسلم-.\n \nوبين الله أن المحافظين على قيامه هم المحسنون المستحقون لخيره ورحمته فقال: (إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ * آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ * كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ) [الذاريات: ١٥-١٨].\n \nومدحهم وأثنى عليهم ونظمهم في جملة عباده الأبرار فقال: (وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا) [الفرقان: ٦٣]، وقال تعالى: (أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ) [الزمر: ٩]\n \nوعَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، قَالَ: \"عَلَيْكُمْ بِقِيَامِ اللَّيْلِ، فَإِنَّهُ دَأْبُ الصَّالِحِينَ قَبْلَكُمْ، وَهُوَ قُرْبَةٌ لَكُمْ إِلَى رَبِّكُمْ، وَمَكْفَرَةٌ لِلسَّيِّئَاتِ، وَمَنْهَاةٌ عَنِ الإِثْمِ\"(الطبراني والبيهقي والحاكم وصححه).\n \nوكان يجتهد النبي -صلى الله عليه وسلم- بالطاعة والعبادة والقيام وخاصة في العشر الأواخر، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: \"كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِذَا دَخَلَ الْعَشْرُ أَحْيَا اللَّيْلَ؛ وَأَيْقَظَ أَهْلَهُ؛ وَجَدَّ وَشَدَّ الْمِئْزَرَ\"(متفق عليه).\nقال الإمام ابن حجر: \"صلاة التراويح في ليالي رمضان سنة مؤكدة حتى يشعر الصائم بعد فطوره أنه لا يزال متصلاً بالله وحتى يشعر الصائم أيضاً بتلك الراحة\".\n \nإن الصائم يؤديها بعد صلاة العشاء فيصليها ركعتين ركعتين حتى يصل إلى تمامها ثم تختم بصلاة الوتر.\n \nإن صلاة التراويح هي جزء من قيام الليل ويفضل صلاتها في جماعة المسجد لإمكان قراءة القرآن كله أو معظمه على مدار ليال رمضان.\n \nأشرق رمضان فيه الاعتكاف: الانقطاع لله، بمكوث الصائم في المسجد للذكر والصلاة والتسبيح والتهجد والدعاء وقراءة القرآن والاستغفار دون أن ينشغل بأمور الدنيا حتى النساء قال الله تعالى: (وَلاَ تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي المَسَاجِدِ) [البقرة:١٨٧]،\n \nوعن عائشة -رضي الله عنها- قالت: \"كان رسول الله -صلى الله عليه وسلم- إذا دخل العشر الأخير من رمضان شد مئزره وأحيا ليله وأيقظ أهله\"(رواه البخاري ومسلم).\n \nوما الاعتكاف إلا تهيئة للنفس والجسد، ليقبل المؤمن بعد ذلك على ربه راضيًا مرضيًّا، وحتى يطمئن في عبادته حتى يتوفر الإخلاص الكامل فيها، والتسليم لله رب العالمين.\n \nعباد الله: رمضان فيه زكاة الفطر أو زكاة الأبدان، هي أحد أنواع الزكاة الواجبة على المسلمين، تدفع قبل صلاة عيد الفطر، أو قبل انقضاء صوم شهر رمضان. وهي واجبة على كل مسلم، قادر عليها، وأضيفت الزكاة إلى الفطر لأنه سبب وجوبها. وتمتاز عن الزكوات الأخرى بأنها مفروضة على الأشخاص لا على الأموال. بمعنى أنها فرضت لتطهير نفوس الصائمين وتطهير الأموال كما في زكاة المال مثلا، عَنْ ابْنِ عَبَّاسٍ قَالَ \"فَرَضَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنْ اللَّغْوِ وَالرَّفَثِ وَطُعْمَةً لِلْمَسَاكِينِ مَنْ أَدَّاهَا قَبْلَ الصَّلاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ وَمَنْ أَدَّاهَا بَعْدَ الصَّلاةِ فَهِيَ صَدَقَةٌ مِنْ الصَّدَقَاتِ\"(رواه أبو داود).\n \nأشرق رمضان حالة خاصة للصائمين: هذه العبادة هي سر بين الله وعبده لا يستطيع أن يحس بها أو يقدرها أي إنسان آخر غيره ذلك لأنها فريضة لا يتحرك فيها أي عضو من الجسم أمام أحد من الخلق مثل باقي الفرائض الأخرى التي قد تظهر للناس ويرون فاعلها. عن أبي هريرة رضي الله عنه قال: قال رسول الله -صلى الله عليه وسلم-: \"قال الله -عز وجل-: كل عمل ابن آدم له إلا الصوم فإنه لي وأنا أجزي به\"(رواه البخاري).\n \nعباد الله: أشرق رمضان باب الريان خاص للصائمين:\nعَنْ سَهْلِ بنِ سَعدٍ رَضِيَ الله عَنْهُ عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"إِنَّ فِي الجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ، يَدْخُلُ مِنْهُ الصَّائِمُونَ يَوْمَ القِيَامَةِ، لاَ يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ، يُقَالُ: أَيْنَ الصَّائِمُونَ؟ فَيَقُومُونَ لاَ يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ، فَإِذَا دَخَلُوا أُغْلِقَ فَلَمْ يَدْخُلْ مِنْهُ أَحَدٌ\"(رواه البخاري ومسلم)، وفي رواية عند البخاريّ: \"فِي الجَنَّةِ ثَمَانِيَةُ أَبْوَابٍ، فِيهَا بَابٌ يُسَمَّى الرَّيَّان، لا يَدْخُلُهُ إِلَّا الصَّائمُون\".\n \nرمضان شهر حبس الشياطين والعتق من النيران:\nعن أبي هريرة قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا كان أول ليلة من شهر رمضان صفدت الشياطين ومردة الجن، وغلقت أبواب النار فلم يفتح منها باب، وفتحت أبواب الجنة فلم يغلق منها باب، وينادي مناد يا باغي الخير أقبل ويا باغي الشر أقصر، ولله عتقاء من النار وذلك كل ليلة\"(رواه الترمذي وابن ماجه وصححه الألباني).\n \nأيها المسلمون: أشرق رمضان شهر التطهير:\nصامه المصطفى -صلى الله عليه وسلم- وأمر الناس بصيامه، وأخبر عليه الصلاة والسلام أن من صامه إيمانًا واحتسابًا غفر الله له ما تقدم من ذنبه، ومن قامه إيمانًا واحتسابًا غفر الله له ما تقدم من ذنبه، شهر فيه ليلة خير من ألف شهر، من حرم خيرها فقد حرم، وصيام رمضان سببٌ لتكفير الذنوب التي سبقته من رمضان الذي قبله إذا اجتنبت الكبائر؛ كما ثبت أن النبي -صلى الله عليه وسلم- قال: الصلوات الخمس، والجمعة إلى الجمعة، ورمضان إلى رمضان، مكفراتٌ ما بينهن إذا اجتنبت الكبائر\"(رواه مسلم). فاستقبلوه بالفرح والسرور.\n \nأشرق رمضان شهر التغيير: جدير بنا في هذه الفرصة أن نغيِّر من أحوالنا، ونُحسِّن من أوضاعنا (اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ) [الرعد:١١].\n \nفنفكِّر في مآلنا ومصيرنا قبل فراق حياتنا؛ فكم من أناسٍ شهدوا معنا رمضان الماضي، فإذا بهم في رمضان هذا قد واراهم التراب، وصاروا إلى تراب، وفارقوا الأهل والأصحاب والأحباب.\n \nولا يجوز أن يصوم المسلم ويفطر على الحرام، وهذا درس من أبي بكر الصديق رضي الله عنه، كان له خادمٌ يأتيه بالطعام، وكان من عادةِ الصِّدِّيق أن يسأله كل مرة عن مصدر الطعام تحرزًا من الحرام، فجاءه خادمُه يومًا بطعام، فنسي أن يسأله كعادته فلما أكل منه لقمةً قال له خادمه: لِمَ لَمْ تسألني سؤالك كل مرة؟ فقال: من أين الطعام يا غلام؟ قال: دفعه إليَّ أناسٌ كنت قد تكهَّنت لهم كهانة في الجاهلية، فارتعدَت فرائص الصديق، وأدخل يده في فمه، وقاءَ كلَّ ما في بطنه وقال: والله لو لم تَخرج تلك اللقمة إلا مع نفْسي لأخرجتها. (رواه أبو نعيم في الحلية، وأصله في صحيح البخاري).\n \nأشرق رمضان العمرة فيه تعدل حجة:\nعن ابن عباس -رضي الله عنهما- قال: جاءت أمُّ سُلَيمٍ إلى رسولِ اللهِ -صلى الله عليه وسلم- فقالت: حجَّ أبو طلحةَ وابنُه وترَكاني فقال: \"يا أمَّ سُلَيمٍ عُمرةٌ في رمضانَ تعدِلُ حجَّةً معي\"(الترغيب والترهيب).\n \nأشرق رمضان بصيام الدهر كله:\nإن صيامه مع صيام ستة من شوال كصيام الدهر فعن أبي أيوب الأنصاري أن النبي -صلى الله عليه وسلم- قال: \"من صام رمضان، ثم أتبعه ستا من شوال كان كصيام الدهر\"(رواه مسلم).\n \nعباد الله: أشرق رمضان بالنصر والعزة:\nرمضان شهر الانتصارات في بدر، وفتح مكة، والقادسية، وحطين وعين جالوت والعاشر من رمضان وغيرها. وها هي طوفان الأقصى تلاحق كل الانتصارات.\n \nأشرق رمضان هذا العام ومعه النصر والعزة، هناك في غزة العزة، رغم الجرح الغائر في قلب الأمة، إلا أن فلسطين بعد ما يقرب من نصف عام من طوفان الأقصى صابرة صامدة، وشعبها يعلمنا الشجاعة والبسالة والإقدام، يضحون بكل ما يملكون بأرضهم متمسكين (أولادهم، بيوتهم، أموالهم، رجالهم، شبابهم، كل حياتهم) فداء لمقدسات الإسلام وشرف المسلمين، وكأن الصبر تجمع وتلألأ في فلسطين، أما المجاهدون فهم مع آيات الله، صائمين مناضلين ثابتين، يتمثلون قول رب العالمين (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ)[الأنفال:٤٥]، أرادوا العزة من ربهم، (مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا) [فاطر: ١٠].\n \nمقتدين بأجدادهم في بدر (وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ) [آل عمران: ١٢٣] إنهم هم البدريون الجدد، نصرهم الله تعالى نصرا مؤيدا مؤزرا.\n \nهكذا أشرق شهر رمضان لأمة القرآن!! فمن يحسن استقباله ويتعرض لنفحاته يسعد بالقرآن ويشعر بالايمان؟!! ومن يسئ استقباله فيشقى بالخسران ويشعر بالحرمان؟!\n \nاللهم فرحنا بالإسلام وفرحنا بالقرآن، وفرحتا برمضان، وفرحنا في رمضان، وشفع فينا الصيام والقرآن، واجعلنا من المخلصين لك، العاملين لدينك، الفرحين بلقائك.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إشراقات مع شهر الصيام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أشرق رمضان ومعه دوحات الإيمان، القرآن، والغفران، والعتق من النيران، وقرب الرحمن، انطلقت صلاة القيام (التراويح)، إنها منافذ الإيمان التي تنقي شوائب النفس بجمال القناعة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379683\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله فرض الصيام طُهْرًا للأنام، وصلةً للأرحام، وبرًّا للأيتام، ونَشْرًا للمحبَّة والسلام، وبرًّا بالفقراء والمساكين، وقربًا من الله ربِّ العالمين.</p>\n<p>&nbsp;</p>\n<p>الحمد لله جعل النصر بيده (<span style=\"color:#ff0000;\">وَمَا النَّصْرُ إِلاَّ مِنْ عِندِ اللّهِ الْعَزِيزِ الْحَكِيمِ</span>) [آل عمران: ١٢٦]، واختص به المؤمنين (<span style=\"color:#ff0000;\">وَكَانَ حَقّاً عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>) [الروم: ٤٧]، لكنه علق هذا النصر وشرطه بعمل المؤمنين أنفسهم (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span>) [محمد: ٧].</p>\n<p>&nbsp;</p>\n<p>الحمد لله قامت بربها الأشياء، وسبحت بحمده الأرض والسماء، ولا زال الكون محكوما بأسمائه الحسنى وصفاته العلى، فما من شيء الا هو خالقه ولا من رزق الا هو رازقه، ولا من خير إلا هو سائقه، ولا من أمر إلا هو مدبره (<span style=\"color:#ff0000;\">يُدَبِّرُ الأَمْرَ يُفَصِّلُ الآيَاتِ لَعَلَّكُم بِلِقَاء رَبِّكُمْ تُوقِنُونَ</span>) [الرعد:٢].</p>\n<p>&nbsp;</p>\n<p>ونشهد أن لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، ونشهد أن سيدنا محمدا عبد الله ورسوله اعتز بالله فاعزه، وانتصر بالله فنصره، وتوكل على الله فكفاه، وتواضع لله فشرح له صدره، ووضع عنه وزره، ويسر له امره، ورفع له ذكره، وذلل له رقاب عدوه.. اللهم صلي وسلم وبارك عليك يا رسول الله وعلى أهلك وصحبك ومن تبعك بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أشرق رمضان ومعه دوحات الإيمان، القرآن، والغفران، والعتق من النيران، وقرب الرحمن، انطلقت صلاة القيام (التراويح)، إنها منافذ الإيمان التي تنقي شوائب النفس بجمال القناعة، وتحيي عزيمة القلب بنور الطاعة، وتطهر الضمير بصدق اليقين، وتجمل الوجه بضياء الفرح وسماحة الدين، توقظ الضمائر من سباتها لتستقبل هذا الشهر بالصوم، والإقبال على كتاب الله مشمرة على ساعد الجد، تلاوة وفهما وعملا.</p>\n<p>&nbsp;</p>\n<p>فعلى المؤمن الصادق أن يجعل من هذا الشهر العظيم فرصةً كبيرة للوقوف مع النفس، ومحاسبتها، لتصحيح ما فات، واستدراك ما هو آت، قبل أن تهاجمه الزفرات، وتبدأ الآهات، وتشتد عليه الكربات.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أشرق رمضان شهر القرآن: إن أول كلمة نزلت في القرآن (اقرأ)، وآخر ما نزل من القرآن (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[البقرة:281]. وبينهما ثلاثة وعشرون سنة.</p>\n<p>&nbsp;</p>\n<p>إذن القرآن الكريم قراءة وفهما وتدبرا يؤدي إلى التقوى، كما أن التقوى تقود إلى العلم النافع، المرتكز على كتاب الله، كيف؟!&nbsp; (<span style=\"color:#ff0000;\">واتقوا الله ويعلمكم الله والله بكل شيء عليم</span>) [البقرة: ٢٨٢].</p>\n<p>&nbsp;</p>\n<p>وشهر رمضان يتزين بالقرآن ويتجمل بالصيام وكلاهما يثمر تقوى الله تعالى</p>\n<p>&nbsp;</p>\n<p>كان بعضهم إذا فاته ورده يبكي، وقد دخلوا على أحدهم ذات مرة فوجوده يبكي بشدة، فسألوه: أتشتكي وجعاً؟ قال: أشد.. أشد، قالوا: وما ذاك؟ قال: نمتُ بالأمس ولم أقرأ وردي، وما ذلك إلا بذنب أذنبته!!</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أشرق رمضان شهر التقوى: القرآن والصيام كل منهما سبيلا إلى تقوى الله تعالى (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 183].</p>\n<p>&nbsp;</p>\n<p>وتقوى الله تؤثر في العبد، تجعله شفاف وقاف، هين لين، كريم رحيم، محب ودود بشوش، هارون الرشيد الذي بلغ ملكُه أقصى البلاد شرقًا وغربًا، يخرج يومًا في موكبه وأُبَّهته، فيقول له يهودي كانت له حاجة: يا أمير المؤمنين، اتَّقِ الله، فينزل هارون من موكبه، ويسجد على الأرض لله رب العالمين، في تواضع وخشوع، ثم يأمر باليهودي ويقضي له حاجته، فلما قيل له في ذلك قال: لَمَّا سمعتُ مقولته تذكَّرت قوله تعالى: (<span style=\"color:#ff0000;\">وَإِذَا قِيلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَلَبِئْسَ الْمِهَادُ</span>) [البقرة: 206]، فخشيت أن أكون ذلك الرجل. (تفسير القرطبي)</p>\n<p>&nbsp;</p>\n<p>كم من الناس اليوم إذا قيل له: اتَّق الله، احمرَّت عيناه، وانتفخت أوداجه، غضبًا لنفسه وغرورًا بشأنه وعجبًا برأيه! قال عبد الله بن مسعود رضي الله عنه: \"<span style=\"color:#0000ff;\">كفى بالمرء إثمًا أن يقال له: اتق الله، فيقول: عليك نفسك</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: أشرق رمضان بأبواب الخير وتفرد الشهر</p>\n<p>شهر رمضان شهر كريم وموسم عظيم، يعظم الله فيه الأجر، ويجزل فيه العطاء، يفتح أبواب الخير لكل راغب، ويمنح فيه الثواب لكل تائب، شهر الخيرات والبركات، شهر المنح والهدايا والهبات، ورمضان هو الشهر الوحيد الذي ذكره الله تعالى صراحة في كتابه الكريم، وليس هناك شهر يدانيه منزلة وقدرا عند الله -سبحانه وتعالى- إنه من أعظم مواسم الخير، ومن أفضل مواسم الرحمة، ومن أحلى مواسم الطاعة (<span style=\"color:#ff0000;\">شَهْرُ رَمَضَانَ الَّذِي أُنْزِلَ فِيهِ الْقُرْآنُ هُدًى لِلنَّاسِ وَبَيِّنَاتٍ مِنَ الْهُدَى وَالْفُرْقَانِ</span>) [البقرة: 185].</p>\n<p>&nbsp;</p>\n<p>روى النسائي أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إنَّ الله فرض صيام رمضان وسننت لكم قيامه، فمن صامه وقامه إيماناً واحتسابا خرج من ذنوبه كيوم ولدته أمه</span>\"(رواه النسائي وهو ضعيف)، وقال المصطفى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قام رمضان إيماناً واحتساباً غفر له ما تقدم من ذنبه</span>\"(رواه الشيخان).</p>\n<p>&nbsp;</p>\n<p>كان النبي -صلى الله عليه وسلم- يدعو الله فيقول: \"<span style=\"color:#0000ff;\">اللهم بلغنا رمضان.. اللهم بلغنا رمضان وتقبل منا رجب وشعبان</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: فرض الله -عز وجل- الصيام على أمة الإسلام، تزكية لنفوسهم، وتقوية لقلوبهم، وإعلاء لشأنهم، ومغفرة لذنوبهم، كي يشعروا بالفقير الجائع، والمسكين الضائع، واليتيم المكسور، والمعيل المقهور، فتقوى عزائمهم، وتعلو هممهم، ويزداد إيمانهم، ويقتربون من ربهم.</p>\n<p>&nbsp;</p>\n<p>والله -عز وجل- رحيم بعباده، ومن رحمته بهم، أن جعل لهم مواسم رحمة، مواسم طاعة، مواسم قرب منه جل وعلا، جعل الله لكم في أيام دهركم نفحات، نفحة بعد نفحة، ومنحة بعد منحه، ونعمة بعد نعمة، وفرصة بعد فرصة، لماذا؟ تذكرنا بالله إذا نسينا، وتنبهنا بالحق إذا غفلنا، وتدفعنا للخير إذا فترنا.</p>\n<p>&nbsp;</p>\n<p>هذه رحمات من ربكم فتعرضوا لها، عيشوها؛ لعل أحدكم تصيبه نفحة فلا يشقى بعدها أبدا، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">افعلوا الخير دهركم وتعرضوا لنفحات رحمة الله فإن لله نفحات من رحمته يصيب بها من يشاء من عباده وسلوا الله أن يستر عوراتكم وأن يؤمن روعاتكم</span>\"(حسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>عباد الله: أشرق رمضان بالعتق من النيران وفتح أبواب الجنان، وتصفيد الشيطان: \"<span style=\"color:#0000ff;\">إذا كان أولُ ليلةٍ من شهرِ رمضانَ صُفِّدَتِ الشياطينُ ومَرَدةُ الجنِّ، وغُلِّقتْ أبوابُ النارِ فلم يُفتحْ منها بابٌ، وفُتِّحَتْ أبوابُ الجنةِ فلم يُغلقْ منها بابٌ، ويُنادي منادٍ كلَّ ليلةٍ: يا باغيَ الخيرِ أقبلْ، ويا باغيَ الشرِّ أقْصرْ، وللهِ عتقاءُ من النارِ، وذلك كلَّ ليلةٍ</span>\"(حسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: في رمضان الفرحة الحقيقية: للصائم فرحتان فرحة عند فطره وفرحة عند لقاء ربه... سنن بن ماجه</p>\n<p>&nbsp;</p>\n<p>وعن أبي هريرة -رضي الله عنه- قال: كان رسول الله -صلى الله عليه وسلم- يرغب في قيام رمضان من غير أن يأمرهم بعزيمة ثم يقول \"<span style=\"color:#0000ff;\">من قام رمضان إيمانا واحتسابا غفر له ما تقدم من ذنبه</span>\" سنن أبي داود</p>\n<p>&nbsp;</p>\n<p>أشرق رمضان فيه الشفاعة الحقيقية:</p>\n<p>عن عبد الله بن عمرو أن رسول الله -صلى الله عليه وسلم- قال الصيام والقرآن يشفعان للعبد يقول الصيام أي رب إني منعته الطعام والشهوات بالنهار فشفعني فيه ويقول القرآن منعته النوم بالليل فشفعني فيه فيشفعان. (صحيح رواه البيهقي في شعب الإيمان).</p>\n<p>&nbsp;</p>\n<p>أشرق رمضان فيه ليلة القدر خير من ألف شهر: أخبرنا بشر بن هلال قال حدثنا عبد الوارث عن أيوب عن أبي قلابة عن أبي هريرة قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أتاكم رمضان شهر مبارك فرض الله -عز وجل- عليكم صيامه تفتح فيه أبواب السماء وتغلق فيه أبواب الجحيم وتغل فيه مردة الشياطين وفيه ليلة هي خير من ألف شهر من حرم خيرها فقد حرم</span>\"(صححه الألباني)</p>\n<p>&nbsp;</p>\n<p>وبعد انقضاء رمضان نكبر ونحمد الله لا لأن رمضان قد أدبر عنا، بل لأن الله قد أعاننا على أداء الفريضة المكتوبة علينا، قال تعالى: (<span style=\"color:#ff0000;\">وَلِتُكْمِلُوا العِدَّةَ وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>) [البقرة:١٨٥].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أشرق رمضان بصلاة القيام:</p>\n<p>تألق القيام في رمضان، حيث تتزين المساجد بأنوار القرآن، وتتألق بصلاة القيام (التراويح) فضلا على صلاة التهجد.</p>\n<p>&nbsp;</p>\n<p>لقد أمر الله به نبيه -صلى الله عليه وسلم- فقال: (<span style=\"color:#ff0000;\">وَمِنَ اللَّيْلِ فَتَهَجَّدْ بِهِ نَافِلَةً لَكَ عَسَى أَنْ يَبْعَثَكَ رَبُّكَ مَقَامًا مَحْمُودًا</span>) [الإسراء: ٧٩].</p>\n<p>&nbsp;</p>\n<p>وهذا الأمر وإن كان خاصا برسول الله -صلى الله عليه وسلم- إلا أن عامة المسلمين يدخلون فيه بحكم أنهم مطالبون بالاقتداء به -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وبين الله أن المحافظين على قيامه هم المحسنون المستحقون لخيره ورحمته فقال: (<span style=\"color:#ff0000;\">إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَعُيُونٍ * آخِذِينَ مَا آتَاهُمْ رَبُّهُمْ إِنَّهُمْ كَانُوا قَبْلَ ذَلِكَ مُحْسِنِينَ * كَانُوا قَلِيلًا مِنَ اللَّيْلِ مَا يَهْجَعُونَ * وَبِالْأَسْحَارِ هُمْ يَسْتَغْفِرُونَ</span>) [الذاريات: ١٥-١٨].</p>\n<p>&nbsp;</p>\n<p>ومدحهم وأثنى عليهم ونظمهم في جملة عباده الأبرار فقال: (<span style=\"color:#ff0000;\">وَعِبَادُ الرَّحْمَنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا</span>) [الفرقان: ٦٣]، وقال تعالى: (<span style=\"color:#ff0000;\">أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ</span>) [الزمر: ٩]</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي أُمَامَةَ الْبَاهِلِيِّ، عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، قَالَ: \"<span style=\"color:#0000ff;\">عَلَيْكُمْ بِقِيَامِ اللَّيْلِ، فَإِنَّهُ دَأْبُ الصَّالِحِينَ قَبْلَكُمْ، وَهُوَ قُرْبَةٌ لَكُمْ إِلَى رَبِّكُمْ، وَمَكْفَرَةٌ لِلسَّيِّئَاتِ، وَمَنْهَاةٌ عَنِ الإِثْمِ</span>\"(الطبراني والبيهقي والحاكم وصححه).</p>\n<p>&nbsp;</p>\n<p>وكان يجتهد النبي -صلى الله عليه وسلم- بالطاعة والعبادة والقيام وخاصة في العشر الأواخر، عَنْ عَائِشَةَ رَضِيَ اللَّهُ عَنْهَا قَالَتْ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِذَا دَخَلَ الْعَشْرُ أَحْيَا اللَّيْلَ؛ وَأَيْقَظَ أَهْلَهُ؛ وَجَدَّ وَشَدَّ الْمِئْزَرَ</span>\"(متفق عليه).</p>\n<p>قال الإمام ابن حجر: \"<span style=\"color:#008000;\">صلاة التراويح في ليالي رمضان سنة مؤكدة حتى يشعر الصائم بعد فطوره أنه لا يزال متصلاً بالله وحتى يشعر الصائم أيضاً بتلك الراحة</span>\".</p>\n<p>&nbsp;</p>\n<p>إن الصائم يؤديها بعد صلاة العشاء فيصليها ركعتين ركعتين حتى يصل إلى تمامها ثم تختم بصلاة الوتر.</p>\n<p>&nbsp;</p>\n<p>إن صلاة التراويح هي جزء من قيام الليل ويفضل صلاتها في جماعة المسجد لإمكان قراءة القرآن كله أو معظمه على مدار ليال رمضان.</p>\n<p>&nbsp;</p>\n<p>أشرق رمضان فيه الاعتكاف: الانقطاع لله، بمكوث الصائم في المسجد للذكر والصلاة والتسبيح والتهجد والدعاء وقراءة القرآن والاستغفار دون أن ينشغل بأمور الدنيا حتى النساء قال الله تعالى: (<span style=\"color:#ff0000;\">وَلاَ تُبَاشِرُوهُنَّ وَأَنْتُمْ عَاكِفُونَ فِي المَسَاجِدِ</span>) [البقرة:١٨٧]،</p>\n<p>&nbsp;</p>\n<p>وعن عائشة -رضي الله عنها- قالت: \"<span style=\"color:#008000;\">كان رسول الله -صلى الله عليه وسلم- إذا دخل العشر الأخير من رمضان شد مئزره وأحيا ليله وأيقظ أهله</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وما الاعتكاف إلا تهيئة للنفس والجسد، ليقبل المؤمن بعد ذلك على ربه راضيًا مرضيًّا، وحتى يطمئن في عبادته حتى يتوفر الإخلاص الكامل فيها، والتسليم لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: رمضان فيه زكاة الفطر أو زكاة الأبدان، هي أحد أنواع الزكاة الواجبة على المسلمين، تدفع قبل صلاة عيد الفطر، أو قبل انقضاء صوم شهر رمضان. وهي واجبة على كل مسلم، قادر عليها، وأضيفت الزكاة إلى الفطر لأنه سبب وجوبها. وتمتاز عن الزكوات الأخرى بأنها مفروضة على الأشخاص لا على الأموال. بمعنى أنها فرضت لتطهير نفوس الصائمين وتطهير الأموال كما في زكاة المال مثلا، عَنْ ابْنِ عَبَّاسٍ قَالَ \"<span style=\"color:#008000;\">فَرَضَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- زَكَاةَ الْفِطْرِ طُهْرَةً لِلصَّائِمِ مِنْ اللَّغْوِ وَالرَّفَثِ وَطُعْمَةً لِلْمَسَاكِينِ مَنْ أَدَّاهَا قَبْلَ الصَّلاةِ فَهِيَ زَكَاةٌ مَقْبُولَةٌ وَمَنْ أَدَّاهَا بَعْدَ الصَّلاةِ فَهِيَ صَدَقَةٌ مِنْ الصَّدَقَاتِ</span>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>أشرق رمضان حالة خاصة للصائمين: هذه العبادة هي سر بين الله وعبده لا يستطيع أن يحس بها أو يقدرها أي إنسان آخر غيره ذلك لأنها فريضة لا يتحرك فيها أي عضو من الجسم أمام أحد من الخلق مثل باقي الفرائض الأخرى التي قد تظهر للناس ويرون فاعلها. عن أبي هريرة رضي الله عنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قال الله -عز وجل-: كل عمل ابن آدم له إلا الصوم فإنه لي وأنا أجزي به</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عباد الله: أشرق رمضان باب الريان خاص للصائمين:</p>\n<p>عَنْ سَهْلِ بنِ سَعدٍ رَضِيَ الله عَنْهُ عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ فِي الجَنَّةِ بَابًا يُقَالُ لَهُ الرَّيَّانُ، يَدْخُلُ مِنْهُ الصَّائِمُونَ يَوْمَ القِيَامَةِ، لاَ يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ، يُقَالُ: أَيْنَ الصَّائِمُونَ؟ فَيَقُومُونَ لاَ يَدْخُلُ مِنْهُ أَحَدٌ غَيْرُهُمْ، فَإِذَا دَخَلُوا أُغْلِقَ فَلَمْ يَدْخُلْ مِنْهُ أَحَدٌ</span>\"(رواه البخاري ومسلم)، وفي رواية عند البخاريّ: \"<span style=\"color:#0000ff;\">فِي الجَنَّةِ ثَمَانِيَةُ أَبْوَابٍ، فِيهَا بَابٌ يُسَمَّى الرَّيَّان، لا يَدْخُلُهُ إِلَّا الصَّائمُون</span>\".</p>\n<p>&nbsp;</p>\n<p>رمضان شهر حبس الشياطين والعتق من النيران:</p>\n<p>عن أبي هريرة قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا كان أول ليلة من شهر رمضان صفدت الشياطين ومردة الجن، وغلقت أبواب النار فلم يفتح منها باب، وفتحت أبواب الجنة فلم يغلق منها باب، وينادي مناد يا باغي الخير أقبل ويا باغي الشر أقصر، ولله عتقاء من النار وذلك كل ليلة</span>\"(رواه الترمذي وابن ماجه وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أشرق رمضان شهر التطهير:</p>\n<p>صامه المصطفى -صلى الله عليه وسلم- وأمر الناس بصيامه، وأخبر عليه الصلاة والسلام أن من صامه إيمانًا واحتسابًا غفر الله له ما تقدم من ذنبه، ومن قامه إيمانًا واحتسابًا غفر الله له ما تقدم من ذنبه، شهر فيه ليلة خير من ألف شهر، من حرم خيرها فقد حرم، وصيام رمضان سببٌ لتكفير الذنوب التي سبقته من رمضان الذي قبله إذا اجتنبت الكبائر؛ كما ثبت أن النبي -صلى الله عليه وسلم- قال: الصلوات الخمس، والجمعة إلى الجمعة، ورمضان إلى رمضان، مكفراتٌ ما بينهن إذا اجتنبت الكبائر\"(رواه مسلم). فاستقبلوه بالفرح والسرور.</p>\n<p>&nbsp;</p>\n<p>أشرق رمضان شهر التغيير: جدير بنا في هذه الفرصة أن نغيِّر من أحوالنا، ونُحسِّن من أوضاعنا (<span style=\"color:#0000ff;\">اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ</span>) [الرعد:١١].</p>\n<p>&nbsp;</p>\n<p>فنفكِّر في مآلنا ومصيرنا قبل فراق حياتنا؛ فكم من أناسٍ شهدوا معنا رمضان الماضي، فإذا بهم في رمضان هذا قد واراهم التراب، وصاروا إلى تراب، وفارقوا الأهل والأصحاب والأحباب.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز أن يصوم المسلم ويفطر على الحرام، وهذا درس من أبي بكر الصديق رضي الله عنه، كان له خادمٌ يأتيه بالطعام، وكان من عادةِ الصِّدِّيق أن يسأله كل مرة عن مصدر الطعام تحرزًا من الحرام، فجاءه خادمُه يومًا بطعام، فنسي أن يسأله كعادته فلما أكل منه لقمةً قال له خادمه: لِمَ لَمْ تسألني سؤالك كل مرة؟ فقال: من أين الطعام يا غلام؟ قال: دفعه إليَّ أناسٌ كنت قد تكهَّنت لهم كهانة في الجاهلية، فارتعدَت فرائص الصديق، وأدخل يده في فمه، وقاءَ كلَّ ما في بطنه وقال: والله لو لم تَخرج تلك اللقمة إلا مع نفْسي لأخرجتها. (رواه أبو نعيم في الحلية، وأصله في صحيح البخاري).</p>\n<p>&nbsp;</p>\n<p>أشرق رمضان العمرة فيه تعدل حجة:</p>\n<p>عن ابن عباس -رضي الله عنهما- قال: جاءت أمُّ سُلَيمٍ إلى رسولِ اللهِ -صلى الله عليه وسلم- فقالت: حجَّ أبو طلحةَ وابنُه وترَكاني فقال: \"<span style=\"color:#0000ff;\">يا أمَّ سُلَيمٍ عُمرةٌ في رمضانَ تعدِلُ حجَّةً معي</span>\"(الترغيب والترهيب).</p>\n<p>&nbsp;</p>\n<p>أشرق رمضان بصيام الدهر كله:</p>\n<p>إن صيامه مع صيام ستة من شوال كصيام الدهر فعن أبي أيوب الأنصاري أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">من صام رمضان، ثم أتبعه ستا من شوال كان كصيام الدهر</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: أشرق رمضان بالنصر والعزة:</p>\n<p>رمضان شهر الانتصارات في بدر، وفتح مكة، والقادسية، وحطين وعين جالوت والعاشر من رمضان وغيرها. وها هي طوفان الأقصى تلاحق كل الانتصارات.</p>\n<p>&nbsp;</p>\n<p>أشرق رمضان هذا العام ومعه النصر والعزة، هناك في غزة العزة، رغم الجرح الغائر في قلب الأمة، إلا أن فلسطين بعد ما يقرب من نصف عام من طوفان الأقصى صابرة صامدة، وشعبها يعلمنا الشجاعة والبسالة والإقدام، يضحون بكل ما يملكون بأرضهم متمسكين (أولادهم، بيوتهم، أموالهم، رجالهم، شبابهم، كل حياتهم) فداء لمقدسات الإسلام وشرف المسلمين، وكأن الصبر تجمع وتلألأ في فلسطين، أما المجاهدون فهم مع آيات الله، صائمين مناضلين ثابتين، يتمثلون قول رب العالمين (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ</span>)[الأنفال:٤٥]، أرادوا العزة من ربهم، (<span style=\"color:#ff0000;\">مَنْ كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا</span>) [فاطر: ١٠].</p>\n<p>&nbsp;</p>\n<p>مقتدين بأجدادهم في بدر (<span style=\"color:#ff0000;\">وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ</span>) [آل عمران: ١٢٣] إنهم هم البدريون الجدد، نصرهم الله تعالى نصرا مؤيدا مؤزرا.</p>\n<p>&nbsp;</p>\n<p>هكذا أشرق شهر رمضان لأمة القرآن!! فمن يحسن استقباله ويتعرض لنفحاته يسعد بالقرآن ويشعر بالايمان؟!! ومن يسئ استقباله فيشقى بالخسران ويشعر بالحرمان؟!</p>\n<p>&nbsp;</p>\n<p>اللهم فرحنا بالإسلام وفرحنا بالقرآن، وفرحتا برمضان، وفرحنا في رمضان، وشفع فينا الصيام والقرآن، واجعلنا من المخلصين لك، العاملين لدينك، الفرحين بلقائك.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إشراق_الصيام_وانطلاق_القيام.doc",
      "path": "/database/files/إشراق_الصيام_وانطلاق_القيام.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%B4%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%85-%D9%88%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85/download-file/379582"
    },
    {
      "name": "إشراق_الصيام_وانطلاق_القيام.pdf",
      "path": "/database/files/إشراق_الصيام_وانطلاق_القيام.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D8%B4%D8%B1%D8%A7%D9%82-%D8%A7%D9%84%D8%B5%D9%8A%D8%A7%D9%85-%D9%88%D8%A7%D9%86%D8%B7%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85/download-file/379583"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إشراق-الصيام-وانطلاق-القيام"
}
