{
  "id": 2839,
  "title": "إصلاح القلوب",
  "slug": "إصلاح-القلوب-2",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/القلب محل نظر الرب 2/أثر الذنوب والمعاصي على القلب 3/أصناف الناس من حيث الإصابة بأمراض القلوب 4/وسائل شفاء القلب وصلاحه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أشرف ما في الإنسان قلبه، فهو العالم بالله، الساعي إليه، المحبب له، وهو محل الإيمان والعرفان، وهو المخاطب المبعوث إليه الرسل، المخصوص بأشرف العطايا من الإيمان والعقل، وإنما الجوارح أتباع للقلب، يستخدمها استخدام الملوك للعبيد، والراعي للرعية، فسبحان مقلب القلوب، ومودعها ما يشاء من أسرار الغيوب، الذي يحول بين المرء وقلبه، ويعلم ما ينطوي عليه من طاعته لربه، مصرف القلوب كيف يشاء.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، خلق الإنسان في أحسن تقويم، وفضله على كثير ممن خلق بالإنعام والتكريم، أحمده -تعالى- وأشكره حمدا وشكرا كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بالحق بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، فبلغ الرسالة، وأدى الأمانة، ما من خير إلا دل أمته عليه، وما من شر إلا حذرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه، ومن اهتدى بهديه، واتبع سنته إلى يوم الدين.\n \nأما بعد: فاتقوا الله -أيها المسلمون-، (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2، 3]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق: 4]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 5].\n \nعباد الله: مضغة في جسد الإنسان إذا صَلحت صلحت جميع أعضاء الجسد، وإذا فَسدت فسدت جميع الأعضاء، هذه المضغة بمثابة الملك لبقية أعضاء الجسد، إنها القلب: \"ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله ألا وهي القلب\".\n \nفالقلب هو محل نظر الله -تعالى- من العبد، والله \"لا ينظر إلى صوركم، ولا إلى أجسامكم، ولكن ينظر إلى قلوبكم وأعمالكم\".\n \nالقلب هو محل معرفة الله -تعالى-، ومحبته، وخشيته، وخوفه، ورجاءه.\n \nالقلب هو محل النية التي بها صلاح العمل، \"إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى\"، قال ابن القيم -رحمه الله-: \"أشرف ما في الإنسان قلبه، فهو العالم بالله، الساعي إليه، المحبب له، وهو محل الإيمان والعرفان، وهو المخاطب المبعوث إليه الرسل، المخصوص بأشرف العطايا من الإيمان والعقل، وإنما الجوارح أتباع للقلب، يستخدمها استخدام الملوك للعبيد، والراعي للرعية، فسبحان مقلب القلوب، ومودعها ما يشاء من أسرار الغيوب، الذي يحول بين المرء وقلبه، ويعلم ما ينطوي عليه من طاعته لربه، مصرف القلوب كيف يشاء، أوحى إلى قلوب الأولياء أن أقبلي إلي فبادرت وقامت بين يدي رب العالمين، وكره -عز وجل- انبعاث آخرين فثبطهم وقيل اقعدوا مع القاعدين\".\n \nكانت أكثر يمين رسول الله -صلى الله عليه وسلم-: \"لا ومقلب القلوب\"، وكان من دعائه: \"اللهم يا مقلب القلوب ثبت قلبي على دينك\"، \"اللهم يا مصرف القلوب صرف قلبي على طاعتك\".\n \nعباد الله: وإن من أعظم أسباب مرض القلوب وقسوتها: الذنوب والمعاصي فإن تأثير الذنوب والمعاصي على القلوب، كتأثير السموم في الأبدان بل أشد.\nأرأيت رجلا يتعاطى سُما  قاتلا ماذا يكون مصيره؟ فكذلك تأثير الذنوب على القلوب، لا تزال تمرض القلب شيئا فشيئا حتى يقسو ثم يموت إن لم يتداركه الله -تعالى- برحمته، عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"إن العبد إذا أخطأ خطيئة نكتب في قلبه نكتة سوداء، فإن هو نزع واستغفر وتاب صقل قلبه، وإن عاد زيد فيها حتى تعلو على قلبه وهو الران الذي ذكره الله -تعالى-: ﴿كَلَّا ۖ بَلْ ۜ رَانَ عَلَىٰ قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ﴾ [المطففين: 14]».\n \nإن من عقوبات الذنوب والمعاصي: أنها تصرف القلب عن صحته واستقامته إلى مرضه وانحرافه، فلا يزال مريضا معلولا، لا ينتفع بالأغذية التي بها حياته وصلاحه، وتأثير الذنوب في القلوب كتأثير الأمراض في الأبدان، بل الذنوب أمراض القلوب وأدوائها ولا دواء إلا تركها.\n \nعباد الله: وأمراض القلوب متنوعة؛ فمن الناس من يكون قلبه مريضا فيما يتعلق بالشبهات، فتجد أن أدنى شبهة يسمعها تؤثر عليه، وتجعله يقلق، وربما دخله شيء من الشك والريبة، وتجد أنه سماع للشبه، قابل لها، متأثر بها، فهذا مريض القلب مرضا متعلقا بالشبه.\n \nومن الناس من يكون قلبه مريضا فيما يتعلق بالشهوات، ومن أبرزها: شهوة الزنا، وقد ذكر الله -تعالى- هذا النوع من الناس في القرآن، وذكر هذا المرض، فقال سبحانه: (يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَّعْرُوفًا)[الأحزاب: 32]، وتأمل قوله: (فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ) فبين الله -سبحانه- أن الذي يطمع في المرأة عندما تخضع بالقول إنما هو الذي في قلبه مرض، فهو مريض قلب، متهيئ إذا رأى امرأة يتشوف إلى أدنى محرك يحركه إليها، ولو كان مجرد لين في القول، وهذا الصنف نراه في المجتمع، ترى أناس مولعين بمعاكسة النساء، مولعين بالنظر للنساء، مع أن ذلك قد لا يكون بسبب قوة شهوة، ولكنه مرض يبتلى به بعض الناس، يبتلى به أصناف من الرجال، وأصناف كذلك من النساء، تجد بعض النساء تخرج إلى السوق لغير حاجة، تخرج متبرجة، متحرشة بالرجال بمن يعاكسها من الرجال، فهذا بسبب ذلك المرض الذي في القلب، مرض الشهوة الذي ذكره ربنا -عز وجل- في هذه الآية.\n \nومن الناس من يكون المرض في قلبه فيما يتعلق بجمع المال، فتجد أنه ولوع بجمع المال وتحصيله من أي طريق، جموع منوع، قد سيطر المال على قلبه.\n \nومن الناس من تجد قلبه مريضا باللهو واللعب، فتجد أنه معظم وقته مستغرقا في اللعب، ومستغرقا في اللهو، قد أخذ جُل ومعظم وقته لا يجد أنسه إلا في ذلك، فهذا عنده مرض متعلق بهذا الجانب.\n \nوأمراض القلوب كثيرة ومتنوعة، ومن ابتلي بمرض في قلبه، أو بقسوة في قلبه فعليه أن يجتهد في تعاطي الأسباب التي تشفي من مرض القلوب، والتي تلين القلوب وتزيل قسوتها، وتصقلها وتزيل الران من عليها، وإلا فإن القلب الذي ينفع صاحبه يوم القيامة هو القلب السليم من الأمراض، كما قال الله -تعالى-: (يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ([الشعراء: 88-89].\n \nأما من كان قلبه مريضا فإنه ينحرف عن طريق الاستقامة، ويذهب عليه العمر حتى يتفاجأ بلقاء الله -عز وجل-، وينتقل من الدنيا إلى الآخرة، وما عمل من الأعمال الصالحة كثيرا، بل كان مستغرقا بذلك المجال الذي فيه مرض قلبه، أو الذي قسا بسببه قلبه.\n \nوإن من أعظم أسباب شفاء القلوب، وتلين القلوب: تلاوة القرآن الكريم، واستماعه، وتدبر معانيه، كما قال سبحانه: (إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ)[ق: 37]، وقال: (فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ)[ق: 45]، وقال عز وجل: (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَن يَشَاءُ وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ)[الزمر: 23]، وقال عز وجل: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُم)[الحديد: 16]، ففي هذه الآيات وما جاء في معناها بيان أن القرآن العظيم أعظم شفاء للقلوب، وأعظم ما تلين به القلوب لمن أقبل على تلاوته، واستماعه بتدبر، وتفهم، بل إن ذلك من أعظم أسباب زيادة الإيمان؛ كما قال سبحانه: (وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا)[الأنفال: 2]، فمن أقبل على هذا القرآن العظيم بتدبر، وتفهم، وخشوع، وخضوع كان حريا بشفاء مرض قلبه، وزوال قسوة قلبه: (قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ)[فصلت: 44]، (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُور)[يونس: 57]، (لَوْ أَنزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ)[الحشر: 21].\n \nفاحرص -يا أخي المسلم- على الإقبال على كتاب الله -عز وجل- تلاوة، واستماعا، تدبرا، وعملا حتى تحصل لك الهداية، وحتى يحيا قلبك، وحتى لا تتشبه بأهل الكتاب الذي حملوا التوراة فلم يحملوها فقست قلوبهم بسبب ذلك، فلا يقبلون موعظة، ولا تلين قلوبهم بوعد ولا وعيد: (فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ)[الحديد: 16].\n \nوسأل نفسك -يا أخي- هذا السؤال: ما نصيبك من القرآن كل يوم؟ هل تقرأ القرآن كل يوم؟ هل لك ورد يومي تقرأ فيه شيئا من كتاب الله -عز وجل-؟\nإن من الناس من تمر عليه مدد طويلة وما قرأ فيه شيئا من كتاب الله -عز وجل- إن وجد وقت فراغ قرأ، وإن لم يجد مرت عليه مدد طويلة لم يقرأ فيه شيئا من كتاب الله -عز وجل- إن هذا من أسباب قسوة القلوب، ومن أسباب مرض القلوب، ينبغي لك -أخي المسلم- ألا يمر عليك يوم إلا وقد قرأت فيه شيئا من كتاب الله -عز وجل-، بل أن تجعل لك وردا تحافظ عليه كل يوم، تقرأ هذا القدر من القرآن كل يوم، لا تنقص عن هذا القدر، تزيد لا بأس، تزيد أحيانا لكن لا تنقص عن هذا القدر، وهذا هو المأثور عن رسول الله -صلى الله عليه وسلم- وصحابته أنهم كان لكل منهم ورد يومي من كتاب الله -عز وجل- يقرأه كل يوم، بل إن النبي -صلى الله عليه وسلم- قال: \"من نام عن حزبه\" يعني عن ورده من القرآن  \"فقرأه ما بين صلاة الصبح وصلاة الظهر كتب كأنما قرأه من الليل\"(رواه مسلم).\n \nومن أعظم الأسباب التي تلين بها القلوب، وتشفى بها القلوب من أمراضها: الاعتبار والتذكر، تذكر الموت، وتذكر زوال الدنيا، والانتقال عنها إلى الدار الآخرة.\n \nومن أعظم أسباب قسوة القلوب ومرضها: الغفلة عن الموت والدار الآخرة، والتعلق الشديد بالدنيا: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ)[آل عمران: 185]، (إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ * أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ)[يونس: 7-8].\n \nالعاقل اللبيب إذا تفكر في حقيقة هذه الدنيا وزوالها وفناءها، وتذكر الموت وما بعده من الأهوال العظام التي يشب من هولها الولدان، كأن ذلك التفكر والتذكر من أسباب زوال قسوة قلبه، ومن أسباب الإقبال والإنابة إلى ربه -عز وجل-.\n \nومن أسباب صلاح القلوب، ولينها، وشفائها من أمراضها: الاعتبار بما جرى للأمم السابقة، من الهلاك، والدمار، والاعتبار بما يجريه الله -عز وجل- على الأمم الحاضرة.\n \nومن أعظم ما يقسيها: الغفلة عن ذلك: (فَكَأَيِّن مِّن قَرْيَةٍ أَهْلَكْنَاهَا وَهِيَ ظَالِمَةٌ فَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا وَبِئْرٍ مُّعَطَّلَةٍ وَقَصْرٍ مَّشِيدٍ * أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ([الحج: 45-46].\nأين قوم نوح؟ أين قوم عاد؟ أين قوم ثمود؟ أين أصحاب الأيكة؟ أين الفراعنة الشداد؟ أين وأين .. هذه الأمم العظيمة؟ ما الذي أهلكهم؟ وما الذي دمرهم؟ وما مصيرهم؟ (فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ وَمَا كَانُوا مُنظَرِينَ)[الدخان: 29].\n \nأقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو التواب الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.\n \nعباد الله: جاء رجل إلى الحسن البصري -رحمه الله- فقال: يا أبا سعيد إني أجد قسوة في قلبي فما العلاج؟ فقال له الحسن: \"أزل قسوة قلبك بالإكثار من ذكر الله -تعالى-\"، وهذا دواء عظيم لزوال قسوة القلوب، وشفائها من أدوائها وأمراضها، وذلك لأن القلب إذا تعلق بالدنيا وبالأمور المادية، فإنه يقسو، أما إذا أكثر الإنسان من ذكر الله -عز وجل- فإنه يتعلق بالله، ويتعلق بالدار الآخرة، فلا تزال هذه القسوة تخف شيئا فشيئا حتى تذهب وتزول، وأنت تجد من نفسك خاصة في أوقات مواسم الخير عندما تكثر من الطاعات تجد رقة في القلب، وتجد خشوعا، وهذا يدل على أنك كلما أكثرت من ذكر الله -عز وجل- كلما أدى ذلك إلى لين القلب، وإلى رقته وخشوعه، وإلى سلامة القلب من أمراضه وأدوائه: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28]، (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا)[الأنفال: 2].\nوقد نهى الله -عز وجل- نبيه -صلى الله عليه وسلم- عن طاعة من أقفل الله قلبه عن ذكره، فقال سبحانه: (وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ)[الكهف: 28]، نعم، إن من كان غافلا عن ذكر الله -عز وجل- فلابد أن يكون متبعا لهواه، فيقع في طريق الهلاك والخسران: (وَاذْكُر رَّبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُن مِّنَ الْغَافِلِينَ)[الأعراف: 205].\n \nقال الإمام ابن تيمية -رحمه الله-: \"الذكر للقلب مثل الماء للسمك، فكيف يكون حال السمك إذا فارق الماء؟\"، \"كان إذا صلى الفجر جلس يذكر الله -تعالى- حتى تطلع الشمس وترتفع، ويقول: هذه غدوتي، ولو لم أتغد هذا الغداء، لسقطت قوتي\".\n \nالذكر ينبه القلب من نومه، ويوقظه من سنته، والقلب إذا كان نائما فاتت عليه الأرباح والمتاجر، وكان الغالب عليه الخسران، فإذا استيقظ وعلم ما فاته في نومته شد المئزر، وأحيا بقية عمره، واستدرك ما فاته، ولا تحصل يقظة القلب إلا بالإكثار من ذكر الله -عز وجل- فإن الغفلة نوم ثقيل.\n \nفاحرص -يا أخي المسلم- على الإكثار من ذكر الله -سبحانه-، وستجد أثر هذا على رقة قلبك، وعلى زوال قسوة قلبك، وعلى إقبالك على مزيد من الطاعات، بل ستجد أثر هذا على طمأنينة القلب، وعلى أنك تجد حلاوة الإيمان، وطعم الإيمان، واستحضر دائما قول الله -عز وجل-: (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرعد: 28].\n \nعباد الله: ومن أسباب صلاح القلوب، وذهاب قسوتها وأمراضها وأدوائها: ألا يتعلق الإنسان ويستغرق بالحياة المادية، ويتعلق التعلق الشديد بالدنيا فإن هذا التعلق الشديد سبب لقسوة قلبه، ولمرض قلبه، ولكنه إذا نظر إلى الدنيا على حقيقتها، ولم يتعلق بها، ولم تغلب عليه أمور المادة، فسيجد لهذا أثرا في رقة قلبه، وفي زوال قسوة قلبه.\n \nينبغي أن يفكر الإنسان وينظر في أحوال من حوله، في أحوال المرضى، وأحوال الفقراء والمبتلين، وألا يغتر بالصحة والقوة والغناء والثروة، يقول النبي -صلى الله عليه وسلم-: \"انظروا من هو دونكم، ولا تنظروا إلى من هو فوقكم، فإنه أجدر ألا تزدروا نعمة الله عليكم\".\n \nولو زار الإنسان المستشفى ورأى أحوال المرضى وما يقاسونه من الآلام، ولو نظر إلى الفقراء والأيتام وما هم فيه من الحاجة والمجاعة لعرف قدر نعمة الله عليه، وللآن قلبه، لكن حينما يصرف النظر عن ذلك وينظر إلى أهل الترف والغناء وما بأيديهم من زهرة الحياة الدنيا فإن قلبه يقسو، وإذا كانت مجالسه في أمور الدنيا ولا يتحدث إلا في أمور الدنيا، ولا يجالس إلا المترفين فإنه يقسو قلبه ويمرض، وقد أمر الله -تعالى- نبيه -صلى الله عليه وسلم- أن يجالس فقراء المسلمين، والمستضعفين من المؤمنين، وألا يتجاوزهم إلى أصحاب الثراء والغفلة، فقال سبحانه: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف: 28].\n \nعباد الله: ومن أسباب صلاح القلوب، وزوال مرضها وقسوتها: الدعاء والضراعة إلى الله -عز وجل-، وقد كان النبي -صلى الله عليه وسلم- يكثر من أن يقول: \"اللهم يا مقلب القلوب ثبت قلبي على دينك\"، \"يا مصرف القلوب صرف قلبي على طاعتك\"، وذكر الله -تعالى- من دعاء أولي الألباب أنهم يقولون: (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً إِنَّكَ أَنتَ الْوَهَّابُ)[آل عمران: 8].\n \nفينبغي للمسلم أن يضرع إلى الله -عز وجل- بالدعاء بأن يرزقه قلبا سليما، خاشعا، مخبتا إليه، وأن يزيل عن قلبه الأمراض والأدواء، وأن يرزقه رقة القلب وخشوعه، وأن يحرص على أن يدعو بأن يثبت الله قلبه، وأن يصرف الله قلبه على طاعته، فهذه من الأدعية العظيمة التي يغفل عنها بعض الناس، هذه من الأدعية التي كان النبي -صلى الله عليه وسلم- يكثر منها، فاحرص على أن تقتدي بالنبي -صلى الله عليه وسلم- في ذلك، وأن تدعو الله -عز وجل- كل يوم فتقول: \"اللهم يا مقلب القلوب ثبت قلبي على دينك\"، \"يا مصرف القلوب صرف قلبي على طاعتك\". وتقول: رب لا تزغ قلبي بعد إذ هديتني وهب لي من لدنك رحمة إنك أنت الوهاب، وتقول: رب ارزقني قلبا سليما خاشعا مخبتا إليك، ربي أصلح قلبي وعملي، ونحو ذلك من الأدعية النافعة المباركة.\n \nألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارض عن صحابة نبيك أجمعين،\nوعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك  يا رب العالمين.\nاللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين، اللهم أذل النفاق والمنافقين.\nاللهم من أرادنا أو أراد الإسلام والمسلمين بسوء اللهم فأشغله في نفسه، اللهم اجعل كيده في نحره، اللهم اجعل تدميره تدميرا عليه، يا قوي يا عزيز.\nاللهم أصلح أحوال المسلمين في كل مكان، اللهم هيئ من أمرهم رشدا، يا حي يا قيوم.\nاللهم وأبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويهدى أهل معصيتك، ويؤمر فيه بالمعروف، وينهى فيه عن المنكر، يا حي يا قيوم، يا ذا الجلال والإكرام.\nاللهم وفق ولاة أمور المسلمين لتحكيم شرعك، والعمل بكتابك، وسنة نبيك محمد -صلى الله عليه وسلم-، ووفق إمامنا وولي أمرنا لما تحب وترضى، وقرب منه البطانة الصالحة الناصحة التي تعينه إذا ذكر، وتذكره إذا نسي، يا حي يا قيوم، يا ذا الجلال والإكرام.\nاللهم أصلح قلوبنا، اللهم أصلح قلوبنا، اللهم أصلح قلوبنا، اللهم ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب.\nيا مقلب القلوب ثبت قلوبنا على دينك، ويا مصرف القلوب صرف قلوبنا على طاعتك.\nاللهم ارزقنا قلوبنا سليمة خاشعة مخبتة إليك، يا حي يا قيوم، يا ذا الجلال والإكرام.\nاللهم أصلح قلوبنا وأعمالنا، اللهم أصلح قلوبنا وأعمالنا، اللهم أصلح قلوبنا وأعمالنا.\nاللهم لا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا.\nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا أخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nنسألك اللهم من الخير كله عاجله وأجله ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وأجله ما علمنا منه وما لم نعلم.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القلب محل نظر الرب 2/أثر الذنوب والمعاصي على القلب 3/أصناف الناس من حيث الإصابة بأمراض القلوب 4/وسائل شفاء القلب وصلاحه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أشرف ما في الإنسان قلبه، فهو العالم بالله، الساعي إليه، المحبب له، وهو محل الإيمان والعرفان، وهو المخاطب المبعوث إليه الرسل، المخصوص بأشرف العطايا من الإيمان والعقل، وإنما الجوارح أتباع للقلب، يستخدمها استخدام الملوك للعبيد، والراعي للرعية، فسبحان مقلب القلوب، ومودعها ما يشاء من أسرار الغيوب، الذي يحول بين المرء وقلبه، ويعلم ما ينطوي عليه من طاعته لربه، مصرف القلوب كيف يشاء.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335325\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، خلق الإنسان في أحسن تقويم، وفضله على كثير ممن خلق بالإنعام والتكريم، أحمده -تعالى- وأشكره حمدا وشكرا كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بالحق بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، فبلغ الرسالة، وأدى الأمانة، ما من خير إلا دل أمته عليه، وما من شر إلا حذرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه، ومن اهتدى بهديه، واتبع سنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -أيها المسلمون-،&nbsp;<strong>(<span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)[النساء: 131]، (<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)</strong><strong>[الطلاق: 2، 3]</strong><strong>، </strong><strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>)</strong><strong>[الطلاق: 4]، </strong><strong>(<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)</strong><strong>[الطلاق: 5]</strong><strong>.</strong></p>\n<p>&nbsp;</p>\n<p>عباد الله: مضغة في جسد الإنسان إذا صَلحت صلحت جميع أعضاء الجسد، وإذا فَسدت فسدت جميع الأعضاء، هذه المضغة بمثابة الملك لبقية أعضاء الجسد، إنها القلب: <strong>\"<span style=\"color: #0000ff;\">ألا وإن في الجسد مضغة إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله ألا وهي القلب</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>فالقلب هو محل نظر الله -تعالى- من العبد، والله <strong>\"<span style=\"color: #0000ff;\">لا ينظر إلى صوركم، ولا إلى أجسامكم، ولكن ينظر إلى</span> <span style=\"color: #0000ff;\">قلوبكم</span> <span style=\"color: #0000ff;\">وأعمالكم</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>القلب هو محل معرفة الله -تعالى-، ومحبته، وخشيته، وخوفه، ورجاءه.</p>\n<p>&nbsp;</p>\n<p>القلب هو محل النية التي بها صلاح العمل، <strong>\"<span style=\"color: #0000ff;\">إنما الأعمال بالنيات، وإنما لكل امرئ ما نوى</span>\"</strong>، قال ابن القيم -رحمه الله-: \"أشرف ما في الإنسان قلبه، فهو العالم بالله، الساعي إليه، المحبب له، وهو محل الإيمان والعرفان، وهو المخاطب المبعوث إليه الرسل، المخصوص بأشرف العطايا من الإيمان والعقل، وإنما الجوارح أتباع للقلب، يستخدمها استخدام الملوك للعبيد، والراعي للرعية، فسبحان مقلب القلوب، ومودعها ما يشاء من أسرار الغيوب، الذي يحول بين المرء وقلبه، ويعلم ما ينطوي عليه من طاعته لربه، مصرف القلوب كيف يشاء، أوحى إلى قلوب الأولياء أن أقبلي إلي فبادرت وقامت بين يدي رب العالمين، وكره -عز وجل- انبعاث آخرين فثبطهم وقيل اقعدوا مع القاعدين\".</p>\n<p>&nbsp;</p>\n<p>كانت أكثر يمين رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">لا ومقلب القلوب</span>\"</strong>، وكان من دعائه: <strong>\"<span style=\"color: #0000ff;\">اللهم يا مقلب القلوب ثبت قلبي على دينك</span>\"</strong>، <strong><span style=\"color: #0000ff;\">\"اللهم يا مصرف القلوب صرف قلبي على</span> <span style=\"color: #0000ff;\">طاعتك</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن من أعظم أسباب مرض القلوب وقسوتها: الذنوب والمعاصي فإن تأثير الذنوب والمعاصي على القلوب، كتأثير السموم في الأبدان بل أشد.</p>\n<p>أرأيت رجلا يتعاطى سُما&nbsp; قاتلا ماذا يكون مصيره؟ فكذلك تأثير الذنوب على القلوب، لا تزال تمرض القلب شيئا فشيئا حتى يقسو ثم يموت إن لم يتداركه الله -تعالى- برحمته، عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">إن العبد إذا أخطأ خطيئة نكتب في قلبه نكتة سوداء، فإن هو نزع واستغفر وتاب صقل قلبه، وإن عاد زيد فيها حتى تعلو على قلبه وهو الران الذي ذكره الله -تعالى</span>-</strong>:<strong>&nbsp;﴿</strong><span style=\"color: #ff0000;\"><strong>كَلَّا&nbsp;</strong><strong>ۖ</strong><strong>&nbsp;بَلْ&nbsp;</strong><strong>ۜ</strong><strong>&nbsp;رَانَ عَلَىٰ قُلُوبِهِم مَّا كَانُوا يَكْسِبُونَ</strong></span><strong>﴾</strong>&nbsp;[المطففين: 14]».</p>\n<p>&nbsp;</p>\n<p>إن من عقوبات الذنوب والمعاصي: أنها تصرف القلب عن صحته واستقامته إلى مرضه وانحرافه، فلا يزال مريضا معلولا، لا ينتفع بالأغذية التي بها حياته وصلاحه، وتأثير الذنوب في القلوب كتأثير الأمراض في الأبدان، بل الذنوب أمراض القلوب وأدوائها ولا دواء إلا تركها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وأمراض القلوب متنوعة؛ فمن الناس من يكون قلبه مريضا فيما يتعلق بالشبهات، فتجد أن أدنى شبهة يسمعها تؤثر عليه، وتجعله يقلق، وربما دخله شيء من الشك والريبة، وتجد أنه سماع للشبه، قابل لها، متأثر بها، فهذا مريض القلب مرضا متعلقا بالشبه.</p>\n<p>&nbsp;</p>\n<p>ومن الناس من يكون قلبه مريضا فيما يتعلق بالشهوات، ومن أبرزها: شهوة الزنا، وقد ذكر الله -تعالى- هذا النوع من الناس في القرآن، وذكر هذا المرض، فقال سبحانه:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاءِ&nbsp;إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَّعْرُوفًا</strong></span><strong>)</strong>[الأحزاب: 32]، وتأمل قوله:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ</strong></span><strong>) </strong>فبين الله -سبحانه- أن الذي يطمع في المرأة عندما تخضع بالقول إنما هو الذي في قلبه مرض، فهو مريض قلب، متهيئ إذا رأى امرأة يتشوف إلى أدنى محرك يحركه إليها، ولو كان مجرد لين في القول،&nbsp;وهذا الصنف نراه في المجتمع، ترى أناس مولعين بمعاكسة النساء، مولعين بالنظر للنساء، مع أن ذلك قد لا يكون بسبب قوة شهوة، ولكنه مرض يبتلى به بعض الناس، يبتلى به أصناف من الرجال، وأصناف كذلك من النساء، تجد بعض النساء تخرج إلى السوق لغير حاجة، تخرج متبرجة، متحرشة بالرجال بمن يعاكسها من الرجال، فهذا بسبب ذلك المرض الذي في القلب، مرض الشهوة الذي ذكره ربنا -عز وجل- في هذه الآية.</p>\n<p>&nbsp;</p>\n<p>ومن الناس من يكون المرض في قلبه فيما يتعلق بجمع المال، فتجد أنه ولوع بجمع المال وتحصيله من أي طريق، جموع منوع، قد سيطر المال على قلبه.</p>\n<p>&nbsp;</p>\n<p>ومن الناس من تجد قلبه مريضا باللهو واللعب، فتجد أنه معظم وقته مستغرقا في اللعب، ومستغرقا في اللهو، قد أخذ جُل ومعظم وقته لا يجد أنسه إلا في ذلك، فهذا عنده مرض متعلق بهذا الجانب.</p>\n<p>&nbsp;</p>\n<p>وأمراض القلوب كثيرة ومتنوعة، ومن ابتلي بمرض في قلبه، أو بقسوة في قلبه فعليه أن يجتهد في تعاطي الأسباب التي تشفي من مرض القلوب، والتي تلين القلوب وتزيل قسوتها، وتصقلها وتزيل الران من عليها، وإلا فإن القلب الذي ينفع صاحبه يوم القيامة هو القلب السليم من الأمراض، كما قال الله -تعالى-:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ *</strong>&nbsp;<strong>إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</strong></span><strong>(</strong>[الشعراء: 88-89].</p>\n<p>&nbsp;</p>\n<p>أما من كان قلبه مريضا فإنه ينحرف عن طريق الاستقامة، ويذهب عليه العمر حتى يتفاجأ بلقاء الله -عز وجل-، وينتقل من الدنيا إلى الآخرة، وما عمل من الأعمال الصالحة كثيرا، بل كان مستغرقا بذلك المجال الذي فيه مرض قلبه، أو الذي قسا بسببه قلبه.</p>\n<p>&nbsp;</p>\n<p>وإن من أعظم أسباب شفاء القلوب، وتلين القلوب: تلاوة القرآن الكريم، واستماعه، وتدبر معانيه، كما قال سبحانه:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>إِنَّ فِي ذَلِكَ لَذِكْرَى لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ</strong></span><strong>)</strong>[ق: 37]، وقال:<strong>&nbsp;(<span style=\"color: #ff0000;\">فَذَكِّرْ بِالْقُرْآنِ مَنْ يَخَافُ وَعِيدِ</span>)</strong><strong>[ق: 45]</strong><strong>،</strong> وقال عز وجل: (<span style=\"color: #ff0000;\"><strong>اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُّتَشَابِهًا مَّثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَن يَشَاءُ</strong> <strong>وَمَن يُضْلِلِ اللَّهُ فَمَا لَهُ مِنْ هَادٍ</strong></span><strong>)</strong>[الزمر: 23]، وقال عز وجل: <strong>(<span style=\"color: #ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُم</span></strong>)[الحديد: 16]<strong>، </strong>ففي هذه الآيات وما جاء في معناها بيان أن القرآن العظيم أعظم شفاء للقلوب، وأعظم ما تلين به القلوب لمن أقبل على تلاوته، واستماعه بتدبر، وتفهم، بل إن ذلك من أعظم أسباب زيادة الإيمان؛ كما قال سبحانه:<strong>&nbsp;(<span style=\"color: #ff0000;\">وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا</span>)</strong><strong>[الأنفال: 2]،</strong> فمن أقبل على هذا القرآن العظيم بتدبر، وتفهم، وخشوع، وخضوع كان حريا بشفاء مرض قلبه، وزوال قسوة قلبه: <strong>(<span style=\"color: #ff0000;\">قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ</span>)</strong>[فصلت: 44]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُور</span>)</strong><strong>[يونس: 57]</strong><strong>،</strong> <strong>(</strong><span style=\"color: #ff0000;\"><strong>لَوْ أَنزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ اللَّهِ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ</strong></span><strong>)</strong>[الحشر: 21].</p>\n<p>&nbsp;</p>\n<p>فاحرص -يا أخي المسلم- على الإقبال على كتاب الله -عز وجل- تلاوة، واستماعا، تدبرا، وعملا حتى تحصل لك الهداية، وحتى يحيا قلبك، وحتى لا تتشبه بأهل الكتاب الذي حملوا التوراة فلم يحملوها فقست قلوبهم بسبب ذلك، فلا يقبلون موعظة، ولا تلين قلوبهم بوعد ولا وعيد: <strong>(<span style=\"color: #ff0000;\">فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ</span>)</strong><strong>[الحديد: 16]</strong><strong>.</strong></p>\n<p>&nbsp;</p>\n<p>وسأل نفسك -يا أخي- هذا السؤال: ما نصيبك من القرآن كل يوم؟ هل تقرأ القرآن كل يوم؟ هل لك ورد يومي تقرأ فيه شيئا من كتاب الله -عز وجل-؟</p>\n<p>إن من الناس من تمر عليه مدد طويلة وما قرأ فيه شيئا من كتاب الله -عز وجل- إن وجد وقت فراغ قرأ، وإن لم يجد مرت عليه مدد طويلة لم يقرأ فيه شيئا من كتاب الله -عز وجل- إن هذا من أسباب قسوة القلوب، ومن أسباب مرض القلوب، ينبغي لك -أخي المسلم- ألا يمر عليك يوم إلا وقد قرأت فيه شيئا من كتاب الله -عز وجل-، بل أن تجعل لك وردا تحافظ عليه كل يوم، تقرأ هذا القدر من القرآن كل يوم، لا تنقص عن هذا القدر، تزيد لا بأس، تزيد أحيانا لكن لا تنقص عن هذا القدر، وهذا هو المأثور عن رسول الله -صلى الله عليه وسلم- وصحابته أنهم كان لكل منهم ورد يومي من كتاب الله -عز وجل- يقرأه كل يوم، بل إن النبي -صلى الله عليه وسلم- قال:&nbsp;<strong>\"من <span style=\"color: #0000ff;\">نام عن حزبه</span>\"</strong> يعني عن ورده من القرآن &nbsp;<strong>\"</strong><strong><span style=\"color: #0000ff;\">فقرأه ما بين صلاة الصبح وصلاة الظهر كتب كأنما قرأه من الليل</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأسباب التي تلين بها القلوب، وتشفى بها القلوب من أمراضها: الاعتبار والتذكر، تذكر الموت، وتذكر زوال الدنيا، والانتقال عنها إلى الدار الآخرة.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم أسباب قسوة القلوب ومرضها: الغفلة عن الموت والدار الآخرة، والتعلق الشديد بالدنيا: <strong>(<span style=\"color: #ff0000;\">كُلُّ</span> <span style=\"color: #ff0000;\">نَفْسٍ</span> <span style=\"color: #ff0000;\">ذَائِقَةُ الْمَوْتِ</span>)</strong>[آل عمران: 185]<strong>، </strong><strong>(</strong><span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا وَرَضُوا بِالْحَيَاةِ الدُّنْيَا وَاطْمَأَنُّوا بِهَا وَالَّذِينَ هُمْ عَنْ آيَاتِنَا غَافِلُونَ</strong><strong>&nbsp;*&nbsp;أُولَئِكَ مَأْوَاهُمُ النَّارُ بِمَا كَانُوا يَكْسِبُونَ</strong></span><strong>)</strong>[يونس: 7-8].</p>\n<p>&nbsp;</p>\n<p>العاقل اللبيب إذا تفكر في حقيقة هذه الدنيا وزوالها وفناءها، وتذكر الموت وما بعده من الأهوال العظام التي يشب من هولها الولدان، كأن ذلك التفكر والتذكر من أسباب زوال قسوة قلبه، ومن أسباب الإقبال والإنابة إلى ربه -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب صلاح القلوب، ولينها، وشفائها من أمراضها: الاعتبار بما جرى للأمم السابقة، من الهلاك، والدمار، والاعتبار بما يجريه الله -عز وجل- على الأمم الحاضرة.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم ما يقسيها: الغفلة عن ذلك: <strong>(</strong><span style=\"color: #ff0000;\"><strong>فَكَأَيِّن مِّن قَرْيَةٍ أَهْلَكْنَاهَا وَهِيَ ظَالِمَةٌ فَهِيَ خَاوِيَةٌ عَلَى عُرُوشِهَا وَبِئْرٍ مُّعَطَّلَةٍ وَقَصْرٍ مَّشِيدٍ</strong><strong>&nbsp;*&nbsp;</strong><strong>أَفَلَمْ يَسِيرُوا فِي الْأَرْضِ فَتَكُونَ لَهُمْ قُلُوبٌ يَعْقِلُونَ بِهَا أَوْ آذَانٌ يَسْمَعُونَ بِهَا&nbsp;</strong><strong>فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</strong></span><strong>(</strong><strong>[الحج: 45-46].</strong></p>\n<p>أين قوم نوح؟ أين قوم عاد؟ أين قوم ثمود؟ أين أصحاب الأيكة؟ أين الفراعنة الشداد؟ أين وأين .. هذه الأمم العظيمة؟ ما الذي أهلكهم؟ وما الذي دمرهم؟ وما مصيرهم؟&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>فَمَا بَكَتْ عَلَيْهِمُ السَّمَاءُ وَالْأَرْضُ وَمَا كَانُوا مُنظَرِينَ</strong></span><strong>)</strong>[الدخان: 29].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: جاء رجل إلى الحسن البصري -رحمه الله- فقال: يا أبا سعيد إني أجد قسوة في قلبي فما العلاج؟ فقال له الحسن: \"أزل قسوة قلبك بالإكثار من ذكر الله -تعالى-\"، وهذا دواء عظيم لزوال قسوة القلوب، وشفائها من أدوائها وأمراضها، وذلك لأن القلب إذا تعلق بالدنيا وبالأمور المادية، فإنه يقسو، أما إذا أكثر الإنسان من ذكر الله -عز وجل- فإنه يتعلق بالله، ويتعلق بالدار الآخرة، فلا تزال هذه القسوة تخف شيئا فشيئا حتى تذهب وتزول، وأنت تجد من نفسك خاصة في أوقات مواسم الخير عندما تكثر من الطاعات تجد رقة في القلب، وتجد خشوعا، وهذا يدل على أنك كلما أكثرت من ذكر الله -عز وجل- كلما أدى ذلك إلى لين القلب، وإلى رقته وخشوعه، وإلى سلامة القلب من أمراضه وأدوائه: <strong>(</strong><span style=\"color: #ff0000;\"><strong>الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُم بِذِكْرِ اللَّهِ&nbsp;أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</strong></span><strong>)</strong>[الرعد: 28]، <strong>(<span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا</span>)</strong><strong>[الأنفال: 2]</strong><strong>.</strong></p>\n<p>وقد نهى الله -عز وجل- نبيه -صلى الله عليه وسلم- عن طاعة من أقفل الله قلبه عن ذكره، فقال سبحانه:&nbsp;<strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ</span>)</strong><strong>[الكهف: 28]</strong><strong>، </strong>نعم، إن من كان غافلا عن ذكر الله -عز وجل- فلابد أن يكون متبعا لهواه، فيقع في طريق الهلاك والخسران: <strong>(</strong><span style=\"color: #ff0000;\"><strong>وَاذْكُر رَّبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُن مِّنَ الْغَافِلِينَ</strong></span><strong>)</strong>[الأعراف: 205].</p>\n<p>&nbsp;</p>\n<p>قال الإمام ابن تيمية -رحمه الله-: \"<span style=\"color: #008000;\">الذكر للقلب مثل الماء للسمك، فكيف يكون حال السمك إذا فارق الماء</span>؟\"، \"<span style=\"color: #008000;\">كان إذا صلى الفجر جلس يذكر الله -تعالى- حتى تطلع الشمس وترتفع، ويقول: هذه غدوتي، ولو لم أتغد هذا</span> <span style=\"color: #008000;\">الغداء</span>، <span style=\"color: #008000;\">لسقطت قوتي</span>\".</p>\n<p>&nbsp;</p>\n<p>الذكر ينبه القلب من نومه، ويوقظه من سنته، والقلب إذا كان نائما فاتت عليه الأرباح والمتاجر، وكان الغالب عليه الخسران، فإذا استيقظ وعلم ما فاته في نومته شد المئزر، وأحيا بقية عمره، واستدرك ما فاته، ولا تحصل يقظة القلب إلا بالإكثار من ذكر الله -عز وجل- فإن الغفلة نوم ثقيل.</p>\n<p>&nbsp;</p>\n<p>فاحرص -يا أخي المسلم- على الإكثار من ذكر الله -سبحانه-، وستجد أثر هذا على رقة قلبك، وعلى زوال قسوة قلبك، وعلى إقبالك على مزيد من الطاعات، بل ستجد أثر هذا على طمأنينة القلب، وعلى أنك تجد حلاوة الإيمان، وطعم الإيمان، واستحضر دائما قول الله -عز وجل-: <strong>(<span style=\"color: #ff0000;\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)</strong><strong>[الرعد: 28]</strong><strong>.</strong></p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أسباب صلاح القلوب، وذهاب قسوتها وأمراضها وأدوائها: ألا يتعلق الإنسان ويستغرق بالحياة المادية، ويتعلق التعلق الشديد بالدنيا فإن هذا التعلق الشديد سبب لقسوة قلبه، ولمرض قلبه، ولكنه إذا نظر إلى الدنيا على حقيقتها، ولم يتعلق بها، ولم تغلب عليه أمور المادة، فسيجد لهذا أثرا في رقة قلبه، وفي زوال قسوة قلبه.</p>\n<p>&nbsp;</p>\n<p>ينبغي أن يفكر الإنسان وينظر في أحوال من حوله، في أحوال المرضى، وأحوال الفقراء والمبتلين، وألا يغتر بالصحة والقوة والغناء والثروة، يقول النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">انظروا من هو دونكم، ولا تنظروا إلى من هو فوقكم، فإنه أجدر ألا تزدروا نعمة الله</span> <span style=\"color: #0000ff;\">عليكم</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>ولو زار الإنسان المستشفى ورأى أحوال المرضى وما يقاسونه من الآلام، ولو نظر إلى الفقراء والأيتام وما هم فيه من الحاجة والمجاعة لعرف قدر نعمة الله عليه، وللآن قلبه، لكن حينما يصرف النظر عن ذلك وينظر إلى أهل الترف والغناء وما بأيديهم من زهرة الحياة الدنيا فإن قلبه يقسو، وإذا كانت مجالسه في أمور الدنيا ولا يتحدث إلا في أمور الدنيا، ولا يجالس إلا المترفين فإنه يقسو قلبه ويمرض، وقد أمر الله -تعالى- نبيه -صلى الله عليه وسلم- أن يجالس فقراء المسلمين، والمستضعفين من المؤمنين، وألا يتجاوزهم إلى أصحاب الثراء والغفلة، فقال سبحانه:&nbsp;<strong>(</strong><span style=\"color: #ff0000;\"><strong>وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ</strong> <strong>وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا</strong> <strong>وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</strong></span>)[الكهف: 28].</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن أسباب صلاح القلوب، وزوال مرضها وقسوتها: الدعاء والضراعة إلى الله -عز وجل-، وقد كان النبي -صلى الله عليه وسلم- يكثر من أن يقول: <strong>\"<span style=\"color: #0000ff;\">اللهم يا مقلب القلوب ثبت قلبي على دينك</span>\"</strong>، <strong>\"<span style=\"color: #0000ff;\">يا مصرف القلوب صرف قلبي على طاعتك</span>\"</strong>، وذكر الله -تعالى- من دعاء أولي الألباب أنهم يقولون:<strong>&nbsp;(</strong><span style=\"color: #ff0000;\"><strong>رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً</strong> <strong>إِنَّكَ أَنتَ الْوَهَّابُ</strong></span><strong>)</strong>[آل عمران: 8].</p>\n<p>&nbsp;</p>\n<p>فينبغي للمسلم أن يضرع إلى الله -عز وجل- بالدعاء بأن يرزقه قلبا سليما، خاشعا، مخبتا إليه، وأن يزيل عن قلبه الأمراض والأدواء، وأن يرزقه رقة القلب وخشوعه، وأن يحرص على أن يدعو بأن يثبت الله قلبه، وأن يصرف الله قلبه على طاعته، فهذه من الأدعية العظيمة التي يغفل عنها بعض الناس، هذه من الأدعية التي كان النبي -صلى الله عليه وسلم- يكثر منها، فاحرص على أن تقتدي بالنبي -صلى الله عليه وسلم- في ذلك، وأن تدعو الله -عز وجل- كل يوم فتقول: <strong>\"<span style=\"color: #0000ff;\">اللهم يا مقلب القلوب ثبت قلبي على دينك</span>\"، \"<span style=\"color: #0000ff;\">يا مصرف القلوب صرف قلبي على طاعتك</span>\"</strong>. وتقول: رب لا تزغ قلبي بعد إذ هديتني وهب لي من لدنك رحمة إنك أنت الوهاب، وتقول: رب ارزقني قلبا سليما خاشعا مخبتا إليك، ربي أصلح قلبي وعملي، ونحو ذلك من الأدعية النافعة المباركة.</p>\n<p>&nbsp;</p>\n<p>ألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك فقال سبحانه:&nbsp;<strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك على عبدك ورسولك محمد، اللهم ارض عن صحابة نبيك أجمعين،</p>\n<p>وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك &nbsp;يا رب العالمين.</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين، اللهم أذل النفاق والمنافقين.</p>\n<p>اللهم من أرادنا أو أراد الإسلام والمسلمين بسوء اللهم فأشغله في نفسه، اللهم اجعل كيده في نحره، اللهم اجعل تدميره تدميرا عليه، يا قوي يا عزيز.</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم هيئ من أمرهم رشدا، يا حي يا قيوم.</p>\n<p>اللهم وأبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويهدى أهل معصيتك، ويؤمر فيه بالمعروف، وينهى فيه عن المنكر، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>اللهم وفق ولاة أمور المسلمين لتحكيم شرعك، والعمل بكتابك، وسنة نبيك محمد -صلى الله عليه وسلم-، ووفق إمامنا وولي أمرنا لما تحب وترضى، وقرب منه البطانة الصالحة الناصحة التي تعينه إذا ذكر، وتذكره إذا نسي، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>اللهم أصلح قلوبنا، اللهم أصلح قلوبنا، اللهم أصلح قلوبنا، اللهم ربنا لا تزغ قلوبنا بعد إذ هديتنا وهب لنا من لدنك رحمة إنك أنت الوهاب.</p>\n<p>يا مقلب القلوب ثبت قلوبنا على دينك، ويا مصرف القلوب صرف قلوبنا على طاعتك.</p>\n<p>اللهم ارزقنا قلوبنا سليمة خاشعة مخبتة إليك، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p>اللهم أصلح قلوبنا وأعمالنا، اللهم أصلح قلوبنا وأعمالنا، اللهم أصلح قلوبنا وأعمالنا.</p>\n<p>اللهم لا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا.</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا أخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>نسألك اللهم من الخير كله عاجله وأجله ما علمنا منه وما لم نعلم، ونعوذ بك من الشر كله عاجله وأجله ما علمنا منه وما لم نعلم.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)</span></strong>[الصافات: 180 - 182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إصلاح_القلوب.doc",
      "path": "/database/files/إصلاح_القلوب.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%B5%D9%84%D8%A7%D8%AD-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8-2/download-file/335339"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إصلاح-القلوب-2"
}
