{
  "id": 2592,
  "title": "إعصار فيه نار",
  "slug": "إعصار-فيه-نار",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في مثل من أمثال القرآن العظيم 2/خطورة الرياء 3/أهمية الإخلاص وثمراته 4/أعظم ما يخلص من الرياء.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أعمالٌ جليلةٌ، أُنْفِقَتْ فيها أَموالٌ، أو قُضِيَتْ فيها أوقاتٌ، أو بُذِلَتْ فيها أرواحٌ، أو اسْتُجْمِعَتْ فيها قُوى، قُرُباتٌ عظيمةٌ أمثالُ الجبالِ في أعمالٍ لا يَصِحُّ أَنُ تُصْرَفَ إلا لله، انْصَرَفَ قلبُ العامِلِ فيهِا إلى غير الله، يَرْجُو بِها مِنْ أحدٍ مدحًا أو ثناءً أو إطراءً، أو مَكَانةً أو ثِقَةً أو جزاءً. فَأَحَاطَ بِها إعصارٌ ماحِقٌ، وأدركَها خرابٌ لاحِق. فَجُعِلَتْ أمامَ موازِينِ الآخرةِ هباءً.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأيها المسلمون: ساعٍ يَضربُ في فِجاجِ الأرضِ يبتغي من فضل الله، لَهُ قوةٌ وعزيمةٌ ونشاط، أفنى حياتَه بالكَدِّ والكدح والعمل، يسلك في طلبِ التجارةِ كل مسلكَ، ويضرب في سبيلها كُلَّ طريق. فُتِحَتْ له الدنيا، وبُسِطَ لَه المال، وأغدِقَ عليه العطاء.\n \nمَضَتْ به السنوات حتى أدركَه الكِبَر، فَضَعُفَت جوارِحُهُ، ووهَنَ عظمُهُ، وخارَت قُواه، فما عادَ له في مُواصَلَةِ السَّعْيِ قوةٌ، وما عادَ لَه في طلبِ المالِ عَضُد. أبْصَرَ فِي حَالِ مَنْ خَلْفَهُ، فَلَمْ يَرَ غَيْرَ ذُريةٍ ضُعَفَاء، يَقْتَاتُونَ من عطائِه، ويأكُلونَ مِن كَسبِه. لَيْسَ لهُمْ مِنْ دُونِ سَعْيِهِ قِوَامٌ، وليسَ لهُمْ مِنْ دُونِ إنْفاقِهِ سبب.\n \nثم تأمَّلَ فيما بَقِيَ بين يديهِ من مالٍ، فلَمْ يرَ سوى مَزْرَعَةٍ فَتِيَّةٍ، لها مَنْظِرٌ بَهِيٌّ، وثَمرٌ شَهِيٌ، وعطاءٌ مُغدِقٌ. فاطمأنتْ نَفسُهُ، وَقَرَّتْ عينُهُ، وسُرَّ بِها واستراح. مزرعةٌ للشدائدِ تُرَجَّى، ولِلنوائِبِ تُؤَمَّل، وللحاجاتِ تُدَّخَر.\n \nوفي صَبِيْحَةِ يومٍ، أقبلَ الشيخُ الكبيرُ يُقَلِّبُ طَرْفَهُ في أطرافِ مَزرَعَتِهِ مُتَنَعِمًا، إذ أقبلَ نحوَها إعصارٌ شديدٌ، رِيْحٌ عاتيةٌ مُلتويةٌ على بعضها تشتعلُ في جوفها النار فاجتاحَتِ المزرعةَ فأحرقتها، وَبَدَّدَتْ مَا فِيْهَا مِنْ الخَيْرَاتِ وأبادَتها.\n \nفَتَحَوَّلَت إلى ليلٍ بهيمٍ كأن لَمَ تَغنَ بالأمسِ. كأن لم يَكُنْ لها من العطاءِ جُودٌ، وكأن لَمْ يَكُن ْ لها في الوجُوْدِ أثَر. احْتَرَقَتْ، فأحْرَقَتْ قلبًا ضعيفًا، أبْصَرَ عُصارَةَ حياتِهِ تَحْتَرِقُ أحوجَ ما كانَ إليها، وشَاهَدَ خُلاصَةَ كَدْحِهِ تتلاشى أفْقَرَ ما رَكَنَ إليها. في حسرةٍ لا تنتهي، وخسارةٍ لا تُعَوَّض.\n \nتلكمْ، هِيَ حادِثَةٌ ضَربَها الله للناسِ في القرآنِ مثلًا، لِتَكُوْنَ لهم فيها عِظَةٌ، وَلِيَكُوْنَ لهم فيها مُعْتَبَر (أَيَوَدُّ أَحَدُكُمْ أَنْ تَكُونَ لَهُ جَنَّةٌ مِنْ نَخِيلٍ وَأَعْنَابٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ لَهُ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَأَصَابَهُ الْكِبَرُ وَلَهُ ذُرِّيَّةٌ ضُعَفَاءُ فَأَصَابَهَا إِعْصَارٌ فِيهِ نَارٌ فَاحْتَرَقَتْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآَيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ)[البقرة:266]؛ قال ابنُ عباسٍ -رضي الله عنه-: \"هذا مثلٌ ضَرَبَهُ اللهُ لِلمُرَائِين بِالأَعْمَالِ، يُبْطِلُهَا اللهُ يَوْمَ القِيامةِ أَحْوَجَ مَا كانوا إليها\".\n \nأعمالٌ جليلةٌ، أُنْفِقَتْ فيها أَموالٌ، أو قُضِيَتْ فيها أوقاتٌ، أو بُذِلَتْ فيها أرواحٌ، أو اسْتُجْمِعَتْ فيها قُوى، قُرُباتٌ عظيمةٌ أمثالُ الجبالِ في أعمالٍ لا يَصِحُّ أَنُ تُصْرَفَ إلا لله، انْصَرَفَ قلبُ العامِلِ فيهِا إلى غير الله، يَرْجُو بِها مِنْ أحدٍ مدحًا أو ثناءً أو إطراءً، أو مَكَانةً أو ثِقَةً أو جزاءً. فَأَحَاطَ بِها إعصارٌ ماحِقٌ، وأدركَها خرابٌ لاحِق. فَجُعِلَتْ أمامَ موازِينِ الآخرةِ هباءً.\n \n(وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ)[الزمر:47]، ظَهَرَ لَهُمْ في الآخرةِ عِندَ الحسابِ ما لمْ يَكُنْ في حُسْبَانِهِم، حَسِبُوْهَا أَعْمَالاً صالحةً مُنجيةً، فأبطلها اللهُ أحوجَ ما كانوا إليها، عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"قال الله  -تعالى-: أنا أغنى الشركاءِ عَنِ الشِّرْكِ؛ مَنْ عَمِلَ عَمَلًا أَشْرَكَ مَعِيَ فِيْهِ غَيْرِي تَرَكْتُهُ وَشِرْكَه\"(رواه مسلم). وصدق الله: (وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا)[الفرقان:23].\n \nعبادَ الله: إنَّهُ مقامُ الإخلاصَ لله (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ)[البينة: 5]، بالإخلاصِ تُرفَعُ للعبد في الآخرةِ المنازِلُ، وتُضَاعَفُ له عندَ رَبِّهِ الحسنات.\n \nدَمعةٌ صغيرةٌ فاضَتْ مِنْ مَحَاجِرِ عَيْنٍ مُخُلِصَة، ودرهمٌ زهيدٌ مُدَّ من يَدٍ مُتَخَفِّية، أورثَ صاحبَه مقامًا كريمًا في ظلِّ اللهِ يومَ القيامة، \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ في ظِلِّهِ يَوْمَ لا ظِلَّ إلَّا ظِلُّهُ\"، ثم ذَكَرَ مِنْهُمْ: \"ورَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فأَخْفَاها، حتَّى لا تَعْلَمَ شِمالُهُ مَا تُنْفِقُ يَمِينهُ،  وذكرَ منهم  ورَجُلٌ ذَكَرَ اللَّه خالِيًا فَفَاضَتْ عَيْنَاهُ\"(متفق عليه).\n \nوحيْنَ يَتَرَحَّلُ الإخلاصُ من القلبِ، ويَتَوَجَّهُ في عَمَلَهَ لغير وجهِ الله، يبوءُ بالويلِ والحسرةِ والثبور، عن أبي هُريرَةَ -رضي الله عنه- قالَ: سَمِعْتُ رَسُولَ الله -صلى اللهُ عليه وسلمَ- يَقُول: \"إنّ أَوّلَ النّاسِ يُقْضَىَ يَوْمَ القِيَامَةِ عَلَيْهِ، رَجُلٌ اسْتُشْهِدَ، فَأُتِيَ بِهِ فَعَرّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: قَاتَلْتُ فِيكَ حَتّىَ اسْتُشْهِدْتُ، قَالَ: كَذَبْتَ، وَلَكِنّكَ قَاتَلْتَ لأَنْ يُقَالَ جَرِيءٌ، فَقَدْ قِيلَ، ثُمّ أُمِرَ بِهِ فَسُحِبَ عَلَىَ وَجْهِهِ حَتّىَ أُلْقِيَ فِي النّارِ، وَرَجُلٌ تَعَلّمَ العِلْمَ وَعَلّمَهُ، وَقَرَأَ القُرْآنَ، فَأُتِيَ بِهِ، فَعَرّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: تَعَلّمْتُ العِلْمَ وَعَلّمْتُهُ وَقَرَأْتُ فِيكَ القُرْآنَ، قَالَ: كَذَبْتَ وَلَكِنّكَ تَعَلّمْتَ العِلْمَ لِيُقَالَ عَالِمٌ، وَقَرَأْتَ القُرْآنَ لِيُقَالَ هُوَ قَارِئ، فَقَدْ قِيلَ، ثُمّ أُمِرَ بِهِ فَسُحِبَ عَلَىَ وَجْهِهِ حَتّىَ أُلْقِيَ فِي النّارِ، وَرَجُلٌ وَسَّعَ الله عَلَيْهِ وَأَعْطَاهُ مِنْ أَصْنَافِ المَالِ كُلّهِ، فَأُتِيَ بِهِ فَعَرّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: مَا تَرَكْتُ مِنْ سَبِيلٍ تُحِبُّ أَنْ يُنْفَقَ فِيهَا إلاّ أَنْفَقْتُ فِيهَا لَكَ، قَالَ: كَذَبْتَ، وَلَكِنّكَ فَعَلْتَ لِيُقَالَ هُوَ جَوَادٌ، فَقَدْ قِيلَ، ثُمّ أُمِرَ بِهِ فَسُحِبَ عَلَىَ وَجْهِهِ، ثُمّ أُلْقِيَ فِي النّار\"(رواه مسلم).\n \n (قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الأنعام: 162-163].\n \nبارك الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمدًا عبده ورسوله النبيُّ الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابِه أجمعين، وسلم تسليمًا.\n \nأما بعد: فاتقوا الله عباد الله لعلكم ترحمون.\n \nأيها المسلمون: وما أَحْرَقَ الرياءَ مِنَ القلوبِ مثلُ تعظيمِ الله، فَمَنْ عَظَّمَ الله هانَ عليهِ كُلُّ مَنْ سِواه. ومَنْ عَظَّمَ اللهَ لم يَرْجُ غَيرَه ولم يَطمعَ بأحدٍ عَدَاه.\n \nفإنَّهُ ما مَن مَخْلُوقٍ  مهما علا في الناسِ شأنُه إلا هو مُفتَقِرٌ إلى الله، محتاجٌ إليه، محشورٌ إلى رَبِّهِ موقوفٌ بين يديه، فما لِمُراءَاتِهِ في عَمَلِ الصالحاتِ نَفعٌ يُرْجى، ولا مَغْنَمٌ يُؤمَّل. فقيرٌ يُرائي لِفَقِير، وضعيفٌ يَتَصَنَّعُ لِضَعِيف.\n \nوما أَرْسَى عَبْدٌ قواعدَ الإخْلاصِ في قَلْبِهِ، بمثل تَعاهُدِ النيةِ وتَصْفِيَتِها، وَحِمايَتِها وَتَنْقِيَتِها، والإكثارِ مِنْ عَمَلِ الصالحات في الخلوات، إخفاءِ الِعَمَلِ الصَّالِحِ ما استطاع، ما لم يَدْعُ داعٍ شرعيٍّ لفضيْلَةِ إظْهارِه.\n \nوإِنَّ أنْفُسًا  على خَطَر تَعْشَقُ إبرازَ حَسَنَاتِها، وتُسَرُّ بإشْهارِ قُرُباتِها. تَطْرَبُ إنْ شُوهِدَت على فِعلِ طاعة، وتستبشرُ أنْ يَتَحَدَّثَ الناسُ عن الصَّالِحِ مِنْ أعمالِها. فلا تَنْشَطُ إلى عمل الصالحاتِ إلا في العَلَن، وفي الخلواتِ يُقْعِدُها عَنِ الخيرِ الخُمُولُ (يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا)[النساء: 42]، وَمَنْ عَمِلَ عَمَلاً صالِحًا لِيُقال، فسعيُهُ مردودٌ وَعَمَلُهُ علَيْهِ وبال.\n \nوإنَّ مما يُوجِبُ اليَقَظَةَ والتَّحَرُّزَ والحَذَر، تَصييرُ وسائلِ التواصُلِ مَنَصَّةً يَعْرِضُ فيها العامِلُ صُوَرًا لمشاهدَ مِن أعمالِه الصالحة، فَلَهُ صُورَةٌ مُتَخَشِّعةٌ في محرابِه، ولَه صُورَةٌ في إنْفاقِهِ وبذلِهِ وعطائِه، ولَهُ صُورَةٌ في حالِ إحرامِهِ وفي حيال طوافِهِ وتضرعِهِ ودعائه. في مُخاطَرَةٍ بالأعمالِ الصالحةِ، وتَعْرِيضِها لما يُفسِدُها ويُبْطِلُها.\n \nألا وإنَّ أعظمَ خَيْبَةٍ يُصابُ بها العبدُ يوم القيامة، أنْ يَرَى أعمالاً لَه تُرَدُّ، وقُرُباتٍ لَه تُمْحَق، وصالحاتٍ كان يرتجيها في ميزانِ الحسناتِ غشيها من الرياء والمُحبِطاتِ ما غشيها  رُمِيَت في ميزان السيئات.\n \nوإنَّ عبدًا يُؤمِنُ بلقاءِ رَبّه، ويؤمِن بيومِ الحساب، لَحَرِيٌّ أنْ يَتعاهَدَ أعمالَه، وأن يُصلِحَ سَرِيْرَتَه، وأن يجتهدَ في طهارةِ قلبِه (فَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف: 110].\n \nعباد الله: إن التَّحذِيرَ مِن الرياء، والتَّخْوِيفَ مِن مزالِقِهِ ومخاطِرهِ وخفاياه يجبُّ أن لا يكونَ مُقْعِدًا عن العَمَل الصالح، بَلْ يَعْملُ الصالحاتِ ويجتهدُ في تحريرها من المحبطات.\n \nقال شيخ الإسلام ابن تيمية -رحمه الله-: \"من كان له وردٌ مشروعٌ مِنْ صلاةِ الضُّحَى أَو قِيَامِ ليلٍ أو غيرِ ذلك، فإنَّه يُصَلِّيهِ حَيْثُ كَانَ ولا يَنْبَغِي لَهُ أَنْ يَدَعَ وِرْدَهُ المشروعُ لأَجْلِ كَوْنِهِ بَيْنَ الناسِ إذا عَلِمَ اللهُ مِنْ قَلْبِهِ أنَّهُ يَفْعَلُهُ سِرًّا للهِ، مع اجتِهَادِهِ في سلامَتَهِ مِنَ الرِّيَاءِ وَمُفْسِدَاتِ الإخلاص\".\n \nاللهم أصلح لنا سرائرنا..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في مثل من أمثال القرآن العظيم 2/خطورة الرياء 3/أهمية الإخلاص وثمراته 4/أعظم ما يخلص من الرياء.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أعمالٌ جليلةٌ، أُنْفِقَتْ فيها أَموالٌ، أو قُضِيَتْ فيها أوقاتٌ، أو بُذِلَتْ فيها أرواحٌ، أو اسْتُجْمِعَتْ فيها قُوى، قُرُباتٌ عظيمةٌ أمثالُ الجبالِ في أعمالٍ لا يَصِحُّ أَنُ تُصْرَفَ إلا لله، انْصَرَفَ قلبُ العامِلِ فيهِا إلى غير الله، يَرْجُو بِها مِنْ أحدٍ مدحًا أو ثناءً أو إطراءً، أو مَكَانةً أو ثِقَةً أو جزاءً. فَأَحَاطَ بِها إعصارٌ ماحِقٌ، وأدركَها خرابٌ لاحِق. فَجُعِلَتْ أمامَ موازِينِ الآخرةِ هباءً.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371409\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ساعٍ يَضربُ في فِجاجِ الأرضِ يبتغي من فضل الله، لَهُ قوةٌ وعزيمةٌ ونشاط، أفنى حياتَه بالكَدِّ والكدح والعمل، يسلك في طلبِ التجارةِ كل مسلكَ، ويضرب في سبيلها كُلَّ طريق. فُتِحَتْ له الدنيا، وبُسِطَ لَه المال، وأغدِقَ عليه العطاء.</p>\n<p>&nbsp;</p>\n<p>مَضَتْ به السنوات حتى أدركَه الكِبَر، فَضَعُفَت جوارِحُهُ، ووهَنَ عظمُهُ، وخارَت قُواه، فما عادَ له في مُواصَلَةِ السَّعْيِ قوةٌ، وما عادَ لَه في طلبِ المالِ عَضُد. أبْصَرَ فِي حَالِ مَنْ خَلْفَهُ، فَلَمْ يَرَ غَيْرَ ذُريةٍ ضُعَفَاء، يَقْتَاتُونَ من عطائِه، ويأكُلونَ مِن كَسبِه. لَيْسَ لهُمْ مِنْ دُونِ سَعْيِهِ قِوَامٌ، وليسَ لهُمْ مِنْ دُونِ إنْفاقِهِ سبب.</p>\n<p>&nbsp;</p>\n<p>ثم تأمَّلَ فيما بَقِيَ بين يديهِ من مالٍ، فلَمْ يرَ سوى مَزْرَعَةٍ فَتِيَّةٍ، لها مَنْظِرٌ بَهِيٌّ، وثَمرٌ شَهِيٌ، وعطاءٌ مُغدِقٌ. فاطمأنتْ نَفسُهُ، وَقَرَّتْ عينُهُ، وسُرَّ بِها واستراح. مزرعةٌ للشدائدِ تُرَجَّى، ولِلنوائِبِ تُؤَمَّل، وللحاجاتِ تُدَّخَر.</p>\n<p>&nbsp;</p>\n<p>وفي صَبِيْحَةِ يومٍ، أقبلَ الشيخُ الكبيرُ يُقَلِّبُ طَرْفَهُ في أطرافِ مَزرَعَتِهِ مُتَنَعِمًا، إذ أقبلَ نحوَها إعصارٌ شديدٌ، رِيْحٌ عاتيةٌ مُلتويةٌ على بعضها تشتعلُ في جوفها النار فاجتاحَتِ المزرعةَ فأحرقتها، وَبَدَّدَتْ مَا فِيْهَا مِنْ الخَيْرَاتِ وأبادَتها.</p>\n<p>&nbsp;</p>\n<p>فَتَحَوَّلَت إلى ليلٍ بهيمٍ كأن لَمَ تَغنَ بالأمسِ. كأن لم يَكُنْ لها من العطاءِ جُودٌ، وكأن لَمْ يَكُن ْ لها في الوجُوْدِ أثَر. احْتَرَقَتْ، فأحْرَقَتْ قلبًا ضعيفًا، أبْصَرَ عُصارَةَ حياتِهِ تَحْتَرِقُ أحوجَ ما كانَ إليها، وشَاهَدَ خُلاصَةَ كَدْحِهِ تتلاشى أفْقَرَ ما رَكَنَ إليها. في حسرةٍ لا تنتهي، وخسارةٍ لا تُعَوَّض.</p>\n<p>&nbsp;</p>\n<p>تلكمْ، هِيَ حادِثَةٌ ضَربَها الله للناسِ في القرآنِ مثلًا، لِتَكُوْنَ لهم فيها عِظَةٌ، وَلِيَكُوْنَ لهم فيها مُعْتَبَر (<span style=\"color:#ff0000;\">أَيَوَدُّ أَحَدُكُمْ أَنْ تَكُونَ لَهُ جَنَّةٌ مِنْ نَخِيلٍ وَأَعْنَابٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ لَهُ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَأَصَابَهُ الْكِبَرُ وَلَهُ ذُرِّيَّةٌ ضُعَفَاءُ فَأَصَابَهَا إِعْصَارٌ فِيهِ نَارٌ فَاحْتَرَقَتْ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآَيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ</span>)[البقرة:266]؛ قال ابنُ عباسٍ -رضي الله عنه-: \"<span style=\"color:#008000;\">هذا مثلٌ ضَرَبَهُ اللهُ لِلمُرَائِين بِالأَعْمَالِ، يُبْطِلُهَا اللهُ يَوْمَ القِيامةِ أَحْوَجَ مَا كانوا إليها</span>\".</p>\n<p>&nbsp;</p>\n<p>أعمالٌ جليلةٌ، أُنْفِقَتْ فيها أَموالٌ، أو قُضِيَتْ فيها أوقاتٌ، أو بُذِلَتْ فيها أرواحٌ، أو اسْتُجْمِعَتْ فيها قُوى، قُرُباتٌ عظيمةٌ أمثالُ الجبالِ في أعمالٍ لا يَصِحُّ أَنُ تُصْرَفَ إلا لله، انْصَرَفَ قلبُ العامِلِ فيهِا إلى غير الله، يَرْجُو بِها مِنْ أحدٍ مدحًا أو ثناءً أو إطراءً، أو مَكَانةً أو ثِقَةً أو جزاءً. فَأَحَاطَ بِها إعصارٌ ماحِقٌ، وأدركَها خرابٌ لاحِق. فَجُعِلَتْ أمامَ موازِينِ الآخرةِ هباءً.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ</span>)[الزمر:47]، ظَهَرَ لَهُمْ في الآخرةِ عِندَ الحسابِ ما لمْ يَكُنْ في حُسْبَانِهِم، حَسِبُوْهَا أَعْمَالاً صالحةً مُنجيةً، فأبطلها اللهُ أحوجَ ما كانوا إليها، عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قال الله&nbsp; -تعالى-: أنا أغنى الشركاءِ عَنِ الشِّرْكِ؛ مَنْ عَمِلَ عَمَلًا أَشْرَكَ مَعِيَ فِيْهِ غَيْرِي تَرَكْتُهُ وَشِرْكَه</span>\"(رواه مسلم). وصدق الله: (<span style=\"color:#ff0000;\">وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا</span>)[الفرقان:23].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: إنَّهُ مقامُ الإخلاصَ لله (<span style=\"color:#ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ وَيُقِيمُوا الصَّلَاةَ وَيُؤْتُوا الزَّكَاةَ وَذَلِكَ دِينُ الْقَيِّمَةِ</span>)[البينة: 5]، بالإخلاصِ تُرفَعُ للعبد في الآخرةِ المنازِلُ، وتُضَاعَفُ له عندَ رَبِّهِ الحسنات.</p>\n<p>&nbsp;</p>\n<p>دَمعةٌ صغيرةٌ فاضَتْ مِنْ مَحَاجِرِ عَيْنٍ مُخُلِصَة، ودرهمٌ زهيدٌ مُدَّ من يَدٍ مُتَخَفِّية، أورثَ صاحبَه مقامًا كريمًا في ظلِّ اللهِ يومَ القيامة، \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ في ظِلِّهِ يَوْمَ لا ظِلَّ إلَّا ظِلُّهُ</span>\"، ثم ذَكَرَ مِنْهُمْ: \"<span style=\"color:#0000ff;\">ورَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فأَخْفَاها، حتَّى لا تَعْلَمَ شِمالُهُ مَا تُنْفِقُ يَمِينهُ،&nbsp; وذكرَ منهم&nbsp; ورَجُلٌ ذَكَرَ اللَّه خالِيًا فَفَاضَتْ عَيْنَاهُ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وحيْنَ يَتَرَحَّلُ الإخلاصُ من القلبِ، ويَتَوَجَّهُ في عَمَلَهَ لغير وجهِ الله، يبوءُ بالويلِ والحسرةِ والثبور، عن أبي هُريرَةَ -رضي الله عنه- قالَ: سَمِعْتُ رَسُولَ الله -صلى اللهُ عليه وسلمَ- يَقُول: \"<span style=\"color:#0000ff;\">إنّ أَوّلَ النّاسِ يُقْضَىَ يَوْمَ القِيَامَةِ عَلَيْهِ، رَجُلٌ اسْتُشْهِدَ، فَأُتِيَ بِهِ فَعَرّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: قَاتَلْتُ فِيكَ حَتّىَ اسْتُشْهِدْتُ، قَالَ: كَذَبْتَ، وَلَكِنّكَ قَاتَلْتَ لأَنْ يُقَالَ جَرِيءٌ، فَقَدْ قِيلَ، ثُمّ أُمِرَ بِهِ فَسُحِبَ عَلَىَ وَجْهِهِ حَتّىَ أُلْقِيَ فِي النّارِ، وَرَجُلٌ تَعَلّمَ العِلْمَ وَعَلّمَهُ، وَقَرَأَ القُرْآنَ، فَأُتِيَ بِهِ، فَعَرّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: تَعَلّمْتُ العِلْمَ وَعَلّمْتُهُ وَقَرَأْتُ فِيكَ القُرْآنَ، قَالَ: كَذَبْتَ وَلَكِنّكَ تَعَلّمْتَ العِلْمَ لِيُقَالَ عَالِمٌ، وَقَرَأْتَ القُرْآنَ لِيُقَالَ هُوَ قَارِئ، فَقَدْ قِيلَ، ثُمّ أُمِرَ بِهِ فَسُحِبَ عَلَىَ وَجْهِهِ حَتّىَ أُلْقِيَ فِي النّارِ، وَرَجُلٌ وَسَّعَ الله عَلَيْهِ وَأَعْطَاهُ مِنْ أَصْنَافِ المَالِ كُلّهِ، فَأُتِيَ بِهِ فَعَرّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: مَا تَرَكْتُ مِنْ سَبِيلٍ تُحِبُّ أَنْ يُنْفَقَ فِيهَا إلاّ أَنْفَقْتُ فِيهَا لَكَ، قَالَ: كَذَبْتَ، وَلَكِنّكَ فَعَلْتَ لِيُقَالَ هُوَ جَوَادٌ، فَقَدْ قِيلَ، ثُمّ أُمِرَ بِهِ فَسُحِبَ عَلَىَ وَجْهِهِ، ثُمّ أُلْقِيَ فِي النّار</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">قُلْ إِنَّ صَلَاتِي وَنُسُكِي وَمَحْيَايَ وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ * لَا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)[الأنعام: 162-163].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وأشهد أن لا إله إلا الله وحده لا شريك له ولي الصالحين، وأشهد أن محمدًا عبده ورسوله النبيُّ الأمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابِه أجمعين، وسلم تسليمًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وما أَحْرَقَ الرياءَ مِنَ القلوبِ مثلُ تعظيمِ الله، فَمَنْ عَظَّمَ الله هانَ عليهِ كُلُّ مَنْ سِواه. ومَنْ عَظَّمَ اللهَ لم يَرْجُ غَيرَه ولم يَطمعَ بأحدٍ عَدَاه.</p>\n<p>&nbsp;</p>\n<p>فإنَّهُ ما مَن مَخْلُوقٍ&nbsp; مهما علا في الناسِ شأنُه إلا هو مُفتَقِرٌ إلى الله، محتاجٌ إليه، محشورٌ إلى رَبِّهِ موقوفٌ بين يديه، فما لِمُراءَاتِهِ في عَمَلِ الصالحاتِ نَفعٌ يُرْجى، ولا مَغْنَمٌ يُؤمَّل. فقيرٌ يُرائي لِفَقِير، وضعيفٌ يَتَصَنَّعُ لِضَعِيف.</p>\n<p>&nbsp;</p>\n<p>وما أَرْسَى عَبْدٌ قواعدَ الإخْلاصِ في قَلْبِهِ، بمثل تَعاهُدِ النيةِ وتَصْفِيَتِها، وَحِمايَتِها وَتَنْقِيَتِها، والإكثارِ مِنْ عَمَلِ الصالحات في الخلوات، إخفاءِ الِعَمَلِ الصَّالِحِ ما استطاع، ما لم يَدْعُ داعٍ شرعيٍّ لفضيْلَةِ إظْهارِه.</p>\n<p>&nbsp;</p>\n<p>وإِنَّ أنْفُسًا&nbsp; على خَطَر تَعْشَقُ إبرازَ حَسَنَاتِها، وتُسَرُّ بإشْهارِ قُرُباتِها. تَطْرَبُ إنْ شُوهِدَت على فِعلِ طاعة، وتستبشرُ أنْ يَتَحَدَّثَ الناسُ عن الصَّالِحِ مِنْ أعمالِها. فلا تَنْشَطُ إلى عمل الصالحاتِ إلا في العَلَن، وفي الخلواتِ يُقْعِدُها عَنِ الخيرِ الخُمُولُ (<span style=\"color:#ff0000;\">يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا</span>)[النساء: 42]، وَمَنْ عَمِلَ عَمَلاً صالِحًا لِيُقال، فسعيُهُ مردودٌ وَعَمَلُهُ علَيْهِ وبال.</p>\n<p>&nbsp;</p>\n<p>وإنَّ مما يُوجِبُ اليَقَظَةَ والتَّحَرُّزَ والحَذَر، تَصييرُ وسائلِ التواصُلِ مَنَصَّةً يَعْرِضُ فيها العامِلُ صُوَرًا لمشاهدَ مِن أعمالِه الصالحة، فَلَهُ صُورَةٌ مُتَخَشِّعةٌ في محرابِه، ولَه صُورَةٌ في إنْفاقِهِ وبذلِهِ وعطائِه، ولَهُ صُورَةٌ في حالِ إحرامِهِ وفي حيال طوافِهِ وتضرعِهِ ودعائه. في مُخاطَرَةٍ بالأعمالِ الصالحةِ، وتَعْرِيضِها لما يُفسِدُها ويُبْطِلُها.</p>\n<p>&nbsp;</p>\n<p>ألا وإنَّ أعظمَ خَيْبَةٍ يُصابُ بها العبدُ يوم القيامة، أنْ يَرَى أعمالاً لَه تُرَدُّ، وقُرُباتٍ لَه تُمْحَق، وصالحاتٍ كان يرتجيها في ميزانِ الحسناتِ غشيها من الرياء والمُحبِطاتِ ما غشيها&nbsp; رُمِيَت في ميزان السيئات.</p>\n<p>&nbsp;</p>\n<p>وإنَّ عبدًا يُؤمِنُ بلقاءِ رَبّه، ويؤمِن بيومِ الحساب، لَحَرِيٌّ أنْ يَتعاهَدَ أعمالَه، وأن يُصلِحَ سَرِيْرَتَه، وأن يجتهدَ في طهارةِ قلبِه (<span style=\"color:#ff0000;\">فَمَن كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلاً صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الكهف: 110].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن التَّحذِيرَ مِن الرياء، والتَّخْوِيفَ مِن مزالِقِهِ ومخاطِرهِ وخفاياه يجبُّ أن لا يكونَ مُقْعِدًا عن العَمَل الصالح، بَلْ يَعْملُ الصالحاتِ ويجتهدُ في تحريرها من المحبطات.</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيمية -رحمه الله-: \"<span style=\"color:#008000;\">من كان له وردٌ مشروعٌ مِنْ صلاةِ الضُّحَى أَو قِيَامِ ليلٍ أو غيرِ ذلك، فإنَّه يُصَلِّيهِ حَيْثُ كَانَ ولا يَنْبَغِي لَهُ أَنْ يَدَعَ وِرْدَهُ المشروعُ لأَجْلِ كَوْنِهِ بَيْنَ الناسِ إذا عَلِمَ اللهُ مِنْ قَلْبِهِ أنَّهُ يَفْعَلُهُ سِرًّا للهِ، مع اجتِهَادِهِ في سلامَتَهِ مِنَ الرِّيَاءِ وَمُفْسِدَاتِ الإخلاص</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا سرائرنا..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إعصار_فيه_نار.doc",
      "path": "/database/files/إعصار_فيه_نار.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%B9%D8%B5%D8%A7%D8%B1-%D9%81%D9%8A%D9%87-%D9%86%D8%A7%D8%B1/download-file/371950"
    },
    {
      "name": "إعصار_فيه_نار.pdf",
      "path": "/database/files/إعصار_فيه_نار.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D8%B9%D8%B5%D8%A7%D8%B1-%D9%81%D9%8A%D9%87-%D9%86%D8%A7%D8%B1/download-file/371951"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إعصار-فيه-نار"
}
