{
  "id": 3176,
  "title": "إغلاق المحلات وتعظيم صلاة الجماعة",
  "slug": "إغلاق-المحلات-وتعظيم-صلاة-الجماعة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة إهمال صلاة الجمعة 2/حكم صلاة الجماعة 3/فضائل صلاة الجماعة 4/حرص السلف على شهود صلاة الجماعة 5/حرص مؤسس المملكة على صلاة الجماعة 6/إغلاق المحلات لصلاة الجماعة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّهَا صَلاةُ الْجَمَاعَةِ, إِنَّهَا دَلِيلُ الاسْتِقَامَةِ وَعَلامَةُ الشَّهَامَةِ وَرَمْزُ الْمُرُوءَة, إِنَّهَا الْفَارِقُ بَيْنَ الإِيمَانِ وَالنِّفَاق, وَالْفَيْصَلُ بَيْنَ حُبِّ اللهِ وَرَسُولِهِ وَحُبِّ الدُّنْيَا وَمَلَذَّاتِهَا وَالانْغِمَاسِ فِي شَهَوَاتِهَا. إِنَّ صَلاةَ الْجَمَاعَةِ وَاجِبَةٌ لا خِيَارَ بَيْنَ فِعْلِهَا وَتَرْكِهَا, قَدْ دَلَّتْ عَلَى ذَلِكَ نُصُوصُ الْكِتَابِ وَالسُّنَّة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ للهِ الذِي جَعَلَ الصَّلَاةَ كِتَابًا مَوْقُوتًا عَلَى الْمُؤْمِنِين، وَأَمَرَ بِإِقَامَتِهَا وَالْمُحَافَظَةِ عَلَيْهَا، وَأَدَائِهَا مَعَ جَمَاعَةِ الْمُسْلِمِين. أَحْمَدُهُ عَلَى نِعَمِه، وَأَشْكُرُهُ عَلَى جَزِيلِ مَنّهِ وَكَرَمِه، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، تَوَعَّدَ مَنْ تَخَلَّفَ عَنْ صَلاةِ الْجَمَاعَةِ بِأَشَدِّ الْوَعِيد، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَمَسَّكَ بِسُنّتِهِ وَسَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَـ(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nأَيُّهَا الإِخْوَةُ فِي اللهِ: إِنَّ الْقَلْبَ لَيَحْزَنُ وَإِنَّ النَّفْسَ لَتَتَقَطَّعُ, وَإِنَّ الْفِكْرَ لَيَتَشَوَّشُ حِينَ يَرَى الْمَرْءُ إِهْمَالاً مِنْ أَهْلِ الإِسْلامِ لِشَعِيرَةٍ مِنْ أَعْظَمِ شَعَائِرِ اللهِ وَرَمْزٍ مِنْ رُمُوزِ عِزِّ الْمُسْلِمِين, وَسَبَبٍ مِنْ أَسْبَابِ أُلْفَتِهِمْ وَتَرَابُطِهِمْ.\n \nإِنَّهَا صَلاةُ الْجَمَاعَةِ, إِنَّهَا دَلِيلُ الاسْتِقَامَةِ وَعَلامَةُ الشَّهَامَةِ وَرَمْزُ الْمُرُوءَة, إِنَّهَا الْفَارِقُ بَيْنَ الإِيمَانِ وَالنِّفَاق, وَالْفَيْصَلُ بَيْنَ حُبِّ اللهِ وَرَسُولِهِ وَحُبِّ الدُّنْيَا وَمَلَذَّاتِهَا وَالانْغِمَاسِ فِي شَهَوَاتِهَا.\n \nإِنَّ صَلاةَ الْجَمَاعَةِ وَاجِبَةٌ لا خِيَارَ بَيْنَ فِعْلِهَا وَتَرْكِهَا, قَدْ دَلَّتْ عَلَى ذَلِكَ نُصُوصُ الْكِتَابِ وَالسُّنَّة, قَالَ اللهُ -تَعَالَى-: (وَأَقِيمُوا الصَّلَاةَ وَآَتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ)[البقرة:43]؛ أَيْ: صَلُّوا مَعَ الْمُصَلِّين.\n \n وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَاَلَّذِي نَفْسِي بِيَدِهِ لَقَدْ هَمَمْتُ أَنْ آمُرَ بِحَطَبٍ فَيُحْتَطَبَ ثُمَّ آمُرَ بِالصَّلَاةِ فَيُؤَذَّنَ لَهَا, ثُمَّ آمُرَ رَجُلًا فَيَؤُمَّ اَلنَّاسَ, ثُمَّ أُخَالِفُ إِلَى رِجَالٍ لَا يَشْهَدُونَ اَلصَّلَاةَ, فَأُحَرِّقَ عَلَيْهِمْ بُيُوتَهُمْ, وَاَلَّذِي نَفْسِي بِيَدِهِ لَوْ يَعْلَمُ أَحَدُهُمْ أَنَّهُ يَجِدُ عَرْقًا سَمِينًا أَوْ مِرْمَاتَيْنِ حَسَنَتَيْنِ لَشَهِدَ اَلْعِشَاءَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ فِي صَلاةِ الْجَمَاعَةِ أُجُورًا عَظِيمَةً وَمَصَالِحَ كَبِيرَةً, فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"صَلاةُ الرَّجُلِ فِي جَمَاعَةٍ تُضَعَّفُ عَلَى صَلاتِهِ فِي بَيْتِهِ وَفِي سُوقِهِ خَمْسًا وَعِشْرِينَ ضِعْفًا, وَذَلِكَ: أَنَّهُ إذَا تَوَضَّأَ, فَأَحْسَنَ الْوُضُوءَ, ثُمَّ خَرَجَ إلَى الْمَسْجِدِ لا يُخْرِجُهُ إلا الصَّلاةُ لَمْ يَخْطُ خَطْوَةً إلا رُفِعَتْ لَهُ بِهَا دَرَجَةٌ, وَحُطَّ عَنْهُ خَطِيئَةٌ, فَإِذَا صَلَّى لَمْ تَزَلْ الْمَلائِكَةُ تُصَلِّي عَلَيْهِ, مَا دَامَ فِي مُصَلاهُ: اللَّهُمَّ صَلِّ عَلَيْهِ, اللَّهُمَّ اغْفِرْ لَهُ, اللَّهُمَّ ارْحَمْهُ, وَلا يَزَالُ فِي صَلاةٍ مَا انْتَظَرَ الصَّلاةَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ أَهَمِّيَّةِ صَلاةِ الْجَمَاعَةِ وَعِظَمِ فَضْلِهَا أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَغَّبَ فِي أَدَاءِ الصَّلاةِ فِي جَمَاعَةٍ، وَلا سِيَّمَا صَلاةُ الْفَجْرِ وَصَلاةُ الْعِشَاءِ, فَعَنْ عُثْمَانَ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ صَلَّى العِشَاءَ فِي جَمَاعَةٍ، فَكَأنَّمَا قَامَ نِصْفَ اللَّيْلِ، وَمَنْ صَلَّى الصُّبْحَ في جَمَاعَةٍ، فَكَأنَّمَا صَلَّى اللَّيْلَ كُلَّهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَرَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلاَءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ, فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سُنَنَ الْهُدَى, وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى، وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّى هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ, وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ، ثُمَّ يَعْمِدُ إِلَى مَسْجِدٍ مِنْ هَذِهِ الْمَسَاجِدِ، إِلاَّ كَتَبَ اللَّهُ لَهُ بِكُلِّ خُطْوَةٍ يَخْطُوهَا حَسَنَةً، وَرَفَعَهُ بِهَا دَرَجَةً، وَحَطَّ عَنْهُ بِهَا سَيِّئَةً، وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلاَّ مُنَافِقٌ مَعْلُومٌ نِفَاقُهُ, وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ\".\n \nأَيُّهَا الْمُؤْمِنُون: كَانَ السَّلَفُ الصَّالِحُ -رَحِمَهُمُ اللهُ- عَلَى جَانِبٍ عَظِيمٍ فِي أَمْرِ صَلاةِ الْجَمَاعَةِ, فَقَدْ خَرَجَ عُمُرُ -رَضِيَ اللهُ عَنْهُ- يَوْمًا إِلَى حَائِطٍ -أي: مزرعة- لَهُ فَرَجَعَ وَقَدْ صَلَّى النَّاسُ الْعَصْرَ, فَقَالَ: \"إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُون, فَاتَتْنِي صَلاةُ الْعَصْرِ فِي الْجَمَاعَةِ أُشْهِدُكُمْ أَنَّ حَائِطِي عَلَى الْمَسَاكِينِ صَدَقَةٌ\".\n \nقَالَ سَعِيدُ بْنُ الْمُسَيَّبِ: \"مَا أَذَّنَ مُؤَذِّنٌ مُنْذُ عِشْرِينَ سَنَةً إِلَّا وَأَنَا فِي الْمَسْجِدِ\". وَقَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: \"لَأَنْ تُمْلَأَ أُذُنُ ابْنِ آدَمَ رَصَاصًا مُذَابًا خَيْرٌ لَهُ مِنْ أَنْ يَسْمَعَ النِّدَاءَ ثُمَّ لا يُجِيب\". وَرُوِيَ أَنَّ مَيْمُونَ بْنَ مِهْرَانَ أَتَى الْمَسْجِدَ فَقِيلَ لَهُ: \"إِنَّ النَّاسَ قَدِ انْصَرَفُوا, فَقَالَ: إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ, لَفَضْلُ هَذِهِ الصَّلاةِ أَحَبُّ إِلَيَّ مِنْ وِلايَةِ الْعِرَاقِ\".\n \nوَكَانَ الرَّبِيعُ بْنُ خُثَيْمٍ قَدْ سَقَطَ شِقُّهُ فِي مَرَضٍ اسْمُهُ الْفَالِجُ فَكَانَ يَخْرُجُ إِلَى الصَّلاةِ يَتَوَكَّأُ عَلَى رَجُلَيْنِ فَيُقَالُ لَهُ: يَا أَبَا مُحَمَّدٍ قَدْ رُخِّصَ لَكَ أَنْ تُصَلِّيَ فِي بَيْتِكَ أَنْتَ مَعْذُورٌ، فَيَقُولُ: \"هُوَ كَمَا تَقُولُونَ وَلَكِنْ أَسْمَعُ الْمُؤَذِّنَ يَقُولُ: حَيَّ عَلَى الصَّلاةِ, حَيَّ عَلَى الْفَلاحِ, فَمَنِ اسْتَطَاعَ أَنْ يُجِيبَهُ وَلَوْ زَحْفًا أَوْ حَبْوًا فَلْيَفْعَلْ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: هَلْ بَعْدَ هَذِهِ النُّصُوصُ يَشُكُّ عَاقِلٌ فِي وُجُوبِ صَلَاةِ الجَمَاعَةِ فِي المسْجِدِ وَفِي عَظِيمِ مَنْزِلَتِهَا فِي الدِّينَ؟\n \nأُقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَم، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ, وَالصَّلاةُ وَالسَّلامُ عَلَى الرَّسُولِ الْمُلْهَم, وَعَلَى آلِهِ وَصَحْبِهِ وَلِمَنْ هُدَاهُ تَعَلَّم.\n \nأَمَّا بَعْدُ: فَاسْتَمَعُوا إِلَى خِطَابٍ مُوَجَّهٍ إِلَى المسْلِمِينَ مِنْ مَلِكٍ الممْلَكَةِ الْعَرَبَيَّةِ السُّعُودِيَّةِ وَمُؤَسِّسِهَا الْأَوَّلِ:\n\"مِنْ عَبْدِ الْعَزِيْزِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ فَيْصَلٍ، إِلَى مَنْ بَلَغَهُ هَذَا الْكِتَابُ مِنَ المسْلِمِينَ، وَفَّقَنَا اللهُ -تَعَالَى- وَإِيَّاهُمْ لِمَعْرِفَةِ دِيْنِهِ، وَالْقِيَامِ بِحَقِّهِ وَالثَّبَاتِ عَلَيْهِ، سَلَامٌ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ.\n \nقَدْ عَيَّنَّا نُوَّابًا فِي تَفَقُّدِ النَّاسِ عِنْدَ الصَّلَاةِ، وَمَعْرِفَةِ أَهْلِ الْكَسَلِ الَّذِينَ اعْتَادُوهُ وَعُرِفُوا مِنْ بَيْنِ المسْلِمِينَ بِذَلِكَ، فَيَقُومُونَ عَلَى مَنْ قَدِرُوا عَلَيْهِ بِالْحَبْسِ وَالضَّرْبِ؛ وَمَنْ هَابُوهُ وَلَمْ يَقْدِرُوا عَلَيْهِ، فَلْيُرْفَعْ أَمْرُهُ لَنَا، وَتَبْرَأُ ذِمَّتُهُمْ بِذَلِكَ، وَلَا يَكُوْنُ لِأَحَدٍ حُجَّةٌ يَحْتَجُّ بِهَا عَلَيْنَا. كَذَلِكَ إِنَّا مُلْزِمُونَ أَهْلَ كُلِّ بَلَدٍ بِالْقِيَامِ بِذَلِكَ، وَمَنْ لَمْ يَقُمْ بِهِ مِنَ أَمِيْرٍ وَغَيْرِهِ، بَانَ لَنَا أَمْرُهُ، وَاتَّضَحَ لَنَا غَيُّهُ\".\n \nأَيُّهَا المسْلِمُوْنَ: هَكَذَا كَانَ خِطَابُ ذَلِكَ الملِكِ الصَّالِحِ وَهُوَ أَبُو مُلُوكِ الممْلَكَةِ الْعَرَبِيَّةِ السُّعُوْدِيَّةِ عَلَيْهِمْ جَمِيْعًا -رَحْمَةُ اللهِ-, وَانْتِهَاءً بِخَادِمِ الْحَرَمَيْنِ الملِكِ سَلْمَانَ -حَفِظَهُ اللهُ-.\n \nفَهَذِهِ الْبِلَادُ بِحَمْدِ اللهِ قَدْ تَأَسَّسَتْ عَلَى تَعْظِيْمِ شَرْعِ اللهِ وَالْقِيَامِ عَلَيْهِ, وَلَمْ يَزَلْ حُكَّامُهَا -بِحَمْدِ اللهِ- يُعْلِنُوْنَ تَحْكِيمَ الْقُرْآنِ وَالسُّنَّةِ النَّبَوِيَّةِ مِنْهَاجًا وَطَرِيقًا لِتَسيِيرِ هَذِهِ الْبِلَادِ.\n \nوَأَعْظَمِ مَا قَامَتْ عَلَيْهِ هَذِهِ الْبِلَادُ تَوْحِيْدُ اللهِ وَنَبْذُ الشِّرْكِ وَالْخُرَافَاتِ وَالْبِدَعِ, ثُمَّ الصَّلَاةُ, وَقَدْ سَمِعْتُمْ خِطَابَ الملِكِ المؤَسِّسِ -رَحِمَهُ اللهُ- فِي التَّأْكِيدِ عَلَى شَأْنِ صَلَاةِ الْجَمَاعَةِ وَالمحَافَظَةِ عَلَيْهَا.\n \nوَهَكَذَا وَعَدَ اللهُ -عَزَّ وَجَلَّ- مَنْ فَعَلَ ذَلِكَ, وَالْعَكْسُ بِالْعَكْسِ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ, قَالَ -تَعَالَى-: (وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ)[الحج: 41-42].\n \nأَيُّهَا المسْلِمُوْنَ: إِنَّنَا فِي هَذِهِ الْبِلَادِ مَحْسُوْدُونَ عَلَى مَا نَنْعَمُ بِهِ مِنْ خَيْرٍ وَاسْتِقْرَارٍ, وَرَخَاءٍ فِي الْعَيْشِ وَأَمْنٍ فِي الْوَطَنِ, وَإِنَّ مِنْ أَعْظَمِ مَا نَحْنُ مَحْسُوْدُونَ عَلَيْهِ ظُهُورَ شَعَائِرِ الدِّيْنِ وَتَعْظِيمَهَا, مِنْ إِقَامَةٍ لِلصَّلَاةِ وَتَحْكِيْمٍ لِكِتَابِ اللهِ وَاتِّبَاعٍ لِرَسُوْلِ اللهِ -صلى الله عليه وسلم-, فَضْلاً عَنْ وُجُوْدِ مَسْجِدَيْ مَكَّةَ وَالمدِيْنَةِ المعَظَّمَيْنِ, وَالَّذِي ارْتَبَطَ أَسْمَاءُ حُكَّامِنَا بِهَا, مِنْ لَدُنِ الملِكِ فَهْدٍ ثُمَّ عَبْدِ اللهِ -رَحِمَهُمَا اللهُ-, وَانْتِهَاءً بِالملِكِ سَلْمَانَ, كُلُّهُمْ قَدْ تَشَرَّفُوا بِلَقَبِ خَادِمِ الْحَرَمَيْنِ الشَّرِيْفَيْنِ.\n \nأَيُّهَا المسْلِمُوْنَ: إِنَّهَا قَدْ ظَهَرَتْ أَصْوَاتٌ غَرِيْبَةٌ فِي مُجْتَمَعِنَا الْمُحَافِظِ وَنَشَازٌ مِنْ حُكُوْمَتِنَا الرَّشِيْدَةِ, تِلْكَ الْأَصْوَاتُ تُنَادِي بِعَدَمِ إِغْلَاقِ الْمَحَلَّاتِ التِّجَارِيَّةِ أَثْنَاءَ إِقَامَةِ الصَّلَوَاتِ, وَمَا ذَاكَ إِلَّا حَسَدًا مِنْ أَنْفُسِهِمْ وَكَرَاهَةً لِهَذِهِ الشَّعِيْرَةِ وَبُغْضًا لِاسْتِقَامَةِ المجْتَمَعِ, نَعُوْذُ بِاللهِ مِنْهُمْ وَمِنْ حَالِهِمْ.\n \nوَلَا تَسْتَغْرِبُوا أَنْ يَكُونَ مِنْ بَيْنِنَا مَنْ يَحْسُدُنَا وَيُرِيدُ الشَّرَّ لَنَا, أَلَيْسَ اللهُ -عَزَّ وَجَلَّ- قَدْ قَالَ (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ)[التغابن:14], وَكَانَ يُوْجَدُ فِي مُجْتَمَعِ الصَّحَابَةِ -رضي الله عنهم- مَنْ هُوَ عَدُوٌّ لِلدِّيْنِ, قَالَ اللهُ -تَعَالَى-: (وَمِنْ أَهْلِ الْمَدِينَةِ مَرَدُوا عَلَى النِّفَاقِ لَا تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ)[المائدة:101]،\nفَلَا غَرَابَةَ أَنْ يُوْجَدَ فِي مُجْتَمَعِنَا مَنْ يَحْسُدُنَا وَيَحْسُدُ دَوْلَتَنَا عَلَى الْخَيْرِ الَّذِي نَحْنُ فِيهِ.\n \nأَيُّهَا المسْلِمُونَ: إِنَّ هَؤُلَاءِ يُلَبِّسُوْنَ عَلَى الْعَوَامِّ وَعَلَى مَنْ لَيْسَ عِنْدَهُ عِلْمٌ, بِأَنَّهُ لَا يُوْجَدُ دَلِيلٌ عَلَى مَشْرُوْعِيَّةِ إِغْلَاقِ المحَلَّاتِ التِّجَارِيَّةِ وَقْتَ الصَّلَاةِ, وَالْعَجِيْبُ أَنَّ كَلَامَهُمْ قَدْ صَدَّقَهُ بَعْضُ النَّاسِ, وَهَذَا لَيْسَ مَنْهَجًا سَوِيًّا لَا عَقْلًا وَلَا نَقْلًا.\n \nفَكَمَا نَقُولُ: إِنَّ مَسَائِلَ الطِّبِّ يُرْجَعُ فِيْهَا لِلْأَطِبَّاءِ وَمَسَائِلَ الْهَنْدَسَةِ لِلْمُهَنْدِسِينَ, فَلِمَاذَا نَتْرُكُ الرُّجُوْعَ لِأَهْلِ الْعِلْمِ فِي مَسَائِل ِالشَّرِيعَةِ, فَالْوَاجِبُ عَلَى مَنْ يُرِيدُ الْحَقَّ أَنْ يَرْجِعَ لِأَهْلِ الْعِلْمِ فِي مَسْأَلَةِ الصَّلَاةِ وَإِغْلَاقِ المحَلَّاتِ التِّجَارِيَّةِ, وَقَدْ بَيَّنُوا -بِحَمْدِ اللهِ- وُجُوبَ ذَلِكَ بِالْأَدِلةِ الْوَاضِحَةِ وَلَكِنَّ أَهْلَ الْبَاطِلِ يُلَبِّسُونَ عَلَى النَّاسِ.\n \nنَسْأَلُ اللهَ أَنْ يَرُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ, وَنَسْأَلُهُ -عَزَّ وَجَلَّ- أَنْ يَكْفِيْنَا شَرَّ الْأَشْرَارِ وَكَيْدَ الْفُجَّارِ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَا نَافِعَا وَعَمَلاً صَالِحَا, وَاجْعَلْنَا مِمَّنِ اسْتَمَعَ الْقَوْلَ فَاتَّبَعَ أَحْسَنَه, اللَّهُمَّ أَعِنَّا عَلَى الْمُحَافَظَةِ عَلَى صَلاةِ الْجَمَاعَةِ فِي الْمَسَاجِدِ يَا رَبَّ الْعَالَمِين.\n \nرَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ, رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيم, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة إهمال صلاة الجمعة 2/حكم صلاة الجماعة 3/فضائل صلاة الجماعة 4/حرص السلف على شهود صلاة الجماعة 5/حرص مؤسس المملكة على صلاة الجماعة 6/إغلاق المحلات لصلاة الجماعة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّهَا صَلاةُ الْجَمَاعَةِ, إِنَّهَا دَلِيلُ الاسْتِقَامَةِ وَعَلامَةُ الشَّهَامَةِ وَرَمْزُ الْمُرُوءَة, إِنَّهَا الْفَارِقُ بَيْنَ الإِيمَانِ وَالنِّفَاق, وَالْفَيْصَلُ بَيْنَ حُبِّ اللهِ وَرَسُولِهِ وَحُبِّ الدُّنْيَا وَمَلَذَّاتِهَا وَالانْغِمَاسِ فِي شَهَوَاتِهَا. إِنَّ صَلاةَ الْجَمَاعَةِ وَاجِبَةٌ لا خِيَارَ بَيْنَ فِعْلِهَا وَتَرْكِهَا, قَدْ دَلَّتْ عَلَى ذَلِكَ نُصُوصُ الْكِتَابِ وَالسُّنَّة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371053\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي جَعَلَ الصَّلَاةَ كِتَابًا مَوْقُوتًا عَلَى الْمُؤْمِنِين، وَأَمَرَ بِإِقَامَتِهَا وَالْمُحَافَظَةِ عَلَيْهَا، وَأَدَائِهَا مَعَ جَمَاعَةِ الْمُسْلِمِين. أَحْمَدُهُ عَلَى نِعَمِه، وَأَشْكُرُهُ عَلَى جَزِيلِ مَنّهِ وَكَرَمِه، وَأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُه، تَوَعَّدَ مَنْ تَخَلَّفَ عَنْ صَلاةِ الْجَمَاعَةِ بِأَشَدِّ الْوَعِيد، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنْ تَمَسَّكَ بِسُنّتِهِ وَسَارَ عَلَى نَهْجِهِ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَـ(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ فِي اللهِ: إِنَّ الْقَلْبَ لَيَحْزَنُ وَإِنَّ النَّفْسَ لَتَتَقَطَّعُ, وَإِنَّ الْفِكْرَ لَيَتَشَوَّشُ حِينَ يَرَى الْمَرْءُ إِهْمَالاً مِنْ أَهْلِ الإِسْلامِ لِشَعِيرَةٍ مِنْ أَعْظَمِ شَعَائِرِ اللهِ وَرَمْزٍ مِنْ رُمُوزِ عِزِّ الْمُسْلِمِين, وَسَبَبٍ مِنْ أَسْبَابِ أُلْفَتِهِمْ وَتَرَابُطِهِمْ.</p>\n<p>&nbsp;</p>\n<p>إِنَّهَا صَلاةُ الْجَمَاعَةِ, إِنَّهَا دَلِيلُ الاسْتِقَامَةِ وَعَلامَةُ الشَّهَامَةِ وَرَمْزُ الْمُرُوءَة, إِنَّهَا الْفَارِقُ بَيْنَ الإِيمَانِ وَالنِّفَاق, وَالْفَيْصَلُ بَيْنَ حُبِّ اللهِ وَرَسُولِهِ وَحُبِّ الدُّنْيَا وَمَلَذَّاتِهَا وَالانْغِمَاسِ فِي شَهَوَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>إِنَّ صَلاةَ الْجَمَاعَةِ وَاجِبَةٌ لا خِيَارَ بَيْنَ فِعْلِهَا وَتَرْكِهَا, قَدْ دَلَّتْ عَلَى ذَلِكَ نُصُوصُ الْكِتَابِ وَالسُّنَّة, قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَآَتُوا الزَّكَاةَ وَارْكَعُوا مَعَ الرَّاكِعِينَ</span>)[البقرة:43]؛ أَيْ: صَلُّوا مَعَ الْمُصَلِّين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">وَاَلَّذِي نَفْسِي بِيَدِهِ لَقَدْ هَمَمْتُ أَنْ آمُرَ بِحَطَبٍ فَيُحْتَطَبَ ثُمَّ آمُرَ بِالصَّلَاةِ فَيُؤَذَّنَ لَهَا, ثُمَّ آمُرَ رَجُلًا فَيَؤُمَّ اَلنَّاسَ, ثُمَّ أُخَالِفُ إِلَى رِجَالٍ لَا يَشْهَدُونَ اَلصَّلَاةَ, فَأُحَرِّقَ عَلَيْهِمْ بُيُوتَهُمْ, وَاَلَّذِي نَفْسِي بِيَدِهِ لَوْ يَعْلَمُ أَحَدُهُمْ أَنَّهُ يَجِدُ عَرْقًا سَمِينًا أَوْ مِرْمَاتَيْنِ حَسَنَتَيْنِ لَشَهِدَ اَلْعِشَاءَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ فِي صَلاةِ الْجَمَاعَةِ أُجُورًا عَظِيمَةً وَمَصَالِحَ كَبِيرَةً, فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صَلاةُ الرَّجُلِ فِي جَمَاعَةٍ تُضَعَّفُ عَلَى صَلاتِهِ فِي بَيْتِهِ وَفِي سُوقِهِ خَمْسًا وَعِشْرِينَ ضِعْفًا, وَذَلِكَ: أَنَّهُ إذَا تَوَضَّأَ, فَأَحْسَنَ الْوُضُوءَ, ثُمَّ خَرَجَ إلَى الْمَسْجِدِ لا يُخْرِجُهُ إلا الصَّلاةُ لَمْ يَخْطُ خَطْوَةً إلا رُفِعَتْ لَهُ بِهَا دَرَجَةٌ, وَحُطَّ عَنْهُ خَطِيئَةٌ, فَإِذَا صَلَّى لَمْ تَزَلْ الْمَلائِكَةُ تُصَلِّي عَلَيْهِ, مَا دَامَ فِي مُصَلاهُ: اللَّهُمَّ صَلِّ عَلَيْهِ, اللَّهُمَّ اغْفِرْ لَهُ, اللَّهُمَّ ارْحَمْهُ, وَلا يَزَالُ فِي صَلاةٍ مَا انْتَظَرَ الصَّلاةَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَهَمِّيَّةِ صَلاةِ الْجَمَاعَةِ وَعِظَمِ فَضْلِهَا أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- رَغَّبَ فِي أَدَاءِ الصَّلاةِ فِي جَمَاعَةٍ، وَلا سِيَّمَا صَلاةُ الْفَجْرِ وَصَلاةُ الْعِشَاءِ, فَعَنْ عُثْمَانَ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى العِشَاءَ فِي جَمَاعَةٍ، فَكَأنَّمَا قَامَ نِصْفَ اللَّيْلِ، وَمَنْ صَلَّى الصُّبْحَ في جَمَاعَةٍ، فَكَأنَّمَا صَلَّى اللَّيْلَ كُلَّهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَرَوَى مُسْلِمٌ فِي صَحِيحِهِ عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ سَرَّهُ أَنْ يَلْقَى اللَّهَ غَدًا مُسْلِمًا فَلْيُحَافِظْ عَلَى هَؤُلاَءِ الصَّلَوَاتِ حَيْثُ يُنَادَى بِهِنَّ, فَإِنَّ اللَّهَ شَرَعَ لِنَبِيِّكُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سُنَنَ الْهُدَى, وَإِنَّهُنَّ مِنْ سُنَنِ الْهُدَى، وَلَوْ أَنَّكُمْ صَلَّيْتُمْ فِي بُيُوتِكُمْ كَمَا يُصَلِّى هَذَا الْمُتَخَلِّفُ فِي بَيْتِهِ لَتَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ، وَلَوْ تَرَكْتُمْ سُنَّةَ نَبِيِّكُمْ لَضَلَلْتُمْ, وَمَا مِنْ رَجُلٍ يَتَطَهَّرُ فَيُحْسِنُ الطُّهُورَ، ثُمَّ يَعْمِدُ إِلَى مَسْجِدٍ مِنْ هَذِهِ الْمَسَاجِدِ، إِلاَّ كَتَبَ اللَّهُ لَهُ بِكُلِّ خُطْوَةٍ يَخْطُوهَا حَسَنَةً، وَرَفَعَهُ بِهَا دَرَجَةً، وَحَطَّ عَنْهُ بِهَا سَيِّئَةً، وَلَقَدْ رَأَيْتُنَا وَمَا يَتَخَلَّفُ عَنْهَا إِلاَّ مُنَافِقٌ مَعْلُومٌ نِفَاقُهُ, وَلَقَدْ كَانَ الرَّجُلُ يُؤْتَى بِهِ يُهَادَى بَيْنَ الرَّجُلَيْنِ حَتَّى يُقَامَ فِي الصَّفِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُون: كَانَ السَّلَفُ الصَّالِحُ -رَحِمَهُمُ اللهُ- عَلَى جَانِبٍ عَظِيمٍ فِي أَمْرِ صَلاةِ الْجَمَاعَةِ, فَقَدْ خَرَجَ عُمُرُ -رَضِيَ اللهُ عَنْهُ- يَوْمًا إِلَى حَائِطٍ -أي: مزرعة- لَهُ فَرَجَعَ وَقَدْ صَلَّى النَّاسُ الْعَصْرَ, فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُون, فَاتَتْنِي صَلاةُ الْعَصْرِ فِي الْجَمَاعَةِ أُشْهِدُكُمْ أَنَّ حَائِطِي عَلَى الْمَسَاكِينِ صَدَقَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ سَعِيدُ بْنُ الْمُسَيَّبِ: \"مَا أَذَّنَ مُؤَذِّنٌ مُنْذُ عِشْرِينَ سَنَةً إِلَّا وَأَنَا فِي الْمَسْجِدِ\". وَقَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">لَأَنْ تُمْلَأَ أُذُنُ ابْنِ آدَمَ رَصَاصًا مُذَابًا خَيْرٌ لَهُ مِنْ أَنْ يَسْمَعَ النِّدَاءَ ثُمَّ لا يُجِيب</span>\". وَرُوِيَ أَنَّ مَيْمُونَ بْنَ مِهْرَانَ أَتَى الْمَسْجِدَ فَقِيلَ لَهُ: \"<span style=\"color:#0000ff;\">إِنَّ النَّاسَ قَدِ انْصَرَفُوا, فَقَالَ: إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ, لَفَضْلُ هَذِهِ الصَّلاةِ أَحَبُّ إِلَيَّ مِنْ وِلايَةِ الْعِرَاقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ الرَّبِيعُ بْنُ خُثَيْمٍ قَدْ سَقَطَ شِقُّهُ فِي مَرَضٍ اسْمُهُ الْفَالِجُ فَكَانَ يَخْرُجُ إِلَى الصَّلاةِ يَتَوَكَّأُ عَلَى رَجُلَيْنِ فَيُقَالُ لَهُ: يَا أَبَا مُحَمَّدٍ قَدْ رُخِّصَ لَكَ أَنْ تُصَلِّيَ فِي بَيْتِكَ أَنْتَ مَعْذُورٌ، فَيَقُولُ: \"<span style=\"color:#0000ff;\">هُوَ كَمَا تَقُولُونَ وَلَكِنْ أَسْمَعُ الْمُؤَذِّنَ يَقُولُ: حَيَّ عَلَى الصَّلاةِ, حَيَّ عَلَى الْفَلاحِ, فَمَنِ اسْتَطَاعَ أَنْ يُجِيبَهُ وَلَوْ زَحْفًا أَوْ حَبْوًا فَلْيَفْعَلْ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: هَلْ بَعْدَ هَذِهِ النُّصُوصُ يَشُكُّ عَاقِلٌ فِي وُجُوبِ صَلَاةِ الجَمَاعَةِ فِي المسْجِدِ وَفِي عَظِيمِ مَنْزِلَتِهَا فِي الدِّينَ؟</p>\n<p>&nbsp;</p>\n<p>أُقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الذِي عَلَّمَ بِالْقَلَم، عَلَّمَ الإِنْسَانَ مَا لَمْ يَعْلَمْ, وَالصَّلاةُ وَالسَّلامُ عَلَى الرَّسُولِ الْمُلْهَم, وَعَلَى آلِهِ وَصَحْبِهِ وَلِمَنْ هُدَاهُ تَعَلَّم.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاسْتَمَعُوا إِلَى خِطَابٍ مُوَجَّهٍ إِلَى المسْلِمِينَ مِنْ مَلِكٍ الممْلَكَةِ الْعَرَبَيَّةِ السُّعُودِيَّةِ وَمُؤَسِّسِهَا الْأَوَّلِ:</p>\n<p>\"<span style=\"color:#008000;\">مِنْ عَبْدِ الْعَزِيْزِ بْنِ عَبْدِ الرَّحْمَنِ بْنِ فَيْصَلٍ، إِلَى مَنْ بَلَغَهُ هَذَا الْكِتَابُ مِنَ المسْلِمِينَ، وَفَّقَنَا اللهُ -تَعَالَى- وَإِيَّاهُمْ لِمَعْرِفَةِ دِيْنِهِ، وَالْقِيَامِ بِحَقِّهِ وَالثَّبَاتِ عَلَيْهِ، سَلَامٌ عَلَيْكُمْ وَرَحْمَةُ اللهِ وَبَرَكَاتُهُ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#008000;\">قَدْ عَيَّنَّا نُوَّابًا فِي تَفَقُّدِ النَّاسِ عِنْدَ الصَّلَاةِ، وَمَعْرِفَةِ أَهْلِ الْكَسَلِ الَّذِينَ اعْتَادُوهُ وَعُرِفُوا مِنْ بَيْنِ المسْلِمِينَ بِذَلِكَ، فَيَقُومُونَ عَلَى مَنْ قَدِرُوا عَلَيْهِ بِالْحَبْسِ وَالضَّرْبِ؛ وَمَنْ هَابُوهُ وَلَمْ يَقْدِرُوا عَلَيْهِ، فَلْيُرْفَعْ أَمْرُهُ لَنَا، وَتَبْرَأُ ذِمَّتُهُمْ بِذَلِكَ، وَلَا يَكُوْنُ لِأَحَدٍ حُجَّةٌ يَحْتَجُّ بِهَا عَلَيْنَا. كَذَلِكَ إِنَّا مُلْزِمُونَ أَهْلَ كُلِّ بَلَدٍ بِالْقِيَامِ بِذَلِكَ، وَمَنْ لَمْ يَقُمْ بِهِ مِنَ أَمِيْرٍ وَغَيْرِهِ، بَانَ لَنَا أَمْرُهُ، وَاتَّضَحَ لَنَا غَيُّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُوْنَ: هَكَذَا كَانَ خِطَابُ ذَلِكَ الملِكِ الصَّالِحِ وَهُوَ أَبُو مُلُوكِ الممْلَكَةِ الْعَرَبِيَّةِ السُّعُوْدِيَّةِ عَلَيْهِمْ جَمِيْعًا -رَحْمَةُ اللهِ-, وَانْتِهَاءً بِخَادِمِ الْحَرَمَيْنِ الملِكِ سَلْمَانَ -حَفِظَهُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ الْبِلَادُ بِحَمْدِ اللهِ قَدْ تَأَسَّسَتْ عَلَى تَعْظِيْمِ شَرْعِ اللهِ وَالْقِيَامِ عَلَيْهِ, وَلَمْ يَزَلْ حُكَّامُهَا -بِحَمْدِ اللهِ- يُعْلِنُوْنَ تَحْكِيمَ الْقُرْآنِ وَالسُّنَّةِ النَّبَوِيَّةِ مِنْهَاجًا وَطَرِيقًا لِتَسيِيرِ هَذِهِ الْبِلَادِ.</p>\n<p>&nbsp;</p>\n<p>وَأَعْظَمِ مَا قَامَتْ عَلَيْهِ هَذِهِ الْبِلَادُ تَوْحِيْدُ اللهِ وَنَبْذُ الشِّرْكِ وَالْخُرَافَاتِ وَالْبِدَعِ, ثُمَّ الصَّلَاةُ, وَقَدْ سَمِعْتُمْ خِطَابَ الملِكِ المؤَسِّسِ -رَحِمَهُ اللهُ- فِي التَّأْكِيدِ عَلَى شَأْنِ صَلَاةِ الْجَمَاعَةِ وَالمحَافَظَةِ عَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا وَعَدَ اللهُ -عَزَّ وَجَلَّ- مَنْ فَعَلَ ذَلِكَ, وَالْعَكْسُ بِالْعَكْسِ وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللهِ, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ</span>)[الحج: 41-42].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُوْنَ: إِنَّنَا فِي هَذِهِ الْبِلَادِ مَحْسُوْدُونَ عَلَى مَا نَنْعَمُ بِهِ مِنْ خَيْرٍ وَاسْتِقْرَارٍ, وَرَخَاءٍ فِي الْعَيْشِ وَأَمْنٍ فِي الْوَطَنِ, وَإِنَّ مِنْ أَعْظَمِ مَا نَحْنُ مَحْسُوْدُونَ عَلَيْهِ ظُهُورَ شَعَائِرِ الدِّيْنِ وَتَعْظِيمَهَا, مِنْ إِقَامَةٍ لِلصَّلَاةِ وَتَحْكِيْمٍ لِكِتَابِ اللهِ وَاتِّبَاعٍ لِرَسُوْلِ اللهِ -صلى الله عليه وسلم-, فَضْلاً عَنْ وُجُوْدِ مَسْجِدَيْ مَكَّةَ وَالمدِيْنَةِ المعَظَّمَيْنِ, وَالَّذِي ارْتَبَطَ أَسْمَاءُ حُكَّامِنَا بِهَا, مِنْ لَدُنِ الملِكِ فَهْدٍ ثُمَّ عَبْدِ اللهِ -رَحِمَهُمَا اللهُ-, وَانْتِهَاءً بِالملِكِ سَلْمَانَ, كُلُّهُمْ قَدْ تَشَرَّفُوا بِلَقَبِ خَادِمِ الْحَرَمَيْنِ الشَّرِيْفَيْنِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُوْنَ: إِنَّهَا قَدْ ظَهَرَتْ أَصْوَاتٌ غَرِيْبَةٌ فِي مُجْتَمَعِنَا الْمُحَافِظِ وَنَشَازٌ مِنْ حُكُوْمَتِنَا الرَّشِيْدَةِ, تِلْكَ الْأَصْوَاتُ تُنَادِي بِعَدَمِ إِغْلَاقِ الْمَحَلَّاتِ التِّجَارِيَّةِ أَثْنَاءَ إِقَامَةِ الصَّلَوَاتِ, وَمَا ذَاكَ إِلَّا حَسَدًا مِنْ أَنْفُسِهِمْ وَكَرَاهَةً لِهَذِهِ الشَّعِيْرَةِ وَبُغْضًا لِاسْتِقَامَةِ المجْتَمَعِ, نَعُوْذُ بِاللهِ مِنْهُمْ وَمِنْ حَالِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَا تَسْتَغْرِبُوا أَنْ يَكُونَ مِنْ بَيْنِنَا مَنْ يَحْسُدُنَا وَيُرِيدُ الشَّرَّ لَنَا, أَلَيْسَ اللهُ -عَزَّ وَجَلَّ- قَدْ قَالَ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ مِنْ أَزْوَاجِكُمْ وَأَوْلَادِكُمْ عَدُوًّا لَكُمْ فَاحْذَرُوهُمْ</span>)[التغابن:14], وَكَانَ يُوْجَدُ فِي مُجْتَمَعِ الصَّحَابَةِ -رضي الله عنهم- مَنْ هُوَ عَدُوٌّ لِلدِّيْنِ, قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنْ أَهْلِ الْمَدِينَةِ مَرَدُوا عَلَى النِّفَاقِ لَا تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ</span>)[المائدة:101]،</p>\n<p>فَلَا غَرَابَةَ أَنْ يُوْجَدَ فِي مُجْتَمَعِنَا مَنْ يَحْسُدُنَا وَيَحْسُدُ دَوْلَتَنَا عَلَى الْخَيْرِ الَّذِي نَحْنُ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُونَ: إِنَّ هَؤُلَاءِ يُلَبِّسُوْنَ عَلَى الْعَوَامِّ وَعَلَى مَنْ لَيْسَ عِنْدَهُ عِلْمٌ, بِأَنَّهُ لَا يُوْجَدُ دَلِيلٌ عَلَى مَشْرُوْعِيَّةِ إِغْلَاقِ المحَلَّاتِ التِّجَارِيَّةِ وَقْتَ الصَّلَاةِ, وَالْعَجِيْبُ أَنَّ كَلَامَهُمْ قَدْ صَدَّقَهُ بَعْضُ النَّاسِ, وَهَذَا لَيْسَ مَنْهَجًا سَوِيًّا لَا عَقْلًا وَلَا نَقْلًا.</p>\n<p>&nbsp;</p>\n<p>فَكَمَا نَقُولُ: إِنَّ مَسَائِلَ الطِّبِّ يُرْجَعُ فِيْهَا لِلْأَطِبَّاءِ وَمَسَائِلَ الْهَنْدَسَةِ لِلْمُهَنْدِسِينَ, فَلِمَاذَا نَتْرُكُ الرُّجُوْعَ لِأَهْلِ الْعِلْمِ فِي مَسَائِل ِالشَّرِيعَةِ, فَالْوَاجِبُ عَلَى مَنْ يُرِيدُ الْحَقَّ أَنْ يَرْجِعَ لِأَهْلِ الْعِلْمِ فِي مَسْأَلَةِ الصَّلَاةِ وَإِغْلَاقِ المحَلَّاتِ التِّجَارِيَّةِ, وَقَدْ بَيَّنُوا -بِحَمْدِ اللهِ- وُجُوبَ ذَلِكَ بِالْأَدِلةِ الْوَاضِحَةِ وَلَكِنَّ أَهْلَ الْبَاطِلِ يُلَبِّسُونَ عَلَى النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يَرُدَّ كَيْدَهُمْ فِي نُحُوْرِهِمْ, وَنَسْأَلُهُ -عَزَّ وَجَلَّ- أَنْ يَكْفِيْنَا شَرَّ الْأَشْرَارِ وَكَيْدَ الْفُجَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَا نَافِعَا وَعَمَلاً صَالِحَا, وَاجْعَلْنَا مِمَّنِ اسْتَمَعَ الْقَوْلَ فَاتَّبَعَ أَحْسَنَه, اللَّهُمَّ أَعِنَّا عَلَى الْمُحَافَظَةِ عَلَى صَلاةِ الْجَمَاعَةِ فِي الْمَسَاجِدِ يَا رَبَّ الْعَالَمِين.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ, رَبَّنَا اغْفِرْ لَنَا وَلإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالإِيمَانِ وَلا تَجْعَلْ فِي قُلُوبِنَا غِلاًّ لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَؤُوفٌ رَّحِيم, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إغلاق_المحلات_وتعظيم_صلاة_الجماعة.pdf",
      "path": "/database/files/إغلاق_المحلات_وتعظيم_صلاة_الجماعة.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D8%BA%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A7%D8%AA-%D9%88%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D8%A9/download-file/371491"
    },
    {
      "name": "إغلاق_المحلات_وتعظيم_صلاة_الجماعة.doc",
      "path": "/database/files/إغلاق_المحلات_وتعظيم_صلاة_الجماعة.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D8%BA%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D9%85%D8%AD%D9%84%D8%A7%D8%AA-%D9%88%D8%AA%D8%B9%D8%B8%D9%8A%D9%85-%D8%B5%D9%84%D8%A7%D8%A9-%D8%A7%D9%84%D8%AC%D9%85%D8%A7%D8%B9%D8%A9/download-file/371492"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إغلاق-المحلات-وتعظيم-صلاة-الجماعة"
}
