{
  "id": 3037,
  "title": "إقامة الشهود على الناس يوم الحساب",
  "slug": "إقامة-الشهود-على-الناس-يوم-الحساب",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحكمة من إقامة الشهود يوم القيامة 2/نماذج للشهود يوم القيامة 3/أعظم شهادة يوم القيامة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَأَعْظَمُ شَهَادَةٍ هِيَ شَهَادَةُ اللهِ -سُبْحَانَهُ- الْعَظِيمُ، فَهَذِهِ قَاصِمَةُ الظَّهْرِ لِكُلِّ مُجْرِمٍ، وَلِكُلِّ جَبَّارٍ؛ فَهُو لَا يَسْتَطِيعُ إِنْكَارًا، وَلَا تَكْذِيبًا, يَوْمَ يَشْهَدُ عَلَيْهِمْ أَعْظَمُ شَهِيدٍ, الْقَوِيِّ الْعَزِيزِ الْمُحِيطِ, قَالَ -تَعَالَى-: (قُلْ كَفَى بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ)...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا. أمَّا بَعْدُ:\n \nعِبَادَ اللهِ: أَمَامَنَا يَوْمٌ مَهِيلٌ، وَيَوْمٌ عَظِيمٌ، سَوْفَ يُحَاسَبُ فِيهِ الْخَلَائِقُ, وَتُقَامُ فِيهِ عَلَيْهِمُ الشُّهُودُ, وَالْحِكْمَةُ -وَاللهُ أَعْلَمُ- مِنْ إِقَامَةِ الشُّهُودِ؛ لِبَيَانِ كَمَالِ عَدْلِ اللهِ, وَإِعْذَارِهِ لِلْعَالَمِينَ؛ لِذَا أَقَامَ عَلَيْهِمْ الشُّهُودَ، وَنَوَّعَ وَعَدَّدَ تِلْكَ الشُّهُودَ وَكَثَّرَهَا؛ حَتَّى تَنْقَطِعَ الْحِجَجُ, وَتُقَرَّ الْجُمُوعُ بِعَدْلِ اللهِ الْمُطْلَقِ, وَإِلَّا فَاللهُ -تَعَالَى - مُطَّلِعٌ عَلَى عِبَادِهِ، وَهُوَ أَعْلَمُ بِأَسْرَارِهِمْ وَمَا يَخْفَى مِنْ أَعْمَالِهِمْ؛ (وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ)[الأنعام: 59].\n \nوَالشُّهُودُ الَّذِينَ يَشْهَدُونَ يَوْمَ الْقِيَامَةِ كُثْرٌ، وَمُتَعَدِّدُونَ، وَمُتَنَوِّعُونَ, وَمِنْهُمْ: مُحَمَّدٌ بْنُ عَبْدِاللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, قَالَ اللهُ -تَعَالَى-: (وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[الحج: 78], فَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سَوْفَ يَشْهَدُ عَلَى أُمَّتِهِ يَوْمَ الْقِيَامَةِ, قَالَ -تَعَالَى-: (وَلِكُلِّ أُمَّةٍ رَسُولٌ فَإِذَا جَاءَ رَسُولُهُمْ قُضِيَ بَيْنَهُمْ بِالْقِسْطِ وَهُمْ لَا يُظْلَمُونَ)[يونس: 47]، وَقَالَ -تَعَالَى-: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا * يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الْأَرْضُ وَلَا يَكْتُمُونَ اللَّهَ حَدِيثًا)[النساء: 41، 42].\n \nفَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَهِيدٌ عَلَى أُمَّتِهِ وَعَلَى الْأُمَمِ السَّابِقَةِ، قَاَل -تَعَالَى-: (وَيَوْمَ نَبْعَثُ فِي كُلِّ أُمَّةٍ شَهِيدًا عَلَيْهِمْ مِنْ أَنْفُسِهِمْ وَجِئْنَا بِكَ شَهِيدًا عَلَى هَؤُلَاءِ وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ)[النحل: 89], وَفِي الصَّحِيحِ قَاَل -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَجِيءُ نُوحٌ وأُمَّتُهُ، فَيَقُولُ اللَّهُ -تَعَالَى-: هَلْ بَلَّغْتَ؟, فَيَقُولُ: نَعَمْ، أَيْ رَبِّ!، فَيَقُولُ لِأُمَّتِهِ: هَلْ بَلَّغَكُمْ؟, فَيَقُولُونَ: لَا، مَا جَاءَنَا مِنْ نَبِيٍّ، فَيَقُولُ لِنُوحٍ: مَنْ يَشْهَدُ لَكَ؟, فَيَقُولُ: مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وأُمَّتُهُ، فَنَشْهَدُ أنَّهُ قَدْ بَلَّغَ، وَهُوَ قَوْلُهُ -جَلَّ ذِكْرُهُ-: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[البقرة: 143]\"(أَخْرَجَهُ الْبُخَارِيُّ فِي صَحِيحِهِ)؛ وَالْوَسَطُ: الْعَدْلُ.\n \nوقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَجِيءُ النَّبِيُّ وَمَعَهُ الرَّجُلَانِ، وَيَجِيءُ النَّبِيُّ وَمَعَهُ الثَّلَاثَةُ، وَأَكْثرُ مِنْ ذَلِكَ، وَأَقَلُّ، فَيُقَالُ لَهُ: هَلْ بلَّغْتَ قَوْمَكَ؟, فَيَقُولُ: نَعَمْ، فيُدْعَى قَوْمُهُ، فَيُقَالُ: هَلْ بلَّغَكُمْ؟, فَيَقُولُونَ: لَا، فَيُقَالُ: مَنْ يَشْهَدُ لَكَ؟, فَيَقُولُ: مُحَمَّدٌ وَأُمَّتُهُ، فتُدْعَى أُمَّةُ مُحَمَّدٍ، فَيُقَالُ: هَلْ بلَّغَ هَذَا؟, فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: وَمَا عِلْمُكُمْ بِذَلِكَ؟, فَيَقُولُونَ: أَخْبَرَنَا نَبِيُّنَا بِذَلِكَ أَنَّ الرُّسُلَ قَدْ بلَّغُوا، فَصَدَّقْنَاهُ، قَالَ: فَذَلِكُمْ قَولُهُ -تَعَالَى-: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا)[البقرة: 143]\"(أَخْرَجَهُ ابْنُ مَاجَه).\n \nوَالرُّسُلُ شُهُودٌ عَلَى أَقْوَامِهِمْ، فَيَشْهَدُ كُلُّ رَسُولٍ عَلَى أُمَّتِهِ؛ حَتَّى تُقَامَ عَلَيْهِمُ الْحُجَّةُ, قَالَ -تَعَالَى-: (وَلِكُلِّ أُمَّةٍ رَسُولٌ فَإِذَا جَاءَ رَسُولُهُمْ قُضِيَ بَيْنَهُمْ بِالْقِسْطِ وَهُمْ لَا يُظْلَمُونَ)[يونس: 47], فَإِذَا جَاءَ الرُّسُلُ يَوْمَ الْقِيَامَةِ قُضِيَ بَيْنَهُمْ، وَسَمَّاهُ اللهُ -تَعَالَى- شَهِيدًا فِي قَوْلِهِ -تَعَالَى-: (وَيَوْمَ نَبْعَثُ مِنْ كُلِّ أُمَّةٍ شَهِيدًا ثُمَّ لَا يُؤْذَنُ لِلَّذِينَ كَفَرُوا وَلَا هُمْ يُسْتَعْتَبُونَ)[النحل: 84].\n \nفَنَبْعَثُ لَهُمْ فِي الدُّنْيَا الرَّسُولَ، وَهُوَ الَّذِي يَكُونُ شَهِيدًا عَلَيْهِمْ يَوْمَ الْقِيَامَةِ, وَقَالَ -تَعَالَى-: (وَنَزَعْنَا مِنْ كُلِّ أُمَّةٍ شَهِيدًا فَقُلْنَا هَاتُوا بُرْهَانَكُمْ فَعَلِمُوا أَنَّ الْحَقَّ لِلَّهِ وَضَلَّ عَنْهُمْ مَا كَانُوا يَفْتَرُونَ)[القصص: 75], وَسَوْفَ تَكُونُ أُمَّةُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَاهِدَةً عَلَى الْخَلْقِ، قَالَ -تَعَالَى-: (وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ)[الحج: 78], وَقَالَ -تَعَالَى-: (وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا)[البقرة: 143].\n \nوَالْمَلَاِئكَةُ -عَلَيْهِمُ السَّلَامُ- سَوْفَ يَكُونُونَ شُهُودًا عَلَى النَّاسِ، قَالَ -تَعَالَى-: (وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ)[ق: 21]؛ قَالَ ابْنُ كَثِيرٍ: \"أَيْ: مَلَكًا يَسُوقُهُ لِلْمَحْشَرِ، وَمَلَكًا يَشْهَدُ عَلَيْهِ بِأَعْمَالِهِ، وَهُوَ اخْتِيَارُ ابْنِ جَرِيرٍ\"، وَقَالَ -تَعَالَى-: (وَقَالَ قَرِينُهُ هَذَا مَا لَدَيَّ عَتِيدٌ * أَلْقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ * مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ مُرِيبٍ * الَّذِي جَعَلَ مَعَ اللَّهِ إِلَهًا آخَرَ فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ)[ق: 23 - 26]؛ قَالَ ابْنُ كَثِيرٍ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"فَالسَّائِقُ أَحْضَرَهُ إِلَى عَرْصَةِ الْحِسَابِ, فَلَمَّا أَدَّى الشَّهِيدُ مَا عَلَيْهِ, أَمَرَهُمَا اللهُ -تَعَالَى- بِإِلْقَائِهِ فِي نَارِ جَهَنَّمَ، وَبِئْسَ الْمَصِيرُ\".\n \nقَالَ أَنَسٌ -رَضِيَ اللهُ عَنْهُ-: كُنَّا عِنْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَضَحِكَ، فَقَالَ: \"هَلْ تَدْرُونَ مِمَّا أَضْحَكُ؟\", قَالَ: قُلْنَا اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"مِنْ مُخَاطَبَةِ الرَّبِّ لِعَبْدِهِ، يَقُولُ: يَا رَبِّ! أَلَمْ تُجِرْنِي مِنَ الظُّلْمِ؟, فَقَالَ: فَيَقُولُ: بَلَى، فَيَقُولُ: كَفَى بِنَفْسِكَ عَلَيْكَ حَسِيبًا، وَبِالْكِرَامِ الْكَاتِبِينَ شُهُودًا\"(رَوَاهُ مُسْلِمٌ).\n \nوَسَوْفَ تَشْهَدُ جَوَارِحُ الْإِنْسَانِ عَلَيْهِ، فَسَوْفَ تَشْهَدُ الْأَلْسُنُ، وَالْأَيْدِي وَالْأَرْجُلُ، وَالْأَسْمَاعُ، وَالْأَبْصَارُ، وَالْجُلُودُ, قَالَ -تَعَالَى-: (يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ)[النور: 24], وَقَالَ -تَعَالَى-: (وَيَوْمَ يُحْشَرُ أَعْدَاءُ اللَّهِ إِلَى النَّارِ فَهُمْ يُوزَعُونَ * حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ)[فصلت: 19، 20]، وَقَالَ -تَعَالَى-: (وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ)[فصلت: 22], وَقَالَ -تَعَالَى-: (الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ)[يس: 65].\n \nوَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كُنَّا عِنْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَضَحِكَ، فَقَالَ: \"هَلْ تَدْرُونَ مِمَّا أَضْحَكُ؟\", قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"مِنْ مُخَاطَبَةِ الْعَبْدِ رَبَّهُ، يَقُولُ: يَا رَبِّ، أَلَمْ تُجِرْني مِنَ الظُّلْمِ؟ قَاَل: يَقُولُ: بَلَى، قَالَ: فَإنِّي لَا أُجِيزُ عَلَى نَفْسِي إلَّا شَاهِدًا مِنِّي، فَيَقُولُ: كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ شَهِيدًا، وَبِالْكِرَامِ الْكَاتِبِينَ عَلَيْكَ شَهِيدًا، فيُخْتَمُ عَلَى فِيهِ، ثمَّ يُقَالُ لِأَرْكَانِهِ: انْطِقِي، فَتَنْطِقُ بِأَعْمَالِهِ، ثُمَّ يُخَلَّى بَيْنَهُ وَبَيْنَ الْكَلَامِ، فَيَقُولُ: بُعْدًا لَكُنَّ، وَسُحْقًا، فَعَنْكُنَّ كُنْتُ أُنَاضِلُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَسَوْفَ تَكُونُ شَهَادَةُ الْعَبْدِ عَلَى نَفْسِهِ حِينَ رَأَى الْعَبْدُ الْحَقَّ, وَتَبَيَّنَ لَهُ أَنَّ اللهَ لَا تَخْفَى عَلَيْهِ خَافِيَةٌ، وَرَأَى كُلَّ مَا عَمِلَ مَكْتُوبًا فِي صَحِيفَتِهِ، وَقَامَتْ عَلَيْهُ الشُّهُودُ حَتَّى مِنْ نَفْسِهِ، وَرَأَى أَنَّهُ لَا بُرْهَانَ لَهُ وَلَا حُجَّةً, أَقَرَّ وَاعْتَرَفَ بِمَا جَنَى وَاقْتَرَفَ, قَالَ -تَعَالَى-: (يَامَعْشَرَ الْجِنِّ وَالْإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَذَا قَالُوا شَهِدْنَا عَلَى أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَى أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ)[الأنعام: 130].\n \nوَالْأَرْضُ سَوْفَ تَكُونُ شَاهِدَةً يَوْمَ الْقِيَامَةِ عَلَى مَنْ أَذْنَبَ عَلَيْهَا, قَالَ -تَعَالَى-: (يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * بِأَنَّ رَبَّكَ أَوْحَى لَهَا)[الزلزلة: 4، 5]، قَالَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَتَدْرُونَ مَا أَخْبَارُهَا؟\", قَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"أَخْبَارُهَا أَنْ تَشْهَدَ عَلَى كُلِّ عَبْدٍ أَوْ أَمَةٍ بِمَا عَمِلَ عَلَى ظَهْرِهَا, أَنْ تَقُولَ: عَمِلَ كَذَا وَكَذَا يَوْمَ كَذَا وَكَذَا, قَالَ: فَهَذِهِ أَخْبَارُهَا\"(أَخْرَجَهُ أَحْمَدُ، وَقَالَ التِّرمِذيُّ: حَدِيْث حَسَن).\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ:\n \nعِبَادَ اللهِ: وَأَعْظَمُ شَهَادَةٍ هِيَ شَهَادَةُ اللهِ -سُبْحَانَهُ- الْعَظِيمُ، فَهَذِهِ قَاصِمَةُ الظَّهْرِ لِكُلِّ مُجْرِمٍ، وَلِكُلِّ جَبَّارٍ؛ فَهُو لَا يَسْتَطِيعُ إِنْكَارًا، وَلَا تَكْذِيبًا, يَوْمَ يَشْهَدُ عَلَيْهِمْ أَعْظَمُ شَهِيدٍ, الْقَوِيِّ الْعَزِيزِ الْمُحِيطِ, قَالَ -تَعَالَى-: (قُلْ كَفَى بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا)[الإسراء: 96], وَقَالَ -تَعَالَى-: (أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[فصلت: 53], وَقَالَ -تَعَاَلى-: (وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ)[يونس: 61], وَقَالَ -تَعَالَى-: (إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[الحج: 17].\n \nفَعَلَيْنَا -عِبَادَ اللهِ- أَنْ نُعِدَّ لِلْأَمْرِ عُدَّتَهُ، وَنَحْسُبُ حِسَابَهُ، وَقَانَا اللهُ شَرَّ ذَلِكَ الْيَوْمِ، وَوَالِدِينَا، وَذَرَارِينَا، وَجَمِيعَ الْمُسْلِمِينَ.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا, وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ, وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحكمة من إقامة الشهود يوم القيامة 2/نماذج للشهود يوم القيامة 3/أعظم شهادة يوم القيامة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَأَعْظَمُ شَهَادَةٍ هِيَ شَهَادَةُ اللهِ -سُبْحَانَهُ- الْعَظِيمُ، فَهَذِهِ قَاصِمَةُ الظَّهْرِ لِكُلِّ مُجْرِمٍ، وَلِكُلِّ جَبَّارٍ؛ فَهُو لَا يَسْتَطِيعُ إِنْكَارًا، وَلَا تَكْذِيبًا, يَوْمَ يَشْهَدُ عَلَيْهِمْ أَعْظَمُ شَهِيدٍ, الْقَوِيِّ الْعَزِيزِ الْمُحِيطِ, قَالَ -تَعَالَى-: (قُلْ كَفَى بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ)...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372095\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخَلِيلُهُ, صَلَّى اللهُ عَلَيْهِ وعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلِّمَ تَسْلِيمًا كثيرًا. أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أَمَامَنَا يَوْمٌ مَهِيلٌ، وَيَوْمٌ عَظِيمٌ، سَوْفَ يُحَاسَبُ فِيهِ الْخَلَائِقُ, وَتُقَامُ فِيهِ عَلَيْهِمُ الشُّهُودُ, وَالْحِكْمَةُ -وَاللهُ أَعْلَمُ- مِنْ إِقَامَةِ الشُّهُودِ؛ لِبَيَانِ كَمَالِ عَدْلِ اللهِ, وَإِعْذَارِهِ لِلْعَالَمِينَ؛ لِذَا أَقَامَ عَلَيْهِمْ الشُّهُودَ، وَنَوَّعَ وَعَدَّدَ تِلْكَ الشُّهُودَ وَكَثَّرَهَا؛ حَتَّى تَنْقَطِعَ الْحِجَجُ, وَتُقَرَّ الْجُمُوعُ بِعَدْلِ اللهِ الْمُطْلَقِ, وَإِلَّا فَاللهُ -تَعَالَى - مُطَّلِعٌ عَلَى عِبَادِهِ، وَهُوَ أَعْلَمُ بِأَسْرَارِهِمْ وَمَا يَخْفَى مِنْ أَعْمَالِهِمْ؛ (<span style=\"color:#ff0000;\">وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ</span>)[الأنعام: 59].</p>\n<p>&nbsp;</p>\n<p>وَالشُّهُودُ الَّذِينَ يَشْهَدُونَ يَوْمَ الْقِيَامَةِ كُثْرٌ، وَمُتَعَدِّدُونَ، وَمُتَنَوِّعُونَ, وَمِنْهُمْ: مُحَمَّدٌ بْنُ عَبْدِاللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>)[الحج: 78], فَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سَوْفَ يَشْهَدُ عَلَى أُمَّتِهِ يَوْمَ الْقِيَامَةِ, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلِكُلِّ أُمَّةٍ رَسُولٌ فَإِذَا جَاءَ رَسُولُهُمْ قُضِيَ بَيْنَهُمْ بِالْقِسْطِ وَهُمْ لَا يُظْلَمُونَ</span>)[يونس: 47]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا * يَوْمَئِذٍ يَوَدُّ الَّذِينَ كَفَرُوا وَعَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الْأَرْضُ وَلَا يَكْتُمُونَ اللَّهَ حَدِيثًا</span>)[النساء: 41، 42].</p>\n<p>&nbsp;</p>\n<p>فَالرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَهِيدٌ عَلَى أُمَّتِهِ وَعَلَى الْأُمَمِ السَّابِقَةِ، قَاَل -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيَوْمَ نَبْعَثُ فِي كُلِّ أُمَّةٍ شَهِيدًا عَلَيْهِمْ مِنْ أَنْفُسِهِمْ وَجِئْنَا بِكَ شَهِيدًا عَلَى هَؤُلَاءِ وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ</span>)[النحل: 89], وَفِي الصَّحِيحِ قَاَل -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَجِيءُ نُوحٌ وأُمَّتُهُ، فَيَقُولُ اللَّهُ -تَعَالَى-: هَلْ بَلَّغْتَ؟, فَيَقُولُ: نَعَمْ، أَيْ رَبِّ!، فَيَقُولُ لِأُمَّتِهِ: هَلْ بَلَّغَكُمْ؟, فَيَقُولُونَ: لَا، مَا جَاءَنَا مِنْ نَبِيٍّ، فَيَقُولُ لِنُوحٍ: مَنْ يَشْهَدُ لَكَ؟, فَيَقُولُ: مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وأُمَّتُهُ، فَنَشْهَدُ أنَّهُ قَدْ بَلَّغَ، وَهُوَ قَوْلُهُ -جَلَّ ذِكْرُهُ</span>-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>)[البقرة: 143]\"(أَخْرَجَهُ الْبُخَارِيُّ فِي صَحِيحِهِ)؛ وَالْوَسَطُ: الْعَدْلُ.</p>\n<p>&nbsp;</p>\n<p>وقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَجِيءُ النَّبِيُّ وَمَعَهُ الرَّجُلَانِ، وَيَجِيءُ النَّبِيُّ وَمَعَهُ الثَّلَاثَةُ، وَأَكْثرُ مِنْ ذَلِكَ، وَأَقَلُّ، فَيُقَالُ لَهُ: هَلْ بلَّغْتَ قَوْمَكَ؟, فَيَقُولُ: نَعَمْ، فيُدْعَى قَوْمُهُ، فَيُقَالُ: هَلْ بلَّغَكُمْ؟, فَيَقُولُونَ: لَا، فَيُقَالُ: مَنْ يَشْهَدُ لَكَ؟, فَيَقُولُ: مُحَمَّدٌ وَأُمَّتُهُ، فتُدْعَى أُمَّةُ مُحَمَّدٍ، فَيُقَالُ: هَلْ بلَّغَ هَذَا؟, فَيَقُولُونَ: نَعَمْ، فَيَقُولُ: وَمَا عِلْمُكُمْ بِذَلِكَ؟, فَيَقُولُونَ: أَخْبَرَنَا نَبِيُّنَا بِذَلِكَ أَنَّ الرُّسُلَ قَدْ بلَّغُوا، فَصَدَّقْنَاهُ، قَالَ: فَذَلِكُمْ قَولُهُ -تَعَالَى-</span>: (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا</span>)[البقرة: 143]\"(أَخْرَجَهُ ابْنُ مَاجَه).</p>\n<p>&nbsp;</p>\n<p>وَالرُّسُلُ شُهُودٌ عَلَى أَقْوَامِهِمْ، فَيَشْهَدُ كُلُّ رَسُولٍ عَلَى أُمَّتِهِ؛ حَتَّى تُقَامَ عَلَيْهِمُ الْحُجَّةُ, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلِكُلِّ أُمَّةٍ رَسُولٌ فَإِذَا جَاءَ رَسُولُهُمْ قُضِيَ بَيْنَهُمْ بِالْقِسْطِ وَهُمْ لَا يُظْلَمُونَ</span>)[يونس: 47], فَإِذَا جَاءَ الرُّسُلُ يَوْمَ الْقِيَامَةِ قُضِيَ بَيْنَهُمْ، وَسَمَّاهُ اللهُ -تَعَالَى- شَهِيدًا فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيَوْمَ نَبْعَثُ مِنْ كُلِّ أُمَّةٍ شَهِيدًا ثُمَّ لَا يُؤْذَنُ لِلَّذِينَ كَفَرُوا وَلَا هُمْ يُسْتَعْتَبُونَ</span>)[النحل: 84].</p>\n<p>&nbsp;</p>\n<p>فَنَبْعَثُ لَهُمْ فِي الدُّنْيَا الرَّسُولَ، وَهُوَ الَّذِي يَكُونُ شَهِيدًا عَلَيْهِمْ يَوْمَ الْقِيَامَةِ, وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَنَزَعْنَا مِنْ كُلِّ أُمَّةٍ شَهِيدًا فَقُلْنَا هَاتُوا بُرْهَانَكُمْ فَعَلِمُوا أَنَّ الْحَقَّ لِلَّهِ وَضَلَّ عَنْهُمْ مَا كَانُوا يَفْتَرُونَ</span>)[القصص: 75], وَسَوْفَ تَكُونُ أُمَّةُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- شَاهِدَةً عَلَى الْخَلْقِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ</span>)[الحج: 78], وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا</span>)[البقرة: 143].</p>\n<p>&nbsp;</p>\n<p>وَالْمَلَاِئكَةُ -عَلَيْهِمُ السَّلَامُ- سَوْفَ يَكُونُونَ شُهُودًا عَلَى النَّاسِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ</span>)[ق: 21]؛ قَالَ ابْنُ كَثِيرٍ: \"أَيْ: مَلَكًا يَسُوقُهُ لِلْمَحْشَرِ، وَمَلَكًا يَشْهَدُ عَلَيْهِ بِأَعْمَالِهِ، وَهُوَ اخْتِيَارُ ابْنِ جَرِيرٍ\"، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَالَ قَرِينُهُ هَذَا مَا لَدَيَّ عَتِيدٌ * أَلْقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ * مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ مُرِيبٍ * الَّذِي جَعَلَ مَعَ اللَّهِ إِلَهًا آخَرَ فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ</span>)[ق: 23 - 26]؛ قَالَ ابْنُ كَثِيرٍ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"<span style=\"color:#008000;\">فَالسَّائِقُ أَحْضَرَهُ إِلَى عَرْصَةِ الْحِسَابِ, فَلَمَّا أَدَّى الشَّهِيدُ مَا عَلَيْهِ, أَمَرَهُمَا اللهُ -تَعَالَى- بِإِلْقَائِهِ فِي نَارِ جَهَنَّمَ، وَبِئْسَ الْمَصِيرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ أَنَسٌ -رَضِيَ اللهُ عَنْهُ-: كُنَّا عِنْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَضَحِكَ، فَقَالَ: \"<span style=\"color:#0000ff;\">هَلْ تَدْرُونَ مِمَّا أَضْحَكُ؟</span>\", قَالَ: قُلْنَا اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<span style=\"color:#0000ff;\">مِنْ مُخَاطَبَةِ الرَّبِّ لِعَبْدِهِ، يَقُولُ: يَا رَبِّ! أَلَمْ تُجِرْنِي مِنَ الظُّلْمِ؟, فَقَالَ: فَيَقُولُ: بَلَى، فَيَقُولُ: كَفَى بِنَفْسِكَ عَلَيْكَ حَسِيبًا، وَبِالْكِرَامِ الْكَاتِبِينَ شُهُودًا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَسَوْفَ تَشْهَدُ جَوَارِحُ الْإِنْسَانِ عَلَيْهِ، فَسَوْفَ تَشْهَدُ الْأَلْسُنُ، وَالْأَيْدِي وَالْأَرْجُلُ، وَالْأَسْمَاعُ، وَالْأَبْصَارُ، وَالْجُلُودُ, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ</span>)[النور: 24], وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيَوْمَ يُحْشَرُ أَعْدَاءُ اللَّهِ إِلَى النَّارِ فَهُمْ يُوزَعُونَ * حَتَّى إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ</span>)[فصلت: 19، 20]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ</span>)[فصلت: 22], وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>)[يس: 65].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: كُنَّا عِنْدَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَضَحِكَ، فَقَالَ: \"هَلْ تَدْرُونَ مِمَّا أَضْحَكُ؟\", قُلْنَا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<span style=\"color:#0000ff;\">مِنْ مُخَاطَبَةِ الْعَبْدِ رَبَّهُ، يَقُولُ: يَا رَبِّ، أَلَمْ تُجِرْني مِنَ الظُّلْمِ؟ قَاَل: يَقُولُ: بَلَى، قَالَ: فَإنِّي لَا أُجِيزُ عَلَى نَفْسِي إلَّا شَاهِدًا مِنِّي، فَيَقُولُ: كَفَى بِنَفْسِكَ الْيَوْمَ عَلَيْكَ شَهِيدًا، وَبِالْكِرَامِ الْكَاتِبِينَ عَلَيْكَ شَهِيدًا، فيُخْتَمُ عَلَى فِيهِ، ثمَّ يُقَالُ لِأَرْكَانِهِ: انْطِقِي، فَتَنْطِقُ بِأَعْمَالِهِ، ثُمَّ يُخَلَّى بَيْنَهُ وَبَيْنَ الْكَلَامِ، فَيَقُولُ: بُعْدًا لَكُنَّ، وَسُحْقًا، فَعَنْكُنَّ كُنْتُ أُنَاضِلُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَسَوْفَ تَكُونُ شَهَادَةُ الْعَبْدِ عَلَى نَفْسِهِ حِينَ رَأَى الْعَبْدُ الْحَقَّ, وَتَبَيَّنَ لَهُ أَنَّ اللهَ لَا تَخْفَى عَلَيْهِ خَافِيَةٌ، وَرَأَى كُلَّ مَا عَمِلَ مَكْتُوبًا فِي صَحِيفَتِهِ، وَقَامَتْ عَلَيْهُ الشُّهُودُ حَتَّى مِنْ نَفْسِهِ، وَرَأَى أَنَّهُ لَا بُرْهَانَ لَهُ وَلَا حُجَّةً, أَقَرَّ وَاعْتَرَفَ بِمَا جَنَى وَاقْتَرَفَ, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَامَعْشَرَ الْجِنِّ وَالْإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَذَا قَالُوا شَهِدْنَا عَلَى أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَى أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ</span>)[الأنعام: 130].</p>\n<p>&nbsp;</p>\n<p>وَالْأَرْضُ سَوْفَ تَكُونُ شَاهِدَةً يَوْمَ الْقِيَامَةِ عَلَى مَنْ أَذْنَبَ عَلَيْهَا, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَوْمَئِذٍ تُحَدِّثُ أَخْبَارَهَا * بِأَنَّ رَبَّكَ أَوْحَى لَهَا</span>)[الزلزلة: 4، 5]، قَالَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتَدْرُونَ مَا أَخْبَارُهَا</span>؟\", قَالُوا: اللهُ وَرَسُولُهُ أَعْلَمُ، قَالَ: \"<span style=\"color:#0000ff;\">أَخْبَارُهَا أَنْ تَشْهَدَ عَلَى كُلِّ عَبْدٍ أَوْ أَمَةٍ بِمَا عَمِلَ عَلَى ظَهْرِهَا, أَنْ تَقُولَ: عَمِلَ كَذَا وَكَذَا يَوْمَ كَذَا وَكَذَا, قَالَ: فَهَذِهِ أَخْبَارُهَا</span>\"(أَخْرَجَهُ أَحْمَدُ، وَقَالَ التِّرمِذيُّ: حَدِيْث حَسَن).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا، وَاخْتِمْ بِالصَّالِحَاتِ آجَالَنَا, أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَأَعْظَمُ شَهَادَةٍ هِيَ شَهَادَةُ اللهِ -سُبْحَانَهُ- الْعَظِيمُ، فَهَذِهِ قَاصِمَةُ الظَّهْرِ لِكُلِّ مُجْرِمٍ، وَلِكُلِّ جَبَّارٍ؛ فَهُو لَا يَسْتَطِيعُ إِنْكَارًا، وَلَا تَكْذِيبًا, يَوْمَ يَشْهَدُ عَلَيْهِمْ أَعْظَمُ شَهِيدٍ, الْقَوِيِّ الْعَزِيزِ الْمُحِيطِ, قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ كَفَى بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ إِنَّهُ كَانَ بِعِبَادِهِ خَبِيرًا بَصِيرًا</span>)[الإسراء: 96], وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[فصلت: 53], وَقَالَ -تَعَاَلى-: (<span style=\"color:#ff0000;\">وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ</span>)[يونس: 61], وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[الحج: 17].</p>\n<p>&nbsp;</p>\n<p>فَعَلَيْنَا -عِبَادَ اللهِ- أَنْ نُعِدَّ لِلْأَمْرِ عُدَّتَهُ، وَنَحْسُبُ حِسَابَهُ، وَقَانَا اللهُ شَرَّ ذَلِكَ الْيَوْمِ، وَوَالِدِينَا، وَذَرَارِينَا، وَجَمِيعَ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى, وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا, وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا, وَاجْعَلْنَا هُدَاةً مَهْدِيِّينَ غَيْرَ ضَالِّينَ وَلَا مُضِلِّينَ, وَنَسْأَلُهُ الْعَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ, وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إقامة_الشهود_على_الناس_يوم_الحساب.pdf",
      "path": "/database/files/إقامة_الشهود_على_الناس_يوم_الحساب.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%82%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D8%B4%D9%87%D9%88%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AD%D8%B3%D8%A7%D8%A8/download-file/372811"
    },
    {
      "name": "إقامة_الشهود_على_الناس_يوم_الحساب.doc",
      "path": "/database/files/إقامة_الشهود_على_الناس_يوم_الحساب.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%82%D8%A7%D9%85%D8%A9-%D8%A7%D9%84%D8%B4%D9%87%D9%88%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AD%D8%B3%D8%A7%D8%A8/download-file/372812"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إقامة-الشهود-على-الناس-يوم-الحساب"
}
