{
  "id": 3261,
  "title": "إكرام العمال من محاسن الفعال",
  "slug": "إكرام-العمال-من-محاسن-الفعال",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ما تتميز بها العمالة المنزلية 2/حسن معاملة النبي لخدمه 3/من حقوق العمال في الإسلام 4/التحذير من ظلم العمال\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَلَيْسَ مِنَ الشَّجَاعَةِ، وَلَا مِنَ الْقُوَّةِ، وَلَا مِنَ الشَّهَامَةِ أَنْ يَظْلِمَ الْإِنْسَانُ مَنْ تَحْتَ يَدِهِ؛ مِنْ خَدَمٍ، أَوْ عُمَّالٍ، أَوْ يَتَسَلَّطَ عَلَيْهِمْ بِيَدِهِ، أَوْ لِسَانِهِ، أَوْ يُهِينَهُمْ تَحْتَ رَحْمَةِ الْحَاجَةِ الَّتِي جَلَبَتْهُمْ مِنْ بِلَادِهِمْ، فَإِذَا دَعَتْكَ قُدْرَتُكَ عَلَى ظُلْمِ النَّاسِ فَتَذَكَّرْ قُدْرَةَ اللَّهِ عَلَيْكَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَالْعِمَالَةُ الْمَنْزِلِيَّةُ لَهَا اتِّصَالٌ مُبَاشِرٌ بِأَفْرَادِ الْأُسْرَةِ، وَهَذَا مَا يُمَيِّزُهَا عَنْ سَائِرِ الْعِمَالَةِ الْأُخْرَى، وَنِسْبَةٌ كَبِيرَةٌ مِنَ الْأُسَرِ تَسْتَعِينُ بِالْعِمَالَةِ الْمَنْزِلِيَّةِ لِلْقِيَامِ بِالْمَهَامِّ الْمَنْزِلِيَّةِ، وَإِذَا أَخَذْنَا فِي الْحُسْبَانِ الْفُرُوقَ الثَّقَافِيَّةَ وَالِاجْتِمَاعِيَّةَ وَالدِّينِيَّةَ بَيْنَ الْمُسْتَخْدِمِ وَالْمُسْتَخْدَمِ؛ فَإِنَّهُ أَمْرٌ يَسْتَحِقُّ الْعِنَايَةَ، وَالتَّأَمُّلَ فِيهِ بِجِدِّيَّةٍ.\n \nوَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ضَرَبَ أَرْوَعَ الْأَمْثِلَةِ فِي حُسْنِ التَّعَامُلِ مَعَ الْخَدَمِ وَالْمَوَالِي وَالْإِمَاءِ، مِنْ رَأْفَةٍ بِهِمْ وَرَحْمَةٍ، وَإِنْصَافٍ لَهُمْ، فَكَانَتْ مُعَامَلَتُهُ لَهُمْ مُعَامَلَةَ الْوَالِدِ الشَّفُوقِ لِوَلَدِهِ، وَالْأَخِ الرَّحِيمِ لِأَخِيهِ، لَا يُمَيِّزُ بَيْنَ رَقِيقٍ وَأَجِيرٍ وَمُتَطَوِّعٍ لِلْخِدْمَةِ؛ مِمَّا جَعَلَ زَيْدَ بْنَ حَارِثَةَ -رَضِيَ اللَّهُ عَنْهُ- يُفَضِّلُ الْبَقَاءَ مَعَهُ عَلَى أَهْلِهِ وَعَشِيرَتِهِ.\n \nوَالْأَفْضَلُ فِي شَأْنِ الْعِمَالَةِ الْمَنْزِلِيَّةِ أَنْ تُطْعِمَهُمْ مِمَّا تَطْعَمُ، وَتُلْبِسَهُمْ مِمَّا تَلْبَسُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا صَنَعَ لِأَحَدِكُمْ خَادِمُهُ طَعَامَهُ، ثُمَّ جَاءَهُ بِهِ وَقَدْ وَلِيَ حَرَّهُ وَدُخَانَهُ؛ فَلْيُقْعِدْهُ مَعَهُ فَلْيَأْكُلْ، فَإِنْ كَانَ الطَّعَامُ مَشْفُوهًا قَلِيلًا، فَلْيَضَعْ فِي يَدِهِ مِنْهُ أُكْلَةً، أَوْ أُكْلَتَيْنِ\"(رَوَاهُ مُسْلِمٌ)، وَمِنْ فَوَائِدِ الْحَدِيثِ الَّتِي ذَكَرَهَا النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"الْحَثُّ عَلَى مَكَارِمِ الْأَخْلَاقِ، وَالْمُوَاسَاةُ فِي الطَّعَامِ، لَا سِيَّمَا فِي حَقِّ ‌مَنْ ‌صَنَعَهُ ‌أَوْ ‌حَمَلَهُ؛ لِأَنَّهُ وَلِيَ حَرَّهُ وَدُخَانَهُ، وَتَعَلَّقَتْ بِهِ نَفْسُهُ، وَشَمَّ رَائِحَتَهُ\".\n \nوَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ، وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"وَالْأَمْرُ بِإِطْعَامِهِمْ ‌مِمَّا ‌يَأْكُلُ ‌السَّيِّدُ، وَإِلْبَاسُهُمْ مِمَّا يَلْبَسُ مَحْمُولٌ عَلَى الِاسْتِحْبَابِ لَا عَلَى الْإِيجَابِ، وَهَذَا بِإِجْمَاعِ الْمُسْلِمِينَ\".\n \nوَلَا يُكَلَّفُ الْعَامِلُ أَوِ الْخَادِمُ فَوْقَ طَاقَتِهِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لِلْمَمْلُوكِ طَعَامُهُ، وَكِسْوَتُهُ، وَلَا يُكَلَّفُ مِنَ الْعَمَلِ إِلَّا مَا يُطِيقُ\"(رَوَاهُ مُسْلِمٌ)، وَلِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"وَأَجْمَعَ الْعُلَمَاءُ عَلَى أَنَّهُ لَا يَجُوزُ ‌أَنْ ‌يُكَلِّفَهُ ‌مِنَ ‌الْعَمَلِ مَا لَا يُطِيقُهُ، فَإِنْ كَانَ ذَلِكَ لَزِمَهُ إِعَانَتُهُ بِنَفْسِهِ أَوْ بِغَيْرِهِ\".\n \nوَتُسْتَحَبُّ عِيَادَةُ الْعَامِلِ أَوِ الْخَادِمِ فِي مَرَضِهِ، وَلَوْ لَمْ يَكُنْ مُسْلِمًا، عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كَانَ غُلَامٌ يَهُودِيٌّ يَخْدُمُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَمَرِضَ، فَأَتَاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعُودُهُ، فَقَعَدَ عِنْدَ رَأْسِهِ، فَقَالَ لَهُ: \"أَسْلِمْ\"، فَنَظَرَ إِلَى أَبِيهِ وَهْوَ عِنْدَهُ فَقَالَ لَهُ: أَطِعْ أَبَا الْقَاسِمِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَسْلَمَ، فَخَرَجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهْوَ يَقُولُ: \"الْحَمْدُ لِلَّهِ الَّذِي أَنْقَذَهُ مِنَ النَّارِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَالْعَامِلُ الْمُسْلِمُ لَهُ حُقُوقٌ عَلَى إِخْوَانِهِ الْمُسْلِمِينَ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ امْرَأَةً سَوْدَاءَ كَانَتْ تَقُمُّ الْمَسْجِدَ، فَفَقَدَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَسَأَلَ عَنْهَا، فَقَالُوا: مَاتَتْ. قَالَ: \"أَفَلَا كُنْتُمْ آذَنْتُمُونِي؟\"، قَالَ: فَكَأَنَّهُمْ صَغَّرُوا أَمْرَهَا، فَقَالَ: \"دُلُّونِي عَلَى قَبْرِهَا\"، فَدَلُّوهُ، فَصَلَّى عَلَيْهَا، ثُمَّ قَالَ: \"إِنَّ هَذِهِ الْقُبُورَ مَمْلُوءَةٌ ظُلْمَةً عَلَى أَهْلِهَا، وَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- يُنَوِّرُهَا لَهُمْ بِصَلَاتِي عَلَيْهِمْ\"(رَوَاهُ مُسْلِمٌ).\nوَمِنْ فَوَائِدِ الْحَدِيثِ: فَضْلُ السُّؤَالِ عَنِ الْخَادِمِ وَالصَّدِيقِ إِذَا غَابَ، وَاسْتِحْبَابُ الصَّلَاةِ عَلَى الْمَيِّتِ الْحَاضِرِ عِنْدَ قَبْرِهِ لِمَنْ لَمْ يُصَلِّ عَلَيْهِ، وَتَوَاضُعُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَرِفْقُهُ بِأُمَّتِهِ، وَتَفَقُّدُ أَحْوَالِهِمْ، وَالْقِيَامُ بِحُقُوقِهِمْ، وَالِاهْتِمَامُ بِمَصَالِحِهِمْ فِي آخِرَتِهِمْ وَدُنْيَاهُمْ.\n \nوَلَا بَأْسَ بِتَفَقُّدِ الْعُمَّالِ، وَسُؤَالِهِمْ عَنْ حَاجَتِهِمْ، عَنْ زِيَادِ بْنِ أَبِي زِيَادٍ مَوْلَى بَنِي مَخْزُومٍ، عَنْ خَادِمٍ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِمَّا يَقُولُ لِلْخَادِمِ: \"أَلَكَ حَاجَةٌ؟\"(صَحِيحٌ، رَوَاهُ أَحْمَدُ).\n \nوَيُعْطَى الْعُمَّالُ حُقُوقَهُمْ وَأُجُورَهُمْ كَامِلَةً بِدُونِ تَأْخِيرٍ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ).\n \nوَجَاءَ التَّحْذِيرُ مِنْ ظُلْمِ الْعَامِلِ الضَّعِيفِ، وَعَدَمِ إِعْطَائِهِ حَقَّهُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"قَالَ اللَّهُ -تَعَالَى-: ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ: رَجُلٌ أَعْطَى بِي ثُمَّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ ابْنُ التِّينِ -رَحِمَهُ اللَّهُ-: \"هُوَ -سُبْحَانَهُ وَتَعَالَى- ‌خَصْمٌ ‌لِجَمِيعِ ‌الظَّالِمِينَ، إِلَّا أَنَّهُ أَرَادَ التَّشْدِيدَ عَلَى هَؤُلَاءِ بِالتَّصْرِيحِ\".\n \nوَمِنَ الْأَهَمِّيَّةِ بِمَكَانٍ التَّغَافُلُ وَالْعَفْوُ عَنْ أَخْطَاءِ الْعُمَّالِ وَزَلَّاتِهِمْ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، كَمْ نَعْفُو عَنِ الْخَادِمِ؟ فَصَمَتَ -أَيْ: سَكَتَ، وَلَمْ يُجِبْهُ-، ثُمَّ أَعَادَ عَلَيْهِ الْكَلَامَ فَصَمَتَ، فَلَمَّا كَانَ فِي الثَّالِثَةِ قَالَ: \"اعْفُوا عَنْهُ فِي كُلِّ يَوْمٍ سَبْعِينَ مَرَّةً\"(صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ)؛ أَيِ: اعْفُ عَنْهُ كُلَّ يَوْمٍ سَبْعِينَ عَفْوَةً، وَالْمُرَادُ بِهِ الْكَثْرَةُ دُونَ التَّحْدِيدِ.\n \nوَإِذَا أَرْسَلْتَ خَادِمَكَ فِي شَيْءٍ فَأَبْطَأَ عَلَيْكَ فَلَا تَغْضَبْ مِنْهُ، وَلَا تُعَنِّفْهُ، قَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"خَدَمْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، فَمَا قَالَ لِي: أُفٍّ، وَلَا: لِمَ صَنَعْتَ؟ وَلَا: أَلَا صَنَعْتَ؟\"(رَوَاهُ الْبُخَارِيُّ)، عَشْرَ سَنَوَاتٍ! لَيْسَتْ أَيَّامًا، وَلَا شُهُورًا، إِنَّهُ عُمْرٌ طَوِيلٌ، فِيهِ تَقَلُّبَاتُ النَّفْسِ، وَاضْطِرَابُهَا، وَمَعَ هَذَا لَمْ يَنْهَرْهُ، وَلَمْ يَزْجُرْهُ.\n \nوَمَنْ كَانَ عِنْدَهُ عَامِلَةٌ مَنْزِلِيَّةٌ أَوْ عَامِلٌ لَا يُنَاسِبُهُ فَلْيُسَرِّحْهُ وَلَا يَظْلِمْهُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ لَاءَمَكُمْ -أَيْ: مَنْ وَافَقَكُمْ- مِنْ مَمْلُوكِيكُمْ؛ فَأَطْعِمُوهُ مِمَّا تَأْكُلُونَ، وَاكْسُوهُ مِمَّا تَكْتَسُونَ، وَمَنْ لَمْ يُلَائِمْكُمْ مِنْهُمْ؛ فَبِيعُوهُ، وَلَا تُعَذِّبُوا خَلْقَ اللَّهِ\"(صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).\n \nفَمَنْ كَانَ عِنْدَهُ عَامِلٌ لَا يُلَائِمُهُ، وَلَيْسَ بَيْنَهُمَا تَوَافُقٌ فَلْيَتْرُكْهُ وَلْيُسَرِّحْهُ؛ حَتَّى لَا يَقَعَ فِي ظُلْمِهِ، وَالْإِضْرَارِ بِهِ، وَهُنَاكَ مُقَاصَّةٌ يَوْمَ الْقِيَامَةِ بَيْنَهُمَا.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nعِبَادَ اللَّهِ: لَا يَجُوزُ التَّعَدِّي عَلَى الْعِمَالَةِ بِالضَّرْبِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"مَا ضَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً، وَلَا خَادِمًا\"(رَوَاهُ مُسْلِمٌ).\n \nبَلْ نَهَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ضَرْبِ الْخَادِمِ، قَالَ أَبُو مَسْعُودٍ الْبَدْرِيُّ -رَضِيَ اللَّهُ عَنْهُ-: كُنْتُ أَضْرِبُ غُلَامًا لِي بِالسَّوْطِ، فَسَمِعْتُ مِنْ خَلْفِي صَوْتًا: \"اعْلَمْ أَبَا مَسْعُودٍ، لَلَّهُ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَيْهِ\"، فَالْتَفَتُّ فَإِذَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقُلْتُ: يَا رَسُولَ اللَّهِ، هُوَ حُرٌّ لِوَجْهِ اللَّهِ، فَقَالَ \"أَمَا لَوْ لَمْ تَفْعَلْ لَلَفَحَتْكَ النَّارُ، أَوْ لَمَسَّتْكَ النَّارُ\"(رَوَاهُ مُسْلِمٌ).\n \nفَلَيْسَ مِنَ الشَّجَاعَةِ، وَلَا مِنَ الْقُوَّةِ، وَلَا مِنَ الشَّهَامَةِ أَنْ يَظْلِمَ الْإِنْسَانُ مَنْ تَحْتَ يَدِهِ؛ مِنْ خَدَمٍ، أَوْ عُمَّالٍ، أَوْ يَتَسَلَّطَ عَلَيْهِمْ بِيَدِهِ، أَوْ لِسَانِهِ، أَوْ يُهِينَهُمْ تَحْتَ رَحْمَةِ الْحَاجَةِ الَّتِي جَلَبَتْهُمْ مِنْ بِلَادِهِمْ، فَإِذَا دَعَتْكَ قُدْرَتُكَ عَلَى ظُلْمِ النَّاسِ فَتَذَكَّرْ قُدْرَةَ اللَّهِ عَلَيْكَ.\n \nوَجَعَلَ كَفَّارَةَ ضَرْبِ الْمَمْلُوكِ عِتْقَهُ كَمَا فِي قَوْلِهِ: \"مَنْ لَطَمَ مَمْلُوكَهُ، أَوْ ضَرَبَهُ؛ فَكَفَّارَتُهُ أَنْ يُعْتِقَهُ\"(رَوَاهُ مُسْلِمٌ)، وَأَجْمَعَ الْمُسْلِمُونَ أَنَّ عِتْقَهُ لَيْسَ وَاجِبًا، وَإِنَّمَا هُوَ مَنْدُوبٌ؛ رَجَاءَ كَفَّارَةِ ذَنْبِهِ، وَإِزَالَةِ إِثْمِ الظُّلْمِ عَنْهُ.\n \nوَعَنْ مُعَاوِيَةَ بْنِ سُوَيْدٍ قَالَ: كُنَّا بَنِي مُقَرِّنٍ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْسَ لَنَا إِلَّا خَادِمٌ وَاحِدَةٌ، فَلَطَمَهَا أَحَدُنَا، فَبَلَغَ ذَلِكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: \"أَعْتِقُوهَا\"، قَالُوا: لَيْسَ لَهُمْ خَادِمٌ غَيْرُهَا، قَالَ: \"فَلْيَسْتَخْدِمُوهَا، فَإِذَا اسْتَغْنَوْا عَنْهَا؛ فَلْيُخَلُّوا سَبِيلَهَا\"(رَوَاهُ مُسْلِمٌ)، وَمِنْ فَوَائِدِ الْحَدِيثَيْنِ: الْحَثُّ عَلَى الرِّفْقِ بِالْخَادِمِ، وَحُسْنِ صُحْبَتِهِ، وَكَفِّ الْأَذَى عَنْهُ.\n \nوَأَوْصَى -قَبْلَ وَفَاتِهِ- بِالصَّلَاةِ، وَالْخَدَمِ، عَنْ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ فِي مَرَضِهِ الَّذِي تُوُفِّيَ فِيهِ: \"الصَّلَاةَ، وَمَا مَلَكَتْ أَيْمَانُكُمْ\"، فَمَا زَالَ يَقُولُهَا، حَتَّى ‌مَا ‌يَفِيضُ ‌بِهَا ‌لِسَانُهُ\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)؛ أَيِ: الْزَمُوا الصَّلَاةَ وَلَا تَغْفُلُوا عَنْهَا، وَأَدُّوا حُقُوقَ الْمَمَالِيكِ وَالْخَدَمِ؛ فَإِنَّ الْقِيَامَ بِحَاجَاتِهِمْ مِنَ الْكِسْوَةِ وَالطَّعَامِ وَاجِبٌ عَلَى مَنْ مَلَكَهُمْ، وُجُوبَ الصَّلَاةِ الَّتِي لَا سَعَةَ فِي تَرْكِهَا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ما تتميز بها العمالة المنزلية 2/حسن معاملة النبي لخدمه 3/من حقوق العمال في الإسلام 4/التحذير من ظلم العمال</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَلَيْسَ مِنَ الشَّجَاعَةِ، وَلَا مِنَ الْقُوَّةِ، وَلَا مِنَ الشَّهَامَةِ أَنْ يَظْلِمَ الْإِنْسَانُ مَنْ تَحْتَ يَدِهِ؛ مِنْ خَدَمٍ، أَوْ عُمَّالٍ، أَوْ يَتَسَلَّطَ عَلَيْهِمْ بِيَدِهِ، أَوْ لِسَانِهِ، أَوْ يُهِينَهُمْ تَحْتَ رَحْمَةِ الْحَاجَةِ الَّتِي جَلَبَتْهُمْ مِنْ بِلَادِهِمْ، فَإِذَا دَعَتْكَ قُدْرَتُكَ عَلَى ظُلْمِ النَّاسِ فَتَذَكَّرْ قُدْرَةَ اللَّهِ عَلَيْكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379159\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَالْعِمَالَةُ الْمَنْزِلِيَّةُ لَهَا اتِّصَالٌ مُبَاشِرٌ بِأَفْرَادِ الْأُسْرَةِ، وَهَذَا مَا يُمَيِّزُهَا عَنْ سَائِرِ الْعِمَالَةِ الْأُخْرَى، وَنِسْبَةٌ كَبِيرَةٌ مِنَ الْأُسَرِ تَسْتَعِينُ بِالْعِمَالَةِ الْمَنْزِلِيَّةِ لِلْقِيَامِ بِالْمَهَامِّ الْمَنْزِلِيَّةِ، وَإِذَا أَخَذْنَا فِي الْحُسْبَانِ الْفُرُوقَ الثَّقَافِيَّةَ وَالِاجْتِمَاعِيَّةَ وَالدِّينِيَّةَ بَيْنَ الْمُسْتَخْدِمِ وَالْمُسْتَخْدَمِ؛ فَإِنَّهُ أَمْرٌ يَسْتَحِقُّ الْعِنَايَةَ، وَالتَّأَمُّلَ فِيهِ بِجِدِّيَّةٍ.</p>\n<p>&nbsp;</p>\n<p>وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ضَرَبَ أَرْوَعَ الْأَمْثِلَةِ فِي حُسْنِ التَّعَامُلِ مَعَ الْخَدَمِ وَالْمَوَالِي وَالْإِمَاءِ، مِنْ رَأْفَةٍ بِهِمْ وَرَحْمَةٍ، وَإِنْصَافٍ لَهُمْ، فَكَانَتْ مُعَامَلَتُهُ لَهُمْ مُعَامَلَةَ الْوَالِدِ الشَّفُوقِ لِوَلَدِهِ، وَالْأَخِ الرَّحِيمِ لِأَخِيهِ، لَا يُمَيِّزُ بَيْنَ رَقِيقٍ وَأَجِيرٍ وَمُتَطَوِّعٍ لِلْخِدْمَةِ؛ مِمَّا جَعَلَ زَيْدَ بْنَ حَارِثَةَ -رَضِيَ اللَّهُ عَنْهُ- يُفَضِّلُ الْبَقَاءَ مَعَهُ عَلَى أَهْلِهِ وَعَشِيرَتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْأَفْضَلُ فِي شَأْنِ الْعِمَالَةِ الْمَنْزِلِيَّةِ أَنْ تُطْعِمَهُمْ مِمَّا تَطْعَمُ، وَتُلْبِسَهُمْ مِمَّا تَلْبَسُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا صَنَعَ لِأَحَدِكُمْ خَادِمُهُ طَعَامَهُ، ثُمَّ جَاءَهُ بِهِ وَقَدْ وَلِيَ حَرَّهُ وَدُخَانَهُ؛ فَلْيُقْعِدْهُ مَعَهُ فَلْيَأْكُلْ، فَإِنْ كَانَ الطَّعَامُ مَشْفُوهًا قَلِيلًا، فَلْيَضَعْ فِي يَدِهِ مِنْهُ أُكْلَةً، أَوْ أُكْلَتَيْنِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَمِنْ فَوَائِدِ الْحَدِيثِ الَّتِي ذَكَرَهَا النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">الْحَثُّ عَلَى مَكَارِمِ الْأَخْلَاقِ، وَالْمُوَاسَاةُ فِي الطَّعَامِ، لَا سِيَّمَا فِي حَقِّ ‌مَنْ ‌صَنَعَهُ ‌أَوْ ‌حَمَلَهُ؛ لِأَنَّهُ وَلِيَ حَرَّهُ وَدُخَانَهُ، وَتَعَلَّقَتْ بِهِ نَفْسُهُ، وَشَمَّ رَائِحَتَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ كَانَ أَخُوهُ تَحْتَ يَدِهِ فَلْيُطْعِمْهُ مِمَّا يَأْكُلُ، وَلْيُلْبِسْهُ مِمَّا يَلْبَسُ\"</span>(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَالْأَمْرُ بِإِطْعَامِهِمْ ‌مِمَّا ‌يَأْكُلُ ‌السَّيِّدُ، وَإِلْبَاسُهُمْ مِمَّا يَلْبَسُ مَحْمُولٌ عَلَى الِاسْتِحْبَابِ لَا عَلَى الْإِيجَابِ، وَهَذَا بِإِجْمَاعِ الْمُسْلِمِينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَا يُكَلَّفُ الْعَامِلُ أَوِ الْخَادِمُ فَوْقَ طَاقَتِهِ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لِلْمَمْلُوكِ طَعَامُهُ، وَكِسْوَتُهُ، وَلَا يُكَلَّفُ مِنَ الْعَمَلِ إِلَّا مَا يُطِيقُ\"(رَوَاهُ مُسْلِمٌ)، وَلِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَلَا تُكَلِّفُوهُمْ مَا يَغْلِبُهُمْ، فَإِنْ كَلَّفْتُمُوهُمْ فَأَعِينُوهُمْ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، قَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَأَجْمَعَ الْعُلَمَاءُ عَلَى أَنَّهُ لَا يَجُوزُ ‌أَنْ ‌يُكَلِّفَهُ ‌مِنَ ‌الْعَمَلِ مَا لَا يُطِيقُهُ، فَإِنْ كَانَ ذَلِكَ لَزِمَهُ إِعَانَتُهُ بِنَفْسِهِ أَوْ بِغَيْرِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَتُسْتَحَبُّ عِيَادَةُ الْعَامِلِ أَوِ الْخَادِمِ فِي مَرَضِهِ، وَلَوْ لَمْ يَكُنْ مُسْلِمًا، عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كَانَ غُلَامٌ يَهُودِيٌّ يَخْدُمُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَمَرِضَ، فَأَتَاهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَعُودُهُ، فَقَعَدَ عِنْدَ رَأْسِهِ، فَقَالَ لَهُ: \"أَسْلِمْ\"، فَنَظَرَ إِلَى أَبِيهِ وَهْوَ عِنْدَهُ فَقَالَ لَهُ: أَطِعْ أَبَا الْقَاسِمِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَأَسْلَمَ، فَخَرَجَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهْوَ يَقُولُ: \"<span style=\"color:#0000ff;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْقَذَهُ مِنَ النَّارِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالْعَامِلُ الْمُسْلِمُ لَهُ حُقُوقٌ عَلَى إِخْوَانِهِ الْمُسْلِمِينَ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ امْرَأَةً سَوْدَاءَ كَانَتْ تَقُمُّ الْمَسْجِدَ، فَفَقَدَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَسَأَلَ عَنْهَا، فَقَالُوا: مَاتَتْ. قَالَ: \"<span style=\"color:#0000ff;\">أَفَلَا كُنْتُمْ آذَنْتُمُونِي</span>؟\"، قَالَ: فَكَأَنَّهُمْ صَغَّرُوا أَمْرَهَا، فَقَالَ: \"<span style=\"color:#0000ff;\">دُلُّونِي عَلَى قَبْرِهَا</span>\"، فَدَلُّوهُ، فَصَلَّى عَلَيْهَا، ثُمَّ قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ هَذِهِ الْقُبُورَ مَمْلُوءَةٌ ظُلْمَةً عَلَى أَهْلِهَا، وَإِنَّ اللَّهَ -عَزَّ وَجَلَّ- يُنَوِّرُهَا لَهُمْ بِصَلَاتِي عَلَيْهِمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>وَمِنْ فَوَائِدِ الْحَدِيثِ: فَضْلُ السُّؤَالِ عَنِ الْخَادِمِ وَالصَّدِيقِ إِذَا غَابَ، وَاسْتِحْبَابُ الصَّلَاةِ عَلَى الْمَيِّتِ الْحَاضِرِ عِنْدَ قَبْرِهِ لِمَنْ لَمْ يُصَلِّ عَلَيْهِ، وَتَوَاضُعُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَرِفْقُهُ بِأُمَّتِهِ، وَتَفَقُّدُ أَحْوَالِهِمْ، وَالْقِيَامُ بِحُقُوقِهِمْ، وَالِاهْتِمَامُ بِمَصَالِحِهِمْ فِي آخِرَتِهِمْ وَدُنْيَاهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَا بَأْسَ بِتَفَقُّدِ الْعُمَّالِ، وَسُؤَالِهِمْ عَنْ حَاجَتِهِمْ، عَنْ زِيَادِ بْنِ أَبِي زِيَادٍ مَوْلَى بَنِي مَخْزُومٍ، عَنْ خَادِمٍ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِمَّا يَقُولُ لِلْخَادِمِ: \"<span style=\"color:#0000ff;\">أَلَكَ حَاجَةٌ</span>؟\"(صَحِيحٌ، رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَيُعْطَى الْعُمَّالُ حُقُوقَهُمْ وَأُجُورَهُمْ كَامِلَةً بِدُونِ تَأْخِيرٍ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَعْطُوا الْأَجِيرَ أَجْرَهُ قَبْلَ أَنْ يَجِفَّ عَرَقُهُ</span>\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ التَّحْذِيرُ مِنْ ظُلْمِ الْعَامِلِ الضَّعِيفِ، وَعَدَمِ إِعْطَائِهِ حَقَّهُ، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">قَالَ اللَّهُ -تَعَالَى-: ثَلَاثَةٌ أَنَا خَصْمُهُمْ يَوْمَ الْقِيَامَةِ: رَجُلٌ أَعْطَى بِي ثُمَّ غَدَرَ، وَرَجُلٌ بَاعَ حُرًّا فَأَكَلَ ثَمَنَهُ، وَرَجُلٌ اسْتَأْجَرَ أَجِيرًا فَاسْتَوْفَى مِنْهُ وَلَمْ يُعْطِ أَجْرَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، قَالَ ابْنُ التِّينِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">هُوَ -سُبْحَانَهُ وَتَعَالَى- ‌خَصْمٌ ‌لِجَمِيعِ ‌الظَّالِمِينَ، إِلَّا أَنَّهُ أَرَادَ التَّشْدِيدَ عَلَى هَؤُلَاءِ بِالتَّصْرِيحِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَهَمِّيَّةِ بِمَكَانٍ التَّغَافُلُ وَالْعَفْوُ عَنْ أَخْطَاءِ الْعُمَّالِ وَزَلَّاتِهِمْ، عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: جَاءَ رَجُلٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ، كَمْ نَعْفُو عَنِ الْخَادِمِ؟ فَصَمَتَ -أَيْ: سَكَتَ، وَلَمْ يُجِبْهُ-، ثُمَّ أَعَادَ عَلَيْهِ الْكَلَامَ فَصَمَتَ، فَلَمَّا كَانَ فِي الثَّالِثَةِ قَالَ: \"<span style=\"color:#0000ff;\">اعْفُوا عَنْهُ فِي كُلِّ يَوْمٍ سَبْعِينَ مَرَّةً</span>\"(صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ)؛ أَيِ: اعْفُ عَنْهُ كُلَّ يَوْمٍ سَبْعِينَ عَفْوَةً، وَالْمُرَادُ بِهِ الْكَثْرَةُ دُونَ التَّحْدِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا أَرْسَلْتَ خَادِمَكَ فِي شَيْءٍ فَأَبْطَأَ عَلَيْكَ فَلَا تَغْضَبْ مِنْهُ، وَلَا تُعَنِّفْهُ، قَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">خَدَمْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَشْرَ سِنِينَ، فَمَا قَالَ لِي: أُفٍّ، وَلَا: لِمَ صَنَعْتَ؟ وَلَا: أَلَا صَنَعْتَ</span>؟\"(رَوَاهُ الْبُخَارِيُّ)، عَشْرَ سَنَوَاتٍ! لَيْسَتْ أَيَّامًا، وَلَا شُهُورًا، إِنَّهُ عُمْرٌ طَوِيلٌ، فِيهِ تَقَلُّبَاتُ النَّفْسِ، وَاضْطِرَابُهَا، وَمَعَ هَذَا لَمْ يَنْهَرْهُ، وَلَمْ يَزْجُرْهُ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ كَانَ عِنْدَهُ عَامِلَةٌ مَنْزِلِيَّةٌ أَوْ عَامِلٌ لَا يُنَاسِبُهُ فَلْيُسَرِّحْهُ وَلَا يَظْلِمْهُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ لَاءَمَكُمْ -أَيْ: مَنْ وَافَقَكُمْ- مِنْ مَمْلُوكِيكُمْ؛ فَأَطْعِمُوهُ مِمَّا تَأْكُلُونَ، وَاكْسُوهُ مِمَّا تَكْتَسُونَ، وَمَنْ لَمْ يُلَائِمْكُمْ مِنْهُمْ؛ فَبِيعُوهُ، وَلَا تُعَذِّبُوا خَلْقَ اللَّهِ</span>\"(صَحِيحٌ، رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>فَمَنْ كَانَ عِنْدَهُ عَامِلٌ لَا يُلَائِمُهُ، وَلَيْسَ بَيْنَهُمَا تَوَافُقٌ فَلْيَتْرُكْهُ وَلْيُسَرِّحْهُ؛ حَتَّى لَا يَقَعَ فِي ظُلْمِهِ، وَالْإِضْرَارِ بِهِ، وَهُنَاكَ مُقَاصَّةٌ يَوْمَ الْقِيَامَةِ بَيْنَهُمَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: لَا يَجُوزُ التَّعَدِّي عَلَى الْعِمَالَةِ بِالضَّرْبِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">مَا ضَرَبَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- شَيْئًا قَطُّ بِيَدِهِ، وَلَا امْرَأَةً، وَلَا خَادِمًا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>بَلْ نَهَى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ضَرْبِ الْخَادِمِ، قَالَ أَبُو مَسْعُودٍ الْبَدْرِيُّ -رَضِيَ اللَّهُ عَنْهُ-: كُنْتُ أَضْرِبُ غُلَامًا لِي بِالسَّوْطِ، فَسَمِعْتُ مِنْ خَلْفِي صَوْتًا: \"<span style=\"color:#0000ff;\">اعْلَمْ أَبَا مَسْعُودٍ، لَلَّهُ أَقْدَرُ عَلَيْكَ مِنْكَ عَلَيْهِ</span>\"، فَالْتَفَتُّ فَإِذَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقُلْتُ: يَا رَسُولَ اللَّهِ، هُوَ حُرٌّ لِوَجْهِ اللَّهِ، فَقَالَ \"<span style=\"color:#0000ff;\">أَمَا لَوْ لَمْ تَفْعَلْ لَلَفَحَتْكَ النَّارُ، أَوْ لَمَسَّتْكَ النَّارُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَلَيْسَ مِنَ الشَّجَاعَةِ، وَلَا مِنَ الْقُوَّةِ، وَلَا مِنَ الشَّهَامَةِ أَنْ يَظْلِمَ الْإِنْسَانُ مَنْ تَحْتَ يَدِهِ؛ مِنْ خَدَمٍ، أَوْ عُمَّالٍ، أَوْ يَتَسَلَّطَ عَلَيْهِمْ بِيَدِهِ، أَوْ لِسَانِهِ، أَوْ يُهِينَهُمْ تَحْتَ رَحْمَةِ الْحَاجَةِ الَّتِي جَلَبَتْهُمْ مِنْ بِلَادِهِمْ، فَإِذَا دَعَتْكَ قُدْرَتُكَ عَلَى ظُلْمِ النَّاسِ فَتَذَكَّرْ قُدْرَةَ اللَّهِ عَلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>وَجَعَلَ كَفَّارَةَ ضَرْبِ الْمَمْلُوكِ عِتْقَهُ كَمَا فِي قَوْلِهِ: \"<span style=\"color:#0000ff;\">مَنْ لَطَمَ مَمْلُوكَهُ، أَوْ ضَرَبَهُ؛ فَكَفَّارَتُهُ أَنْ يُعْتِقَهُ</span>\"(رَوَاهُ مُسْلِمٌ)، وَأَجْمَعَ الْمُسْلِمُونَ أَنَّ عِتْقَهُ لَيْسَ وَاجِبًا، وَإِنَّمَا هُوَ مَنْدُوبٌ؛ رَجَاءَ كَفَّارَةِ ذَنْبِهِ، وَإِزَالَةِ إِثْمِ الظُّلْمِ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَعَنْ مُعَاوِيَةَ بْنِ سُوَيْدٍ قَالَ: كُنَّا بَنِي مُقَرِّنٍ عَلَى عَهْدِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيْسَ لَنَا إِلَّا خَادِمٌ وَاحِدَةٌ، فَلَطَمَهَا أَحَدُنَا، فَبَلَغَ ذَلِكَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: \"<span style=\"color:#0000ff;\">أَعْتِقُوهَا</span>\"، قَالُوا: لَيْسَ لَهُمْ خَادِمٌ غَيْرُهَا، قَالَ: \"<span style=\"color:#0000ff;\">فَلْيَسْتَخْدِمُوهَا، فَإِذَا اسْتَغْنَوْا عَنْهَا؛ فَلْيُخَلُّوا سَبِيلَهَا</span>\"(رَوَاهُ مُسْلِمٌ)، وَمِنْ فَوَائِدِ الْحَدِيثَيْنِ: الْحَثُّ عَلَى الرِّفْقِ بِالْخَادِمِ، وَحُسْنِ صُحْبَتِهِ، وَكَفِّ الْأَذَى عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَأَوْصَى -قَبْلَ وَفَاتِهِ- بِالصَّلَاةِ، وَالْخَدَمِ، عَنْ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَقُولُ فِي مَرَضِهِ الَّذِي تُوُفِّيَ فِيهِ: \"<span style=\"color:#0000ff;\">الصَّلَاةَ، وَمَا مَلَكَتْ أَيْمَانُكُمْ</span>\"، فَمَا زَالَ يَقُولُهَا، حَتَّى ‌مَا ‌يَفِيضُ ‌بِهَا ‌لِسَانُهُ\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ)؛ أَيِ: الْزَمُوا الصَّلَاةَ وَلَا تَغْفُلُوا عَنْهَا، وَأَدُّوا حُقُوقَ الْمَمَالِيكِ وَالْخَدَمِ؛ فَإِنَّ الْقِيَامَ بِحَاجَاتِهِمْ مِنَ الْكِسْوَةِ وَالطَّعَامِ وَاجِبٌ عَلَى مَنْ مَلَكَهُمْ، وُجُوبَ الصَّلَاةِ الَّتِي لَا سَعَةَ فِي تَرْكِهَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إكرام_العمال_من_محاسن_الفعال.doc",
      "path": "/database/files/إكرام_العمال_من_محاسن_الفعال.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%83%D8%B1%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84-%D9%85%D9%86-%D9%85%D8%AD%D8%A7%D8%B3%D9%86-%D8%A7%D9%84%D9%81%D8%B9%D8%A7%D9%84/download-file/379083"
    },
    {
      "name": "إكرام_العمال_من_محاسن_الفعال.pdf",
      "path": "/database/files/إكرام_العمال_من_محاسن_الفعال.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%83%D8%B1%D8%A7%D9%85-%D8%A7%D9%84%D8%B9%D9%85%D8%A7%D9%84-%D9%85%D9%86-%D9%85%D8%AD%D8%A7%D8%B3%D9%86-%D8%A7%D9%84%D9%81%D8%B9%D8%A7%D9%84/download-file/379084"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إكرام-العمال-من-محاسن-الفعال"
}
