{
  "id": 2462,
  "title": "إلانة القلوب",
  "slug": "إلانة-القلوب",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/اهتمام وعناية المصلين بالخشوع والتدبر 2/للذنوب المتراكمة أثر في فساد القلب وقسوته 3/بعض ملينات القلوب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنْ مُلِينَاتِ الْقُلُوبِ: حِفْظُ الْأَبْصَارِ وَالْأَسْمَاعِ عَنِ الْحَرَامِ؛ فَإِنَّ مَا تَتَلَقَّاهُ الْأَبْصَارُ وَالْأَسْمَاعُ مِنْ قَذَرِ الْمَعَاصِي يَنْزِلُ عَلَى الْقُلُوبِ فَيُمْرِضُهَا وَيُصِيبُهَا بِالْغَفْلَةِ وَالْقَسْوَةِ. وَقَدِ ابْتُلِيَ النَّاسُ بِالْحَرَامِ فِي أَبْصَارِهِمْ وَأَسْمَاعِهِمْ بِمَا لَمْ يُبْتَلَ بِهِ مَنْ كَانُوا قَبْلَهُمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانِ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: لَا شَيْءَ أَشَدُّ مُعَالَجَةً عَلَى الْمُصَلِّينَ وَقُرَّاءِ الْقُرْآنِ مِنَ الْخُشُوعِ وَالتَّدَبُّرِ، وَإِلَانَةِ الْقُلُوبِ لِذِكْرِ اللَّهِ -تَعَالَى-؛ وَذَلِكَ أَنَّ الْخُشُوعَ وَالتَّدَبُّرَ هُوَ رُوحُ الصَّلَاةِ وَالْقُرْآنِ، وَبِهِمَا تَصْلُحُ الْقُلُوبُ. وَإِذَا صَلُحَ الْقَلْبُ صَلُحَ الْجَسَدُ كُلُّهُ، كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ.\n \nوَفَسَادُ الْقَلْبِ وَقَسْوَتُهُ سَبَبُهَا الذُّنُوبُ الْمُتَرَاكِمَةُ، وَالْغَفْلَةُ الْمُتَوَالِيَةُ؛ كَمَا جَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ الْمُؤْمِنَ إِذَا أَذْنَبَ كَانَتْ نُكْتَةٌ سَوْدَاءُ فِي قَلْبِهِ، فَإِنْ تَابَ وَنَزَعَ وَاسْتَغْفَرَ صُقِلَ قَلْبُهُ، فَإِنْ زَادَ زَادَتْ، فَذَلِكَ الرَّانُ الَّذِي ذَكَرَهُ اللَّهُ فِي كِتَابِهِ: (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ)[الْمُطَفِّفِينَ: 14]\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).\n \nوَلِلْقَلْبِ مُلِينَاتٌ تُلِينُهُ، وَتُزِيلُ قَسْوَتَهُ، وَتُحَوِّلُهُ مِنْ قَلْبٍ قَاسٍ إِلَى قَلْبٍ خَاشِعٍ، وَمِنْ قَلْبٍ مَيِّتٍ غَافِلٍ إِلَى قَلْبٍ حَيٍّ حَاضِرٍ:\n \nفَمِنْ مُلِينَاتِ الْقُلُوبِ: كَثْرَةُ ذِكْرِ اللَّهِ -تَعَالَى-، وَلَا سِيَّمَا إِذَا تَوَاطَأَ عَلَيْهِ الْقَلْبُ وَاللِّسَانُ؛ كَمَا قَالَ تَعَالَى: (الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)[الرَّعْدِ: 28]، وَوَصَفَ -سُبْحَانَهُ- الْخَاشِعِينَ بِقَوْلِهِ -سُبْحَانَهُ-: (ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ)[الزُّمَرِ: 23]، وَقَالَ تَعَالَى: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ)[الْحَدِيدِ: 16]، وَقَالَ رَجُلٌ لِلْحَسَنِ الْبَصْرِيِّ: \"يَا أَبَا سَعِيدٍ، أَشْكُو إِلَيْكَ قَسْوَةَ قَلْبِي، فَقَالَ: ادْنُهْ مِنَ الذِّكْرِ\". وَأَعْظَمُ الذِّكْرِ قِرَاءَةُ الْقُرْآنِ، وَهُوَ سَبَبٌ لِرِقَّةِ الْقُلُوبِ وَلِينِهَا وَخُشُوعِهَا بِمَا فِيهِ مِنْ مَعْرِفَةِ اللَّهِ -تَعَالَى- وَأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ وَعَظَمَتِهِ وَقُدْرَتِهِ وَرَحْمَتِهِ، وَمَا فِيهِ مِنْ قَصَصِ الْغَابِرِينَ، وَمَا فِيهِ مِنْ وَعْدٍ وَوَعِيدٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، قَالَ اللَّهُ -تَعَالَى-: (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)[الْحَشْرِ: 21]، وَقَالَ وُهَيْبُ بْنُ الْوَرْدِ: \"نَظَرْنَا فِي هَذَا الْحَدِيثِ فَلَمْ نَجِدْ شَيْئًا أَرَقَّ لِهَذِهِ الْقُلُوبِ، وَلَا أَشَدَّ اسْتِجْلَابًا لِلْحَقِّ مِنْ قِرَاءَةِ الْقُرْآنِ لِمَنْ تَدَبَّرَهُ\".\n \nوَمِنْ مُلِينَاتِ الْقُلُوبِ: مُجَالَسَةُ الصَّالِحِينَ؛ لِأَنَّهُمْ يُكْثِرُونَ ذِكْرَ اللَّهِ -تَعَالَى-، وَيَتَعَاهَدُونَ جُلَسَاءَهُمْ بِالْمَوَاعِظِ، فَتَلِينُ الْقُلُوبُ بِصُحْبَتِهِمْ وَمُجَالَسَتِهِمْ، بِخِلَافِ مُجَالَسَةِ أَهْلِ الْغَفْلَةِ؛ فَإِنَّهَا سَبَبٌ لِقَسْوَةِ الْقُلُوبِ، (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28]. وَقَالَ أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"لَوْلَا ثَلَاثٌ مَا أَحْبَبْتُ أَنْ أَعِيشَ يَوْمًا وَاحِدًا: الظَّمَأُ لِلَّهِ بِالْهَوَاجِرِ، وَالسُّجُودُ فِي جَوْفِ اللَّيْلِ، وَمُجَالَسَةُ قَوْمٍ يَنْتَقُونَ مِنْ خِيَارِ الْكَلَامِ كَمَا يُنْتَقَى أَطَائِبُ التَّمْرِ\".\n \nوَمِنْ مُلِينَاتِ الْقُلُوبِ: كَثْرَةُ ذِكْرِ الْمَوْتِ؛ فَإِنَّهُ يُرَخِّصُ الدُّنْيَا فِي الْقَلْبِ، وَمَا فَتَكَ شَيْءٌ بِالْقَلْبِ أَشَدَّ مِنْ حُبِّ الْعَبْدِ لِلدُّنْيَا وَزِينَتِهَا؛ وَلِذَا كَانَ حُبُّ الدُّنْيَا رَأْسَ كُلِّ خَطِيئَةٍ. فَتَذَكُّرُ الْمَوْتِ يُزَهِّدُ الْعَبْدَ فِي الدُّنْيَا؛ وَلِذَا أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكَثْرَةِ تَذَكُّرِهِ فَقَالَ: \"أَكْثِرُوا ذِكْرَ هَادِمِ اللَّذَّاتِ\"(رَوَاهُ ابْنُ مَاجَهْ وَصَحَّحَهُ ابْنُ حِبَّانَ). وَقِيلَ لِلرَّبِيعِ بْنِ خُثَيْمٍ: \"لَوْ جَالَسْتَنَا. فَقَالَ: لَوْ فَارَقَ ذِكْرُ الْمَوْتِ قَلْبِي سَاعَةً فَسَدَ عَلَيَّ\"، وَجَاءَ مِثْلُهُ عَنْ عَدَدٍ مِنَ الصَّالِحِينَ. وَقَالَ ثَابِتٌ الْبُنَانِيُّ: \"مَا أَكْثَرَ أَحَدٌ مِنْ ذِكْرِ الْمَوْتِ إِلَّا رُئِيَ ذَلِكَ فِي عَمَلِهِ\"، وَكَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى بَعْضِ أَهْلِ بَيْتِهِ: \"أَمَّا بَعْدُ: فَإِنَّكَ إِنِ اسْتَشْعَرْتَ ذِكْرَ الْمَوْتِ فِي لَيْلِكَ أَوْ نَهَارِكَ بُغِّضَ إِلَيْكَ كُلُّ فَانٍ، وَحُبِّبَ إِلَيْكَ كُلُّ بَاقٍ\".\n \nوَمِنْ مُلِينَاتِ الْقُلُوبِ: زِيَارَةُ الْقُبُورِ، وَالتَّفَكُّرُ فِي حَالِ أَهْلِهَا وَمَصِيرِهِمْ؛ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"زُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُ الْمَوْتَ\"(رَوَاهُ مُسْلِمٌ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"زُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُكُمُ الْآخِرَةَ\"(رَوَاهُ ابْنُ مَاجَهْ). وَفِي حَدِيثٍ آخَرَ: \"نَهَيْتُكُمْ عَنْ زِيَارَةِ الْقُبُورِ ثُمَّ بَدَا لِي أَنَّهَا تُرِقُّ الْقَلْبَ، وَتُدْمِعُ الْعَيْنَ، وَتُذَكِّرُ الْآخِرَةَ، فَزُورُوهَا وَلَا تَقُولُوا هُجْرًا\"(رَوَاهُ أَحْمَدُ). وَعَنْ مُحَمَّدِ بْنِ صَالِحٍ التَّمَّارِ قَالَ: \"كَانَ صَفْوَانُ بْنُ سُلَيْمٍ يَأْتِي الْبَقِيعَ فِي الْأَيَّامِ فَيَمُرُّ بِي، فَاتَّبَعْتُهُ ذَاتَ يَوْمٍ، وَقُلْتُ: وَاللَّهِ لَأَنْظُرَنَّ مَا يَصْنَعُ، فَقَنَعَ رَأْسَهُ وَجَلَسَ إِلَى قَبْرٍ مِنْهَا، فَلَمْ يَزَلْ يَبْكِي حَتَّى رَحِمْتُهُ، فَظَنَنْتُ أَنَّهُ قَبْرُ بَعْضِ أَهْلِهِ، فَمَرَّ بِي مَرَّةً أُخْرَى، فَاتَّبَعْتُهُ فَقَعَدَ إِلَى جَنْبِ قَبْرٍ غَيْرِهِ فَفَعَلَ مِثْلَ ذَلِكَ، فَذَكَرْتُ ذَلِكَ لِمُحَمَّدِ بْنِ الْمُنْكَدِرِ، وَقُلْتُ: إِنَّمَا ظَنَنْتُ أَنَّهُ قَبْرُ بَعْضِ أَهْلِهِ. فَقَالَ مُحَمَّدٌ: كُلُّهُمْ أَهْلُهُ وَإِخْوَانُهُ، إِنَّمَا هُوَ رَجُلٌ يُحَرِّكُ قَلْبَهُ بِذِكْرِ الْأَمْوَاتِ كُلَّمَا عَرَضَتْ لَهُ قَسْوَةٌ\".\n \nوَمِنْ مُلِينَاتِ الْقُلُوبِ: الْإِحْسَانُ إِلَى الْيَتَامَى وَالْمَسَاكِينِ؛ فَإِنَّ ذَلِكَ يُورِثُ صَاحِبَهُ التَّوَاضُعَ وَالْمَسْكَنَةَ وَالْخُضُوعَ وَالْخَشْيَةَ، وَأَوْصَى أَبُو الدَّرْدَاءِ سَلْمَانَ -رَضِيَ اللَّهُ عَنْهُمَا- فَقَالَ: \"ارْحَمِ الْيَتِيمَ وَأَدْنِهِ مِنْكَ، وَأَطْعِمْهُ مِنْ طَعَامِكَ\". وَسَأَلَ رَجُلٌ الْإِمَامَ أَحْمَدَ بْنَ حَنْبَلٍ فَقَالَ لَهُ: \"كَيْفَ يَرِقُّ قَلْبِي؟ قَالَ: ادْخُلِ الْمَقْبَرَةَ، وَامْسَحْ رَأْسَ الْيَتِيمِ\".\n \nوَمِنْ مُلِينَاتِ الْقُلُوبِ: النَّظَرُ فِي دِيَارِ مَنْ سَبَقُوا، وَلَا سِيَّمَا مَنْ يَعْرِفُهُمْ، وَقَدْ فَارَقُوا الدُّنْيَا إِلَى قُبُورِهِمْ، وَصَارَتْ بُيُوتُهُمْ خَرَابًا، وَمَا أَكْثَرَ مَا يَمُرُّ بِالْعَبْدِ مِنْ قُرًى خَرِبَةٍ، وَبُيُوتٍ قَدِيمَةٍ غَيْرِ مَسْكُونَةٍ، تُذَكِّرُ بِالسَّالِفِينَ مِمَّنْ فَارَقُوهَا. رَوَى ابْنُ أَبِي الدُّنْيَا أَنَّ ابْنَ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"إِذَا أَرَادَ أَنْ يَتَعَاهَدَ قَلْبَهُ يَأْتِي الْخَرِبَةَ فَيَقِفُ عَلَى بَابِهَا، فَيُنَادِي بِصَوْتٍ حَزِينٍ، فَيَقُولُ: أَيْنَ أَهْلُكِ؟ ثُمَّ يَرْجِعُ إِلَى نَفْسِهِ، فَيَقُولُ: كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ\". وَكَانَ الرَّبِيعُ بْنُ خُثَيْمٍ: \"إِذَا وَجَدَ مِنْ قَلْبِهِ قَسْوَةً أَتَى مَنْزِلَ صَدِيقٍ لَهُ قَدْ مَاتَ فِي اللَّيْلِ فَنَادَى: يَا فُلَانُ بْنَ فُلَانٍ، يَا فُلَانُ بْنَ فُلَانٍ، ثُمَّ يَقُولُ: لَيْتَ شِعْرِي مَا فَعَلْتَ وَمَا فُعِلَ بِكَ؟ ثُمَّ يَبْكِي حَتَّى تَسِيلَ دُمُوعُهُ، فَيُعْرَفُ ذَاكَ فِيهِ إِلَى مِثْلِهَا\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُصْلِحَ قُلُوبَنَا، وَيُلِينَهَا لِذِكْرِهِ وَآيَاتِهِ، وَنَعُوذُ بِهِ -سُبْحَانَهُ- مِنْ قَسْوَتِهَا وَغَفْلَتِهَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: يَجِبُ عَلَى الْمُؤْمِنِ الْعِنَايَةُ بِلِينِ قَلْبِهِ، وَإِزَالَةِ قَسْوَتِهِ؛ لِيَخْشَعَ فِي صَلَاتِهِ، وَيَتَأَثَّرَ فِي قِرَاءَتِهِ، فَتَسْتَقِيمَ نَفْسُهُ، وَيَصْلُحَ حَالُهُ.\n \nوَمِنْ مُلِينَاتِ الْقُلُوبِ: أَكْلُ الْحَلَالِ؛ فَإِنَّ كَثِيرًا مِنَ الْقُلُوبِ مَا قَسَتْ إِلَّا بِسَبَبِ كَثْرَةِ مُبَاشَرَةِ الْحَرَامِ أَوِ الشُّبُهَاتِ. جَاءَ عَنْ أَبِي حَفْصٍ عُمَرَ بْنِ صَالِحٍ أَنَّهُ سَأَلَ عَنْ ذَلِكَ الْإِمَامَ أَحْمَدَ بْنَ حَنْبَلٍ، قَالَ: \"ذَهَبْتُ إِلَى أَبِي عَبْدِ اللَّهِ فَسَأَلْتُهُ فَقُلْتُ: رَحِمَكَ اللَّهُ يَا أَبَا عَبْدِ اللَّهِ، بِمَ تَلِينُ الْقُلُوبُ؟ فَأَبْصَرَ إِلَى أَصْحَابِهِ، فَغَمَزَهُمْ بِعَيْنِهِ، ثُمَّ أَطْرَقَ سَاعَةً، ثُمَّ رَفَعَ رَأْسَهُ فَقَالَ: يَا بُنَيَّ، بِأَكْلِ الْحَلَالِ. فَمَرَرْتُ كَمَا أَنَا إِلَى أَبِي نَصْرٍ بِشْرِ بْنِ الْحَارِثِ، فَقُلْتُ لَهُ: يَا أَبَا نَصْرٍ، بِمَ تَلِينُ الْقُلُوبُ قَالَ: (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)، قُلْتُ: فَإِنِّي جِئْتُ مِنْ عِنْدِ أَبِي عَبْدِ اللَّهِ فَقَالَ: هِيهْ إِيشْ قَالَ لَكَ أَبُو عَبْدِ اللَّهِ؟ قُلْتُ: بِأَكْلِ الْحَلَالِ. فَقَالَ: جَاءَ بِالْأَصْلِ. فَمَرَرْتُ إِلَى عَبْدِ الْوَهَّابِ بْنِ أَبِي الْحَسَنِ فَقُلْتُ: يَا أَبَا الْحَسَنِ بِمَ تَلِينُ الْقُلُوبُ؟ قَالَ: (أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ)، قُلْتُ: فَإِنِّي جِئْتُ مِنْ عِنْدِ أَبِي عَبْدِ اللَّهِ. فَاحْمَرَّتْ وَجْنَتَاهُ مِنَ الْفَرَحِ وَقَالَ لِي: إِيشْ قَالَ أَبُو عَبْدِ اللَّهِ؟ فَقُلْتُ: قَالَ: بِأَكْلِ الْحَلَالِ. فَقَالَ: جَاءَكَ بِالْجَوْهَرِ. جَاءَكَ بِالْجَوْهَرِ. الْأَصْلُ كَمَا قَالَ. الْأَصْلُ كَمَا قَالَ\".\n \nوَمِنْ مُلِينَاتِ الْقُلُوبِ: حِفْظُ الْأَبْصَارِ وَالْأَسْمَاعِ عَنِ الْحَرَامِ؛ فَإِنَّ مَا تَتَلَقَّاهُ الْأَبْصَارُ وَالْأَسْمَاعُ مِنْ قَذَرِ الْمَعَاصِي يَنْزِلُ عَلَى الْقُلُوبِ فَيُمْرِضُهَا وَيُصِيبُهَا بِالْغَفْلَةِ وَالْقَسْوَةِ. وَقَدِ ابْتُلِيَ النَّاسُ بِالْحَرَامِ فِي أَبْصَارِهِمْ وَأَسْمَاعِهِمْ بِمَا لَمْ يُبْتَلَ بِهِ مَنْ كَانُوا قَبْلَهُمْ؛ فَالْغِنَاءُ وَالْمَعَازِفُ فِي الْإِذَاعَاتِ وَالْفَضَائِيَّاتِ وَالْجَوَّالَاتِ وَغَيْرِهَا، وَهِيَ تُنْبِتُ النِّفَاقَ فِي الْقَلْبِ. وَالصُّوَرُ الْمُتَحَرِّكَةُ وَالثَّابِتَةُ لِلنِّسَاءِ الْكَاسِيَاتِ الْعَارِيَاتِ تَمْلَأُ الْبَثَّ الْفَضَائِيَّ وَالْإِلِكْتُرُونِيَّ، وَمَعَ كَثْرَتِهَا تَسَاهَلَ النَّاسُ بِهَا، فَكَانَ أَثَرُهَا كَبِيرًا عَلَى فَسَادِ الْقَلْبِ وَغَفْلَتِهِ وَقَسْوَتِهِ. وَالنَّظْرَةُ الْمُحَرَّمَةُ سَهْمٌ مِنْ سِهَامِ إِبْلِيسَ، يَسْتَقِرُّ فِي الْقَلْبِ فَيَفْتِكُ بِهِ. قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ كَتَبَ عَلَى ابْنِ آدَمَ حَظَّهُ مِنَ الزِّنَا، أَدْرَكَ ذَلِكَ لَا مَحَالَةَ، فَزِنَا الْعَيْنِ النَّظَرُ، وَزِنَا اللِّسَانِ الْمَنْطِقُ، وَالنَّفْسُ تَمَنَّى وَتَشْتَهِي، وَالْفَرْجُ يُصَدِّقُ ذَلِكَ كُلَّهُ وَيُكَذِّبُهُ\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ الْإِمَامُ أَحْمَدُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"كَمْ نَظْرَةٍ أَلْقَتْ فِي قَلْبِ صَاحِبِهَا الْبَلَابِلَ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اهتمام وعناية المصلين بالخشوع والتدبر 2/للذنوب المتراكمة أثر في فساد القلب وقسوته 3/بعض ملينات القلوب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنْ مُلِينَاتِ الْقُلُوبِ: حِفْظُ الْأَبْصَارِ وَالْأَسْمَاعِ عَنِ الْحَرَامِ؛ فَإِنَّ مَا تَتَلَقَّاهُ الْأَبْصَارُ وَالْأَسْمَاعُ مِنْ قَذَرِ الْمَعَاصِي يَنْزِلُ عَلَى الْقُلُوبِ فَيُمْرِضُهَا وَيُصِيبُهَا بِالْغَفْلَةِ وَالْقَسْوَةِ. وَقَدِ ابْتُلِيَ النَّاسُ بِالْحَرَامِ فِي أَبْصَارِهِمْ وَأَسْمَاعِهِمْ بِمَا لَمْ يُبْتَلَ بِهِ مَنْ كَانُوا قَبْلَهُمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374117\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ <span style=\"color:#ff0000;\">(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانِ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: لَا شَيْءَ أَشَدُّ مُعَالَجَةً عَلَى الْمُصَلِّينَ وَقُرَّاءِ الْقُرْآنِ مِنَ الْخُشُوعِ وَالتَّدَبُّرِ، وَإِلَانَةِ الْقُلُوبِ لِذِكْرِ اللَّهِ -تَعَالَى-؛ وَذَلِكَ أَنَّ الْخُشُوعَ وَالتَّدَبُّرَ هُوَ رُوحُ الصَّلَاةِ وَالْقُرْآنِ، وَبِهِمَا تَصْلُحُ الْقُلُوبُ. وَإِذَا صَلُحَ الْقَلْبُ صَلُحَ الْجَسَدُ كُلُّهُ، كَمَا جَاءَ فِي الْحَدِيثِ الصَّحِيحِ.</p>\n<p>&nbsp;</p>\n<p>وَفَسَادُ الْقَلْبِ وَقَسْوَتُهُ سَبَبُهَا الذُّنُوبُ الْمُتَرَاكِمَةُ، وَالْغَفْلَةُ الْمُتَوَالِيَةُ؛ كَمَا جَاءَ فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ الْمُؤْمِنَ إِذَا أَذْنَبَ كَانَتْ نُكْتَةٌ سَوْدَاءُ فِي قَلْبِهِ، فَإِنْ تَابَ وَنَزَعَ وَاسْتَغْفَرَ صُقِلَ قَلْبُهُ، فَإِنْ زَادَ زَادَتْ، فَذَلِكَ الرَّانُ الَّذِي ذَكَرَهُ اللَّهُ فِي كِتَابِهِ</span>: (<span style=\"color:#ff0000;\">كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ</span>)[الْمُطَفِّفِينَ: 14]\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَلِلْقَلْبِ مُلِينَاتٌ تُلِينُهُ، وَتُزِيلُ قَسْوَتَهُ، وَتُحَوِّلُهُ مِنْ قَلْبٍ قَاسٍ إِلَى قَلْبٍ خَاشِعٍ، وَمِنْ قَلْبٍ مَيِّتٍ غَافِلٍ إِلَى قَلْبٍ حَيٍّ حَاضِرٍ:</p>\n<p>&nbsp;</p>\n<p>فَمِنْ مُلِينَاتِ الْقُلُوبِ: كَثْرَةُ ذِكْرِ اللَّهِ -تَعَالَى-، وَلَا سِيَّمَا إِذَا تَوَاطَأَ عَلَيْهِ الْقَلْبُ وَاللِّسَانُ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَتَطْمَئِنُّ قُلُوبُهُمْ بِذِكْرِ اللَّهِ أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)[الرَّعْدِ: 28]، وَوَصَفَ -سُبْحَانَهُ- الْخَاشِعِينَ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ</span>)[الزُّمَرِ: 23]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ</span>)[الْحَدِيدِ: 16]، وَقَالَ رَجُلٌ لِلْحَسَنِ الْبَصْرِيِّ: \"<span style=\"color:#008000;\">يَا أَبَا سَعِيدٍ، أَشْكُو إِلَيْكَ قَسْوَةَ قَلْبِي، فَقَالَ: ادْنُهْ مِنَ الذِّكْرِ</span>\". وَأَعْظَمُ الذِّكْرِ قِرَاءَةُ الْقُرْآنِ، وَهُوَ سَبَبٌ لِرِقَّةِ الْقُلُوبِ وَلِينِهَا وَخُشُوعِهَا بِمَا فِيهِ مِنْ مَعْرِفَةِ اللَّهِ -تَعَالَى- وَأَسْمَائِهِ وَصِفَاتِهِ وَأَفْعَالِهِ وَعَظَمَتِهِ وَقُدْرَتِهِ وَرَحْمَتِهِ، وَمَا فِيهِ مِنْ قَصَصِ الْغَابِرِينَ، وَمَا فِيهِ مِنْ وَعْدٍ وَوَعِيدٍ، وَتَرْغِيبٍ وَتَرْهِيبٍ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ</span>)[الْحَشْرِ: 21]، وَقَالَ وُهَيْبُ بْنُ الْوَرْدِ: \"<span style=\"color:#008000;\">نَظَرْنَا فِي هَذَا الْحَدِيثِ فَلَمْ نَجِدْ شَيْئًا أَرَقَّ لِهَذِهِ الْقُلُوبِ، وَلَا أَشَدَّ اسْتِجْلَابًا لِلْحَقِّ مِنْ قِرَاءَةِ الْقُرْآنِ لِمَنْ تَدَبَّرَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُلِينَاتِ الْقُلُوبِ: مُجَالَسَةُ الصَّالِحِينَ؛ لِأَنَّهُمْ يُكْثِرُونَ ذِكْرَ اللَّهِ -تَعَالَى-، وَيَتَعَاهَدُونَ جُلَسَاءَهُمْ بِالْمَوَاعِظِ، فَتَلِينُ الْقُلُوبُ بِصُحْبَتِهِمْ وَمُجَالَسَتِهِمْ، بِخِلَافِ مُجَالَسَةِ أَهْلِ الْغَفْلَةِ؛ فَإِنَّهَا سَبَبٌ لِقَسْوَةِ الْقُلُوبِ، (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28]. وَقَالَ أَبُو الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">لَوْلَا ثَلَاثٌ مَا أَحْبَبْتُ أَنْ أَعِيشَ يَوْمًا وَاحِدًا: الظَّمَأُ لِلَّهِ بِالْهَوَاجِرِ، وَالسُّجُودُ فِي جَوْفِ اللَّيْلِ، وَمُجَالَسَةُ قَوْمٍ يَنْتَقُونَ مِنْ خِيَارِ الْكَلَامِ كَمَا يُنْتَقَى أَطَائِبُ التَّمْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُلِينَاتِ الْقُلُوبِ: كَثْرَةُ ذِكْرِ الْمَوْتِ؛ فَإِنَّهُ يُرَخِّصُ الدُّنْيَا فِي الْقَلْبِ، وَمَا فَتَكَ شَيْءٌ بِالْقَلْبِ أَشَدَّ مِنْ حُبِّ الْعَبْدِ لِلدُّنْيَا وَزِينَتِهَا؛ وَلِذَا كَانَ حُبُّ الدُّنْيَا رَأْسَ كُلِّ خَطِيئَةٍ. فَتَذَكُّرُ الْمَوْتِ يُزَهِّدُ الْعَبْدَ فِي الدُّنْيَا؛ وَلِذَا أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكَثْرَةِ تَذَكُّرِهِ فَقَالَ: \"<span style=\"color:#0000ff;\">أَكْثِرُوا ذِكْرَ هَادِمِ اللَّذَّاتِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ وَصَحَّحَهُ ابْنُ حِبَّانَ). وَقِيلَ لِلرَّبِيعِ بْنِ خُثَيْمٍ: \"<span style=\"color:#008000;\">لَوْ جَالَسْتَنَا. فَقَالَ: لَوْ فَارَقَ ذِكْرُ الْمَوْتِ قَلْبِي سَاعَةً فَسَدَ عَلَيَّ</span>\"، وَجَاءَ مِثْلُهُ عَنْ عَدَدٍ مِنَ الصَّالِحِينَ. وَقَالَ ثَابِتٌ الْبُنَانِيُّ: \"مَا أَكْثَرَ أَحَدٌ مِنْ ذِكْرِ الْمَوْتِ إِلَّا رُئِيَ ذَلِكَ فِي عَمَلِهِ\"، وَكَتَبَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ إِلَى بَعْضِ أَهْلِ بَيْتِهِ: \"<span style=\"color:#008000;\">أَمَّا بَعْدُ: فَإِنَّكَ إِنِ اسْتَشْعَرْتَ ذِكْرَ الْمَوْتِ فِي لَيْلِكَ أَوْ نَهَارِكَ بُغِّضَ إِلَيْكَ كُلُّ فَانٍ، وَحُبِّبَ إِلَيْكَ كُلُّ بَاقٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُلِينَاتِ الْقُلُوبِ: زِيَارَةُ الْقُبُورِ، وَالتَّفَكُّرُ فِي حَالِ أَهْلِهَا وَمَصِيرِهِمْ؛ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">زُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُ الْمَوْتَ</span>\"(رَوَاهُ مُسْلِمٌ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">زُورُوا الْقُبُورَ فَإِنَّهَا تُذَكِّرُكُمُ الْآخِرَةَ</span>\"(رَوَاهُ ابْنُ مَاجَهْ). وَفِي حَدِيثٍ آخَرَ: \"<span style=\"color:#0000ff;\">نَهَيْتُكُمْ عَنْ زِيَارَةِ الْقُبُورِ ثُمَّ بَدَا لِي أَنَّهَا تُرِقُّ الْقَلْبَ، وَتُدْمِعُ الْعَيْنَ، وَتُذَكِّرُ الْآخِرَةَ، فَزُورُوهَا وَلَا تَقُولُوا هُجْرًا</span>\"(رَوَاهُ أَحْمَدُ). وَعَنْ مُحَمَّدِ بْنِ صَالِحٍ التَّمَّارِ قَالَ: \"<span style=\"color:#008000;\">كَانَ صَفْوَانُ بْنُ سُلَيْمٍ يَأْتِي الْبَقِيعَ فِي الْأَيَّامِ فَيَمُرُّ بِي، فَاتَّبَعْتُهُ ذَاتَ يَوْمٍ، وَقُلْتُ: وَاللَّهِ لَأَنْظُرَنَّ مَا يَصْنَعُ، فَقَنَعَ رَأْسَهُ وَجَلَسَ إِلَى قَبْرٍ مِنْهَا، فَلَمْ يَزَلْ يَبْكِي حَتَّى رَحِمْتُهُ، فَظَنَنْتُ أَنَّهُ قَبْرُ بَعْضِ أَهْلِهِ، فَمَرَّ بِي مَرَّةً أُخْرَى، فَاتَّبَعْتُهُ فَقَعَدَ إِلَى جَنْبِ قَبْرٍ غَيْرِهِ فَفَعَلَ مِثْلَ ذَلِكَ، فَذَكَرْتُ ذَلِكَ لِمُحَمَّدِ بْنِ الْمُنْكَدِرِ، وَقُلْتُ: إِنَّمَا ظَنَنْتُ أَنَّهُ قَبْرُ بَعْضِ أَهْلِهِ. فَقَالَ مُحَمَّدٌ: كُلُّهُمْ أَهْلُهُ وَإِخْوَانُهُ، إِنَّمَا هُوَ رَجُلٌ يُحَرِّكُ قَلْبَهُ بِذِكْرِ الْأَمْوَاتِ كُلَّمَا عَرَضَتْ لَهُ قَسْوَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُلِينَاتِ الْقُلُوبِ: الْإِحْسَانُ إِلَى الْيَتَامَى وَالْمَسَاكِينِ؛ فَإِنَّ ذَلِكَ يُورِثُ صَاحِبَهُ التَّوَاضُعَ وَالْمَسْكَنَةَ وَالْخُضُوعَ وَالْخَشْيَةَ، وَأَوْصَى أَبُو الدَّرْدَاءِ سَلْمَانَ -رَضِيَ اللَّهُ عَنْهُمَا- فَقَالَ: \"<span style=\"color:#008000;\">ارْحَمِ الْيَتِيمَ وَأَدْنِهِ مِنْكَ، وَأَطْعِمْهُ مِنْ طَعَامِكَ</span>\". وَسَأَلَ رَجُلٌ الْإِمَامَ أَحْمَدَ بْنَ حَنْبَلٍ فَقَالَ لَهُ: \"<span style=\"color:#008000;\">كَيْفَ يَرِقُّ قَلْبِي؟ قَالَ: ادْخُلِ الْمَقْبَرَةَ، وَامْسَحْ رَأْسَ الْيَتِيمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُلِينَاتِ الْقُلُوبِ: النَّظَرُ فِي دِيَارِ مَنْ سَبَقُوا، وَلَا سِيَّمَا مَنْ يَعْرِفُهُمْ، وَقَدْ فَارَقُوا الدُّنْيَا إِلَى قُبُورِهِمْ، وَصَارَتْ بُيُوتُهُمْ خَرَابًا، وَمَا أَكْثَرَ مَا يَمُرُّ بِالْعَبْدِ مِنْ قُرًى خَرِبَةٍ، وَبُيُوتٍ قَدِيمَةٍ غَيْرِ مَسْكُونَةٍ، تُذَكِّرُ بِالسَّالِفِينَ مِمَّنْ فَارَقُوهَا. رَوَى ابْنُ أَبِي الدُّنْيَا أَنَّ ابْنَ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">إِذَا أَرَادَ أَنْ يَتَعَاهَدَ قَلْبَهُ يَأْتِي الْخَرِبَةَ فَيَقِفُ عَلَى بَابِهَا، فَيُنَادِي بِصَوْتٍ حَزِينٍ، فَيَقُولُ: أَيْنَ أَهْلُكِ؟ ثُمَّ يَرْجِعُ إِلَى نَفْسِهِ، فَيَقُولُ: كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ</span>\". وَكَانَ الرَّبِيعُ بْنُ خُثَيْمٍ: \"<span style=\"color:#008000;\">إِذَا وَجَدَ مِنْ قَلْبِهِ قَسْوَةً أَتَى مَنْزِلَ صَدِيقٍ لَهُ قَدْ مَاتَ فِي اللَّيْلِ فَنَادَى: يَا فُلَانُ بْنَ فُلَانٍ، يَا فُلَانُ بْنَ فُلَانٍ، ثُمَّ يَقُولُ: لَيْتَ شِعْرِي مَا فَعَلْتَ وَمَا فُعِلَ بِكَ؟ ثُمَّ يَبْكِي حَتَّى تَسِيلَ دُمُوعُهُ، فَيُعْرَفُ ذَاكَ فِيهِ إِلَى مِثْلِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُصْلِحَ قُلُوبَنَا، وَيُلِينَهَا لِذِكْرِهِ وَآيَاتِهِ، وَنَعُوذُ بِهِ -سُبْحَانَهُ- مِنْ قَسْوَتِهَا وَغَفْلَتِهَا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَجِبُ عَلَى الْمُؤْمِنِ الْعِنَايَةُ بِلِينِ قَلْبِهِ، وَإِزَالَةِ قَسْوَتِهِ؛ لِيَخْشَعَ فِي صَلَاتِهِ، وَيَتَأَثَّرَ فِي قِرَاءَتِهِ، فَتَسْتَقِيمَ نَفْسُهُ، وَيَصْلُحَ حَالُهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُلِينَاتِ الْقُلُوبِ: أَكْلُ الْحَلَالِ؛ فَإِنَّ كَثِيرًا مِنَ الْقُلُوبِ مَا قَسَتْ إِلَّا بِسَبَبِ كَثْرَةِ مُبَاشَرَةِ الْحَرَامِ أَوِ الشُّبُهَاتِ. جَاءَ عَنْ أَبِي حَفْصٍ عُمَرَ بْنِ صَالِحٍ أَنَّهُ سَأَلَ عَنْ ذَلِكَ الْإِمَامَ أَحْمَدَ بْنَ حَنْبَلٍ، قَالَ: \"ذَهَبْتُ إِلَى أَبِي عَبْدِ اللَّهِ فَسَأَلْتُهُ فَقُلْتُ: رَحِمَكَ اللَّهُ يَا أَبَا عَبْدِ اللَّهِ، بِمَ تَلِينُ الْقُلُوبُ؟ فَأَبْصَرَ إِلَى أَصْحَابِهِ، فَغَمَزَهُمْ بِعَيْنِهِ، ثُمَّ أَطْرَقَ سَاعَةً، ثُمَّ رَفَعَ رَأْسَهُ فَقَالَ: يَا بُنَيَّ، بِأَكْلِ الْحَلَالِ. فَمَرَرْتُ كَمَا أَنَا إِلَى أَبِي نَصْرٍ بِشْرِ بْنِ الْحَارِثِ، فَقُلْتُ لَهُ: يَا أَبَا نَصْرٍ، بِمَ تَلِينُ الْقُلُوبُ قَالَ: (<span style=\"color:#ff0000;\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)، قُلْتُ: فَإِنِّي جِئْتُ مِنْ عِنْدِ أَبِي عَبْدِ اللَّهِ فَقَالَ: هِيهْ إِيشْ قَالَ لَكَ أَبُو عَبْدِ اللَّهِ؟ قُلْتُ: بِأَكْلِ الْحَلَالِ. فَقَالَ: جَاءَ بِالْأَصْلِ. فَمَرَرْتُ إِلَى عَبْدِ الْوَهَّابِ بْنِ أَبِي الْحَسَنِ فَقُلْتُ: يَا أَبَا الْحَسَنِ بِمَ تَلِينُ الْقُلُوبُ؟ قَالَ: (<span style=\"color:#ff0000;\">أَلَا بِذِكْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ</span>)، قُلْتُ: فَإِنِّي جِئْتُ مِنْ عِنْدِ أَبِي عَبْدِ اللَّهِ. فَاحْمَرَّتْ وَجْنَتَاهُ مِنَ الْفَرَحِ وَقَالَ لِي: إِيشْ قَالَ أَبُو عَبْدِ اللَّهِ؟ فَقُلْتُ: قَالَ: بِأَكْلِ الْحَلَالِ. فَقَالَ: جَاءَكَ بِالْجَوْهَرِ. جَاءَكَ بِالْجَوْهَرِ. الْأَصْلُ كَمَا قَالَ. الْأَصْلُ كَمَا قَالَ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُلِينَاتِ الْقُلُوبِ: حِفْظُ الْأَبْصَارِ وَالْأَسْمَاعِ عَنِ الْحَرَامِ؛ فَإِنَّ مَا تَتَلَقَّاهُ الْأَبْصَارُ وَالْأَسْمَاعُ مِنْ قَذَرِ الْمَعَاصِي يَنْزِلُ عَلَى الْقُلُوبِ فَيُمْرِضُهَا وَيُصِيبُهَا بِالْغَفْلَةِ وَالْقَسْوَةِ. وَقَدِ ابْتُلِيَ النَّاسُ بِالْحَرَامِ فِي أَبْصَارِهِمْ وَأَسْمَاعِهِمْ بِمَا لَمْ يُبْتَلَ بِهِ مَنْ كَانُوا قَبْلَهُمْ؛ فَالْغِنَاءُ وَالْمَعَازِفُ فِي الْإِذَاعَاتِ وَالْفَضَائِيَّاتِ وَالْجَوَّالَاتِ وَغَيْرِهَا، وَهِيَ تُنْبِتُ النِّفَاقَ فِي الْقَلْبِ. وَالصُّوَرُ الْمُتَحَرِّكَةُ وَالثَّابِتَةُ لِلنِّسَاءِ الْكَاسِيَاتِ الْعَارِيَاتِ تَمْلَأُ الْبَثَّ الْفَضَائِيَّ وَالْإِلِكْتُرُونِيَّ، وَمَعَ كَثْرَتِهَا تَسَاهَلَ النَّاسُ بِهَا، فَكَانَ أَثَرُهَا كَبِيرًا عَلَى فَسَادِ الْقَلْبِ وَغَفْلَتِهِ وَقَسْوَتِهِ. وَالنَّظْرَةُ الْمُحَرَّمَةُ سَهْمٌ مِنْ سِهَامِ إِبْلِيسَ، يَسْتَقِرُّ فِي الْقَلْبِ فَيَفْتِكُ بِهِ. قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ كَتَبَ عَلَى ابْنِ آدَمَ حَظَّهُ مِنَ الزِّنَا، أَدْرَكَ ذَلِكَ لَا مَحَالَةَ، فَزِنَا الْعَيْنِ النَّظَرُ، وَزِنَا اللِّسَانِ الْمَنْطِقُ، وَالنَّفْسُ تَمَنَّى وَتَشْتَهِي، وَالْفَرْجُ يُصَدِّقُ ذَلِكَ كُلَّهُ وَيُكَذِّبُهُ</span>\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ الْإِمَامُ أَحْمَدُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">كَمْ نَظْرَةٍ أَلْقَتْ فِي قَلْبِ صَاحِبِهَا الْبَلَابِلَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إلانة_القلوب_-_مشكولة.pdf",
      "path": "/database/files/إلانة_القلوب_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%84%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8/download-file/375002"
    },
    {
      "name": "إلانة_القلوب.doc",
      "path": "/database/files/إلانة_القلوب.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%84%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8/download-file/375003"
    },
    {
      "name": "إلانة_القلوب_-_مشكولة.doc",
      "path": "/database/files/إلانة_القلوب_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%84%D8%A7%D9%86%D8%A9-%D8%A7%D9%84%D9%82%D9%84%D9%88%D8%A8/download-file/375004"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إلانة-القلوب"
}
