{
  "id": 3834,
  "title": "إنها الصلاة",
  "slug": "إنها-الصلاة3",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/سبب التأييد الإلهي للقرون المفضلة 2/عماد الدين وركنه الركين 3/خطورة إضاعة الصلاة 4/فضائل الصلاة وثمراتها 5/نماذج من حرص السلف على الصلاة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ووالله لو تمكَّنَ حُبُّ الصلاةِ من قلوبنا فلن نجِدَ حلاوةً ألذَّ منها، واسألوا عن ذلك المُوفَّقون، أهلُ التُّقَى والهُدَى، المُعلَّقةِ قلوبُهم بالمساجِدِ، المُبكِّرون إلى الصلوات، المتهيؤون لها بأحسن ما يجدون، المتنافُسون على الصف الأول...\n                \n                                \n                \n                    إنها الصلاة يا عباد الله\nالخطبةُ الأولَى:\n \nالحمدُ للهِ، الحمدُ للهِ أحاطَ بكلِّ شيءٍ علماً، ووسعَ كلَّ شيءٍ رحمةً وحِلماً، وقهرَ كلَّ مخلوقٍ عِزةً وحُكماً؛ (يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يُحِيطُونَ بِهِ عِلْمًا)[طه:110].\n \nوأشهدُ أن لا إله إلا اللهُ وحدهُ لا شريك لهُ؛ (اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا)[الطلاق:12].\n \nوأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، ومصطفاهُ وخليلهُ، أزكى النَّاسِ أخلاقاً، وأسهلُهم طِباعًا، وأوسعُهُم حُلمًا؛ صلَّى اللهُ وسلَّمَ وباركَ عليهِ، وعلى آله وأصحابهِ الأرفعين قدراً، والأقربَين رُحْماً، والتابعين وتابعيهم بإحسانٍ، وسلَّمَ تسليماً كثيراً.\n \nأمّا بعد: فاتّقوا الله -عباد الله-؛ فإنَّ من اتقى الله وقاه، وأرشده وهداه، وأعانه على أمور دينه ودنياه؛ (يَا أَيُّهَا الَّذِينَ آمَنُواْ إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيم)[الأنفال:29]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:71].\n \nمعاشر المؤمنين الكرام: في أعقاب معركة اليرموك الشهيرة وقف ملك الروم يسألُ فلولَ جيشهِ المنهزم: ويلكم، أخبروني عن هؤلاء الذين يقاتلونكم، أليسوا بشرًا مثلكم؟! قالوا: بلى أيها الملك، قال: فأنتم أكثر أم هم؟ قالوا: بل نحن أكثر منهم بكثير، قال: أفلستم أفضل منهم عُدة وعتاداً؟ قالوا: بلى. قال: أفلستم أعرف منهم بفنون الحروب وخططها؟ قالوا: بلى. قال: أفلستم أعرف بالأرض ودروبها؟ قالوا: بلى. قال: فما بالكم إذًا تنهزمون؟! فأجابه شيخ من كبرائهم: إنهم يهزموننا لأنهم يقومون الليل، ويصومون النهار، ويصدقون الحديث ويوفون بالعهد، ويتناصحون فيما بينهم، ويتخلقون بالأخلاق الحسنة.\n \nإذن فهذه السجايا الكريمة والخصال العظيمة، والأخلاق الحسنة، كانت في رأي الأعداء -قبل غيرهم- هي سببُ التأييد الإلهي لذلك الجيل المسلم، وهي التي مكّنتهم -بفضل الله- من هزيمة أعدائهم مجتمعين، حتى دانت لهم الأرضُ من مشرقها إلى مغربها، وأتتهم الدنيا وهي راغمة، هذه الخصال الرفيعة والأخلاق الكريمة: هي التي نقلت أسلافنا الكرام تلك النقلة الضخمة، من عتبات اللات والعزى، إلى منازل (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ)[الفاتحة:4].\n \nفلمّا أضعنا تلك الخصالِ والسجايا، مُنعَ منا التأييدُ والتمكين، وليت الأمر توقف عند ذلك، ليتهُ توقفَ عند قيامِ الليلِ الذي أضعناه، وصيامِ النهارِ الذي هجرناه، لهان الأمرُ وما هو بهيّن، ولكننا أضعنا ما هو أكبرَ من ذلك بكثير، فعمادُ الدين وركنه الركين، أعني بها هذه الصلاة المفروضة، أصبحت اليومَ محلّ خلافٍ واستخفاف، وبات الحال قريباً من وعيد الجبار -جلَّ جلاله-؛ (فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا)[مريم:59].\n \nوحتى نتصور فداحة الأمرِ وخطورته فلْنُقرِّبه بمثالٍ، فلو تصورنا أن أحد الوالدين الكريمين مع عِظم حقهِ على ولده، ظلَّ يتواصلُ مع ابنه بالجوالِ عدةَ مراتٍ يومياً، والابنُ يهملهُ بشكلٍ مُتعمَّد، يرى ويسمعُ الاتصالَ ولا يجيبُ عليه، فماذا سيقالُ عن هذا الابن؟ إن أقلَّ ما يُقال عنه: إنه عاقٌ وجاحدٌ وسيئ ولئيم؛ إذ إنه لا يليقُ به أن يفعلَ هذا بمن أنجبهُ وآواه، وعلّمه ورباه.  \n \nفما بالك بمن خلقك وعدلك وسواك، وحفظك من كل سوءٍ ورعاك؟! ما بالك بالذي يرزقك على مدار الساعة واللحظة منذ أن كنت نُطفةً لا تُرى بالعين المجردة، حتى أصبحت على الحال التي أنت فيها الآن؟! فكلّ نبضة قلب، وكلّ حركة مِفصل، وكلّ شهيقٍ وزفير، وكل طرفة عين، وكل خاطرة عقل، فبإذنه -تعالى- وفضله؛ (وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ)[النحل:53]، (وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لاَ تُحْصُوهَا إِنَّ الإِنسَانَ لَظَلُومٌ كَفَّار)[إبراهيم:34].\n \nفإذا كان هذا الإله العظيم، وهو الغني الكبير المتعال يطلبُ منك التواصلَ في اليوم خمس مرات، وهو في كل مرةٍ يناديك: \"حيّ على الصلاة، حيّ على الفلاح\"، وأنت تُهملُ ذلك مُتعمداً، وتُعرض عنه قاصداً، فماذا يقال عنك حينها؟!\n \nإنها الصلاة -يا عباد الله- أولُ ما يُسألُ عنهُ العبدُ حين يلقى الله.\nوالمعنى -أيها الحصيف- أنَّ كل ما يعملهُ العبد في دنياه من الصالحات فلن يكون له قيمةٌ إذا لم تُقبل منه الصلاة؛ (وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنثُورًا)[الفرقان:23]،  فترك الصلاة ليس بالأمر الهيّن كما يتصورهُ البعض، حتى إنّ النبي -صلى الله عليه وسلم- قد تبرَّأ ممن تركَ الصلاة، ففي الحديث الصحيح: \"لا تتركِ الصَّلاةَ مُتعمِّدًا، فإنَّهُ مَن تركَ الصَّلاةَ مُتعمِّدًا فقد برِئتْ منهُ ذِمَّةُ اللهِ وذِمَّةُ رسولِهِ\".\n \nوقال -عليه الصلاة والسلام-: \"العهدُ الذي بيننا وبينهم الصلاة، فمن تركها فقد كفر\"، وفي الحديث الصحيح: \"ليس بين الرجلِ والكفرِ والشركِ إلا تركُ الصلاة\"، وفي محكم التنزيل يقول الله -تعالى-: (وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنْ الْمُشْرِكِينَ)[الروم: 31].\n \nوكان الصحابة لا يرون شيئاً من الأعمال تركهُ كفرٌ غير الصلاة، وثبت عن ابن مسعود -رضي الله عنه- أنَّه قال: \"مَنْ لَمْ يُصَلِّ فَلَا دِينَ لَهُ\"، أما فاروق الإسلام عمر بن الخطاب فيقول: \"لا حظ في الإسلام لمن ترك الصلاة\"، فمن أراد أن يُحاسب نفسه صادقًا، فليتفقد صلاته، فمن حفظها حفظ دينه، ومَن ضيَّعها فهو لما سواها أضيع.\n \nإنها الصلاة -يا عباد الله- ففي صحيح مسلم أنّ المصطفى -صلى الله عليه وسلم- قال: \"ما من امرئ مسلمٍ تحضره صلاة مكتوبة، فيُحسن وضوءها، وخشوعها، وركوعها، إلا كانت كفارة لما قبلها من الذنوب ما لم تؤتَ كبيرة، وذلك الدهر كله\".   \n \nإنها الصلاةُ -يا عباد الله- عنوانُ الفلاحِ وطريق النجاح؛ (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلاتِهِمْ خَاشِعُونَ)[المؤمنون:1]، وكيفَ لا يفلِحونَ وهم سيَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ؟!\n \nإنها الصلاةُ -يا عبادَ اللهِ- أحبُّ الأعمالِ إلى الله -تعالى-، ففي الحديث الصحيح أنّ الرسولَ -صلى الله عليه وسلم- سُئلَ أيُّ الأعمالِ أحبُّ إلى الله؟ قال: \"الصلاةُ على وقتِها\"، وقال -صلى الله عليه وسلم-: \"استقِيموا ولن تحصوا، واعلموا أن خيرَ أعمالِكم الصلاةُ\".  \n \nإنها الصلاة -يا عباد الله- أُنسُ المسلم وسلواه، ونَعيمُ روحهِ ومُناه، ونورُ قلبهِ وهُداه؛ ففي الحديث الصحيح: \"وجُعلت قُرةُ عيني في الصلاة\"، وفي الحديث الصحيح: \"الصَّلاةُ نُورٌ\" قال الشيخ ابن عثيمين -رحمه الله-: \"الصَّلاةُ نورٌ\": تفيدُ العموم، فهي نورٌ في القلب، ونورٌ في الوجه، ونورٌ في القبر، ونورٌ في الحشر.\n \nإِنَّها الصَّلاة -يا عباد الله- مَصدَرُ فَلاحِكُم، وبها صَلاحُ أحوالكُم، وَزَكَاءُ أَروَاحِكُم، وَسَعَةُ أَرزَاقِكُم؛ (قَدْ أَفْلَحَ مَنْ تَزَكَّى * وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى)[الأعلى:14]، (وَأْمُرْ أَهلَكَ بِالصلاةِ وَاصطَبِرْ عَلَيهَا لاَ نَسأَلُكَ رِزقًا نَحنُ نَرزُقُكَ وَالعَاقِبَةُ لِلتَّقوَى)[طه :132].\n \nإنها الصلاة -يا عباد الله-؛ قال عنها ابن القيم -رحمه الله-: \"جالبةٌ للرزق، حافظة للصحة، رافعة للأذى، مُقوّية للقلب، مُبيّضة للوجه، مُفرحة للنفس، مذهبةٌ للكسل، منشطة للجوارح، مُمِدَّة للقوى، شارحة للصدر، مغذية للروح، منوّرة للقلب، حافظة للنعمة، دافعة للنقمة، جالبة للبركة، مبعدة من الشيطان، مقرّبة من الرحمن؛ لأنها صلة به -عز وجل- وعلى قدر صلة العبد بربه، يفتح الله له من الخيرات أبوابها، ويغلق عنه من الشرور أسبابها\".\n \nلقد آن الأوان أن نُعيد النظر في أوضاعنا، وأن نصحّح مفاهيمنا وأخطاءنا، ونُقوّمَ سلوكنا وتصرفاتِنا؛ أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآَصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ)[النور:36- 38].\n \nأقول ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاةً وسلاماً على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُو الأَلْبَابِ)[الزمر:18].\n \nمعاشر المؤمنين الكرام: خمسُ صلواتٍ مفروضة في اليوم والليلة؛ كلُّ صلاةٍ منها كفّارةٌ لما بينها والتي قبلها، فأيما عبدٍ أحاطت به خطيئته وأثقلته الذنوب، فليفزع إلى الصلاة، فالخبير العليم يقول: (وَأَقِمْ الصَّلاةَ طَرَفِي النَّهَارِ وَزُلَفًا مِنْ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ)[هود:114]، وفي الصحيحين عن عثمان بن عفان -رضي الله عنه- أنّ رسولَ الله -صلى الله عليه وسلم- دعا بوَضُوءٍ فلما توضأ قال: \"من توضأ نحو وضوئي هذا ثم صلى ركعتين لا يحدِّثُ فيها نفسهُ؛ غُفِرَ له ما تقدمَ من ذنبه\".   \n \nإنها الصلاة -يا عباد الله- الفريضةُ الوحيدة التي لا تسقط بحال، والفريضةُ التي اشتملت على كل معاني العبوديات، ففيها النطقُ بأعظم أركان الإسلام؛ شهادةُ أن لا إله إلا الله، وأن محمد رسول الله، وفيها معنى الحجِّ والعمرة؛ لأن المصلي يتوجه بها إلى بيت الله الحرام، وفيها معنى الصدقة والزكاة؛ لأن المصلي يقتطع من وقته، والوقتُ أصلٌ في كسب المال، وفيها معنى الصيام، لأن المصلي يدع الطعام والشراب وسائر المفطرات، وفيها ذكرٌ ودعاءٌ واستغفار، وفيها السجود والركوع، والتذلل والخضوع.\n \nفالصلاةُ فريضةٌ جامعةٌ أصيلة، ولذلك فهي عمود الدين، وأمُّ العبادات، وخير الأعمال، وأحبّها إلى الله، في الحديث المتفق عليه قال -صلى الله عليه وسلم-: \"لَا يَتَوَضَّأُ رَجُلٌ مُسْلِمٌ فَيُحْسِنُ الْوُضُوءَ فَيُصَلِّي صَلَاةً إِلَّا غَفَرَ اللَّهُ لَهُ مَا بَيْنَهُ وَبَيْنَ الصَّلَاةِ الَّتِي تَلِيهَا\".\n \nووالله -يا عباد الله- إنّ فواتَ صلاةٍ واحدةٍ من الصلوات، كمصيبةِ تلفِ الأموالِ والممتلكات، وفَقد الأهلِ والأبناءِ والبنات، ففي الحديث الصحيح قال المصطفى -صلى الله عليه وسلم-: \"من فاتتهُ صلاةٌ فكأنما وُتِرَ أهلهُ وماله\"، وإنما كانت مُصِيبَةُ أَهلِ النَّارِ وَقَاصِمَةُ ظُهُورِهِم؛ ترك الصلاة، فإِنَّهُم حِينَ يُسأَلُونَ؛ (مَا سَلَكَكُم في سَقَرَ * قَالُوا لَمْ نَكُ مِنَ المُصَلّينَ)[المدثر:42- 43].\n \nفإذا كان المسلم سيتركُ الصلاة، وهي ذاتُ الوقتِ القصير، والعملِ اليسير، والفضلِ الكبير، فبأيِّ عبادة سيلتزم؟! وعلى أيّ عملٍ صالحٍ سيحافظُ؟ وإذا كانت الصلاة عوناً على طاعة الله، فبأيِّ شيءٍ سيستعينُ تاركُ الصلاة، والله -جلَّ في علاه- يقول: (وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ)[البقرة:45].\n \nووالله لو تمكَّنَ حُبُّ الصلاةِ من قلوبنا فلن نجِدَ حلاوةً ألذَّ منها، واسألوا عن ذلك المُوفَّقون، أهلُ التُّقَى والهُدَى، المُعلَّقةِ قلوبُهم بالمساجِدِ، المُبكِّرون إلى الصلوات، المتهيؤون لها بأحسن ما يجدون، المتنافُسون على الصف الأول.\n \nذكر أبو نعيم الأصبهاني في كتابه \"حلية الأولياء\" أنّ الربيع بن خثيم -رحمه الله- بعدما أُصيب بالشلل النصفي، كان يذهبُ إلى المسجد وهو يمشي بين رجلين يحملانه ويُعينانه حتّى يصل إلى المسجد، فقال له بعض التابعين: \"يا أبا يزيد لقد رخّص الله لك، لو صليت في بيتك\"؟ فيجيبه: \"إنّه كما تقولون، ولكنّي سمعته ينادي حيَّ على الفلاح، فمن سمعه منكم ينادي حي على الفلاح فليجبه ولو زحفًا ولو حبوًا\".\n \nوحين سُئل حاتمُ الأصم: كيف يؤدي صلاته؟ قال -رحمه الله-: \"أُكَبِّرُ فأعتبر الجنةَ عن يميني، والنارَ عن شمالي، والصراطَ تحت قدمي، ومَلكُ الموتِ فوق رأسي، وعينُ الله تنظرني، وأَعُدّها آخرَ صلاةٍ في عُمري، وأُتبِعها الإخلاص ما استطعت ثم أسلّم، ولا أدري أيقبلها الله مني، أم يقال: اضربوا بها وجهَ صاحبها\".\n \nفَاتَّقُوا اللهَ يا عباد الله وَاستَبِقُوا الخَيرَاتِ، وَتَعَوَّذُوا بِاللهِ مِنَ العَجزِ وَالكَسَلِ عَنِ الطَّاعَاتِ، وَحَافِظُوا عَلَى هذه الفريضةِ في بيوت الله، وخذوا زينتكم عند كل مسجدٍ وصلاة، و(يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيْرَ لَعَلَّكُمْ تُفلِحُونَ)[الحج:77].\n \nويا ابن آدم: عش فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا يُنْسَى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صلِّ على محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سبب التأييد الإلهي للقرون المفضلة 2/عماد الدين وركنه الركين 3/خطورة إضاعة الصلاة 4/فضائل الصلاة وثمراتها 5/نماذج من حرص السلف على الصلاة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ووالله لو تمكَّنَ حُبُّ الصلاةِ من قلوبنا فلن نجِدَ حلاوةً ألذَّ منها، واسألوا عن ذلك المُوفَّقون، أهلُ التُّقَى والهُدَى، المُعلَّقةِ قلوبُهم بالمساجِدِ، المُبكِّرون إلى الصلوات، المتهيؤون لها بأحسن ما يجدون، المتنافُسون على الصف الأول...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380878\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\">إنها الصلاة يا عباد الله</p>\n<p>الخطبةُ الأولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ، الحمدُ للهِ أحاطَ بكلِّ شيءٍ علماً، ووسعَ كلَّ شيءٍ رحمةً وحِلماً، وقهرَ كلَّ مخلوقٍ عِزةً وحُكماً؛ (<span style=\"color:#ff0000;\">يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلا يُحِيطُونَ بِهِ عِلْمًا</span>)[طه:110].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إله إلا اللهُ وحدهُ لا شريك لهُ؛ (<span style=\"color:#ff0000;\">اللَّهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا</span>)[الطلاق:12].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمداً عبدُ اللهِ ورسولهُ، ومصطفاهُ وخليلهُ، أزكى النَّاسِ أخلاقاً، وأسهلُهم طِباعًا، وأوسعُهُم حُلمًا؛ صلَّى اللهُ وسلَّمَ وباركَ عليهِ، وعلى آله وأصحابهِ الأرفعين قدراً، والأقربَين رُحْماً، والتابعين وتابعيهم بإحسانٍ، وسلَّمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: فاتّقوا الله -عباد الله-؛ فإنَّ من اتقى الله وقاه، وأرشده وهداه، وأعانه على أمور دينه ودنياه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا وَيُكَفِّرْ عَنْكُمْ سَيِّئَاتِكُمْ وَيَغْفِرْ لَكُمْ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيم</span>)[الأنفال:29]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:71].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: في أعقاب معركة اليرموك الشهيرة وقف ملك الروم يسألُ فلولَ جيشهِ المنهزم: ويلكم، أخبروني عن هؤلاء الذين يقاتلونكم، أليسوا بشرًا مثلكم؟! قالوا: بلى أيها الملك، قال: فأنتم أكثر أم هم؟ قالوا: بل نحن أكثر منهم بكثير، قال: أفلستم أفضل منهم عُدة وعتاداً؟ قالوا: بلى. قال: أفلستم أعرف منهم بفنون الحروب وخططها؟ قالوا: بلى. قال: أفلستم أعرف بالأرض ودروبها؟ قالوا: بلى. قال: فما بالكم إذًا تنهزمون؟! فأجابه شيخ من كبرائهم: إنهم يهزموننا لأنهم يقومون الليل، ويصومون النهار، ويصدقون الحديث ويوفون بالعهد، ويتناصحون فيما بينهم، ويتخلقون بالأخلاق الحسنة.</p>\n<p>&nbsp;</p>\n<p>إذن فهذه السجايا الكريمة والخصال العظيمة، والأخلاق الحسنة، كانت في رأي الأعداء -قبل غيرهم- هي سببُ التأييد الإلهي لذلك الجيل المسلم، وهي التي مكّنتهم -بفضل الله- من هزيمة أعدائهم مجتمعين، حتى دانت لهم الأرضُ من مشرقها إلى مغربها، وأتتهم الدنيا وهي راغمة، هذه الخصال الرفيعة والأخلاق الكريمة: هي التي نقلت أسلافنا الكرام تلك النقلة الضخمة، من عتبات اللات والعزى، إلى منازل (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>)[الفاتحة:4].</p>\n<p>&nbsp;</p>\n<p>فلمّا أضعنا تلك الخصالِ والسجايا، مُنعَ منا التأييدُ والتمكين، وليت الأمر توقف عند ذلك، ليتهُ توقفَ عند قيامِ الليلِ الذي أضعناه، وصيامِ النهارِ الذي هجرناه، لهان الأمرُ وما هو بهيّن، ولكننا أضعنا ما هو أكبرَ من ذلك بكثير، فعمادُ الدين وركنه الركين، أعني بها هذه الصلاة المفروضة، أصبحت اليومَ محلّ خلافٍ واستخفاف، وبات الحال قريباً من وعيد الجبار -جلَّ جلاله-؛ (<span style=\"color:#ff0000;\">فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضَاعُوا الصَّلاةَ وَاتَّبَعُوا الشَّهَوَاتِ فَسَوْفَ يَلْقَوْنَ غَيًّا</span>)[مريم:59].</p>\n<p>&nbsp;</p>\n<p>وحتى نتصور فداحة الأمرِ وخطورته فلْنُقرِّبه بمثالٍ، فلو تصورنا أن أحد الوالدين الكريمين مع عِظم حقهِ على ولده، ظلَّ يتواصلُ مع ابنه بالجوالِ عدةَ مراتٍ يومياً، والابنُ يهملهُ بشكلٍ مُتعمَّد، يرى ويسمعُ الاتصالَ ولا يجيبُ عليه، فماذا سيقالُ عن هذا الابن؟ إن أقلَّ ما يُقال عنه: إنه عاقٌ وجاحدٌ وسيئ ولئيم؛ إذ إنه لا يليقُ به أن يفعلَ هذا بمن أنجبهُ وآواه، وعلّمه ورباه. &nbsp;</p>\n<p>&nbsp;</p>\n<p>فما بالك بمن خلقك وعدلك وسواك، وحفظك من كل سوءٍ ورعاك؟! ما بالك بالذي يرزقك على مدار الساعة واللحظة منذ أن كنت نُطفةً لا تُرى بالعين المجردة، حتى أصبحت على الحال التي أنت فيها الآن؟! فكلّ نبضة قلب، وكلّ حركة مِفصل، وكلّ شهيقٍ وزفير، وكل طرفة عين، وكل خاطرة عقل، فبإذنه -تعالى- وفضله؛ (<span style=\"color:#ff0000;\">وَمَا بِكُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ</span>)[النحل:53]، (<span style=\"color:#ff0000;\">وَآتَاكُمْ مِنْ كُلِّ مَا سَأَلْتُمُوهُ وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لاَ تُحْصُوهَا إِنَّ الإِنسَانَ لَظَلُومٌ كَفَّار</span>)[إبراهيم:34].</p>\n<p>&nbsp;</p>\n<p>فإذا كان هذا الإله العظيم، وهو الغني الكبير المتعال يطلبُ منك التواصلَ في اليوم خمس مرات، وهو في كل مرةٍ يناديك: \"حيّ على الصلاة، حيّ على الفلاح\"، وأنت تُهملُ ذلك مُتعمداً، وتُعرض عنه قاصداً، فماذا يقال عنك حينها؟!</p>\n<p>&nbsp;</p>\n<p>إنها الصلاة -يا عباد الله- أولُ ما يُسألُ عنهُ العبدُ حين يلقى الله.</p>\n<p>والمعنى -أيها الحصيف- أنَّ كل ما يعملهُ العبد في دنياه من الصالحات فلن يكون له قيمةٌ إذا لم تُقبل منه الصلاة؛ (<span style=\"color:#ff0000;\">وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنثُورًا</span>)[الفرقان:23]، &nbsp;فترك الصلاة ليس بالأمر الهيّن كما يتصورهُ البعض، حتى إنّ النبي -صلى الله عليه وسلم- قد تبرَّأ ممن تركَ الصلاة، ففي الحديث الصحيح: \"<span style=\"color:#0000ff;\">لا تتركِ الصَّلاةَ مُتعمِّدًا، فإنَّهُ مَن تركَ الصَّلاةَ مُتعمِّدًا فقد برِئتْ منهُ ذِمَّةُ اللهِ وذِمَّةُ رسولِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">العهدُ الذي بيننا وبينهم الصلاة، فمن تركها فقد كفر</span>\"، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">ليس بين الرجلِ والكفرِ والشركِ إلا تركُ الصلاة</span>\"، وفي محكم التنزيل يقول الله -تعالى-: (<span style=\"color:#ff0000;\">وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنْ الْمُشْرِكِينَ</span>)[الروم: 31].</p>\n<p>&nbsp;</p>\n<p>وكان الصحابة لا يرون شيئاً من الأعمال تركهُ كفرٌ غير الصلاة، وثبت عن ابن مسعود -رضي الله عنه- أنَّه قال: \"<span style=\"color:#008000;\">مَنْ لَمْ يُصَلِّ فَلَا دِينَ لَهُ</span>\"، أما فاروق الإسلام عمر بن الخطاب فيقول: \"<span style=\"color:#008000;\">لا حظ في الإسلام لمن ترك الصلاة</span>\"، فمن أراد أن يُحاسب نفسه صادقًا، فليتفقد صلاته، فمن حفظها حفظ دينه، ومَن ضيَّعها فهو لما سواها أضيع.</p>\n<p>&nbsp;</p>\n<p>إنها الصلاة -يا عباد الله- ففي صحيح مسلم أنّ المصطفى -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ما من امرئ مسلمٍ تحضره صلاة مكتوبة، فيُحسن وضوءها، وخشوعها، وركوعها، إلا كانت كفارة لما قبلها من الذنوب ما لم تؤتَ كبيرة، وذلك الدهر كله</span>\". &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>إنها الصلاةُ -يا عباد الله- عنوانُ الفلاحِ وطريق النجاح؛ (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلاتِهِمْ خَاشِعُونَ</span>)[المؤمنون:1]، وكيفَ لا يفلِحونَ وهم سيَرِثُونَ الْفِرْدَوْسَ هُمْ فِيهَا خَالِدُونَ؟!</p>\n<p>&nbsp;</p>\n<p>إنها الصلاةُ -يا عبادَ اللهِ- أحبُّ الأعمالِ إلى الله -تعالى-، ففي الحديث الصحيح أنّ الرسولَ -صلى الله عليه وسلم- سُئلَ أيُّ الأعمالِ أحبُّ إلى الله؟ قال: \"<span style=\"color:#0000ff;\">الصلاةُ على وقتِها</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">استقِيموا ولن تحصوا، واعلموا أن خيرَ أعمالِكم الصلاةُ</span>\". &nbsp;</p>\n<p>&nbsp;</p>\n<p>إنها الصلاة -يا عباد الله- أُنسُ المسلم وسلواه، ونَعيمُ روحهِ ومُناه، ونورُ قلبهِ وهُداه؛ ففي الحديث الصحيح: \"<span style=\"color:#0000ff;\">وجُعلت قُرةُ عيني في الصلاة</span>\"، وفي الحديث الصحيح: \"<span style=\"color:#0000ff;\">الصَّلاةُ نُورٌ</span>\" قال الشيخ ابن عثيمين -رحمه الله-: \"<span style=\"color:#0000ff;\">الصَّلاةُ نورٌ</span>\": تفيدُ العموم، فهي نورٌ في القلب، ونورٌ في الوجه، ونورٌ في القبر، ونورٌ في الحشر.</p>\n<p>&nbsp;</p>\n<p>إِنَّها الصَّلاة -يا عباد الله- مَصدَرُ فَلاحِكُم، وبها صَلاحُ أحوالكُم، وَزَكَاءُ أَروَاحِكُم، وَسَعَةُ أَرزَاقِكُم؛ (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ مَنْ تَزَكَّى * وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّى</span>)[الأعلى:14]، (<span style=\"color:#ff0000;\">وَأْمُرْ أَهلَكَ بِالصلاةِ وَاصطَبِرْ عَلَيهَا لاَ نَسأَلُكَ رِزقًا نَحنُ نَرزُقُكَ وَالعَاقِبَةُ لِلتَّقوَى</span>)[طه :132].</p>\n<p>&nbsp;</p>\n<p>إنها الصلاة -يا عباد الله-؛ قال عنها ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">جالبةٌ للرزق، حافظة للصحة، رافعة للأذى، مُقوّية للقلب، مُبيّضة للوجه، مُفرحة للنفس، مذهبةٌ للكسل، منشطة للجوارح، مُمِدَّة للقوى، شارحة للصدر، مغذية للروح، منوّرة للقلب، حافظة للنعمة، دافعة للنقمة، جالبة للبركة، مبعدة من الشيطان، مقرّبة من الرحمن؛ لأنها صلة به -عز وجل- وعلى قدر صلة العبد بربه، يفتح الله له من الخيرات أبوابها، ويغلق عنه من الشرور أسبابها</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد آن الأوان أن نُعيد النظر في أوضاعنا، وأن نصحّح مفاهيمنا وأخطاءنا، ونُقوّمَ سلوكنا وتصرفاتِنا؛ أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآَصَالِ * رِجَالٌ لَا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَنْ ذِكْرِ اللَّهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُمْ مِنْ فَضْلِهِ وَاللَّهُ يَرْزُقُ مَنْ يَشَاءُ بِغَيْرِ حِسَابٍ</span>)[النور:36- 38].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاةً وسلاماً على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله- وكونوا مع الصادقين، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُو الأَلْبَابِ</span>)[الزمر:18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: خمسُ صلواتٍ مفروضة في اليوم والليلة؛ كلُّ صلاةٍ منها كفّارةٌ لما بينها والتي قبلها، فأيما عبدٍ أحاطت به خطيئته وأثقلته الذنوب، فليفزع إلى الصلاة، فالخبير العليم يقول: (<span style=\"color:#ff0000;\">وَأَقِمْ الصَّلاةَ طَرَفِي النَّهَارِ وَزُلَفًا مِنْ اللَّيْلِ إِنَّ الْحَسَنَاتِ يُذْهِبْنَ السَّيِّئَاتِ ذَلِكَ ذِكْرَى لِلذَّاكِرِينَ</span>)[هود:114]، وفي الصحيحين عن عثمان بن عفان -رضي الله عنه- أنّ رسولَ الله -صلى الله عليه وسلم- دعا بوَضُوءٍ فلما توضأ قال: \"<span style=\"color:#0000ff;\">من توضأ نحو وضوئي هذا ثم صلى ركعتين لا يحدِّثُ فيها نفسهُ؛ غُفِرَ له ما تقدمَ من ذنبه</span>\". &nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>إنها الصلاة -يا عباد الله- الفريضةُ الوحيدة التي لا تسقط بحال، والفريضةُ التي اشتملت على كل معاني العبوديات، ففيها النطقُ بأعظم أركان الإسلام؛ شهادةُ أن لا إله إلا الله، وأن محمد رسول الله، وفيها معنى الحجِّ والعمرة؛ لأن المصلي يتوجه بها إلى بيت الله الحرام، وفيها معنى الصدقة والزكاة؛ لأن المصلي يقتطع من وقته، والوقتُ أصلٌ في كسب المال، وفيها معنى الصيام، لأن المصلي يدع الطعام والشراب وسائر المفطرات، وفيها ذكرٌ ودعاءٌ واستغفار، وفيها السجود والركوع، والتذلل والخضوع.</p>\n<p>&nbsp;</p>\n<p>فالصلاةُ فريضةٌ جامعةٌ أصيلة، ولذلك فهي عمود الدين، وأمُّ العبادات، وخير الأعمال، وأحبّها إلى الله، في الحديث المتفق عليه قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَا يَتَوَضَّأُ رَجُلٌ مُسْلِمٌ فَيُحْسِنُ الْوُضُوءَ فَيُصَلِّي صَلَاةً إِلَّا غَفَرَ اللَّهُ لَهُ مَا بَيْنَهُ وَبَيْنَ الصَّلَاةِ الَّتِي تَلِيهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>ووالله -يا عباد الله- إنّ فواتَ صلاةٍ واحدةٍ من الصلوات، كمصيبةِ تلفِ الأموالِ والممتلكات، وفَقد الأهلِ والأبناءِ والبنات، ففي الحديث الصحيح قال المصطفى -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من فاتتهُ صلاةٌ فكأنما وُتِرَ أهلهُ وماله</span>\"، وإنما كانت مُصِيبَةُ أَهلِ النَّارِ وَقَاصِمَةُ ظُهُورِهِم؛ ترك الصلاة، فإِنَّهُم حِينَ يُسأَلُونَ؛ (<span style=\"color:#ff0000;\">مَا سَلَكَكُم في سَقَرَ * قَالُوا لَمْ نَكُ مِنَ المُصَلّينَ</span>)[المدثر:42- 43].</p>\n<p>&nbsp;</p>\n<p>فإذا كان المسلم سيتركُ الصلاة، وهي ذاتُ الوقتِ القصير، والعملِ اليسير، والفضلِ الكبير، فبأيِّ عبادة سيلتزم؟! وعلى أيّ عملٍ صالحٍ سيحافظُ؟ وإذا كانت الصلاة عوناً على طاعة الله، فبأيِّ شيءٍ سيستعينُ تاركُ الصلاة، والله -جلَّ في علاه- يقول: (<span style=\"color:#ff0000;\">وَاسْتَعِينُوا بِالصَّبْرِ وَالصَّلَاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلَّا عَلَى الْخَاشِعِينَ</span>)[البقرة:45].</p>\n<p>&nbsp;</p>\n<p>ووالله لو تمكَّنَ حُبُّ الصلاةِ من قلوبنا فلن نجِدَ حلاوةً ألذَّ منها، واسألوا عن ذلك المُوفَّقون، أهلُ التُّقَى والهُدَى، المُعلَّقةِ قلوبُهم بالمساجِدِ، المُبكِّرون إلى الصلوات، المتهيؤون لها بأحسن ما يجدون، المتنافُسون على الصف الأول.</p>\n<p>&nbsp;</p>\n<p>ذكر أبو نعيم الأصبهاني في كتابه \"حلية الأولياء\"<span style=\"color:#008000;\"> أنّ الربيع بن خثيم -رحمه الله- بعدما أُصيب بالشلل النصفي، كان يذهبُ إلى المسجد وهو يمشي بين رجلين يحملانه ويُعينانه حتّى يصل إلى المسجد، فقال له بعض التابعين: \"يا أبا يزيد لقد رخّص الله لك، لو صليت في بيتك\"؟ فيجيبه: \"إنّه كما تقولون، ولكنّي سمعته ينادي حيَّ على الفلاح، فمن سمعه منكم ينادي حي على الفلاح فليجبه ولو زحفًا ولو حبوًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وحين سُئل حاتمُ الأصم: كيف يؤدي صلاته؟ قال -رحمه الله-: \"<span style=\"color:#008000;\">أُكَبِّرُ فأعتبر الجنةَ عن يميني، والنارَ عن شمالي، والصراطَ تحت قدمي، ومَلكُ الموتِ فوق رأسي، وعينُ الله تنظرني، وأَعُدّها آخرَ صلاةٍ في عُمري، وأُتبِعها الإخلاص ما استطعت ثم أسلّم، ولا أدري أيقبلها الله مني، أم يقال: اضربوا بها وجهَ صاحبها</span>\".</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ يا عباد الله وَاستَبِقُوا الخَيرَاتِ، وَتَعَوَّذُوا بِاللهِ مِنَ العَجزِ وَالكَسَلِ عَنِ الطَّاعَاتِ، وَحَافِظُوا عَلَى هذه الفريضةِ في بيوت الله، وخذوا زينتكم عند كل مسجدٍ وصلاة، و(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اركَعُوا وَاسجُدُوا وَاعبُدُوا رَبَّكُم وَافعَلُوا الخَيْرَ لَعَلَّكُمْ تُفلِحُونَ</span>)[الحج:77].</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم: عش فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى، والذنب لا يُنْسَى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إنها_الصلاة_يا_عباد_الله.doc",
      "path": "/database/files/إنها_الصلاة_يا_عباد_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%87%D8%A7-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A93/download-file/380885"
    },
    {
      "name": "إنها_الصلاة_يا_عباد_الله.pdf",
      "path": "/database/files/إنها_الصلاة_يا_عباد_الله.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%87%D8%A7-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A93/download-file/380886"
    }
  ],
  "mainCategories": [
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إنها-الصلاة3"
}
