{
  "id": 4173,
  "title": "إن الدين يسر",
  "slug": "إن-الدين-يسر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عادل بن محمد",
    "last_name": "العبدالعالي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدين يسر في القرآن والسنة  2/من صور اليسر في الدين 3/الخطأ في إدخال بعض الأعمال والاعتقادات في يسر الدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وبعض الأمور يفعلها بعضُ الناس تمييعاً للدين وتضييعاً لمعالمه ثم يسمون هذه الأفعال بغير اسمها فيقولون: لا حرج أن نفعل ذلك؛ لأن الدين يسر لا حرج فيه، فتجد من يوالي...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمد لله رب العالمين، وصلي اللهم وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين وبعد؛ فحديثنا في هذا الخطبة سيدور بمشيئة الله حول موضوع \"إن الـدين يسرٌ\".\n \nأيها المسلمون: إن من نعمة الله علينا أن هدانا لهذا الدين وزينه في قلوبنا وحبب إلينا الإيمان وكره إلينا الكفر والفسوق والعصيان وإن مما يتميز به هذا الدين عن بقية الأديان يسره وسماحته؛ فالحمد لله الواحد الديان، ولما كان ومازال بعضُ أهل الهوى والشهوات يتلاعبون بهذا الدين تحت مظلة (أن الدين يسر) ويُدخلون في الدين العجائب تحت مظلة إن الدين سمح كان من الأولى بنا بيانُ هذا المفهوم.. مفهوم (إن الدين يسر)، حتى لا يُحتج بهذا المفهوم على المنكرات والسيئات والمغالطات.\n \nأيها الإخوة في الله: كثيرٌ من الناس يتلون آيات كتاب الله ويتدبرون كلام الله ويمرون على نصوصٍ قرآنية تُلمحُ ليسر الدين وسماحته.. منها ما جاء في آيات الصيام قال الله تبارك وتعالى: (يُرِيدُ اللهُ بِكُمُ اليُسرَ وَلا يُرِيدُ بِكُمُ العُسرَ)[البقرة: 185] وهذه الآية نص صريح على أن شريعة الله يسر لا عسر فيها من وجه من الوجوه ولهذا ذكر أهل العلم أن كل أمر أدى إلى عسر على الأمة وشق عليهم فإنه مرفوعُ عنها يُسرٌ بعد عسر واتساعٌ بعد ضيق والمشقة تجلب التيسير كما قيل..\n \nوآيةٌ أخرى في كتاب الله تشير إلى ذلك وتؤكده فالله تبارك وتعالى يخاطبُ رسولكم -صلى الله عليه وسلم- فيقول: (وَنُيَسِّرُكَ لِلْيُسْرَى)[الأعلى: 8]؛ فالشريعة يُسرٌ لا حرج فيها ولا شِدة.. شريعةٌ من تمسك بها عاش في يُسرٍ وسعادة هنيئة فضل من الله ونعمة ومن عاش بلا إله إلا الله وانتهج بمنهج التوحيد عاش في يُسرٍ في الدنيا ورزق يُسر الآخرة جناتٍ تجري من تحتها الأنهار ومساكن طيبةٍ في جنات عدن ذلك الفوز العظيم..\n \nأيها الإخوة الفضلاء: ويقرأ المسلم في كتاب الله عن كلام الله قوله تبارك وتعالى: (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِن مُّدَّكِرٍ)[القمر:17]؛ فهذا القرآن العظيم الذي نسير في حياتنا على أوامره ونواهيه مُيسر لا تعقيد فيه ولا تغليق، يتلوه الشيخ الكبير ويتلوه الصبي الصغير، يتلوه العربي ويتلوه الأعجمي.. والقرآن ميسرٌ في لفظه وميسر في معناه وميسر في قراءته وحفظه والاتعاظ به عند تدبره.\n \nويقرأ المسلمُ قول الله عز وجل: (وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاء الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا)[الكهف:88]؛ فاليسر مصاحب للإيمان يده بيد العمل الصالح لا يفارقه ولذلك فالمؤمن لا يكاد يطرق باباً إلا جعل الله ورسوله من أمره يسرى.\n \nويؤكد هذا المعنى قول الله تبارك وتعالى: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الحج:78]؛ فالحمد لله على تيسيره ورحمته.\n \nأيها الإخوة: وجاءت سُنة المصطفى -صلى الله عليه وسلم- لتؤكد هذا المعنى أن الدين يسر لا حرج فيه ولا مشقة؛ فعن أبي هريرة رضي الله عنه قال: قال رسول الله -صلى الله عليه وسلم-: \"إن هذا الدين يسر ولن يشاد الدين أحدٌ إلا غلبه فسددوا وقاربوا وابشروا \".\n \nويذكرنا هذا الحديث بأولئك الذين لا يقبلون هذا المفهوم في حياتهم فيشددون على أنفسهم فنهارهم صيام وليلهم قيام وحرموا على أنفسهم النساء كما فعل ذلك رهطٌ من أصحاب الرسول -صلى الله عليه وسلم- فلما علم عليه الصلاة والسلام بحالهم زجرهم ومنعهم وقال لهم: \"فمن رغب عن سنتي فليس مني\" وسنته عليه الصلاة والسلام هي اليسر وعدم الحرج فمن رغب عن سنته وقع في الحرج أو هلك وأهلك -والعياذ بالله-.\n \nوقال -صلى الله عليه وسلم- في الحديث الحسن: \"أحبُ الدين إلى الله الحنيفية السمحة\" فأحب الأديان إلى الله ما جاء به الرسول -صلى الله عليه وسلم- من الحنيفية السمحة؛ فالسماحة سمة وميزة لهذا الدين؛ فحريٌ بك -أيها المسلم- أن تكون متخلقاً بيسر هذا الدين فتكون سهلاً سمحاً كما هو دين رسولنا -صلى الله عليه وسلم- فقد كان يدعو معاذاً أو غيره من رُسله إلى الأقطار أن يسرا ولا تُعسرا، وكان يتمثل اليُسرَ في حياته ومعاشرته وفي دعوته وبيعه وشرائه وفي معاملته صلوات الله وسلامه عليه.\n \nولننظر إلى صور من يسر هذا الدين وسماحته لنعتز به ونعض عليه بالنواجذ ونحمد الله على نعمه، انظر إلى التوبة في الإسلام تجدُها ميسرة فليس على من أذنب ذنباً ولو كان شركاً أكبر.. ليس عليه إلا أن يتوب إلى الله توبة صادقة فيندم على فعله ويعقد العزم على عدم الولوغ في ذنبه مرةً أُخرى.. بينما لو نظرت إلى بني اسرائيل فإنك سترى أن التوبة عندهم لا تكون صادقة حتى يقتل المرءُ منهم نفسه قال الله تعالى لهم: (فَتُوبُوا إِلَى بَارِئِكُمْ فَاقْتُلُوا أَنْفُسَكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ عِنْدَ بَارِئِكُمْ فَتَابَ عَلَيْكُمْ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ)[البقرة:54] فكانت توبتهم أن يقتلوا أنفسهم أمّا في الإسلام فالتوبة الندم وإعادة الحقوق إلى أهلها.. وفي النصرانية لا يستطيع الواحد منهم التوبة إلا أن يجلس بين يدي القسيس فيفضح نفسه بما قدمت يداه ثم يتوب عليه القسيس وقد يعتذر، أمّا في الإسلام فلا واسطة بين الله وخلقه وذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم.\n \nأيها الإخوة الفضلاء: ولننظر إلى يُسر الدين في أحكامه الشرعية ليتضح لنا ونضع اليُسرى في محله الصحيح، انظر إلى الطهارة تجدها ميسرة لكل أحد وبالماء الموجود في كل مكان عذباً كان أو مالحاً ومن تيسير الله لنا أننا إذا لم نجد ماءً فصعيداً طيباً فرخص لنا عند فقدان الماء التيمم بالتراب فحسب، (والصلوات) خمسٌ في العدد وخمسون في الأجر لا تأخذ من يوم العبد إلا الدقائق المعدودة وهذه الصلوات من حافظ عليها وأقام أركانها فحافظ على ركوعهن وسجودهن كان له عند الله عهداً أن يُدخله الجنة ومن لم يحافظ عليهن لم يكن له عهداً عند الله في إدخاله الجنة إن شاء عذبه وإن شاء غفر له.. وهذه الصلوات من تيسير الله لنا في هذا الدين أنه من كان مسافراً فله أن يجمع بين الظهر والعصر وكذلك بين المغرب والعشاء رخصةٌ من الله وتيسيراً، وله أن يقصر الصلاة الرباعية رخصة من الله وتيسيراً. وهذا الصلوات أباحُ الله أن تصلى في أي مكان طاهر قال -صلى الله عليه وسلم-: \"جعلت لي الأرض مسجداً وطهوراً فأيّما رجلٍ من أمتي أدركته الصلاة صلى حيث كان\" من تيسير الله علينا أنه من لم يستطع أن يصلي قائماً صلى قاعداً فإن لم يستطع فعلى جنبه.\n \nأيها الإخوة: ويظهرُ يُسر الدين في الصيام بجعله شهراً في السنة ويُعذر عنه المريض، يُعذر عنه المسافر وتعذر عنه الحامل على التفصيل المعروف في القضاء أو الكفارة كما قال الفقهاء.\n \nويظهرُ يُسر الدين في الحج وأنه لا يكلف به العبد إلا مرةً في عمره فإن لم يجد الزاد أو الراحلة سقط عنه للعذر كما قال تعالى: (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا)[آلعمران: 97]، ويظهر يُسر الدين في الدعاء فتدعو الله بما شئت فتطلب الجنة وتستعيذ من النار وحول ذلك ندندن كما قال -عليه الصلاة والسلام-.\n \nويظهر يُسر الدين في الأمر بالمعروف والنهي عن المنكر؛ فمن رأى منكم منكراً فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطيع فبقلبه وذلك أضعف الإيمان كما قال عليه الصلاة والسلام، ويظهرُ يُسر الدين في عدم مطالبة المرأة بالجهاد في سبيل الله في معارك دامية وجعل جهادها في الحج فحسب وفي عمرها مرة واحدة.\n \nويظهر يُسرَ الدين في عدم مطالبة المرأة بقضاء الصلاة التي تمنُع عنها في الحيض والنفاس، ويظهر يُسرَ الدين في إباحة المحرم في شرعه إذا دعت ذلك الضرورة؛ فالضرورات تبيح المحظورات والضرورة تقدر بقدرها والحاجة تنزل بمنزلة الضرورة كما قال ذلك علماء أصول الفقه، ويظهر يُسرَ الدين في قلة المال الذي يُصرف في الزكاة مع أن المال كله نعمة من الله لعبده.\n \nأيها الإخوة في الله: إن الصور كثيرة التي تبرز سمة سماحة الدين ويسره فنسأل الله من فضله ونحمده ونشكره على تيسيره ورحمته.\n \nأقول قولي هذا واستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم..\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله صلى الله عليه وعلى آله وسلم وبعد:\n \nأيها المسلمون: وبعض الأمور يفعلها بعضُ الناس تمييعاً للدين وتضييعاً لمعالمه ثم يسمون هذه الأفعال بغير اسمها فيقولون: لا حرج أن نفعل ذلك؛ لأن الدين يسر لا حرج فيه، فتجد من يوالي اليهود والنصارى ويعتبر ذلك من سماحة الإسلام والإسلام منه براء، وتجد من يأخذ من الدين ما يشتهي ويدعُ ما يكره ويعتبر ذلك من يسر الإسلام، وهذا من عبادة الأهواء على الحقيقة، وتجد من يدعم البنوك الربوية ويأخذ الفوائد ويحارب الله ويقول إن الدين يسر -والعياذ بالله-.\n \nوإن من أعظم المخاطر في اختلاط الأوراق في مفهوم الدين يسر ما يفعله بعض الناس من تتبع الرُخص في المذاهب ثم يزعمون أن الدين يسر فتجد ذلك الرجل يعلم أن تلك المسألة فيها خلاف فيبحث عن أيسر الأقوال ويأخذ به زاعماً أن الدين يسر فيأخذ تلك المسألة من المذهب الشافعي وفي مسالةٍ ثانيةٍ يأخذ من المذهب المالكي وفي مسألة أخرى يأخذ من مذهبٍ ثالثٍ دون استنادٍ على دليلٍ شرعي بل هي مجرد أهواء تتقاذفه عن اليمين والشمال.. وعند ذلك لا يصبحُ الدين يسرٌ بل يصبح لعبةً بأيدي الناس، ولذا عدَّ ذلك الإمام الشاطبي -رحمه الله- استهانة بالدين إذ يصير بهذا الاعتبار سيالاً لا ينضبط\" ثم إن كون الشريعة قد راعت جانب التيسير في تكاليفها فإن هذا لا يعني بحالٍ من الأحوال أن للمرء أن يختار من أقوال الفقهاء ما يشتهي، وينتقي من ذلك ما وافق هواه، فلو كان كذلك لانهدمت أركانُ الدين ولانمحت رسومه، وهذا من أعظم التعسير ولذلك قال الله تبارك وتعالى في كتابه: (فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ)[النساء:59] فإذا حصل الخلاف رد الأمر إلى الشريعة لا إلى أيسر الأمور الموافقة للهوى وما تشتهيه الأنفس الردية.\n \nأتى وابصةُ ابن معبد رضي الله عنه إلى رسول الله فقال له -صلى الله عليه وسلم-: \"جئت تسألُ عن البرِّ والإثم؟\" قال وابصة: نعم، قال -صلى الله عليه وسلم-: \"استفت قلبك: البرُّ ما أطمأنت إليه النفس وأطمأن إليه القلب والإثم ما حاك في النفس وتردد في الصدر، وإن أفتاك الناسُ وأفتوك\".\n \nوقد حذر العلماء من التلاعب بالدين تحت ستار \"أن الدين يسرٌ\".. قال سليمان التيمي -رحمه الله-: \"لو أخذت برخصة كل عالمٍ اجتمعَ فيك الشرٌ كله، وقال إمام أهل السنة احمد بن حنبل -رحمه الله-:\"لو أن رجلاً عمل بقول أهل الكوفة في (فتواهم) في النبيذ، وأهل المدينة (في فتواهم) في السماع، وأهل مكة في (فتواهم) في المتعة كان فاسقا\".\n \nوحكا الإمام ابن حزم إجماع العلماء على أن تتبع رخص المذاهب بغير مستند شرعي فسق لا يحلُ وبعد ذلك كله حريٌّ بنا أن نعي مفهوم الدين يُسر وألا يختلط الحابل بالنابل فنضل ونضلُ.\n \nاللهم اهدنا فيمن هديت وعافنا فيمن عافيت وتولنا فيما توليت وبارك لنا فيما أعطيت وقنا شر ما قضيت إنك تقضي ولا يقضى عليك والحمد لله أولا و أخرا.\n \nعباد الله: صلوا على نبيكم فلقد أمركم الله بذلكم..  اللهم صل وسلم وبارك على نبينا محمد وعلى آله وأصحابه أجمعين.\n \nوالحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدين يسر في القرآن والسنة  2/من صور اليسر في الدين 3/الخطأ في إدخال بعض الأعمال والاعتقادات في يسر الدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وبعض الأمور يفعلها بعضُ الناس تمييعاً للدين وتضييعاً لمعالمه ثم يسمون هذه الأفعال بغير اسمها فيقولون: لا حرج أن نفعل ذلك؛ لأن الدين يسر لا حرج فيه، فتجد من يوالي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373530\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وصلي اللهم وسلم وبارك على نبينا محمد وعلى آله وصحبه أجمعين وبعد؛ فحديثنا في هذا الخطبة سيدور بمشيئة الله حول موضوع \"إن الـدين يسرٌ\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن من نعمة الله علينا أن هدانا لهذا الدين وزينه في قلوبنا وحبب إلينا الإيمان وكره إلينا الكفر والفسوق والعصيان وإن مما يتميز به هذا الدين عن بقية الأديان يسره وسماحته؛ فالحمد لله الواحد الديان، ولما كان ومازال بعضُ أهل الهوى والشهوات يتلاعبون بهذا الدين تحت مظلة (أن الدين يسر) ويُدخلون في الدين العجائب تحت مظلة إن الدين سمح كان من الأولى بنا بيانُ هذا المفهوم.. مفهوم (إن الدين يسر)، حتى لا يُحتج بهذا المفهوم على المنكرات والسيئات والمغالطات.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: كثيرٌ من الناس يتلون آيات كتاب الله ويتدبرون كلام الله ويمرون على نصوصٍ قرآنية تُلمحُ ليسر الدين وسماحته.. منها ما جاء في آيات الصيام قال الله تبارك وتعالى: (<span style=\"color:#ff0000;\">يُرِيدُ اللهُ بِكُمُ اليُسرَ وَلا يُرِيدُ بِكُمُ العُسرَ</span>)[البقرة: 185] وهذه الآية نص صريح على أن شريعة الله يسر لا عسر فيها من وجه من الوجوه ولهذا ذكر أهل العلم أن كل أمر أدى إلى عسر على الأمة وشق عليهم فإنه مرفوعُ عنها يُسرٌ بعد عسر واتساعٌ بعد ضيق والمشقة تجلب التيسير كما قيل..</p>\n<p>&nbsp;</p>\n<p>وآيةٌ أخرى في كتاب الله تشير إلى ذلك وتؤكده فالله تبارك وتعالى يخاطبُ رسولكم -صلى الله عليه وسلم- فيقول: (<span style=\"color:#ff0000;\">وَنُيَسِّرُكَ لِلْيُسْرَى</span>)[الأعلى: 8]؛ فالشريعة يُسرٌ لا حرج فيها ولا شِدة.. شريعةٌ من تمسك بها عاش في يُسرٍ وسعادة هنيئة فضل من الله ونعمة ومن عاش بلا إله إلا الله وانتهج بمنهج التوحيد عاش في يُسرٍ في الدنيا ورزق يُسر الآخرة جناتٍ تجري من تحتها الأنهار ومساكن طيبةٍ في جنات عدن ذلك الفوز العظيم..</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الفضلاء: ويقرأ المسلم في كتاب الله عن كلام الله قوله تبارك وتعالى: (<span style=\"color:#ff0000;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِن مُّدَّكِرٍ</span>)[القمر:17]؛ فهذا القرآن العظيم الذي نسير في حياتنا على أوامره ونواهيه مُيسر لا تعقيد فيه ولا تغليق، يتلوه الشيخ الكبير ويتلوه الصبي الصغير، يتلوه العربي ويتلوه الأعجمي.. والقرآن ميسرٌ في لفظه وميسر في معناه وميسر في قراءته وحفظه والاتعاظ به عند تدبره.</p>\n<p>&nbsp;</p>\n<p>ويقرأ المسلمُ قول الله عز وجل: (<span style=\"color:#ff0000;\">وَأَمَّا مَنْ آمَنَ وَعَمِلَ صَالِحًا فَلَهُ جَزَاء الْحُسْنَى وَسَنَقُولُ لَهُ مِنْ أَمْرِنَا يُسْرًا</span>)[الكهف:88]؛ فاليسر مصاحب للإيمان يده بيد العمل الصالح لا يفارقه ولذلك فالمؤمن لا يكاد يطرق باباً إلا جعل الله ورسوله من أمره يسرى.</p>\n<p>&nbsp;</p>\n<p>ويؤكد هذا المعنى قول الله تبارك وتعالى: (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الحج:78]؛ فالحمد لله على تيسيره ورحمته.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وجاءت سُنة المصطفى -صلى الله عليه وسلم- لتؤكد هذا المعنى أن الدين يسر لا حرج فيه ولا مشقة؛ فعن أبي هريرة رضي الله عنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن هذا الدين يسر ولن يشاد الدين أحدٌ إلا غلبه فسددوا وقاربوا وابشروا</span> \".</p>\n<p>&nbsp;</p>\n<p>ويذكرنا هذا الحديث بأولئك الذين لا يقبلون هذا المفهوم في حياتهم فيشددون على أنفسهم فنهارهم صيام وليلهم قيام وحرموا على أنفسهم النساء كما فعل ذلك رهطٌ من أصحاب الرسول -صلى الله عليه وسلم- فلما علم عليه الصلاة والسلام بحالهم زجرهم ومنعهم وقال لهم: \"<span style=\"color:#0000ff;\">فمن رغب عن سنتي فليس مني</span>\" وسنته عليه الصلاة والسلام هي اليسر وعدم الحرج فمن رغب عن سنته وقع في الحرج أو هلك وأهلك -والعياذ بالله-.</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم- في الحديث الحسن: \"<span style=\"color:#0000ff;\">أحبُ الدين إلى الله الحنيفية السمحة</span>\" فأحب الأديان إلى الله ما جاء به الرسول -صلى الله عليه وسلم- من الحنيفية السمحة؛ فالسماحة سمة وميزة لهذا الدين؛ فحريٌ بك -أيها المسلم- أن تكون متخلقاً بيسر هذا الدين فتكون سهلاً سمحاً كما هو دين رسولنا -صلى الله عليه وسلم- فقد كان يدعو معاذاً أو غيره من رُسله إلى الأقطار أن يسرا ولا تُعسرا، وكان يتمثل اليُسرَ في حياته ومعاشرته وفي دعوته وبيعه وشرائه وفي معاملته صلوات الله وسلامه عليه.</p>\n<p>&nbsp;</p>\n<p>ولننظر إلى صور من يسر هذا الدين وسماحته لنعتز به ونعض عليه بالنواجذ ونحمد الله على نعمه، انظر إلى التوبة في الإسلام تجدُها ميسرة فليس على من أذنب ذنباً ولو كان شركاً أكبر.. ليس عليه إلا أن يتوب إلى الله توبة صادقة فيندم على فعله ويعقد العزم على عدم الولوغ في ذنبه مرةً أُخرى.. بينما لو نظرت إلى بني اسرائيل فإنك سترى أن التوبة عندهم لا تكون صادقة حتى يقتل المرءُ منهم نفسه قال الله تعالى لهم: (<span style=\"color:#ff0000;\">فَتُوبُوا إِلَى بَارِئِكُمْ فَاقْتُلُوا أَنْفُسَكُمْ ذَلِكُمْ خَيْرٌ لَكُمْ عِنْدَ بَارِئِكُمْ فَتَابَ عَلَيْكُمْ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ</span>)[البقرة:54] فكانت توبتهم أن يقتلوا أنفسهم أمّا في الإسلام فالتوبة الندم وإعادة الحقوق إلى أهلها.. وفي النصرانية لا يستطيع الواحد منهم التوبة إلا أن يجلس بين يدي القسيس فيفضح نفسه بما قدمت يداه ثم يتوب عليه القسيس وقد يعتذر، أمّا في الإسلام فلا واسطة بين الله وخلقه وذلك فضل الله يؤتيه من يشاء والله ذو الفضل العظيم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الفضلاء: ولننظر إلى يُسر الدين في أحكامه الشرعية ليتضح لنا ونضع اليُسرى في محله الصحيح، انظر إلى الطهارة تجدها ميسرة لكل أحد وبالماء الموجود في كل مكان عذباً كان أو مالحاً ومن تيسير الله لنا أننا إذا لم نجد ماءً فصعيداً طيباً فرخص لنا عند فقدان الماء التيمم بالتراب فحسب، (والصلوات) خمسٌ في العدد وخمسون في الأجر لا تأخذ من يوم العبد إلا الدقائق المعدودة وهذه الصلوات من حافظ عليها وأقام أركانها فحافظ على ركوعهن وسجودهن كان له عند الله عهداً أن يُدخله الجنة ومن لم يحافظ عليهن لم يكن له عهداً عند الله في إدخاله الجنة إن شاء عذبه وإن شاء غفر له.. وهذه الصلوات من تيسير الله لنا في هذا الدين أنه من كان مسافراً فله أن يجمع بين الظهر والعصر وكذلك بين المغرب والعشاء رخصةٌ من الله وتيسيراً، وله أن يقصر الصلاة الرباعية رخصة من الله وتيسيراً. وهذا الصلوات أباحُ الله أن تصلى في أي مكان طاهر قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">جعلت لي الأرض مسجداً وطهوراً فأيّما رجلٍ من أمتي أدركته الصلاة صلى حيث كان</span>\" من تيسير الله علينا أنه من لم يستطع أن يصلي قائماً صلى قاعداً فإن لم يستطع فعلى جنبه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ويظهرُ يُسر الدين في الصيام بجعله شهراً في السنة ويُعذر عنه المريض، يُعذر عنه المسافر وتعذر عنه الحامل على التفصيل المعروف في القضاء أو الكفارة كما قال الفقهاء.</p>\n<p>&nbsp;</p>\n<p>ويظهرُ يُسر الدين في الحج وأنه لا يكلف به العبد إلا مرةً في عمره فإن لم يجد الزاد أو الراحلة سقط عنه للعذر كما قال تعالى: (<span style=\"color:#ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ مَنِ اسْتَطَاعَ إِلَيْهِ سَبِيلًا</span>)[آلعمران: 97]، ويظهر يُسر الدين في الدعاء فتدعو الله بما شئت فتطلب الجنة وتستعيذ من النار وحول ذلك ندندن كما قال -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>ويظهر يُسر الدين في الأمر بالمعروف والنهي عن المنكر؛ فمن رأى منكم منكراً فليغيره بيده فإن لم يستطع فبلسانه فإن لم يستطيع فبقلبه وذلك أضعف الإيمان كما قال عليه الصلاة والسلام، ويظهرُ يُسر الدين في عدم مطالبة المرأة بالجهاد في سبيل الله في معارك دامية وجعل جهادها في الحج فحسب وفي عمرها مرة واحدة.</p>\n<p>&nbsp;</p>\n<p>ويظهر يُسرَ الدين في عدم مطالبة المرأة بقضاء الصلاة التي تمنُع عنها في الحيض والنفاس، ويظهر يُسرَ الدين في إباحة المحرم في شرعه إذا دعت ذلك الضرورة؛ فالضرورات تبيح المحظورات والضرورة تقدر بقدرها والحاجة تنزل بمنزلة الضرورة كما قال ذلك علماء أصول الفقه، ويظهر يُسرَ الدين في قلة المال الذي يُصرف في الزكاة مع أن المال كله نعمة من الله لعبده.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة في الله: إن الصور كثيرة التي تبرز سمة سماحة الدين ويسره فنسأل الله من فضله ونحمده ونشكره على تيسيره ورحمته.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا واستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله صلى الله عليه وعلى آله وسلم وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وبعض الأمور يفعلها بعضُ الناس تمييعاً للدين وتضييعاً لمعالمه ثم يسمون هذه الأفعال بغير اسمها فيقولون: لا حرج أن نفعل ذلك؛ لأن الدين يسر لا حرج فيه، فتجد من يوالي اليهود والنصارى ويعتبر ذلك من سماحة الإسلام والإسلام منه براء، وتجد من يأخذ من الدين ما يشتهي ويدعُ ما يكره ويعتبر ذلك من يسر الإسلام، وهذا من عبادة الأهواء على الحقيقة، وتجد من يدعم البنوك الربوية ويأخذ الفوائد ويحارب الله ويقول إن الدين يسر -والعياذ بالله-.</p>\n<p>&nbsp;</p>\n<p>وإن من أعظم المخاطر في اختلاط الأوراق في مفهوم الدين يسر ما يفعله بعض الناس من تتبع الرُخص في المذاهب ثم يزعمون أن الدين يسر فتجد ذلك الرجل يعلم أن تلك المسألة فيها خلاف فيبحث عن أيسر الأقوال ويأخذ به زاعماً أن الدين يسر فيأخذ تلك المسألة من المذهب الشافعي وفي مسالةٍ ثانيةٍ يأخذ من المذهب المالكي وفي مسألة أخرى يأخذ من مذهبٍ ثالثٍ دون استنادٍ على دليلٍ شرعي بل هي مجرد أهواء تتقاذفه عن اليمين والشمال.. وعند ذلك لا يصبحُ الدين يسرٌ بل يصبح لعبةً بأيدي الناس، ولذا عدَّ ذلك الإمام الشاطبي -رحمه الله- استهانة بالدين إذ يصير بهذا الاعتبار سيالاً لا ينضبط\" ثم إن كون الشريعة قد راعت جانب التيسير في تكاليفها فإن هذا لا يعني بحالٍ من الأحوال أن للمرء أن يختار من أقوال الفقهاء ما يشتهي، وينتقي من ذلك ما وافق هواه، فلو كان كذلك لانهدمت أركانُ الدين ولانمحت رسومه، وهذا من أعظم التعسير ولذلك قال الله تبارك وتعالى في كتابه: (<span style=\"color:#ff0000;\">فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ</span>)[النساء:59] فإذا حصل الخلاف رد الأمر إلى الشريعة لا إلى أيسر الأمور الموافقة للهوى وما تشتهيه الأنفس الردية.</p>\n<p>&nbsp;</p>\n<p>أتى وابصةُ ابن معبد رضي الله عنه إلى رسول الله فقال له -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">جئت تسألُ عن البرِّ والإثم</span>؟\" قال وابصة: نعم، قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">استفت قلبك: البرُّ ما أطمأنت إليه النفس وأطمأن إليه القلب والإثم ما حاك في النفس وتردد في الصدر، وإن أفتاك الناسُ وأفتوك</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد حذر العلماء من التلاعب بالدين تحت ستار \"أن الدين يسرٌ\".. قال سليمان التيمي -رحمه الله-: \"لو أخذت برخصة كل عالمٍ اجتمعَ فيك الشرٌ كله، وقال إمام أهل السنة احمد بن حنبل -رحمه الله-:\"<span style=\"color:#008000;\">لو أن رجلاً عمل بقول أهل الكوفة في (فتواهم) في النبيذ، وأهل المدينة (في فتواهم) في السماع، وأهل مكة في (فتواهم) في المتعة كان فاسقا</span>\".</p>\n<p>&nbsp;</p>\n<p>وحكا الإمام ابن حزم إجماع العلماء على أن تتبع رخص المذاهب بغير مستند شرعي فسق لا يحلُ وبعد ذلك كله حريٌّ بنا أن نعي مفهوم الدين يُسر وألا يختلط الحابل بالنابل فنضل ونضلُ.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا فيمن هديت وعافنا فيمن عافيت وتولنا فيما توليت وبارك لنا فيما أعطيت وقنا شر ما قضيت إنك تقضي ولا يقضى عليك والحمد لله أولا و أخرا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: صلوا على نبيكم فلقد أمركم الله بذلكم..&nbsp; اللهم صل وسلم وبارك على نبينا محمد وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>والحمد لله رب العالمين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إن_الدين_يسر.pdf",
      "path": "/database/files/إن_الدين_يسر.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%8A%D8%B3%D8%B1/download-file/374289"
    },
    {
      "name": "إن_الدين_يسر.doc",
      "path": "/database/files/إن_الدين_يسر.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%8A%D8%B3%D8%B1/download-file/374290"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إن-الدين-يسر"
}
