{
  "id": 1215,
  "title": "(إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ)",
  "slug": "إن-الصفا-والمروة-من-شعائر-الله",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/في السعي بين الصفا والمروة تخليد لقصة هاجر وإسماعيل عليهما السلام 2/بعض الذكريات والأحداث المرتبطة بالصفا والمروة 3/التذكير بفضل الأيام الأُوَل من ذي الحجة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هَذِهِ الْأَيَّامُ أَيَّامٌ عَظِيمَةٌ عِنْدَ اللَّهِ -تَعَالَى-، وَهِيَ أَفْضَلُ أَيَّامِ الدُّنْيَا، وَالذِّكْرُ فِيهَا لَيْسَ كَمِثْلِهِ فِي غَيْرِهَا، وَكُلُّ عَمَلٍ صَالِحٍ فِيهَا فَهُوَ أَفْضَلُ مِنْ مِثْلِهِ فِي سِوَاهَا، فَلْنَغْتَنِمْ مَا بَقِيَ مِنْهَا؛ فَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ، وَالْعِبْرَةُ بِكَمَالِ النِّهَايَاتِ، لَا بِنَقْصِ الْبِدَايَاتِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، ذِي الْعَرْشِ الْمَجِيدِ، فَعَّالٍ لِمَا يُرِيدُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ الْمَنَاسِكَ لِمَنَافِعِ النَّاسِ، وَفَرَضَ فِيهَا زِيَارَةَ الْمَشَاعِرِ، وَتَعْظِيمَ الشَّعَائِرِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَجَّ حِجَّةً وَاحِدَةً، وَدَّعَ فِيهَا أُمَّتَهُ، وَبَيَّنَ لِلنَّاسِ مَنَاسِكَهُمْ، وَأَشْهَدَهُمْ عَلَى بَلَاغِهِ فَشَهِدُوا؛ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَعَظِّمُوا حُرُمَاتِهِ وَشَعَائِرَهُ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ؛ (ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ)[الْحَجِّ: 30]، (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الْحَجِّ: 32].\n \nأَيُّهَا النَّاسُ: الصَّفَا وَالْمَرْوَةُ مِنْ مَشَاعِرِ الْبَلَدِ الْحَرَامِ، وَالسَّعْيُ بَيْنَهُمَا مِنْ شَعَائِرِ الْحَجِّ وَالْعُمْرَةِ؛ كَمَا فِي الْكِتَابِ وَالسُّنَّةِ، وَفِي السَّعْيِ بَيْنَهُمَا تَخْلِيدٌ لِقِصَّةِ هَاجَرَ وَإِسْمَاعِيلَ -عَلَيْهِمَا السَّلَامُ-، حِينَ تَرَكَهُمَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ- فِي وَادٍ غَيْرِ ذِي زَرْعٍ، وَقِصَّةُ ذَلِكَ فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، وَفِيهِ: \"وَجَعَلَتْ أُمُّ إِسْمَاعِيلَ تُرْضِعُ إِسْمَاعِيلَ وَتَشْرَبُ مِنْ ذَلِكَ الْمَاءِ، حَتَّى إِذَا نَفِدَ مَا فِي السِّقَاءِ عَطِشَتْ وَعَطِشَ ابْنُهَا، وَجَعَلَتْ تَنْظُرُ إِلَيْهِ يَتَلَوَّى، فَانْطَلَقَتْ كَرَاهِيَةَ أَنْ تَنْظُرَ إِلَيْهِ، فَوَجَدَتِ الصَّفَا أَقْرَبَ جَبَلٍ فِي الْأَرْضِ يَلِيهَا، فَقَامَتْ عَلَيْهِ، ثُمَّ اسْتَقْبَلَتِ الْوَادِيَ تَنْظُرُ: هَلْ تَرَى أَحَدًا، فَلَمْ تَرَ أَحَدًا، فَهَبَطَتْ مِنَ الصَّفَا حَتَّى إِذَا بَلَغَتِ الْوَادِيَ رَفَعَتْ طَرَفَ دِرْعِهَا، ثُمَّ سَعَتْ سَعْيَ الْإِنْسَانِ الْمَجْهُودِ حَتَّى جَاوَزَتِ الْوَادِيَ، ثُمَّ أَتَتِ الْمَرْوَةَ فَقَامَتْ عَلَيْهَا وَنَظَرَتْ: هَلْ تَرَى أَحَدًا، فَلَمْ تَرَ أَحَدًا، فَفَعَلَتْ ذَلِكَ سَبْعَ مَرَّاتٍ، قَالَ ابْنُ عَبَّاسٍ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: فَذَلِكَ سَعْيُ النَّاسِ بَيْنَهُمَا\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَلِلصَّفَا ذِكْرَيَاتٌ فِي أَوَّلِ دَعْوَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّ دَارَ الْأَرْقَمِ بْنِ أَبِي الْأَرْقَمِ الَّتِي اخْتَفَى فِيهَا الْمُسْلِمُونَ فِي أَوَّلِ الْبِعْثَةِ وَقَبْلَ الْجَهْرِ بِالدَّعْوَةِ؛ كَانَتْ عِنْدَ جَبَلِ الصَّفَا، وَحِينَ جَهَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِدَعْوَتِهِ جَهَرَ بِهَا عَلَى الصَّفَا؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"لَمَّا نَزَلَتْ: (وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ)[الشُّعَرَاءِ: 214]، صَعِدَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الصَّفَا، فَجَعَلَ يُنَادِي: يَا بَنِي فِهْرٍ، يَا بَنِي عَدِيٍّ -لِبُطُونِ قُرَيْشٍ- حَتَّى اجْتَمَعُوا فَجَعَلَ الرَّجُلُ إِذَا لَمْ يَسْتَطِعْ أَنْ يَخْرُجَ أَرْسَلَ رَسُولًا لِيَنْظُرَ مَا هُوَ، فَجَاءَ أَبُو لَهَبٍ وَقُرَيْشٌ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَرَأَيْتَكُمْ لَوْ أَخْبَرْتُكُمْ أَنَّ خَيْلًا بِالْوَادِي تُرِيدُ أَنْ تُغِيرَ عَلَيْكُمْ، أَكُنْتُمْ مُصَدِّقِيَّ؟ قَالُوا: نَعَمْ، مَا جَرَّبْنَا عَلَيْكَ إِلَّا صِدْقًا، قَالَ: فَإِنِّي نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ، فَقَالَ أَبُو لَهَبٍ: تَبًّا لَكَ سَائِرَ الْيَوْمِ، أَلِهَذَا جَمَعْتَنَا؟ فَنَزَلَتْ: (تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ)[الْمَسَدِ: 1- 2]\"(رَوَاهُ الشَّيْخَانِ).\n \nوَحِينَ فُتِحَتْ مَكَّةُ وَحَجَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَعِدَ عَلَى الصَّفَا؛ فَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَهُوَ يَسْتَحْضِرُ نِعْمَةَ اللَّهِ -تَعَالَى- عَلَيْهِ بِالنَّصْرِ الْمُؤَزَّرِ عَلَى الْمُشْرِكِينَ، وَقَدْ رَدُّوا دَعْوَتَهُ حِينَ جَهَرَ بِهَا عَلَى الصَّفَا، وَسَعَى إِلَى الْمَرْوَةِ، وَكَرَّرَ ذَلِكَ سَبْعًا، فَكَانَ السَّعْيُ بَيْنَ الصَّفَا وَالْمَرْوَةِ مِنْ أَرْكَانِ الْحَجِّ وَالْعُمْرَةِ، يَبْدَأُ بِالصَّفَا فَيَصْعَدُ عَلَيْهِ، وَيُكَبِّرُ اللَّهَ -تَعَالَى- وَيَدْعُو، وَيَنْحَدِرُ إِلَى الْمَرْوَةِ، وَيَسْعَى بَيْنَ الْعَلَمَيْنِ، وَهُوَ بَطْنُ الْوَادِي، حَتَّى يَبْلُغَ الْمَرْوَةَ، وَفِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- فِي قِصَّةِ حَجِّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ جَابِرٌ: \"ثُمَّ خَرَجَ مِنَ الْبَابِ إِلَى الصَّفَا، فَلَمَّا دَنَا مِنَ الصَّفَا قَرَأَ: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ)[الْبَقَرَةِ: 158]، أَبْدَأُ بِمَا بَدَأَ اللَّهُ بِهِ؛ فَبَدَأَ بِالصَّفَا، فَرَقِيَ عَلَيْهِ، حَتَّى رَأَى الْبَيْتَ فَاسْتَقْبَلَ الْقِبْلَةَ، فَوَحَّدَ اللَّهَ وَكَبَّرَهُ، وَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ، أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ، ثُمَّ دَعَا بَيْنَ ذَلِكَ، قَالَ مِثْلَ هَذَا ثَلَاثَ مَرَّاتٍ، ثُمَّ نَزَلَ إِلَى الْمَرْوَةِ، حَتَّى إِذَا انْصَبَّتْ قَدَمَاهُ فِي بَطْنِ الْوَادِي سَعَى، حَتَّى إِذَا صَعِدَتَا مَشَى، حَتَّى أَتَى الْمَرْوَةَ، فَفَعَلَ عَلَى الْمَرْوَةِ كَمَا فَعَلَ عَلَى الصَّفَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَبَعْدَ أَنْ شَرَعَ اللَّهُ -تَعَالَى- الْحَجَّ؛ كَانَ الْأَنْصَارُ يَتَحَرَّجُونَ مِنَ السَّعْيِ بَيْنَ الصَّفَا وَالْمَرْوَةِ، فَأَزَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا فِي نُفُوسِهِمْ مِنَ الْحَرَجِ بِبَيَانِ أَنَّ اللَّهَ -تَعَالَى- شَرَعَ السَّعْيَ بَيْنَهُمَا؛ كَمَا فِي حَدِيثِ عُرْوَةَ بْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"سَأَلْتُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- فَقُلْتُ لَهَا: أَرَأَيْتِ قَوْلَ اللَّهِ -تَعَالَى-: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا)[الْبَقَرَةِ: 158]، فَوَاللَّهِ مَا عَلَى أَحَدٍ جُنَاحٌ أَنْ لَا يَطُوفَ بِالصَّفَا وَالْمَرْوَةِ، قَالَتْ: بِئْسَ مَا قُلْتَ يَا ابْنَ أُخْتِي، إِنَّ هَذِهِ لَوْ كَانَتْ كَمَا أَوَّلْتَهَا عَلَيْهِ، كَانَتْ: لَا جُنَاحَ عَلَيْهِ أَنْ لَا يَتَطَوَّفَ بِهِمَا، وَلَكِنَّهَا أُنْزِلَتْ فِي الْأَنْصَارِ، كَانُوا قَبْلَ أَنْ يُسْلِمُوا يُهِلُّونَ لِمَنَاةَ الطَّاغِيَةِ الَّتِي كَانُوا يَعْبُدُونَهَا عِنْدَ الْمُشَلَّلِ، فَكَانَ مَنْ أَهَلَّ يَتَحَرَّجُ أَنْ يَطُوفَ بِالصَّفَا وَالْمَرْوَةِ، فَلَمَّا أَسْلَمُوا، سَأَلُوا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ، قَالُوا: يَا رَسُولَ اللَّهِ، إِنَّا كُنَّا نَتَحَرَّجُ أَنْ نَطُوفَ بَيْنَ الصَّفَا وَالْمَرْوَةِ، فَأَنْزَلَ اللَّهُ -تَعَالَى-: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ) الْآيَةَ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: وَقَدْ سَنَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الطَّوَافَ بَيْنَهُمَا، فَلَيْسَ لِأَحَدٍ أَنْ يَتْرُكَ الطَّوَافَ بَيْنَهُمَا، ثُمَّ أَخْبَرْتُ أَبَا بَكْرِ بْنَ عَبْدِ الرَّحْمَنِ فَقَالَ: إِنَّ هَذَا لَعِلْمٌ مَا كُنْتُ سَمِعْتُهُ، وَلَقَدْ سَمِعْتُ رِجَالًا مِنْ أَهْلِ الْعِلْمِ يَذْكُرُونَ: أَنَّ النَّاسَ، -إِلَّا مَنْ ذَكَرَتْ عَائِشَةُ- مِمَّنْ كَانَ يُهِلُّ بِمَنَاةَ، كَانُوا يَطُوفُونَ كُلُّهُمْ بِالصَّفَا وَالْمَرْوَةِ، فَلَمَّا ذَكَرَ اللَّهُ -تَعَالَى- الطَّوَافَ بِالْبَيْتِ، وَلَمْ يَذْكُرِ الصَّفَا وَالْمَرْوَةَ فِي الْقُرْآنِ، قَالُوا: يَا رَسُولَ اللَّهِ، كُنَّا نَطُوفُ بِالصَّفَا وَالْمَرْوَةِ، وَإِنَّ اللَّهَ أَنْزَلَ الطَّوَافَ بِالْبَيْتِ فَلَمْ يَذْكُرِ الصَّفَا، فَهَلْ عَلَيْنَا مِنْ حَرَجٍ أَنْ نَطَّوَّفَ بِالصَّفَا وَالْمَرْوَةِ؟ فَأَنْزَلَ اللَّهُ -تَعَالَى-: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ) الْآيَةَ، قَالَ أَبُو بَكْرِ بْنُ عَبْدِ الرَّحْمَنِ: فَأَسْمَعُ هَذِهِ الْآيَةَ نَزَلَتْ فِي الْفَرِيقَيْنِ كِلَيْهِمَا، فِي الَّذِينَ كَانُوا يَتَحَرَّجُونَ أَنْ يَطُوفُوا بِالْجَاهِلِيَّةِ بِالصَّفَا وَالْمَرْوَةِ، وَالّذِينَ يَطُوفُونَ ثُمَّ تَحَرَّجُوا أَنْ يَطُوفُوا بِهِمَا فِي الْإِسْلَامِ، مِنْ أَجْلِ أَنَّ اللَّهَ -تَعَالَى- أَمَرَ بِالطَّوَافِ بِالْبَيْتِ، وَلَمْ يَذْكُرِ الصَّفَا حَتَّى ذَكَرَ ذَلِكَ، بَعْدَ مَا ذُكِرَ الطَّوَافُ بِالْبَيْتِ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهُمَا-: \"إِنَّمَا كَانَ ذَاكَ أَنَّ الْأَنْصَارَ كَانُوا يُهِلُّونَ فِي الْجَاهِلِيَّةِ لِصَنَمَيْنِ عَلَى شَطِّ الْبَحْرِ، يُقَالُ لَهُمَا: إِسَافٌ وَنَائِلَةُ، ثُمَّ يَجِيئُونَ فَيَطُوفُونَ بَيْنَ الصَّفَا وَالْمَرْوَةِ، ثُمَّ يَحْلِقُونَ، فَلَمَّا جَاءَ الْإِسْلَامُ كَرِهُوا أَنْ يَطُوفُوا بَيْنَهُمَا لِلَّذِي كَانُوا يَصْنَعُونَ فِي الْجَاهِلِيَّةِ، قَالَتْ: فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ) إِلَى آخِرِهَا، قَالَتْ: فَطَافُوا\". وَمِنْ أَحْكَامِ السَّعْيِ أَنَّهُ لَا يُشْرَعُ التَّنَفُّلُ بِهِ مُسْتَقِلًّا كَمَا يُتَنَفَّلُ بِالطَّوَافِ، وَإِنَّمَا يَسْعَى السَّاعِي لِحَجِّهِ وَعُمْرَتِهِ فَقَطْ؛ كَمَا فَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- عِلْمًا نَافِعًا، وَعَمَلًا صَالِحًا مُتَقَبَّلًا، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: هَذِهِ الْأَيَّامُ أَيَّامٌ عَظِيمَةٌ عِنْدَ اللَّهِ -تَعَالَى-، وَهِيَ أَفْضَلُ أَيَّامِ الدُّنْيَا، وَالذِّكْرُ فِيهَا لَيْسَ كَمِثْلِهِ فِي غَيْرِهَا، وَكُلُّ عَمَلٍ صَالِحٍ فِيهَا فَهُوَ أَفْضَلُ مِنْ مِثْلِهِ فِي سِوَاهَا، فَلْنَغْتَنِمْ مَا بَقِيَ مِنْهَا؛ فَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ، وَالْعِبْرَةُ بِكَمَالِ النِّهَايَاتِ، لَا بِنَقْصِ الْبِدَايَاتِ.\n \nوَمِنَ الْأَعْمَالِ الْعَظِيمَةِ صَوْمُ يَوْمِ عَرَفَةَ لِغَيْرِ الْوَاقِفِ بِعَرَفَةَ؛ فَإِنَّهُ يُكَفِّرُ سَنَتَيْنِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صِيَامُ يَوْمِ عَرَفَةَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ وَالسَّنَةَ الَّتِي بَعْدَهُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَالْأُضْحِيَّةُ سُنَّةٌ مُؤَكَّدَةٌ، وَهِيَ نِعْمَةٌ مِنَ اللَّهِ -تَعَالَى- فِي مَشْرُوعِيَّتِهَا، وَالتَّقَرُّبِ إِلَيْهِ -سُبْحَانَهُ- بِهَا، وَفِي التَّنَعُّمِ بِلَحْمِهَا يَوْمَ الْعِيدِ، وَفِي أَجْرِهَا الْمُدَّخَرِ لِلْمُضَحِّينَ؛ (وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ)[الْحَجِّ: 34]. وَفِي آيَةٍ أُخْرَى: (وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ)[الْحَجِّ: 36- 37]. وَضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"ضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكَبْشَيْنِ أَمْلَحَيْنِ، فَرَأَيْتُهُ وَاضِعًا قَدَمَهُ عَلَى صِفَاحِهِمَا، يُسَمِّي وَيُكَبِّرُ، فَذَبَحَهُمَا بِيَدِهِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَلْيَخْتَرِ الْمُضَحِّي السَّمِينَةَ الطَّيِّبَةَ؛ لِأَنَّهَا لِلَّهِ -تَعَالَى-، وَيَعُودُ لَحْمُهَا لِصَاحِبِهَا، قَالَ أَبُو أُمَامَةَ بْنُ سَهْلٍ: \"كُنَّا نُسَمِّنُ الْأُضْحِيَّةَ بِالْمَدِينَةِ، وَكَانَ الْمُسْلِمُونَ يُسَمِّنُونَ\"(رَوَاهُ الْبُخَارِيُّ مُعَلَّقًا مَجْزُومًا بِهِ).\n \nوَلْيَجْتَنِبْ عُيُوبَ الْأَضَاحِيِّ الْوَارِدَةَ فِي حَدِيثِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَرْبَعٌ لَا تُجْزِئُ: الْعَوْرَاءُ الْبَيِّنُ عَوَرُهَا، وَالْمَرِيضَةُ الْبَيِّنُ مَرَضُهَا، وَالْعَرْجَاءُ الْبَيِّنُ ظَلْعُهَا، وَالْكَسِيرُ الَّتِي لَا تُنْقِي\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ التِّرْمِذِيُّ وَابْنُ خُزَيْمَةَ وَابْنُ حِبَّانَ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في السعي بين الصفا والمروة تخليد لقصة هاجر وإسماعيل عليهما السلام 2/بعض الذكريات والأحداث المرتبطة بالصفا والمروة 3/التذكير بفضل الأيام الأُوَل من ذي الحجة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَذِهِ الْأَيَّامُ أَيَّامٌ عَظِيمَةٌ عِنْدَ اللَّهِ -تَعَالَى-، وَهِيَ أَفْضَلُ أَيَّامِ الدُّنْيَا، وَالذِّكْرُ فِيهَا لَيْسَ كَمِثْلِهِ فِي غَيْرِهَا، وَكُلُّ عَمَلٍ صَالِحٍ فِيهَا فَهُوَ أَفْضَلُ مِنْ مِثْلِهِ فِي سِوَاهَا، فَلْنَغْتَنِمْ مَا بَقِيَ مِنْهَا؛ فَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ، وَالْعِبْرَةُ بِكَمَالِ النِّهَايَاتِ، لَا بِنَقْصِ الْبِدَايَاتِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371122\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْوَلِيِّ الْحَمِيدِ، ذِي الْعَرْشِ الْمَجِيدِ، فَعَّالٍ لِمَا يُرِيدُ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ شَرَعَ الْمَنَاسِكَ لِمَنَافِعِ النَّاسِ، وَفَرَضَ فِيهَا زِيَارَةَ الْمَشَاعِرِ، وَتَعْظِيمَ الشَّعَائِرِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ حَجَّ حِجَّةً وَاحِدَةً، وَدَّعَ فِيهَا أُمَّتَهُ، وَبَيَّنَ لِلنَّاسِ مَنَاسِكَهُمْ، وَأَشْهَدَهُمْ عَلَى بَلَاغِهِ فَشَهِدُوا؛ صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَعَظِّمُوا حُرُمَاتِهِ وَشَعَائِرَهُ فِي هَذِهِ الْأَيَّامِ الْعَظِيمَةِ؛ (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ</span>)[الْحَجِّ: 30]، (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الْحَجِّ: 32].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الصَّفَا وَالْمَرْوَةُ مِنْ مَشَاعِرِ الْبَلَدِ الْحَرَامِ، وَالسَّعْيُ بَيْنَهُمَا مِنْ شَعَائِرِ الْحَجِّ وَالْعُمْرَةِ؛ كَمَا فِي الْكِتَابِ وَالسُّنَّةِ، وَفِي السَّعْيِ بَيْنَهُمَا تَخْلِيدٌ لِقِصَّةِ هَاجَرَ وَإِسْمَاعِيلَ -عَلَيْهِمَا السَّلَامُ-، حِينَ تَرَكَهُمَا الْخَلِيلُ -عَلَيْهِ السَّلَامُ- فِي وَادٍ غَيْرِ ذِي زَرْعٍ، وَقِصَّةُ ذَلِكَ فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-، وَفِيهِ: \"<span style=\"color:#008000;\">وَجَعَلَتْ أُمُّ إِسْمَاعِيلَ تُرْضِعُ إِسْمَاعِيلَ وَتَشْرَبُ مِنْ ذَلِكَ الْمَاءِ، حَتَّى إِذَا نَفِدَ مَا فِي السِّقَاءِ عَطِشَتْ وَعَطِشَ ابْنُهَا، وَجَعَلَتْ تَنْظُرُ إِلَيْهِ يَتَلَوَّى، فَانْطَلَقَتْ كَرَاهِيَةَ أَنْ تَنْظُرَ إِلَيْهِ، فَوَجَدَتِ الصَّفَا أَقْرَبَ جَبَلٍ فِي الْأَرْضِ يَلِيهَا، فَقَامَتْ عَلَيْهِ، ثُمَّ اسْتَقْبَلَتِ الْوَادِيَ تَنْظُرُ: هَلْ تَرَى أَحَدًا، فَلَمْ تَرَ أَحَدًا، فَهَبَطَتْ مِنَ الصَّفَا حَتَّى إِذَا بَلَغَتِ الْوَادِيَ رَفَعَتْ طَرَفَ دِرْعِهَا، ثُمَّ سَعَتْ سَعْيَ الْإِنْسَانِ الْمَجْهُودِ حَتَّى جَاوَزَتِ الْوَادِيَ، ثُمَّ أَتَتِ الْمَرْوَةَ فَقَامَتْ عَلَيْهَا وَنَظَرَتْ: هَلْ تَرَى أَحَدًا، فَلَمْ تَرَ أَحَدًا، فَفَعَلَتْ ذَلِكَ سَبْعَ مَرَّاتٍ، قَالَ ابْنُ عَبَّاسٍ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: فَذَلِكَ سَعْيُ النَّاسِ بَيْنَهُمَا</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلِلصَّفَا ذِكْرَيَاتٌ فِي أَوَّلِ دَعْوَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّ دَارَ الْأَرْقَمِ بْنِ أَبِي الْأَرْقَمِ الَّتِي اخْتَفَى فِيهَا الْمُسْلِمُونَ فِي أَوَّلِ الْبِعْثَةِ وَقَبْلَ الْجَهْرِ بِالدَّعْوَةِ؛ كَانَتْ عِنْدَ جَبَلِ الصَّفَا، وَحِينَ جَهَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِدَعْوَتِهِ جَهَرَ بِهَا عَلَى الصَّفَا؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"لَمَّا نَزَلَتْ: (<span style=\"color:#ff0000;\">وَأَنْذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ</span>)[الشُّعَرَاءِ: 214]، صَعِدَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الصَّفَا، فَجَعَلَ يُنَادِي: يَا بَنِي فِهْرٍ، يَا بَنِي عَدِيٍّ -لِبُطُونِ قُرَيْشٍ- حَتَّى اجْتَمَعُوا فَجَعَلَ الرَّجُلُ إِذَا لَمْ يَسْتَطِعْ أَنْ يَخْرُجَ أَرْسَلَ رَسُولًا لِيَنْظُرَ مَا هُوَ، فَجَاءَ أَبُو لَهَبٍ وَقُرَيْشٌ، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَرَأَيْتَكُمْ لَوْ أَخْبَرْتُكُمْ أَنَّ خَيْلًا بِالْوَادِي تُرِيدُ أَنْ تُغِيرَ عَلَيْكُمْ، أَكُنْتُمْ مُصَدِّقِيَّ؟ قَالُوا: نَعَمْ، مَا جَرَّبْنَا عَلَيْكَ إِلَّا صِدْقًا، قَالَ: فَإِنِّي نَذِيرٌ لَكُمْ بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ، فَقَالَ أَبُو لَهَبٍ: تَبًّا لَكَ سَائِرَ الْيَوْمِ، أَلِهَذَا جَمَعْتَنَا؟ فَنَزَلَتْ: (<span style=\"color:#ff0000;\">تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ</span>)[الْمَسَدِ: 1- 2]\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَحِينَ فُتِحَتْ مَكَّةُ وَحَجَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- صَعِدَ عَلَى الصَّفَا؛ فَأَثْنَى عَلَى اللَّهِ -تَعَالَى- بِمَا هُوَ أَهْلُهُ، وَهُوَ يَسْتَحْضِرُ نِعْمَةَ اللَّهِ -تَعَالَى- عَلَيْهِ بِالنَّصْرِ الْمُؤَزَّرِ عَلَى الْمُشْرِكِينَ، وَقَدْ رَدُّوا دَعْوَتَهُ حِينَ جَهَرَ بِهَا عَلَى الصَّفَا، وَسَعَى إِلَى الْمَرْوَةِ، وَكَرَّرَ ذَلِكَ سَبْعًا، فَكَانَ السَّعْيُ بَيْنَ الصَّفَا وَالْمَرْوَةِ مِنْ أَرْكَانِ الْحَجِّ وَالْعُمْرَةِ، يَبْدَأُ بِالصَّفَا فَيَصْعَدُ عَلَيْهِ، وَيُكَبِّرُ اللَّهَ -تَعَالَى- وَيَدْعُو، وَيَنْحَدِرُ إِلَى الْمَرْوَةِ، وَيَسْعَى بَيْنَ الْعَلَمَيْنِ، وَهُوَ بَطْنُ الْوَادِي، حَتَّى يَبْلُغَ الْمَرْوَةَ، وَفِي حَدِيثِ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- فِي قِصَّةِ حَجِّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ جَابِرٌ: \"<span style=\"color:#008000;\">ثُمَّ خَرَجَ مِنَ الْبَابِ إِلَى الصَّفَا، فَلَمَّا دَنَا مِنَ الصَّفَا قَرَأَ</span>: (<span style=\"color:#ff0000;\">إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ</span>)[الْبَقَرَةِ: 158]،<span style=\"color:#008000;\"> أَبْدَأُ بِمَا بَدَأَ اللَّهُ بِهِ؛ فَبَدَأَ بِالصَّفَا، فَرَقِيَ عَلَيْهِ، حَتَّى رَأَى الْبَيْتَ فَاسْتَقْبَلَ الْقِبْلَةَ، فَوَحَّدَ اللَّهَ وَكَبَّرَهُ، وَقَالَ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ، أَنْجَزَ وَعْدَهُ، وَنَصَرَ عَبْدَهُ، وَهَزَمَ الْأَحْزَابَ وَحْدَهُ، ثُمَّ دَعَا بَيْنَ ذَلِكَ، قَالَ مِثْلَ هَذَا ثَلَاثَ مَرَّاتٍ، ثُمَّ نَزَلَ إِلَى الْمَرْوَةِ، حَتَّى إِذَا انْصَبَّتْ قَدَمَاهُ فِي بَطْنِ الْوَادِي سَعَى، حَتَّى إِذَا صَعِدَتَا مَشَى، حَتَّى أَتَى الْمَرْوَةَ، فَفَعَلَ عَلَى الْمَرْوَةِ كَمَا فَعَلَ عَلَى الصَّفَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ أَنْ شَرَعَ اللَّهُ -تَعَالَى- الْحَجَّ؛ كَانَ الْأَنْصَارُ يَتَحَرَّجُونَ مِنَ السَّعْيِ بَيْنَ الصَّفَا وَالْمَرْوَةِ، فَأَزَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا فِي نُفُوسِهِمْ مِنَ الْحَرَجِ بِبَيَانِ أَنَّ اللَّهَ -تَعَالَى- شَرَعَ السَّعْيَ بَيْنَهُمَا؛ كَمَا فِي حَدِيثِ عُرْوَةَ بْنِ الزُّبَيْرِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"سَأَلْتُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- فَقُلْتُ لَهَا: أَرَأَيْتِ قَوْلَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا</span>)[الْبَقَرَةِ: 158]، فَوَاللَّهِ مَا عَلَى أَحَدٍ جُنَاحٌ أَنْ لَا يَطُوفَ بِالصَّفَا وَالْمَرْوَةِ، قَالَتْ: بِئْسَ مَا قُلْتَ يَا ابْنَ أُخْتِي، إِنَّ هَذِهِ لَوْ كَانَتْ كَمَا أَوَّلْتَهَا عَلَيْهِ، كَانَتْ: لَا جُنَاحَ عَلَيْهِ أَنْ لَا يَتَطَوَّفَ بِهِمَا، وَلَكِنَّهَا أُنْزِلَتْ فِي الْأَنْصَارِ، كَانُوا قَبْلَ أَنْ يُسْلِمُوا يُهِلُّونَ لِمَنَاةَ الطَّاغِيَةِ الَّتِي كَانُوا يَعْبُدُونَهَا عِنْدَ الْمُشَلَّلِ، فَكَانَ مَنْ أَهَلَّ يَتَحَرَّجُ أَنْ يَطُوفَ بِالصَّفَا وَالْمَرْوَةِ، فَلَمَّا أَسْلَمُوا، سَأَلُوا رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ ذَلِكَ، قَالُوا: يَا رَسُولَ اللَّهِ، إِنَّا كُنَّا نَتَحَرَّجُ أَنْ نَطُوفَ بَيْنَ الصَّفَا وَالْمَرْوَةِ، فَأَنْزَلَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ</span>) الْآيَةَ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: وَقَدْ سَنَّ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الطَّوَافَ بَيْنَهُمَا، فَلَيْسَ لِأَحَدٍ أَنْ يَتْرُكَ الطَّوَافَ بَيْنَهُمَا، ثُمَّ أَخْبَرْتُ أَبَا بَكْرِ بْنَ عَبْدِ الرَّحْمَنِ فَقَالَ: إِنَّ هَذَا لَعِلْمٌ مَا كُنْتُ سَمِعْتُهُ، وَلَقَدْ سَمِعْتُ رِجَالًا مِنْ أَهْلِ الْعِلْمِ يَذْكُرُونَ: أَنَّ النَّاسَ، -إِلَّا مَنْ ذَكَرَتْ عَائِشَةُ- مِمَّنْ كَانَ يُهِلُّ بِمَنَاةَ، كَانُوا يَطُوفُونَ كُلُّهُمْ بِالصَّفَا وَالْمَرْوَةِ، فَلَمَّا ذَكَرَ اللَّهُ -تَعَالَى- الطَّوَافَ بِالْبَيْتِ، وَلَمْ يَذْكُرِ الصَّفَا وَالْمَرْوَةَ فِي الْقُرْآنِ، قَالُوا: يَا رَسُولَ اللَّهِ، كُنَّا نَطُوفُ بِالصَّفَا وَالْمَرْوَةِ، وَإِنَّ اللَّهَ أَنْزَلَ الطَّوَافَ بِالْبَيْتِ فَلَمْ يَذْكُرِ الصَّفَا، فَهَلْ عَلَيْنَا مِنْ حَرَجٍ أَنْ نَطَّوَّفَ بِالصَّفَا وَالْمَرْوَةِ؟ فَأَنْزَلَ اللَّهُ -تَعَالَى-: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ) الْآيَةَ، قَالَ أَبُو بَكْرِ بْنُ عَبْدِ الرَّحْمَنِ: فَأَسْمَعُ هَذِهِ الْآيَةَ نَزَلَتْ فِي الْفَرِيقَيْنِ كِلَيْهِمَا، فِي الَّذِينَ كَانُوا يَتَحَرَّجُونَ أَنْ يَطُوفُوا بِالْجَاهِلِيَّةِ بِالصَّفَا وَالْمَرْوَةِ، وَالّذِينَ يَطُوفُونَ ثُمَّ تَحَرَّجُوا أَنْ يَطُوفُوا بِهِمَا فِي الْإِسْلَامِ، مِنْ أَجْلِ أَنَّ اللَّهَ -تَعَالَى- أَمَرَ بِالطَّوَافِ بِالْبَيْتِ، وَلَمْ يَذْكُرِ الصَّفَا حَتَّى ذَكَرَ ذَلِكَ، بَعْدَ مَا ذُكِرَ الطَّوَافُ بِالْبَيْتِ\"(رَوَاهُ الشَّيْخَانِ)، وَفِي رِوَايَةٍ لِمُسْلِمٍ قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهُمَا-: \"إِنَّمَا كَانَ ذَاكَ أَنَّ الْأَنْصَارَ كَانُوا يُهِلُّونَ فِي الْجَاهِلِيَّةِ لِصَنَمَيْنِ عَلَى شَطِّ الْبَحْرِ، يُقَالُ لَهُمَا: إِسَافٌ وَنَائِلَةُ، ثُمَّ يَجِيئُونَ فَيَطُوفُونَ بَيْنَ الصَّفَا وَالْمَرْوَةِ، ثُمَّ يَحْلِقُونَ، فَلَمَّا جَاءَ الْإِسْلَامُ كَرِهُوا أَنْ يَطُوفُوا بَيْنَهُمَا لِلَّذِي كَانُوا يَصْنَعُونَ فِي الْجَاهِلِيَّةِ، قَالَتْ: فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ</span>) إِلَى آخِرِهَا، قَالَتْ: فَطَافُوا\". وَمِنْ أَحْكَامِ السَّعْيِ أَنَّهُ لَا يُشْرَعُ التَّنَفُّلُ بِهِ مُسْتَقِلًّا كَمَا يُتَنَفَّلُ بِالطَّوَافِ، وَإِنَّمَا يَسْعَى السَّاعِي لِحَجِّهِ وَعُمْرَتِهِ فَقَطْ؛ كَمَا فَعَلَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- عِلْمًا نَافِعًا، وَعَمَلًا صَالِحًا مُتَقَبَّلًا، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذِهِ الْأَيَّامُ أَيَّامٌ عَظِيمَةٌ عِنْدَ اللَّهِ -تَعَالَى-، وَهِيَ أَفْضَلُ أَيَّامِ الدُّنْيَا، وَالذِّكْرُ فِيهَا لَيْسَ كَمِثْلِهِ فِي غَيْرِهَا، وَكُلُّ عَمَلٍ صَالِحٍ فِيهَا فَهُوَ أَفْضَلُ مِنْ مِثْلِهِ فِي سِوَاهَا، فَلْنَغْتَنِمْ مَا بَقِيَ مِنْهَا؛ فَإِنَّمَا الْأَعْمَالُ بِالْخَوَاتِيمِ، وَالْعِبْرَةُ بِكَمَالِ النِّهَايَاتِ، لَا بِنَقْصِ الْبِدَايَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَعْمَالِ الْعَظِيمَةِ صَوْمُ يَوْمِ عَرَفَةَ لِغَيْرِ الْوَاقِفِ بِعَرَفَةَ؛ فَإِنَّهُ يُكَفِّرُ سَنَتَيْنِ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صِيَامُ يَوْمِ عَرَفَةَ أَحْتَسِبُ عَلَى اللَّهِ أَنْ يُكَفِّرَ السَّنَةَ الَّتِي قَبْلَهُ وَالسَّنَةَ الَّتِي بَعْدَهُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَالْأُضْحِيَّةُ سُنَّةٌ مُؤَكَّدَةٌ، وَهِيَ نِعْمَةٌ مِنَ اللَّهِ -تَعَالَى- فِي مَشْرُوعِيَّتِهَا، وَالتَّقَرُّبِ إِلَيْهِ -سُبْحَانَهُ- بِهَا، وَفِي التَّنَعُّمِ بِلَحْمِهَا يَوْمَ الْعِيدِ، وَفِي أَجْرِهَا الْمُدَّخَرِ لِلْمُضَحِّينَ؛ (<span style=\"color:#ff0000;\">وَلِكُلِّ أُمَّةٍ جَعَلْنَا مَنْسَكًا لِيَذْكُرُوا اسْمَ اللَّهِ عَلَى مَا رَزَقَهُمْ مِنْ بَهِيمَةِ الْأَنْعَامِ</span>)[الْحَجِّ: 34]. وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَالْبُدْنَ جَعَلْنَاهَا لَكُمْ مِنْ شَعَائِرِ اللَّهِ لَكُمْ فِيهَا خَيْرٌ فَاذْكُرُوا اسْمَ اللَّهِ عَلَيْهَا صَوَافَّ فَإِذَا وَجَبَتْ جُنُوبُهَا فَكُلُوا مِنْهَا وَأَطْعِمُوا الْقَانِعَ وَالْمُعْتَرَّ كَذَلِكَ سَخَّرْنَاهَا لَكُمْ لَعَلَّكُمْ تَشْكُرُونَ * لَنْ يَنَالَ اللَّهَ لُحُومُهَا وَلَا دِمَاؤُهَا وَلَكِنْ يَنَالُهُ التَّقْوَى مِنْكُمْ كَذَلِكَ سَخَّرَهَا لَكُمْ لِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَبَشِّرِ الْمُحْسِنِينَ</span>)[الْحَجِّ: 36- 37]. وَضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا فِي حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">ضَحَّى النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِكَبْشَيْنِ أَمْلَحَيْنِ، فَرَأَيْتُهُ وَاضِعًا قَدَمَهُ عَلَى صِفَاحِهِمَا، يُسَمِّي وَيُكَبِّرُ، فَذَبَحَهُمَا بِيَدِهِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَلْيَخْتَرِ الْمُضَحِّي السَّمِينَةَ الطَّيِّبَةَ؛ لِأَنَّهَا لِلَّهِ -تَعَالَى-، وَيَعُودُ لَحْمُهَا لِصَاحِبِهَا، قَالَ أَبُو أُمَامَةَ بْنُ سَهْلٍ: \"<span style=\"color:#0000ff;\">كُنَّا نُسَمِّنُ الْأُضْحِيَّةَ بِالْمَدِينَةِ، وَكَانَ الْمُسْلِمُونَ يُسَمِّنُونَ</span>\"(رَوَاهُ الْبُخَارِيُّ مُعَلَّقًا مَجْزُومًا بِهِ).</p>\n<p>&nbsp;</p>\n<p>وَلْيَجْتَنِبْ عُيُوبَ الْأَضَاحِيِّ الْوَارِدَةَ فِي حَدِيثِ الْبَرَاءِ بْنِ عَازِبٍ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">أَرْبَعٌ لَا تُجْزِئُ: الْعَوْرَاءُ الْبَيِّنُ عَوَرُهَا، وَالْمَرِيضَةُ الْبَيِّنُ مَرَضُهَا، وَالْعَرْجَاءُ الْبَيِّنُ ظَلْعُهَا، وَالْكَسِيرُ الَّتِي لَا تُنْقِي</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ التِّرْمِذِيُّ وَابْنُ خُزَيْمَةَ وَابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_(إِنَّ_الصَّفَا_وَالْمَرْوَةَ_مِنْ_شَعَائِرِ_اللَّهِ).pdf",
      "path": "/database/files/مشكولة_-_(إِنَّ_الصَّفَا_وَالْمَرْوَةَ_مِنْ_شَعَائِرِ_اللَّهِ).pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86-%D8%A7%D9%84%D8%B5%D9%81%D8%A7-%D9%88%D8%A7%D9%84%D9%85%D8%B1%D9%88%D8%A9-%D9%85%D9%86-%D8%B4%D8%B9%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D9%84%D9%87/download-file/371615"
    },
    {
      "name": "(إِنَّ_الصَّفَا_وَالْمَرْوَةَ_مِنْ_شَعَائِرِ_اللَّهِ).doc",
      "path": "/database/files/(إِنَّ_الصَّفَا_وَالْمَرْوَةَ_مِنْ_شَعَائِرِ_اللَّهِ).doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86-%D8%A7%D9%84%D8%B5%D9%81%D8%A7-%D9%88%D8%A7%D9%84%D9%85%D8%B1%D9%88%D8%A9-%D9%85%D9%86-%D8%B4%D8%B9%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D9%84%D9%87/download-file/371616"
    },
    {
      "name": "مشكولة_-_(إِنَّ_الصَّفَا_وَالْمَرْوَةَ_مِنْ_شَعَائِرِ_اللَّهِ).doc",
      "path": "/database/files/مشكولة_-_(إِنَّ_الصَّفَا_وَالْمَرْوَةَ_مِنْ_شَعَائِرِ_اللَّهِ).doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86-%D8%A7%D9%84%D8%B5%D9%81%D8%A7-%D9%88%D8%A7%D9%84%D9%85%D8%B1%D9%88%D8%A9-%D9%85%D9%86-%D8%B4%D8%B9%D8%A7%D8%A6%D8%B1-%D8%A7%D9%84%D9%84%D9%87/download-file/371617"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج",
      "link": "https://khutabaa.com/ar/posts_category/3883"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إن-الصفا-والمروة-من-شعائر-الله"
}
