{
  "id": 937,
  "title": "إن علمت أي ليلة القدر ما أقول فيها؟",
  "slug": "إن-علمت-أي-ليلة-القدر-ما-أقول-فيها",
  "author": {
    "name_prefix": "د",
    "first_name": "خالد بن عبدالرحمن",
    "last_name": "الراجحي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الدعاء وأثره 2/فضل ليلة القدر وما ينبغي فيها 3/وصايا وتوجيهات للمعتكفين 4/الحث على زكاة الفطر وبيان بعض أحكامها 5/من سنن العيد وآدابه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    من وفق لدعاء الله والإلحاح عليه والتضرع له في هذه الليالي وفي غيرها، فلا تسل عن شأن عجيب وأثر عظيم في حسن العاقبة، وصلاح الحال والمآل، والتوفيق في الأعمال، والبركة في الأرزاق، سلوا الله وألحوا عليه أن يجعلكم من المقبولين في رمضان...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله، نحمده ونستعينه ونستهديه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، وخيرته من خلقه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه وسلم تسليما كثيرا إلى يوم الدين؛ (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1].\n \nأما بعد: اتقوا الله -تعالى- أيها المسلمون، وأطيعوه، وجدوا واجتهدوا فيما تبقى من ليالي عشركم، فإنما هي لأعمالكم خزائن محصنة، ومستودعات محفوظة، تدعون يوم القيامة، يوم تجد كل نفس ما عملت من خير محضرا، ينادي ربكم: \"يا عبادي، إنما هي أعمالكم أحصيها لكم ثم أوفيكم إياها، فمن وجد خيرا فليحمد الله، ومن وجد غير ذلك فلا يلومن إلا نفسه\".\n \nأيها المسلمون: هذه الليالي إذا دخلت، كان رسول الله -صلى الله عليه وسلم- يحيي فيها ليله، ويوقظ أهله، ويشد مئزره، وفي الحديث الصحيح: \"كانَ رَسولُ اللهِ -صلى الله عليه وسلم- يَجْتَهِدُ في العَشْرِ الأوَاخِرِ، ما لا يَجْتَهِدُ في غيرِهِ\"، قال الإمام العيني -رحمه الله-: \"كان النبي -صلى الله عليه وسلم- يجتهد في العشر لمعنيين، أحدهما: لرجاء ليلة القدر، والثاني: لأنه آخر العمل، وينبغي أن يحرص على تجويد الخاتمة\".\n \nأيها المسلمون: عجوا فيما تبقى من هذه الليالي بالدعاء، فإن الله قريب يجيب الدعاء ويسمع النداء، تضرعوا له وألحوا عليه، فإن الله يحب إلحاح عبده عليه، ولربما أخر الله إجابة الدعاء ليلح العبد على ربه، كيف وقد اجتمع في هذه الليالي أوقات فاضلة وأحوال شريفة، عشر أخيرة، وجوف ليل من رمضان، وأدبار أذان ومكتوبات، أحوال السجود، وتلاوة القرآن، مجامع المسلمين في مجالس الخير والذكر، كلها اجتمعت في هذه الأيام والليالي؟!.\n \nكيف وقد اجتمع مع هذه الأوقات أعمال فاضلة من صلاة وصيام؟! والصائم مرجو الإجابة، فإن الله -تعالى- قال بعد آيات الصيام: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[البقرة: 186].\n \nإن شأن الدعاء عظيم، وفي الترمذي من حديث أبي هريرة -رضي الله عنه- يقول -عليه الصلاة والسلام-: \"ليسَ شيءٌ أكرمَ علَى اللهِ من الدُّعاءِ\"، وروى الترمذي من حديث سلمان الفارسي -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إنَّ اللَّهَ حيِىٌّ كريمٌ، يستحي إذا رفعَ الرَّجلُ إليْهِ يديْهِ أن يردَّهما صفرًا خائبتينِ\".\n \nلا تسألن بني آدم حاجة *** وسل الذي أبوابه لا تحجبُ\nالله يغضب إن تركت سؤاله *** وبني آدم حين يسأل يغضبُ\n \nأيها المسلمون: استحضروا عند دعائكم لربكم وإلحاحكم عليه أن الله -تعالى- قد أنعم عليكم بتوحيده -جل وعلا-، نعم، أيُّ فضل من الله أن جعلك مستغنيا عن كل آلهة تعبد من دونه -جل وعلا؟! أرأيتم هذه المنة التي لا نستحضرها في كثير من دعائنا ومناجاتنا؟! وأيم الله إن استحضار هذه النعمة عند الدعاء هي باب الفرج ومفتاح القبول، ألم تروا كيف استجاب الله من المشركين دعاءهم يوم أن أخلصوا له الدين وحققوا له التوحيد، مع سابق علمه -جل وعلا- أن هذا الإخلاص والتوحيد إنما هو لحظي، ثم يعودون لشركهم؟! (فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ)[العنكبوت: 65].\n \nإن من ثمار هذا التوحيد أن ينقطع القلب عن كل العلائق إلا له -جل وعلا-، وأن يستغني بالله عن كل أحد؛ ولذلك كان أدعية الكرب مناجاة بالتوحيد، ففي الصحيحين من حديث ابن عباس -رضي الله عنهما-: \"أنَّ رَسولَ اللَّهِ -صلى الله عليه وسلم- كانَ يقولُ عِنْدَ الكَرْبِ: لا إلَهَ إلَّا اللَّهُ العَظِيمُ الحَلِيمُ، لا إلَهَ إلَّا اللَّهُ رَبُّ العَرْشِ العَظِيمِ، لا إلَهَ إلَّا اللَّهُ رَبُّ السَّمَوَاتِ ورَبُّ الأرْضِ، ورَبُّ العَرْشِ الكَرِيمِ\".\n \nوإذا أهم الإنسان أمر أو أصابه كرب ناجى ربه بالتوحيد، روى أبو داوود في سننه: أن النبي -صلى الله عليه وسلم- قال لأسماء بنت عميس -رضي الله عنها-: \"ألَا أُعلِّمُكِ كلماتٍ تقولينَهُنَّ عندَ الكَرْبِ، أو في الكَرْبِ؟ اللهُ اللهُ ربِّي، لا أُشرِكُ به شيئًا\".\n \nونبي الله يونس -عليه السلام- في ظلمات ثلاث: ظلمة الليل، وظلمة البحر، وظلمة بطن الحوت، نادى ربه بنداء التوحيد؛ (فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الأنبياء: 87]، قال -تعالى-: (فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الأنبياء: 88].\n \nوفرعون بلغ في الطغيان والاستعلاء أعظم مبلغ، حتى قال: (أَنَا رَبُّكُمُ الْأَعْلَى)[النازعات: 24]، وما قص الله في القرآن خبر مستعلٍ جائر كما جاء في خبر فرعون؛ ليكون للناس عبرة، ومع ذلك يوم أن دعا ربه بالتوحيد قبيل موته دعا ربه بالتوحيد تعلقا بحبل النجاة، روى الترمذي من حديث ابن عباس -رضي الله عنهما-: \"لمَّا أغرقَ اللَّهُ فِرعونَ قالَ: آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ، فقالَ جبريلُ: يا محمَّدُ، فلو رأيتَني وأَنا آخذٌ من حالِ البحرِ فأدسُّهُ في فيهِ؛ مخافةَ أن تُدْرِكَهُ الرَّحمةُ\"، وإذا كان هذا الحال في من قال: أنا ربكم الأعلى، فكيف الحال بمن قال: سبحان ربي العظيم، سبحان ربي الأعلى؟!.\n \nأيها المسلمون: من وفق لدعاء الله والإلحاح عليه والتضرع له في هذه الليالي وفي غيرها، فلا تسل عن شأن عجيب وأثر عظيم في حسن العاقبة، وصلاح الحال والمآل، والتوفيق في الأعمال، والبركة في الأرزاق.\n \nسلوا الله وألحوا عليه أن يجعلكم من المقبولين في رمضان، ومن الموفقين لإدراك ليلة القدر، قالت عائشة -رضي الله عنها-: قلتُ: يا رسولَ اللهِ، أرأيتَ إن علمتُ أيَّ ليلةِ القدرِ ما أقولُ فيها؟ قال: قولي: \"اللهمَّ إنك عفوٌّ تُحبُّ العفوَ فاعفُ عنِّي\"(رواه الترمذي)، ألحوا وتضرعوا بهذا الدعاء وبغيره، فإنه على قدر الحرقة والفاقة تكون الإجابة، يقول الإمام الأوزاعي -رحمه الله-: \"كان يقال: أفضل الدعاء الإلحاح على الله والتضرع إليه\".\n \nوأما رسول الله -صلى الله عليه وسلم-، فقد كان من حرصه عليها -أي: على ليلة القدر- أنه كان يتفرغ لها معتكفًا في المسجد؛ حرصًا منه على إدراكها، فعن عائشة -رضي الله عنها-: \"أنَّ النبيَّ -صلى الله عليه وسلم- كانَ يَعْتَكِفُ العَشْرَ الأوَاخِرَ مِن رَمَضَانَ، حتَّى تَوَفَّاهُ اللَّهُ -عَزَّ وَجَلَّ-، ثُمَّ اعْتَكَفَ أَزْوَاجُهُ مِن بَعْدِهِ\".\n \nاستعدوا وتهيئوا لهذه الليلة بالدعاء وسؤال الله القبول، واستحضروا معنى الدعاء العظيم في دبر كل صلاة: \"اللهمَّ أعنِّي على ذكرِك وشكرِك وحسنِ عبادَتِك\".\n \nاستعدوا وتهيئوا لها بتزكية العمل وإخلاصه لله، والإكثار من العمل الصالح في الخفاء، استعدوا وتهيئوا لها بتصفية النفوس، والعفو والصفح والتجاوز، فإن المتخاصمين لا ترفع أعمالهم إلى الله.\n \nأيها المعتكفون: في الاعتكاف يتبين أن الوقت أغلى من الذهب، فلا يبذل في غير حق، ولا يشترى به ما ليس يحمد، انصرف المعتكف المتعبد إلى التفكير في زاد الرحيل وأسباب السلامة، السلامة من فضول الكلام، وفضول النظر، وفضول المخالطة.\n \nنعمة من الله هي التوفيق للاعتكاف، ومنة منه في التيسير والتسهيل، وما على العبد إلا إحسان الظن مع حسن العمل، رجاء بلوغ الأمل.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله العظيم الجليل لي ولكم من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا وحده لا شريك تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه وسلم تسليما كثيرا إلى يوم الدين.\n \nأما بعد: فإن العيد يوم من أيام المسلمين، يوم فرح لهم على تمام شهرهم، فرض الله عليهم أعمالا في ختام شهرهم وفي استقبال عيدهم، وندب لهم أعمالا، ومن لطيف حكمة الله -عز وجل- وتمام رحمته، وكمال علمه وجميل عفوه وإحسانه أن شرعَ زكاة الفطر عند تمام عدَّة الصيام؛ طُهرةً للصائم من الرَّفَث واللَّغو والمآثِم، وجبرًا لما نقَصَ من صومه، وطُعمةً للمساكين، ومُواساةً للفقراء، ومعونةً لذوي الحاجات، وشُكرًا لله على بلوغ ختامِ الشهر الكريم.\n \nعن ابن عباس -رضي الله عنهما- قال: \"فرضَ رسولُ اللَّهِ -صلى الله عليه وسلم- زَكاةَ الفطرِ؛ طُهرةً للصَّائمِ منَ اللَّغوِ والرَّفثِ، وطعمةً للمساكينِ، من أدَّاها قبلَ الصَّلاةِ فَهيَ زَكاةٌ مقبولةٌ، ومن أدَّاها بعدَ الصَّلاةِ فَهيَ صدقةٌ منَ الصَّدقات\"(أخرجه أبو داود وابن ماجه).\n \nوتلزمُ الإنسانَ عن نفسه وعن كل من تجِبُ عليه نفقتُه، ومِقدارُها عن كل شخص صاعٌ من بُرٍّ أو شعيرٍ، أو تمرٍ أو زبيبٍ، أو أقِط، أو مما يقتاتُه الناس كالأرز والدُّخن والذرة، في الصحيحين عن ابن عمر -رضي الله عنهما- قال: \"فَرَضَ رَسولُ اللَّهِ -صلى الله عليه وسلم- زَكَاةَ الفِطْرِ صَاعًا مِن تَمْرٍ، أوْ صَاعًا مِن شَعِيرٍ علَى العَبْدِ والحُرِّ، والذَّكَرِ والأُنْثَى، والصَّغِيرِ والكَبِيرِ مِنَ المُسْلِمِينَ، وأَمَرَ بهَا أنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إلى الصَّلَاةِ\"، والصاع: تقريبا ثلاث كيلوات، ويُستحبُّ إخراجها عن الجنين وهو الحمل؛ لفعل عثمان -رضي الله عنه-. \n \nويبدأ وقتها من غروب شمس آخر يومٍ من رمضان، وينتهي بصلاة العيد، ويجوزُ إخراجُها قبل ذلك بيومٍ أو يومين، والأفضلُ أن تُخرَج يوم العيد قبل أن يخرُجَ إلى صلاة العيد إن أمكنَه ذلك، ومن أخَّرها عن وقتها عامدًا أثِمَ وعليه التوبة وإخراجُها فورًا، وإن كان ناسيًا فلا إثمَ عليه ويُخرِجُها متى ذَكَر.\n \nوتُعطَى فقراء المسلمين في بلد مُخرِجِها، ويجوز نقلُها إلى فقراء بلدٍ أخرى أهلها أشدُّ حاجة، ولا تُدفَع لكافر، ولا حرجَ في إعطاء الفقير الواحد فِطرَتَين أو أكثر، وليس لزكاة الفطر دعاءٌ مُعيَّن أو ذكرٌ مُعيَّن يُقالُ عليها.\n \nومن لم يكن لديه صاعٌ يوم العيد وليلته زائدٌ عن قُوته وقُوت عياله وضروراته وحاجاته الأصلية لم تجِب عليه زكاة الفطر؛ لما روى البخاري من حديث أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"خَيْرُ الصَّدَقَةِ ما كانَ عن ظَهْرِ غِنًى، وابْدَأْ بمَن تَعُولُ\".\n \nوإذا أخذ الفقير زكاةَ الفِطر من غيره وفضَلَ عنده منها صاعٌ وجَبَ عليه إخراجُه عن نفسه، فإن فضَلَ عنده منها عدةُ آصُع أخرجَها عمَّن يمونُ، وقدَّم الأقرب فالأقرب.\n \nألا فطِيبُوا بها نفسًا، وأخرِجُوها كاملةً غير منقوصة، واختارُوا أطيَبَها وأنفَعَها للفقراء، وأشركوا أولادكم في هذه الشعيرة، وعلموهم إياها، ودربوهم عليها؛ فإن تربية النشء على ممارسة هذه الشعائر والإشراف عليهم أثناء قيامهم بها من القربات العظيمة ومن التنشئة الصالحة، فإن التوكيل وإن كان صحيحا جائزا، إلا أن مباشرة العمل فيه مقاصد شرعية عظيمة، يحسن بالمسلم إدراكها وتعليمها.\n \nثم يُشرعُ التكبير ليلةَ عيد الفطر وصباح يومها إلى انتهاء خطبة العيد؛ تعظيمًا لله -سبحانه وتعالى-، وشُكرًا له على هدايته وتوفيقه، قال -جل وعلا-: (وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ)[البقرة: 185].\n \nوقد نقل عن ابن عباس -رضي الله عنهما- أنه قال: \"حقٌّ على المسلمين إذا رأَوا هلال شوال أن يُكبِّروا\"، فاجهَروا بالتكبير من غُروب الشمس ليلة العيد إلى صلاةِ العيد في مساجِدِكم وأسواقكم، ومنازِلكم وطُرقِكم، مُسافِرين كنتم أو مُقيمين، وأظهِرُوا هذه الشعيرة العظيمة.\n \nصلاةُ العيد من أعلام الدين الظاهرة وشعائره العظيمة، فاخرُجُوا إليها مُتطهِّرين مُتجمِّلين مُتزيِّنين لابِسِين أحسنَ ثيابكم، حتى المُعتَكِف يخرُجُ إلى صلاةِ العيد في أحسن ثيابه، وليس من السنة خروجُه في ثيابِ اعتكافه.\n \nويخرُجُ النساء إلى صلاة العيد حتى الحُيَّض، يشهَدن بركةَ ذلك اليوم وطُهرتَه والخيرَ ودعوة المسلمين، ويخرُجن مُتستِّراتٍ مُحتشِماتٍ، غيرَ مُتطيِّباتٍ ولا مُتبرِّجات، ولا يلبَسنَ ثوبَ فتنةٍ ولا زينةٍ.\n \nويُسنُّ الأكل يوم الفِطرِ قبل الخروج لصلاة العيد، فعن أنس بن مالك -رضي الله عنه- قال: \"كانَ رسولُ اللَّهِ -صلى الله عليه وسلم- لا يَغدو يومَ الفِطرِ حتَّى يأكلَ تَمراتٍ، ويأكلُهُنَّ وِترًا\"(رواه البخاري).\n \nاللهم تقبل منا الصيام والقيام وصالح الأعمال، ولا تؤاخذنا إن نسينا أو أخطأنا، اللهم تقبل من الصائمين صيامهم، ومن القائمين قيامهم، ومن المعتكفين اعتكافهم.\n \nهذا، وصلوا وسلموا على من أمر الله بالصلاة والسلام عليه، فإن الله وملائكته يصلون على النبي، ومن صلى عليه صلاة واحدة؛ صلى الله عليه بها عشرا.\n \nاللهم صل وسلم وزد وبارك، على عبدك ورسولك محمد، وارض اللهم عن الخلفاء الراشدين، والأئمة المهديين، ومن سار على نهجهم وسلك طريقتهم إلى يوم الدين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182]",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الدعاء وأثره 2/فضل ليلة القدر وما ينبغي فيها 3/وصايا وتوجيهات للمعتكفين 4/الحث على زكاة الفطر وبيان بعض أحكامها 5/من سنن العيد وآدابه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من وفق لدعاء الله والإلحاح عليه والتضرع له في هذه الليالي وفي غيرها، فلا تسل عن شأن عجيب وأثر عظيم في حسن العاقبة، وصلاح الحال والمآل، والتوفيق في الأعمال، والبركة في الأرزاق، سلوا الله وألحوا عليه أن يجعلكم من المقبولين في رمضان...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380074\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستهديه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، وصفيه وخليله، وخيرته من خلقه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه وسلم تسليما كثيرا إلى يوم الدين؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1].</p>\n<p>&nbsp;</p>\n<p>أما بعد: اتقوا الله -تعالى- أيها المسلمون، وأطيعوه، وجدوا واجتهدوا فيما تبقى من ليالي عشركم، فإنما هي لأعمالكم خزائن محصنة، ومستودعات محفوظة، تدعون يوم القيامة، يوم تجد كل نفس ما عملت من خير محضرا، ينادي ربكم: \"<span style=\"color:#0000ff;\">يا عبادي، إنما هي أعمالكم أحصيها لكم ثم أوفيكم إياها، فمن وجد خيرا فليحمد الله، ومن وجد غير ذلك فلا يلومن إلا نفسه</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذه الليالي إذا دخلت، كان رسول الله -صلى الله عليه وسلم- يحيي فيها ليله، ويوقظ أهله، ويشد مئزره، وفي الحديث الصحيح: \"<span style=\"color:#008000;\">كانَ رَسولُ اللهِ -صلى الله عليه وسلم- يَجْتَهِدُ في العَشْرِ الأوَاخِرِ، ما لا يَجْتَهِدُ في غيرِهِ</span>\"، قال الإمام العيني -رحمه الله-: \"<span style=\"color:#008000;\">كان النبي -صلى الله عليه وسلم- يجتهد في العشر لمعنيين، أحدهما: لرجاء ليلة القدر، والثاني: لأنه آخر العمل، وينبغي أن يحرص على تجويد الخاتمة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عجوا فيما تبقى من هذه الليالي بالدعاء، فإن الله قريب يجيب الدعاء ويسمع النداء، تضرعوا له وألحوا عليه، فإن الله يحب إلحاح عبده عليه، ولربما أخر الله إجابة الدعاء ليلح العبد على ربه، كيف وقد اجتمع في هذه الليالي أوقات فاضلة وأحوال شريفة، عشر أخيرة، وجوف ليل من رمضان، وأدبار أذان ومكتوبات، أحوال السجود، وتلاوة القرآن، مجامع المسلمين في مجالس الخير والذكر، كلها اجتمعت في هذه الأيام والليالي؟!.</p>\n<p>&nbsp;</p>\n<p>كيف وقد اجتمع مع هذه الأوقات أعمال فاضلة من صلاة وصيام؟! والصائم مرجو الإجابة، فإن الله -تعالى- قال بعد آيات الصيام: (<span style=\"color:#ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</span>)[البقرة: 186].</p>\n<p>&nbsp;</p>\n<p>إن شأن الدعاء عظيم، وفي الترمذي من حديث أبي هريرة -رضي الله عنه- يقول -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">ليسَ شيءٌ أكرمَ علَى اللهِ من الدُّعاءِ</span>\"، وروى الترمذي من حديث سلمان الفارسي -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إنَّ اللَّهَ حيِىٌّ كريمٌ، يستحي إذا رفعَ الرَّجلُ إليْهِ يديْهِ أن يردَّهما صفرًا خائبتينِ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">لا تسألن بني آدم حاجة *** وسل الذي أبوابه لا تحجبُ</p>\n<p style=\"text-align:center;\">الله يغضب إن تركت سؤاله *** وبني آدم حين يسأل يغضبُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: استحضروا عند دعائكم لربكم وإلحاحكم عليه أن الله -تعالى- قد أنعم عليكم بتوحيده -جل وعلا-، نعم، أيُّ فضل من الله أن جعلك مستغنيا عن كل آلهة تعبد من دونه -جل وعلا؟! أرأيتم هذه المنة التي لا نستحضرها في كثير من دعائنا ومناجاتنا؟! وأيم الله إن استحضار هذه النعمة عند الدعاء هي باب الفرج ومفتاح القبول، ألم تروا كيف استجاب الله من المشركين دعاءهم يوم أن أخلصوا له الدين وحققوا له التوحيد، مع سابق علمه -جل وعلا- أن هذا الإخلاص والتوحيد إنما هو لحظي، ثم يعودون لشركهم؟! (<span style=\"color:#ff0000;\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ</span>)[العنكبوت: 65].</p>\n<p>&nbsp;</p>\n<p>إن من ثمار هذا التوحيد أن ينقطع القلب عن كل العلائق إلا له -جل وعلا-، وأن يستغني بالله عن كل أحد؛ ولذلك كان أدعية الكرب مناجاة بالتوحيد، ففي الصحيحين من حديث ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">أنَّ رَسولَ اللَّهِ -صلى الله عليه وسلم- كانَ يقولُ عِنْدَ الكَرْبِ: لا إلَهَ إلَّا اللَّهُ العَظِيمُ الحَلِيمُ، لا إلَهَ إلَّا اللَّهُ رَبُّ العَرْشِ العَظِيمِ، لا إلَهَ إلَّا اللَّهُ رَبُّ السَّمَوَاتِ ورَبُّ الأرْضِ، ورَبُّ العَرْشِ الكَرِيمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا أهم الإنسان أمر أو أصابه كرب ناجى ربه بالتوحيد، روى أبو داوود في سننه: أن النبي -صلى الله عليه وسلم- قال لأسماء بنت عميس -رضي الله عنها-: \"<span style=\"color:#008000;\">ألَا أُعلِّمُكِ كلماتٍ تقولينَهُنَّ&nbsp;عندَ الكَرْبِ، أو في الكَرْبِ؟ اللهُ اللهُ ربِّي، لا أُشرِكُ به شيئًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ونبي الله يونس -عليه السلام- في ظلمات ثلاث: ظلمة الليل، وظلمة البحر، وظلمة بطن الحوت، نادى ربه بنداء التوحيد؛ (<span style=\"color:#ff0000;\">فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>)[الأنبياء: 87]، قال -تعالى-: (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الأنبياء: 88].</p>\n<p>&nbsp;</p>\n<p>وفرعون بلغ في الطغيان والاستعلاء أعظم مبلغ، حتى قال: (<span style=\"color:#ff0000;\">أَنَا رَبُّكُمُ الْأَعْلَى</span>)[النازعات: 24]، وما قص الله في القرآن خبر مستعلٍ جائر كما جاء في خبر فرعون؛ ليكون للناس عبرة، ومع ذلك يوم أن دعا ربه بالتوحيد قبيل موته دعا ربه بالتوحيد تعلقا بحبل النجاة، روى الترمذي من حديث ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">لمَّا أغرقَ اللَّهُ فِرعونَ قالَ: آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ، فقالَ جبريلُ: يا محمَّدُ، فلو رأيتَني وأَنا آخذٌ من حالِ البحرِ فأدسُّهُ في فيهِ؛ مخافةَ أن تُدْرِكَهُ الرَّحمةُ</span>\"، وإذا كان هذا الحال في من قال: أنا ربكم الأعلى، فكيف الحال بمن قال: سبحان ربي العظيم، سبحان ربي الأعلى؟!.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: من وفق لدعاء الله والإلحاح عليه والتضرع له في هذه الليالي وفي غيرها، فلا تسل عن شأن عجيب وأثر عظيم في حسن العاقبة، وصلاح الحال والمآل، والتوفيق في الأعمال، والبركة في الأرزاق.</p>\n<p>&nbsp;</p>\n<p>سلوا الله وألحوا عليه أن يجعلكم من المقبولين في رمضان، ومن الموفقين لإدراك ليلة القدر، قالت عائشة -رضي الله عنها-: قلتُ: يا رسولَ اللهِ، أرأيتَ إن علمتُ أيَّ ليلةِ القدرِ ما أقولُ فيها؟ قال: قولي: \"<span style=\"color:#0000ff;\">اللهمَّ إنك عفوٌّ تُحبُّ العفوَ فاعفُ عنِّي</span>\"(رواه الترمذي)، ألحوا وتضرعوا بهذا الدعاء وبغيره، فإنه على قدر الحرقة والفاقة تكون الإجابة، يقول الإمام الأوزاعي -رحمه الله-: \"<span style=\"color:#008000;\">كان يقال: أفضل الدعاء الإلحاح على الله والتضرع إليه</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما رسول الله -صلى الله عليه وسلم-، فقد كان من حرصه عليها -أي: على ليلة القدر- أنه كان يتفرغ لها معتكفًا في المسجد؛ حرصًا منه على إدراكها، فعن عائشة -رضي الله عنها-: \"<span style=\"color:#008000;\">أنَّ النبيَّ -صلى الله عليه وسلم- كانَ يَعْتَكِفُ العَشْرَ الأوَاخِرَ مِن رَمَضَانَ، حتَّى تَوَفَّاهُ اللَّهُ -عَزَّ وَجَلَّ-، ثُمَّ اعْتَكَفَ أَزْوَاجُهُ مِن بَعْدِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>استعدوا وتهيئوا لهذه الليلة بالدعاء وسؤال الله القبول، واستحضروا معنى الدعاء العظيم في دبر كل صلاة: \"<span style=\"color:#0000ff;\">اللهمَّ أعنِّي على ذكرِك وشكرِك وحسنِ عبادَتِك</span>\".</p>\n<p>&nbsp;</p>\n<p>استعدوا وتهيئوا لها بتزكية العمل وإخلاصه لله، والإكثار من العمل الصالح في الخفاء، استعدوا وتهيئوا لها بتصفية النفوس، والعفو والصفح والتجاوز، فإن المتخاصمين لا ترفع أعمالهم إلى الله.</p>\n<p>&nbsp;</p>\n<p>أيها المعتكفون: في الاعتكاف يتبين أن الوقت أغلى من الذهب، فلا يبذل في غير حق، ولا يشترى به ما ليس يحمد، انصرف المعتكف المتعبد إلى التفكير في زاد الرحيل وأسباب السلامة، السلامة من فضول الكلام، وفضول النظر، وفضول المخالطة.</p>\n<p>&nbsp;</p>\n<p>نعمة من الله هي التوفيق للاعتكاف، ومنة منه في التيسير والتسهيل، وما على العبد إلا إحسان الظن مع حسن العمل، رجاء بلوغ الأمل.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأستغفر الله العظيم الجليل لي ولكم من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا وحده لا شريك تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله وسلم وبارك عليه، وعلى آله وصحبه وسلم تسليما كثيرا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن العيد يوم من أيام المسلمين، يوم فرح لهم على تمام شهرهم، فرض الله عليهم أعمالا في ختام شهرهم وفي استقبال عيدهم، وندب لهم أعمالا، ومن لطيف حكمة الله -عز وجل- وتمام رحمته، وكمال علمه وجميل عفوه وإحسانه أن شرعَ زكاة الفطر عند تمام عدَّة الصيام؛ طُهرةً للصائم من الرَّفَث واللَّغو والمآثِم، وجبرًا لما نقَصَ من صومه، وطُعمةً للمساكين، ومُواساةً للفقراء، ومعونةً لذوي الحاجات، وشُكرًا لله على بلوغ ختامِ الشهر الكريم.</p>\n<p>&nbsp;</p>\n<p>عن ابن عباس -رضي الله عنهما- قال: \"<span style=\"color:#008000;\">فرضَ رسولُ اللَّهِ -صلى الله عليه وسلم- زَكاةَ الفطرِ؛ طُهرةً للصَّائمِ منَ اللَّغوِ والرَّفثِ، وطعمةً للمساكينِ، من أدَّاها قبلَ الصَّلاةِ فَهيَ زَكاةٌ مقبولةٌ، ومن أدَّاها بعدَ الصَّلاةِ فَهيَ صدقةٌ منَ الصَّدقات</span>\"(أخرجه أبو داود وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>وتلزمُ الإنسانَ عن نفسه وعن كل من تجِبُ عليه نفقتُه، ومِقدارُها عن كل شخص صاعٌ من بُرٍّ أو شعيرٍ، أو تمرٍ أو زبيبٍ، أو أقِط، أو مما يقتاتُه الناس كالأرز والدُّخن والذرة، في الصحيحين عن ابن عمر -رضي الله عنهما- قال: \"<span style=\"color:#008000;\">فَرَضَ رَسولُ اللَّهِ -صلى الله عليه وسلم- زَكَاةَ الفِطْرِ صَاعًا مِن تَمْرٍ، أوْ صَاعًا مِن شَعِيرٍ علَى العَبْدِ والحُرِّ، والذَّكَرِ والأُنْثَى، والصَّغِيرِ والكَبِيرِ مِنَ المُسْلِمِينَ، وأَمَرَ بهَا أنْ تُؤَدَّى قَبْلَ خُرُوجِ النَّاسِ إلى الصَّلَاةِ</span>\"، والصاع: تقريبا ثلاث كيلوات، ويُستحبُّ إخراجها عن الجنين وهو الحمل؛ لفعل عثمان -رضي الله عنه-.&nbsp;</p>\n<p>&nbsp;</p>\n<p>ويبدأ وقتها من غروب شمس آخر يومٍ من رمضان، وينتهي بصلاة العيد، ويجوزُ إخراجُها قبل ذلك بيومٍ أو يومين، والأفضلُ أن تُخرَج يوم العيد قبل أن يخرُجَ إلى صلاة العيد إن أمكنَه ذلك، ومن أخَّرها عن وقتها عامدًا أثِمَ وعليه التوبة وإخراجُها فورًا، وإن كان ناسيًا فلا إثمَ عليه ويُخرِجُها متى ذَكَر.</p>\n<p>&nbsp;</p>\n<p>وتُعطَى فقراء المسلمين في بلد مُخرِجِها، ويجوز نقلُها إلى فقراء بلدٍ أخرى أهلها أشدُّ حاجة، ولا تُدفَع لكافر، ولا حرجَ في إعطاء الفقير الواحد فِطرَتَين أو أكثر، وليس لزكاة الفطر دعاءٌ مُعيَّن أو ذكرٌ مُعيَّن يُقالُ عليها.</p>\n<p>&nbsp;</p>\n<p>ومن لم يكن لديه صاعٌ يوم العيد وليلته زائدٌ عن قُوته وقُوت عياله وضروراته وحاجاته الأصلية لم تجِب عليه زكاة الفطر؛ لما روى البخاري من حديث أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">خَيْرُ الصَّدَقَةِ ما كانَ عن ظَهْرِ غِنًى، وابْدَأْ بمَن تَعُولُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا أخذ الفقير زكاةَ الفِطر من غيره وفضَلَ عنده منها صاعٌ وجَبَ عليه إخراجُه عن نفسه، فإن فضَلَ عنده منها عدةُ آصُع أخرجَها عمَّن يمونُ، وقدَّم الأقرب فالأقرب.</p>\n<p>&nbsp;</p>\n<p>ألا فطِيبُوا بها نفسًا، وأخرِجُوها كاملةً غير منقوصة، واختارُوا أطيَبَها وأنفَعَها للفقراء، وأشركوا أولادكم في هذه الشعيرة، وعلموهم إياها، ودربوهم عليها؛ فإن تربية النشء على ممارسة هذه الشعائر والإشراف عليهم أثناء قيامهم بها من القربات العظيمة ومن التنشئة الصالحة، فإن التوكيل وإن كان صحيحا جائزا، إلا أن مباشرة العمل فيه مقاصد شرعية عظيمة، يحسن بالمسلم إدراكها وتعليمها.</p>\n<p>&nbsp;</p>\n<p>ثم يُشرعُ التكبير ليلةَ عيد الفطر وصباح يومها إلى انتهاء خطبة العيد؛ تعظيمًا لله -سبحانه وتعالى-، وشُكرًا له على هدايته وتوفيقه، قال -جل وعلا-: (<span style=\"color:#ff0000;\">وَلِتُكَبِّرُوا اللَّهَ عَلَى مَا هَدَاكُمْ وَلَعَلَّكُمْ تَشْكُرُونَ</span>)[البقرة: 185].</p>\n<p>&nbsp;</p>\n<p>وقد نقل عن ابن عباس -رضي الله عنهما- أنه قال: \"<span style=\"color:#008000;\">حقٌّ على المسلمين إذا رأَوا هلال شوال أن يُكبِّروا</span>\"، فاجهَروا بالتكبير من غُروب الشمس ليلة العيد إلى صلاةِ العيد في مساجِدِكم وأسواقكم، ومنازِلكم وطُرقِكم، مُسافِرين كنتم أو مُقيمين، وأظهِرُوا هذه الشعيرة العظيمة.</p>\n<p>&nbsp;</p>\n<p>صلاةُ العيد من أعلام الدين الظاهرة وشعائره العظيمة، فاخرُجُوا إليها مُتطهِّرين مُتجمِّلين مُتزيِّنين لابِسِين أحسنَ ثيابكم، حتى المُعتَكِف يخرُجُ إلى صلاةِ العيد في أحسن ثيابه، وليس من السنة خروجُه في ثيابِ اعتكافه.</p>\n<p>&nbsp;</p>\n<p>ويخرُجُ النساء إلى صلاة العيد حتى الحُيَّض، يشهَدن بركةَ ذلك اليوم وطُهرتَه والخيرَ ودعوة المسلمين، ويخرُجن مُتستِّراتٍ مُحتشِماتٍ، غيرَ مُتطيِّباتٍ ولا مُتبرِّجات، ولا يلبَسنَ ثوبَ فتنةٍ ولا زينةٍ.</p>\n<p>&nbsp;</p>\n<p>ويُسنُّ الأكل يوم الفِطرِ قبل الخروج لصلاة العيد، فعن أنس بن مالك -رضي الله عنه- قال: \"<span style=\"color:#008000;\">كانَ رسولُ اللَّهِ -صلى الله عليه وسلم- لا يَغدو يومَ الفِطرِ حتَّى يأكلَ تَمراتٍ، ويأكلُهُنَّ وِترًا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>اللهم تقبل منا الصيام والقيام وصالح الأعمال، ولا تؤاخذنا إن نسينا أو أخطأنا، اللهم تقبل من الصائمين صيامهم، ومن القائمين قيامهم، ومن المعتكفين اعتكافهم.</p>\n<p>&nbsp;</p>\n<p>هذا، وصلوا وسلموا على من أمر الله بالصلاة والسلام عليه، فإن الله وملائكته يصلون على النبي، ومن صلى عليه صلاة واحدة؛ صلى الله عليه بها عشرا.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وزد وبارك، على عبدك ورسولك محمد، وارض اللهم عن الخلفاء الراشدين، والأئمة المهديين، ومن سار على نهجهم وسلك طريقتهم إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182]</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إن_علمت_أي_ليلة_القدر_ما_أقول_فيها؟.doc",
      "path": "/database/files/إن_علمت_أي_ليلة_القدر_ما_أقول_فيها؟.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86-%D8%B9%D9%84%D9%85%D8%AA-%D8%A3%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D9%85%D8%A7-%D8%A3%D9%82%D9%88%D9%84-%D9%81%D9%8A%D9%87%D8%A7/download-file/379946"
    },
    {
      "name": "إن_علمت_أي_ليلة_القدر_ما_أقول_فيها؟.pdf",
      "path": "/database/files/إن_علمت_أي_ليلة_القدر_ما_أقول_فيها؟.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86-%D8%B9%D9%84%D9%85%D8%AA-%D8%A3%D9%8A-%D9%84%D9%8A%D9%84%D8%A9-%D8%A7%D9%84%D9%82%D8%AF%D8%B1-%D9%85%D8%A7-%D8%A3%D9%82%D9%88%D9%84-%D9%81%D9%8A%D9%87%D8%A7/download-file/379947"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إن-علمت-أي-ليلة-القدر-ما-أقول-فيها"
}
