{
  "id": 1647,
  "title": "إنَّا كفيناك المستهزئين",
  "slug": "إنَّا-كفيناك-المستهزئين",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/وقفات مع الإساءات إلى الجناب النبوي الكريم 2/كفاية الله لنبيه وحمايته من المستهزئين 3/تعجيل عقوبة المتطاولين على مقام النبوة 4/قصص وعِبَر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    قضية أقضَّت مضاجع المؤمنين، وأرّقتهم تظهر بين الفينة والأخرى؛ فتُقْلِق النفوس وتوجعها؛ إنها إطلاق بعض السفهاء لأنفسهم الشريرة العنان بالنيل من سيّد ولد آدم نبينا محمدٍ -صلى الله عليه وسلم- سواء بالاستهزاء به أو الإساءَةِ إلى جنابه الكريم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الحَمدَ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.\n \nأَمَا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nأيها الإخوة: قضية أقضَّت مضاجع المؤمنين، وأرّقتهم تظهر بين الفينة والأخرى؛ فتُقْلِق النفوس وتوجعها؛ إنها إطلاق بعض السفهاء لأنفسهم الشريرة العنان بالنيل من سيّد ولد آدم نبينا محمدٍ -صلى الله عليه وسلم- سواء بالاستهزاء به أو الإساءَةِ إلى جنابه الكريم -صلى الله عليه وسلم-، أو الاستهزاء بما جاء به من شريعة خاتمة، بأي وسيلة كانت بالقول أو الفعل أو الكتابة أو الرسم الساخر أو غيره، لا فرق في مُصْدِرِها، سواءٌ كان المُستهزِئُ فرداً أو مُجتمعاً، أو بمُمارسة جماعة متطرفة أو دولة.\n \nوهذا الاستهزاء ليس بدعاً فَي حقِ نَبِيٍّ من الأنبياء، ولا يُعد أمراً جديداً تواجهه دعوةُ الحقِّ، دعوةُ الأنبياءِ والرسلِ؛ قال الله -تعالى-: (وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِكَ)[الأنعام:10]، وقال -تعالى-: (وَلَقَدْ أَرْسَلْنَا مِنْ قَبْلِكَ فِي شِيَعِ الأَوَّلِينَ وَمَا يَأْتِيهِمْ مِنْ رَسُولٍ الا كَانُوا بِهِ يَسْتَهْزِئُونَ)[الحجر:10-11]، وشِيَع الأولين، أَي: أُمَم الأولين، وقال -تعالى-: (وَكَمْ أَرْسَلْنَا مِنْ نَبِيٍّ فِي الأَوَّلِينَ وَمَا يَأْتِيهِمْ مِنْ نَبِيٍّ الا كَانُوا بِهِ يَسْتَهْزِئُونَ)[الزخرف:6- 7].\n \nولكن الله -تعالى- لهؤلاء المارقين بالمرصاد؛ فقد قال مخاطباً رسول الله -صلى الله عليه وسلم-: (إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ)[الحجر:95]، قال الشيخ السعدي: \"الْمُسْتَهْزِئِينَ بك وبما جئت به، وهذا وعد من الله لرسوله -صلى الله عليه وسلم-، ألا يضرّه المستهزئون، وأنْ يكفيه الله إياهم بما شاء من أنواع العقوبة، وقد فعل -تعالى-؛ فإنه ما تظاهر أحد بالاستهزاء برسول الله -صلى الله عليه وسلم- وبما جاء به إلا أهلكه الله، وقتله شر قتلة\".\n \nولقد حسم الله أمر المبغضين لرسول الله -صلى الله عليه وسلم- والمستهزئين به في ذِكْر عقوبة شديدة لهم، وأنزل في بيان هذه العقوبة أقصر سورة في كتابه العزيز فقال: (إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ * إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ)[الكوثر:1 – 3]، وصدرها بعطاء لم يعطه نبي قط وهو الْكَوْثَرُ، فَقَالَ -صلى الله عليه وسلم-: \"هَلْ تَدْرُونَ مَا الْكَوْثَرُ؟\"، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: \"هُوَ نَهْرٌ أَعْطَانِيهِ رَبِّي، عَزَّ وَجَلَّ، فِي الْجَنَّةِ، عَلَيْهِ خَيْرٌ كَثِيرٌ، تردُ عَلَيْهِ أُمَّتِي يَوْمَ الْقِيَامَةِ، آنِيَتُهُ عَدَدَ الْكَوَاكِبِ\"(رواه مسلم وأبو داود وغيرهما).\n \nوَلَمَّا عُرجَ بِالنَّبِيِّ -صلى الله عليه وسلم- إِلَى السَّمَاءِ قَالَ: \"أتيتُ عَلَى نَهْرٍ حَافَّتَاهُ قِبَابُ اللُّؤْلُؤِ الْمُجَوَّفِ فَقُلْتُ: مَا هَذَا يَا جِبْرِيلُ؟ قَالَ: هَذَا الْكَوْثَر\"(رواه الْبُخَارِيُّ عَنْ أَنَسِ بْنِ مَالِكٍ).\n \nوقوله: (إِنَّ شَانِئَكَ)؛ أي: مبغضك وذامّك ومنتقصك يَا مُحَمَّدُ وَمُبْغِضَ مَا جِئْتَ بِهِ مِنَ الْهُدَى وَالْحَقِّ وَالْبُرْهَانِ السَّاطِعِ وَالنُّورِ الْمُبِينِ، (هُوَ الأبْتَرُ)؛ أي: المقطوع من كلّ خير، مقطوع العمل، مقطوع الذِّكر.\n \nوأمَّا محمد -صلى الله عليه وسلم-، فهو الكامل حقًّا، الذي له الكمال الممكن في حقّ المخلوق، من رِفْع الذِّكْر، وكثرة الأنصار، والأتباع -صلى الله عليه وسلم-.\n \nأيها الإخوة: ومما ذُكِرَ في  عقوبة المنتقصين أو السابِّين لرسول الله -صلى الله عليه وسلم- ما رواه البخاري في صحيحه عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: \"كَانَ رَجُلٌ نَصْرَانِيًّا فَأَسْلَمَ، وَقَرَأَ البَقَرَةَ وَآلَ عِمْرَانَ، فَكَانَ يَكْتُبُ لِلنَّبِيِّ -صلى الله عليه وسلم-، فَعَادَ نَصْرَانِيًّا، فَكَانَ يَقُولُ: مَا يَدْرِي مُحَمَّدٌ إِلَّا مَا كَتَبْتُ لَهُ؛ فَأَمَاتَهُ اللَّهُ، فَدَفَنُوهُ، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَقَالُوا: هَذَا فِعْلُ مُحَمَّدٍ وَأَصْحَابِهِ لَمَّا هَرَبَ مِنْهُمْ، نَبَشُوا عَنْ صَاحِبِنَا فَأَلْقَوْهُ، فَحَفَرُوا لَهُ فَأَعْمَقُوا، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَقَالُوا: هَذَا فِعْلُ مُحَمَّدٍ وَأَصْحَابِهِ، نَبَشُوا عَنْ صَاحِبِنَا لَمَّا هَرَبَ مِنْهُمْ فَأَلْقَوْهُ، فَحَفَرُوا لَهُ وَأَعْمَقُوا لَهُ فِي الأَرْضِ مَا اسْتَطَاعُوا، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَعَلِمُوا: أَنَّهُ لَيْسَ مِنَ النَّاسِ، فَأَلْقَوْهُ\"؛ نعوذ بالله من حال الضالين.\n \nبارك الله لي ولكم بالقرآن والسنة…\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على نعمائِه.. والشكرُ له على توفيقِه وعطائِه.. وأشهدُ ألا إله إلا الله وحدَهُ لا شريكَ له المتفردُ بكبريائِه، أعطى فأجزل ومنحَ فتفَضَّل، وأشهد أن محمداً عبدُ الله ورسولُه ومصطفاهُ وخليلُه، أدَّى الرسالةَ ونصحَ الأمةَ وجاهدَ في اللهِ حقَ جهادِه حتى أتاه اليقين، بعد أن أتم الله به الدين، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nأما بعد أيها الإخوة: ومما رُوِيَ في تعجيل عقوبة المتطاولين على مقام النبوة ما ذكره ابن حجر -رحمه الله- في كتابه الدرر الكامنة في أعيان المائة الثامنة، عَن جمال الدّين إِبْرَاهِيم بن مُحَمَّد الطَّيِّبِيّ أَن بعض أُمَرَاء الْمغلول تنصَّر فَحَضَرَ عِنْده جمَاعَةٌ من كبار النَّصَارَى والمغلول، فَجعل وَاحِدٌ مِنْهُم ينتقصُ النَّبِيَّ -صلى الله عليه وسلم- وَهُنَاكَ كلبُ صيدٍ مربوط، فَلَمَّا أَكثر من ذَلِك وثَب عَلَيْهِ الْكَلْب فخمشه فخلصوه مِنْهُ، وَقَالَ بعضُ من حضر: هَذَا بكلامك فِي مُحَمَّد -صلى الله عليه وسلم-؛ فَقَالَ: كلا! بل هَذَا الْكَلْب عَزِيز النَّفس وَرآنِي أُشير بيَدي فَظن أَنِّي أُرِيدُ أَن أضربه، ثمَّ عَاد إِلَى مَا كَانَ فِيهِ فَأطَال وأقذع؛ فَوَثَبَ الْكَلْب مرّة أُخْرَى فَقبض على رقبته فَمَاتَ من حِينه، فَأسلم بِسَبَب ذَلِك نَحْو أَرْبَعِينَ ألفا من الْمغلول.\n \nوقال شيخ الإسلام ابن تيمية في كتابه الصارم المسلول على شاتم الرسول -صلى الله عليه وسلم-: \"حدثنا أعداد من المسلمين العدول من أهل الفقه والخبرة عمَّا جربوه مرَّات متعددة في حصر الحصون والمدائن التي بالسواحل الشامية، لما حَصرَ المسلمون فيها بني الأصفر في زماننا، قالوا: \"كنا نحن نحصرُ الحصن أو المدينة الشهر أو أكثر من الشهر وهو ممتنع علينا، حتى نكاد نيأس منه حتى إذ تعرَّض أهله لسبِّ رسول الله -صلى الله عليه وسلم- والوقيعة في عرضه، فعَجِلنا فتحه، وتيسَّر ولم يكد يتأخر إلا يومًا أو يومين أو نحو ذلك، ثم يفتحُ المكانُ عُنوة ويكون فيهم ملحمة عظيمة، قالوا: حتى إن كنا لنتباشر بتعجيل الفتح إذا سمعناهم يقعون فيه مع امتلاء القلوب غيظاً عليهم بما قالوا فيه.. وهكذا حدثني بعض أصحابنا الثقات، أن المسلمين من أهل المغرب حالهم مع النصارى كذلك، ومن سُنَّة الله أن يُعذِّب أعداءه تارةً بعذاب من عنده، وتارة بأيدي عباده المؤمنين\".\n \nوذكر العالِمُ المصري الجليل الشيخ أحمد شاكر في كتابه \"كلمة الحق\" أن أحد الحُكّام قام بتكريم شاب أعمى فأعطاه جائزة التفوق العلمي، فأشاد الناس بصنيعه وأكثروا من مديحه والثناء عليه.\n \nقال الشيخ أحمد -رحمه الله-: وفي يوم الجمعة صلى ذلك الحاكم مع أحد الخطباء، فأشاد الخطيب بالحاكم ومدحه، وشكره على إكرام ذلك الطالب الأعمى، ثم قال كلمة شنيعة، قال: \"جاءه الأعمى فما عبس ولا تولى\"؛ نسأل الله العافية.\n \nإنها كلمة شنيعة جدًّا، كأنه يقول: إن النبي -صلى الله عليه وسلم- عبس وتولى لمَّا جاءه الأعمى، وهذا الحاكم جاءه الأعمى فما عبس ولا تولى!!\n \nقال الشيخ أحمد: وكان والدي موجوداً -وكان وكيل الأزهر- فانتفض غضباً، وقام بعد الصلاة فتكلم في الناس، وأنكر صنيع الخطيب إنكارا شديداً.\n \nقال الشيخ أحمد: ولكن الله لم يَدَعْ لهذا المجرمِ جُرمه، فأُقْسِمُ بالله العظيم، لقد رأيته بعينيَّ بعد بضع سنين، وبعد أن كان عالياً منتفخاً، مستعزّاً بمَن لاذ بهم من العظماء والكبراء، رأيتُه مهيناً ذليلاً، على بابِ مسجدٍ من مساجد القاهرة، يتلقى نعال المصلين يحفظها في ذلة وصغار، نسأل الله عفوه وعافيته.\n \nأيها الإخوة: قد يمهل الله المتعدي على جناب النبيّ -صلى الله عليه وسلم-، ولكن الله لا يهمله في الآخرة.. ونحن على يقين من ذلك..\n \nاللهم ارزقنا توقير نبيك -صلى الله عليه وسلم- وتعظيمه، واتّباع سُنّته، والذبّ عن جنابه الكريم.\n \nاللهم ارزقنا شفاعته، وأوردنا حوضه، وأكرمنا بجيرته في جنات النعيم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وقفات مع الإساءات إلى الجناب النبوي الكريم 2/كفاية الله لنبيه وحمايته من المستهزئين 3/تعجيل عقوبة المتطاولين على مقام النبوة 4/قصص وعِبَر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قضية أقضَّت مضاجع المؤمنين، وأرّقتهم تظهر بين الفينة والأخرى؛ فتُقْلِق النفوس وتوجعها؛ إنها إطلاق بعض السفهاء لأنفسهم الشريرة العنان بالنيل من سيّد ولد آدم نبينا محمدٍ -صلى الله عليه وسلم- سواء بالاستهزاء به أو الإساءَةِ إلى جنابه الكريم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367271\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمدَ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً.</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: قضية أقضَّت مضاجع المؤمنين، وأرّقتهم تظهر بين الفينة والأخرى؛ فتُقْلِق النفوس وتوجعها؛ إنها إطلاق بعض السفهاء لأنفسهم الشريرة العنان بالنيل من سيّد ولد آدم نبينا محمدٍ -صلى الله عليه وسلم- سواء بالاستهزاء به أو الإساءَةِ إلى جنابه الكريم -صلى الله عليه وسلم-، أو الاستهزاء بما جاء به من شريعة خاتمة، بأي وسيلة كانت بالقول أو الفعل أو الكتابة أو الرسم الساخر أو غيره، لا فرق في مُصْدِرِها، سواءٌ كان المُستهزِئُ فرداً أو مُجتمعاً، أو بمُمارسة جماعة متطرفة أو دولة.</p>\n<p>&nbsp;</p>\n<p>وهذا الاستهزاء ليس بدعاً فَي حقِ نَبِيٍّ من الأنبياء، ولا يُعد أمراً جديداً تواجهه دعوةُ الحقِّ، دعوةُ الأنبياءِ والرسلِ؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِكَ</strong></span>)[الأنعام:10]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ أَرْسَلْنَا مِنْ قَبْلِكَ فِي شِيَعِ الأَوَّلِينَ وَمَا يَأْتِيهِمْ مِنْ رَسُولٍ الا كَانُوا بِهِ يَسْتَهْزِئُونَ</strong></span>)[الحجر:10-11]، وشِيَع الأولين، أَي: أُمَم الأولين، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَكَمْ أَرْسَلْنَا مِنْ نَبِيٍّ فِي الأَوَّلِينَ وَمَا يَأْتِيهِمْ مِنْ نَبِيٍّ الا كَانُوا بِهِ يَسْتَهْزِئُونَ</strong></span>)[الزخرف:6- 7].</p>\n<p>&nbsp;</p>\n<p>ولكن الله -تعالى- لهؤلاء المارقين بالمرصاد؛ فقد قال مخاطباً رسول الله -صلى الله عليه وسلم-: (<span style=\"color: #ff0000;\"><strong>إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ</strong></span>)[الحجر:95]، قال الشيخ السعدي: \"الْمُسْتَهْزِئِينَ بك وبما جئت به، وهذا وعد من الله لرسوله -صلى الله عليه وسلم-، ألا يضرّه المستهزئون، وأنْ يكفيه الله إياهم بما شاء من أنواع العقوبة، وقد فعل -تعالى-؛ فإنه ما تظاهر أحد بالاستهزاء برسول الله -صلى الله عليه وسلم- وبما جاء به إلا أهلكه الله، وقتله شر قتلة\".</p>\n<p>&nbsp;</p>\n<p>ولقد حسم الله أمر المبغضين لرسول الله -صلى الله عليه وسلم- والمستهزئين به في ذِكْر عقوبة شديدة لهم، وأنزل في بيان هذه العقوبة أقصر سورة في كتابه العزيز فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ * إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ</strong></span>)[الكوثر:1 – 3]، وصدرها بعطاء لم يعطه نبي قط وهو الْكَوْثَرُ، فَقَالَ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">هَلْ تَدْرُونَ مَا الْكَوْثَرُ</span>؟</strong>\"، قَالُوا: اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>هُوَ نَهْرٌ أَعْطَانِيهِ رَبِّي، عَزَّ وَجَلَّ، فِي الْجَنَّةِ، عَلَيْهِ خَيْرٌ كَثِيرٌ، تردُ عَلَيْهِ أُمَّتِي يَوْمَ الْقِيَامَةِ، آنِيَتُهُ عَدَدَ الْكَوَاكِبِ</strong></span>\"(رواه مسلم وأبو داود وغيرهما).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا عُرجَ بِالنَّبِيِّ -صلى الله عليه وسلم- إِلَى السَّمَاءِ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أتيتُ عَلَى نَهْرٍ حَافَّتَاهُ قِبَابُ اللُّؤْلُؤِ الْمُجَوَّفِ فَقُلْتُ: مَا هَذَا يَا جِبْرِيلُ؟ قَالَ: هَذَا الْكَوْثَر</strong></span>\"(رواه الْبُخَارِيُّ عَنْ أَنَسِ بْنِ مَالِكٍ).</p>\n<p>&nbsp;</p>\n<p>وقوله: (<span style=\"color: #ff0000;\"><strong>إِنَّ شَانِئَكَ</strong></span>)؛ أي: مبغضك وذامّك ومنتقصك يَا مُحَمَّدُ وَمُبْغِضَ مَا جِئْتَ بِهِ مِنَ الْهُدَى وَالْحَقِّ وَالْبُرْهَانِ السَّاطِعِ وَالنُّورِ الْمُبِينِ، (<span style=\"color: #ff0000;\"><strong>هُوَ الأبْتَرُ</strong></span>)؛ أي: المقطوع من كلّ خير، مقطوع العمل، مقطوع الذِّكر.</p>\n<p>&nbsp;</p>\n<p>وأمَّا محمد -صلى الله عليه وسلم-، فهو الكامل حقًّا، الذي له الكمال الممكن في حقّ المخلوق، من رِفْع الذِّكْر، وكثرة الأنصار، والأتباع -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومما ذُكِرَ في&nbsp; عقوبة المنتقصين أو السابِّين لرسول الله -صلى الله عليه وسلم- ما رواه البخاري في صحيحه عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>كَانَ رَجُلٌ نَصْرَانِيًّا فَأَسْلَمَ، وَقَرَأَ البَقَرَةَ وَآلَ عِمْرَانَ، فَكَانَ يَكْتُبُ لِلنَّبِيِّ -صلى الله عليه وسلم-، فَعَادَ نَصْرَانِيًّا، فَكَانَ يَقُولُ: مَا يَدْرِي مُحَمَّدٌ إِلَّا مَا كَتَبْتُ لَهُ؛ فَأَمَاتَهُ اللَّهُ، فَدَفَنُوهُ، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَقَالُوا: هَذَا فِعْلُ مُحَمَّدٍ وَأَصْحَابِهِ لَمَّا هَرَبَ مِنْهُمْ، نَبَشُوا عَنْ صَاحِبِنَا فَأَلْقَوْهُ، فَحَفَرُوا لَهُ فَأَعْمَقُوا، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَقَالُوا: هَذَا فِعْلُ مُحَمَّدٍ وَأَصْحَابِهِ، نَبَشُوا عَنْ صَاحِبِنَا لَمَّا هَرَبَ مِنْهُمْ فَأَلْقَوْهُ، فَحَفَرُوا لَهُ وَأَعْمَقُوا لَهُ فِي الأَرْضِ مَا اسْتَطَاعُوا، فَأَصْبَحَ وَقَدْ لَفَظَتْهُ الأَرْضُ، فَعَلِمُوا: أَنَّهُ لَيْسَ مِنَ النَّاسِ، فَأَلْقَوْهُ</strong></span>\"؛ نعوذ بالله من حال الضالين.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن والسنة…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على نعمائِه.. والشكرُ له على توفيقِه وعطائِه.. وأشهدُ ألا إله إلا الله وحدَهُ لا شريكَ له المتفردُ بكبريائِه، أعطى فأجزل ومنحَ فتفَضَّل، وأشهد أن محمداً عبدُ الله ورسولُه ومصطفاهُ وخليلُه، أدَّى الرسالةَ ونصحَ الأمةَ وجاهدَ في اللهِ حقَ جهادِه حتى أتاه اليقين، بعد أن أتم الله به الدين، صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها الإخوة: ومما رُوِيَ في تعجيل عقوبة المتطاولين على مقام النبوة ما ذكره ابن حجر -رحمه الله- في كتابه الدرر الكامنة في أعيان المائة الثامنة، عَن جمال الدّين إِبْرَاهِيم بن مُحَمَّد الطَّيِّبِيّ أَن بعض أُمَرَاء الْمغلول تنصَّر فَحَضَرَ عِنْده جمَاعَةٌ من كبار النَّصَارَى والمغلول، فَجعل وَاحِدٌ مِنْهُم ينتقصُ النَّبِيَّ -صلى الله عليه وسلم- وَهُنَاكَ كلبُ صيدٍ مربوط، فَلَمَّا أَكثر من ذَلِك وثَب عَلَيْهِ الْكَلْب فخمشه فخلصوه مِنْهُ، وَقَالَ بعضُ من حضر: هَذَا بكلامك فِي مُحَمَّد -صلى الله عليه وسلم-؛ فَقَالَ: كلا! بل هَذَا الْكَلْب عَزِيز النَّفس وَرآنِي أُشير بيَدي فَظن أَنِّي أُرِيدُ أَن أضربه، ثمَّ عَاد إِلَى مَا كَانَ فِيهِ فَأطَال وأقذع؛ فَوَثَبَ الْكَلْب مرّة أُخْرَى فَقبض على رقبته فَمَاتَ من حِينه، فَأسلم بِسَبَب ذَلِك نَحْو أَرْبَعِينَ ألفا من الْمغلول.</p>\n<p>&nbsp;</p>\n<p>وقال شيخ الإسلام ابن تيمية في كتابه الصارم المسلول على شاتم الرسول -صلى الله عليه وسلم-: \"حدثنا أعداد من المسلمين العدول من أهل الفقه والخبرة عمَّا جربوه مرَّات متعددة في حصر الحصون والمدائن التي بالسواحل الشامية، لما حَصرَ المسلمون فيها بني الأصفر في زماننا، قالوا: \"كنا نحن نحصرُ الحصن أو المدينة الشهر أو أكثر من الشهر وهو ممتنع علينا، حتى نكاد نيأس منه حتى إذ تعرَّض أهله لسبِّ رسول الله -صلى الله عليه وسلم- والوقيعة في عرضه، فعَجِلنا فتحه، وتيسَّر ولم يكد يتأخر إلا يومًا أو يومين أو نحو ذلك، ثم يفتحُ المكانُ عُنوة ويكون فيهم ملحمة عظيمة، قالوا: حتى إن كنا لنتباشر بتعجيل الفتح إذا سمعناهم يقعون فيه مع امتلاء القلوب غيظاً عليهم بما قالوا فيه.. وهكذا حدثني بعض أصحابنا الثقات، أن المسلمين من أهل المغرب حالهم مع النصارى كذلك، ومن سُنَّة الله أن يُعذِّب أعداءه تارةً بعذاب من عنده، وتارة بأيدي عباده المؤمنين\".</p>\n<p>&nbsp;</p>\n<p>وذكر العالِمُ المصري الجليل الشيخ أحمد شاكر في كتابه \"كلمة الحق\" أن أحد الحُكّام قام بتكريم شاب أعمى فأعطاه جائزة التفوق العلمي، فأشاد الناس بصنيعه وأكثروا من مديحه والثناء عليه.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ أحمد -رحمه الله-: وفي يوم الجمعة صلى ذلك الحاكم مع أحد الخطباء، فأشاد الخطيب بالحاكم ومدحه، وشكره على إكرام ذلك الطالب الأعمى، ثم قال كلمة شنيعة، قال: \"جاءه الأعمى فما عبس ولا تولى\"؛ نسأل الله العافية.</p>\n<p>&nbsp;</p>\n<p>إنها كلمة شنيعة جدًّا، كأنه يقول: إن النبي -صلى الله عليه وسلم- عبس وتولى لمَّا جاءه الأعمى، وهذا الحاكم جاءه الأعمى فما عبس ولا تولى!!</p>\n<p>&nbsp;</p>\n<p>قال الشيخ أحمد: وكان والدي موجوداً -وكان وكيل الأزهر- فانتفض غضباً، وقام بعد الصلاة فتكلم في الناس، وأنكر صنيع الخطيب إنكارا شديداً.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ أحمد: ولكن الله لم يَدَعْ لهذا المجرمِ جُرمه، فأُقْسِمُ بالله العظيم، لقد رأيته بعينيَّ بعد بضع سنين، وبعد أن كان عالياً منتفخاً، مستعزّاً بمَن لاذ بهم من العظماء والكبراء، رأيتُه مهيناً ذليلاً، على بابِ مسجدٍ من مساجد القاهرة، يتلقى نعال المصلين يحفظها في ذلة وصغار، نسأل الله عفوه وعافيته.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: قد يمهل الله المتعدي على جناب النبيّ -صلى الله عليه وسلم-، ولكن الله لا يهمله في الآخرة.. ونحن على يقين من ذلك..</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا توقير نبيك -صلى الله عليه وسلم- وتعظيمه، واتّباع سُنّته، والذبّ عن جنابه الكريم.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا شفاعته، وأوردنا حوضه، وأكرمنا بجيرته في جنات النعيم.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إنَّا_كفيناك_المستهزئين.doc",
      "path": "/database/files/إنَّا_كفيناك_المستهزئين.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%91%D9%8E%D8%A7-%D9%83%D9%81%D9%8A%D9%86%D8%A7%D9%83-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%87%D8%B2%D8%A6%D9%8A%D9%86/download-file/367272"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إنَّا-كفيناك-المستهزئين"
}
