{
  "id": 1691,
  "title": "إنكار معلوم من الدين بالضرورة",
  "slug": "إنكار-معلوم-من-الدين-بالضرورة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أمر الدين واضح البيان معلوم الأركان 2/مفهوم ما هو معلوم من الدين بالضرورة 3/حكم المنكر للمعلوم من الدين بالضرورة 4/من صور إنكار المعلوم من الدين بالضرورة 5/خطورة إنكار معلوم من الدين بالضرورة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    والمنكر للمعلوم من الدين بالضرورة: هو الذي يجحد ولا يقرّ ولا يعترف ولا يقبل بأمور الدين الظاهرة المتواترة المعلومةً عند عامة المسلمين، مما أجمع عليه العلماء إجماعاً قطعياً مثل وجوب الصلاة وحرمة الربا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]،  أما بعد:\n \nأيها المسلمون: هذا الدين هو دين الله -سبحانه وتعالى-، هو وحي من عند الله -سبحانه وتعالى-، هو شرعة الله لخلقه، قال تعالى: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلامَ دِينًا)[المائدة:3]، نزل به جبريل على النبي محمد --صلى الله عليه وسلم-- بلغة عربية واضحة بينه، قال تعالى: (نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ)[الشعراء:193-195]، ولذلك كان أمر هذا الدين بيّنا واضحا ظاهرا معلنا، لا أسرار فيه ولا غموض، لا كهنوت؛ بل هو معتقدات معروفة، وأحكام معلومة، وأخبار صادقة، وهدى مستقيم، قال تعالى: (بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآيَاتِنَا إِلا الظَّالِمُونَ)[العنكبوت:49].\n \nعباد الله: من هنا ندرك أن الله -عز وجل- قد أبانَ أمرَ هذا الدين في كتابه العظيم وفي سنة نبيه الكريم -صلى الله عليه وسلم-، وجعله وحيا واضح المعالم، معلوم الأركان، ظاهر الأحكام، واجب التصديق والأخذ بما جاء فيه من أحكام وأخبار. والمؤمن الصادق في إيمانه يعتقد بأمر هذا الدين اعتقادا جازما، ويصدق بما جاء في الكتاب والسنة الثابتة، ويُعلي من مقامه، ويأخذ به باستسلام وقبول.\n \nإخوة الإيمان: إن نصوص القرآن الكريم ونصوص السنة النبوية الثابتة، قد جاءتنا بأمور من الدين تحدثت عنها وبينتها وشرعتها، وأخبرت بها ونقلت أحكامها في عديد من النصوص والمواضع؛ حتى أصبح أمرها معلوما من الدين بالضرورة، وموقعها في الشرع مشهورا شهرة الشمس في الكون، وأطبق العلماء على القول بها وتقريرها وتأكيدها دونما نزاع بينهم ولا اختلاف، وهو ما بات يعرف في شريعتنا وعند علماء الأمة بالمعلوم من الدين بالضرورة.\n \nيقول بعض أهل العلم: المعلوم من الدين بالضرورة: \"ما كان ظاهراً متواتراً من أحكام الدين معلوماً عند الخاص والعام، مما أجمع عليه العلماء إجماعاً قطعياً مثل وجوب أحد مباني الإسلام كالصلاة والزكاة ونحوهما، وتحريم المحرمات الظاهرة المتواترة مثل الربا والخمر وغيرهما\".\n \nومعنى عبارة \"بالضرورة\" أي: \"ما لا يقع فيه شك أو شبه، مما هو معلوم ظاهر عند الجميع\".\n \nومع ذلك- يا عباد الله-؛ فإنك تجد من ينكر هذا المعلوم من الدين بالضرورة، والعياذ بالله، وقد تجد من يخلط بين إنكار المعلوم من الدين بالضرورة وبين من ينكر المسائل الفرعية الخلافية الاجتهادية، ويسوي بين الفريقين بالحكم؛ فيقع من الظلم والتكفير لمن لا يستحق بسبب جهله لحقيقة المعلوم من الدين بالضرورة.\n \nعباد الله: والمنكر للمعلوم من الدين بالضرورة: هو الذي يجحد ولا يقرّ ولا يعترف ولا يقبل بأمور الدين الظاهرة المتواترة المعلومةً عند عامة المسلمين، مما أجمع عليه العلماء إجماعاً قطعياً مثل وجوب الصلاة وحرمة الربا.\n \nعباد الله: بالله عليكم، ذلك الذي ينكر أمور الدين المعلومة من الدين بالضرورة لا الأمور الفرعية الاجتهادية الخلافية، ماذا بقي من معنى إسلامه؛ إذْ هو تجرأ على إنكار المكونات الأساسية لهذا الدين العظيم؟ وما معنى تصديقه واعتقاده وإيمانه بالله وبرسوله -صلى الله عليه وسلم- وإذعانه للوحي؟ قال تعالى: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ)[الأحزاب،36]، هل هذا هو الاستلام لله تعالى ولأمر دينه؟ هل هذا هو الإحسان في التعامل مه الله سبحانه وما أنزله من أحكام الدين، قال تعالى : (وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ)[النساء:125].\n \nومن هنا كان هذا الإنكار للمعلوم من الدين بالضرورة خروجا من الملة قولا واحدا عند جميع علماء المسلمين، فهل يعقل أن نقبل من مسلم إنكاره للصلوات الخمس، وإنكاره للحج في سبيل الله وقوله بأنه ليس من شرائع الإسلام؟\n \nيقول النووي: \"من جحد مجمعاً عليه فيه نص، وهو من أمور الإسلام الظاهرة التي يشترك في معرفتها الخواص والعوام كالصلاة، أو الزكاة، أو الحج، أو تحريم الخمر أو الزنا ونحو ذلك فهو كافر\"، ويقول ابن تيمية: \"إن الإيمان بوجوب الواجبات الظاهرة المتواترة، وتحريم المحرمات الظاهرة المتواترة هو من أعظم أصول الإيمان، وقواعد الدين، والجاحد لها كافر بالاتفاق\".\n \nعباد الله: ذاك الحكم فيمن أنكر معلوما من الدين بالضرورة، أما ما كان فيه الخلاف بين العلماء أو إجماعه غير ظاهر وليس في المتواتر؛ فلا يكفر صاحبه.\n \nوإنكار المعلوم من الدين له صور وأمثلة عدة، نسوق بعضها حتى نكون على بينة من أمر ديننا ومن معرفة أحكامه العقدية، والفقه الشرعي السليم لها الموافق للكتاب والسنة حتى لا نقع فيما يحظره الشرع علينا؛ فمن تلك الصور كما يقول السعدي: \"ومن جحد وجوب الصلاة، أو وجوب الزكاة أو الصيام أو الحج؛ فهو مكذب لله ورسوله، ولكتاب الله وسنة نبيه وإجماع المسلمين، وهو خارج من الدين بإجماع المسلمين\".\n \nومن أنكر حكماً من أحكام الكتاب والسنة ظاهراً مجمعاً عليه إجماعاً قطعياً كمن ينكر حل الخبز والإبل والبقر والغنم ونحوها مما هو ظاهر، أو ينكر تحريم الزنا أو القذف أو شرب الخمر\"، ومن أمثلة إنكار معلوم من الدين بالضرورة كذلك: إنكار وحدانية الله تعالى، وإنكار وجوب اتباع النبي محمد -صلى الله عليه وسلم- وطاعته، وإنكار نبوّة عيسى وأنه عبد الله ورسوله، وإنكار الأمانة وخلق السموات والأرض، وإنكار الجنة والنار، وإنكار البعث، وإنكار حرمة الزواج من الأم والبنت، وإنكار الميراث، وإنكار عالم الملائكة، وإنكار عالم الجن وهو موجود في بعض المسلمين، قال تعالى: (مَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلالاً بَعِيدًا)[النساء:136]، وقال تعالى في حق الإيمان بالجن: (قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا* يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا)[الجن:1-2].\n \nأقول قولي هذا وأستغفر الله..\n \n \nالخطبة الثانية:\n \n \nالحمد لله والصلاة والسلام على رسول الله، وبعد:\n \nعباد الله: إن علماء الأمة لما بينوا حكم هذا المنكر للمعلوم من الدين بالضرورة هم بذلك يحفظون هذا الدين من أولئك المتزندقة الذين يرومون الفساد والإفساد في مجتمعاتنا المسلمة، على أن علماءنا قد أصدروا حكمهم هذا في حق من يعلم أمر هذا الدين ولا يجهله، ومن يعيش بين المسلمين وقد عرف أمور الدين العامة الظاهرة. فهذا الحكم ليس بحق الجاهل لأمور الدين أو الذي قد دخل الإسلام من عهد قريب ولا يعرف حقائقه كلها بعد.\n \nعباد الله: إن الذي ينكر معلوما من الدين بالضرورة في ميزان الشرع هو فاسق؛ لأنه خرج عن طاعة الله الواجبة عليه من التصديق بأمر الوحي وعدم إنكاره، وهو كاذب لأنه كذّب بآيات الله، وهو ظالم لأنه تعدى على أحكام الله الظاهرة القطعية، قال الله تعالى: (بلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآيَاتِنَا إِلا الظَّالِمُونَ)[العنكبوت:49].\nوقال تعالى: (مَنْ أَظْلَمُ مِمَّنْ كَذَبَ عَلَى اللَّهِ وَكَذَّبَ بِالصِّدْقِ إِذْ جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ)[الزمر:32]؛ يقول ابن كثير: \"(وَكَذَّبَ بِالصِّدْقِ إِذْ جَاءَهُ)، أي: ما أظلم ممن جاءه الحق المؤيد بالبينات فكذبه؛ فتكذيبه ظلم عظيم منه؛ لأنه رد الحق بعد ما تبين له، فإن كان جامعا بين الكذب على اللّه والتكذيب بالحق، كان ظلما على ظلم\".\nويا عباد الله: إن إنكار المعلوم من الدين بالضرورة هو هدم لحقائق هذا الإسلام العظيم، هو محاولات بائسة من أولئك الحاقدين والمتكبرين للتشكيك بأمر هذا الدين وزعزعة قناعات المسلمين بثوابته وخاصة العوام منهم.\n \nولنا أن نسأل هؤلاء الذين ينكرون حقائق أساسية من الدين، ما الذي تريدونه لتصدقوا بأمور الدين الظاهرة؟ ألا تكفي عشرات الأدلة الشرعية الثابتة، ألا يكفي أقوال جموع العلماء من الأئمة العدول الثقات في تقرير حقائق هذا الدين. أي طريق تبغونها؟ ألا يكفيكم ما كفى الصحابة والتابعين والعلماء عبر التاريخ الطويل للأمة.\n \nنعم -يا عباد الله- إن إنكار المعلوم من الدين بالضرورة هو من المجادلة بالباطل، هو من الطعن بصفات الله وعدله وحكمته، هو من التكبر على الوحي وعلى مقام النبوة والعلم والعلماء. وأي حقيقة تبقى إذا أنكرنا حقائق الوحي القطعية وجحدنا بثوابته؟ أين الإذعان لله تعالى حينما ننكر فرائض الدين الكبرى؟ أين التسليم لرسول الله -صلى الله عليه وسلم- حينما نرد ما جاءنا به من أحكام الحرام القطعية؟ أين التعظيم لشعائر الله حينما نستخف بها فنجحدها بعقولنا وألسنتنا وقلوبنا؟.\n \nوأنت -يا أيها المسلم- اتبع طريق الهدى، اسلك الصراط المستقيم، خذ بنصيحة نبيك -صلى الله عليه وسلم- الذي قال لك كما في سنن ابن ماجه والحديث صحيح: (قَدْ تَرَكْتُكُمْ عَلَى الْبَيْضَاءِ لَيْلُهَا كَنَهَارِهَا، لاَ يَزِيغُ عَنْهَا بَعْدِي إِلاَّ هَالِكٌ، فَمَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلاَفًا كَثِيرًا، فَعَلَيْكُمْ بِمَا عَرَفْتُمْ مِنْ سُنَّتِي، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ).\n \nفإياك إياك، قد تسمع لمن يسمِّي نفسه مفكرا ولكنه في حقيقته متنكباً متنكراً لأمر الدين، ينكر حقائقه ويجحد ثوابته، وقد تقرأ لمن يزعم أنه عقلاني ولكنه أهوائيٌّ يتبع أهواءه فيرفض المحجّة البيضاء باسم العقل ويطعن بفرائض الله باسم التفكير الحر.\n \nفكن يا أيها المسلم، يا عبد الله، يا من اخترت طريق الإيمان بالله، كن من أولئك الذين أثنى الله عليهم فقال فيهم: (وَالَّذِي جَاءَ بِالصِّدْقِ وَصَدَّقَ بِهِ أُولَئِكَ هُمُ الْمُتَّقُونَ * لَهُمْ مَا يَشَاءُونَ عِنْدَ رَبِّهِمْ ذَلِكَ جَزَاءُ الْمُحْسِنِينَ)[الزمر:33-34].\n \nاللهم اجعل أعمالنا صالحة واجعلها لوجهك خالصة.\n \nوصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أمر الدين واضح البيان معلوم الأركان 2/مفهوم ما هو معلوم من الدين بالضرورة 3/حكم المنكر للمعلوم من الدين بالضرورة 4/من صور إنكار المعلوم من الدين بالضرورة 5/خطورة إنكار معلوم من الدين بالضرورة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والمنكر للمعلوم من الدين بالضرورة: هو الذي يجحد ولا يقرّ ولا يعترف ولا يقبل بأمور الدين الظاهرة المتواترة المعلومةً عند عامة المسلمين، مما أجمع عليه العلماء إجماعاً قطعياً مثل وجوب الصلاة وحرمة الربا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339367\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]،&nbsp; أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذا الدين هو دين الله -سبحانه وتعالى-، هو وحي من عند الله -سبحانه وتعالى-، هو شرعة الله لخلقه، قال تعالى: (<strong><span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلامَ دِينًا</span></strong>)[المائدة:3]، نزل به جبريل على النبي محمد --صلى الله عليه وسلم-- بلغة عربية واضحة بينه، قال تعالى: (<strong><span style=\"color: #ff0000;\">نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ</span></strong>)[الشعراء:193-195]، ولذلك كان أمر هذا الدين بيّنا واضحا ظاهرا معلنا، لا أسرار فيه ولا غموض، لا كهنوت؛ بل هو معتقدات معروفة، وأحكام معلومة، وأخبار صادقة، وهدى مستقيم، قال تعالى: (<strong><span style=\"color: #ff0000;\">بَلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآيَاتِنَا إِلا الظَّالِمُونَ</span></strong>)[العنكبوت:49].</p>\n<p>&nbsp;</p>\n<p>عباد الله: من هنا ندرك أن الله -عز وجل- قد أبانَ أمرَ هذا الدين في كتابه العظيم وفي سنة نبيه الكريم -صلى الله عليه وسلم-، وجعله وحيا واضح المعالم، معلوم الأركان، ظاهر الأحكام، واجب التصديق والأخذ بما جاء فيه من أحكام وأخبار. والمؤمن الصادق في إيمانه يعتقد بأمر هذا الدين اعتقادا جازما، ويصدق بما جاء في الكتاب والسنة الثابتة، ويُعلي من مقامه، ويأخذ به باستسلام وقبول.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: إن نصوص القرآن الكريم ونصوص السنة النبوية الثابتة، قد جاءتنا بأمور من الدين تحدثت عنها وبينتها وشرعتها، وأخبرت بها ونقلت أحكامها في عديد من النصوص والمواضع؛ حتى أصبح أمرها معلوما من الدين بالضرورة، وموقعها في الشرع مشهورا شهرة الشمس في الكون، وأطبق العلماء على القول بها وتقريرها وتأكيدها دونما نزاع بينهم ولا اختلاف، وهو ما بات يعرف في شريعتنا وعند علماء الأمة بالمعلوم من الدين بالضرورة.</p>\n<p>&nbsp;</p>\n<p>يقول بعض أهل العلم: المعلوم من الدين بالضرورة: \"ما كان ظاهراً متواتراً من أحكام الدين معلوماً عند الخاص والعام، مما أجمع عليه العلماء إجماعاً قطعياً مثل وجوب أحد مباني الإسلام كالصلاة والزكاة ونحوهما، وتحريم المحرمات الظاهرة المتواترة مثل الربا والخمر وغيرهما\".</p>\n<p>&nbsp;</p>\n<p>ومعنى عبارة \"بالضرورة\" أي: \"ما لا يقع فيه شك أو شبه، مما هو معلوم ظاهر عند الجميع\".</p>\n<p>&nbsp;</p>\n<p>ومع ذلك- يا عباد الله-؛ فإنك تجد من ينكر هذا المعلوم من الدين بالضرورة، والعياذ بالله، وقد تجد من يخلط بين إنكار المعلوم من الدين بالضرورة وبين من ينكر المسائل الفرعية الخلافية الاجتهادية، ويسوي بين الفريقين بالحكم؛ فيقع من الظلم والتكفير لمن لا يستحق بسبب جهله لحقيقة المعلوم من الدين بالضرورة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والمنكر للمعلوم من الدين بالضرورة: هو الذي يجحد ولا يقرّ ولا يعترف ولا يقبل بأمور الدين الظاهرة المتواترة المعلومةً عند عامة المسلمين، مما أجمع عليه العلماء إجماعاً قطعياً مثل وجوب الصلاة وحرمة الربا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: بالله عليكم، ذلك الذي ينكر أمور الدين المعلومة من الدين بالضرورة لا الأمور الفرعية الاجتهادية الخلافية، ماذا بقي من معنى إسلامه؛ إذْ هو تجرأ على إنكار المكونات الأساسية لهذا الدين العظيم؟ وما معنى تصديقه واعتقاده وإيمانه بالله وبرسوله -صلى الله عليه وسلم- وإذعانه للوحي؟ قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ</span></strong>)[الأحزاب،36]، هل هذا هو الاستلام لله تعالى ولأمر دينه؟ هل هذا هو الإحسان في التعامل مه الله سبحانه وما أنزله من أحكام الدين، قال تعالى : (<strong><span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ</span></strong>)[النساء:125].</p>\n<p>&nbsp;</p>\n<p>ومن هنا كان هذا الإنكار للمعلوم من الدين بالضرورة خروجا من الملة قولا واحدا عند جميع علماء المسلمين، فهل يعقل أن نقبل من مسلم إنكاره للصلوات الخمس، وإنكاره للحج في سبيل الله وقوله بأنه ليس من شرائع الإسلام؟</p>\n<p>&nbsp;</p>\n<p>يقول النووي: \"<span style=\"color: #008000;\">من جحد مجمعاً عليه فيه نص، وهو من أمور الإسلام الظاهرة التي يشترك في معرفتها الخواص والعوام كالصلاة، أو الزكاة، أو الحج، أو تحريم الخمر أو الزنا ونحو ذلك فهو كافر</span>\"، ويقول ابن تيمية: \"<span style=\"color: #008000;\">إن الإيمان بوجوب الواجبات الظاهرة المتواترة، وتحريم المحرمات الظاهرة المتواترة هو من أعظم أصول الإيمان، وقواعد الدين، والجاحد لها كافر بالاتفاق</span>\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: ذاك الحكم فيمن أنكر معلوما من الدين بالضرورة، أما ما كان فيه الخلاف بين العلماء أو إجماعه غير ظاهر وليس في المتواتر؛ فلا يكفر صاحبه.</p>\n<p>&nbsp;</p>\n<p>وإنكار المعلوم من الدين له صور وأمثلة عدة، نسوق بعضها حتى نكون على بينة من أمر ديننا ومن معرفة أحكامه العقدية، والفقه الشرعي السليم لها الموافق للكتاب والسنة حتى لا نقع فيما يحظره الشرع علينا؛ فمن تلك الصور كما يقول السعدي: \"<span style=\"color: #008000;\">ومن جحد وجوب الصلاة، أو وجوب الزكاة أو الصيام أو الحج؛ فهو مكذب لله ورسوله، ولكتاب الله وسنة نبيه وإجماع المسلمين، وهو خارج من الدين بإجماع المسلمين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أنكر حكماً من أحكام الكتاب والسنة ظاهراً مجمعاً عليه إجماعاً قطعياً كمن ينكر حل الخبز والإبل والبقر والغنم ونحوها مما هو ظاهر، أو ينكر تحريم الزنا أو القذف أو شرب الخمر\"، ومن أمثلة إنكار معلوم من الدين بالضرورة كذلك: إنكار وحدانية الله تعالى، وإنكار وجوب اتباع النبي محمد -صلى الله عليه وسلم- وطاعته، وإنكار نبوّة عيسى وأنه عبد الله ورسوله، وإنكار الأمانة وخلق السموات والأرض، وإنكار الجنة والنار، وإنكار البعث، وإنكار حرمة الزواج من الأم والبنت، وإنكار الميراث، وإنكار عالم الملائكة، وإنكار عالم الجن وهو موجود في بعض المسلمين، قال تعالى: (<strong><span style=\"color: #ff0000;\">مَنْ يَكْفُرْ بِاللَّهِ وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلالاً بَعِيدًا</span></strong>)[النساء:136]، وقال تعالى في حق الإيمان بالجن: (<strong><span style=\"color: #ff0000;\">قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا* يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا</span></strong>)[الجن:1-2].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن علماء الأمة لما بينوا حكم هذا المنكر للمعلوم من الدين بالضرورة هم بذلك يحفظون هذا الدين من أولئك المتزندقة الذين يرومون الفساد والإفساد في مجتمعاتنا المسلمة، على أن علماءنا قد أصدروا حكمهم هذا في حق من يعلم أمر هذا الدين ولا يجهله، ومن يعيش بين المسلمين وقد عرف أمور الدين العامة الظاهرة. فهذا الحكم ليس بحق الجاهل لأمور الدين أو الذي قد دخل الإسلام من عهد قريب ولا يعرف حقائقه كلها بعد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الذي ينكر معلوما من الدين بالضرورة في ميزان الشرع هو فاسق؛ لأنه خرج عن طاعة الله الواجبة عليه من التصديق بأمر الوحي وعدم إنكاره، وهو كاذب لأنه كذّب بآيات الله، وهو ظالم لأنه تعدى على أحكام الله الظاهرة القطعية، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">بلْ هُوَ آيَاتٌ بَيِّنَاتٌ فِي صُدُورِ الَّذِينَ أُوتُوا الْعِلْمَ وَمَا يَجْحَدُ بِآيَاتِنَا إِلا الظَّالِمُونَ</span></strong>)[العنكبوت:49].</p>\n<p>وقال تعالى: (<strong><span style=\"color: #ff0000;\">مَنْ أَظْلَمُ مِمَّنْ كَذَبَ عَلَى اللَّهِ وَكَذَّبَ بِالصِّدْقِ إِذْ جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ</span></strong>)[الزمر:32]؛ يقول ابن كثير: \"(<strong><span style=\"color: #ff0000;\">وَكَذَّبَ بِالصِّدْقِ إِذْ جَاءَهُ</span></strong>)، أي: ما أظلم ممن جاءه الحق المؤيد بالبينات فكذبه؛ فتكذيبه ظلم عظيم منه؛ لأنه رد الحق بعد ما تبين له، فإن كان جامعا بين الكذب على اللّه والتكذيب بالحق، كان ظلما على ظلم\".</p>\n<p>ويا عباد الله: إن إنكار المعلوم من الدين بالضرورة هو هدم لحقائق هذا الإسلام العظيم، هو محاولات بائسة من أولئك الحاقدين والمتكبرين للتشكيك بأمر هذا الدين وزعزعة قناعات المسلمين بثوابته وخاصة العوام منهم.</p>\n<p>&nbsp;</p>\n<p>ولنا أن نسأل هؤلاء الذين ينكرون حقائق أساسية من الدين، ما الذي تريدونه لتصدقوا بأمور الدين الظاهرة؟ ألا تكفي عشرات الأدلة الشرعية الثابتة، ألا يكفي أقوال جموع العلماء من الأئمة العدول الثقات في تقرير حقائق هذا الدين. أي طريق تبغونها؟ ألا يكفيكم ما كفى الصحابة والتابعين والعلماء عبر التاريخ الطويل للأمة.</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- إن إنكار المعلوم من الدين بالضرورة هو من المجادلة بالباطل، هو من الطعن بصفات الله وعدله وحكمته، هو من التكبر على الوحي وعلى مقام النبوة والعلم والعلماء. وأي حقيقة تبقى إذا أنكرنا حقائق الوحي القطعية وجحدنا بثوابته؟ أين الإذعان لله تعالى حينما ننكر فرائض الدين الكبرى؟ أين التسليم لرسول الله -صلى الله عليه وسلم- حينما نرد ما جاءنا به من أحكام الحرام القطعية؟ أين التعظيم لشعائر الله حينما نستخف بها فنجحدها بعقولنا وألسنتنا وقلوبنا؟.</p>\n<p>&nbsp;</p>\n<p>وأنت -يا أيها المسلم- اتبع طريق الهدى، اسلك الصراط المستقيم، خذ بنصيحة نبيك -صلى الله عليه وسلم- الذي قال لك كما في سنن ابن ماجه والحديث صحيح: (<strong><span style=\"color: #ff0000;\">قَدْ تَرَكْتُكُمْ عَلَى الْبَيْضَاءِ لَيْلُهَا كَنَهَارِهَا، لاَ يَزِيغُ عَنْهَا بَعْدِي إِلاَّ هَالِكٌ، فَمَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلاَفًا كَثِيرًا، فَعَلَيْكُمْ بِمَا عَرَفْتُمْ مِنْ سُنَّتِي، وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ</span></strong>).</p>\n<p>&nbsp;</p>\n<p>فإياك إياك، قد تسمع لمن يسمِّي نفسه مفكرا ولكنه في حقيقته متنكباً متنكراً لأمر الدين، ينكر حقائقه ويجحد ثوابته، وقد تقرأ لمن يزعم أنه عقلاني ولكنه أهوائيٌّ يتبع أهواءه فيرفض المحجّة البيضاء باسم العقل ويطعن بفرائض الله باسم التفكير الحر.</p>\n<p>&nbsp;</p>\n<p>فكن يا أيها المسلم، يا عبد الله، يا من اخترت طريق الإيمان بالله، كن من أولئك الذين أثنى الله عليهم فقال فيهم: (<strong><span style=\"color: #ff0000;\">وَالَّذِي جَاءَ بِالصِّدْقِ وَصَدَّقَ بِهِ أُولَئِكَ هُمُ الْمُتَّقُونَ * لَهُمْ مَا يَشَاءُونَ عِنْدَ رَبِّهِمْ ذَلِكَ جَزَاءُ الْمُحْسِنِينَ</span></strong>)[الزمر:33-34].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل أعمالنا صالحة واجعلها لوجهك خالصة.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على من أمركم الله بالصلاة والسلام عليه؛ فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إنكار_معلوم_من_الدين_بالضرورة.doc",
      "path": "/database/files/إنكار_معلوم_من_الدين_بالضرورة.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%83%D8%A7%D8%B1-%D9%85%D8%B9%D9%84%D9%88%D9%85-%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D8%B6%D8%B1%D9%88%D8%B1%D8%A9/download-file/339368"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إنكار-معلوم-من-الدين-بالضرورة"
}
