{
  "id": 2764,
  "title": "إن الإنسان لظلوم كفار",
  "slug": "إن-الإنسان-لظلوم-كفار-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة وعبرة 2/أنت إمبراطور ومليونير وأغنى من كسرى وقيصر 3/كثرة النعم ونسيان الإنسان شكرها 4/كيف يشكر العبد نعم الله، ويستمتع بها؟\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولو قلت لكم: إن كل واحد منا، إنما هو بمثابة إمبراطور ومليونير لما صدق. فهل تصدق أنك تعيش حياة أكثر بذخاً من حياة كسرى أنو شروان، وإنك أكثر ترفاً من إمبراطور فارس وقيصر الرومان، بل ومن فرعون مصر، وخلفاء الدول الإسلامية مجتمعين، إنها الحقيقة ولك عليَّ أن أثبتها! فأرعني قلبك قبل أذنك.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ العَزِيزِ الغَفُورِ، الحَلِيمِ الشَّكُورِ؛ يَغْفِرُ الذُّنُوبَ، وَيَسْتُرُ العُيُوبَ، يُقِيلُ العَثَراتِ، وَيُجِيبُ الدَّعَوَاتِ، وَيُكَفِّرُ الخَطِيئاتِ، وَيَرْفَعُ الدَّرَجَاتِ، وَهُوَ الغَنِيُّ الكَرِيمُ، نَحْمَدُهُ عَلَى نِعَمِهِ وَآلاَئِهِ، وَنَشْكُرُهُ عَلَى عَطَائِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فَرَضَ العِبَادَةَ لِمَصَالِحِ العِبَادِ، وَشَرَعَ المَنَاسِكَ مناَفْعِ للنَّاسِ.\n \nوَأَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ، أَكْمَلَ بِهِ دِينَهُ، وَأَتَمَّ عَلَيهِ نِعْمَتَهُ، شرح صدره، وَرَفَع ذِكْرَهُ، وأعَلَى شَأْنَهُ، وَهَدَى الخَلْقَ بِهِ؛ فَهُوَ الرَّحْمَةُ المُهْدَاةُ، وَالنِّعْمَةُ المُسْدَاةُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ، وقابِلوا إحسانَ ربكم بدوام حمده وشكره، وأحسنوا لأنفسكم بصالح العمل، ولا تظلموها بالجحود والنكران؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة:281].\n \nأيها الكرام: في غرفةٍ رثة فوق سطحِ أحد المنازل، عاشت أرملةٌ فقيرةٌ مع طفلها الصغير حياة بسيطة في ظروف صعبة، فقدت تلك الأسرة الكثير من مقومات الحياة، ولكنها وُهبت نعمة الرضا والقناعة، جاء فصل الشتاء بأمطاره الغزيرة يشكل هاجساً مقلقاً لهم، فالغرفة عبارة عن أربعة جدران لا سقف لها، ولها باب خشبي متهالك.\n \nوكان قد مر على الطفل خمس سنوات منذ ولادته لم تتعرض المدينة خلالها إلا لزخات بسيطة من المطر، وفي تلك الليلة تجمعت الغيومُ، وامتلأت السماءُ بالسحب الداكنة، ومع ساعات الليل الأولى هطلَ المطرُ بغزارة شديدة، نظر الطفلُ إلى أمه نظرة حائرة، وارتمى في أحضانها بثيابهما المبللة، والطفل ينتفض كالعصفور.\n \nأسرعت الأمُ إلى باب الغرفة فخلعته ووضعته بشكل مائل على أحد جدران الغرفة، واختبأت هي وطفلها الصغير تحته ليحتموا من زخّ المطر المنهمر، وعندما ذهبت روعة الموقف، نظر الطفلُ إلى أمه وعلى محياه ضحكة صافية، وقال يا أماه الحمد لله أن عندنا بابًا، تُرى ماذا سيفعل الفقراء الذين ليس عندهم باب حين ينزل عليهم مثل هذا المطر.\n \nأيها الأحبة: لأن فطرة هذا الصغير لا زالت سليمة، ولأن إحساسه لا زال مرهفاً، فقد أدرك أن الإنسان يمكنه أن يستمتع بالنعم الموجودة.\n \nولأن كثرة الإمساس تذهب الإحساس، فإن كثيراً من الناس لا يستمتع بما وُهب من النعم رغم أنه أعطي أضعاف أضعاف ما وهب لهذا الصبي الصغير وأمه.\n \nولو قلت لكم: إن كل واحد منا، إنما هو بمثابة إمبراطور ومليونير لما صدق. فهل تصدق أنك تعيش حياة أكثر بذخاً من حياة كسرى أنو شروان، وإنك أكثر ترفاً من إمبراطور فارس وقيصر الرومان، بل ومن فرعون مصر، وخلفاء الدول الإسلامية مجتمعين، إنها الحقيقة ولك عليَّ أن أثبتها! فأرعني قلبك قبل أذنك.\n \nإن أقصى ما استطاع فرعون مصر أن يقتنيه من وسائل النقل كان عربةً خشبية يجرها مجموعة من الخيول سرعتها وإمكانياتها محدودة جداً. بينما تملك أنت سيارة ذات إمكانيات عالية لا يمكن مقارنتها بأي عربة من تلك النوعية.\n \nكما يمكنك أن تركب قطاراً، وأن تحجز مقعداً في طائرة تحملك إلى الطرف الآخر من الدنيا في غضون ساعات قليلة. أمورٌ لم يرها ولم يسمع بها أولئك الأباطرة ولا حتى في أحلامهم!\n \nإن أقصى ما استطاع إمبراطور فارس إن يضيء به قصره هو الشموع وقناديل الزيت، يضطر لحملها إلى كل مكان يذهب إليه. بينما أنت تضيء كل ركن من أركان بيتك بالكهرباء الثابتة! وبلمسة زر سهلة، فهل تراهم كانوا يحلمون بمثل ما تملك.\n \nلقد كان قيصر الرومان يشرب من السِقا والقرب التي تحمل إليه على الدواب وتبرد في أوعية الفخار. بينما تشرب أنت مياهاً محلاة معبأة في قوارير خاصة، تبردها لك أجهزة خاصة. ويأتيك الماء في دورات المياه عبر أنابيب خاصة، دون أن تبذل أي مجهودا في جلبه، وتسخنه لك أجهزة خاصة إن احتجت لتسخينه.\n \nولقد كان أقصى ما يستطيع الإمبراطور أن يتسلى به إذا شعر بحاجة للتسلية أن يؤتى إليه بمهرج أو فرقة للتسلية، بينما لديك أنت عشرات الوسائل للتسلية من قنوات خاصة وعامة وشبكات ومقاطع تتابعها وقت ما تشاء في أي مكان تشاء، وبالقدر الذي تشاء. فهل خطر على سابع خيالهم أن يتنعموا بمثل ما تتنعم به؟!\n \nولأن كان الإمبراطور يتمتع بأفخم وأفخر أصناف المأكولات التي يعرفها طباخه، فإن في الشارع القريب من بيتك عشرات المطاعم من كل جنس ولون، تقدم أنواعاً وأشكالاً من المأكولات مات الإمبراطور وهو لم يسمع بها فضلاً عن أن يراها.\n \nلقد كان أقصى ما يستطيع الخليفة أن يخفف به حر الصيف وشدة القيظ، مراوح اليد أو مراوح ريش النعام التي كان يروّح بها العبيد على وجهه، بينما لديك أنت مكيفات الفريون والتي تجعل من بيتك كله ربيع أو شتاء دائم.\n \nلقد كان الخليفة يهيئ أسطولاً كاملاً من الجند لينقلوا له أخبار المعركة، ومع ذلك فلم تكن تأتيه إلا أخبارٌ مقتضبةٌ متأخرةٌ، وصوتاً بلا صورة، بينما تأتيك أنت الأخبار مباشرةً على الهواء بنت اللحظة، صوتا وصورة وتحليلاً.\n \nلقد كانت أسرع وسائل التواصل التي يملكها الخليفة الحمام الزاجل، فهل يمكن مقارنتها بما تملكه أنت من وسائل الاتصال والتواصل كالهاتف والجوال وبرامج الواتس آب والفيس بوك وتويتر وسكايب ونحوها.\n \nليس هذا فحسب، بل إن لديك أشياء لا يعرفها الخليفة ولا الإمبراطور ولم يسمعوا بمثلها، انظر إلى الساعة التي في يدك، والنظارة التي على عينيك، والسماعة التي في أذنك، وبطاقة الصراف التي في جيبك، وغيرها كثير.\n \nأرأيت كم أنت إمبراطور حقاً، وأن كل أولئك الأباطرة لا شيء بالنسبة لك.\nكما أنك مليونير تملكُ الملايينَ، ولكنك لا تشعرُ بذلك، انظُرْ إلى بصَرِك، أو سمعك أو أي طرف من أطرافك كيدك ورجلك، أو أي جهاز من أجهزتك كقلبك أو رئتك أو كبدك، هل تبيعُ أيّاً منها بملايينِ الريالاتِ؟\nكلا، لنْ تفعلَ ذلك! وقل مثل ذلك عن أبنائك وأهلك وأحبابك فهم لا يقدرون بثمن.\nإذًا فأنت تملك أكثرَ من كنوزِ الدنيا وأموالِها.\n \nنعم -يا عباد الله- نحن أكثر من إمبراطور وأكبر من مليونير، فلماذا لا نشعر بذلك.\nلأن كثرة المِساس تُذهِب بالإحساس، ولأننا -بكل أسف- لم نرضَ بما قسم الله لنا.\nفمن عنده سيارة لا يستمتع بها، كما استمتع الطفل بالباب، وإنما ينظر لمن عنده سيارتان أو لمن عنده سيارة أفخم منها، ومن عنده شقة أو بيت شعبي، ينظر لمن يمتلك عمارة أو بيتاً كبيراً، وهلم جرا، حتى من منح راتبين لا ينظر لمن لم يمنح شيئاً وإنما ينظر لمن مُنح أكثر منه.\n \nومهما تحقق الرخاء للأفراد وزادت النعم، فالغالب أن ينظر كل منهم إلى ما في يد غيره، ولمن هو أفضل منه في العطاء، إلا من رحمه الله بالرضى والقناعة، وحقا فالقناعة كنز لا يفنى، وصدق -عز وجل-: (وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ)[سبأ:13].\n \nجاء في الحديث الصحيح: قال -صلى الله عليه وسلم-: \"انظروا إلى من أسفلَ منكم، ولا تنظروا إلى مَن فوقكم، فهو أجدر ألا تزدروا نعمة الله عليكم\"(صحيح مسلم)، فيا لها من لفتةٌ عظيمةٌ، وفكرةٌ قويمةٌ، وتوجيهٌ سديدٌ، ورأيٌ رشيدٌ.\n \nإنك يومَ تنظرُ إلى أحوالِ الناسِ، تجد أن بعضَهم قد أُصيبَ بإحباطٍ، ويعيش في قلقٍ، ويتلظَّى في نكدٍ، ويتقوقع في شقاءٍ؛ بسببِ نظرِه إلى مَن هو فوقَه، وتطلّعِهِ إلى ما بيدِ غيرِه، وظنِهِ أن أولئكَ هم السعداءُ بما في أيديهم، وأنه هو الشقي المعدم، فينعكسُ ذلك عليه ازدراء لما في يده، فيُقللُ من شكرِهِ لربه، ويؤثرُ سلباً في حياتِه وإنتاجيته، ويُثَبِّطُ من سيرِه وهمته.\n \nوفي الحديث الصحيح الذي يرويه مسلم عن عبد الله بن عمرو -رضي الله عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"قَدْ أَفْلَحَ مَنْ أَسْلَمَ وَرُزِقَ كَفَافًا، وَقَنَّعَهُ اللَّهُ بِمَا آتَاهُ\"، أعوذ بالله من الشيطان الرجيم: (اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرّاً ثُمَّ يَكُونُ حُطَاماً وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِّنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[الحديد:20].\n \nبارك الله لي ولكم ….\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى ….\n \nأما بعد فاتقوا الله عباد الله، واعلموا أن العبد الموفق هو الذي لا يغيب عن قلبه وشعوره وإحساسه نعمة الله عليه، في كل موقف وكل مشهد، فيظل دائماً مكرراً حمد الله وشكره والثناء عليه لما هو فيه من نعم يتنعم بها.\n \nوإنَّ الإنسانَ يستطيع أن يعيشَ سعيدًا، ويحيا غنيًا، ولو لم يكن لديه شيءٌ من مباهجِ الحياةِ وزينتِها؛ فالسعادةُ سعادةُ القلبِ، والبهجةُ بهجةُ النفسِ، وتمامُ النعمةِ في الدينِ، وكمالُ المِنةِ بالإيمانِ؛ والسرورُ بالحياةِ هو بحسنِ النظرِ إليها، وفنِّ التعايشِ معها، وأنْ يرضى المرءُ بما قُسم له، وأن يشكرُ على كل حال، وعليه ألا يفرحَ كثيرًا بموجودٍ، وألا يحزنَ طويلا على مفقودٍ.\n \nوليعلم أنه مهما كانت مكانُة الإنسان، ومهما قلَّت إِمْكاناتُه فإن عنده من النعم والمنن ما لا يمكن عده ولا إحصائه، (وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لا تُحْصُوهَا إِنَّ الإِنْسَانَ لَظَلُومٌ كَفَّارٌ)[إبراهيم:34].\n \nأليس منَ السعادةِ أنْ ينطلقَ المرءُ مِنْ بيتِهِ مُعافَىً في جسدهِ، سليمًا في عقلِه، متمتعًا بجوارحِه! ويَسعَدُ باستنشاقِ الهواءِ، وشرب الماء، والنظرِ إلى السماء.\n \nيَسعَدُ بانطلاقِ لسانِهِ، وقدرتِه على الفصاحة والبيان، بكل ما يجيش في صدره ويدور في عقله.\nيَسعَدُ بقدميْهِ السليمتينِ، ويديْهِ القويتينِ، والعافية تدب في عروقه وأنحاء جسمه.\nويَسعَدُ بحسنِ تفكيرِهِ، ورجاحةِ عقلِهِ، وقدرته على التصرف.\n \nويَسعَدُ بتأملِ الطبيعةِ الغناءِ، والمناظرِ الجميلةِ، والطيورِ المغردةِ، والشمسِ المشرقةِ، والبدرِ المنيرِ، والنجومِ الساحرةِ، والجبالِ الشاهقةِ، والأنهارِ الجاريةِ، والمروجِ الخضراءِ، والمخلوقاتِ المتنوعةِ الرائعة.\n \nيَسعَدُ بأولادِه، ببناتِه، بإخوانِه، بأخواتِه، بزوجتِه، بأُمِه، بأبيه، بأقاربِه، بجيرانِه، بأصحابه بأحبابه بكل ما حوله، أليستْ هذه كلُّها سعادةً، وجميعُها سرورًا؟!\n \nولو أنَّ المرءَ حصر تفكَّره فيما وهبَه الله تعالى من النِّعَمِ، لما نغَّصَ حياتَه، ولما أتعبَ نفسَه في التفكيرِ البائسِ، والهمِّ القاتلِ، بالنظرِ فيما عندَ الآخرينَ.\n \nجاء في الحديث أنه -صلى الله عليه وآله وسلم- قال: \"منْ أصبحَ منكم آمنًا في سِرْبِه، معافًى في بدنه، عندَه قوتُ يومِه، فكأنما حِيزتْ له الدنيا بحذافيرها\".\n \nفيجبُ على الإنسانِ إذا أراد أن يسعدَ في حياته، أن يعددَ أشياءَه الإيجابية، لا السلبية، وأن ينظرَ إلى مكاسبِه لا إلى خسائرِه، وأن يتفاءل بالخير والفرج، وتحسن الأحوال.\n \nلقد عاش قدوتنا -صلى الله عليه وآله وسلم- حياته كلها بلا مركبٌ فخمٌ، ولا قصرٌ فاخرٌ، ولا رصيدٌ كبيرٌ، بل كان يربِطُ الحجارةَ على بطنِهِ من الجوعِ، ويمكثُ الشهرَ والشهرينِ لا يوقدُ في بيتِهِ نارٌ، ويخرجُهُ الجوعُ من بيتِهِ أحيانًا كثيرةً، ونامَ على الحصيرِ حتى أثَّرَ في جنبِهِ؟ وقُتِل أصحابُه، وفقَدَ كثيرًا من أحبابه وأقاربه؛ حلَّتْ به الكوارثُ، ونزلتْ به المصائبُ، ومع ذلك فقد قال له ربه -تبارك وتعالى-: (وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ)[الضحى:11]، وقال: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي)[المائدة:3].\n \nولعظم شعور النبي -صلى الله عليه وسلم- بنعم الله فقد قام يصلي حتى تفطَّرَتْ قدماه، وقال لمن تعجب من حالته تلك: \"أفلا أكونُ عبدًا شكورًا\"، ولقد عاش -صلى الله عليه وآله وسلم- أسعدَ إنسانٍ، أسعَدَ نفسَه، وأسعد مَن حولَه، وهو لم يملكْ من حطامِ الدنيا شيئًا؛ وقال: \"مَالِيَ وَلِلدُّنْيَا، مَا أَنَا وَالدُّنْيَا إِلا كَرَاكِبٍ اسْتَظَلَّ تَحْتَ شَجَرَةٍ، ثُمَّ رَاحَ فَتَرَكَهَا\".\n \nإنَّ على المسلمِ ألا يُكَثِّرَ الهمومَ على نفسِه، فالدنيا مهما علت وحلت فلا تستحقُ ذلك، جاء في الحديث الصحيح: \"يُؤتى بأنعمِ أهلِ الدنيا مِنْ أهلِ النارِ يومَ القيامةِ، فيُصبَغ في النار صَبغةً -غمسةً-، ثم يُقالُ: يا ابنَ آدمَ هل رأيتَ خيرًا قَطُ؟ هل مرَّ بك نعيمٌ قَطُ؟ فيقول: لا واللهِ يا ربِّ! ويؤتى بأشدِ الناسِ بؤسًا في الدنيا مِنْ أهلِ الجنةِ، فيصبغ في الجنة صبغة -غمسةً-، فيُقالُ له: يا بنَ آدمَ، هل رأيت بؤسًا قَطُ؟ هل مرَّ بك شدةٌ قَطُ؟ فيقول: لا والله، ما مر بي بؤسٌ قَطُ، ولا رأيت شدةً قَطُ\"، ويقول -صلى الله عليه وآله وسلم-: \"قدْ أفلحَ منْ أسلمَ، ورُزِقَ كفافًا، وقنَّعَه اللهُ بما آتاه\"(صحيح مسلم\".\n \nيا ابن آدم عش ما شئت فإنك ميت، واحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى والديان لا يموت، وكما تدين تدان.\n \nاللهم صلِّ وسلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة وعبرة 2/أنت إمبراطور ومليونير وأغنى من كسرى وقيصر 3/كثرة النعم ونسيان الإنسان شكرها 4/كيف يشكر العبد نعم الله، ويستمتع بها؟</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولو قلت لكم: إن كل واحد منا، إنما هو بمثابة إمبراطور ومليونير لما صدق. فهل تصدق أنك تعيش حياة أكثر بذخاً من حياة كسرى أنو شروان، وإنك أكثر ترفاً من إمبراطور فارس وقيصر الرومان، بل ومن فرعون مصر، وخلفاء الدول الإسلامية مجتمعين، إنها الحقيقة ولك عليَّ أن أثبتها! فأرعني قلبك قبل أذنك.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365095\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ العَزِيزِ الغَفُورِ، الحَلِيمِ الشَّكُورِ؛ يَغْفِرُ الذُّنُوبَ، وَيَسْتُرُ العُيُوبَ، يُقِيلُ العَثَراتِ، وَيُجِيبُ الدَّعَوَاتِ، وَيُكَفِّرُ الخَطِيئاتِ، وَيَرْفَعُ الدَّرَجَاتِ، وَهُوَ الغَنِيُّ الكَرِيمُ، نَحْمَدُهُ عَلَى نِعَمِهِ وَآلاَئِهِ، وَنَشْكُرُهُ عَلَى عَطَائِهِ وَإِحْسَانِهِ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ فَرَضَ العِبَادَةَ لِمَصَالِحِ العِبَادِ، وَشَرَعَ المَنَاسِكَ مناَفْعِ للنَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ مُحَمَّدا عَبْدُهُ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ، أَكْمَلَ بِهِ دِينَهُ، وَأَتَمَّ عَلَيهِ نِعْمَتَهُ، شرح صدره، وَرَفَع ذِكْرَهُ، وأعَلَى شَأْنَهُ، وَهَدَى الخَلْقَ بِهِ؛ فَهُوَ الرَّحْمَةُ المُهْدَاةُ، وَالنِّعْمَةُ المُسْدَاةُ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تَعَالَى- وَأَطِيعُوهُ، وقابِلوا إحسانَ ربكم بدوام حمده وشكره، وأحسنوا لأنفسكم بصالح العمل، ولا تظلموها بالجحود والنكران؛ (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة:281].</p>\n<p>&nbsp;</p>\n<p>أيها الكرام: في غرفةٍ رثة فوق سطحِ أحد المنازل، عاشت أرملةٌ فقيرةٌ مع طفلها الصغير حياة بسيطة في ظروف صعبة، فقدت تلك الأسرة الكثير من مقومات الحياة، ولكنها وُهبت نعمة الرضا والقناعة، جاء فصل الشتاء بأمطاره الغزيرة يشكل هاجساً مقلقاً لهم، فالغرفة عبارة عن أربعة جدران لا سقف لها، ولها باب خشبي متهالك.</p>\n<p>&nbsp;</p>\n<p>وكان قد مر على الطفل خمس سنوات منذ ولادته لم تتعرض المدينة خلالها إلا لزخات بسيطة من المطر، وفي تلك الليلة تجمعت الغيومُ، وامتلأت السماءُ بالسحب الداكنة، ومع ساعات الليل الأولى هطلَ المطرُ بغزارة شديدة، نظر الطفلُ إلى أمه نظرة حائرة، وارتمى في أحضانها بثيابهما المبللة، والطفل ينتفض كالعصفور.</p>\n<p>&nbsp;</p>\n<p>أسرعت الأمُ إلى باب الغرفة فخلعته ووضعته بشكل مائل على أحد جدران الغرفة، واختبأت هي وطفلها الصغير تحته ليحتموا من زخّ المطر المنهمر، وعندما ذهبت روعة الموقف، نظر الطفلُ إلى أمه وعلى محياه ضحكة صافية، وقال يا أماه الحمد لله أن عندنا بابًا، تُرى ماذا سيفعل الفقراء الذين ليس عندهم باب حين ينزل عليهم مثل هذا المطر.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لأن فطرة هذا الصغير لا زالت سليمة، ولأن إحساسه لا زال مرهفاً، فقد أدرك أن الإنسان يمكنه أن يستمتع بالنعم الموجودة.</p>\n<p>&nbsp;</p>\n<p>ولأن كثرة الإمساس تذهب الإحساس،&nbsp;فإن كثيراً من الناس لا يستمتع بما وُهب من النعم رغم أنه أعطي أضعاف أضعاف ما وهب لهذا الصبي الصغير وأمه.</p>\n<p>&nbsp;</p>\n<p>ولو قلت لكم: إن كل واحد منا، إنما هو بمثابة إمبراطور ومليونير لما صدق. فهل تصدق أنك تعيش حياة أكثر بذخاً من حياة كسرى أنو شروان، وإنك أكثر ترفاً من إمبراطور فارس وقيصر الرومان، بل ومن فرعون مصر، وخلفاء الدول الإسلامية مجتمعين، إنها الحقيقة ولك عليَّ أن أثبتها! فأرعني قلبك قبل أذنك.</p>\n<p>&nbsp;</p>\n<p>إن أقصى ما استطاع فرعون مصر أن يقتنيه من وسائل النقل كان عربةً خشبية يجرها مجموعة من الخيول سرعتها وإمكانياتها محدودة جداً. بينما تملك أنت سيارة ذات إمكانيات عالية لا يمكن مقارنتها بأي عربة من تلك النوعية.</p>\n<p>&nbsp;</p>\n<p>كما يمكنك أن تركب قطاراً، وأن تحجز مقعداً في طائرة تحملك إلى الطرف الآخر من&nbsp;الدنيا&nbsp;في غضون ساعات قليلة. أمورٌ لم يرها ولم يسمع بها أولئك الأباطرة ولا حتى في أحلامهم!</p>\n<p>&nbsp;</p>\n<p>إن أقصى ما استطاع إمبراطور فارس إن يضيء به قصره هو الشموع وقناديل الزيت، يضطر لحملها إلى كل مكان يذهب إليه. بينما أنت تضيء كل ركن من أركان بيتك بالكهرباء الثابتة! وبلمسة زر سهلة، فهل تراهم كانوا يحلمون بمثل ما تملك.</p>\n<p>&nbsp;</p>\n<p>لقد كان قيصر الرومان يشرب من السِقا والقرب التي تحمل إليه على الدواب وتبرد في أوعية الفخار. بينما تشرب أنت مياهاً محلاة معبأة في قوارير خاصة، تبردها لك أجهزة خاصة. ويأتيك الماء في دورات المياه عبر أنابيب خاصة، دون أن تبذل أي مجهودا في جلبه، وتسخنه لك أجهزة خاصة إن احتجت لتسخينه.</p>\n<p>&nbsp;</p>\n<p>ولقد كان أقصى ما يستطيع الإمبراطور أن يتسلى به إذا شعر بحاجة للتسلية أن يؤتى إليه بمهرج أو فرقة للتسلية، بينما لديك أنت عشرات الوسائل للتسلية من قنوات خاصة وعامة وشبكات ومقاطع تتابعها وقت ما تشاء في أي مكان تشاء، وبالقدر الذي تشاء. فهل خطر على سابع خيالهم أن يتنعموا بمثل ما تتنعم به؟!</p>\n<p>&nbsp;</p>\n<p>ولأن كان الإمبراطور يتمتع بأفخم وأفخر أصناف المأكولات التي يعرفها طباخه، فإن في الشارع القريب من بيتك عشرات المطاعم من كل جنس ولون، تقدم أنواعاً وأشكالاً من المأكولات مات الإمبراطور وهو لم يسمع بها فضلاً عن أن يراها.</p>\n<p>&nbsp;</p>\n<p>لقد كان أقصى ما يستطيع الخليفة أن يخفف به حر الصيف وشدة القيظ، مراوح اليد أو مراوح ريش النعام التي كان يروّح بها العبيد على وجهه، بينما لديك أنت مكيفات الفريون والتي تجعل من بيتك كله ربيع أو شتاء دائم.</p>\n<p>&nbsp;</p>\n<p>لقد كان الخليفة يهيئ أسطولاً كاملاً من الجند لينقلوا له أخبار المعركة، ومع ذلك فلم تكن تأتيه إلا أخبارٌ مقتضبةٌ متأخرةٌ، وصوتاً بلا صورة، بينما تأتيك أنت الأخبار مباشرةً على الهواء بنت اللحظة، صوتا وصورة وتحليلاً.</p>\n<p>&nbsp;</p>\n<p>لقد كانت أسرع وسائل التواصل التي يملكها الخليفة الحمام الزاجل، فهل يمكن مقارنتها بما تملكه أنت من وسائل الاتصال والتواصل كالهاتف والجوال وبرامج الواتس آب والفيس بوك وتويتر وسكايب ونحوها.</p>\n<p>&nbsp;</p>\n<p>ليس هذا فحسب، بل إن لديك أشياء لا يعرفها الخليفة ولا الإمبراطور ولم يسمعوا بمثلها، انظر إلى الساعة التي في يدك، والنظارة التي على عينيك، والسماعة التي في أذنك، وبطاقة الصراف التي في جيبك، وغيرها كثير.</p>\n<p>&nbsp;</p>\n<p>أرأيت كم أنت إمبراطور حقاً، وأن كل أولئك الأباطرة لا شيء بالنسبة لك.</p>\n<p>كما أنك مليونير تملكُ الملايينَ، ولكنك لا تشعرُ بذلك، انظُرْ إلى بصَرِك، أو سمعك أو أي طرف من أطرافك كيدك ورجلك، أو أي جهاز من أجهزتك كقلبك أو رئتك أو كبدك، هل تبيعُ أيّاً منها بملايينِ الريالاتِ؟</p>\n<p>كلا، لنْ تفعلَ ذلك! وقل مثل ذلك عن أبنائك وأهلك وأحبابك فهم لا يقدرون بثمن.</p>\n<p>إذًا فأنت تملك أكثرَ من كنوزِ الدنيا وأموالِها.</p>\n<p>&nbsp;</p>\n<p>نعم -يا عباد الله- نحن أكثر من إمبراطور وأكبر من مليونير، فلماذا لا نشعر بذلك.</p>\n<p>لأن كثرة المِساس تُذهِب بالإحساس، ولأننا -بكل أسف- لم نرضَ بما قسم الله لنا.</p>\n<p>فمن عنده سيارة لا يستمتع بها، كما استمتع الطفل بالباب، وإنما ينظر لمن عنده سيارتان أو لمن عنده سيارة أفخم منها، ومن عنده شقة أو بيت شعبي، ينظر لمن يمتلك عمارة أو بيتاً كبيراً، وهلم جرا، حتى من منح راتبين لا ينظر لمن لم يمنح شيئاً وإنما ينظر لمن مُنح أكثر منه.</p>\n<p>&nbsp;</p>\n<p>ومهما تحقق الرخاء للأفراد وزادت النعم، فالغالب أن ينظر كل منهم إلى ما في يد غيره، ولمن هو أفضل منه في العطاء، إلا من رحمه الله بالرضى والقناعة، وحقا فالقناعة كنز لا يفنى، وصدق&nbsp;-عز وجل-: (<span style=\"color: #ff0000;\"><strong>وَقَلِيلٌ مِنْ عِبَادِيَ الشَّكُورُ</strong></span>)[سبأ:13].</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث الصحيح: قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>انظروا إلى من أسفلَ منكم، ولا تنظروا إلى مَن فوقكم، فهو أجدر ألا تزدروا نعمة الله عليكم</strong></span>\"(صحيح مسلم)، فيا&nbsp;لها من لفتةٌ عظيمةٌ، وفكرةٌ قويمةٌ، وتوجيهٌ سديدٌ، ورأيٌ رشيدٌ.</p>\n<p>&nbsp;</p>\n<p>إنك يومَ تنظرُ إلى أحوالِ الناسِ، تجد أن بعضَهم قد أُصيبَ بإحباطٍ، ويعيش في قلقٍ، ويتلظَّى في نكدٍ، ويتقوقع في شقاءٍ؛ بسببِ نظرِه إلى مَن هو فوقَه، وتطلّعِهِ إلى ما بيدِ غيرِه، وظنِهِ أن أولئكَ هم السعداءُ بما في أيديهم، وأنه هو الشقي المعدم، فينعكسُ ذلك عليه ازدراء لما في يده، فيُقللُ من شكرِهِ لربه، ويؤثرُ سلباً في حياتِه وإنتاجيته، ويُثَبِّطُ من سيرِه وهمته.</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الصحيح الذي يرويه مسلم&nbsp;عن عبد الله بن عمرو -رضي الله عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>قَدْ أَفْلَحَ مَنْ أَسْلَمَ وَرُزِقَ كَفَافًا، وَقَنَّعَهُ اللَّهُ بِمَا آتَاهُ</strong></span>\"، أعوذ بالله من الشيطان الرجيم:&nbsp;(<span style=\"color: #ff0000;\"><strong>اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرّاً ثُمَّ يَكُونُ حُطَاماً وَفِي الْآخِرَةِ عَذَابٌ شَدِيدٌ وَمَغْفِرَةٌ مِّنَ اللَّهِ وَرِضْوَانٌ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</strong></span>)[الحديد:20].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم ….</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى ….</p>\n<p>&nbsp;</p>\n<p>أما بعد فاتقوا الله عباد الله، واعلموا أن العبد الموفق هو الذي لا يغيب عن قلبه وشعوره وإحساسه نعمة الله عليه، في كل موقف وكل مشهد، فيظل دائماً مكرراً حمد الله وشكره والثناء عليه لما هو فيه من نعم يتنعم بها.</p>\n<p>&nbsp;</p>\n<p>وإنَّ الإنسانَ يستطيع أن يعيشَ سعيدًا، ويحيا غنيًا، ولو لم يكن لديه شيءٌ من مباهجِ الحياةِ وزينتِها؛ فالسعادةُ سعادةُ القلبِ، والبهجةُ بهجةُ النفسِ، وتمامُ النعمةِ في الدينِ، وكمالُ المِنةِ بالإيمانِ؛ والسرورُ بالحياةِ هو بحسنِ النظرِ إليها، وفنِّ التعايشِ معها، وأنْ يرضى المرءُ بما قُسم له، وأن يشكرُ على كل حال، وعليه ألا يفرحَ كثيرًا بموجودٍ، وألا يحزنَ طويلا على مفقودٍ.</p>\n<p>&nbsp;</p>\n<p>وليعلم أنه مهما كانت مكانُة الإنسان، ومهما قلَّت إِمْكاناتُه فإن عنده من النعم والمنن ما لا يمكن عده ولا إحصائه، (<span style=\"color: #ff0000;\"><strong>وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لا تُحْصُوهَا إِنَّ الإِنْسَانَ لَظَلُومٌ كَفَّارٌ</strong></span>)[إبراهيم:34].</p>\n<p>&nbsp;</p>\n<p>أليس منَ السعادةِ أنْ ينطلقَ المرءُ مِنْ بيتِهِ مُعافَىً في جسدهِ، سليمًا في عقلِه، متمتعًا بجوارحِه! ويَسعَدُ باستنشاقِ الهواءِ، وشرب الماء، والنظرِ إلى السماء.</p>\n<p>&nbsp;</p>\n<p>يَسعَدُ بانطلاقِ لسانِهِ، وقدرتِه على الفصاحة والبيان، بكل ما يجيش في صدره ويدور في عقله.</p>\n<p>يَسعَدُ بقدميْهِ السليمتينِ، ويديْهِ القويتينِ، والعافية تدب في عروقه وأنحاء جسمه.</p>\n<p>ويَسعَدُ بحسنِ تفكيرِهِ، ورجاحةِ عقلِهِ، وقدرته على التصرف.</p>\n<p>&nbsp;</p>\n<p>ويَسعَدُ بتأملِ الطبيعةِ الغناءِ، والمناظرِ الجميلةِ، والطيورِ المغردةِ، والشمسِ المشرقةِ، والبدرِ المنيرِ، والنجومِ الساحرةِ، والجبالِ الشاهقةِ، والأنهارِ الجاريةِ، والمروجِ الخضراءِ، والمخلوقاتِ المتنوعةِ الرائعة.</p>\n<p>&nbsp;</p>\n<p>يَسعَدُ بأولادِه، ببناتِه، بإخوانِه، بأخواتِه، بزوجتِه، بأُمِه، بأبيه، بأقاربِه، بجيرانِه، بأصحابه بأحبابه بكل ما حوله، أليستْ هذه كلُّها سعادةً، وجميعُها سرورًا؟!</p>\n<p>&nbsp;</p>\n<p>ولو أنَّ المرءَ حصر تفكَّره فيما وهبَه الله تعالى من النِّعَمِ، لما نغَّصَ حياتَه، ولما أتعبَ نفسَه في التفكيرِ البائسِ، والهمِّ القاتلِ، بالنظرِ فيما عندَ الآخرينَ.</p>\n<p>&nbsp;</p>\n<p>جاء في الحديث أنه -صلى الله عليه وآله وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>منْ أصبحَ منكم آمنًا في سِرْبِه، معافًى في بدنه، عندَه قوتُ يومِه، فكأنما حِيزتْ له الدنيا بحذافيرها</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فيجبُ على الإنسانِ إذا أراد أن يسعدَ في حياته، أن يعددَ أشياءَه الإيجابية، لا السلبية، وأن ينظرَ إلى مكاسبِه لا إلى خسائرِه، وأن يتفاءل بالخير والفرج، وتحسن الأحوال.</p>\n<p>&nbsp;</p>\n<p>لقد عاش قدوتنا -صلى الله عليه وآله وسلم- حياته كلها بلا مركبٌ فخمٌ، ولا قصرٌ فاخرٌ، ولا رصيدٌ كبيرٌ، بل كان يربِطُ الحجارةَ على بطنِهِ من الجوعِ، ويمكثُ الشهرَ والشهرينِ لا يوقدُ في بيتِهِ نارٌ، ويخرجُهُ الجوعُ من بيتِهِ أحيانًا كثيرةً، ونامَ على الحصيرِ حتى أثَّرَ في جنبِهِ؟ وقُتِل أصحابُه، وفقَدَ كثيرًا من أحبابه وأقاربه؛ حلَّتْ به الكوارثُ، ونزلتْ به المصائبُ، ومع ذلك فقد قال له ربه -تبارك وتعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَمَّا بِنِعْمَةِ رَبِّكَ فَحَدِّثْ</strong></span>)[الضحى:11]، وقال: (<span style=\"color: #ff0000;\"><strong>الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي</strong></span>)[المائدة:3].</p>\n<p>&nbsp;</p>\n<p>ولعظم شعور النبي -صلى الله عليه وسلم- بنعم الله فقد قام يصلي حتى تفطَّرَتْ قدماه، وقال لمن تعجب من حالته تلك: \"<span style=\"color: #0000ff;\"><strong>أفلا أكونُ عبدًا شكورًا</strong></span>\"، ولقد عاش -صلى الله عليه وآله وسلم- أسعدَ إنسانٍ، أسعَدَ نفسَه، وأسعد مَن حولَه، وهو لم يملكْ من حطامِ الدنيا شيئًا؛ وقال: \"<strong><span style=\"color: #0000ff;\">مَالِيَ وَلِلدُّنْيَا، مَا أَنَا وَالدُّنْيَا إِلا كَرَاكِبٍ اسْتَظَلَّ تَحْتَ شَجَرَةٍ، ثُمَّ رَاحَ فَتَرَكَهَا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>إنَّ على المسلمِ ألا يُكَثِّرَ الهمومَ على نفسِه، فالدنيا مهما علت وحلت فلا تستحقُ ذلك، جاء في الحديث الصحيح: \"<span style=\"color: #0000ff;\"><strong>يُؤتى بأنعمِ أهلِ الدنيا مِنْ أهلِ النارِ يومَ القيامةِ، فيُصبَغ في النار صَبغةً </strong></span>-غمسةً-<strong>، <span style=\"color: #0000ff;\">ثم يُقالُ: يا ابنَ آدمَ هل رأيتَ خيرًا قَطُ؟ هل مرَّ بك نعيمٌ قَطُ؟ فيقول: لا واللهِ يا ربِّ! ويؤتى بأشدِ الناسِ بؤسًا في الدنيا مِنْ أهلِ الجنةِ، فيصبغ في الجنة صبغة </span></strong><span style=\"color: #0000ff;\">-غمسةً-</span><strong><span style=\"color: #0000ff;\">، فيُقالُ له: يا بنَ آدمَ، هل رأيت بؤسًا قَطُ؟ هل مرَّ بك شدةٌ قَطُ؟ فيقول: لا والله، ما مر بي بؤسٌ قَطُ، ولا رأيت شدةً قَطُ</span>\"، </strong>ويقول -صلى الله عليه وآله وسلم-:<strong> \"<span style=\"color: #0000ff;\">قدْ أفلحَ منْ أسلمَ، ورُزِقَ كفافًا، وقنَّعَه اللهُ بما آتاه</span></strong>\"(صحيح مسلم\".</p>\n<p>&nbsp;</p>\n<p>يا ابن آدم عش ما شئت فإنك ميت، واحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّم وبارك على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إن_الإنسان_لظلوم_كفار.doc",
      "path": "/database/files/إن_الإنسان_لظلوم_كفار.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86-%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86-%D9%84%D8%B8%D9%84%D9%88%D9%85-%D9%83%D9%81%D8%A7%D8%B1-2/download-file/365096"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إن-الإنسان-لظلوم-كفار-2"
}
