{
  "id": 3487,
  "title": "إنها فتنة",
  "slug": "إنها-فتنة-",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة واضحة في القرآن والسنة 2/الميل إلى النساء أمر فطريّ 3/التحذير من فتنة النساء 4/ طرق الوقاية من فتنة النساء 5/سد الإسلام لذرائع الحرام بين الرجل والمرأة 6/خطورة الخضوع في القول واللين في الحديث مع النساء.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    حرّم الشرع الزنا، وسدّ كل طريق موصّل إليه؛ فحرّم النظر إلى المرأة الأجنبية والخلوة بها والدخول عليها ومصافحتها، وألزم المرأة بالحجاب الشرعي، ومنعها من أن تخرج متطيبة متعطرة، ومنعها من الخضوع بالقول فجعل بين المؤمن وبين الفاحشة أسواراً عظيمة وأبواباً منيعة، فإذا التزم المسلم بشرع الله، ووقف عند حدوده فهو في حصن حصين ومنزل أمين.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله خالق الأرض والسماء يحكم ما يريد ويفعل ما يشاء، وأشهد أن لا إله إلا الله وحده لا شريك له؛ خلقكم من نفس واحدة، وخلق منها زوجها، وبث منهما رجالاً كثيراً ونساء، وأشهد أن محمدًا عبده ورسوله صفوة الخلق وسيد الأنبياء صلى الله عليه وعلى آله وأصحابه وزوجاته ومن تبعهم بإحسان إلى يوم اللقاء وسلم تسليماً.\n \nأما بعد: فاتقوا الله أيها المسلمون فإنه من يتق ويصبر؛ فإن الله لا يضيع أجر المحسنين.\n \nحقيقة رسم معالمها القرآن وسطر نصها خير الأنام -صلى الله عليه وسلم-، حقيقة لا تتغير ولا تتبدل مع تبدل الأحوال وتغيُّر الآراء والأفكار؛ حقيقة ترسم فطرة إنسانية وغريزة بشرية ليس فيها انتقاص لامرأة ولا اتهامًا لرجل، وإنما هي الحقيقة والفطرة.\n \nحقيقة أعلنها -صلى الله عليه وسلم- مبدأ لأمته على مرور الأجيال ونصها: \"ما تركت بعدي فتنة أضر على الرجال من النساء، وإن الدنيا حلوة خضرة وإن الله مستخلفكم فيها فينظر كيف تعملون، فاتقوا الدنيا، واتقوا النساء؛ فإن أول فتنة بني إسرائيل كانت في النساء\".\n \nإن الميل إلى النساء أمر طبعي ركبه الله -عز وجل- في غريزة الإنسان، وما دام أنه في الحلال، وأنه لم يَصُدّ عن طاعة الله -عز وجل-، ولم يدفع إلى فِعْل محرم؛ فإنه أمرٌ لا يُعاب عليه الإنسان، بل هو مطلوب في غضّ البصر وتحصين الفرج وبقاء النسل والتَّقوِّي بذلك على طاعة الله -عز وجل- وقد قال -تعالى-: (زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآَبِ)[آل عمران:14].\n \nإن هذه الرغائب والدوافع والغرائز طبيعية وفطرية، ولذا فإن الإسلام لا يشير بكبتها وقتلها، ولكن إلى ضبطها وتنظيمها وتخفيف حدتها واندفاعها، وإلى أن يكون الإنسان مالكاً لها متصرفاً فيها، لا أن تكون مالكة له متصرفة فيه، وإلى تقوية روح التسامي فيه والتطلع إلى ما هو أعلى.\n \nالنساء فتنة خافها سلف الأمة، فهذا معاذ بن جبل -رضي الله عنه- يقول: \"ابتليتم بفتنة الضراء فصبرتم، وستبتلون بفتنة السراء، وأخوف ما أخاف عليكم فتنة النساء إذا تسورن الذهب، ولبسن رباط الشام، وعصب اليمن، فأتعبن الغني وكلفن الفقير ما لا يجد\".\n \nوهذا يونس بن عبيد يقول: \"ثلاثة احفظوهن عني؛ لا يدخل أحدكم على سلطان يقرأ عليه القرآن، ولا يخلون أحدكم مع امرأة يقرأ عليها القرآن، ولا يمكن أحدكم سمعه من أصحاب الأهواء\".\n \nإن المرأة في الإسلام تلقى عناية فائقة بما يصون عفتها، ويجعلها عزيزة الجانب سامية المكانة، وإن الضوابط التي فرضها عليها في ملبسها وزينتها وعلاقتها بالرجال لم تكن إلا لسدّ ذريعة الفساد، وتجفيف منابع الافتتان بها، فإذا هي تنكَّبت تلك المحجة، وانحرفت عن هذا السبيل وحطمت تلك الحواجز وتعدت تلك الضوابط فثارت على البيت والولد، وانكشفت في المجامع والأندية، وانغمرت في اللهو واللعب وراحت تعلن عن نفسها بشقاشق القول وفضول اللسان؛ فهناك الويل والوبال والفتنة والدمار والداء العضال.\n \nإن المرأة لا تكون فتنة إلا إذا هتكت سترها، ونزعت حجابها، وأسقطت جلبابها، وتكسرت في مشيتها، وخضعت في قولها، وتساهلت في حيائها.\n \nإن المرأة من طبعها استهواء الرجل والسيطرة على مشاعره وامتلاك حسّه ولبّه، وفي سبيل إغوائه ولفت نظره إليها قد تصنع من ألوان الفتن ما يجر إلى المنكر.\n \nولما كانت فتن النساء من أشد الفتن، وشهوة النساء أقوى الشهوات كان علاج القرآن لهذه الفتنة من أبدع العلاجات، وتقويم شهوة النساء وضبطها من أحكم التدابير، فالإسلام يسدّ كل الذرائع ويغلق كل الأبواب التي يمكن أن يدخل منها الشر على المسلم فيقع في الفاحشة أو يفتن بالمرأة.\n \n فقد حرّم الشرع الزنا، وسدّ كل طريق موصّل إليه؛ فحرّم النظر إلى المرأة الأجنبية والخلوة بها والدخول عليها ومصافحتها، وألزم المرأة بالحجاب الشرعي، ومنعها من أن تخرج متطيبة متعطرة، ومنعها من الخضوع بالقول فجعل بين المؤمن وبين الفاحشة أسواراً عظيمة وأبواباً منيعة، فإذا التزم المسلم بشرع الله -عز وجل- ووقف عند حدوده فهو في حصن حصين ومنزل أمين.\n \nومن هنا نجزم بحقيقة لا مراء فيها، وهي أنك إذا وقفت على جريمة نُهِشَ فيها العرض وذُبِحَ العفاف وأُهْدِر الشرف، ثم فتشت عن الخيوط الأولى التي نسجت هذه الجريمة وسهلت سبيلها فإنك حتمًا ستجد أن هناك ثغرة حصلت في الأسلاك الشائكة التي وضعتها الشريعة بين الرجال والنساء، ومن خلال هذه الثغرة دخل الشيطان (وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء:27].\n \nأيها المسلمون: إن هناك وسيلة للانحراف تساهل فيها أقوام فضلُّوا وزلُّوا، وتساقطوا على الطريق، تلكم هي التهاون في الحديث مع النساء، والاسترسال في الكلام معهن لحاجة أو بدونها والأذن تعشق قبل العين أحيانًا.\n \nقد يكون صوت المرأة رخيماً يحرك النفوس المريضة فيجرها إلى التفكير في المعصية، أو يوقعها ويوقع بها في بلبة العشق، ومن هنا نهيت المرأة عن مخاطبة الأجانب بكلام فيه ترخيم كما تخاطب زوجها، وأمرت أن تتحرى الصوت الجاد العاري عن أسباب الفتنة، ولم يخوّل لها الإسلام إذا نابها شيء في الصلاة أن تسبح كالرجال، وفي الحج لا ترفع صوتها بالتلبية ولا يشرع لها أن تؤذن للصلاة، ولا أن تؤم الرجال.\n \nوقد سدّ الإسلام على المرأة كل سبيل للتسيب في هذا الباب حينما جعل أمهات المؤمنين محلاً للقدوة فلم يبقَ هناك عذر لمعتذر (يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا)[الأحزاب: 32]، وقال -صلى الله عليه وسلم-: \"والأذنان زناهما الاستماع، واللسان زناه الكلام\".\n \nإن الله -عز وجل- ينهى نساء النبي حين يخاطبن الأغراب من الرجال أن يكون في نبراتهن ذلك الخضوع اللين الذي يثير شهوات الرجال ويحرك غرائزهم ويُطمع مرضى القلوب ويهيج رغائبهم ومن هن اللواتي يحذرهن الله هذا التحذير؟ إنهن أزواج النبي -صلى الله عليه وسلم- وأمهات المؤمنين اللاتي لا يطمع فيهن طامع، ولا يرف عليهن خاطر مريض..\n \nوفي أي عهد يكون هذا التحذير؟ في عهد النبي -صلى الله عليه وسلم- وعهد الصفوة المختارة من البشرية في جميع الأعصار، ولكن الله الذي خلق الرجال والنساء يعلم أن في صوت المرأة حين تخضع بالقول وتترقق في اللفظ ما يثير الطمع في قلوب ويهيج الفتنة في قلوب، وأن القلوب المريضة التي تثار وتطمع موجودة في كل عهد وفي كل بيئة وتجاه كل امرأة، ولو كانت هي زوج النبي الكريم وأم المؤمنين، وأنه لا طهارة من الدنس ولا تخلص من الرجس حتى تمتنع الأسباب المثيرة من الأساس.\n \nلقد نهاهن الله عن النبرة اللينة واللهجة الخاضعة، وأمرهن أن يكون حديثهن في أمور معروفة غير منكرة؛ فإن موضوع الحديث قد يطمع مثل لهجة الحديث، فلا ينبغي أن يكون بين المرأة والرجل الغريب لحن ولا إيماء ولا هذر، ولا هزل ولا دعابة، ولا مزاح؛ كي لا يكون مدخلاً إلى شيء آخر وراءه من قريب أو من بعيد.\n \nوبعد هذا، هل أدركنا أن المرأة فتنة حينما تخالف منهج ربها، وهل عرفنا السر في تكالب الأعداء على إفسادها؟ وهل أدركنا أهداف الموتورين من قومنا ممن يتباكى على حقوق المرأة وينادي بتحريرها ومنحها حقوقاً لا تناسب فطرتها؟!، لقد علم هؤلاء الموتورون أننا لم نخسر أمجادنا العظيمة إلا عندما فتحنا قلوبنا وعقولنا وبيوتنا لسموم أمم الكفر تكتسح بميوعتها صلابتنا، وتذيب برذائلها رجولتنا، فكانت هزيمتنا يوم ذاك هزيمة الأخلاق قبل أن تكون هزيمة المعارك (وَاللهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا)[النساء:27].\n \nأقول هذا القول، وأستغفر الله لي ولكم فاستغفروه.\n \n \nالخطبة الثانية:\n \nأما بعد: وإذا أدركنا أيها المسلمون خطورة المرأة إذا انحرفت، وأنها بانحرافها ينجرف وراءها أمم، وإذا علمنا أن المرأة فتنة إذا خالفت شريعة ربها بكلامها ولباسها ومشيتها وطرق حياتها.\n \nوإذا أدركنا خطورة التساهل في الحديث مع النساء وإلانة القول معهن وخضوع القول في كلامهن والكلام معهن؛ فإننا بعد هذا نوجه هذا التذكير إلى كل من يريد أن يزّكى ويخاف ربه ويخشى.\n \nأوجه هذا التذكير لنفسي أولاً ثم لكل أخ مسلم يسمع كلامي أو يبلغه. أوجهه إلى العلماء والدعاة ممن يتصدون لإفتاء النساء ومعالجة قضاياهن، وإلى كل من يشتغل بتعبير الرؤى وتفسير الأحلام، وإلى كل من يمارس الرقية الشرعية، وإلى العاملين في الدور النسائية، والى البائعين في المحلات التجارية، وإلى كل من له مقام يستدعي اتصاله بالنساء.\nإلى هؤلاء جميعا أقول، أنحن خير أم نبي معصوم وزوجات رسول.\n \nلقد أخبر ربنا -تعالى- عن نبيه يوسف -عليه السلام- بأنه التجأ إليه واحتمى بحماه سائلاً إياه أن يحميه من كيد النساء وفتنتهن (وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ)[يوسف:33].\n \nأليس في هذا دليل على عدم الاغترار بالنفس والركون إلى ما لديها من الإيمان والتقوى وعدم الثقة الزائدة بها، مما يجرئ على اقتحام الفتن والخوض بها على أمل عدم الافتتان.\n \nإن الأولى في حق المؤمن هو اتهام النفس والخوف من انزلاقها حتى تبقى جذوة الإيمان مشتعلة، ويبقى الحذر دائماً ويكون الاعتزال وترك مواطن الفتنة هو سبيل الوقاية.\n \nوقال -تعالى- مخاطباً نساء نبيه -صلى الله عليه وسلم-: (إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالقَوْلِ)[الأحزاب:32]؛ فإذا كان هذا خطاباً لخير نساء في أطهر جيل، فكيف بهذا المجتمع الذي نعيش اليوم فيه؟!\n \nإن الخضوع في القول واللين في الحديث مع النساء يورث ميل طرف إلى الآخر ويدخل الشيطان ليكون ثالثهما، وكم من مأساة أخلاقية وكارثة اجتماعية وأسرية كانت شرارتها كلمات بريئة مزجت بالخضوع والرقة واللين، فتسلسلت الخطوات، والشيطان يذكيها.\n \nيا طالبي العفة والشرف: إن هجر المكان الذي يُشاع ويظهر فيه الفساد وتقدح فيه شرارة الانتكاس، قد يكون واجباً بحق الكثير منا، خاصة مع عدم القدرة على المقاومة أو الإصلاح، وأما من لم يستبق الباب وهو قادر على ذلك ورضي أن يكون في مكان السوء، واطمأن من غير أن يحرك ساكناً، فلربما كان ممن قال الله فيهم (إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا فَأُولَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءَتْ مَصِيرًا)[النساء:97].\n \nمعاذ الله أن أكون من أهل الشكوك والظنون السيئة، ولكنني سأكون ساذجاً ومغفلاً إذا تغافلت عن حقائق القرآن والسنة ووقائع الواقع، والتي تنطق بلسان الحال شاهدة أن الخضوع في القول والتساهل في ممازحة النساء والاسترسال في الحديث معهن بلا ضرورة هو بداية نهاية أليمة، ومن كانت بدايته اتباع الهوى كانت نهايته الذل والصغار والحرمان.\n \nإنها ليست دعوة للعزلة، وإنما دعوة للحذر في التعامل مع النساء، وأن ندع الخضوع في القول واللين في الحديث، وأن يكون كلامنا قصداً وفي حدود الحاجة، وأن نتصدى بحزم وجدية لكل عابثة خاضعة بالقول نازعة جلباب الحياء تحادث الرجال وكأنهم زوجها. وسواء كان هذا الحديث مباشرة أو عبر الهاتف.\n \nويوم أن نفعل ذلك ستخمد جذوة شرارة من نار الانحراف وتسقط حلقة من حلقات الخطوات الشيطانية.\n \nوإلى كل أخت مسلمة: لا تكوني سبباً في إسقاط مسلم غافل، ولا تكوني بحديثك وكلامك عاملاً من عوامل الفتنة والإثارة فتكوني عوناً للشيطان على أخيك المسلم.\n \nتذكري أن الفاحشة خطوات تبدأ بكلام خاضع وتنتهي بشرف ضائع.. لقد قال ربنا: (إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالقَوْلِ)[الأحزاب:32]؛ فدل على أن خضوع المرأة بكلامها مع الرجال الأجانب أمر يتنافى مع الشرف والتقوى، وأن تميّع المرأة في كلامها مع الرجال يؤدي إلى انصراف القلوب المريضة إليها وطمعهم بما هو أغلى وأزكى وهو عفتها وشرفها.\n \nالمرأة المسلمة لا تتميع في كلامها ولا ترقق العبارات، ولا تطيل الحديث ولا تسترسل مع عابث أو لاعب.\n \nهكذا يجب أن نكون لتبقى راية الفضيلة مرفوعة، وليبقى العرض بعيداً عن الدنس ويظل الشرف مصوناً عن أن يمس، وهكذا يجب أن نكون لتخمد نار الشهوات، وتنطفئ جذوتها.\n \nولكي نقضي حاجاتنا وحاجات الناس في عفة ونزاهة وبُعدٍ عن الإثارة فلا بد من الاستعانة بالله واللجوء إليه والاستعاذة به والفرار إليه، فهذه من أقوى أسباب العفة والنجاة من الخطيئة\n \nنسأل الله -تعالى- أن يعيذنا من الفتن ما ظهر منها وما بطن وأن يصرف عنا السوء والفحشاء.\n \nاللهم صلِّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة واضحة في القرآن والسنة 2/الميل إلى النساء أمر فطريّ 3/التحذير من فتنة النساء 4/ طرق الوقاية من فتنة النساء 5/سد الإسلام لذرائع الحرام بين الرجل والمرأة 6/خطورة الخضوع في القول واللين في الحديث مع النساء.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حرّم الشرع الزنا، وسدّ كل طريق موصّل إليه؛ فحرّم النظر إلى المرأة الأجنبية والخلوة بها والدخول عليها ومصافحتها، وألزم المرأة بالحجاب الشرعي، ومنعها من أن تخرج متطيبة متعطرة، ومنعها من الخضوع بالقول فجعل بين المؤمن وبين الفاحشة أسواراً عظيمة وأبواباً منيعة، فإذا التزم المسلم بشرع الله، ووقف عند حدوده فهو في حصن حصين ومنزل أمين.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372033\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله خالق الأرض والسماء يحكم ما يريد ويفعل ما يشاء، وأشهد أن لا إله إلا الله وحده لا شريك له؛ خلقكم من نفس واحدة، وخلق منها زوجها، وبث منهما رجالاً كثيراً ونساء، وأشهد أن محمدًا عبده ورسوله صفوة الخلق وسيد الأنبياء صلى الله عليه وعلى آله وأصحابه وزوجاته ومن تبعهم بإحسان إلى يوم اللقاء وسلم تسليماً.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله أيها المسلمون فإنه من يتق ويصبر؛ فإن الله لا يضيع أجر المحسنين.</p>\n<p>&nbsp;</p>\n<p>حقيقة رسم معالمها القرآن وسطر نصها خير الأنام -صلى الله عليه وسلم-، حقيقة لا تتغير ولا تتبدل مع تبدل الأحوال وتغيُّر الآراء والأفكار؛ حقيقة ترسم فطرة إنسانية وغريزة بشرية ليس فيها انتقاص لامرأة ولا اتهامًا لرجل، وإنما هي الحقيقة والفطرة.</p>\n<p>&nbsp;</p>\n<p>حقيقة أعلنها -صلى الله عليه وسلم- مبدأ لأمته على مرور الأجيال ونصها: \"<span style=\"color:#0000ff;\">ما تركت بعدي فتنة أضر على الرجال من النساء، وإن الدنيا حلوة خضرة وإن الله مستخلفكم فيها فينظر كيف تعملون، فاتقوا الدنيا، واتقوا النساء؛ فإن أول فتنة بني إسرائيل كانت في النساء</span>\".</p>\n<p>&nbsp;</p>\n<p>إن الميل إلى النساء أمر طبعي ركبه الله -عز وجل- في غريزة الإنسان، وما دام أنه في الحلال، وأنه لم يَصُدّ عن طاعة الله -عز وجل-، ولم يدفع إلى فِعْل محرم؛ فإنه أمرٌ لا يُعاب عليه الإنسان، بل هو مطلوب في غضّ البصر وتحصين الفرج وبقاء النسل والتَّقوِّي بذلك على طاعة الله -عز وجل- وقد قال -تعالى-: (<span style=\"color:#ff0000;\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالْأَنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآَبِ</span>)[آل عمران:14].</p>\n<p>&nbsp;</p>\n<p>إن هذه الرغائب والدوافع والغرائز طبيعية وفطرية، ولذا فإن الإسلام لا يشير بكبتها وقتلها، ولكن إلى ضبطها وتنظيمها وتخفيف حدتها واندفاعها، وإلى أن يكون الإنسان مالكاً لها متصرفاً فيها، لا أن تكون مالكة له متصرفة فيه، وإلى تقوية روح التسامي فيه والتطلع إلى ما هو أعلى.</p>\n<p>&nbsp;</p>\n<p>النساء فتنة خافها سلف الأمة، فهذا معاذ بن جبل -رضي الله عنه- يقول: \"<span style=\"color:#008000;\">ابتليتم بفتنة الضراء فصبرتم، وستبتلون بفتنة السراء، وأخوف ما أخاف عليكم فتنة النساء إذا تسورن الذهب، ولبسن رباط الشام، وعصب اليمن، فأتعبن الغني وكلفن الفقير ما لا يجد</span>\".</p>\n<p>&nbsp;</p>\n<p>وهذا يونس بن عبيد يقول: \"<span style=\"color:#008000;\">ثلاثة احفظوهن عني؛ لا يدخل أحدكم على سلطان يقرأ عليه القرآن، ولا يخلون أحدكم مع امرأة يقرأ عليها القرآن، ولا يمكن أحدكم سمعه من أصحاب الأهواء</span>\".</p>\n<p>&nbsp;</p>\n<p>إن المرأة في الإسلام تلقى عناية فائقة بما يصون عفتها، ويجعلها عزيزة الجانب سامية المكانة، وإن الضوابط التي فرضها عليها في ملبسها وزينتها وعلاقتها بالرجال لم تكن إلا لسدّ ذريعة الفساد، وتجفيف منابع الافتتان بها، فإذا هي تنكَّبت تلك المحجة، وانحرفت عن هذا السبيل وحطمت تلك الحواجز وتعدت تلك الضوابط فثارت على البيت والولد، وانكشفت في المجامع والأندية، وانغمرت في اللهو واللعب وراحت تعلن عن نفسها بشقاشق القول وفضول اللسان؛ فهناك الويل والوبال والفتنة والدمار والداء العضال.</p>\n<p>&nbsp;</p>\n<p>إن المرأة لا تكون فتنة إلا إذا هتكت سترها، ونزعت حجابها، وأسقطت جلبابها، وتكسرت في مشيتها، وخضعت في قولها، وتساهلت في حيائها.</p>\n<p>&nbsp;</p>\n<p>إن المرأة من طبعها استهواء الرجل والسيطرة على مشاعره وامتلاك حسّه ولبّه، وفي سبيل إغوائه ولفت نظره إليها قد تصنع من ألوان الفتن ما يجر إلى المنكر.</p>\n<p>&nbsp;</p>\n<p>ولما كانت فتن النساء من أشد الفتن، وشهوة النساء أقوى الشهوات كان علاج القرآن لهذه الفتنة من أبدع العلاجات، وتقويم شهوة النساء وضبطها من أحكم التدابير، فالإسلام يسدّ كل الذرائع ويغلق كل الأبواب التي يمكن أن يدخل منها الشر على المسلم فيقع في الفاحشة أو يفتن بالمرأة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فقد حرّم الشرع الزنا، وسدّ كل طريق موصّل إليه؛ فحرّم النظر إلى المرأة الأجنبية والخلوة بها والدخول عليها ومصافحتها، وألزم المرأة بالحجاب الشرعي، ومنعها من أن تخرج متطيبة متعطرة، ومنعها من الخضوع بالقول فجعل بين المؤمن وبين الفاحشة أسواراً عظيمة وأبواباً منيعة، فإذا التزم المسلم بشرع الله -عز وجل- ووقف عند حدوده فهو في حصن حصين ومنزل أمين.</p>\n<p>&nbsp;</p>\n<p>ومن هنا نجزم بحقيقة لا مراء فيها، وهي أنك إذا وقفت على جريمة نُهِشَ فيها العرض وذُبِحَ العفاف وأُهْدِر الشرف، ثم فتشت عن الخيوط الأولى التي نسجت هذه الجريمة وسهلت سبيلها فإنك حتمًا ستجد أن هناك ثغرة حصلت في الأسلاك الشائكة التي وضعتها الشريعة بين الرجال والنساء، ومن خلال هذه الثغرة دخل الشيطان (<span style=\"color:#ff0000;\">وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النساء:27].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن هناك وسيلة للانحراف تساهل فيها أقوام فضلُّوا وزلُّوا، وتساقطوا على الطريق، تلكم هي التهاون في الحديث مع النساء، والاسترسال في الكلام معهن لحاجة أو بدونها والأذن تعشق قبل العين أحيانًا.</p>\n<p>&nbsp;</p>\n<p>قد يكون صوت المرأة رخيماً يحرك النفوس المريضة فيجرها إلى التفكير في المعصية، أو يوقعها ويوقع بها في بلبة العشق، ومن هنا نهيت المرأة عن مخاطبة الأجانب بكلام فيه ترخيم كما تخاطب زوجها، وأمرت أن تتحرى الصوت الجاد العاري عن أسباب الفتنة، ولم يخوّل لها الإسلام إذا نابها شيء في الصلاة أن تسبح كالرجال، وفي الحج لا ترفع صوتها بالتلبية ولا يشرع لها أن تؤذن للصلاة، ولا أن تؤم الرجال.</p>\n<p>&nbsp;</p>\n<p>وقد سدّ الإسلام على المرأة كل سبيل للتسيب في هذا الباب حينما جعل أمهات المؤمنين محلاً للقدوة فلم يبقَ هناك عذر لمعتذر (<span style=\"color:#ff0000;\">يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا</span>)[الأحزاب: 32]، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">والأذنان زناهما الاستماع، واللسان زناه الكلام</span>\".</p>\n<p>&nbsp;</p>\n<p>إن الله -عز وجل- ينهى نساء النبي حين يخاطبن الأغراب من الرجال أن يكون في نبراتهن ذلك الخضوع اللين الذي يثير شهوات الرجال ويحرك غرائزهم ويُطمع مرضى القلوب ويهيج رغائبهم ومن هن اللواتي يحذرهن الله هذا التحذير؟ إنهن أزواج النبي -صلى الله عليه وسلم- وأمهات المؤمنين اللاتي لا يطمع فيهن طامع، ولا يرف عليهن خاطر مريض..</p>\n<p>&nbsp;</p>\n<p>وفي أي عهد يكون هذا التحذير؟ في عهد النبي -صلى الله عليه وسلم- وعهد الصفوة المختارة من البشرية في جميع الأعصار، ولكن الله الذي خلق الرجال والنساء يعلم أن في صوت المرأة حين تخضع بالقول وتترقق في اللفظ ما يثير الطمع في قلوب ويهيج الفتنة في قلوب، وأن القلوب المريضة التي تثار وتطمع موجودة في كل عهد وفي كل بيئة وتجاه كل امرأة، ولو كانت هي زوج النبي الكريم وأم المؤمنين، وأنه لا طهارة من الدنس ولا تخلص من الرجس حتى تمتنع الأسباب المثيرة من الأساس.</p>\n<p>&nbsp;</p>\n<p>لقد نهاهن الله عن النبرة اللينة واللهجة الخاضعة، وأمرهن أن يكون حديثهن في أمور معروفة غير منكرة؛ فإن موضوع الحديث قد يطمع مثل لهجة الحديث، فلا ينبغي أن يكون بين المرأة والرجل الغريب لحن ولا إيماء ولا هذر، ولا هزل ولا دعابة، ولا مزاح؛ كي لا يكون مدخلاً إلى شيء آخر وراءه من قريب أو من بعيد.</p>\n<p>&nbsp;</p>\n<p>وبعد هذا، هل أدركنا أن المرأة فتنة حينما تخالف منهج ربها، وهل عرفنا السر في تكالب الأعداء على إفسادها؟ وهل أدركنا أهداف الموتورين من قومنا ممن يتباكى على حقوق المرأة وينادي بتحريرها ومنحها حقوقاً لا تناسب فطرتها؟!، لقد علم هؤلاء الموتورون أننا لم نخسر أمجادنا العظيمة إلا عندما فتحنا قلوبنا وعقولنا وبيوتنا لسموم أمم الكفر تكتسح بميوعتها صلابتنا، وتذيب برذائلها رجولتنا، فكانت هزيمتنا يوم ذاك هزيمة الأخلاق قبل أن تكون هزيمة المعارك (<span style=\"color:#ff0000;\">وَاللهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>)[النساء:27].</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: وإذا أدركنا أيها المسلمون خطورة المرأة إذا انحرفت، وأنها بانحرافها ينجرف وراءها أمم، وإذا علمنا أن المرأة فتنة إذا خالفت شريعة ربها بكلامها ولباسها ومشيتها وطرق حياتها.</p>\n<p>&nbsp;</p>\n<p>وإذا أدركنا خطورة التساهل في الحديث مع النساء وإلانة القول معهن وخضوع القول في كلامهن والكلام معهن؛ فإننا بعد هذا نوجه هذا التذكير إلى كل من يريد أن يزّكى ويخاف ربه ويخشى.</p>\n<p>&nbsp;</p>\n<p>أوجه هذا التذكير لنفسي أولاً ثم لكل أخ مسلم يسمع كلامي أو يبلغه. أوجهه إلى العلماء والدعاة ممن يتصدون لإفتاء النساء ومعالجة قضاياهن، وإلى كل من يشتغل بتعبير الرؤى وتفسير الأحلام، وإلى كل من يمارس الرقية الشرعية، وإلى العاملين في الدور النسائية، والى البائعين في المحلات التجارية، وإلى كل من له مقام يستدعي اتصاله بالنساء.</p>\n<p>إلى هؤلاء جميعا أقول، أنحن خير أم نبي معصوم وزوجات رسول.</p>\n<p>&nbsp;</p>\n<p>لقد أخبر ربنا -تعالى- عن نبيه يوسف -عليه السلام- بأنه التجأ إليه واحتمى بحماه سائلاً إياه أن يحميه من كيد النساء وفتنتهن (<span style=\"color:#ff0000;\">وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُنْ مِنَ الْجَاهِلِينَ</span>)[يوسف:33].</p>\n<p>&nbsp;</p>\n<p>أليس في هذا دليل على عدم الاغترار بالنفس والركون إلى ما لديها من الإيمان والتقوى وعدم الثقة الزائدة بها، مما يجرئ على اقتحام الفتن والخوض بها على أمل عدم الافتتان.</p>\n<p>&nbsp;</p>\n<p>إن الأولى في حق المؤمن هو اتهام النفس والخوف من انزلاقها حتى تبقى جذوة الإيمان مشتعلة، ويبقى الحذر دائماً ويكون الاعتزال وترك مواطن الفتنة هو سبيل الوقاية.</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى- مخاطباً نساء نبيه -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالقَوْلِ</span>)[الأحزاب:32]؛ فإذا كان هذا خطاباً لخير نساء في أطهر جيل، فكيف بهذا المجتمع الذي نعيش اليوم فيه؟!</p>\n<p>&nbsp;</p>\n<p>إن الخضوع في القول واللين في الحديث مع النساء يورث ميل طرف إلى الآخر ويدخل الشيطان ليكون ثالثهما، وكم من مأساة أخلاقية وكارثة اجتماعية وأسرية كانت شرارتها كلمات بريئة مزجت بالخضوع والرقة واللين، فتسلسلت الخطوات، والشيطان يذكيها.</p>\n<p>&nbsp;</p>\n<p>يا طالبي العفة والشرف: إن هجر المكان الذي يُشاع ويظهر فيه الفساد وتقدح فيه شرارة الانتكاس، قد يكون واجباً بحق الكثير منا، خاصة مع عدم القدرة على المقاومة أو الإصلاح، وأما من لم يستبق الباب وهو قادر على ذلك ورضي أن يكون في مكان السوء، واطمأن من غير أن يحرك ساكناً، فلربما كان ممن قال الله فيهم (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ تَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنْفُسِهِمْ قَالُوا فِيمَ كُنْتُمْ قَالُوا كُنَّا مُسْتَضْعَفِينَ فِي الْأَرْضِ قَالُوا أَلَمْ تَكُنْ أَرْضُ اللَّهِ وَاسِعَةً فَتُهَاجِرُوا فِيهَا فَأُولَئِكَ مَأْوَاهُمْ جَهَنَّمُ وَسَاءَتْ مَصِيرًا</span>)[النساء:97].</p>\n<p>&nbsp;</p>\n<p>معاذ الله أن أكون من أهل الشكوك والظنون السيئة، ولكنني سأكون ساذجاً ومغفلاً إذا تغافلت عن حقائق القرآن والسنة ووقائع الواقع، والتي تنطق بلسان الحال شاهدة أن الخضوع في القول والتساهل في ممازحة النساء والاسترسال في الحديث معهن بلا ضرورة هو بداية نهاية أليمة، ومن كانت بدايته اتباع الهوى كانت نهايته الذل والصغار والحرمان.</p>\n<p>&nbsp;</p>\n<p>إنها ليست دعوة للعزلة، وإنما دعوة للحذر في التعامل مع النساء، وأن ندع الخضوع في القول واللين في الحديث، وأن يكون كلامنا قصداً وفي حدود الحاجة، وأن نتصدى بحزم وجدية لكل عابثة خاضعة بالقول نازعة جلباب الحياء تحادث الرجال وكأنهم زوجها. وسواء كان هذا الحديث مباشرة أو عبر الهاتف.</p>\n<p>&nbsp;</p>\n<p>ويوم أن نفعل ذلك ستخمد جذوة شرارة من نار الانحراف وتسقط حلقة من حلقات الخطوات الشيطانية.</p>\n<p>&nbsp;</p>\n<p>وإلى كل أخت مسلمة: لا تكوني سبباً في إسقاط مسلم غافل، ولا تكوني بحديثك وكلامك عاملاً من عوامل الفتنة والإثارة فتكوني عوناً للشيطان على أخيك المسلم.</p>\n<p>&nbsp;</p>\n<p>تذكري أن الفاحشة خطوات تبدأ بكلام خاضع وتنتهي بشرف ضائع.. لقد قال ربنا: (<span style=\"color:#ff0000;\">إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالقَوْلِ</span>)[الأحزاب:32]؛ فدل على أن خضوع المرأة بكلامها مع الرجال الأجانب أمر يتنافى مع الشرف والتقوى، وأن تميّع المرأة في كلامها مع الرجال يؤدي إلى انصراف القلوب المريضة إليها وطمعهم بما هو أغلى وأزكى وهو عفتها وشرفها.</p>\n<p>&nbsp;</p>\n<p>المرأة المسلمة لا تتميع في كلامها ولا ترقق العبارات، ولا تطيل الحديث ولا تسترسل مع عابث أو لاعب.</p>\n<p>&nbsp;</p>\n<p>هكذا يجب أن نكون لتبقى راية الفضيلة مرفوعة، وليبقى العرض بعيداً عن الدنس ويظل الشرف مصوناً عن أن يمس، وهكذا يجب أن نكون لتخمد نار الشهوات، وتنطفئ جذوتها.</p>\n<p>&nbsp;</p>\n<p>ولكي نقضي حاجاتنا وحاجات الناس في عفة ونزاهة وبُعدٍ عن الإثارة فلا بد من الاستعانة بالله واللجوء إليه والاستعاذة به والفرار إليه، فهذه من أقوى أسباب العفة والنجاة من الخطيئة</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يعيذنا من الفتن ما ظهر منها وما بطن وأن يصرف عنا السوء والفحشاء.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إنها_فتنة.doc",
      "path": "/database/files/إنها_فتنة.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%87%D8%A7-%D9%81%D8%AA%D9%86%D8%A9-/download-file/372727"
    },
    {
      "name": "إنها_فتنة.pdf",
      "path": "/database/files/إنها_فتنة.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%87%D8%A7-%D9%81%D8%AA%D9%86%D8%A9-/download-file/372728"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    },
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "url": "https://khutabaa.com/ar/article/إنها-فتنة-"
}
