{
  "id": 2642,
  "title": "إنما النصر مع الصبر",
  "slug": "إنما-النصر-مع-الصبر",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمد فهيم",
    "last_name": "بيومي"
  },
  "rawContent": "عناصر الخطبة\n                        1/سُنَّة الله وحكمته في ابتلاء عباده المتقين 2/العاقبة الحسنة للمتقين في الدنيا وفي دار النعيم 3/صعوبة الحياة في ظل الاحتلال الغاشم 4/نصائح وتوجيهات لإصلاح أحوال المسلمين 5/العاقبة السيئة لكل ظالم وباغٍ 6/رسالة لأولياء الأمور والطلاب\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إذا أردتَ -أيها المسلمُ- العزةَ والرفعةَ فتخلَّقْ بأخلاق الإسلام، وعامِلِ الناسَ بالمحبة يكفيكَ مِنْ حُسنِ الخُلُقِ ألَّا تُحزِنَ بريئًا، وأن تَمسَحَ على رأسِ يتيمٍ، يكفيكَ أن تتغافل عن زلل الإخوان؛ إكرامًا لله تبارك وتعالى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي حكَم لأوليائه بالسعادة، وختَم لأصفيائه بالشهادة، ببلوغ الإرادة نقلَهم إلى الرحمة والمغفرة، ونسأله -جلَّ جلالُه- أن يُكمِل لهم الأجرَ ويُجزِلَ لهم الثوابَ والذخرَ، ونسأله حسنَ الإنابة، وجميلَ الخلافة.\n \nونشهد ألَّا إلهَ إلَّا اللهُ، خضَعَت له الرقابُ، ووَجِلَتِ القلوبُ من مخافته يوم الحساب؛ (يَوْمَ هُمْ بَارِزُونَ لَا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[غَافِرٍ: 16]، ونشهد أن سيدنا وحبيبنا وعظيمنا وقائدنا محمدًا رسول الله، خاطَبَه المولى -تبارك وتعالى- بقوله: (فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ)[الْأَحْقَافِ: 35]، لقد تحمَّل -صلى الله عليه وسلم- أذى المعانِدِينَ، فكم لقي من السفهاء، من الغلظة والجفاء والشدة! ولا ريبَ أن الكلام البذيء له جراح في النفوس الأبيَّة، فما ظنُّكم برسول الله -صلى الله عليه وسلم-! الذي خاطبه المولى -تبارك وتعالى- بقوله: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]، وأعداء الأمة اليوم يتصدَّوْن له بالعداوة، وينعتونه بالأذى، وما صدَر عن هؤلاء في مسيراتهم وشتمهم إنما يدل على سَفَهِ أحلامِهم، وذَهابِ عقولِهم؛ (صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَعْقِلُونَ)[الْبَقَرَةِ: 171]، وكان صلى الله عليه وسلم يقول: \"بُعثِتُ رحمةً مهداةً\"، وعندما قيل له: \"يا رسول الله، ادعُ على المشركين فقال: إني لم أُبعَثْ لعَّانًا وإنما بُعِثتُ رحمةً\".\n \nتلك هي أخلاق النبوة، تلك هي أخلاق الأئمة من الرجال؛ (قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ * وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِنْ نَبَإِ الْمُرْسَلِينَ)[الْأَنْعَامِ: 33-34]، وارض اللهم عن آل بيته الكرام، وأصحابه ذوي الأفهام، أليسوا هم أهل مكة ومِنى والمشعر الحرام؟ فمنهم مَنْ هاجَر الهجرتين، وقاتَل ببدر وحنين، ولم يَكفُر بالله طرفةَ عينٍ، اللهم ارض عن التابعين لهم بإحسان؛ فهم خلفاء الدين، وأصبر الصابرين، وأفضل القائمين، وارض عنا معهم برحمتك يا أرحم الراحمين، اللهم احشرنا في زمرتهم؛ (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 88-89].\n \nأما بعد فيا عباد الله: استمِعوا لقول الله -تبارك وتعالى-، وهو يخاطب الحبيب المصطفى: (وَعِظْهُمْ وَقُلْ لَهُمْ فِي أَنْفُسِهِمْ قَوْلًا بَلِيغًا)[النِّسَاءِ: 63]، كان -صلى الله عليه وسلم- يخطب في الناس، وكانت خُطَبُه ومواعِظُه تؤثِّر في الجمادات، كما ورد في الصحيح عن ابن عمر -رضي الله عنهما- قال: \"إن رسول الله -صلى الله عليه وسلم- قرأ هذه الآية ذات يوم على المنبر: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[الزُّمَرِ: 67]، ورسول الله -صلى الله عليه وسلم- يقول هكذا بيده، يحركها، يُقبِل بها ويُدبِر، يمجِّد الربُّ نفسَه: أنا الجبار، أنا المتكبر، أنا الْمَلِك، أنا العزيز، أنا الكريم، فرجف برسول الله -صلى الله عليه وسلم- المنبر، حتى قلنا: لَيَخِرَّنَّ به، أساقطٌ هو برسول الله -صلى الله عليه وسلم-؟!\"؛ فالمنبر يهتز تأثُّرًا بوعظه وتذكيره، فويل للذين لا تهتز قلوبهم بمواعظه -عليه الصلاة والسلام-.\n \nأيها المؤمنون: لا يختلف اثنان أن حياتنا أصبحت صعبة مليئة بالهموم والأحزان والآلام، وتلك هي سُنَّة الله، كما قال الحق -جل وعلا-: (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ)[الْعَنْكَبُوتِ: 2]، ونحن مأجورون إن شاء الله على ذلك، أتدرون لماذا؟ لأننا صابرون على أمره، أما قال جل وعلا: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ)[فُصِّلَتْ: 30]، استقاموا بالرضاء على مر القضاء، والصبر على البلاء، والشكر على النعماء.\n \nفيا أيها المؤمن: إن صبرتَ على بلوى عدو الله، جلَّلَك بعلمه، وحباك بوصله، وأسكنك في جواره، ونعَّمَك بمشاهدته، ولذَّذَك بذِكْرِه، وأوصلك بمعرفته، وجعلك إمامًا يُقتدى به، ونجاة لعباده، ورحمة لهم في أرضه.\n \nعباد الله: ألَا تحبون أن تكونوا من أصحاب الكفَّارات؟ إن الرجل لتكون له درجة في الجنة لا يبلغها بشيء من عمله، ولكن بالصبر على البلاء، فإن رضي فله الرضا، وإن سخط فله السخط، إن الإمامة لا تُنال إلا بالصبر والتحمُّل واليقين؛ (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ)[السَّجْدَةِ: 24]، والصبر هو ترك الشكوى، واحتمال الضر والبلوى، فمن لم يصبر لم يظفَر، الصبر من أخلاق الرجال، والرضا من أخلاق الكرام، أهلنا في غزة صابرون رغم الحصار الظالم، ورغم ما قدَّموا من شهداء وجرحى، وأسرانا تحمَّلوا ما لم تتحمله الجبال الرواسي، وهم صابرون.\n \nاللهم فُكَّ الحصارَ عنهم، اللهم أطلق سراح أسرانا، اللهم أعدهم إلينا سالمين، اللهم ارحم شهداءنا يا رب العالمين، صبرًا جميلًا ما أسرعَ الفرجَ، مَنْ صدَق اللهَ في الأمور نجَا، مَنْ خشي اللهَ لم ينله أذى، ومن رجَا اللهَ كان حيث رجَا.\n \nأيها المسلم: تعرَّف إلى الله في الرخاء يعرفك في الشدة، واعلم أن الصبر على ما تكره خير كثير، وأن النصر مع الصبر، وأن الفرج مع الكرب، وأن مع العسر يُسرًا.\n \nنعيش -يا عباد الله- في هذه الأيام حياة صعبة؛ مليئة بالجراح، وبخاصة في بطن الهوى وسلوان والشيخ جراح، نعيش حياة مليئة بالهموم ومن حق كل إنسان على وجه الأرض أن يعيش في بيته آمِنًا مطمئِنًّا، ولا يجوز بحال من الأحوال إخراج الناس من بيوتهم، فهذا هو الظلم بعينه، والظالم لن يعمر، مهما طال الزمن، والفرج قريب بإذن الله تبارك وتعالى.\n \nعبادَ اللهِ: إنه قد نزَل من الأمر ما قد ترون، وإن الدنيا تغيَّرت وتنكَّرت، وأدبَر معروفُها، ولم يبق منها إلا صبابة كصبابة الإناء، وخصيص عيش كالمرعى الوبيل، ألَا ترون أن الحق لا يُعمَل به؟! والباطل لا يُتناهى عنه؟! يرغب المؤمن في لقاء ربه محِقًّا صادقًا، فمن كان يرجو ربه (فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الْكَهْفِ: 110].\n \nإذا أردتَ -أيها المسلمُ- العزةَ والرفعةَ فتخلَّقْ بأخلاق الإسلام، وعامِلِ الناسَ بالمحبة يكفيكَ مِنْ حُسنِ الخُلُقِ ألَّا تُحزِنَ بريئًا، وأن تَمسَحَ على رأسِ يتيمٍ، يكفيكَ أن تتغافل عن زلل الإخوان؛ إكرامًا لله -تبارك وتعالى-.\n \nعبادَ اللهِ: من علامة إعراض الله عن العبد أن تراه ساهيًا مُعرِضًا عن ذِكره، تثقل عليه مجالسة الصالحين، فإذا أعرَض اللهُ عن عبدٍ طوَّل لسانَه في حق الأولياء والمختصين والعاملين بالطعن والإنكار، شهوةُ الصادقينَ العملُ، وشهوةُ الكاذبينَ النومُ والكسلُ.\n \nإن القلوب إذا بعدت عن الله مقتت القائمين بأمر الله، والصالحين من عباده، علامة الرضا عن العبد نشاطه في الطاعات، وتثاقله عن المعاصي، فإياك -أيها المسلم- أن تنشر الفتنة؛ فمن ظن بنفسه الفتنة فهو المفتون، أكثرُ الناسِ خيرًا أسلمُهم صدرًا للمسلمين، قال أحد الصالحين: \"ما استصغرتُ أحدًا من المسلمين إلا وجدتُ نقصًا في إيماني ومعرفتي\".\n \nاللهم يسِّر أمورَنا، واختم بالصالحات أعمالنا، وولِّ أمورَنا خيارَنا، واكشف البلاء عنا، اشف مرضانا، وداوِ جرحانا، وتقبَّلْ شهداءنا، وعليك بمن ظلمنا، واكتب النصر لنا، اللهم اغفر لأقسانا قلبًا، وأكبرنا ذنبًا، وأثقلنا ظهرًا، وأعظمنا جُرمًا، يا حي يا قيوم لا إله إلا أنت، برحمتك نستغيث.\n \nعبادَ اللهِ: توجَّهوا إلى المولى الكريم بالدعاء والتسليم، فيا فوز المستغفرين، استغفِروا الله.\n \n \nالخطبة الثانية:\n \nالحمد لله ولي المتقين، وناصر المؤمنين، وكاشف الضر عن البائسين، وقابل التوب عن التائبين، ونشهد ألَّا إلهَ إلَّا اللهُ، كتَب النصرَ لأوليائه، وجعَل العاقبةَ للمتقينَ بأمره، ونشهد أن نبينا محمدًا عبدُه ورسولُه، صاحبُ اللواء والكوثر، خيرُ مَنْ آوى ونصَر، وأعدَّ ونَفَرَ، رفَع منابرَ الإيمان، وأزال سنانَ البهتان، ورضي الله -تعالى- عن أصحابه، لُيُوثِ الوغى، وأُسُودِ الحماية، وحُفَّاظ الكِتَاب، والقائمين بالحق والحجة، والحافظين للعهد.\n \nأما بعد فيا عباد الله: تمسَّكوا بحبله المتين، واعتصِموا بدينه القويم، وإياكم والفُرقةَ والشتاتَ، إياكم والخصام والشجار والمناكَفات، إياكم والعداوةَ والبغضاءَ وسفكَ الدماء، \"لا تدخلوا الجنةَ حتى تؤمنوا، ولا تؤمنوا حتى تحابوا\"، \"المسلم أخو المسلم، لا يظلمه ولا يُسلِمه، ولا يَحقِرُه\"، لا تؤذوا المسلمين، ولا تتبعوا عوراتهم وعثراتهم وذلاتهم، فإنه مَنْ تتبَّع عورةَ أخيه تتبَّع اللهُ عورتَه، ومن تتبَّع اللهُ عورتَه يفضحه ولو في جوف رَحْلِه، إيَّاكم والحقدَ والحسدَ والجشعَ، والطمعَ وحبَّ الذات، إيَّاكم والقلوبَ المريضةَ القاسيةَ الطاغيةَ، تلك الأجسام محشورة بسخط الله، ولعنة رسوله، قد عشَّش فيها الشيطان وفرَّخ، لسان الواحد منهم يقول: عصيتُ اللهَ وأطعتُ الشيطانَ، خذلتُ رسولَ الله ونصرتُ أعداءَ الله، وبعد ذلك قطعتُ رحمي، ووصلتُ خَصمي، وخالفتُ ربي، فيا عظيمَ ذنبي، ويا طولَ كربي في الدنيا والآخرة، فمهلًا مهلًا أيها الحاقدُ الظالمُ، لا تَزْدَدْ جهلًا، أنسيتَ قول الله -تعالى-: (وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ)[آلِ عِمْرَانَ: 178]، أولئك الذين خذلوا وحاربوا رب العالمين، نقول لهم: ألا ساء ما تزرون، وبُعدًا لكم وسُحقًا، فلقد خاب السعي، وتبَّت الأيدي، وخسرت الصفقةُ، وبؤتم بالغضب، وضُربت عليكم الذلةُ والمسكنةُ، ولَعذابُ الآخرةِ أخزى وأنتُم لا تُنصَرون؛ (إِنَّ رَبَّكَ لَبِالْمِرْصَادِ)[الْفَجْرِ: 14].\n \nألَا لعنةُ الله على الظالم العادي، يوم ينادي المنادي، فأبشِروا بالخزي والندامة، إذا اجتمع الناس ليوم القيامة، إن لله يوما يخسر فيه المبطلون.\n \nأيها المسلمون: إن الممارَسات الظالمة، والتي تؤدي إلى مزيد من التوتر لن تزيدنا إلا ثباتًا وتمسُّكًا في أرضنا ومقدساتنا ومسجدنا الأقصى، فالاعتداءات والاقتحامات وهدم البيوت والاعتقالات وتحرير المخالَفات، وإغلاق المحلات التجارية والمكاتب الصحية، وما يسمى بمسيرات الأعلام العنصرية، والضرائب الباهظة كل ذلك يؤدي إلى تدهور الحالة، وإشعال نار الفتنة، ونحن ثقتنا بالله قوية، لا نَقنَط من رحمة الله، لا نعرف لليأس طريقًا.\n \nيا أهلَنا في بيت المقدس وسائر المدن الفلسطينية: كهولُكم خيرُ الكهول، وشبابُكم خيرُ الشباب، ونساؤُكم خيرُ النساء، ونسلُكم خيرُ نسلٍ، لا يُغلَب ولا يُقهَر، إذا سُئلتُم: مَنِ الغالبُ؟ فقولوا: (وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[يُوسُفَ: 21].\n \nعباد الله: في الأيام القليلة القادمة أبناؤنا وبناتنا يتقدمون لامتحان الثانوية العامة، نقول لهم: ادرسوا جيدًا، فأنتم مستقبل الأمة، والشكر موصول لجميع القائمين على الحركة التعليمية، والعاملين من أجل المصلحة العامة، وأنتم أيها الأولياء والآباء: وفِّرُوا لهم الجوَّ المناسبَ للدراسة لهم، اعملوا على راحتهم.\n \nيا من تقيمون الحفلات الليلية: أولادنا سيتقدمون للامتحانات العامة فإياكم وإياكم أن تدنسوا عليهم دراستهم، نسأل الله الصلاح والفلاح والتوفيق والنجاح لهم، ولأمتنا في كل مكان.\n \nاللهم إنَّا نتوجَّه إليكَ في هذه الرحاب الطاهرة أن ترحمنا برحمتك الواسعة، اللهم يسِّر أمرَنا، واغفر ذنبَنا، وارحم ضَعفَنا، وتولَّ أمرَنا، وكن معنا، اللهم حبِّب إلينا ما رضيتَ لنا، ويسِّر لنا ما أحللتَ بنا، وطهِّرنا من الدنس، وامحُ عنا الشرَّ، وأوجِد لنا حلاوةَ العافية، وارزقنا بَرْدَ السلامةِ، واجعل مخرجَنا من الضيق إلى عفوك، وخلاصَنا من كربنا إليكَ، وسلامتَنا من الشدة إلى فَرَجِكَ.\n \nاللهم إنا نعوذ بك من الزيغ والزلل، ومن البلاء والبلوى، ومن الظلم، ومن دعوة المظلوم، ومن شر شماتة الأعداء.\n \nوأنتَ يا مقيمَ الصلاةِ: أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سُنَّة الله وحكمته في ابتلاء عباده المتقين 2/العاقبة الحسنة للمتقين في الدنيا وفي دار النعيم 3/صعوبة الحياة في ظل الاحتلال الغاشم 4/نصائح وتوجيهات لإصلاح أحوال المسلمين 5/العاقبة السيئة لكل ظالم وباغٍ 6/رسالة لأولياء الأمور والطلاب</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا أردتَ -أيها المسلمُ- العزةَ والرفعةَ فتخلَّقْ بأخلاق الإسلام، وعامِلِ الناسَ بالمحبة يكفيكَ مِنْ حُسنِ الخُلُقِ ألَّا تُحزِنَ بريئًا، وأن تَمسَحَ على رأسِ يتيمٍ، يكفيكَ أن تتغافل عن زلل الإخوان؛ إكرامًا لله تبارك وتعالى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370975\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي حكَم لأوليائه بالسعادة، وختَم لأصفيائه بالشهادة، ببلوغ الإرادة نقلَهم إلى الرحمة والمغفرة، ونسأله -جلَّ جلالُه- أن يُكمِل لهم الأجرَ ويُجزِلَ لهم الثوابَ والذخرَ، ونسأله حسنَ الإنابة، وجميلَ الخلافة.</p>\n<p>&nbsp;</p>\n<p>ونشهد ألَّا إلهَ إلَّا اللهُ، خضَعَت له الرقابُ، ووَجِلَتِ القلوبُ من مخافته يوم الحساب؛ (<span style=\"color:#ff0000;\">يَوْمَ هُمْ بَارِزُونَ لَا يَخْفَى عَلَى اللَّهِ مِنْهُمْ شَيْءٌ لِمَنِ الْمُلْكُ الْيَوْمَ لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span>)[غَافِرٍ: 16]، ونشهد أن سيدنا وحبيبنا وعظيمنا وقائدنا محمدًا رسول الله، خاطَبَه المولى -تبارك وتعالى- بقوله: (<span style=\"color:#ff0000;\">فَاصْبِرْ كَمَا صَبَرَ أُولُو الْعَزْمِ مِنَ الرُّسُلِ</span>)[الْأَحْقَافِ: 35]، لقد تحمَّل -صلى الله عليه وسلم- أذى المعانِدِينَ، فكم لقي من السفهاء، من الغلظة والجفاء والشدة! ولا ريبَ أن الكلام البذيء له جراح في النفوس الأبيَّة، فما ظنُّكم برسول الله -صلى الله عليه وسلم-! الذي خاطبه المولى -تبارك وتعالى- بقوله: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[الْقَلَمِ: 4]، وأعداء الأمة اليوم يتصدَّوْن له بالعداوة، وينعتونه بالأذى، وما صدَر عن هؤلاء في مسيراتهم وشتمهم إنما يدل على سَفَهِ أحلامِهم، وذَهابِ عقولِهم؛ (<span style=\"color:#ff0000;\">صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَعْقِلُونَ</span>)[الْبَقَرَةِ: 171]، وكان صلى الله عليه وسلم يقول: \"بُعثِتُ رحمةً مهداةً\"، وعندما قيل له: \"<span style=\"color:#008000;\">يا رسول الله، ادعُ على المشركين فقال: إني لم أُبعَثْ لعَّانًا وإنما بُعِثتُ رحمةً</span>\".</p>\n<p>&nbsp;</p>\n<p>تلك هي أخلاق النبوة، تلك هي أخلاق الأئمة من الرجال؛ (<span style=\"color:#ff0000;\">قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ * وَلَقَدْ كُذِّبَتْ رُسُلٌ مِنْ قَبْلِكَ فَصَبَرُوا عَلَى مَا كُذِّبُوا وَأُوذُوا حَتَّى أَتَاهُمْ نَصْرُنَا وَلَا مُبَدِّلَ لِكَلِمَاتِ اللَّهِ وَلَقَدْ جَاءَكَ مِنْ نَبَإِ الْمُرْسَلِينَ</span>)[الْأَنْعَامِ: 33-34]، وارض اللهم عن آل بيته الكرام، وأصحابه ذوي الأفهام، أليسوا هم أهل مكة ومِنى والمشعر الحرام؟ فمنهم مَنْ هاجَر الهجرتين، وقاتَل ببدر وحنين، ولم يَكفُر بالله طرفةَ عينٍ، اللهم ارض عن التابعين لهم بإحسان؛ فهم خلفاء الدين، وأصبر الصابرين، وأفضل القائمين، وارض عنا معهم برحمتك يا أرحم الراحمين، اللهم احشرنا في زمرتهم؛ (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 88-89].</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا عباد الله: استمِعوا لقول الله -تبارك وتعالى-، وهو يخاطب الحبيب المصطفى: (<span style=\"color:#ff0000;\">وَعِظْهُمْ وَقُلْ لَهُمْ فِي أَنْفُسِهِمْ قَوْلًا بَلِيغًا</span>)[النِّسَاءِ: 63]، كان -صلى الله عليه وسلم- يخطب في الناس، وكانت خُطَبُه ومواعِظُه تؤثِّر في الجمادات، كما ورد في الصحيح عن ابن عمر -رضي الله عنهما- قال: \"إن رسول الله -صلى الله عليه وسلم- قرأ هذه الآية ذات يوم على المنبر: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[الزُّمَرِ: 67]، ورسول الله -صلى الله عليه وسلم- يقول هكذا بيده، يحركها، يُقبِل بها ويُدبِر، يمجِّد الربُّ نفسَه: أنا الجبار، أنا المتكبر، أنا الْمَلِك، أنا العزيز، أنا الكريم، فرجف برسول الله -صلى الله عليه وسلم- المنبر، حتى قلنا: لَيَخِرَّنَّ به، أساقطٌ هو برسول الله -صلى الله عليه وسلم-؟!\"؛ فالمنبر يهتز تأثُّرًا بوعظه وتذكيره، فويل للذين لا تهتز قلوبهم بمواعظه -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لا يختلف اثنان أن حياتنا أصبحت صعبة مليئة بالهموم والأحزان والآلام، وتلك هي سُنَّة الله، كما قال الحق -جل وعلا-: (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ</span>)[الْعَنْكَبُوتِ: 2]، ونحن مأجورون إن شاء الله على ذلك، أتدرون لماذا؟ لأننا صابرون على أمره، أما قال جل وعلا: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ</span>)[فُصِّلَتْ: 30]، استقاموا بالرضاء على مر القضاء، والصبر على البلاء، والشكر على النعماء.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المؤمن: إن صبرتَ على بلوى عدو الله، جلَّلَك بعلمه، وحباك بوصله، وأسكنك في جواره، ونعَّمَك بمشاهدته، ولذَّذَك بذِكْرِه، وأوصلك بمعرفته، وجعلك إمامًا يُقتدى به، ونجاة لعباده، ورحمة لهم في أرضه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ألَا تحبون أن تكونوا من أصحاب الكفَّارات؟ إن الرجل لتكون له درجة في الجنة لا يبلغها بشيء من عمله، ولكن بالصبر على البلاء، فإن رضي فله الرضا، وإن سخط فله السخط، إن الإمامة لا تُنال إلا بالصبر والتحمُّل واليقين؛ (<span style=\"color:#ff0000;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ</span>)[السَّجْدَةِ: 24]، والصبر هو ترك الشكوى، واحتمال الضر والبلوى، فمن لم يصبر لم يظفَر، الصبر من أخلاق الرجال، والرضا من أخلاق الكرام، أهلنا في غزة صابرون رغم الحصار الظالم، ورغم ما قدَّموا من شهداء وجرحى، وأسرانا تحمَّلوا ما لم تتحمله الجبال الرواسي، وهم صابرون.</p>\n<p>&nbsp;</p>\n<p>اللهم فُكَّ الحصارَ عنهم، اللهم أطلق سراح أسرانا، اللهم أعدهم إلينا سالمين، اللهم ارحم شهداءنا يا رب العالمين، صبرًا جميلًا ما أسرعَ الفرجَ، مَنْ صدَق اللهَ في الأمور نجَا، مَنْ خشي اللهَ لم ينله أذى، ومن رجَا اللهَ كان حيث رجَا.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم: تعرَّف إلى الله في الرخاء يعرفك في الشدة، واعلم أن الصبر على ما تكره خير كثير، وأن النصر مع الصبر، وأن الفرج مع الكرب، وأن مع العسر يُسرًا.</p>\n<p>&nbsp;</p>\n<p>نعيش -يا عباد الله- في هذه الأيام حياة صعبة؛ مليئة بالجراح، وبخاصة في بطن الهوى وسلوان والشيخ جراح، نعيش حياة مليئة بالهموم ومن حق كل إنسان على وجه الأرض أن يعيش في بيته آمِنًا مطمئِنًّا، ولا يجوز بحال من الأحوال إخراج الناس من بيوتهم، فهذا هو الظلم بعينه، والظالم لن يعمر، مهما طال الزمن، والفرج قريب بإذن الله تبارك وتعالى.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنه قد نزَل من الأمر ما قد ترون، وإن الدنيا تغيَّرت وتنكَّرت، وأدبَر معروفُها، ولم يبق منها إلا صبابة كصبابة الإناء، وخصيص عيش كالمرعى الوبيل، ألَا ترون أن الحق لا يُعمَل به؟! والباطل لا يُتناهى عنه؟! يرغب المؤمن في لقاء ربه محِقًّا صادقًا، فمن كان يرجو ربه (<span style=\"color:#ff0000;\">فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الْكَهْفِ: 110].</p>\n<p>&nbsp;</p>\n<p>إذا أردتَ -أيها المسلمُ- العزةَ والرفعةَ فتخلَّقْ بأخلاق الإسلام، وعامِلِ الناسَ بالمحبة يكفيكَ مِنْ حُسنِ الخُلُقِ ألَّا تُحزِنَ بريئًا، وأن تَمسَحَ على رأسِ يتيمٍ، يكفيكَ أن تتغافل عن زلل الإخوان؛ إكرامًا لله -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: من علامة إعراض الله عن العبد أن تراه ساهيًا مُعرِضًا عن ذِكره، تثقل عليه مجالسة الصالحين، فإذا أعرَض اللهُ عن عبدٍ طوَّل لسانَه في حق الأولياء والمختصين والعاملين بالطعن والإنكار، شهوةُ الصادقينَ العملُ، وشهوةُ الكاذبينَ النومُ والكسلُ.</p>\n<p>&nbsp;</p>\n<p>إن القلوب إذا بعدت عن الله مقتت القائمين بأمر الله، والصالحين من عباده، علامة الرضا عن العبد نشاطه في الطاعات، وتثاقله عن المعاصي، فإياك -أيها المسلم- أن تنشر الفتنة؛ فمن ظن بنفسه الفتنة فهو المفتون، أكثرُ الناسِ خيرًا أسلمُهم صدرًا للمسلمين، قال أحد الصالحين: \"<span style=\"color:#008000;\">ما استصغرتُ أحدًا من المسلمين إلا وجدتُ نقصًا في إيماني ومعرفتي</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم يسِّر أمورَنا، واختم بالصالحات أعمالنا، وولِّ أمورَنا خيارَنا، واكشف البلاء عنا، اشف مرضانا، وداوِ جرحانا، وتقبَّلْ شهداءنا، وعليك بمن ظلمنا، واكتب النصر لنا، اللهم اغفر لأقسانا قلبًا، وأكبرنا ذنبًا، وأثقلنا ظهرًا، وأعظمنا جُرمًا، يا حي يا قيوم لا إله إلا أنت، برحمتك نستغيث.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: توجَّهوا إلى المولى الكريم بالدعاء والتسليم، فيا فوز المستغفرين، استغفِروا الله.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ولي المتقين، وناصر المؤمنين، وكاشف الضر عن البائسين، وقابل التوب عن التائبين، ونشهد ألَّا إلهَ إلَّا اللهُ، كتَب النصرَ لأوليائه، وجعَل العاقبةَ للمتقينَ بأمره، ونشهد أن نبينا محمدًا عبدُه ورسولُه، صاحبُ اللواء والكوثر، خيرُ مَنْ آوى ونصَر، وأعدَّ ونَفَرَ، رفَع منابرَ الإيمان، وأزال سنانَ البهتان، ورضي الله -تعالى- عن أصحابه، لُيُوثِ الوغى، وأُسُودِ الحماية، وحُفَّاظ الكِتَاب، والقائمين بالحق والحجة، والحافظين للعهد.</p>\n<p>&nbsp;</p>\n<p>أما بعد فيا عباد الله: تمسَّكوا بحبله المتين، واعتصِموا بدينه القويم، وإياكم والفُرقةَ والشتاتَ، إياكم والخصام والشجار والمناكَفات، إياكم والعداوةَ والبغضاءَ وسفكَ الدماء، \"<span style=\"color:#0000ff;\">لا تدخلوا الجنةَ حتى تؤمنوا، ولا تؤمنوا حتى تحابوا</span>\"، \"<span style=\"color:#0000ff;\">المسلم أخو المسلم، لا يظلمه ولا يُسلِمه، ولا يَحقِرُه</span>\"، لا تؤذوا المسلمين، ولا تتبعوا عوراتهم وعثراتهم وذلاتهم، فإنه مَنْ تتبَّع عورةَ أخيه تتبَّع اللهُ عورتَه، ومن تتبَّع اللهُ عورتَه يفضحه ولو في جوف رَحْلِه، إيَّاكم والحقدَ والحسدَ والجشعَ، والطمعَ وحبَّ الذات، إيَّاكم والقلوبَ المريضةَ القاسيةَ الطاغيةَ، تلك الأجسام محشورة بسخط الله، ولعنة رسوله، قد عشَّش فيها الشيطان وفرَّخ، لسان الواحد منهم يقول: عصيتُ اللهَ وأطعتُ الشيطانَ، خذلتُ رسولَ الله ونصرتُ أعداءَ الله، وبعد ذلك قطعتُ رحمي، ووصلتُ خَصمي، وخالفتُ ربي، فيا عظيمَ ذنبي، ويا طولَ كربي في الدنيا والآخرة، فمهلًا مهلًا أيها الحاقدُ الظالمُ، لا تَزْدَدْ جهلًا، أنسيتَ قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ</span>)[آلِ عِمْرَانَ: 178]، أولئك الذين خذلوا وحاربوا رب العالمين، نقول لهم: ألا ساء ما تزرون، وبُعدًا لكم وسُحقًا، فلقد خاب السعي، وتبَّت الأيدي، وخسرت الصفقةُ، وبؤتم بالغضب، وضُربت عليكم الذلةُ والمسكنةُ، ولَعذابُ الآخرةِ أخزى وأنتُم لا تُنصَرون؛ (<span style=\"color:#ff0000;\">إِنَّ رَبَّكَ لَبِالْمِرْصَادِ</span>)[الْفَجْرِ: 14].</p>\n<p>&nbsp;</p>\n<p>ألَا لعنةُ الله على الظالم العادي، يوم ينادي المنادي، فأبشِروا بالخزي والندامة، إذا اجتمع الناس ليوم القيامة، إن لله يوما يخسر فيه المبطلون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الممارَسات الظالمة، والتي تؤدي إلى مزيد من التوتر لن تزيدنا إلا ثباتًا وتمسُّكًا في أرضنا ومقدساتنا ومسجدنا الأقصى، فالاعتداءات والاقتحامات وهدم البيوت والاعتقالات وتحرير المخالَفات، وإغلاق المحلات التجارية والمكاتب الصحية، وما يسمى بمسيرات الأعلام العنصرية، والضرائب الباهظة كل ذلك يؤدي إلى تدهور الحالة، وإشعال نار الفتنة، ونحن ثقتنا بالله قوية، لا نَقنَط من رحمة الله، لا نعرف لليأس طريقًا.</p>\n<p>&nbsp;</p>\n<p>يا أهلَنا في بيت المقدس وسائر المدن الفلسطينية: كهولُكم خيرُ الكهول، وشبابُكم خيرُ الشباب، ونساؤُكم خيرُ النساء، ونسلُكم خيرُ نسلٍ، لا يُغلَب ولا يُقهَر، إذا سُئلتُم: مَنِ الغالبُ؟ فقولوا: (<span style=\"color:#ff0000;\">وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[يُوسُفَ: 21].</p>\n<p>&nbsp;</p>\n<p>عباد الله: في الأيام القليلة القادمة أبناؤنا وبناتنا يتقدمون لامتحان الثانوية العامة، نقول لهم: ادرسوا جيدًا، فأنتم مستقبل الأمة، والشكر موصول لجميع القائمين على الحركة التعليمية، والعاملين من أجل المصلحة العامة، وأنتم أيها الأولياء والآباء: وفِّرُوا لهم الجوَّ المناسبَ للدراسة لهم، اعملوا على راحتهم.</p>\n<p>&nbsp;</p>\n<p>يا من تقيمون الحفلات الليلية: أولادنا سيتقدمون للامتحانات العامة فإياكم وإياكم أن تدنسوا عليهم دراستهم، نسأل الله الصلاح والفلاح والتوفيق والنجاح لهم، ولأمتنا في كل مكان.</p>\n<p>&nbsp;</p>\n<p>اللهم إنَّا نتوجَّه إليكَ في هذه الرحاب الطاهرة أن ترحمنا برحمتك الواسعة، اللهم يسِّر أمرَنا، واغفر ذنبَنا، وارحم ضَعفَنا، وتولَّ أمرَنا، وكن معنا، اللهم حبِّب إلينا ما رضيتَ لنا، ويسِّر لنا ما أحللتَ بنا، وطهِّرنا من الدنس، وامحُ عنا الشرَّ، وأوجِد لنا حلاوةَ العافية، وارزقنا بَرْدَ السلامةِ، واجعل مخرجَنا من الضيق إلى عفوك، وخلاصَنا من كربنا إليكَ، وسلامتَنا من الشدة إلى فَرَجِكَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذ بك من الزيغ والزلل، ومن البلاء والبلوى، ومن الظلم، ومن دعوة المظلوم، ومن شر شماتة الأعداء.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ: أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إنما_النصر_مع_الصبر.doc",
      "path": "/database/files/إنما_النصر_مع_الصبر.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%85%D8%A7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D8%B9-%D8%A7%D9%84%D8%B5%D8%A8%D8%B1/download-file/371303"
    },
    {
      "name": "إنما_النصر_مع_الصبر.pdf",
      "path": "/database/files/إنما_النصر_مع_الصبر.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%85%D8%A7-%D8%A7%D9%84%D9%86%D8%B5%D8%B1-%D9%85%D8%B9-%D8%A7%D9%84%D8%B5%D8%A8%D8%B1/download-file/371304"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إنما-النصر-مع-الصبر"
}
