{
  "id": 2752,
  "title": "إنما الأعمال بالنيات",
  "slug": "إنما-الأعمال-بالنيات-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/نص حديث: &quot;إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ&quot; ومنزلته ومكانته في الدين 2/شمولية حديث: &quot;إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ&quot; للدين كله 3/الحاجة لإصلاح النية وإخلاصها لله 4/الحج وأعماله كلها إخلاص لله وبعض الصور المغايرة له.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    \"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ\" أي إنما الأعمال معتبرة عند الله -جل وعلا- بنياتها؛ فإذا كانت النية لله خالصة، ويُبتغى بالعمل وجه الله -جل وعلا- قَبِل الله من العامل عمله، وإن لم يكن العمل كذلك رد على عامله، وإن كثُر وتعدّد وتنوّع. ولهذا تكاثرت النقول عن أهل العلم تعظيماً لهذا الحديث، وبياناً لمكانته العلـيَّـة؛ حتى قال الإمام الشافعي وغيره من أهل العلم: \"هذا الحديث ثلث العلم\"، وجاء عن الشافعي -رحمه الله- أنه قال: \"يدخل هذا الحديث في سبعين بابا من أبواب الفقه\"، فهو يدخل في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى- فإن تقواه خير زاد، قال الله -تعالى-: (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ)[البقرة: 197].\n \nأيها المؤمنون: روى الإمام البخاري -رحمه الله تعالى­- في كتابه الصحيح -الذي هو أصح كتاب بعد كتاب الله جل وعلا- عن الخليفة الراشد عمر بن الخطاب -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ\".\n \nوهذا الحديث -أيها المؤمنون- ساقه البخاري -رحمه الله تعالى- في مواضع عديدة من الصحيح بإسناده رحمه الله -تعالى- إلى علقمة بن وقاص الليثي، ففي الموضع الأول منها: قال علقمة -رحمه الله تعالى-: \"سمعت عمر بن الخطاب يقول على المنبر: سمعت رسول الله -صلى الله عليه وسلم- يقول: \"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ.. \"، وذكر الحديث.\nوفي موضع آخر، قال علقمة -رحمه الله -تعالى-: \"سمعت عمر بن الخطاب يخطب قال: سمعت النبي -صلى الله عليه وسلم- يقول: \"يَا أَيُّهَا النَّاسُ إِنَّمَا الْأَعْمَالُ بِالنِّيَّةِ... \"، وذكر الحديث..\nفهاتان الروايتان لهذا الحديث العظيم؛ وكلتاهما في صحيح الإمام البخاري -رحمه الله- تفيد أن هذا الحديث العظيم المبارك ذكره النبي -صلى الله عليه وسلم- في خطبته العامة على منبره صلوات الله وسلامه عليه تنبيهاً للأمة، وإيقاظاً لها، واستشعاراً لهذا المقام العظيم.\nوتأسَّى به الخليفة الراشد عمر بن الخطاب -رضي الله عنه- وخطب به على المنبر مذكِّراً بمقام النية ومنزلتها العلية؛ ولا يزال دعاة الخير وأئمّة الصلاح والناصحون لعباد الله يذكِّرون في كل مقام في المنبر وغيره بأهمية النية ومكانتها العظيمة.\n \nثم -أيها المؤمنون-: إن الإمام البخاري -رحمه الله تعالى- صدَّر كتابه الصحيح بهذا الحديث العظيم؛ فعندما تقرأ صحيح الإمام البخاري تجد أن أول حديث في هذا الكتاب المبارك حديث عمر: \"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ\"، وصنع مثل صنيع الإمام البخاري جماعة من أهل العلم صدّروا بهذا الحديث العظيم مؤلفاتهم، وبدؤوا به مصنفاتهم، تنبيهاً من هؤلاء الأئمة إلى أن النية يحتاج إليها عبد الله المؤمن حاجة ماسة في طلبه للعلم، وفي عباداته كلها؛ فإن الأعمال معتبرة بنياتها، فلا صلاة معتبرة عند الله ولا صيام ولا حج ولا صدقة ولا بر ولا أي قربة إلا إذا قامت على نية صالحة بحيث يكون قد ابتُغيَ بالعمل وجه الله -تعالى-.\n \n\"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ\" أي إنما الأعمال معتبرة عند الله -جل وعلا- بنياتها؛ فإذا كانت النية لله خالصة، ويُبتغى بالعمل وجه الله -جل وعلا- قَبِل الله من العامل عمله، وإن لم يكن العمل كذلك رد على عامله، وإن كثُر وتعدّد وتنوّع، وقد قال الله -تعالى-: (مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ يَصْلَاهَا مَذْمُومًا مَدْحُورًا * وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الإسراء: 18-19]، ويقول جلا وعلا: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ)[البينة: 5]، ويقول جل وعلا: (أَلَا لِلَّهِ الدِّينُ الْخَالِصُ)[الزمر: 3]، والآيات في هذا المعنى كثيرة شهيرة.\n \nأيها المؤمنون: ولهذا تكاثرت النقول عن أهل العلم تعظيماً لهذا الحديث، وبياناً لمكانته العلـيَّـة؛ حتى قال الإمام الشافعي وغيره من أهل العلم: \"هذا الحديث -أي حديث عمر -رضي الله عنه- ثلث العلم\"، وجاء عن الشافعي -رحمه الله- أنه قال: \"يدخل هذا الحديث في سبعين بابا من أبواب الفقه\"، فهو يدخل في الصلاة وفي الصيام وفي الصدقة وفي الحج وفي كل طاعة؛ كل ذلكم إنما هو معتبر بالنية، والنبي -عليه الصلاة والسلام- ضرب في الحديث مثالاً يقاس عليه في كل طاعة، قال: \"فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ\" أي: من كانت هجرته إلى الله ورسوله نيةً وقصدا فهجرته إلى الله ورسوله ثواباً وأجرا.\n \nفإذا صلحت النية تحقق الثواب، وثبت الأجر، وإذا فسدت النية رُدَّ العمل ولم يُقبل؛ لأن الله -عز وجل- لا يقبل من العمل إلا ما كان خالصا لوجهه جل وعلا.\n \nوقول الإمام الشافعي -رحمه الله- عن هذا الحديث: \"إنه ثلث العلم\" يوضحه قول الإمام أحمد -رحمه الله تعالى-: \"أصول الإسلام تدور على ثلاثة أحاديث\".\n \nوتأملوا هذا الكلام العظيم، قاله الإمام أحمد صاحب المسند الجامع لآلاف الحديث عن رسول الله -صلى الله عليه وسلم-، يقول رحمه الله تعالى: \"أصول الإسلام تدور على ثلاثة أحاديث: حديث عمر: \"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ\"، وحديث أم المؤمنين عائشة -رضي الله عنها-: \"مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\"، وحديث النعمان بن بشير: \"إِنَّ الْحَلاَلَ بَيِّنٌ وَإِنَّ الْحَرَامَ بَيِّنٌ وَبَيْنَهُمَا مُشْتَبِهَاتٌ\".\n \nوبيان ذلكم -أيها المؤمنون-: أن دين الله -تبارك وتعالى- إنما هو فِعلٌ للمأمورات، وترْك للمحظورات، واتقاء للمتشابهات وجُمع ذلك كله في حديث النعمان؛ ولا يتم ذلك إلا بأمرين: أن تكون صورة العمل الظاهرة موافقة للسنة؛ وهذا ما بُيِّن في حديث عائشة -رضي الله عنها-: \"مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\"، وأن يكون في باطنه لله -عز وجل- خالصا؛ وهذا ما بُيِّن في حديث عمر: \"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ\".\n \nأيها المؤمنون: ما أحوجنا أجمعين إلى إصلاح نيتنا، ومعالجة قصدنا، وتصحيح إرادتنا في جميع أعمالنا؛ في صلاتنا وصيامنا وحجنا وجميع طاعاتنا بأن لا نبتغي بشيء من ذلك إلا وجه الله؛ لأنه ليس شيء من ذلك يكون مقبولاً مرضياً مشكوراً عند الله -تعالى- إلا إذا كان لله خالصا.\n \nثق -أيها المؤمن- أنه لن يدخل معك في قبرك -في صالح عملك وسديد قولك- إلا ما قصدت به وجه الله-تعالى-، أما تلك الأعمال التي يعملها العامل يريد بها شهرة أو يريد بها سمعة أو يريد بها مراءاة أو يريد بها دنيا فانية أو رئاسة زائلة أو زعامة زائفة، أو غير ذلك من الحظوظ والمبتغيات، كل ذلكم لا يكون عند الله مقبولاً ولا يكون عنده جل وعلا مرضياً؛ لأن من شرط العمل المقبول أن يكون قد ابتُغي به وجه الله، قال الله: (وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا)[الإسراء: 19].\n \nألا ما أحوجنا ثم ما أشد حاجتنا -أيها المؤمنون- إلى معالجة نيتنا وإصلاح قصدنا في كل لحظة وكل وقت؛ قال الإمام سفيان الثوري -رحمه الله تعالى-: \"ما عالجت شيئاً أشد علي من نيتي\"، وقال يحيى بن أبي كثير: \"تعلَّموا النِّيَّة، فإنَّها أبلغُ من العَمَلِ\"؛ لأن النية بها صلاح العمل وسداد القول، وبفقدها فقد كل خير وفضيلة.\n \nاللهم إنا نسألك بأسمائك الحسنى وبصفاتك العليا، وبأنك الأحد الواحد لا إله إلا أنت أن توفقنا أجمعين إلى الإخلاص في الأقوال والأعمال، وأن تجعل نياتنا لك خالصة، وأن نكون في أعمالنا كلها لا نبتغي بشيء منها إلا وجهك الكريم.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد ن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون: اتقوا الله -تعالى- وراقبوه في السر والعلانية والغيب والشهادة، مراقبة من يعلم أن ربه يسمعه ويراه.\n \nأيها المؤمنون: من الأمثلة العظيمة والشواهد العملية في سيرة نبينا -عليه الصلاة والسلام- وحياته صلى الله عليه وسلم كلها إخلاص، كلها ابتغاء لوجه الله -جل وعلا- بالعمل، فمن الأمثلة العظيمة: أن النبي -عليه الصلاة والسلام- لما حج حجة الوداع؛ ووصل إلى ميقات ذي الحُليفة، وتجرد من المخيط، ولبس إزاراً ورداءً أبيضين نظيفين، وأهلَّ بالحج قارنا؛ قال في ذلك المقام العظيم: \"اللَّهُمَّ حَجَّة لاَ رِيَاءَ فِيهَا وَلاَ سُمْعَةَ\" هكذا قال عليه الصلاة والسلام.\n \nوهذا -أيها المؤمنون- مطلب عظيم، ومقصد جليل يجب أن يستصحبه المسلم في كل عمل؛ بأن يكون في طلبه للعلم وصلاته وصيامه وحجه وجميع طاعاته يجاهد نفسه ويعالج نيته؛ لأن النية تتفلت، والصوارف التي تصد العبد عن الإخلاص في الدنيا كثيرة، والمقام مقامٌ عظيمٌ للمجاهدة، والله -تعالى- يقول: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت: 69].\n \nولهذا فإن معالجة النية ومجاهدة النفس على الإخلاص لله -جل وعلا- أمر يطلب من المسلم إلى آخر نفَس وإلى آخر لحظة من الحياة؛ لأنه لا يزال تأتيه الصوارف والصواد عن الإخلاص من هنا وهناك؛ فيحتاج كل وقت وكل حين إلى معالجة نيته وإصلاح مقصده وإطابة إرادته لئلا يبتغي بأعماله إلا وجه الله -عز وجل-.\n \nوإن من الصور المؤلمة والمناظر المؤسفة ما يرى في كثير من الناس في هذا الزمان، ولا سيما في أداء الحج والعمرة، فإن عدداً كبيراً منهم في مقامات عديدة في الحج والعمرة والزيارة يلتقطون لأنفسهم في كل مقام صورا تذكارية، وبعضهم عند اللحظة التي تلتقط له الصورة فيها يرفع يديه على هيئة الداعي الخاشع المتذلل، فإذا التُقطت الصورة نزلت يداه؛ فأين الإخلاص؟! وأين النية الصالحة؟! وأين ابتغاء وجه الله بالعمل؟!\n \nإذا كانت أعمال الحج تودع في صور تذكارية ليُريَها هذا وذاك ويشاهدها هذا وذاك مبتغياً بذلك محمدة الناس وثنائهم.\nولهذا لما عظُم جهل الناس بالإخلاص، وضعفت نيتهم، وابتغاؤهم وجه الله بالعمل ظهرت مثل هذه الصور الهزيلة، والمناظر الرديئة التي تُنبأ عن ضعف الإخلاص، وضعف الإرادة والنية، ولهذا فما أحوجنا إلى أن نقرأ مرات وكرّات: \"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ\".\n \nوصَلُّوا وسلِّموا -رعاكم الله- على إمام المخلصين، وقدوة الموحدين محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد.\nوارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين.\n \nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا في من خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفق ولي أمرنا لما تحبه وترضاه، اللهم واجعل أعماله كلها لوجهك خالصة ولعبادك نافعة يا ذا الجلال والإكرام. ووفقنا أجمعين للإخلاص في الأقوال والأعمال والنيات، ووفقنا يا ذا الجلال والإكرام لما تحبه وترضاه من سديد الأقوال وصالح الأعمال.\n \nاللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها أنت وليها ومولاها.\n \nاللهم إنا نسألك الهدى والتقى والعفة والغنى.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.\n \nاللهم اغفر لنا ذنبنا كله دقه وجله؛ أوله وآخره، سره وعلنه.\n \nاللهم اغفر لنا ما قدّمنا وما أخّرنا وما أسررنا وما أعلنا وما أسرفنا، وما أنت أعلم به منا، أنت المقدم وأنت المؤخر لا إله إلا أنت.\n \nاللهم إنا نسألك بأنك أنت الله لا إله إلا أنت يا حي يا قيوم يا ذا الجلال والإكرام نسألك بأسمائك الحسنى وصفاتك العليا أن تسقينا الغيث ولا تجعلنا من القانطين. اللهم اسقنا الغيث ولا تجعلنا من اليائسين.\n \nاللهم إنا خلقٌ من خلقك وعبادٌ من عبادك لا غنى لنا عنك طرفة عين؛ اللهم أغثنا، اللهم أغثنا، اللهم أغثنا. اللهم أعطنا ولا تحرمنا وزدنا ولا تنقصنا وآثرنا ولا تؤثر علينا. اللهم إنا نسألك غيثاً مُغيثا هنيئاً مريئاً سحاً طبقاً نافعاً غير ضار عاجلاً غير آجل، اللهم سقيا رحمة، لا سقيا هدم ولا عذاب ولا غرق.\nاللهم أغث قلوبنا بالإيمان وديارنا بالمطر يا حي يا قيوم يا كريم يا منان.\n \nاللهم لا تؤاخذنا بما فعله السفهاء منا.\n \nوآخر دعوانا أن الحمد لله رب العالمين.\n \nوصلى الله وسلم وبارك وأنعم على عبده ورسوله نبينا محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نص حديث: &amp;quot;إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ&amp;quot; ومنزلته ومكانته في الدين 2/شمولية حديث: &amp;quot;إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ&amp;quot; للدين كله 3/الحاجة لإصلاح النية وإخلاصها لله 4/الحج وأعماله كلها إخلاص لله وبعض الصور المغايرة له.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">\"إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ\" أي إنما الأعمال معتبرة عند الله -جل وعلا- بنياتها؛ فإذا كانت النية لله خالصة، ويُبتغى بالعمل وجه الله -جل وعلا- قَبِل الله من العامل عمله، وإن لم يكن العمل كذلك رد على عامله، وإن كثُر وتعدّد وتنوّع. ولهذا تكاثرت النقول عن أهل العلم تعظيماً لهذا الحديث، وبياناً لمكانته العلـيَّـة؛ حتى قال الإمام الشافعي وغيره من أهل العلم: \"هذا الحديث ثلث العلم\"، وجاء عن الشافعي -رحمه الله- أنه قال: \"يدخل هذا الحديث في سبعين بابا من أبواب الفقه\"، فهو يدخل في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367767\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى- فإن تقواه خير زاد، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</span>)</strong>[البقرة: 197].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: روى الإمام البخاري -رحمه الله تعالى­- في كتابه الصحيح -الذي هو أصح كتاب بعد كتاب الله جل وعلا- عن الخليفة الراشد عمر بن الخطاب -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: <strong>\"</strong><span style=\"color: #0000ff;\"><strong>إِنَّمَا </strong><strong>الْأَعْمَالُ بِالنِّيَّاتِ وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا فَهِجْرَتُهُ إِلَى مَا</strong> </span><strong><span style=\"color: #0000ff;\">هَاجَرَ إِلَيْهِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وهذا الحديث -أيها المؤمنون- ساقه البخاري -رحمه الله تعالى- في مواضع عديدة من الصحيح بإسناده رحمه الله -تعالى- إلى علقمة بن وقاص الليثي، ففي الموضع الأول منها: قال علقمة -رحمه الله تعالى-: \"سمعت عمر بن الخطاب يقول على المنبر: سمعت رسول الله -صلى الله عليه وسلم- يقول: <strong>\"<span style=\"color: #0000ff;\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ</span>.. \"</strong>، وذكر الحديث.</p>\n<p>وفي موضع آخر، قال علقمة -رحمه الله -تعالى-: \"سمعت عمر بن الخطاب يخطب قال: سمعت النبي -صلى الله عليه وسلم- يقول: <strong>\"<span style=\"color: #0000ff;\">يَا أَيُّهَا النَّاسُ إِنَّمَا الْأَعْمَالُ بِالنِّيَّةِ</span>... \"</strong>، وذكر الحديث..</p>\n<p>فهاتان الروايتان لهذا الحديث العظيم؛ وكلتاهما في صحيح الإمام البخاري -رحمه الله- تفيد أن هذا الحديث العظيم المبارك ذكره النبي -صلى الله عليه وسلم- في خطبته العامة على منبره صلوات الله وسلامه عليه تنبيهاً للأمة، وإيقاظاً لها، واستشعاراً لهذا المقام العظيم.</p>\n<p>وتأسَّى به الخليفة الراشد عمر بن الخطاب -رضي الله عنه- وخطب به على المنبر مذكِّراً بمقام النية ومنزلتها العلية؛ ولا يزال دعاة الخير وأئمّة الصلاح والناصحون لعباد الله يذكِّرون في كل مقام في المنبر وغيره بأهمية النية ومكانتها العظيمة.</p>\n<p>&nbsp;</p>\n<p>ثم -أيها المؤمنون-: إن الإمام البخاري -رحمه الله تعالى- صدَّر كتابه الصحيح بهذا الحديث العظيم؛ فعندما تقرأ صحيح الإمام البخاري تجد أن أول حديث في هذا الكتاب المبارك حديث عمر: <strong>\"<span style=\"color: #0000ff;\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ</span>\"</strong>، وصنع مثل صنيع الإمام البخاري جماعة من أهل العلم صدّروا بهذا الحديث العظيم مؤلفاتهم، وبدؤوا به مصنفاتهم، تنبيهاً من هؤلاء الأئمة إلى أن النية يحتاج إليها عبد الله المؤمن حاجة ماسة في طلبه للعلم، وفي عباداته كلها؛ فإن الأعمال معتبرة بنياتها، فلا صلاة معتبرة عند الله ولا صيام ولا حج ولا صدقة ولا بر ولا أي قربة إلا إذا قامت على نية صالحة بحيث يكون قد ابتُغيَ بالعمل وجه الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p><strong>\"<span style=\"color: #0000ff;\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ</span>\"</strong> أي إنما الأعمال معتبرة عند الله -جل وعلا- بنياتها؛ فإذا كانت النية لله خالصة، ويُبتغى بالعمل وجه الله -جل وعلا- قَبِل الله من العامل عمله، وإن لم يكن العمل كذلك رد على عامله، وإن كثُر وتعدّد وتنوّع، وقد قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">مَنْ كَانَ يُرِيدُ الْعَاجِلَةَ عَجَّلْنَا لَهُ فِيهَا مَا نَشَاءُ لِمَنْ نُرِيدُ ثُمَّ جَعَلْنَا لَهُ جَهَنَّمَ</span></strong> <strong><span style=\"color: #ff0000;\">يَصْلَاهَا مَذْمُومًا مَدْحُورًا * وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span>)</strong>[الإسراء: 18-19]، ويقول جلا وعلا: <strong>(<span style=\"color: #ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ</span>)</strong>[البينة: 5]، ويقول جل وعلا: <strong>(<span style=\"color: #ff0000;\">أَلَا لِلَّهِ الدِّينُ الْخَالِصُ</span>)</strong>[الزمر: 3]، والآيات في هذا المعنى كثيرة شهيرة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ولهذا تكاثرت النقول عن أهل العلم تعظيماً لهذا الحديث، وبياناً لمكانته العلـيَّـة؛ حتى قال الإمام الشافعي وغيره من أهل العلم: \"<span style=\"color: #008000;\">هذا الحديث -أي حديث عمر -رضي الله عنه- ثلث العلم</span>\"، وجاء عن الشافعي -رحمه الله- أنه قال: \"<span style=\"color: #008000;\">يدخل هذا الحديث في سبعين بابا من أبواب الفقه</span>\"، فهو يدخل في الصلاة وفي الصيام وفي الصدقة وفي الحج وفي كل طاعة؛ كل ذلكم إنما هو معتبر بالنية، والنبي -عليه الصلاة والسلام- ضرب في الحديث مثالاً يقاس عليه في كل طاعة، قال: <strong>\"<span style=\"color: #0000ff;\">فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ فَهِجْرَتُهُ إِلَى اللَّهِ وَرَسُولِهِ</span>\"</strong> أي: من كانت هجرته إلى الله ورسوله نيةً وقصدا فهجرته إلى الله ورسوله ثواباً وأجرا.</p>\n<p>&nbsp;</p>\n<p>فإذا صلحت النية تحقق الثواب، وثبت الأجر، وإذا فسدت النية رُدَّ العمل ولم يُقبل؛ لأن الله -عز وجل- لا يقبل من العمل إلا ما كان خالصا لوجهه جل وعلا.</p>\n<p>&nbsp;</p>\n<p>وقول الإمام الشافعي -رحمه الله- عن هذا الحديث: \"إنه ثلث العلم\" يوضحه قول الإمام أحمد -رحمه الله تعالى-: \"أصول الإسلام تدور على ثلاثة أحاديث\".</p>\n<p>&nbsp;</p>\n<p>وتأملوا هذا الكلام العظيم، قاله الإمام أحمد صاحب المسند الجامع لآلاف الحديث عن رسول الله -صلى الله عليه وسلم-، يقول رحمه الله تعالى: \"أصول الإسلام تدور على ثلاثة أحاديث: حديث عمر: <strong>\"<span style=\"color: #0000ff;\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ</span>\"</strong>، وحديث أم المؤمنين عائشة -رضي الله عنها-: <strong>\"<span style=\"color: #0000ff;\">مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ</span>\"</strong>، وحديث النعمان بن بشير: <strong>\"<span style=\"color: #0000ff;\">إِنَّ الْحَلاَلَ بَيِّنٌ وَإِنَّ</span></strong><span style=\"color: #0000ff;\"> <strong>الْحَرَامَ </strong></span><strong><span style=\"color: #0000ff;\">بَيِّنٌ وَبَيْنَهُمَا مُشْتَبِهَاتٌ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وبيان ذلكم -أيها المؤمنون-: أن دين الله -تبارك وتعالى- إنما هو فِعلٌ للمأمورات، وترْك للمحظورات، واتقاء للمتشابهات وجُمع ذلك كله في حديث النعمان؛ ولا يتم ذلك إلا بأمرين: أن تكون صورة العمل الظاهرة موافقة للسنة؛ وهذا ما بُيِّن في حديث عائشة -رضي الله عنها-: <strong>\"<span style=\"color: #0000ff;\">مَنْ عَمِلَ عَمَلاً لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ</span>\"</strong>، وأن يكون في باطنه لله -عز وجل- خالصا؛ وهذا ما بُيِّن في حديث عمر: <strong>\"<span style=\"color: #0000ff;\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ما أحوجنا أجمعين إلى إصلاح نيتنا، ومعالجة قصدنا، وتصحيح إرادتنا في جميع أعمالنا؛ في صلاتنا وصيامنا وحجنا وجميع طاعاتنا بأن لا نبتغي بشيء من ذلك إلا وجه الله؛ لأنه ليس شيء من ذلك يكون مقبولاً مرضياً مشكوراً عند الله -تعالى- إلا إذا كان لله خالصا.</p>\n<p>&nbsp;</p>\n<p>ثق -أيها المؤمن- أنه لن يدخل معك في قبرك -في صالح عملك وسديد قولك- إلا ما قصدت به وجه الله-تعالى-، أما تلك الأعمال التي يعملها العامل يريد بها شهرة أو يريد بها سمعة أو يريد بها مراءاة أو يريد بها دنيا فانية أو رئاسة زائلة أو زعامة زائفة، أو غير ذلك من الحظوظ والمبتغيات، كل ذلكم لا يكون عند الله مقبولاً ولا يكون عنده جل وعلا مرضياً؛ لأن من شرط العمل المقبول أن يكون قد ابتُغي به وجه الله، قال الله: <strong>(<span style=\"color: #ff0000;\">وَمَنْ أَرَادَ الْآخِرَةَ وَسَعَى لَهَا سَعْيَهَا وَهُوَ مُؤْمِنٌ فَأُولَئِكَ كَانَ سَعْيُهُمْ مَشْكُورًا</span>)</strong>[الإسراء: 19].</p>\n<p>&nbsp;</p>\n<p>ألا ما أحوجنا ثم ما أشد حاجتنا -أيها المؤمنون- إلى معالجة نيتنا وإصلاح قصدنا في كل لحظة وكل وقت؛ قال الإمام سفيان الثوري -رحمه الله تعالى-: \"<span style=\"color: #008000;\">ما عالجت شيئاً أشد علي من نيتي</span>\"، وقال يحيى بن أبي كثير: \"<span style=\"color: #008000;\">تعلَّموا النِّيَّة، فإنَّها أبلغُ من العَمَلِ</span>\"؛ لأن النية بها صلاح العمل وسداد القول، وبفقدها فقد كل خير وفضيلة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأسمائك الحسنى وبصفاتك العليا، وبأنك الأحد الواحد لا إله إلا أنت أن توفقنا أجمعين إلى الإخلاص في الأقوال والأعمال، وأن تجعل نياتنا لك خالصة، وأن نكون في أعمالنا كلها لا نبتغي بشيء منها إلا وجهك الكريم.</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p><strong>&nbsp;</strong></p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد ن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون: اتقوا الله -تعالى- وراقبوه في السر والعلانية والغيب والشهادة، مراقبة من يعلم أن ربه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: من الأمثلة العظيمة والشواهد العملية في سيرة نبينا -عليه الصلاة والسلام- وحياته صلى الله عليه وسلم كلها إخلاص، كلها ابتغاء لوجه الله -جل وعلا- بالعمل، فمن الأمثلة العظيمة: أن النبي -عليه الصلاة والسلام- لما حج حجة الوداع؛ ووصل إلى ميقات ذي الحُليفة، وتجرد من المخيط، ولبس إزاراً ورداءً أبيضين نظيفين، وأهلَّ بالحج قارنا؛ قال في ذلك المقام العظيم: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ حَجَّة لاَ رِيَاءَ فِيهَا وَلاَ سُمْعَةَ</span>\"</strong> هكذا قال عليه الصلاة والسلام.</p>\n<p>&nbsp;</p>\n<p>وهذا -أيها المؤمنون- مطلب عظيم، ومقصد جليل يجب أن يستصحبه المسلم في كل عمل؛ بأن يكون في طلبه للعلم وصلاته وصيامه وحجه وجميع طاعاته يجاهد نفسه ويعالج نيته؛ لأن النية تتفلت، والصوارف التي تصد العبد عن الإخلاص في الدنيا كثيرة، والمقام مقامٌ عظيمٌ للمجاهدة، والله -تعالى- يقول: <strong>(<span style=\"color: #ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)</strong>[العنكبوت: 69].</p>\n<p>&nbsp;</p>\n<p>ولهذا فإن معالجة النية ومجاهدة النفس على الإخلاص لله -جل وعلا- أمر يطلب من المسلم إلى آخر نفَس وإلى آخر لحظة من الحياة؛ لأنه لا يزال تأتيه الصوارف والصواد عن الإخلاص من هنا وهناك؛ فيحتاج كل وقت وكل حين إلى معالجة نيته وإصلاح مقصده وإطابة إرادته لئلا يبتغي بأعماله إلا وجه الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>وإن من الصور المؤلمة والمناظر المؤسفة ما يرى في كثير من الناس في هذا الزمان، ولا سيما في أداء الحج والعمرة، فإن عدداً كبيراً منهم في مقامات عديدة في الحج والعمرة والزيارة يلتقطون لأنفسهم في كل مقام صورا تذكارية، وبعضهم عند اللحظة التي تلتقط له الصورة فيها يرفع يديه على هيئة الداعي الخاشع المتذلل، فإذا التُقطت الصورة نزلت يداه؛ فأين الإخلاص؟! وأين النية الصالحة؟! وأين ابتغاء وجه الله بالعمل؟!</p>\n<p>&nbsp;</p>\n<p>إذا كانت أعمال الحج تودع في صور تذكارية ليُريَها هذا وذاك ويشاهدها هذا وذاك مبتغياً بذلك محمدة الناس وثنائهم.</p>\n<p>ولهذا لما عظُم جهل الناس بالإخلاص، وضعفت نيتهم، وابتغاؤهم وجه الله بالعمل ظهرت مثل هذه الصور الهزيلة، والمناظر الرديئة التي تُنبأ عن ضعف الإخلاص، وضعف الإرادة والنية، ولهذا فما أحوجنا إلى أن نقرأ مرات وكرّات: <strong>\"<span style=\"color: #0000ff;\">إِنَّمَا الْأَعْمَالُ بِالنِّيَّاتِ، وَإِنَّمَا لِكُلِّ امْرِئٍ مَا نَوَى، فَمَنْ كَانَتْ هِجْرَتُهُ إِلَى دُنْيَا يُصِيبُهَا أَوْ إِلَى امْرَأَةٍ يَنْكِحُهَا</span></strong> <strong><span style=\"color: #0000ff;\">فَهِجْرَتُهُ إِلَى مَا هَاجَرَ إِلَيْهِ</span>\".</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>وصَلُّوا وسلِّموا -رعاكم الله- على إمام المخلصين، وقدوة الموحدين محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: 56]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد.</p>\n<p>وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارض اللهم عن الصحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنـِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الشرك والمشركين، ودمّر أعداء الدين، واحمِ حوزة الدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا في من خافك واتقاك واتبع رضاك يا رب العالمين. اللهم وفق ولي أمرنا لما تحبه وترضاه، اللهم واجعل أعماله كلها لوجهك خالصة ولعبادك نافعة يا ذا الجلال والإكرام. ووفقنا أجمعين للإخلاص في الأقوال والأعمال والنيات، ووفقنا يا ذا الجلال والإكرام لما تحبه وترضاه من سديد الأقوال وصالح الأعمال.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها، وزكها أنت خير من زكاها أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك الهدى والتقى والعفة والغنى.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير والموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنبنا كله دقه وجله؛ أوله وآخره، سره وعلنه.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ما قدّمنا وما أخّرنا وما أسررنا وما أعلنا وما أسرفنا، وما أنت أعلم به منا، أنت المقدم وأنت المؤخر لا إله إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأنك أنت الله لا إله إلا أنت يا حي يا قيوم يا ذا الجلال والإكرام نسألك بأسمائك الحسنى وصفاتك العليا أن تسقينا الغيث ولا تجعلنا من القانطين. اللهم اسقنا الغيث ولا تجعلنا من اليائسين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا خلقٌ من خلقك وعبادٌ من عبادك لا غنى لنا عنك طرفة عين؛ اللهم أغثنا، اللهم أغثنا، اللهم أغثنا. اللهم أعطنا ولا تحرمنا وزدنا ولا تنقصنا وآثرنا ولا تؤثر علينا. اللهم إنا نسألك غيثاً مُغيثا هنيئاً مريئاً سحاً طبقاً نافعاً غير ضار عاجلاً غير آجل، اللهم سقيا رحمة، لا سقيا هدم ولا عذاب ولا غرق.</p>\n<p>اللهم أغث قلوبنا بالإيمان وديارنا بالمطر يا حي يا قيوم يا كريم يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تؤاخذنا بما فعله السفهاء منا.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم وبارك وأنعم على عبده ورسوله نبينا محمد وآله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إنما_الأعمال_بالنيات.doc",
      "path": "/database/files/إنما_الأعمال_بالنيات.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%85%D8%A7-%D8%A7%D9%84%D8%A3%D8%B9%D9%85%D8%A7%D9%84-%D8%A8%D8%A7%D9%84%D9%86%D9%8A%D8%A7%D8%AA-2/download-file/367768"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إنما-الأعمال-بالنيات-2"
}
