{
  "id": 1841,
  "title": "إنا وجدناه صابرا",
  "slug": "إنا-وجدناه-صابرا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الدنيا دار ابتلاء وامتحان 2/مواقف البلاء كاشفة 3/من أسرار الابتلاءات 4/الحكمة من ابتلاء الخلائق 5/ثناء الله على الثابتين عند الابتلاء 6/الصبر على البلاء 7/عطايا الله للصابرين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    اخْتَبَرْنَاهُ بالبلاءِ وامْتَحَنَّاه، وَفَتَنَّاهُ بالأَوامِرِ والنواهي وابتليناه.. فألفيناه عبداً صابراً؛ لم يَجْزَعْ لِمُصِيْبَةٍ قَدَّرْنَاها عليه، وَلَمْ يَنْحَرِفْ به الهوَى إِلى مَعْصِيَةٍ حَرَّمْنَاها عَلَيْه، ولم تَضْعُفْ عَزِيْمتُه عَنِ القِيَامِ بِأَمْرٍ أَوْجَبْنَاهُ عليه. وَجَدْنَاهُ صَابِراً.. قَائِماً بِالطَّاعَةِ كما أُمِرَ، صَابِراً.. مُحجِماً عَنْ الحرامِ كَما نُهِي، صَابِراً على الآلامِ التي غَشِيَتْه،....\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأيها المسلمون: عُسْرٌ ويُسْرٌ، وسَعَةٌ وضِيْقٌ، ورَخاءٌ وشِدَّة.. أَحوالٌ مُتَبايِنَةٌ يَتَقَلَّبُ العبدُ بِين منازِلِها، ومَنْ سَرَّهُ زَمَنٌ ساءَهُ زَمَن، ومَنْ أَبكاهُ موقِفٌ أَضحكَهُ آخَر، وكُلُّ أَمرٍ يَجْرِي على الإِنسانِ فَإِنما هو بِتدبيرِ اللهِ وَتَقْدِيْرِهِ وَقَضَائِه (لِكَيْ لَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آَتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ)[الحديد:23].\n \nوَفِيْ مَوَاقِفِ البَلاءِ يُختَبَرُ العِبادُ.. وَلَولا الشدائدُ ما امتازَ الصابِرُون.\nمَواقِفُ البَلاءِ للإيمانِ كاشِفَةٌ.. فيها يُمتَحَنُ اليَقِين، وتَتَجَلَّى العُبُودِيَّة. مواقِفُ البلاءِ.. تُظْهِرُ صَلابَةَ الإِيمانِ ومَتانَةَ الدِّين، وتكشِفُ هَشاشَةَ الإيمانِ وَرِقَّةَ اليَقِين. يُنزِلُ اللهُ البَلاءَ بالعبادِ لِيَبْتَلِيَهُم.. يُنْزِلُ بِهمْ شيئاً مِنْ أَقْدَارِه المؤلِمَةِ.. مِن مَرَضٍ، أَو فَقْرٍ، أَو كَرْبٍ، أَو مَوتِ حَبِيْبٍ، أَو حُلُولِ جَائِحَةٍ. أَو تَحَوُّلِ حالٍ.\n \nويَبْتَلِيهِم بِما يُؤَرِّقُ حَيَاتَهُم.. مِنْ هَمٍّ أَوَ نَصَبٍ أَو عَناءٍ. أَو بِمَنْ يُكَدِّرُ صَفْوَ حَيَاتِهِم مِنْ حَاسِدٍ أَو حاقِدٍ، أَو نَمامٍ أَو ظَلُوم. يَبْتَلِي وَالِدًا بِوَلَدِه، ويَبْتَلِي زوجةً بِزَوجِها، ويَبْتَلِي زَوجًا بِزَوْجَتِه، ويَبْتَلِي قَريبًا بِقَرِيبِه وجارًا بِجارِه.  يَبْتَلِي اللهُ العِبادَ بِما شاءَ، والإِنسانُ في الحياةِ دومًا يُكابِدُ (لَقَدْ خَلَقْنَا الْإِنسَانَ فِي كَبَدٍ)[البلد: 4].\n \nويَبْتَلِي اللهُ المؤْمِنِينَ بِتَسَلُّطِ الأَعداءِ عليهم.. يَبْتَلِي المؤْمِنِينَ بالكافِرِين، ويَبْتَلِي الأَبرارَ بالفُجَّار، ويَبْتَلِي الصالحِينَ بالمنافقين (إِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُونَ * وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ)[المطففين:29- 30].\n \nويَبْتَلِي اللهُ العبادَ بِما شَرَعَهُ لَهُم.. يَبْتَلِيْهِم بما أَوجَبَهُ عَلَيْهِم، ويَبْتَلِيْهِم بما حَرَّمَهُ عَلَيْهِم.  واللهُ أَعْلَمُ وأَحْكَم، ومَا البَلاءُ إِلا مِيْزَانُ عَدْلٍ وَسَاحَةُ تَمْحِيص.. فَفائِزٌ أَدْرَكَ بالصَّبرِ بِرًّا، وَخائِبٌ أَدْرَكَ بالتَّسَخُّطِ والإِعْرَاضِ خُسْرًا (أَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[العنكبوت:2-3].\n \nوأَمامَ أَنواعِ البلاءِ.. تَعْلُو للمؤمِنِ رَايَاتُ صَبْرٍ. وتَرْتَفِعُ لَه أَعْلامُ ثَبَات. يَخْرُجُ المؤْمِنُ مِنَ كُلِّ بلاءٍ بِأَجزَلِ الغَنائمِ وأَعظَمِ الهِبات. وأَعظَمُ غَنِيمةٍ يُدرِكُها الصابِرُ في مَواقِفِ البلاء.. مَحَبَّةُ اللهِ لَه (وَاللَّهُ يُحِبُّ الصَّابِرِينَ)[آل عمر ان:146]، وثَوابٌ يَدَّخِرُهُ اللهُ لَهُ (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر:10]، والفَوزُ الأَكبَرُ عاقِبَةٌ لِمَنْ صَبَر (إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُوا أَنَّهُمْ هُمُ الْفَائِزُونَ)[المؤمنون: 111].\n \nوأَكرَمُ حُلَّةٍ يُحَلَّاها الصَّابِرُ بَعدَ رِحْلَةِ البَلاءِ.. حُلَّةُ الثَّناءِ عليهِ مِنْ رَبِّ العالَمِين؛ إِذْ لَيسَ بَعدَ ثَناءِ اللهِ مَطْلَب، ولَيْسَ بعدَ مَدْحِ اللهِ مُبْتَغَى (إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص:44]؛ اخْتَبَرْنَاهُ بالبلاءِ وامْتَحَنَّاه، وَفَتَنَّاهُ بالأَوامِرِ والنواهي وابتليناه.. فألفيناه عبداً صابراً؛ لم يَجْزَعْ لِمُصِيْبَةٍ قَدَّرْنَاها عليه، وَلَمْ يَنْحَرِفْ به الهوَى إِلى مَعْصِيَةٍ حَرَّمْنَاها عَلَيْه،  ولم تَضْعُفْ عَزِيْمتُه عَنِ القِيَامِ بِأَمْرٍ أَوْجَبْنَاهُ عليه.\n \nوَجَدْنَاهُ صَابِراً.. قَائِماً بِالطَّاعَةِ كما أُمِرَ، صَابِراً.. مُحجِماً عَنْ الحرامِ كَما نُهِي، صَابِراً على الآلامِ التي غَشِيَتْه، وعلى الكُرُوبِ التي أَوجَعَته، وعلى المَصَائِبِ التي آلَمَته (إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص:44].\n \n وَمَنْ لَمْ يَكُنْ لَهُ فِي اللهِ عَزْمٌ وَصَبْرُ.. تَقَطَّعَتْ بِهِ سُبُلُ النَّجَاةِ.. وَهَوَتْ بِهِ رِيَاحُ الهَوى في مَكَانِ سَحِيْق. والصبرُ قَاسٍ.. وأَقْسَى مِنْه إنْ عُدِمَ.\nوالصَّبْرُ مِثْلُ اسْمِهِ، مُرٌّ مَذَاقَتُهُ  ***  لَكِنَّ عَوَاقِبَهُ أَحْلَى مِنَ الْعَسَلِ\n \nأَلا إِنَّما النَّصْرُ صَبْرٌ يَسِيْرٌ.. وبَعدَ الصَبْرِ راياتُ البِشارَة. صَبْرٌ تَقُومُ بِهِ في كُلِّ نازِلَةٍ، وصاحِبُ الصَبِرِ مَوعُودٌ بِتَمْكِينِ. وما بَلَغَ منازِلَ الكرامةِ غَيْرُ الصابِرِين (وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ)[لنحل:126].\n \nكَمْ لاحَتْ منازِلُ العِزِّ لسائِرٍ.. فَحَالَ دُونَ بُلُوغِها صَارِفُ الهَوى، وَلَوْ صَابَرَ السارِي قَلِيْلاً لأَدْرَكَ (يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آل عمران: 200].\n \nكَمْ أَوشَكَ عابِدٌ عَلى نَيْلِ أَكْرَمِ الجَزاءَ، وكَمْ قَارَبَ مُسْتَقِيمٌ على إَدْرَاكِ رايةِ الفَوز. طالَ بِه الأَمدُ.. فَقَسَا قَلْبُهُ، وضَعُفَتْ عَزِيْمَتُهُ، ووَهَنَ ثَباتُهُ، فتَخَلَّى عَن طَرِيقِ الهِدايةِ، وانحَرَفَ عَنْ سَبِيلِ الرَّشادِ، وعادَ أَدرَاجَه في زُمرِ الغافِلِين. ولَو صَبَرَ على دَرْبِ الثباتِ قَلِيلاً.. لانْتَهى إِلى رَبْوَةِ العِزِّ، ولارْتَقَى إلى مكانةِ التَمْكِين (وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآَيَاتِنَا يُوقِنُونَ)[السجدة: 24].\n \nوَصَبْرُ النَّفْسِ على ملازَمَةِ صُحْبَةِ الصلاحِ.. مِنْ أَكْرَامِ خِصَالِ الصَّابِرِين، اقْرَؤُوا إِنْ شِئْتُمْ قَوْلَ رَبِّ العَالَمِين (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف:28].\n \nيا طِيْبَ صَباحٍ أَشْرَقْ.. وَقَلْبُكَ بالإِيمانِ مُشْرِق، يا صَفاءَ مَساءٍ أَظْلَمَ.. وقلْبُكَ بالثباتِ مُضِيء. صَابِرٌ في كُلِّ الأَحوالِ.. صَابِرٌ لحُكْمِ رَبِّك، صابِرٌ لأَمرِ رَبِّك، صابِرٌ على أقدارِ رَبِّك، صابِرٌ في طَرِيقِكَ إلى رَبِّك.  صَحَّ عَن رَسولِ اللهِ -صلى الله عليه وسلم- أَنه قال: \".. وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللهُ. وَمَا أُعْطِيَ أَحَدٌ عَطَاءً خَيْرًا وَأوْسَعَ مِنَ الصَّبْر\"(مُتَّفَقٌ عليه)، (إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)؛ بارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العالمين، وأَشْهَدُ أَنْ لا إِله إِلا اللهُ وَلِيُّ الصالحينَ، وأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الأَمِينُ، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.\n \nأما بعد: فاتقوا الله عباد اللهِ، وكونوا مع الصابرين.\n \nأيها المسلمون: الحياةُ كُلُّها عُبُودِيَّةٌ للهِ.. فِيها أَمْرٌ مِنَ اللهِ وَنَهْيٌ، وفيها مَصَائِبُ وفيها ابْتِلاء. والصَّبْرُ فُلْكُ أَمانٍ.. ومَنْ لَمْ يَكُنْ لَه مِنَ الصَّبْرِ مَرْكَبٌ، تَلاطَمَتْ بِهِ أَمْواجُ الحياةِ، وَغَرقَ في بُحُورِها.\n \nإِنِّي رَأَيْتُ وفي الأَيَّامِ تَجْرُبَةٌ ** للصَّبْرِ عَاقِبَةٌ مَحْمُوْدَةُ الأَثَرِ\nوَقَلَّ مَنْ جَدَّ في أَمْرٍ يُؤَمِّلُهُ ** وَاسْتَصْحَبَ الصَّبْرَ إِلا فَازَ بِالظَّفَرِ\n \nوما زالَ أَهلُ العَزِيْمَةِ والعِلْمِ والإِيمانِ.. بأَمْرِ اللهِ يَأَتَمِرُون، وبِهَدْيِ القُرآنِ يَسْتَمْسِكُون، بالصَّبْرِ قَائِمُونَ، وبِالصَّبْرِ يَتَواصَونَ.  أَقْسَمَ اللهُ في كِتابِهِ قَسَمًا كَرِيمًا.. أَنَّ الصَّابِرينَ بالفَوزِ قَدْ ضَفَروا (وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ)[العصر: 1-3]؛ تَواصَوا بالصَّبرِ، يُوصِي بَعْضُهُم بَعضاً.. أَن الزَمِ الصَبْرَ لا تَبْرَحَ. أَنْ الزَمِ الصَبْرَ لا تَمَلَّ. (يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)[لقمان: 17].\n \nاصْبِر.. فما فاز في اللأَواءِ إِلا الصَّابِرُون. اصْبِرْ.. فَمَا غَنِمَ الفَضَائلَ إِلا الصَّابِرُون. صَبْرٌ تُطْفِئُ بِهِ لَهِيْبَ مُصِيبَةٍ قَدْ آلَمَتْكَ.. والصَبْرُ في المَصَائِبِ عِنْدَ أَولِ صَدْمَةٍ.. عَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رسولَ اللهَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّمَا الصَّبْرُ عِنْدَ الصَّدْمَةِ الْأُولَى\"(متفق عليه). \n \nوَصَبْرٌ تُحَقِّقُ فيه في دَرْبِ الكرامةِ مَطْلَبَك.. هَل حَفِظَ القُرْآنَ إلا الصابِرُون؟ وهَلْ حَصَّلَ شَرِيِفَ العُلُومِ إلا الصابِرون؟  وهَلْ أَدرَكَ نَبِيلَ المطالِبِ في الدُّنْيا والآخِرَةِ إلا الصابِرون. \n \nكَمْ مُتَطَلِّعٍ إلى تحقيقِ أَمرٍ خانَهُ الخَوَرُ! خَلا مِنَ الصَّبر فاخْتَلَّتْ مَسِيْرَتُهُ. وَصَاحِبُ الصَّبرِ لَمْ يَرْكَنْ إِلى الوَهَنِ.  اصْبِرْ (وَأَنْ تَصْبِرُوا خَيْرٌ لَكُمْ)[النساء: 25].\n \nاصْبِرْ، واسأَلِ اللهَ عَوناً..  فَمَا نَيْلُ المطَالِبِ بالتَّمَنِّي، ولا يُهْدى البِشارَةَ مَنْ تَرَاخَى، فَفِي التَّنْزِيلِ قالَ اللهُ: بَشِّرْ.. صَبُوراً جاءَ بالصَبْرِ الجميلِ (وَبَشِّرِ الصَّابِرِينَ)[البقرة: 155].\n \nوخَيْرٌ ثُمَّ خيرٌ ثُمَّ خيرٌ.. لِمْن صَبَرْ (وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل:96].\n \nقَالَ السَّعْدِيُّ -رحمه الله-: \"أَمَرَ اللهُ بِالصَّبْرِ، وأَثْنَى عَلى الصَّابِرِينَ، وَذَكَرَ جَزَاءَهُمْ العَاجِلَ والآجِلَ في عدة آياتٍ، نَحْوَ تِسْعِينَ مَوْضِعاً، وهو يَشْمَلُ أَنْوَاعَهُ الثلاثةَ: الصبرَ على طَاعَةِ اللهِ، حتى يُؤَدِّيهَا كَامِلَةً مِنْ جَمِيعِ الوُجُوهِ، والصَّبْرَ عَنْ مَحَارِمِ اللهِ حتى يَنْهَى نَفْسَهُ الأَمَّارَةَ بِالسوءِ عَنْها. والصبرَ على أقدارِ اللهِ المؤلمةِ، فَيَتَلَقَّاها بِصَبْرٍ وَتَسْلِيْمٍ، غَيْرَ مُتَسَخِّطٍ فِي قَلْبِهِ ولا بَدَنِهِ ولا لِسَانِهِ\". انتهى.\n \n(أُولَئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلَامًا * خَالِدِينَ فِيهَا حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا)[الفرقان:75- 76].\n \nاللهم أحينا مسلمين، وأَمتنا مسلمين، وأَلحقنا بالصالحين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الدنيا دار ابتلاء وامتحان 2/مواقف البلاء كاشفة 3/من أسرار الابتلاءات 4/الحكمة من ابتلاء الخلائق 5/ثناء الله على الثابتين عند الابتلاء 6/الصبر على البلاء 7/عطايا الله للصابرين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">اخْتَبَرْنَاهُ بالبلاءِ وامْتَحَنَّاه، وَفَتَنَّاهُ بالأَوامِرِ والنواهي وابتليناه.. فألفيناه عبداً صابراً؛ لم يَجْزَعْ لِمُصِيْبَةٍ قَدَّرْنَاها عليه، وَلَمْ يَنْحَرِفْ به الهوَى إِلى مَعْصِيَةٍ حَرَّمْنَاها عَلَيْه، ولم تَضْعُفْ عَزِيْمتُه عَنِ القِيَامِ بِأَمْرٍ أَوْجَبْنَاهُ عليه. وَجَدْنَاهُ صَابِراً.. قَائِماً بِالطَّاعَةِ كما أُمِرَ، صَابِراً.. مُحجِماً عَنْ الحرامِ كَما نُهِي، صَابِراً على الآلامِ التي غَشِيَتْه،....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374925\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: عُسْرٌ ويُسْرٌ، وسَعَةٌ وضِيْقٌ، ورَخاءٌ وشِدَّة.. أَحوالٌ مُتَبايِنَةٌ يَتَقَلَّبُ العبدُ بِين منازِلِها، ومَنْ سَرَّهُ زَمَنٌ ساءَهُ زَمَن، ومَنْ أَبكاهُ موقِفٌ أَضحكَهُ آخَر، وكُلُّ أَمرٍ يَجْرِي على الإِنسانِ فَإِنما هو بِتدبيرِ اللهِ وَتَقْدِيْرِهِ وَقَضَائِه (<span style=\"color:#ff0000;\">لِكَيْ لَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آَتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ</span>)[الحديد:23].</p>\n<p>&nbsp;</p>\n<p>وَفِيْ مَوَاقِفِ البَلاءِ يُختَبَرُ العِبادُ.. وَلَولا الشدائدُ ما امتازَ الصابِرُون.</p>\n<p>مَواقِفُ البَلاءِ للإيمانِ كاشِفَةٌ.. فيها يُمتَحَنُ اليَقِين، وتَتَجَلَّى العُبُودِيَّة. مواقِفُ البلاءِ.. تُظْهِرُ صَلابَةَ الإِيمانِ ومَتانَةَ الدِّين، وتكشِفُ هَشاشَةَ الإيمانِ وَرِقَّةَ اليَقِين. يُنزِلُ اللهُ البَلاءَ بالعبادِ لِيَبْتَلِيَهُم.. يُنْزِلُ بِهمْ شيئاً مِنْ أَقْدَارِه المؤلِمَةِ.. مِن مَرَضٍ، أَو فَقْرٍ، أَو كَرْبٍ، أَو مَوتِ حَبِيْبٍ، أَو حُلُولِ جَائِحَةٍ. أَو تَحَوُّلِ حالٍ.</p>\n<p>&nbsp;</p>\n<p>ويَبْتَلِيهِم بِما يُؤَرِّقُ حَيَاتَهُم.. مِنْ هَمٍّ أَوَ نَصَبٍ أَو عَناءٍ. أَو بِمَنْ يُكَدِّرُ صَفْوَ حَيَاتِهِم مِنْ حَاسِدٍ أَو حاقِدٍ، أَو نَمامٍ أَو ظَلُوم. يَبْتَلِي وَالِدًا بِوَلَدِه، ويَبْتَلِي زوجةً بِزَوجِها، ويَبْتَلِي زَوجًا بِزَوْجَتِه، ويَبْتَلِي قَريبًا بِقَرِيبِه وجارًا بِجارِه.&nbsp; يَبْتَلِي اللهُ العِبادَ بِما شاءَ، والإِنسانُ في الحياةِ دومًا يُكابِدُ (<span style=\"color:#ff0000;\">لَقَدْ خَلَقْنَا الْإِنسَانَ فِي كَبَدٍ</span>)[البلد: 4].</p>\n<p>&nbsp;</p>\n<p>ويَبْتَلِي اللهُ المؤْمِنِينَ بِتَسَلُّطِ الأَعداءِ عليهم.. يَبْتَلِي المؤْمِنِينَ بالكافِرِين، ويَبْتَلِي الأَبرارَ بالفُجَّار، ويَبْتَلِي الصالحِينَ بالمنافقين (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُونَ * وَإِذَا مَرُّوا بِهِمْ يَتَغَامَزُونَ</span>)[المطففين:29- 30].</p>\n<p>&nbsp;</p>\n<p>ويَبْتَلِي اللهُ العبادَ بِما شَرَعَهُ لَهُم.. يَبْتَلِيْهِم بما أَوجَبَهُ عَلَيْهِم، ويَبْتَلِيْهِم بما حَرَّمَهُ عَلَيْهِم.&nbsp; واللهُ أَعْلَمُ وأَحْكَم، ومَا البَلاءُ إِلا مِيْزَانُ عَدْلٍ وَسَاحَةُ تَمْحِيص.. فَفائِزٌ أَدْرَكَ بالصَّبرِ بِرًّا، وَخائِبٌ أَدْرَكَ بالتَّسَخُّطِ والإِعْرَاضِ خُسْرًا (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَن يُتْرَكُوا أَن يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>)[العنكبوت:2-3].</p>\n<p>&nbsp;</p>\n<p>وأَمامَ أَنواعِ البلاءِ.. تَعْلُو للمؤمِنِ رَايَاتُ صَبْرٍ. وتَرْتَفِعُ لَه أَعْلامُ ثَبَات. يَخْرُجُ المؤْمِنُ مِنَ كُلِّ بلاءٍ بِأَجزَلِ الغَنائمِ وأَعظَمِ الهِبات. وأَعظَمُ غَنِيمةٍ يُدرِكُها الصابِرُ في مَواقِفِ البلاء.. مَحَبَّةُ اللهِ لَه (<span style=\"color:#ff0000;\">وَاللَّهُ يُحِبُّ الصَّابِرِينَ</span>)[آل عمر ان:146]، وثَوابٌ يَدَّخِرُهُ اللهُ لَهُ (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزمر:10]، والفَوزُ الأَكبَرُ عاقِبَةٌ لِمَنْ صَبَر (<span style=\"color:#ff0000;\">إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُوا أَنَّهُمْ هُمُ الْفَائِزُونَ</span>)[المؤمنون: 111].</p>\n<p>&nbsp;</p>\n<p>وأَكرَمُ حُلَّةٍ يُحَلَّاها الصَّابِرُ بَعدَ رِحْلَةِ البَلاءِ.. حُلَّةُ الثَّناءِ عليهِ مِنْ رَبِّ العالَمِين؛ إِذْ لَيسَ بَعدَ ثَناءِ اللهِ مَطْلَب، ولَيْسَ بعدَ مَدْحِ اللهِ مُبْتَغَى (<span style=\"color:#ff0000;\">إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>)[ص:44]؛ اخْتَبَرْنَاهُ بالبلاءِ وامْتَحَنَّاه، وَفَتَنَّاهُ بالأَوامِرِ والنواهي وابتليناه.. فألفيناه عبداً صابراً؛ لم يَجْزَعْ لِمُصِيْبَةٍ قَدَّرْنَاها عليه، وَلَمْ يَنْحَرِفْ به الهوَى إِلى مَعْصِيَةٍ حَرَّمْنَاها عَلَيْه،&nbsp; ولم تَضْعُفْ عَزِيْمتُه عَنِ القِيَامِ بِأَمْرٍ أَوْجَبْنَاهُ عليه.</p>\n<p>&nbsp;</p>\n<p>وَجَدْنَاهُ صَابِراً.. قَائِماً بِالطَّاعَةِ كما أُمِرَ، صَابِراً.. مُحجِماً عَنْ الحرامِ كَما نُهِي، صَابِراً على الآلامِ التي غَشِيَتْه، وعلى الكُرُوبِ التي أَوجَعَته، وعلى المَصَائِبِ التي آلَمَته (<span style=\"color:#ff0000;\">إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>)[ص:44].</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَمَنْ لَمْ يَكُنْ لَهُ فِي اللهِ عَزْمٌ وَصَبْرُ.. تَقَطَّعَتْ بِهِ سُبُلُ النَّجَاةِ.. وَهَوَتْ بِهِ رِيَاحُ الهَوى في مَكَانِ سَحِيْق. والصبرُ قَاسٍ.. وأَقْسَى مِنْه إنْ عُدِمَ.</p>\n<p style=\"text-align:center;\">والصَّبْرُ مِثْلُ اسْمِهِ، مُرٌّ مَذَاقَتُهُ&nbsp; ***&nbsp; لَكِنَّ عَوَاقِبَهُ أَحْلَى مِنَ الْعَسَلِ</p>\n<p>&nbsp;</p>\n<p>أَلا إِنَّما النَّصْرُ صَبْرٌ يَسِيْرٌ.. وبَعدَ الصَبْرِ راياتُ البِشارَة. صَبْرٌ تَقُومُ بِهِ في كُلِّ نازِلَةٍ، وصاحِبُ الصَبِرِ مَوعُودٌ بِتَمْكِينِ. وما بَلَغَ منازِلَ الكرامةِ غَيْرُ الصابِرِين (<span style=\"color:#ff0000;\">وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ</span>)[لنحل:126].</p>\n<p>&nbsp;</p>\n<p>كَمْ لاحَتْ منازِلُ العِزِّ لسائِرٍ.. فَحَالَ دُونَ بُلُوغِها صَارِفُ الهَوى، وَلَوْ صَابَرَ السارِي قَلِيْلاً لأَدْرَكَ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[آل عمران: 200].</p>\n<p>&nbsp;</p>\n<p>كَمْ أَوشَكَ عابِدٌ عَلى نَيْلِ أَكْرَمِ الجَزاءَ، وكَمْ قَارَبَ مُسْتَقِيمٌ على إَدْرَاكِ رايةِ الفَوز. طالَ بِه الأَمدُ.. فَقَسَا قَلْبُهُ، وضَعُفَتْ عَزِيْمَتُهُ، ووَهَنَ ثَباتُهُ، فتَخَلَّى عَن طَرِيقِ الهِدايةِ، وانحَرَفَ عَنْ سَبِيلِ الرَّشادِ، وعادَ أَدرَاجَه في زُمرِ الغافِلِين. ولَو صَبَرَ على دَرْبِ الثباتِ قَلِيلاً.. لانْتَهى إِلى رَبْوَةِ العِزِّ، ولارْتَقَى إلى مكانةِ التَمْكِين (<span style=\"color:#ff0000;\">وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآَيَاتِنَا يُوقِنُونَ</span>)[السجدة: 24].</p>\n<p>&nbsp;</p>\n<p>وَصَبْرُ النَّفْسِ على ملازَمَةِ صُحْبَةِ الصلاحِ.. مِنْ أَكْرَامِ خِصَالِ الصَّابِرِين، اقْرَؤُوا إِنْ شِئْتُمْ قَوْلَ رَبِّ العَالَمِين (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الكهف:28].</p>\n<p>&nbsp;</p>\n<p>يا طِيْبَ صَباحٍ أَشْرَقْ.. وَقَلْبُكَ بالإِيمانِ مُشْرِق، يا صَفاءَ مَساءٍ أَظْلَمَ.. وقلْبُكَ بالثباتِ مُضِيء. صَابِرٌ في كُلِّ الأَحوالِ.. صَابِرٌ لحُكْمِ رَبِّك، صابِرٌ لأَمرِ رَبِّك، صابِرٌ على أقدارِ رَبِّك، صابِرٌ في طَرِيقِكَ إلى رَبِّك.&nbsp; صَحَّ عَن رَسولِ اللهِ -صلى الله عليه وسلم- أَنه قال: \".. <span style=\"color:#0000ff;\">وَمَنْ يَتَصَبَّرْ يُصَبِّرْهُ اللهُ. وَمَا أُعْطِيَ أَحَدٌ عَطَاءً خَيْرًا وَأوْسَعَ مِنَ الصَّبْر</span>\"(مُتَّفَقٌ عليه)، (<span style=\"color:#ff0000;\">إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>)؛ بارك الله لي ولكم..</p>\n<p> </p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العالمين، وأَشْهَدُ أَنْ لا إِله إِلا اللهُ وَلِيُّ الصالحينَ، وأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الأَمِينُ، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد اللهِ، وكونوا مع الصابرين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الحياةُ كُلُّها عُبُودِيَّةٌ للهِ.. فِيها أَمْرٌ مِنَ اللهِ وَنَهْيٌ، وفيها مَصَائِبُ وفيها ابْتِلاء. والصَّبْرُ فُلْكُ أَمانٍ.. ومَنْ لَمْ يَكُنْ لَه مِنَ الصَّبْرِ مَرْكَبٌ، تَلاطَمَتْ بِهِ أَمْواجُ الحياةِ، وَغَرقَ في بُحُورِها.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">إِنِّي رَأَيْتُ وفي الأَيَّامِ تَجْرُبَةٌ ** للصَّبْرِ عَاقِبَةٌ مَحْمُوْدَةُ الأَثَرِ</p>\n<p style=\"text-align:center;\">وَقَلَّ مَنْ جَدَّ في أَمْرٍ يُؤَمِّلُهُ ** وَاسْتَصْحَبَ الصَّبْرَ إِلا فَازَ بِالظَّفَرِ</p>\n<p>&nbsp;</p>\n<p>وما زالَ أَهلُ العَزِيْمَةِ والعِلْمِ والإِيمانِ.. بأَمْرِ اللهِ يَأَتَمِرُون، وبِهَدْيِ القُرآنِ يَسْتَمْسِكُون، بالصَّبْرِ قَائِمُونَ، وبِالصَّبْرِ يَتَواصَونَ.&nbsp; أَقْسَمَ اللهُ في كِتابِهِ قَسَمًا كَرِيمًا.. أَنَّ الصَّابِرينَ بالفَوزِ قَدْ ضَفَروا (<span style=\"color:#ff0000;\">وَالْعَصْرِ * إِنَّ الْإِنْسَانَ لَفِي خُسْرٍ * إِلَّا الَّذِينَ آَمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَتَوَاصَوْا بِالْحَقِّ وَتَوَاصَوْا بِالصَّبْرِ</span>)[العصر: 1-3]؛ تَواصَوا بالصَّبرِ، يُوصِي بَعْضُهُم بَعضاً.. أَن الزَمِ الصَبْرَ لا تَبْرَحَ. أَنْ الزَمِ الصَبْرَ لا تَمَلَّ. (<span style=\"color:#ff0000;\">يَا بُنَيَّ أَقِمِ الصَّلَاةَ وَأْمُرْ بِالْمَعْرُوفِ وَانْهَ عَنِ الْمُنْكَرِ وَاصْبِرْ عَلَى مَا أَصَابَكَ إِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>)[لقمان: 17].</p>\n<p>&nbsp;</p>\n<p>اصْبِر.. فما فاز في اللأَواءِ إِلا الصَّابِرُون. اصْبِرْ.. فَمَا غَنِمَ الفَضَائلَ إِلا الصَّابِرُون. صَبْرٌ تُطْفِئُ بِهِ لَهِيْبَ مُصِيبَةٍ قَدْ آلَمَتْكَ.. والصَبْرُ في المَصَائِبِ عِنْدَ أَولِ صَدْمَةٍ.. عَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رسولَ اللهَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّمَا الصَّبْرُ عِنْدَ الصَّدْمَةِ الْأُولَى</span>\"(متفق عليه).&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَصَبْرٌ تُحَقِّقُ فيه في دَرْبِ الكرامةِ مَطْلَبَك.. هَل حَفِظَ القُرْآنَ إلا الصابِرُون؟ وهَلْ حَصَّلَ شَرِيِفَ العُلُومِ إلا الصابِرون؟&nbsp; وهَلْ أَدرَكَ نَبِيلَ المطالِبِ في الدُّنْيا والآخِرَةِ إلا الصابِرون.&nbsp;</p>\n<p>&nbsp;</p>\n<p>كَمْ مُتَطَلِّعٍ إلى تحقيقِ أَمرٍ خانَهُ الخَوَرُ! خَلا مِنَ الصَّبر فاخْتَلَّتْ مَسِيْرَتُهُ. وَصَاحِبُ الصَّبرِ لَمْ يَرْكَنْ إِلى الوَهَنِ.&nbsp; اصْبِرْ (<span style=\"color:#ff0000;\">وَأَنْ تَصْبِرُوا خَيْرٌ لَكُمْ</span>)[النساء: 25].</p>\n<p>&nbsp;</p>\n<p>اصْبِرْ، واسأَلِ اللهَ عَوناً..&nbsp; فَمَا نَيْلُ المطَالِبِ بالتَّمَنِّي، ولا يُهْدى البِشارَةَ مَنْ تَرَاخَى، فَفِي التَّنْزِيلِ قالَ اللهُ: بَشِّرْ.. صَبُوراً جاءَ بالصَبْرِ الجميلِ (<span style=\"color:#ff0000;\">وَبَشِّرِ الصَّابِرِينَ</span>)[البقرة: 155].</p>\n<p>&nbsp;</p>\n<p>وخَيْرٌ ثُمَّ خيرٌ ثُمَّ خيرٌ.. لِمْن صَبَرْ (<span style=\"color:#ff0000;\">وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النحل:96].</p>\n<p>&nbsp;</p>\n<p>قَالَ السَّعْدِيُّ -رحمه الله-: \"<span style=\"color:#008000;\">أَمَرَ اللهُ بِالصَّبْرِ، وأَثْنَى عَلى الصَّابِرِينَ، وَذَكَرَ جَزَاءَهُمْ العَاجِلَ والآجِلَ في عدة آياتٍ، نَحْوَ تِسْعِينَ مَوْضِعاً، وهو يَشْمَلُ أَنْوَاعَهُ الثلاثةَ: الصبرَ على طَاعَةِ اللهِ، حتى يُؤَدِّيهَا كَامِلَةً مِنْ جَمِيعِ الوُجُوهِ، والصَّبْرَ عَنْ مَحَارِمِ اللهِ حتى يَنْهَى نَفْسَهُ الأَمَّارَةَ بِالسوءِ عَنْها. والصبرَ على أقدارِ اللهِ المؤلمةِ، فَيَتَلَقَّاها بِصَبْرٍ وَتَسْلِيْمٍ، غَيْرَ مُتَسَخِّطٍ فِي قَلْبِهِ ولا بَدَنِهِ ولا لِسَانِهِ</span>\". انتهى.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">أُولَئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلَامًا * خَالِدِينَ فِيهَا حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا</span>)[الفرقان:75- 76].</p>\n<p>&nbsp;</p>\n<p>اللهم أحينا مسلمين، وأَمتنا مسلمين، وأَلحقنا بالصالحين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إنا_وجدناه_صابرا.pdf",
      "path": "/database/files/إنا_وجدناه_صابرا.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D8%A7-%D9%88%D8%AC%D8%AF%D9%86%D8%A7%D9%87-%D8%B5%D8%A7%D8%A8%D8%B1%D8%A7/download-file/375703"
    },
    {
      "name": "إنا_وجدناه_صابرا.doc",
      "path": "/database/files/إنا_وجدناه_صابرا.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D8%A7-%D9%88%D8%AC%D8%AF%D9%86%D8%A7%D9%87-%D8%B5%D8%A7%D8%A8%D8%B1%D8%A7/download-file/375704"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "url": "https://khutabaa.com/ar/article/إنا-وجدناه-صابرا"
}
