{
  "id": 1646,
  "title": "إنَّا كفيناك المستهزئين",
  "slug": "إنَّا-كفيناك-المستهزئين-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "فيصل بن عبد الرحمن",
    "last_name": "الشدي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ كثرة محاولات إيذاء رسول الله صلى الله عليه وسلم 2/ قصص إيذاء رسول الله قديمًا وحديثًا 3/ كيفية نصرة النبي صلى الله عليه وسلم 4/ الفيلم المسيء وآثاره.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    منذ مبعث محمد -صلى الله عليه وسلم- وأعداء الإسلام يحاولون بخيلهم ورجلهم أن يُلْحِقوا الأذى بمحمد -صلى الله عليه وسلم- وبأتباعه في ظنهم وبزعمهم؛ يريدون ليطفئوا نور الله بأفواههم ويأبى الله إلا أن يتم نوره ولو كره الكافرون. لقد حاولوا بكل ما أوتوا من قوة، آذوا رسول الله -صلى الله عليه وسلم- ببدنه وآذوه -صلى الله عليه وسلم- قبل ذلك في ربه، وآذوه -صلى الله عليه وسلم- في أهله...\n                \n                                \n                \n                     \n \n \nالخطبة الأولى:\n \nإن الحمد لله نستغفره ونستعينه ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له إقرارًا به وتوحيدًا.\n \nوأشهد أن سيدنا ونبينا محمدًا عبدُه ورسوله صلوات ربي وسلامه عليه وعلى آله الطيبين الطاهرين وعلى أزواجه أمهات المؤمنين وعلى من سلك سبيلهم أو سار أو استنار بهدي المصطفى الكريم عليه أفضل الصلاة وأتم التسليم.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد أيها المؤمنون اتقوا الله حق التقوى، واستمسكوا من دينكم بالعروة الوثقى، واعلموا أن أجسامنا على النار لا تقوى، يقول الله جل وعلا: (وَكَذَلِكَ جَعَلْنَا لِكُلِّ نِبِيٍّ عَدُوًّا شَيَاطِينَ الإِنسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاء رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ * وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لاَ يُؤْمِنُونَ بِالآخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُواْ مَا هُم مُّقْتَرِفُونَ) [الأنعام: 112- 113].\n \nأيها المؤمنون: منذ مبعث محمد -صلى الله عليه وسلم- وأعداء الإسلام يحاولون بخيلهم ورجلهم أن يُلْحِقوا الأذى بمحمد -صلى الله عليه وسلم- وبأتباعه في ظنهم وبزعمهم؛ يريدون ليطفئوا نور الله بأفواههم ويأبى الله إلا أن يتم نوره ولو كره الكافرون.\n \nلقد حاولوا بكل ما أوتوا من قوة، آذوا رسول الله -صلى الله عليه وسلم- ببدنه وآذوه -صلى الله عليه وسلم- قبل ذلك في ربه، وآذوه -صلى الله عليه وسلم- في أهله، ومع هذا كما قال الله -جل وعلا-: (وَيَمْكُرُونَ وَيَمْكُرُ اللّهُ وَاللّهُ خَيْرُ الْمَاكِرِينَ) [الأنفال: 30].\n \nلقد حاول المشركون في مكة أن يئدوا دعوة النبي -صلى الله عليه وسلم- في مهدها، فسخِروا من رسول الله -صلى الله عليه وسلم- واستهزءوا بخير البرية، فقالوا: إن محمدا أبتر؛ لما مات أبناؤه الذكور، فانتصر الله -جل وعلا- لنبيه من فوق سبع سماوات، فقال -جل وعلا-: (إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ * إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ) [الكوثر: 1- 3].\n \nولما قام النبي -صلى الله عليه وسلم- يدعو الناس إلى الله -جل وعلا- وينذرهم ويقول لهم: إني رسول الله إليكم، قال له عمه أقرب الناس إليه: \"تبًّا لك سائر اليوم، ألهذا جمعتنا؟!\" فكانت هذه الكلمة عذابًا على صاحبها، وكانت سُبّة على من قالها إلى أن يرث الله -جل وعلا- الأرض ومن عليها: (تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ * سَيَصْلَى نَارًا ذَاتَ لَهَبٍ * وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ * فِي جِيدِهَا حَبْلٌ مِّن مَّسَدٍ) [المسد: 1- 5].\n \nولما قام الوليد بن المغيرة يطعن في كلام الله -جل وعلا- وهو الذي يعرف في قرارة نفسه أن ما جاء به محمد -صلى الله عليه وسلم- هو الحق، فقال: (إِنْ هَذَا إِلَّا سِحْرٌ يُؤْثَرُ) فقال الله تعالى: (إِنَّهُ فَكَّرَ وَقَدَّرَ * فَقُتِلَ كَيْفَ قَدَّرَ * ثُمَّ قُتِلَ كَيْفَ قَدَّرَ * ثُمَّ نَظَرَ * ثُمَّ عَبَسَ وَبَسَرَ * ثُمَّ أَدْبَرَ وَاسْتَكْبَرَ * فَقَالَ إِنْ هَذَا إِلَّا سِحْرٌ يُؤْثَرُ * إِنْ هَذَا إِلَّا قَوْلُ الْبَشَرِ) [المدثر: 18- 25]، قال الله -جل وعلا-: (سَأُصْلِيهِ سَقَرَ * وَمَا أَدْرَاكَ مَا سَقَرُ * لَا تُبْقِي وَلَا تَذَرُ) [المدثر: 26- 28].\n \nولما قام أبو جهل -وهو فرعون هذه الأمة- يمنّي نفسه أن يُلحِق الأذى برسول الله -صلى الله عليه وسلم- فقال لمن معه: \"والله لئن عاد محمد يصلي أمام الكعبة لأطأن على عنقه\"، فأقبل على رسول الله -صلى الله عليه وسلم- وهو ساجد لربه ومولاه، فلما همَّ بفعلته وإذا به يذهب يعدو خوفًا من أمرٍ قد رأى، فقال النبي -صلى الله عليه وسلم-: \"والله لو فعل لاختطفته الملائكة\".\n \nأيها المؤمنون: وعبر تاريخنا الإسلامي حاول الأعداء أن يُلحِقوا الأذى برسول الله -صلى الله عليه وسلم-؛ هاجر النبي -صلى الله عليه وسلم- إلى المدينة، وإذا به يلتقي بأعداء جدد أولهم اليهود الذين أرادوا قتل النبي -صلى الله عليه وسلم- مرارًا، وكان آخرها حادثة السمّ حينما أخذ النبي -صلى الله عليه وسلم- عظم شاة قُدمت له من يهودية فقال -صلى الله عليه وسلم-: \"إن هذا العظم يخبرني أنه مسموم\"، فلما أتوا بالمرأة وقرروها اعترفت بهذا الأمر.\n \nويأتي عبد الله بن أبي بن سلول جناح آخر لأعداء النبي -صلى الله عليه وسلم-، وهم المنافقون فإذا به يقول: \"لئن رجعنا إلى المدينة ليخرجن الأعز منه الأذل\"، يعني بالأذل النبي -صلى الله عليه وسلم- وصحابته، فسطر الله –عز وجل- هذه الواقعة، وخلّدها ذلاً للنفاق والمنافقين، فقال الله -جل وعلا-: (يَقُولُونَ لَئِن رَّجَعْنَا إِلَى الْمَدِينَةِ لَيُخْرِجَنَّ الْأَعَزُّ مِنْهَا الْأَذَلَّ وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ) [المنافقون:8].\n \nحاول الأعداء أن يُلحِقوا الأذى بنبينا -صلى الله عليه وسلم-، ولكن خانهم أنهم لم يعرفوا قول الله -جل وعلا-: (وَاللّهُ يَعْصِمُكَ مِنَ النَّاسِ)، يقف النبي -صلى الله عليه وسلم- وإلى جواره الصحابي الجليل أبو بكر الصديق -رضي الله عنه- وهو في الغار؛ فيلتفت إلى أعلاه فيقول: \"يا رسول الله! والله لو أبصر أحدهم موطأ قدميه لرآنا\". فقال -صلى الله عليه وسلم- \"يا أبا بكر ما ظنك باثنين الله ثالثهما\"، والله يعصمك من الناس.\n \nويستمر الأمر، وفي عام خمسمائة وسبعة وخمسين من هجرة النبي -صلى الله عليه وسلم-، وفي عهد نور الدين زنكي يأتي اثنان من المغاربة من النصارى إلى المدينة، وقد منّاهم أحد ملوك النصارى أنهم إن سرقوا جسد النبي أن لهم كذا وكذا، فذهبوا فإذا بنور الدين زنكي يرى في منامه نبينا -صلى الله عليه وسلم- وهو يقول له: يا نور الدين! أنقذ جسدي\"، مرة وثانية وثالثة فذهب إلى مدينة النبي -صلى الله عليه وسلم- ومعه عشرون رجلاً ومال وفير، فأخذ يفرق الصدقات بين الناس، فقال لمن في المدينة: هل بقي أحد في المدينة لم يأخذ صدقته؟ قالوا: لم يبقَ إلا رجلين وهما مغاربة، ولديهم مال كثير يفرقونه بين الناس. قال: أتوني بهم، فلما وقفوا أمامه وإذا هم بالصفة التي أشار إليها النبي -صلى الله عليه وسلم-، قال: ماذا تريدون؟ قالوا نحن مسلمون أتينا إلى الحج، ومن ثَم أتينا إلى المدينة لنصلي في مسجد النبي -صلى الله عليه وسلم-.\n \nفحاول أن يعترفا فلم يقرا بشيء، فأرسل الحرس إلى منزلهما فإذا بهم لم يجدوا شيئًا فيأتي نور الدين، ويقلب الحجرة التي ينامون فيها فيكشف عن رداء على الأرض، وإذا بنفق أوله عنده وآخره عند النبي -صلى الله عليه وسلم- فأمر بهما فقتلا، وسدّ ذلك النفق بالرصاص، وما حول قبر النبي -صلى الله عليه وسلم- حتى لا يتكرر الأمر (إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ).\n \nوهذا أبو الأشبال العلامة الكبير الشيخ أحمد شاكر -رحمه الله- وهو من علماء مصر ومن ثقاتهم، ومن أهل الحديث يحدّث عن رجل سخر بالنبي -صلى الله عليه وسلم- واستهزأ برسول -صلى الله عليه وسلم- فيقول: وكان في عهد أحد الأمراء فقام ذاك الأمير بتكريم طه حسين، فقال هذا الخطيب يثني على هذا الأمير، ويعرِّض بالنبي الكريم -صلى الله عليه وسلم-، وكان طه حسين أعمى البصر فقال: جاءه الأعمى فما عبس وما تولى، يثني على الأمير ويعرّض بالنبي الكريم -صلى الله عليه وسلم-.\n \nيقول الشيخ أحمد شاكر: فوالله الذي لا إله غيره إني لأعرف ذاك الخطيب ويعرفني، وأبى الله -عز وجل- إلا أن يذلّ من أهان رسوله في الدنيا قبل الآخرة، فوالله الذي لا إله غيره بعد أن كان منتفخًا عزيز الجانب بمن يلوذ بهم من الأمراء والسلاطين، وإذا به أمام أحد أبواب المساجد ذليلاً يتلقف أحذية الناس ليحفظها، فبعد أن كان يرتقي المنابر ليحدث الناس على رءوسهم وإذا به يتلقف أحذيتهم، يقول: لقد هممت أن أقترب منه فوالله ما اقتربت ليس شفقة منه، فلا شفقة لمن آذى رسول الله، ولا شفقة لمن عاب دين الله، ولكن حتى لا أظن أنني أشمت به، والرجل النبيل يأنف من أن يشمت بالآخرين (إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ).\n \nإلى من يستهزأ برسول الله، ويعتدي على عِرْض محمد -صلى الله عليه وسلم- فإن الأذى يلحقه قبل أن يلحق نبينا، والأذى يلحقه ويصيبه قبل أن يصيب نبينا -صلى الله عليه وسلم-، لكن الأذى الحقيقي أن هذه الأمة التي تقدّر بأكثر من مليار ومائتي مليون لم يعد لهم كلمة، ولم يعد يأبه لهم ولم يعد لهم منزلة ولا مكانة، وكما قال نبينا -صلى الله عليه وسلم-: \"ولكنكم غثاء كغثاء السيل، ولينزعن الله -جل وعلا- المهابة من صدور أعدائكم منكم، وليقذفن الوهن في قلوبكم\"، قالوا: وما الوهن يا رسول الله؟ قال: \"حب الدنيا وكراهية الموت\".\n \nأيها المؤمنون: إن نصرة محمد -صلى الله عليه وسلم- واجبة، وهو أمر ليس مستحبًا فقط، بل هو أمر افترضه الله -جل وعلا- علينا، من رأى نبيه -صلى الله عليه وسلم- يُزدرى به ويُنتقص من مكانه، ولا يُوضع في مكانه الذي يليق به ولا يتحرك قلبه ولا تدمع عيناه فليراجع إيمانه؛ لأن نبينا -صلى الله عليه وسلم- قال: \"لا يؤمن أحدكم حتى أكون أحب إليه من نفسه وماله وأهله وولده والناس أجمعين\".\n \nبعث الله -جل وعلا- محمدًا إلينا لنؤمن به ونطيعه ونعزره ونعظمه كما قال -جل وعلا- (لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ).\n \nأيها المؤمنون: لقد عاش النبي -صلى الله عليه وسلم- في كنَف الصحابة الكرام -رضوان الله عليهم- فأحبّوه وقدّموه على أنفسهم وأموالهم وأهليهم، قيل لعلي بن أبي طالب -رضي الله عنه-: كيف كان حبُّكم لمحمد -صلى الله عليه وسلم-؟ قال: \"والله لقد كان أحب إلينا من أنفسنا وأموالنا وأهلينا وأولادنا، ومن الماء البارد على الظمأ\".\n \nويقول عمرو بن العاص: \"والله ما أحببت أحدًا كحبي لرسول الله -صلى الله عليه وسلم-، ووالله ما ملئت عيني منه إجلالاً له وهيبة، ووالله لو سُئلت أن أصف محمدًا -صلى الله عليه وسلم- ما وصفته\".\n \nهذا هو الحب الخالد الذي سطّره الصحابة الكرام، سطروه بأقوالهم، وسطروه بأفعالهم، وسطروه بدمائهم في دفاعهم عن جناب رسول الله -صلى الله عليه وسلم-.\n \nوفي غزوة أحد، وإذا بالخبر يطير إشاعة إلى المدينة أن رسول الله -صلى الله عليه وسلم- قد قُتل، نزل الأمر على الصحابة كالصاعقة، وإذا بامرأة من الأنصار تخرج لاستقبال الخبر فإذا برجل يقف أمامها فيقول لها: عظّم الله أجرك في أبيك، فتتنهد وتقول: أخبروني ماذا فعل رسول الله؟ قالوا: عظّم الله أجرك في ابنك، قالت: أخبروني ماذا فعل رسول الله؟ قالوا: عظّم الله أجرك في زوجك وأخيك، قالت: أخبروني ماذا فعل رسول الله؟ قالوا هو هناك يقبل، وقفت أمام النبي -صلى الله عليه وسلم- تأملت نبيها وسيدها وحبيبها، ومن حبه أعظم عندها من كل شيء، فقالت: يا رسول الله أوما قد رأيتك سالما، فكل مصيبة بعدك هينة.\n \nكل مصيبة تهون، مصيبة موت الأبناء والآباء، والزوج والأخ كلها تهون أمام نبينا -صلى الله عليه وسلم-، هذا هو الحب العظيم الذي سطّره الصحابة الكرام -رضوان الله عليهم- وهم في هذا يمتثلون قول الله -جل وعلا-: (قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ).\n \nواستمعوا يا أحباب محمد، يا حملة رسالته، يا أنصار ملته، استمعوا إلى قول ربكم -جل وعلا-: (قُلْ إِن كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُم مِّنَ اللّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُواْ حَتَّى يَأْتِيَ اللّهُ بِأَمْرِهِ وَاللّهُ لاَ يَهْدِي الْقَوْمَ الْفَاسِقِينَ) [التوبة: 24].\n \nكيف ننصر نبينا -صلى الله عليه وسلم- ؟\nأول عوامل هذه النصرة أن نُظهر محبة النبي -صلى الله عليه وسلم- كما أظهرها صحابته الكرام.\n \nثانيا: أن نطيع النبي -صلى الله عليه وسلم-، وأن نستجيب له في جميع أموره؛ صغيرها وكبيرها، وأن يكون قائدنا وإمامنا محمدًا -صلى الله عليه وسلم- (قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ) [آل عمران: 31]، (يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ) [النساء: 59]، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ) [الأنفال: 36].\n \nإن المحبة ليست رموزًا تُقال، ولا كلمات تُرمى في الخيال، ولكنها أقوال تسطرها الأفعال ومواقف تسطرها الأقوال كيف لا وقد قال الأول:\nلو كان حبك صادقًا لأطعته *** إن الحبيب لمن يحب مطيع\nومن محبتنا ونصرتنا لنبينا -صلى الله عليه وسلم- أن ننشر سنته في الملأ، وبين الناس جميعًا.\n \nإن هؤلاء الغرب الذين لا يعرفون اللغة العربية لم تصلهم رسالة النبي -صلى الله عليه وسلم- كما يجب، والله لو عرفوا رسول الله لأحبوه، ولو عرفوا رسول الله -صلى الله عليه وسلم- لآمنوا به وأطاعوه، وذلك الرجل الذي يستمع إلى سيرة عمر، فيقول: إذا كان عمر بهذه الأخلاق وبهذه المبادئ وبهذه القيم، فكيف بمن ربى عمر -رضي الله عنه- على هذه الأخلاق وهذه المبادئ والقيم؟!\n \nلا بد من استغلال الوسائل الحديثة من التويتر والفيس واليوتيوب بوك، وغيرها من وسائل التواصل الاجتماعي والإعلام الجديد حتى نوصل للآخرين رسالة محمد -صلى الله عليه وسلم-.\n \nكان المشركون يؤذون رسول الله، فما هو إلا أن يروا وجهه، وينظروا إلى مسيرته، فيقولون: والله ليس هذا الوجه بوجه كاذب، ثم يعلنون الدخول في الإسلام، ويشهدون أن لا إله إلا الله، وأن محمدًا رسول الله.\n \nومن وسائل نصرة النبي -صلى الله عليه وسلم-: تربية الأبناء على ما ربى الصحابة الكرام -رضوان الله عليهم-؛ تربيتهم على مسيرة النبي وسيرته، تحبيبهم في نبينا -صلى الله عليه وسلم- ومحبة النبي وحلم النبي -صلى الله عليه وسلم-؛ حتى تثبت محبته في قلوبهم، وتتأصل في عروقهم وأبدانهم، ويكون النبي -صلى الله عليه وسلم- أحب إليهم من أنفسهم وأموالهم وأهليهم وأولادهم والناس أجمعين.\n \nأيها المؤمنون: ومن وسائل نصرة النبي -صلى الله عليه وسلم-: هو استغلال جميع ما يمكن استغلاله لنشر حقيقة سيرته -عليه الصلاة والسلام-، وبثّها في العالمين جميعًا، وتصديق ذلك بأفعالنا وبأقوالنا، وألا يكون هناك ازدواج بين ما نقول وما ننشر للعالمين من سيرة النبي -صلى الله عليه وسلم-، وبين تعاملنا في حياتنا اليومية؛ فإن هذا الانفصام النكد أثَّر كثيرًا على رؤية الآخرين لسنة محمد -صلى الله عليه وسلم-، يقول الله -جل وعلا- (فَعَسَى أَن تَكْرَهُواْ شَيْئًا وَيَجْعَلَ اللّهُ فِيهِ خَيْرًا كَثِيرًا).\n \nلقد تأثر المسلمون في أنحاء العالم بذلك الفيلم المسيء لنبينا -صلى الله عليه وسلم- والمسيء للمسلمين جميعا، ولكل من دان للنبي -صلى الله عليه وسلم-، ولكن كان في هذا الأمر من خير؛ ومن ذلك: هذا الغضب الذي أبداه المسلمون في شتى مشارق الأرض ومغاربها غيرةً على جناب المصطفى -صلى الله عليه وسلم- وإظهارًا لمحبة النبي -عليه الصلاة والسلام-، وأصبح الناس في كل أنحاء العالم يعلمون مدى تعظيمنا لجناب نبينا -صلى الله عليه وسلم- حتى إن الولايات المتحدة الأمريكية بالأمس يظهر أحد مسئوليها ليقول: إنه لا علاقة لهم بهذا الأمر، ولا علاقة لهم بهذا الفيلم، وأنهم يستنكرون ما حدث فيه، وهم قادرون على منعه لو أرادوا كما فعلوا لو حدث هذا الأمر مع الهلوكست أو مع محرقة اليهود، ولكن كما قال الله -جل وعلا- (يُرِيدُونَ لِيُطْفِؤُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ).\n \nولنا مع هذا الفيلم وقفات:\nأما الأولى فإن من الأمور التي يجب أن نتنبه إليها أن نفرّق ما بين ما يصدر من أفراد نكرات لا يأبه بهم ولا يعرفهم أحد، وبين ما يصدر عن دول وعن مؤسسات وعن مراكز؛ فإن ما يصدره الأفراد غالبًا يريدون به مع الإساءة أن تظهر أسماؤهم أمام الآخرين، ليكونوا رءوسًا للباطل، ونقول دائما في وسائل التواصل الاجتماعي: إن النكرات التي تؤذينا في الله وفي رسوله ليس علاجها في نشر معرّفاتها بين الناس، ولا في نشر روابطها بين العالمين جميعًا ليكثر الاطلاع عليها؛ لأن هذا هو المقصد والغاية التي يريدها أولئك، ولكن علاجها في قتلها في مهدها، وفي إهمالها وفي عدم المبالاة بها.\n \nالأمر الثاني: لا ينبغي أن يكون انتصارنا لنبينا -صلى الله عليه وسلم- فيه عدوان على الآخرين؛ ننتصر لرسول الله ونغضب لرسول الله، لكننا لا نفعل أبدًا ما لا يرضى عنه الله ولا رسوله -صلى الله عليه وسلم- .\n \nإننا في وقت في أشد الحاجة إلى تماسك المسلمين وتعاضدهم وتكاتفهم حتى يخرجوا من هذه المحنة العظيمة (أَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِندِ أَنْفُسِكُمْ إِنَّ اللّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ).\n \nفتوبوا إلى ربكم ومولاكم وانتصروا لنبيكم -صلى الله عليه وسلم-، ليقم كلٌّ منا بدوره وواجبه لنشر سنة وسيرة النبي -صلى الله عليه وسلم-، وكشف الشبهات التي أُلقيت إليه وتعريتها للناس جميعًا حتى يظهر للناس محمد -صلى الله عليه وسلم- الذي أرسله الله -جل وعلا- رحمة للعالمين.\n \nاللهم صلّ وسلم وبارك على نبينا محمد يا ذا الجلال والإكرام، اللهم إنا نسألك إيمانا صادقا ويقينا راسخا، نسألك ربنا علما نافعا وعملا صالحا، ودعاء مستجابًا ورزقا طيبا وعملا متقبلا يا ذا الجلال والإكرام..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ كثرة محاولات إيذاء رسول الله صلى الله عليه وسلم 2/ قصص إيذاء رسول الله قديمًا وحديثًا 3/ كيفية نصرة النبي صلى الله عليه وسلم 4/ الفيلم المسيء وآثاره.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">منذ مبعث محمد -صلى الله عليه وسلم- وأعداء الإسلام يحاولون بخيلهم ورجلهم أن يُلْحِقوا الأذى بمحمد -صلى الله عليه وسلم- وبأتباعه في ظنهم وبزعمهم؛ يريدون ليطفئوا نور الله بأفواههم ويأبى الله إلا أن يتم نوره ولو كره الكافرون. لقد حاولوا بكل ما أوتوا من قوة، آذوا رسول الله -صلى الله عليه وسلم- ببدنه وآذوه -صلى الله عليه وسلم- قبل ذلك في ربه، وآذوه -صلى الله عليه وسلم- في أهله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"182521\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نستغفره ونستعينه ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له إقرارًا به وتوحيدًا.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن سيدنا ونبينا محمدًا عبدُه ورسوله صلوات ربي وسلامه عليه وعلى آله الطيبين الطاهرين وعلى أزواجه أمهات المؤمنين وعلى من سلك سبيلهم أو سار أو استنار بهدي المصطفى الكريم عليه أفضل الصلاة وأتم التسليم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#FF0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color:#FF0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color:#FF0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد أيها المؤمنون اتقوا الله حق التقوى، واستمسكوا من دينكم بالعروة الوثقى، واعلموا أن أجسامنا على النار لا تقوى، يقول الله جل وعلا: (<span style=\"color:#FF0000;\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نِبِيٍّ عَدُوًّا شَيَاطِينَ الإِنسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاء رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ * وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لاَ يُؤْمِنُونَ بِالآخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُواْ مَا هُم مُّقْتَرِفُونَ</span>) [الأنعام: 112- 113].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: منذ مبعث محمد -صلى الله عليه وسلم- وأعداء الإسلام يحاولون بخيلهم ورجلهم أن يُلْحِقوا الأذى بمحمد -صلى الله عليه وسلم- وبأتباعه في ظنهم وبزعمهم؛ يريدون ليطفئوا نور الله بأفواههم ويأبى الله إلا أن يتم نوره ولو كره الكافرون.</p>\n<p>&nbsp;</p>\n<p>لقد حاولوا بكل ما أوتوا من قوة، آذوا رسول الله -صلى الله عليه وسلم- ببدنه وآذوه -صلى الله عليه وسلم- قبل ذلك في ربه، وآذوه -صلى الله عليه وسلم- في أهله، ومع هذا كما قال الله -جل وعلا-: (<span style=\"color:#FF0000;\">وَيَمْكُرُونَ وَيَمْكُرُ اللّهُ وَاللّهُ خَيْرُ الْمَاكِرِينَ</span>) [الأنفال: 30].</p>\n<p>&nbsp;</p>\n<p>لقد حاول المشركون في مكة أن يئدوا دعوة النبي -صلى الله عليه وسلم- في مهدها، فسخِروا من رسول الله -صلى الله عليه وسلم- واستهزءوا بخير البرية، فقالوا: إن محمدا أبتر؛ لما مات أبناؤه الذكور، فانتصر الله -جل وعلا- لنبيه من فوق سبع سماوات، فقال -جل وعلا-: (<span style=\"color:#FF0000;\">إِنَّا أَعْطَيْنَاكَ الْكَوْثَرَ * فَصَلِّ لِرَبِّكَ وَانْحَرْ * إِنَّ شَانِئَكَ هُوَ الْأَبْتَرُ</span>) [الكوثر: 1- 3].</p>\n<p>&nbsp;</p>\n<p>ولما قام النبي -صلى الله عليه وسلم- يدعو الناس إلى الله -جل وعلا- وينذرهم ويقول لهم: إني رسول الله إليكم، قال له عمه أقرب الناس إليه: \"تبًّا لك سائر اليوم، ألهذا جمعتنا؟!\" فكانت هذه الكلمة عذابًا على صاحبها، وكانت سُبّة على من قالها إلى أن يرث الله -جل وعلا- الأرض ومن عليها: (<span style=\"color:#FF0000;\">تَبَّتْ يَدَا أَبِي لَهَبٍ وَتَبَّ * مَا أَغْنَى عَنْهُ مَالُهُ وَمَا كَسَبَ * سَيَصْلَى نَارًا ذَاتَ لَهَبٍ * وَامْرَأَتُهُ حَمَّالَةَ الْحَطَبِ * فِي جِيدِهَا حَبْلٌ مِّن مَّسَدٍ</span>) [المسد: 1- 5].</p>\n<p>&nbsp;</p>\n<p>ولما قام الوليد بن المغيرة يطعن في كلام الله -جل وعلا- وهو الذي يعرف في قرارة نفسه أن ما جاء به محمد -صلى الله عليه وسلم- هو الحق، فقال: (إِنْ هَذَا إِلَّا سِحْرٌ يُؤْثَرُ) فقال الله تعالى: (<span style=\"color:#FF0000;\">إِنَّهُ فَكَّرَ وَقَدَّرَ * فَقُتِلَ كَيْفَ قَدَّرَ * ثُمَّ قُتِلَ كَيْفَ قَدَّرَ * ثُمَّ نَظَرَ * ثُمَّ عَبَسَ وَبَسَرَ * ثُمَّ أَدْبَرَ وَاسْتَكْبَرَ * فَقَالَ إِنْ هَذَا إِلَّا سِحْرٌ يُؤْثَرُ * إِنْ هَذَا إِلَّا قَوْلُ الْبَشَرِ</span>) [المدثر: 18- 25]، قال الله -جل وعلا-: (<span style=\"color:#FF0000;\">سَأُصْلِيهِ سَقَرَ * وَمَا أَدْرَاكَ مَا سَقَرُ * لَا تُبْقِي وَلَا تَذَرُ</span>) [المدثر: 26- 28].</p>\n<p>&nbsp;</p>\n<p>ولما قام أبو جهل -وهو فرعون هذه الأمة- يمنّي نفسه أن يُلحِق الأذى برسول الله -صلى الله عليه وسلم- فقال لمن معه: \"<span style=\"color:#0000CD;\">والله لئن عاد محمد يصلي أمام الكعبة لأطأن على عنقه</span>\"، فأقبل على رسول الله -صلى الله عليه وسلم- وهو ساجد لربه ومولاه، فلما همَّ بفعلته وإذا به يذهب يعدو خوفًا من أمرٍ قد رأى، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000CD;\">والله لو فعل لاختطفته الملائكة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وعبر تاريخنا الإسلامي حاول الأعداء أن يُلحِقوا الأذى برسول الله -صلى الله عليه وسلم-؛ هاجر النبي -صلى الله عليه وسلم- إلى المدينة، وإذا به يلتقي بأعداء جدد أولهم اليهود الذين أرادوا قتل النبي -صلى الله عليه وسلم- مرارًا، وكان آخرها حادثة السمّ حينما أخذ النبي -صلى الله عليه وسلم- عظم شاة قُدمت له من يهودية فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000CD;\">إن هذا العظم يخبرني أنه مسموم</span>\"، فلما أتوا بالمرأة وقرروها اعترفت بهذا الأمر.</p>\n<p>&nbsp;</p>\n<p>ويأتي عبد الله بن أبي بن سلول جناح آخر لأعداء النبي -صلى الله عليه وسلم-، وهم المنافقون فإذا به يقول: \"لئن رجعنا إلى المدينة ليخرجن الأعز منه الأذل\"، يعني بالأذل النبي -صلى الله عليه وسلم- وصحابته، فسطر الله –عز وجل- هذه الواقعة، وخلّدها ذلاً للنفاق والمنافقين، فقال الله -جل وعلا-: (<span style=\"color:#FF0000;\">يَقُولُونَ لَئِن رَّجَعْنَا إِلَى الْمَدِينَةِ لَيُخْرِجَنَّ الْأَعَزُّ مِنْهَا الْأَذَلَّ وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>) [المنافقون:8].</p>\n<p>&nbsp;</p>\n<p>حاول الأعداء أن يُلحِقوا الأذى بنبينا -صلى الله عليه وسلم-، ولكن خانهم أنهم لم يعرفوا قول الله -جل وعلا-: (<span style=\"color:#FF0000;\">وَاللّهُ يَعْصِمُكَ مِنَ النَّاسِ</span>)، يقف النبي -صلى الله عليه وسلم- وإلى جواره الصحابي الجليل أبو بكر الصديق -رضي الله عنه- وهو في الغار؛ فيلتفت إلى أعلاه فيقول: \"<span style=\"color:#006400;\">يا رسول الله! والله لو أبصر أحدهم موطأ قدميه لرآنا</span>\". فقال -صلى الله عليه وسلم- \"يا أبا بكر ما ظنك باثنين الله ثالثهما\"، والله يعصمك من الناس.</p>\n<p>&nbsp;</p>\n<p>ويستمر الأمر، وفي عام خمسمائة وسبعة وخمسين من هجرة النبي -صلى الله عليه وسلم-، وفي عهد نور الدين زنكي يأتي اثنان من المغاربة من النصارى إلى المدينة، وقد منّاهم أحد ملوك النصارى أنهم إن سرقوا جسد النبي أن لهم كذا وكذا، فذهبوا فإذا بنور الدين زنكي يرى في منامه نبينا -صلى الله عليه وسلم- وهو يقول له: يا نور الدين! أنقذ جسدي\"، مرة وثانية وثالثة فذهب إلى مدينة النبي -صلى الله عليه وسلم- ومعه عشرون رجلاً ومال وفير، فأخذ يفرق الصدقات بين الناس، فقال لمن في المدينة: هل بقي أحد في المدينة لم يأخذ صدقته؟ قالوا: لم يبقَ إلا رجلين وهما مغاربة، ولديهم مال كثير يفرقونه بين الناس. قال: أتوني بهم، فلما وقفوا أمامه وإذا هم بالصفة التي أشار إليها النبي -صلى الله عليه وسلم-، قال: ماذا تريدون؟ قالوا نحن مسلمون أتينا إلى الحج، ومن ثَم أتينا إلى المدينة لنصلي في مسجد النبي -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>فحاول أن يعترفا فلم يقرا بشيء، فأرسل الحرس إلى منزلهما فإذا بهم لم يجدوا شيئًا فيأتي نور الدين، ويقلب الحجرة التي ينامون فيها فيكشف عن رداء على الأرض، وإذا بنفق أوله عنده وآخره عند النبي -صلى الله عليه وسلم- فأمر بهما فقتلا، وسدّ ذلك النفق بالرصاص، وما حول قبر النبي -صلى الله عليه وسلم- حتى لا يتكرر الأمر (<span style=\"color:#FF0000;\">إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وهذا أبو الأشبال العلامة الكبير الشيخ أحمد شاكر -رحمه الله- وهو من علماء مصر ومن ثقاتهم، ومن أهل الحديث يحدّث عن رجل سخر بالنبي -صلى الله عليه وسلم- واستهزأ برسول -صلى الله عليه وسلم- فيقول: وكان في عهد أحد الأمراء فقام ذاك الأمير بتكريم طه حسين، فقال هذا الخطيب يثني على هذا الأمير، ويعرِّض بالنبي الكريم -صلى الله عليه وسلم-، وكان طه حسين أعمى البصر فقال: جاءه الأعمى فما عبس وما تولى، يثني على الأمير ويعرّض بالنبي الكريم -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>يقول الشيخ أحمد شاكر: فوالله الذي لا إله غيره إني لأعرف ذاك الخطيب ويعرفني، وأبى الله -عز وجل- إلا أن يذلّ من أهان رسوله في الدنيا قبل الآخرة، فوالله الذي لا إله غيره بعد أن كان منتفخًا عزيز الجانب بمن يلوذ بهم من الأمراء والسلاطين، وإذا به أمام أحد أبواب المساجد ذليلاً يتلقف أحذية الناس ليحفظها، فبعد أن كان يرتقي المنابر ليحدث الناس على رءوسهم وإذا به يتلقف أحذيتهم، يقول: لقد هممت أن أقترب منه فوالله ما اقتربت ليس شفقة منه، فلا شفقة لمن آذى رسول الله، ولا شفقة لمن عاب دين الله، ولكن حتى لا أظن أنني أشمت به، والرجل النبيل يأنف من أن يشمت بالآخرين (<span style=\"color:#FF0000;\">إِنَّا كَفَيْنَاكَ الْمُسْتَهْزِئِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>إلى من يستهزأ برسول الله، ويعتدي على عِرْض محمد -صلى الله عليه وسلم- فإن الأذى يلحقه قبل أن يلحق نبينا، والأذى يلحقه ويصيبه قبل أن يصيب نبينا -صلى الله عليه وسلم-، لكن الأذى الحقيقي أن هذه الأمة التي تقدّر بأكثر من مليار ومائتي مليون لم يعد لهم كلمة، ولم يعد يأبه لهم ولم يعد لهم منزلة ولا مكانة، وكما قال نبينا -صلى الله عليه وسلم-: \"<span style=\"color:#0000CD;\">ولكنكم غثاء كغثاء السيل، ولينزعن الله -جل وعلا- المهابة من صدور أعدائكم منكم، وليقذفن الوهن في قلوبكم</span>\"، قالوا: وما الوهن يا رسول الله؟ قال: \"<span style=\"color:#0000CD;\">حب الدنيا وكراهية الموت</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن نصرة محمد -صلى الله عليه وسلم- واجبة، وهو أمر ليس مستحبًا فقط، بل هو أمر افترضه الله -جل وعلا- علينا، من رأى نبيه -صلى الله عليه وسلم- يُزدرى به ويُنتقص من مكانه، ولا يُوضع في مكانه الذي يليق به ولا يتحرك قلبه ولا تدمع عيناه فليراجع إيمانه؛ لأن نبينا -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000CD;\">لا يؤمن أحدكم حتى أكون أحب إليه من نفسه وماله وأهله وولده والناس أجمعين</span>\".</p>\n<p>&nbsp;</p>\n<p>بعث الله -جل وعلا- محمدًا إلينا لنؤمن به ونطيعه ونعزره ونعظمه كما قال -جل وعلا- (<span style=\"color:#FF0000;\">لِتُؤْمِنُوا بِاللَّهِ وَرَسُولِهِ وَتُعَزِّرُوهُ وَتُوَقِّرُوهُ</span>).</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد عاش النبي -صلى الله عليه وسلم- في كنَف الصحابة الكرام -رضوان الله عليهم- فأحبّوه وقدّموه على أنفسهم وأموالهم وأهليهم، قيل لعلي بن أبي طالب -رضي الله عنه-: كيف كان حبُّكم لمحمد -صلى الله عليه وسلم-؟ قال: \"<span style=\"color:#0000CD;\">والله لقد كان أحب إلينا من أنفسنا وأموالنا وأهلينا وأولادنا، ومن الماء البارد على الظمأ</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول عمرو بن العاص: \"<span style=\"color:#006400;\">والله ما أحببت أحدًا كحبي لرسول الله -صلى الله عليه وسلم-، ووالله ما ملئت عيني منه إجلالاً له وهيبة، ووالله لو سُئلت أن أصف محمدًا -صلى الله عليه وسلم- ما وصفته</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا هو الحب الخالد الذي سطّره الصحابة الكرام، سطروه بأقوالهم، وسطروه بأفعالهم، وسطروه بدمائهم في دفاعهم عن جناب رسول الله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وفي غزوة أحد، وإذا بالخبر يطير إشاعة إلى المدينة أن رسول الله -صلى الله عليه وسلم- قد قُتل، نزل الأمر على الصحابة كالصاعقة، وإذا بامرأة من الأنصار تخرج لاستقبال الخبر فإذا برجل يقف أمامها فيقول لها: عظّم الله أجرك في أبيك، فتتنهد وتقول: أخبروني ماذا فعل رسول الله؟ قالوا: عظّم الله أجرك في ابنك، قالت: أخبروني ماذا فعل رسول الله؟ قالوا: عظّم الله أجرك في زوجك وأخيك، قالت: أخبروني ماذا فعل رسول الله؟ قالوا هو هناك يقبل، وقفت أمام النبي -صلى الله عليه وسلم- تأملت نبيها وسيدها وحبيبها، ومن حبه أعظم عندها من كل شيء، فقالت: يا رسول الله أوما قد رأيتك سالما، فكل مصيبة بعدك هينة.</p>\n<p>&nbsp;</p>\n<p>كل مصيبة تهون، مصيبة موت الأبناء والآباء، والزوج والأخ كلها تهون أمام نبينا -صلى الله عليه وسلم-، هذا هو الحب العظيم الذي سطّره الصحابة الكرام -رضوان الله عليهم- وهم في هذا يمتثلون قول الله -جل وعلا-: (<span style=\"color:#FF0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ</span>).</p>\n<p>&nbsp;</p>\n<p>واستمعوا يا أحباب محمد، يا حملة رسالته، يا أنصار ملته، استمعوا إلى قول ربكم -جل وعلا-: (<span style=\"color:#FF0000;\">قُلْ إِن كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُم مِّنَ اللّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُواْ حَتَّى يَأْتِيَ اللّهُ بِأَمْرِهِ وَاللّهُ لاَ يَهْدِي الْقَوْمَ الْفَاسِقِينَ</span>) [التوبة: 24].</p>\n<p>&nbsp;</p>\n<p>كيف ننصر نبينا -صلى الله عليه وسلم- ؟</p>\n<p>أول عوامل هذه النصرة أن نُظهر محبة النبي -صلى الله عليه وسلم- كما أظهرها صحابته الكرام.</p>\n<p>&nbsp;</p>\n<p>ثانيا: أن نطيع النبي -صلى الله عليه وسلم-، وأن نستجيب له في جميع أموره؛ صغيرها وكبيرها، وأن يكون قائدنا وإمامنا محمدًا -صلى الله عليه وسلم- (<span style=\"color:#FF0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ</span>) [آل عمران: 31]، (<span style=\"color:#FF0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ أَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَأُوْلِي الأَمْرِ مِنكُمْ</span>) [النساء: 59]، (<span style=\"color:#FF0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اسْتَجِيبُواْ لِلّهِ وَلِلرَّسُولِ إِذَا دَعَاكُم لِمَا يُحْيِيكُمْ</span>) [الأنفال: 36].</p>\n<p>&nbsp;</p>\n<p>إن المحبة ليست رموزًا تُقال، ولا كلمات تُرمى في الخيال، ولكنها أقوال تسطرها الأفعال ومواقف تسطرها الأقوال كيف لا وقد قال الأول:</p>\n<p>لو كان حبك صادقًا لأطعته *** إن الحبيب لمن يحب مطيع</p>\n<p>ومن محبتنا ونصرتنا لنبينا -صلى الله عليه وسلم- أن ننشر سنته في الملأ، وبين الناس جميعًا.</p>\n<p>&nbsp;</p>\n<p>إن هؤلاء الغرب الذين لا يعرفون اللغة العربية لم تصلهم رسالة النبي -صلى الله عليه وسلم- كما يجب، والله لو عرفوا رسول الله لأحبوه، ولو عرفوا رسول الله -صلى الله عليه وسلم- لآمنوا به وأطاعوه، وذلك الرجل الذي يستمع إلى سيرة عمر، فيقول: إذا كان عمر بهذه الأخلاق وبهذه المبادئ وبهذه القيم، فكيف بمن ربى عمر -رضي الله عنه- على هذه الأخلاق وهذه المبادئ والقيم؟!</p>\n<p>&nbsp;</p>\n<p>لا بد من استغلال الوسائل الحديثة من التويتر والفيس واليوتيوب بوك، وغيرها من وسائل التواصل الاجتماعي والإعلام الجديد حتى نوصل للآخرين رسالة محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>كان المشركون يؤذون رسول الله، فما هو إلا أن يروا وجهه، وينظروا إلى مسيرته، فيقولون: والله ليس هذا الوجه بوجه كاذب، ثم يعلنون الدخول في الإسلام، ويشهدون أن لا إله إلا الله، وأن محمدًا رسول الله.</p>\n<p>&nbsp;</p>\n<p>ومن وسائل نصرة النبي -صلى الله عليه وسلم-: تربية الأبناء على ما ربى الصحابة الكرام -رضوان الله عليهم-؛ تربيتهم على مسيرة النبي وسيرته، تحبيبهم في نبينا -صلى الله عليه وسلم- ومحبة النبي وحلم النبي -صلى الله عليه وسلم-؛ حتى تثبت محبته في قلوبهم، وتتأصل في عروقهم وأبدانهم، ويكون النبي -صلى الله عليه وسلم- أحب إليهم من أنفسهم وأموالهم وأهليهم وأولادهم والناس أجمعين.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ومن وسائل نصرة النبي -صلى الله عليه وسلم-: هو استغلال جميع ما يمكن استغلاله لنشر حقيقة سيرته -عليه الصلاة والسلام-، وبثّها في العالمين جميعًا، وتصديق ذلك بأفعالنا وبأقوالنا، وألا يكون هناك ازدواج بين ما نقول وما ننشر للعالمين من سيرة النبي -صلى الله عليه وسلم-، وبين تعاملنا في حياتنا اليومية؛ فإن هذا الانفصام النكد أثَّر كثيرًا على رؤية الآخرين لسنة محمد -صلى الله عليه وسلم-، يقول الله -جل وعلا- (<span style=\"color:#FF0000;\">فَعَسَى أَن تَكْرَهُواْ شَيْئًا وَيَجْعَلَ اللّهُ فِيهِ خَيْرًا كَثِيرًا</span>).</p>\n<p>&nbsp;</p>\n<p>لقد تأثر المسلمون في أنحاء العالم بذلك الفيلم المسيء لنبينا -صلى الله عليه وسلم- والمسيء للمسلمين جميعا، ولكل من دان للنبي -صلى الله عليه وسلم-، ولكن كان في هذا الأمر من خير؛ ومن ذلك: هذا الغضب الذي أبداه المسلمون في شتى مشارق الأرض ومغاربها غيرةً على جناب المصطفى -صلى الله عليه وسلم- وإظهارًا لمحبة النبي -عليه الصلاة والسلام-، وأصبح الناس في كل أنحاء العالم يعلمون مدى تعظيمنا لجناب نبينا -صلى الله عليه وسلم- حتى إن الولايات المتحدة الأمريكية بالأمس يظهر أحد مسئوليها ليقول: إنه لا علاقة لهم بهذا الأمر، ولا علاقة لهم بهذا الفيلم، وأنهم يستنكرون ما حدث فيه، وهم قادرون على منعه لو أرادوا كما فعلوا لو حدث هذا الأمر مع الهلوكست أو مع محرقة اليهود، ولكن كما قال الله -جل وعلا- (<span style=\"color:#FF0000;\">يُرِيدُونَ لِيُطْفِؤُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>ولنا مع هذا الفيلم وقفات:</p>\n<p>أما الأولى فإن من الأمور التي يجب أن نتنبه إليها أن نفرّق ما بين ما يصدر من أفراد نكرات لا يأبه بهم ولا يعرفهم أحد، وبين ما يصدر عن دول وعن مؤسسات وعن مراكز؛ فإن ما يصدره الأفراد غالبًا يريدون به مع الإساءة أن تظهر أسماؤهم أمام الآخرين، ليكونوا رءوسًا للباطل، ونقول دائما في وسائل التواصل الاجتماعي: إن النكرات التي تؤذينا في الله وفي رسوله ليس علاجها في نشر معرّفاتها بين الناس، ولا في نشر روابطها بين العالمين جميعًا ليكثر الاطلاع عليها؛ لأن هذا هو المقصد والغاية التي يريدها أولئك، ولكن علاجها في قتلها في مهدها، وفي إهمالها وفي عدم المبالاة بها.</p>\n<p>&nbsp;</p>\n<p>الأمر الثاني: لا ينبغي أن يكون انتصارنا لنبينا -صلى الله عليه وسلم- فيه عدوان على الآخرين؛ ننتصر لرسول الله ونغضب لرسول الله، لكننا لا نفعل أبدًا ما لا يرضى عنه الله ولا رسوله -صلى الله عليه وسلم- .</p>\n<p>&nbsp;</p>\n<p>إننا في وقت في أشد الحاجة إلى تماسك المسلمين وتعاضدهم وتكاتفهم حتى يخرجوا من هذه المحنة العظيمة (<span style=\"color:#FF0000;\">أَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِندِ أَنْفُسِكُمْ إِنَّ اللّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>).</p>\n<p>&nbsp;</p>\n<p>فتوبوا إلى ربكم ومولاكم وانتصروا لنبيكم -صلى الله عليه وسلم-، ليقم كلٌّ منا بدوره وواجبه لنشر سنة وسيرة النبي -صلى الله عليه وسلم-، وكشف الشبهات التي أُلقيت إليه وتعريتها للناس جميعًا حتى يظهر للناس محمد -صلى الله عليه وسلم- الذي أرسله الله -جل وعلا- رحمة للعالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صلّ وسلم وبارك على نبينا محمد يا ذا الجلال والإكرام، اللهم إنا نسألك إيمانا صادقا ويقينا راسخا، نسألك ربنا علما نافعا وعملا صالحا، ودعاء مستجابًا ورزقا طيبا وعملا متقبلا يا ذا الجلال والإكرام..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "كفيناك_المستهزئين2.doc",
      "path": "/database/files/كفيناك_المستهزئين2.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D8%A7-%D9%83%D9%81%D9%8A%D9%86%D8%A7%D9%83-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%87%D8%B2%D8%A6%D9%8A%D9%86-2/download-file/234158"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إنَّا-كفيناك-المستهزئين-2"
}
