{
  "id": 1982,
  "title": "إن العهد كان مسؤولا",
  "slug": "إن-العهد-كان-مسؤولا",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن محمد العسكر"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية الوفاء بالعهد 2/ الوفاء بعهد الله ماهيته وحقيقته وبعض صوره 3/ الوفاء مع الناس وبعض مجالاته وصوره 4/ الوفاء مع الأعداء 5/ نقض اليهود والرافضة للعهود والمواثيق\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الوفاء بالعهد والميثاق خلق كريم من أجل الأخلاق وأسناها، وأجلِّها وأسماها، اتصف به الأنبياء والأولياء والصالحون. والوفاء من خصائص الإنسان السوي؛ فمن فُقِد منه الوفاء فقد خرج من عالم الإنسانية المرتقي بالخلق والنماذج الرفيعة الأصيلة، وانحط بذلك إلى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين. الحمد لله المُبدئ المعِيد، الفعّالِ لما يُرِيد. خلق فسوّى، وقدَّر فهدى، وأخرج المرعَى، فجعله غثاءً أحوى.\nالحمد لله الأولِ فليس قبله شيء، والآخرِ فليس بعده شيء، والظاهرِ فليس فوقه شيء، والباطن فليس دونَه شيء، ليس كمثله شيءٌ وهو السميع البصير.\nوصلى الله وسلَّم وبارك وأنعَم على رسوله المجتبى ونبيِّه محمد بن عبد الله الذي أرسله الله إلينا رحمةً بنا فأخرجنا الله به من الضلالة، وأنقذنا به من الغواية، اللهم صلِّ عليه وعلى آله وأصحابه، وزوجاته وذريَّتِه والتابعين، ومن تبعهم بإحسان إلى يوم الدِّين، وسلِّم اللهم تسلِيمًا كثيرًا.\n \nأما بعد:\n \nعباد الله: فأوصيكم ونفسي بتقوى الله -جلَّ وعلا-، فاتقوا الله وأنيبوا إليه واستغفروه وتوبوا إليه، يمتِّعكم متاعًا حسنًا إلى أجلٍ مسمى.\n \nأيها المسلمون: الوفاء بالعهد والميثاق خلق كريم من أجل الأخلاق وأسناها، وأجلِّها وأسماها، اتصف به الأنبياء والأولياء والصالحون، قال الله -تبارك وتعالى-: (الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلَا يَنْقُضُونَ الْمِيثَاقَ) [الرعد: 20].\n \nوالوفاء من خصائص الإنسان السوي؛ فمن فُقِد منه الوفاء فقد خرج من عالم الإنسانية المرتقي بالخلق والنماذج الرفيعة الأصيلة، وانحط بذلك إلى أن أصبح أشبه بالحيوان الذي لا يعقل، ولهذا جعل الله -تبارك وتعالى- الوفاء بالعهد أمراً واجباً وحتماً لازماً، قال الله -تبارك وتعالى-: (وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا) [الإسراء: 34]، وقال جل وعلا: (وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ) [الأنعام: 152].\n \nوحذر جل وعلا من القبول بشيء من الدنيا مقابل الغدر بالمواثيق والعهود، فقال: (وَلَا تَشْتَرُوا بِعَهْدِ اللَّهِ ثَمَنًا قَلِيلًا إِنَّمَا عِنْدَ اللَّهِ هُوَ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ) [النحل: 95]\n \nعباد الله: مجالات الوفاء بالعهود كثيرة ومتنوعة إلا أنها في مجملها تنحصر في ثلاثة أنواع:\n \nأولها وأعظما وأكثرها حقاً: الوفاء بعهد الله -تبارك وتعالى- (الذي يعني توحيده وإخلاص العبودية له): فوفاء العبد لربه يعني أن يقيم التوحيدَ في قلبه وفي عمله، وأن لا يجعل مع الله إلهاً آخر، ولا يصرفَ نوعاً من أنواع العبودية لغيره؛ لأنه المستحق للعبادة وحده عز وجل، فهو الخالق وكل ما سواه فهو مخلوق، فكيف يُساوى الخالق بالمخلوق؟!\n \nوقد أمر الله -جل وتعالى- بني آدم أن يعبدوه وحده ولا يشركوا به شيئاً، وأخذ عليهم العهد والميثاق بذلك، فقال عز وجل: (أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ) [يس: 60 - 61].\n \nوهذا العهد والميثاق -عباد الله- أخذه الله علينا قبل أن يخلقنا، يوم أن كنا في صلب أبينا آدم؛ كما قال جل وعلا: (وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ) أي حتى لا تقولوا يوم القيامة وتحتجوا بهذه الحجة: (إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ * أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِنْ قَبْلُ وَكُنَّا ذُرِّيَّةً مِنْ بَعْدِهِمْ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ) [الأعراف: 172 - 173].\n \nويوم القيامة يوبخ الله –تعالى- أولئك الغادرين، الناقضين للعهود والمواثيق، يوبخهم على رؤوس الأشهاد، فيقول عز وجل: (وَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ * أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ * وَلَقَدْ أَضَلَّ مِنْكُمْ جِبِلًّا كَثِيرًا أَفَلَمْ تَكُونُوا تَعْقِلُونَ * هَذِهِ جَهَنَّمُ الَّتِي كُنْتُمْ تُوعَدُونَ * اصْلَوْهَا الْيَوْمَ بِمَا كُنْتُمْ تَكْفُرُونَ) [يس: 59 - 64].\n \nوأخرج الشيخان عن أنس بن مالك عن النبي -صلى الله عليه وسلم- قال يقول الله -تبارك وتعالى-: \"لأهون أهل النار عذابا لو كانت لك الدنيا وما فيها أكنت مفتديا بها؟ فيقول: نعم، فيقول: قد أردت منك أهون من هذا وأنت في صلب آدم أن لا تشرك ولا أدخلك النار فأبيت إلا الشرك\".\n \nولهذا المعنى العظيم وهو الوفاء بعهد الله وميثاقه سار الأنبياء ولصالحون وتمسكوا بهذا الحبل المتين ووفوا الله عهده وميثاقه، قال الله -عز وجل- عن إبراهيم الخليل: (وَإِبْرَاهِيمَ الَّذِي وَفَّى) [النجم: 37] أي وفى ميثاقه وعهده والتزم بما أمر الله -تبارك وتعالى- به، ولهذا ولده وفلذة كبده الذي هو قطعة من روحه أضجعه على الأرض وأخذ السكين وأمرها على حلقه استجابة لأمر الله الذي أمره بهذا، ومن يفعل هذا إلا من كان مؤمنا تقياً عارفاً بحق ربه -جل وعلا-؟\n \nوهكذا سار الأنبياء -عليهم الصلاة والسلام- بلا استثناء، فوفوا الله، وقاموا بإداء الرسالة، وحققوا التوحيد، وأمروا به الناس حتى لقوا الله -عز وجل-.\n \nولم يكن الأمر مقتصراً على الأنبياء فحسب؛ بل مشى الصالحون على منوالهم، وقاموا بالواجب الذي أمرهم الله -عز وجل- به.\n \nولو نظرنا في صفحة من صفحات حياة أصحاب محمدٍ -صلى الله عليه وسلم- لرأينا كيف وفوا العهود، وكيف بذلوا أرواحهم وهي أغلى ما يملك الإنسان من أجل الله -عز وجل-.\n \nيجود بالنفس إن ضنَّ البخيل بها *** والجود بالنفس أقصى غاية الجودِ\n \nهذا أنس بن النضر عمُّ أنس بن مالك يحدث عنه ابن أخيه أنس فيقول: \"لم يكن عمي أنس بن النضر قد شهد قتال بدر، وذلك أن النبي -صلى الله عليه وسلم- كما تعلمون خرج لبدر ولم يكن يريد قتالا، فما خرج معه إلا قليل من الصحابة وتخلف من تخلف؛ لأنهم لم يكونوا يعلمون أنه سيكون هناك قتال، وإنما خرجوا لملاقاة عير أبي سفيان لكن الله أراد شيئا وأمره نافذ، وكان أنس بن النضر ممن لم يشهد بدرا كما قلنا، فتألم كما تألم كثير من الصحابة أن فاتهم ذلك المشهد العظيم في مواجهة أعداء الله، وفي أول وقعة بين الإسلام والشرك، فجاء أنس بعد انقضاء المعركة إلى رسول الله -صلى الله عليه وسلم- فقال متحسراً متألماً: \"يا رسول الله غبتُ عن أول قتال قاتلتَه المشركين؟! والله لئن أشهدني قتال المشركين ليرين الله ما أصنع!\".\n \nكتبت إذن المعاهدة، ووضع الميثاق بين أنس وبين الله! الموعد يا أنس المعركة القادمة، لنرى كيف سيكون الوفاء بالعهد!\n \nجاءت غزوة أحد، وحصَلَ ما تعلمون من الانكشاف في هذه المعركة، وفرَّ مَنْ فَرَّ من أصحاب النبي -صلى الله عليه وسلم- لمّا أشيع أنه النبي -صلى الله عليه وسلم- قد قتل، فطارت عند ذلك عقول الصحابة وطاشت، وفقدوا صوابهم، ففرت منهم طائفة فاستقبلهم أنس بن النضر وقال: إلى أين؟ قالوا: قتل رسول الله -صلى الله عليه وسلم-، فقال: وماذا تريدون بالحياة بعده؟! قوموا فموتوا على ما مات عليه رسول الله، ثم قام يشق أوساط الجموع الهاربة، مقبلا غير مدبر، فاستقبله سعد بن معاذ، فقال: إلى أين يا أنس؟ قال: إليك عني يا أبا عمرو والله إني لأجد ريح الجنة دون أحد! واها لريح الجنة يا سعد! فقام يقاتل المشركين فردا وحيدا حتى سقط صريعا على الأرض!\n \nيقول أنس بن مالك عنه: \"فوجدنا به بضعا وثمانين ضربة، وما عرفه أحد (من كثرة السيوف والرماح التي قطعت جسده) ما عرفه أحدٌ إلا أخته عرفته ببنانه!\" (بعلامة وشامة كانت في أصبعه!) يقول أنس: \"فكنا نظن أن هذه الآية نزلت فيه وفي أشباهه: (مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا) [الأحزاب: 23].\n \nوتحكي لنا السيرة خبر أعرابي وفى العهد والميثاق مع الله، ربما لم يُعرف اسمه، قد يكون مجهولا عندنا، لكن ربه يعلم به وكفى بذلك! جاء هذا الأعرابي إلى النبي -صلى الله عليه وسلم- وبايعه على الجهاد والهجرة، فهاجر مع النبي -صلى الله عليه وسلم-، وكان مع المسلمين في غزوة من الغزوات انتصر فيها رسول الله -صلى الله عليه وسلم-، فقسم الغنائم بين الصحابة وأرسل لهذا الأعرابي حقه من الغنيمة، فقال الأعرابي: ما هذا؟ قالوا: قَسْمٌ قسمه لك رسول الله، فجاء الأعرابي إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله ما هذا؟ قال: قسم قسمته لك، فقال: يا رسول الله ما على هذا اتبعتك، إنما بايعتك على أن أرمى بسهم من هاهنا (وأشار لترقوته) فأموت وأدخل الجنة!  هذا هو الميثاق وهذه هي شروط المعاهدة، أن أجاهد معك فأموت شهيدا فأدخل جنة عرضها السموات والأرض! فقال صلى الله عليه وسلم لما ولى: \"إن يصدقِ الله يصدقْه\" إن كان صادق فيما قال لا رياء ولا سمعة ولا مفاخرة ولا مباهاة فإن الله سيصدقه وسيحقق له ما أراد.\n \nفجاءت غزوة فقام هذا الصحابي -رضي الله عنه- فقاتل ثم أصابه سهم في الموضع الذي أشار به في نحره، ثم سقط ميتاً رضي الله عنه! فحُمِل إلى رسول الله -صلى الله عليه وسلم- فنظر إليه فقال: \"أهو هو؟\" قالوا: نعم، فقال عليه الصلاة والسلام: \"صدقَ الله فصدقه، صدق الله فصدقه\"، ثم كفنه بجبَّته، ثم قدَّمه فصلى عليه فكان من جملة ما دعا به: \"اللهم هذا عبدك خرج مهاجراً فقتل شهيدا أنا على ذلك!\".\n \nالله أكبر، هذا هو الميثاق، وتلك هي المعاهدة، وذلك هو الشاهد بأبي هو وأمي صلى الله عليه وسلم، والدليل الذي قدمه هو روحه التي بين جنبيه، ودماؤه التي خضّب بها الثرى، فكان الربحُ جنةً عرضها السموات والأرض، جعلنا الله وإياكم من أهلها.\n \nومن مجالات الوفاء -عباد الله-: الوفاء مع الناس: وهو من جملة ما أمر الله -تبارك وتعالى- به، فقال عز وجل: (وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ * وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا تَتَّخِذُونَ أَيْمَانَكُمْ دَخَلًا بَيْنَكُمْ) [النحل: 91 - 92].\n \nواسمع إلى تلك الوصية الربانية التي أوصى الله بها عباده، وحذرهم من عدم الوفاء بعهده، فقال: (وَلَا تَشْتَرُوا بِعَهْدِ اللَّهِ ثَمَنًا قَلِيلًا إِنَّمَا عِنْدَ اللَّهِ هُوَ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ) [النحل: 95 - 96].\n \nوالعهود والمواثيق التي يجب أن يفي بها المسلم مع عباد الله كثيرة، فكل مسلم له حق، والوالدان لهما حق، والأرحام لهم حق، والجيران لهم حق، وكل له حق وإن تفاوتت هذه الحقوق في درجتها لكنّ المسلم مطالب بهذه الحقوق جميعاً.\n \nوعلى ذلك فإنه يحرم -يا عباد الله- أن ينقض مسلمٌ عهدا لغيره، يقول عليه الصلاة والسلام فيما رواه الشيخان من حديث علي -رضي الله عنه: \"من أخفر مسلماً فعليه لعنة الله والملائكة والناس أجمعين لا يُقبلُ منه صرفٌ ولا عدل\".\n \nوعن عبد الله بن عمر -رضي الله عنهما- عن رسول الله -صلى الله عليه وسلم- أنه قال: \"إن الغادر ينصب له لواء يوم القيامة فيقال: ألا هذه غدرة فلان\".\n \nلا إله إلا الله! يا لها من فضيحة على رؤوس الأشهاد، حين توضع على رأسه لافتة أن هذا هو الغادر فلان بن فلان!\n \nومن الوفاء الواجب على المسلم: وفاء الزوج لزوجته: إن بين الزوج وزوجته ميثاق وصفه الله بأنه غليظ، قال الله -تعالى-: (وَإِنْ أَرَدْتُمُ اسْتِبْدَالَ زَوْجٍ مَكَانَ زَوْجٍ وَآتَيْتُمْ إِحْدَاهُنَّ قِنْطَارًا فَلَا تَأْخُذُوا مِنْهُ شَيْئًا أَتَأْخُذُونَهُ بُهْتَانًا وَإِثْمًا مُبِينًا * وَكَيْفَ تَأْخُذُونَهُ وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا) [النساء: 20 - 21].\n \nما أكثر ما يكون الغدر وتكون الخيانة من بعض الأزواج لزوجاتهم، وذلك لأنهن ضعيفات لا ناصر لهنّ، وينسى بعض الأزواج الظلمة أن هذه المرأة المسكينة سيكون المحامي عنها، والحجيج هو محمداً -صلى الله عليه وسلم-، يقول عليه الصلاة والسلام: \"أحرِّجكم حق الضعيفين المرأة والمسكين\".\n \nوقد أوصى الرسول -صلى الله عليه وسلم- بالنساء خيراً، فقال: \"استوصوا بالنساء فإنما هن عوان عندكم\".\n \nوحين نذكر حق المرأة ووجوب الوفاء بميثاقها، فلسنا بذلك نعني أن الرجل ليس له حق، كلا بل هي حقوق مشتركة ومواثيق بين الطرفين، والموفق من وفقه الله.\n \nودعونا -عباد الله- نتأمل في وفاء سيد الأوفياء وإمامهم محمد -صلى الله عليه وسلم-، فلقد كان القدوة المثلى والأنموذج الأسمى في الوفاء مع الزوجة.\n \nلننظر مثلا كيف كان وفاؤه لزوجته خديجة -رضي الله عنها- التي مكث معها صلى الله عليه وسلم خمسةً وعشرين عاماً ما سمعت منه خلالها كلمةً تسوؤها! فلما ماتت رضي الله عنها استمر وفاؤه لها، ولم تغيره السنون والأيام، تقول عائشة -رضي الله عنها-: \"ما غرت على أحد من نساء النبي -صلى الله عليه وعلى آله وسلم- ما غرت على خديجة -رضي الله عنها- وما رأيتها قط، ولكن كان يكثر ذكرها، وربما ذبح الشاة ثم يقطعها أعضاء ثم يبعثها في صدائق خديجة!\".\n \nالله أكبر \"صدائق خديجة؟!\" أي وفاء وعظمة هذه؟!\n \nتقول عائشة: \"فربما قلت له (وقد أخذتها الغيرة رضي الله عنها) كأنما لم يكن في الدنيا امرأة إلا خديجة؟! فيقول: \"إنها كانت وكانت، وكان لي منها ولد!\".\n \nولما دخلت عليه امرأة قام لها صلى الله عليه وآله وسلم فهش في وجهها، وبش، وأحسن استقبالها، والسؤال عنها، فلما خرجت سألته عائشة -رضي الله عنها-: من هذه؟ قال: \"إنها كانت تأتينا أيام خديجة وإن حسن العهد من الإيمان!\".\n \nفاللهم صلِّ على هذا النبي الكريم، ما أعظم أخلاقه، وما أحسن هدية! جعلنا الله وإياكم من المقتدين به السائرين على سنته، وبعثنا الله وإياكم في زمرته، وأوردنا حوضه، وأدخلنا الجنة برفقته، إنه سبحانه سميع مجيب.\n \nأقول قولي هذا، وأستغفر الله فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وصلى الله وسلم على عبده ورسوله الداعي إلى رضوانه، وعلى آله وأصحابه ومن والاه، وسار على نهجه، واقتفى سنته إلى يوم الدين، وسلم الله تسليماً كثيرًا.\n \nأما بعد:\n \nفمن جملة ما يجب الوفاء به فيما يكون بين العبد وبين الخلق: الوفاء بقضاء الديون: فمتى ما كان المرء قادرا على وفاء الدين فإنه لا يجوز له بأي حال من الأحوال أن يؤخر قضاء الدين؛ لأن هذا من الواجبات التي أمره الله -تبارك وتعالى- بها، ولأن ذلك المستدين قد قطع على نفسه العهد بأن يوفي الدائن دينه، فإذا لم يفِ بذلك فقد نقض عهده وكذب فيما قاله، لهذا يقول الله -جل وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ) [الصف: 2 - 3].\n \nوأخبر النبي -صلى الله عليه وسلم- أن عدم الوفاء بالعهد، وإخلاف الموعد هو من صفات المنافقين، فقال عليه الصلاة والسلام: \"أربع من كن فيه كان منافقا خالصا، ومن كانت فيه خصلة منهن كانت فيه خصلة من النفاق حتى يدعها: إذا اؤتمن خان، وإذا حدث كذب، وإذا عاهد غدر، وإذا خاصم غدر\"، وفي رواية: \"وإذا وعد أخلف\".\n \nولقد كان هدي النبي -صلى الله عليه وسلم- في قضاء الديون شيئا عجبا؛ أسوق إليكم جملة من هديه عليه الصلاة والسلام في هذا الباب؛ حكاه الإمام ابن القيم -رحمه الله- في زاد المعاد فقال: \"كان صلى الله عليه وسلم أحسن الناس معاملة، وكان إذا استسلف سلفا قضى خيراً منه، كان إذا استسلف من الرجل سلفا قضاه إياه ودعا له، فقال: \"بارك الله لك في أهلك ومالك، إنما جزء السلف الحمد والأداء\"، واستسلف من رجل أربعين صاعا فاحتاج الأنصاري فأتاه فقال له صلى الله عليه وسلم: \"ما جاءنا من شيء بعدُ\" فقال الرجل (وأراد أن يتكلم) فقال صلى الله عليه وسلم: \"لا تقل إلا خيرا فأنا خير من تسلف\"، فأعطاه أربعين فضلا، وأربعين سلفة! أي إنه أخذها من غيره صلى الله عليه وسلم وأعطاها إياه، فأعطاه ثمانين، وكان الذي يجب عليه أربعين لكن زاده إلى ثمانين كرما منه وفضلا (ذكر هذا البزار في مسنده).\n \nواقترض صلى الله عليه وسلم بعيرا فجاء صاحبه يتقاضاه فأغلظ لرسول الله -صلى الله عليه وسلم- القول, فقال عليه الصلاة والسلام لما قام الصحابة وهموا به ليضربوه لما رأوا من جرأته وسوء أدبه: \"دعوه فإن لصاحب الحق مقالا!\".\n \nواشترى مرة شيئا وليس عنده ثمنه، فأربح فيه فباعه وتصدق بالربح على أرامل بني عبد المطلب، وقال: \"لا أشتري بعد هذا شيئا ألا وعندي ثمنه\" (ذكره أبو داود).\n \nوتقاضاه له غريم له دين فأغلظ عليه فهمَّ به عمر بن الخطاب ليضربه، فقال: \"مه يا عمر! كنتُ أحوج أن تأمرني بالوفاء, وكان أحوجَ أن تأمره بالصبر!\".\n \nوباعه يهودي بيعا إلى أجل فجاءه قبل الأجل يتقاضاه الثمن, فقال له عليه الصلاة والسلام: \"لم يحل الأجل\" قال اليهودي: إنكم لمطل يا بني عبد المطلب! فهمّ به أصحابه, فنهاهم، ولم يزد جهل اليهودي عليه إلا حلما، فقال اليهودي: كل شيء قد عرفته من علامات النبوة، وبقيت واحدة وهو أنه لا تزيده شدة الجهل عليه إلا حلما، فأردت أن أعرفها، فأسلم عندها اليهودي، لما رأى هذا الخلق العظيم منه صلى الله عليه وعلى آله وسلم.\n \nعباد الله: من صور الوفاء التي حث الله عليها وأمر بالوفاء بها: الوفاء بالعهد حتى مع الأعداء!\n \nإنه عداوة الإنسان لك ليست مبررا لكي تخونه أو أن لا تفي بحقه، فنحن المسلمين مأمورون أن نفي بالعهود مع الناس كلهم، مسلمهم وكافرهم، تقيهم وفاجرهم؛ لأن هذه هي الأخلاق التي أمرنا الله -تعالى- بها.\n \nوقد نهى النبي -صلى الله عليه وآله وسلم- عن الغدر حتى مع العدو، فقال عليه الصلاة والسلام: \"من آذى ذميا فأنا خصمه، ومن كنت خصمه خصمته يوم القيامة\"، وقال عليه الصلاة والسلام: \"من قتل معاهدا لم يَرِح رائحة الجنة، وإن ريحها توجد من مسيرة أربعين عاما\".\n \nوالناظر اليوم لما يجري في هذا العالم الزاعم أنه قد بلغ من المدينة أوجها، ومن الحضارة منتهاها يرى كم تنقض العهود؟ وكم تخفر الذمم؟ وكم يُعتدى على الأبرياء والمساكين؟! ولما غاب الإسلام عن مشهد القيادة لهذا العالم ظهر أعداء الله فتحكموا في رقاب المسلمين وساموهم ألوان العذاب.\n \nوأشد الناس عداوة -وهم اليهود- هم أكثر الناس غدرا وخيانة، وليس هذا بغريب، فلقد حكى الله عن أسلافهم أنهم كانوا على هذه الصفة، قال عز وجل: (أَوَ كُلَّمَا عَاهَدُوا عَهْدًا نَبَذَهُ فَرِيقٌ مِنْهُمْ بَلْ أَكْثَرُهُمْ لَا يُؤْمِنُونَ) [البقرة: 100].\n \nوسار على نهج اليهود الرافضة المعادون للمسلمين؛ لأن المنبت واحد، ولأن الطبع متجانس، ولأن الكذب ركيزة من ركائز دينهم، وخلق من أخلاقهم البذيئة.\n \nوالحوثيون هم نبتة خبيثة من الرافضة يسيرون على هذا النهج، فكم معاهدة نقضوها؟ وكم هدنة انتهكوها؟ فلا دين يمنع، ولا مبدأ يردع، بل هي المصلحة والأنانية وسوء الطوية!\n \nوَفاءُ العَهدِ من شِيَمِ الكرامِ *** ونقضُ العَهدِ من شِيَمِ اللِّئَامِ\nوعندي لا يُعَدُّ من السَّجايا *** سِوَى حِفظِ المَوَدَّةِ والذِّمامِ\nوما حُسنُ البِداءَةِ شرطُ حُبٍّ *** ولكن شرطُهُ حسنُ الخِتامِ\nوليسَ العهدُ ما ترعاهُ يوماً *** ولكن ما رعَيتَ على الدَّوام\nنَقضتمْ يا كرامَ الحيِّ عهداً *** حَسِبناهُ يدومُ لألفِ عامِ\nوكنَّا أمسِ نطمعُ في جِوارٍ *** فصرنا اليومَ نقنعُ بالسَّلامِ\n \nوحال اليمن اليوم في حكم هذه الطغمة المارقة حال مؤسف وإلى الله المشتكى، حروب طاحنة، وأذى وظلم والتهام للخيرات.\n \nنسأل الله بمنه وقدرته أن يعجّل الفرج لإخواننا هناك.\n \nصلوا وسلموا على رسول الله فقد أمركم الله -جل وعلا- بذلك في محكم التنزيل، فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56]، وقال نبيكم ورسولكم محمد -صلى الله عليه وآله وسلم-: \"من صلى علي صلاة صلى الله عليه بها عشرا\".\n \nاللهم صلِّ وسلم وبارك وأنعم على عبدك ورسولك ونبينا محمد وعلى آله واصحابه أجمعين.\n \nاللهم يا حي يا قيوم نسألك في هذه الساعة وفي هذا الوقت المبارك أن تجمع شمل الأمة  الإسلامية على الحق والهدى يا ذا الجلال والإكرام.\n \nاللهم ألف بين قلوبنا، واجمع شملنا يا رب العالمين.\n \nاللهم اهدنا سبل السلام، وجنبنا الحروب والآثام.\n \nاللهم اكفنا شر أعدائنا.\n \nاللهم عليك بالنصيرين الظالمين، والرافضة المعتدين، واليهود الغاصبين, والصليبيين الحاقدين, اللهم ارفع علم الجهاد, اللهم اجعلنا ممن يجاهد في سبيلك, ويموت شهيدا في سبيلك، وابعثنا يوم القيامة غير مضيعين ولا مبدلين.\n \nاللهم وفق ولي أمرنا لما تحبه وترضاه من الأفعال والأقوال، وهيئ له البطانة الصالحة الناصحة التي تدله على الخير يا رب العالمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات: 180 - 181].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية الوفاء بالعهد 2/ الوفاء بعهد الله ماهيته وحقيقته وبعض صوره 3/ الوفاء مع الناس وبعض مجالاته وصوره 4/ الوفاء مع الأعداء 5/ نقض اليهود والرافضة للعهود والمواثيق</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الوفاء بالعهد والميثاق خلق كريم من أجل الأخلاق وأسناها، وأجلِّها وأسماها، اتصف به الأنبياء والأولياء والصالحون. والوفاء من خصائص الإنسان السوي؛ فمن فُقِد منه الوفاء فقد خرج من عالم الإنسانية المرتقي بالخلق والنماذج الرفيعة الأصيلة، وانحط بذلك إلى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"284117\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والعاقبة للمتقين، ولا عدوان إلا على الظالمين. الحمد لله المُبدئ المعِيد، الفعّالِ لما يُرِيد. خلق فسوّى، وقدَّر فهدى، وأخرج المرعَى، فجعله غثاءً أحوى.</p>\n<p>الحمد لله الأولِ فليس قبله شيء، والآخرِ فليس بعده شيء، والظاهرِ فليس فوقه شيء، والباطن فليس دونَه شيء، ليس كمثله شيءٌ وهو السميع البصير.</p>\n<p>وصلى الله وسلَّم وبارك وأنعَم على رسوله المجتبى ونبيِّه محمد بن عبد الله الذي أرسله الله إلينا رحمةً بنا فأخرجنا الله به من الضلالة، وأنقذنا به من الغواية، اللهم صلِّ عليه وعلى آله وأصحابه، وزوجاته وذريَّتِه والتابعين، ومن تبعهم بإحسان إلى يوم الدِّين، وسلِّم اللهم تسلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: فأوصيكم ونفسي بتقوى الله -جلَّ وعلا-، فاتقوا الله وأنيبوا إليه واستغفروه وتوبوا إليه، يمتِّعكم متاعًا حسنًا إلى أجلٍ مسمى.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الوفاء بالعهد والميثاق خلق كريم من أجل الأخلاق وأسناها، وأجلِّها وأسماها، اتصف به الأنبياء والأولياء والصالحون، قال الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\">الَّذِينَ يُوفُونَ بِعَهْدِ اللَّهِ وَلَا يَنْقُضُونَ الْمِيثَاقَ</span>) [الرعد: 20].</p>\n<p>&nbsp;</p>\n<p>والوفاء من خصائص الإنسان السوي؛ فمن فُقِد منه الوفاء فقد خرج من عالم الإنسانية المرتقي بالخلق والنماذج الرفيعة الأصيلة، وانحط بذلك إلى أن أصبح أشبه بالحيوان الذي لا يعقل، ولهذا جعل الله -تبارك وتعالى- الوفاء بالعهد أمراً واجباً وحتماً لازماً، قال الله -تبارك وتعالى-: (<span style=\"color: #ff0000;\">وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا</span>) [الإسراء: 34]، وقال جل وعلا: (<span style=\"color: #ff0000;\">وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ</span>) [الأنعام: 152].</p>\n<p>&nbsp;</p>\n<p>وحذر جل وعلا من القبول بشيء من الدنيا مقابل الغدر بالمواثيق والعهود، فقال: (<span style=\"color: #ff0000;\">وَلَا تَشْتَرُوا بِعَهْدِ اللَّهِ ثَمَنًا قَلِيلًا إِنَّمَا عِنْدَ اللَّهِ هُوَ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ</span>) [النحل: 95]</p>\n<p>&nbsp;</p>\n<p>عباد الله: مجالات الوفاء بالعهود كثيرة ومتنوعة إلا أنها في مجملها تنحصر في ثلاثة أنواع:</p>\n<p>&nbsp;</p>\n<p>أولها وأعظما وأكثرها حقاً: الوفاء بعهد الله -تبارك وتعالى- (الذي يعني توحيده وإخلاص العبودية له): فوفاء العبد لربه يعني أن يقيم التوحيدَ في قلبه وفي عمله، وأن لا يجعل مع الله إلهاً آخر، ولا يصرفَ نوعاً من أنواع العبودية لغيره؛ لأنه المستحق للعبادة وحده عز وجل، فهو الخالق وكل ما سواه فهو مخلوق، فكيف يُساوى الخالق بالمخلوق؟!</p>\n<p>&nbsp;</p>\n<p>وقد أمر الله -جل وتعالى- بني آدم أن يعبدوه وحده ولا يشركوا به شيئاً، وأخذ عليهم العهد والميثاق بذلك، فقال عز وجل: (<span style=\"color: #ff0000;\">أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>) [يس: 60 - 61].</p>\n<p>&nbsp;</p>\n<p>وهذا العهد والميثاق -عباد الله- أخذه الله علينا قبل أن يخلقنا، يوم أن كنا في صلب أبينا آدم؛ كما قال جل وعلا: (<span style=\"color: #ff0000;\">وَإِذْ أَخَذَ رَبُّكَ مِنْ بَنِي آدَمَ مِنْ ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَى أَنْفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ قَالُوا بَلَى شَهِدْنَا أَنْ تَقُولُوا يَوْمَ الْقِيَامَةِ</span>) أي حتى لا تقولوا يوم القيامة وتحتجوا بهذه الحجة: (<span style=\"color: #ff0000;\">إِنَّا كُنَّا عَنْ هَذَا غَافِلِينَ * أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِنْ قَبْلُ وَكُنَّا ذُرِّيَّةً مِنْ بَعْدِهِمْ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ</span>) [الأعراف: 172 - 173].</p>\n<p>&nbsp;</p>\n<p>ويوم القيامة يوبخ الله –تعالى- أولئك الغادرين، الناقضين للعهود والمواثيق، يوبخهم على رؤوس الأشهاد، فيقول عز وجل: (<span style=\"color: #ff0000;\">وَامْتَازُوا الْيَوْمَ أَيُّهَا الْمُجْرِمُونَ * أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَنْ لَا تَعْبُدُوا الشَّيْطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ * وَلَقَدْ أَضَلَّ مِنْكُمْ جِبِلًّا كَثِيرًا أَفَلَمْ تَكُونُوا تَعْقِلُونَ * هَذِهِ جَهَنَّمُ الَّتِي كُنْتُمْ تُوعَدُونَ * اصْلَوْهَا الْيَوْمَ بِمَا كُنْتُمْ تَكْفُرُونَ</span>) [يس: 59 - 64].</p>\n<p>&nbsp;</p>\n<p>وأخرج الشيخان عن أنس بن مالك عن النبي -صلى الله عليه وسلم- قال يقول الله -تبارك وتعالى-: \"<span style=\"color: #0000ff;\">لأهون أهل النار عذابا لو كانت لك الدنيا وما فيها أكنت مفتديا بها؟ فيقول: نعم، فيقول: قد أردت منك أهون من هذا وأنت في صلب آدم أن لا تشرك ولا أدخلك النار فأبيت إلا الشرك</span>\".</p>\n<p>&nbsp;</p>\n<p>ولهذا المعنى العظيم وهو الوفاء بعهد الله وميثاقه سار الأنبياء ولصالحون وتمسكوا بهذا الحبل المتين ووفوا الله عهده وميثاقه، قال الله -عز وجل- عن إبراهيم الخليل: (<span style=\"color: #ff0000;\">وَإِبْرَاهِيمَ الَّذِي وَفَّى</span>) [النجم: 37] أي وفى ميثاقه وعهده والتزم بما أمر الله -تبارك وتعالى- به، ولهذا ولده وفلذة كبده الذي هو قطعة من روحه أضجعه على الأرض وأخذ السكين وأمرها على حلقه استجابة لأمر الله الذي أمره بهذا، ومن يفعل هذا إلا من كان مؤمنا تقياً عارفاً بحق ربه -جل وعلا-؟</p>\n<p>&nbsp;</p>\n<p>وهكذا سار الأنبياء -عليهم الصلاة والسلام- بلا استثناء، فوفوا الله، وقاموا بإداء الرسالة، وحققوا التوحيد، وأمروا به الناس حتى لقوا الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>ولم يكن الأمر مقتصراً على الأنبياء فحسب؛ بل مشى الصالحون على منوالهم، وقاموا بالواجب الذي أمرهم الله -عز وجل- به.</p>\n<p>&nbsp;</p>\n<p>ولو نظرنا في صفحة من صفحات حياة أصحاب محمدٍ -صلى الله عليه وسلم- لرأينا كيف وفوا العهود، وكيف بذلوا أرواحهم وهي أغلى ما يملك الإنسان من أجل الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>يجود بالنفس إن ضنَّ البخيل بها *** والجود بالنفس أقصى غاية الجودِ</p>\n<p>&nbsp;</p>\n<p>هذا أنس بن النضر عمُّ أنس بن مالك يحدث عنه ابن أخيه أنس فيقول: \"<span style=\"color: #008000;\">لم يكن عمي أنس بن النضر قد شهد قتال بدر، وذلك أن النبي -صلى الله عليه وسلم- كما تعلمون خرج لبدر ولم يكن يريد قتالا، فما خرج معه إلا قليل من الصحابة وتخلف من تخلف؛ لأنهم لم يكونوا يعلمون أنه سيكون هناك قتال، وإنما خرجوا لملاقاة عير أبي سفيان لكن الله أراد شيئا وأمره نافذ، وكان أنس بن النضر ممن لم يشهد بدرا كما قلنا، فتألم كما تألم كثير من الصحابة أن فاتهم ذلك المشهد العظيم في مواجهة أعداء الله، وفي أول وقعة بين الإسلام والشرك، فجاء أنس بعد انقضاء المعركة إلى رسول الله -صلى الله عليه وسلم- فقال متحسراً متألماً</span>: \"يا رسول الله غبتُ عن أول قتال قاتلتَه المشركين؟! والله لئن أشهدني قتال المشركين ليرين الله ما أصنع!\".</p>\n<p>&nbsp;</p>\n<p>كتبت إذن المعاهدة، ووضع الميثاق بين أنس وبين الله! الموعد يا أنس المعركة القادمة، لنرى كيف سيكون الوفاء بالعهد!</p>\n<p>&nbsp;</p>\n<p>جاءت غزوة أحد، وحصَلَ ما تعلمون من الانكشاف في هذه المعركة، وفرَّ مَنْ فَرَّ من أصحاب النبي -صلى الله عليه وسلم- لمّا أشيع أنه النبي -صلى الله عليه وسلم- قد قتل، فطارت عند ذلك عقول الصحابة وطاشت، وفقدوا صوابهم، ففرت منهم طائفة فاستقبلهم أنس بن النضر وقال: إلى أين؟ قالوا: قتل رسول الله -صلى الله عليه وسلم-، فقال: وماذا تريدون بالحياة بعده؟! قوموا فموتوا على ما مات عليه رسول الله، ثم قام يشق أوساط الجموع الهاربة، مقبلا غير مدبر، فاستقبله سعد بن معاذ، فقال: إلى أين يا أنس؟ قال: إليك عني يا أبا عمرو والله إني لأجد ريح الجنة دون أحد! واها لريح الجنة يا سعد! فقام يقاتل المشركين فردا وحيدا حتى سقط صريعا على الأرض!</p>\n<p>&nbsp;</p>\n<p>يقول أنس بن مالك عنه: \"فوجدنا به بضعا وثمانين ضربة، وما عرفه أحد (من كثرة السيوف والرماح التي قطعت جسده) ما عرفه أحدٌ إلا أخته عرفته ببنانه!\" (بعلامة وشامة كانت في أصبعه!) يقول أنس: \"فكنا نظن أن هذه الآية نزلت فيه وفي أشباهه: (<span style=\"color: #ff0000;\">مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُمْ مَنْ قَضَى نَحْبَهُ وَمِنْهُمْ مَنْ يَنْتَظِرُ وَمَا بَدَّلُوا تَبْدِيلًا</span>) [الأحزاب: 23].</p>\n<p>&nbsp;</p>\n<p>وتحكي لنا السيرة خبر أعرابي وفى العهد والميثاق مع الله، ربما لم يُعرف اسمه، قد يكون مجهولا عندنا، لكن ربه يعلم به وكفى بذلك! جاء هذا الأعرابي إلى النبي -صلى الله عليه وسلم- وبايعه على الجهاد والهجرة، فهاجر مع النبي -صلى الله عليه وسلم-، وكان مع المسلمين في غزوة من الغزوات انتصر فيها رسول الله -صلى الله عليه وسلم-، فقسم الغنائم بين الصحابة وأرسل لهذا الأعرابي حقه من الغنيمة، فقال الأعرابي: ما هذا؟ قالوا: قَسْمٌ قسمه لك رسول الله، فجاء الأعرابي إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله ما هذا؟ قال: قسم قسمته لك، فقال: يا رسول الله ما على هذا اتبعتك، إنما بايعتك على أن أرمى بسهم من هاهنا (وأشار لترقوته) فأموت وأدخل الجنة!&nbsp; هذا هو الميثاق وهذه هي شروط المعاهدة، أن أجاهد معك فأموت شهيدا فأدخل جنة عرضها السموات والأرض! فقال صلى الله عليه وسلم لما ولى: \"<span style=\"color: #0000ff;\">إن يصدقِ الله يصدقْه</span>\" إن كان صادق فيما قال لا رياء ولا سمعة ولا مفاخرة ولا مباهاة فإن الله سيصدقه وسيحقق له ما أراد.</p>\n<p>&nbsp;</p>\n<p>فجاءت غزوة فقام هذا الصحابي -رضي الله عنه- فقاتل ثم أصابه سهم في الموضع الذي أشار به في نحره، ثم سقط ميتاً رضي الله عنه! فحُمِل إلى رسول الله -صلى الله عليه وسلم- فنظر إليه فقال: \"<span style=\"color: #0000ff;\">أهو هو</span>؟\" قالوا: نعم، فقال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">صدقَ الله فصدقه، صدق الله فصدقه</span>\"، ثم كفنه بجبَّته، ثم قدَّمه فصلى عليه فكان من جملة ما دعا به: \"<span style=\"color: #0000ff;\">اللهم هذا عبدك خرج مهاجراً فقتل شهيدا أنا على ذلك</span>!\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر، هذا هو الميثاق، وتلك هي المعاهدة، وذلك هو الشاهد بأبي هو وأمي صلى الله عليه وسلم، والدليل الذي قدمه هو روحه التي بين جنبيه، ودماؤه التي خضّب بها الثرى، فكان الربحُ جنةً عرضها السموات والأرض، جعلنا الله وإياكم من أهلها.</p>\n<p>&nbsp;</p>\n<p>ومن مجالات الوفاء -عباد الله-: الوفاء مع الناس: وهو من جملة ما أمر الله -تبارك وتعالى- به، فقال عز وجل: (<span style=\"color: #ff0000;\">وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ * وَلَا تَكُونُوا كَالَّتِي نَقَضَتْ غَزْلَهَا مِنْ بَعْدِ قُوَّةٍ أَنْكَاثًا تَتَّخِذُونَ أَيْمَانَكُمْ دَخَلًا بَيْنَكُمْ</span>) [النحل: 91 - 92].</p>\n<p>&nbsp;</p>\n<p>واسمع إلى تلك الوصية الربانية التي أوصى الله بها عباده، وحذرهم من عدم الوفاء بعهده، فقال: (<span style=\"color: #ff0000;\">وَلَا تَشْتَرُوا بِعَهْدِ اللَّهِ ثَمَنًا قَلِيلًا إِنَّمَا عِنْدَ اللَّهِ هُوَ خَيْرٌ لَكُمْ إِنْ كُنْتُمْ تَعْلَمُونَ * مَا عِنْدَكُمْ يَنْفَدُ وَمَا عِنْدَ اللَّهِ بَاقٍ وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>) [النحل: 95 - 96].</p>\n<p>&nbsp;</p>\n<p>والعهود والمواثيق التي يجب أن يفي بها المسلم مع عباد الله كثيرة، فكل مسلم له حق، والوالدان لهما حق، والأرحام لهم حق، والجيران لهم حق، وكل له حق وإن تفاوتت هذه الحقوق في درجتها لكنّ المسلم مطالب بهذه الحقوق جميعاً.</p>\n<p>&nbsp;</p>\n<p>وعلى ذلك فإنه يحرم -يا عباد الله- أن ينقض مسلمٌ عهدا لغيره، يقول عليه الصلاة والسلام فيما رواه الشيخان من حديث علي -رضي الله عنه: \"<span style=\"color: #008000;\">من أخفر مسلماً فعليه لعنة الله والملائكة والناس أجمعين لا يُقبلُ منه صرفٌ ولا عدل</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن عمر -رضي الله عنهما- عن رسول الله -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">إن الغادر ينصب له لواء يوم القيامة فيقال: ألا هذه غدرة فلان</span>\".</p>\n<p>&nbsp;</p>\n<p>لا إله إلا الله! يا لها من فضيحة على رؤوس الأشهاد، حين توضع على رأسه لافتة أن هذا هو الغادر فلان بن فلان!</p>\n<p>&nbsp;</p>\n<p>ومن الوفاء الواجب على المسلم: وفاء الزوج لزوجته: إن بين الزوج وزوجته ميثاق وصفه الله بأنه غليظ، قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَإِنْ أَرَدْتُمُ اسْتِبْدَالَ زَوْجٍ مَكَانَ زَوْجٍ وَآتَيْتُمْ إِحْدَاهُنَّ قِنْطَارًا فَلَا تَأْخُذُوا مِنْهُ شَيْئًا أَتَأْخُذُونَهُ بُهْتَانًا وَإِثْمًا مُبِينًا * وَكَيْفَ تَأْخُذُونَهُ وَقَدْ أَفْضَى بَعْضُكُمْ إِلَى بَعْضٍ وَأَخَذْنَ مِنْكُمْ مِيثَاقًا غَلِيظًا</span>) [النساء: 20 - 21].</p>\n<p>&nbsp;</p>\n<p>ما أكثر ما يكون الغدر وتكون الخيانة من بعض الأزواج لزوجاتهم، وذلك لأنهن ضعيفات لا ناصر لهنّ، وينسى بعض الأزواج الظلمة أن هذه المرأة المسكينة سيكون المحامي عنها، والحجيج هو محمداً -صلى الله عليه وسلم-، يقول عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">أحرِّجكم حق الضعيفين المرأة والمسكين</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد أوصى الرسول -صلى الله عليه وسلم- بالنساء خيراً، فقال: \"<span style=\"color: #0000ff;\">استوصوا بالنساء فإنما هن عوان عندكم</span>\".</p>\n<p>&nbsp;</p>\n<p>وحين نذكر حق المرأة ووجوب الوفاء بميثاقها، فلسنا بذلك نعني أن الرجل ليس له حق، كلا بل هي حقوق مشتركة ومواثيق بين الطرفين، والموفق من وفقه الله.</p>\n<p>&nbsp;</p>\n<p>ودعونا -عباد الله- نتأمل في وفاء سيد الأوفياء وإمامهم محمد -صلى الله عليه وسلم-، فلقد كان القدوة المثلى والأنموذج الأسمى في الوفاء مع الزوجة.</p>\n<p>&nbsp;</p>\n<p>لننظر مثلا كيف كان وفاؤه لزوجته خديجة -رضي الله عنها- التي مكث معها صلى الله عليه وسلم خمسةً وعشرين عاماً ما سمعت منه خلالها كلمةً تسوؤها! فلما ماتت رضي الله عنها استمر وفاؤه لها، ولم تغيره السنون والأيام، تقول عائشة -رضي الله عنها-: \"<span style=\"color: #008000;\">ما غرت على أحد من نساء النبي -صلى الله عليه وعلى آله وسلم- ما غرت على خديجة -رضي الله عنها- وما رأيتها قط، ولكن كان يكثر ذكرها، وربما ذبح الشاة ثم يقطعها أعضاء ثم يبعثها في صدائق خديجة!</span>\".</p>\n<p>&nbsp;</p>\n<p>الله أكبر \"صدائق خديجة؟!\" أي وفاء وعظمة هذه؟!</p>\n<p>&nbsp;</p>\n<p>تقول عائشة: \"فربما قلت له (وقد أخذتها الغيرة رضي الله عنها) كأنما لم يكن في الدنيا امرأة إلا خديجة؟! فيقول: \"<span style=\"color: #0000ff;\">إنها كانت وكانت، وكان لي منها ولد</span>!\".</p>\n<p>&nbsp;</p>\n<p>ولما دخلت عليه امرأة قام لها صلى الله عليه وآله وسلم فهش في وجهها، وبش، وأحسن استقبالها، والسؤال عنها، فلما خرجت سألته عائشة -رضي الله عنها-: من هذه؟ قال: \"<span style=\"color: #0000ff;\">إنها كانت تأتينا أيام خديجة وإن حسن العهد من الإيمان</span>!\".</p>\n<p>&nbsp;</p>\n<p>فاللهم صلِّ على هذا النبي الكريم، ما أعظم أخلاقه، وما أحسن هدية! جعلنا الله وإياكم من المقتدين به السائرين على سنته، وبعثنا الله وإياكم في زمرته، وأوردنا حوضه، وأدخلنا الجنة برفقته، إنه سبحانه سميع مجيب.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وصلى الله وسلم على عبده ورسوله الداعي إلى رضوانه، وعلى آله وأصحابه ومن والاه، وسار على نهجه، واقتفى سنته إلى يوم الدين، وسلم الله تسليماً كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فمن جملة ما يجب الوفاء به فيما يكون بين العبد وبين الخلق: الوفاء بقضاء الديون: فمتى ما كان المرء قادرا على وفاء الدين فإنه لا يجوز له بأي حال من الأحوال أن يؤخر قضاء الدين؛ لأن هذا من الواجبات التي أمره الله -تبارك وتعالى- بها، ولأن ذلك المستدين قد قطع على نفسه العهد بأن يوفي الدائن دينه، فإذا لم يفِ بذلك فقد نقض عهده وكذب فيما قاله، لهذا يقول الله -جل وعلا-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ</span>) [الصف: 2 - 3].</p>\n<p>&nbsp;</p>\n<p>وأخبر النبي -صلى الله عليه وسلم- أن عدم الوفاء بالعهد، وإخلاف الموعد هو من صفات المنافقين، فقال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">أربع من كن فيه كان منافقا خالصا، ومن كانت فيه خصلة منهن كانت فيه خصلة من النفاق حتى يدعها: إذا اؤتمن خان، وإذا حدث كذب، وإذا عاهد غدر، وإذا خاصم غدر</span>\"، وفي رواية: \"<span style=\"color: #0000ff;\">وإذا وعد أخلف</span>\".</p>\n<p>&nbsp;</p>\n<p>ولقد كان هدي النبي -صلى الله عليه وسلم- في قضاء الديون شيئا عجبا؛ أسوق إليكم جملة من هديه عليه الصلاة والسلام في هذا الباب؛ حكاه الإمام ابن القيم -رحمه الله- في زاد المعاد فقال: \"كان صلى الله عليه وسلم أحسن الناس معاملة، وكان إذا استسلف سلفا قضى خيراً منه، كان إذا استسلف من الرجل سلفا قضاه إياه ودعا له، فقال: \"<span style=\"color: #0000ff;\">بارك الله لك في أهلك ومالك، إنما جزء السلف الحمد والأداء</span>\"، واستسلف من رجل أربعين صاعا فاحتاج الأنصاري فأتاه فقال له صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">ما جاءنا من شيء بعدُ</span>\" فقال الرجل (وأراد أن يتكلم) فقال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">لا تقل إلا خيرا فأنا خير من تسلف</span>\"، فأعطاه أربعين فضلا، وأربعين سلفة! أي إنه أخذها من غيره صلى الله عليه وسلم وأعطاها إياه، فأعطاه ثمانين، وكان الذي يجب عليه أربعين لكن زاده إلى ثمانين كرما منه وفضلا (ذكر هذا البزار في مسنده).</p>\n<p>&nbsp;</p>\n<p>واقترض صلى الله عليه وسلم بعيرا فجاء صاحبه يتقاضاه فأغلظ لرسول الله -صلى الله عليه وسلم- القول, فقال عليه الصلاة والسلام لما قام الصحابة وهموا به ليضربوه لما رأوا من جرأته وسوء أدبه: \"<span style=\"color: #0000ff;\">دعوه فإن لصاحب الحق مقالا</span>!\".</p>\n<p>&nbsp;</p>\n<p>واشترى مرة شيئا وليس عنده ثمنه، فأربح فيه فباعه وتصدق بالربح على أرامل بني عبد المطلب، وقال: \"<span style=\"color: #008000;\">لا أشتري بعد هذا شيئا ألا وعندي ثمنه</span>\" (ذكره أبو داود).</p>\n<p>&nbsp;</p>\n<p>وتقاضاه له غريم له دين فأغلظ عليه فهمَّ به عمر بن الخطاب ليضربه، فقال: \"مه يا عمر! كنتُ أحوج أن تأمرني بالوفاء, وكان أحوجَ أن تأمره بالصبر!\".</p>\n<p>&nbsp;</p>\n<p>وباعه يهودي بيعا إلى أجل فجاءه قبل الأجل يتقاضاه الثمن, فقال له عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">لم يحل الأجل</span>\" قال اليهودي: إنكم لمطل يا بني عبد المطلب! فهمّ به أصحابه, فنهاهم، ولم يزد جهل اليهودي عليه إلا حلما، فقال اليهودي: كل شيء قد عرفته من علامات النبوة، وبقيت واحدة وهو أنه لا تزيده شدة الجهل عليه إلا حلما، فأردت أن أعرفها، فأسلم عندها اليهودي، لما رأى هذا الخلق العظيم منه صلى الله عليه وعلى آله وسلم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: من صور الوفاء التي حث الله عليها وأمر بالوفاء بها: الوفاء بالعهد حتى مع الأعداء!</p>\n<p>&nbsp;</p>\n<p>إنه عداوة الإنسان لك ليست مبررا لكي تخونه أو أن لا تفي بحقه، فنحن المسلمين مأمورون أن نفي بالعهود مع الناس كلهم، مسلمهم وكافرهم، تقيهم وفاجرهم؛ لأن هذه هي الأخلاق التي أمرنا الله -تعالى- بها.</p>\n<p>&nbsp;</p>\n<p>وقد نهى النبي -صلى الله عليه وآله وسلم- عن الغدر حتى مع العدو، فقال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">من آذى ذميا فأنا خصمه، ومن كنت خصمه خصمته يوم القيامة</span>\"، وقال عليه الصلاة والسلام: \"<span style=\"color: #0000ff;\">من قتل معاهدا لم يَرِح رائحة الجنة، وإن ريحها توجد من مسيرة أربعين عاما</span>\".</p>\n<p>&nbsp;</p>\n<p>والناظر اليوم لما يجري في هذا العالم الزاعم أنه قد بلغ من المدينة أوجها، ومن الحضارة منتهاها يرى كم تنقض العهود؟ وكم تخفر الذمم؟ وكم يُعتدى على الأبرياء والمساكين؟! ولما غاب الإسلام عن مشهد القيادة لهذا العالم ظهر أعداء الله فتحكموا في رقاب المسلمين وساموهم ألوان العذاب.</p>\n<p>&nbsp;</p>\n<p>وأشد الناس عداوة -وهم اليهود- هم أكثر الناس غدرا وخيانة، وليس هذا بغريب، فلقد حكى الله عن أسلافهم أنهم كانوا على هذه الصفة، قال عز وجل: (<span style=\"color: #ff0000;\">أَوَ كُلَّمَا عَاهَدُوا عَهْدًا نَبَذَهُ فَرِيقٌ مِنْهُمْ بَلْ أَكْثَرُهُمْ لَا يُؤْمِنُونَ</span>) [البقرة: 100].</p>\n<p>&nbsp;</p>\n<p>وسار على نهج اليهود الرافضة المعادون للمسلمين؛ لأن المنبت واحد، ولأن الطبع متجانس، ولأن الكذب ركيزة من ركائز دينهم، وخلق من أخلاقهم البذيئة.</p>\n<p>&nbsp;</p>\n<p>والحوثيون هم نبتة خبيثة من الرافضة يسيرون على هذا النهج، فكم معاهدة نقضوها؟ وكم هدنة انتهكوها؟ فلا دين يمنع، ولا مبدأ يردع، بل هي المصلحة والأنانية وسوء الطوية!</p>\n<p>&nbsp;</p>\n<p>وَفاءُ العَهدِ من شِيَمِ الكرامِ *** ونقضُ العَهدِ من شِيَمِ اللِّئَامِ</p>\n<p>وعندي لا يُعَدُّ من السَّجايا *** سِوَى حِفظِ المَوَدَّةِ والذِّمامِ</p>\n<p>وما حُسنُ البِداءَةِ شرطُ حُبٍّ *** ولكن شرطُهُ حسنُ الخِتامِ</p>\n<p>وليسَ العهدُ ما ترعاهُ يوماً *** ولكن ما رعَيتَ على الدَّوام</p>\n<p>نَقضتمْ يا كرامَ الحيِّ عهداً *** حَسِبناهُ يدومُ لألفِ عامِ</p>\n<p>وكنَّا أمسِ نطمعُ في جِوارٍ *** فصرنا اليومَ نقنعُ بالسَّلامِ</p>\n<p>&nbsp;</p>\n<p>وحال اليمن اليوم في حكم هذه الطغمة المارقة حال مؤسف وإلى الله المشتكى، حروب طاحنة، وأذى وظلم والتهام للخيرات.</p>\n<p>&nbsp;</p>\n<p>نسأل الله بمنه وقدرته أن يعجّل الفرج لإخواننا هناك.</p>\n<p>&nbsp;</p>\n<p>صلوا وسلموا على رسول الله فقد أمركم الله -جل وعلا- بذلك في محكم التنزيل، فقال سبحانه: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56]، وقال نبيكم ورسولكم محمد -صلى الله عليه وآله وسلم-: \"<span style=\"color: #0000ff;\">من صلى علي صلاة صلى الله عليه بها عشرا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلم وبارك وأنعم على عبدك ورسولك ونبينا محمد وعلى آله واصحابه أجمعين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا حي يا قيوم نسألك في هذه الساعة وفي هذا الوقت المبارك أن تجمع شمل الأمة&nbsp; الإسلامية على الحق والهدى يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم ألف بين قلوبنا، واجمع شملنا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا سبل السلام، وجنبنا الحروب والآثام.</p>\n<p>&nbsp;</p>\n<p>اللهم اكفنا شر أعدائنا.</p>\n<p>&nbsp;</p>\n<p>اللهم عليك بالنصيرين الظالمين، والرافضة المعتدين، واليهود الغاصبين, والصليبيين الحاقدين, اللهم ارفع علم الجهاد, اللهم اجعلنا ممن يجاهد في سبيلك, ويموت شهيدا في سبيلك، وابعثنا يوم القيامة غير مضيعين ولا مبدلين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولي أمرنا لما تحبه وترضاه من الأفعال والأقوال، وهيئ له البطانة الصالحة الناصحة التي تدله على الخير يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات: 180 - 181].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إن-العهد-كان-مسؤولا"
}
