{
  "id": 2626,
  "title": "(إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ)",
  "slug": "إنك-كادح-إلى-ربك-كدحا-فملاقيه",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/كَدْح الإنسان وتعبه في الحياة الدنيا 2/اختلاف كدح بني البشر 3/من أراح في الدنيا جسده لم يرتح قلبه 4/يهون على المؤمن كل تعب ليحصل نعيم الآخرة 5/من توفيق الله للعبد اغتنام المواسم الفاضلة 6/بعض الأعمال الفاضلة في عشر ذي الحجة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَلْيَحْرِصِ الْمُؤْمِنُ فِي عَشْرِ ذِي الْحِجَّةِ عَلَى التَّفَرُّغِ لِلْعِبَادَةِ، وَالْمُحَافَظَةِ عَلَى صَلَاةِ الْجَمَاعَةِ، وَالسُّنَنِ الرَّوَاتِبِ، وَصَلَاةِ الضُّحَى، وَقِيَامِ اللَّيْلِ وَالْوِتْرِ، وَإِطْعَامِ الطَّعَامِ، وَسَقْيِ الْمَاءِ، وَبِرِّ الْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَالْإِكْثَارِ مِنَ الصَّدَقَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ وَلِيِّ الْمُؤْمِنِينَ، وَجَابِرِ الْمُنْكَسِرِينَ، وَغَوْثِ الْمُسْتَغِيثِينَ، وَمُجِيبِ الدَّاعِينَ، وَقَابِلِ التَّائِبِينَ، لَا يَخِيبُ مَنْ دَعَاهُ، وَلَا يَضِلُّ مَنْ هَدَاهُ، وَلَا يَذِلُّ مَنْ وَالَاهُ، وَهُوَ الْعَزِيزُ الْحَكِيمُ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَصَّ عِبَادَهُ الْمُؤْمِنِينَ بِالْإِيمَانِ وَالْيَقِينِ، وَشَرَعَ لَهُمْ مَوَاسِمَ الْخَيْرِ وَالْبَرَكَةِ؛ لِيُسَابِقُوا فِي الْخَيْرَاتِ، وَيَتَزَوَّدُوا مِنَ الْبَاقِيَاتِ الصَّالِحَاتِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ خَاتَمُ النَّبِيِّينَ، وَإِمَامُ الْمُرْسَلِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَتَوَجَّهُوا إِلَيْهِ بِقُلُوبِكُمْ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ؛ فَإِنَّكُمْ مُلَاقُوهُ؛ (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الْكَهْفِ: 110].\n \nأَيُّهَا النَّاسُ: الْإِنْسَانُ مُنْذُ وِلَادَتِهِ إِلَى قُدُومِهِ عَلَى رَبِّهِ -سُبْحَانَهُ- وَهُوَ يَكْدَحُ فِي دُنْيَاهُ، وَلَا عَيْشَ فِي الدُّنْيَا بِلَا كَدْحٍ. ثُمَّ إِنَّ كَدْحَهُ قَدْ يَكُونُ لِدُنْيَاهُ فَقَطْ؛ كَمَا هُوَ كَدْحُ الْمَلَاحِدَةِ وَمَنْ وَافَقَهُمْ مِمَّنْ لَا يَأْبَهُونَ بِمَا بَعْدَ الْمَوْتِ؛ (وَقَالُوا إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ)[الْأَنْعَامِ: 29]، (وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ)[الْجَاثِيَةِ: 24].\n \nوَقَدْ يَكْدَحُ الْإِنْسَانُ لِبِنَاءِ آخِرَتِهِ، فَيُصِيبُ الطَّرِيقَ كَكَدْحِ الْمُؤْمِنِ فِي الطَّاعَةِ؛ (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا)[الْكَهْفِ: 30]، وَقَدْ يُخْطِئُ الطَّرِيقَ كَكَدْحِ الْكَافِرِ فِي دِينِهِ الْمُحَرَّفِ أَوِ الْمُخْتَرَعِ؛ (فَرِيقًا هَدَى وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ)[الْأَعْرَافِ: 30]، (ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا)[الْكَهْفِ: 104]، (وَيَحْسَبُونَ أَنَّهُمْ عَلَى شَيْءٍ)[الْمُجَادَلَةِ: 18].\n \nوَفِي كَدْحِ كُلِّ إِنْسَانٍ قَوْلُ اللَّهِ -تَعَالَى-: (يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ)[الِانْشِقَاقِ: 6]. وَفِي تَقْسِيمِ سَعْيِ النَّاسِ وَعَمَلِهِمْ قَوْلُهُ -تَعَالَى-: (إِنَّ سَعْيَكُمْ لَشَتَّى)[اللَّيْلِ: 4]، وَقَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ النَّاسِ يَغْدُو فَبَايِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوبِقُهَا\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَا مِنْ عَبْدٍ إِلَّا وَهُوَ كَادِحٌ، وَيُلَاقِي رَبَّهُ -سُبْحَانَهُ- بِكَدْحِهِ؛ فَإِمَّا نَفَعَهُ كَدْحُهُ، وَقُبِلَ مِنْهُ سَعْيُهُ؛ لِأَنَّهُ كَانَ فِي مَرْضَاةِ اللَّهِ -تَعَالَى-، وَإِمَّا ضَرَّهُ كَدْحُهُ؛ لِأَنَّهُ كَانَ فِيمَا يُغْضِبُ اللَّهَ -تَعَالَى-. قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ نَفْسٍ مَنْفُوسَةٍ، إِلَّا وَقَدْ كَتَبَ اللَّهُ مَكَانَهَا مِنَ الْجَنَّةِ وَالنَّارِ، وَإِلَّا وَقَدْ كُتِبَتْ شَقِيَّةً أَوْ سَعِيدَةً، فَقَالَ رَجَلٌ: يَا رَسُولَ اللَّهِ، أَفَلَا نَمْكُثُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ؟ فَقَالَ: مَنْ كَانَ مِنْ أَهْلِ السَّعَادَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ السَّعَادَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الشَّقَاوَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ الشَّقَاوَةِ... اعْمَلُوا فَكُلٌّ مُيَسَّرٌ، أَمَّا أَهْلُ السَّعَادَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ السَّعَادَةِ، وَأَمَّا أَهْلُ الشَّقَاوَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ الشَّقَاوَةِ، ثُمَّ قَرَأَ: (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى)[اللَّيْلِ: 5 - 10]\"(رَوَاهُ الشَّيْخَانِ).\n \nإِنَّ الدُّنْيَا دَارُ كَدْحٍ وَمَشَقَّةٍ، وَلَيْسَتْ دَارَ رَاحَةٍ وَمُتْعَةٍ، فَمَنْ أَرَاحَ فِيهَا جَسَدَهُ لَمْ يَرْتَحْ فِيهَا قَلْبُهُ، وَمَنِ ارْتَاحَ فِيهَا قَلْبُهُ لَمْ يَرْتَحْ فِيهَا جَسَدُهُ، قَالَ رَجُلٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"يَا أَمِيرَ الْمُؤْمِنِينَ، صِفْ لَنَا الدُّنْيَا. قَالَ: وَمَا أَصِفُ لَكَ مِنْ دَارٍ مَنْ صَحَّ فِيهَا أَمِنَ، وَمَنْ سَقِمَ فِيهَا نَدِمَ، وَمَنِ افْتَقَرَ فِيهَا حَزِنَ، وَمَنِ اسْتَغْنَى فِيهَا فُتِنَ، فِي حَلَالِهَا الْحِسَابُ، وَفِي حَرَامِهَا النَّارُ\"، وَقَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"مِسْكِينٌ ابْنُ آدَمَ، رَضِيَ بِدَارٍ حَلَالُهَا حِسَابٌ، وَحَرَامُهَا عَذَابٌ، إِنْ أَخَذَهُ مِنْ حِلِّهِ حُوسِبَ بِنَعِيمِهِ، وَإِنْ أَخَذَهُ مِنْ حَرَامٍ عُذِّبَ بِهِ. ابْنُ آدَمَ يَسْتَقِلُّ مَالَهُ وَلَا يَسْتَقِلُّ عَمَلَهُ، وَيَفْرَحُ بِمُصِيبَتِهِ فِي دِينِهِ، وَيَجْزَعُ مِنْ مُصِيبَتِهِ فِي دُنْيَاهُ\". وَسُئِلَ الْإِمَامُ أَحْمَدُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"مَتَى يَجِدُ الْعَبْدُ طَعْمَ الرَّاحَةِ؟ قَالَ: عِنْدَ أَوَّلِ قَدَمٍ يَضَعُهَا فِي الْجَنَّةِ\".\n \nوَكَمَا أَنَّ الدُّنْيَا لَا يُنَالُ عَرَضُهَا إِلَّا بِكَدْحٍ، فَكَذَلِكَ الْآخِرَةُ لَا يُنَالُ نَعِيمُهَا إِلَّا بِكَدْحٍ، \"وَمَا أَقْدَمَ أَحَدٌ عَلَى تَحَمُّلِ مَشَقَّةٍ عَاجِلَةٍ إِلَّا لِثَمَرَةٍ مُؤَجَّلَةٍ، فَالنَّفْسُ مُولَعَةٌ بِحُبِّ الْعَاجِلِ. وَإِنَّمَا خَاصَّةُ الْعَقْلِ: تَلَمُّحُ الْعَوَاقِبِ، وَمُطَالَعَةُ الْغَايَاتِ\"، \"وَالْمَصَالِحُ وَالْخَيْرَاتُ وَاللَّذَّاتُ وَالْكَمَالَاتُ كُلُّهَا، لَا تُنَالُ إِلَّا بِحَظٍّ مِنَ الْمَشَقَّةِ، وَلَا يُعْبَرُ إِلَيْهَا إِلَّا عَلَى جِسْرٍ مِنَ التَّعَبِ. وَقَدْ أَجْمَعَ عُقَلَاءُ كُلِّ أُمَّةٍ عَلَى أَنَّ النَّعِيمَ لَا يُدْرَكُ بِالنَّعِيمِ، وَأَنَّ مَنْ آثَرَ الرَّاحَةَ فَاتَتْهُ الرَّاحَةُ، وَأَنَّهُ بِحَسْبِ رُكُوبِ الْأَهْوَالِ وَاحْتِمَالِ الْمَشَاقِّ تَكُونُ الْفَرْحَةُ وَاللَّذَّةُ. فَلَا فَرْحَةَ لِمَنْ لَا هَمَّ لَهُ، وَلَا لَذَّةَ لِمَنْ لَا صَبْرَ لَهُ، وَلَا نَعِيمَ لِمَنْ لَا شَقَاءَ لَهُ، وَلَا رَاحَةَ لِمَنْ لَا تَعَبَ لَهُ. بَلْ إِذَا تَعِبَ الْعَبْدُ قَلِيلًا اسْتَرَاحَ طَوِيلًا، وَإِذَا تَحَمَّلَ مَشَقَّةَ الصَّبْرِ سَاعَةً قَادَهُ لِحَيَاةِ الْأَبَدِ. وَكُلُّ مَا فِيهِ أَهْلُ النَّعِيمِ الْمُقِيمِ فَهُوَ صَبْرُ سَاعَةٍ\".\n \nوَالْمُؤْمِنُ إِذَا تَذَكَّرَ مَا أَعَدَّ اللَّهُ -تَعَالَى- لِلْمُؤْمِنِينَ مِنَ الْكَرَامَةِ بَعْدَ الْمَوْتِ هَانَ عَلَيْهِ كُلُّ كَدْحٍ فِي مَرْضَاةِ اللَّهِ -تَعَالَى-، وَسَعَى إِلَى الْعِبَادَةِ وَلَوْ كَانَ فِيهَا مَشَقَّةٌ. كَانَ الرَّبِيعُ بْنُ خُثَيْمٍ شَدِيدَ الْخَوْفِ مِنَ اللَّهِ -تَعَالَى-، كَثِيرَ الْعِبَادَةِ لَهُ -سُبْحَانَهُ-، فَقِيلَ لَهُ: \"لَوْ أَرَحْتَ نَفْسَكَ؟ قَالَ: رَاحَتَهَا أُرِيدُ\"، وَأَهْلُ قِيَامِ اللَّيْلِ يَكْدَحُونَ فِي الصَّلَاةِ، وَيُغَالِبُونَ السَّهَرَ، وَيُفَارِقُونَ الْفُرُشَ؛ لِيَنْصِبُوا أَقْدَامَهُمْ لِلَّهِ -تَعَالَى-. وَأَهْلُ الصِّيَامِ يُكَابِدُونَ الْجُوعَ وَالْعَطَشَ فِي مَرْضَاةِ اللَّهِ -تَعَالَى-. وَأَهْلُ الْحَجِّ يَرْكَبُونَ الصِّعَابَ، وَيُنْفِقُونَ الْأَمْوَالَ، لِيَصِلُوا الْبَيْتَ الْحَرَامَ، كُلُّ ذَلِكَ كَدْحًا فِي مَرْضَاةِ اللَّهِ -تَعَالَى-، وَطَلَبًا لِثَوَابِهِ، وَخَوْفًا مِنْ عِقَابِهِ. وَهَكَذَا كُلُّ الطَّاعَاتِ، وَقَدْ رُتِّبَ عَلَى هَذَا الْكَدْحِ أُجُورٌ عَظِيمَةٌ. فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ لَا يَسْتَكْثِرَ أَيَّ كَدْحٍ يَكْدَحُهُ فِي طَاعَةِ اللَّهِ -تَعَالَى-؛ فَإِنَّهُ يَجِدُ ثَوَابَهُ مُدَّخَرًا لَهُ يَوْمَ الْقِيَامَةِ. وَيَنْبَغِي لَهُ أَنْ يَعْلَمَ أَنَّ كُلَّ الْبَشَرِ يَكْدَحُونَ، وَأَنَّهُمْ يَجِدُونَ جَزَاءَ كَدْحِهِمْ مُدَّخَرًا لَهُمْ يَوْمَ الْقِيَامَةِ؛ فَإِمَّا كَانَ كَدْحًا فِي خَيْرٍ، وَإِمَّا كَانَ كَدْحًا فِي شَرٍّ؛ (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)[النِّسَاءِ: 40]، (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ تَوْفِيقِ اللَّهِ -تَعَالَى- لِلْعَبْدِ أَنْ يَكُونَ كَدْحُهُ فِيمَا يُرْضِي اللَّهَ -تَعَالَى-، وَمِنْ تَمَامِ التَّوْفِيقِ أَنْ يَزِيدَ كَدْحُهُ فِي الْمَوَاسِمِ الْفَاضِلَةِ؛ كَالْجُمْعَةِ وَرَمَضَانَ وَعَشْرِ ذِي الْحِجَّةِ وَنَحْوِهَا؛ لِفَضِيلَةِ الْعَمَلِ الصَّالِحِ فِيهَا. وَفِي فَضِيلَةِ الْعَمَلِ الصَّالِحِ فِي عَشْرِ ذِي الْحِجَّةِ حَدِيثُ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَا الْعَمَلُ فِي أَيَّامٍ أَفْضَلَ مِنْهَا فِي هَذِهِ؟ قَالُوا: وَلَا الْجِهَادُ؟ قَالَ: وَلَا الْجِهَادُ، إِلَّا رَجُلٌ خَرَجَ يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ بِشَيْءٍ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ أَجَلِّ الْعِبَادَاتِ فِيهَا كَثْرَةُ الذِّكْرِ وَالتَّكْبِيرِ؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ وَلَا أَحَبُّ إِلَيْهِ مِنَ الْعَمَلِ فِيهِنَّ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ، فَأَكْثِرُوا فِيهِنَّ مِنَ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ\"(رَوَاهُ أَحْمَدُ)، \"وَكَانَ ابْنُ عُمَرَ وَأَبُو هُرَيْرَةَ يَخْرُجَانِ إِلَى السُّوقِ فِي أَيَّامِ الْعَشْرِ يُكَبِّرَانِ، وَيُكَبِّرُ النَّاسُ بِتَكْبِيرِهِمَا\"(رَوَاهُ الْبُخَارِيُّ مُعَلَّقًا مَجْزُومًا بِهِ)، وَقَالَ سَعِيدُ بْنُ جُبَيْرٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"لَا تُطْفِئُوا سُرُجَكُمْ لَيَالِيَ الْعَشْرِ، تُعْجِبُهُ الْعِبَادَةُ وَيَقُولُ: أَيْقِظُوا خَدَمَكُمْ يَتَسَحَّرُونَ لِصَوْمِ يَوْمِ عَرَفَةَ\".\n \nفَلْيَحْرِصِ الْمُؤْمِنُ فِي عَشْرِ ذِي الْحِجَّةِ عَلَى التَّفَرُّغِ لِلْعِبَادَةِ، وَالْمُحَافَظَةِ عَلَى صَلَاةِ الْجَمَاعَةِ، وَالسُّنَنِ الرَّوَاتِبِ، وَصَلَاةِ الضُّحَى، وَقِيَامِ اللَّيْلِ وَالْوِتْرِ، وَإِطْعَامِ الطَّعَامِ، وَسَقْيِ الْمَاءِ، وَبِرِّ الْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَالْإِكْثَارِ مِنَ الصَّدَقَةِ، وَلَوْ أَنْ يَتَصَدَّقَ فِي كُلِّ يَوْمٍ مِنَ الْعَشْرِ؛ لِيَنَالَ دَعْوَةَ الْمَلَكِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ، إِلَّا مَلَكَانِ يَنْزِلَانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الْآخَرُ: اللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَلَا يُفَرِّطُ فِي الْأُضْحِيَّةِ إِذَا كَانَ يَجِدُ ثَمَنَهَا؛ فَإِنَّهَا مِنْ أَعْظَمِ الْقُرُبَاتِ فِي هَذَا الْمَوْسِمِ الْعَظِيمِ، فَإِنْ نَوَى الْأُضْحِيَّةَ فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ مِنْ إِهْلَالِ ذِي الْحِجَّةِ؛ لِحَدِيثِ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِذَا رَأَيْتُمْ هِلَالَ ذِي الْحِجَّةِ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كَدْح الإنسان وتعبه في الحياة الدنيا 2/اختلاف كدح بني البشر 3/من أراح في الدنيا جسده لم يرتح قلبه 4/يهون على المؤمن كل تعب ليحصل نعيم الآخرة 5/من توفيق الله للعبد اغتنام المواسم الفاضلة 6/بعض الأعمال الفاضلة في عشر ذي الحجة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَلْيَحْرِصِ الْمُؤْمِنُ فِي عَشْرِ ذِي الْحِجَّةِ عَلَى التَّفَرُّغِ لِلْعِبَادَةِ، وَالْمُحَافَظَةِ عَلَى صَلَاةِ الْجَمَاعَةِ، وَالسُّنَنِ الرَّوَاتِبِ، وَصَلَاةِ الضُّحَى، وَقِيَامِ اللَّيْلِ وَالْوِتْرِ، وَإِطْعَامِ الطَّعَامِ، وَسَقْيِ الْمَاءِ، وَبِرِّ الْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَالْإِكْثَارِ مِنَ الصَّدَقَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371107\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَلِيِّ الْمُؤْمِنِينَ، وَجَابِرِ الْمُنْكَسِرِينَ، وَغَوْثِ الْمُسْتَغِيثِينَ، وَمُجِيبِ الدَّاعِينَ، وَقَابِلِ التَّائِبِينَ، لَا يَخِيبُ مَنْ دَعَاهُ، وَلَا يَضِلُّ مَنْ هَدَاهُ، وَلَا يَذِلُّ مَنْ وَالَاهُ، وَهُوَ الْعَزِيزُ الْحَكِيمُ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَصَّ عِبَادَهُ الْمُؤْمِنِينَ بِالْإِيمَانِ وَالْيَقِينِ، وَشَرَعَ لَهُمْ مَوَاسِمَ الْخَيْرِ وَالْبَرَكَةِ؛ لِيُسَابِقُوا فِي الْخَيْرَاتِ، وَيَتَزَوَّدُوا مِنَ الْبَاقِيَاتِ الصَّالِحَاتِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ خَاتَمُ النَّبِيِّينَ، وَإِمَامُ الْمُرْسَلِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَتَوَجَّهُوا إِلَيْهِ بِقُلُوبِكُمْ، وَأَخْلِصُوا لَهُ أَعْمَالَكُمْ؛ فَإِنَّكُمْ مُلَاقُوهُ؛ (<span style=\"color:#ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الْكَهْفِ: 110].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْإِنْسَانُ مُنْذُ وِلَادَتِهِ إِلَى قُدُومِهِ عَلَى رَبِّهِ -سُبْحَانَهُ- وَهُوَ يَكْدَحُ فِي دُنْيَاهُ، وَلَا عَيْشَ فِي الدُّنْيَا بِلَا كَدْحٍ. ثُمَّ إِنَّ كَدْحَهُ قَدْ يَكُونُ لِدُنْيَاهُ فَقَطْ؛ كَمَا هُوَ كَدْحُ الْمَلَاحِدَةِ وَمَنْ وَافَقَهُمْ مِمَّنْ لَا يَأْبَهُونَ بِمَا بَعْدَ الْمَوْتِ؛ (<span style=\"color:#ff0000;\">وَقَالُوا إِنْ هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا وَمَا نَحْنُ بِمَبْعُوثِينَ</span>)[الْأَنْعَامِ: 29]، (<span style=\"color:#ff0000;\">وَقَالُوا مَا هِيَ إِلَّا حَيَاتُنَا الدُّنْيَا نَمُوتُ وَنَحْيَا وَمَا يُهْلِكُنَا إِلَّا الدَّهْرُ</span>)[الْجَاثِيَةِ: 24].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَكْدَحُ الْإِنْسَانُ لِبِنَاءِ آخِرَتِهِ، فَيُصِيبُ الطَّرِيقَ كَكَدْحِ الْمُؤْمِنِ فِي الطَّاعَةِ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا</span>)[الْكَهْفِ: 30]، وَقَدْ يُخْطِئُ الطَّرِيقَ كَكَدْحِ الْكَافِرِ فِي دِينِهِ الْمُحَرَّفِ أَوِ الْمُخْتَرَعِ؛ (<span style=\"color:#ff0000;\">فَرِيقًا هَدَى وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ</span>)[الْأَعْرَافِ: 30]، (<span style=\"color:#ff0000;\">ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span>)[الْكَهْفِ: 104]، (<span style=\"color:#ff0000;\">وَيَحْسَبُونَ أَنَّهُمْ عَلَى شَيْءٍ</span>)[الْمُجَادَلَةِ: 18].</p>\n<p>&nbsp;</p>\n<p>وَفِي كَدْحِ كُلِّ إِنْسَانٍ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الْإِنْسَانُ إِنَّكَ كَادِحٌ إِلَى رَبِّكَ كَدْحًا فَمُلَاقِيهِ</span>)[الِانْشِقَاقِ: 6]. وَفِي تَقْسِيمِ سَعْيِ النَّاسِ وَعَمَلِهِمْ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ سَعْيَكُمْ لَشَتَّى</span>)[اللَّيْلِ: 4]، وَقَوْلُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ النَّاسِ يَغْدُو فَبَايِعٌ نَفْسَهُ فَمُعْتِقُهَا أَوْ مُوبِقُهَا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَا مِنْ عَبْدٍ إِلَّا وَهُوَ كَادِحٌ، وَيُلَاقِي رَبَّهُ -سُبْحَانَهُ- بِكَدْحِهِ؛ فَإِمَّا نَفَعَهُ كَدْحُهُ، وَقُبِلَ مِنْهُ سَعْيُهُ؛ لِأَنَّهُ كَانَ فِي مَرْضَاةِ اللَّهِ -تَعَالَى-، وَإِمَّا ضَرَّهُ كَدْحُهُ؛ لِأَنَّهُ كَانَ فِيمَا يُغْضِبُ اللَّهَ -تَعَالَى-. قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ نَفْسٍ مَنْفُوسَةٍ، إِلَّا وَقَدْ كَتَبَ اللَّهُ مَكَانَهَا مِنَ الْجَنَّةِ وَالنَّارِ، وَإِلَّا وَقَدْ كُتِبَتْ شَقِيَّةً أَوْ سَعِيدَةً</span>، فَقَالَ رَجَلٌ: يَا رَسُولَ اللَّهِ، أَفَلَا نَمْكُثُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ؟ فَقَالَ: <span style=\"color:#0000ff;\">مَنْ كَانَ مِنْ أَهْلِ السَّعَادَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ السَّعَادَةِ، وَمَنْ كَانَ مِنْ أَهْلِ الشَّقَاوَةِ فَسَيَصِيرُ إِلَى عَمَلِ أَهْلِ الشَّقَاوَةِ... اعْمَلُوا فَكُلٌّ مُيَسَّرٌ، أَمَّا أَهْلُ السَّعَادَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ السَّعَادَةِ، وَأَمَّا أَهْلُ الشَّقَاوَةِ فَيُيَسَّرُونَ لِعَمَلِ أَهْلِ الشَّقَاوَةِ،</span> ثُمَّ قَرَأَ: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى * وَأَمَّا مَنْ بَخِلَ وَاسْتَغْنَى * وَكَذَّبَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْعُسْرَى</span>)[اللَّيْلِ: 5 - 10]\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>إِنَّ الدُّنْيَا دَارُ كَدْحٍ وَمَشَقَّةٍ، وَلَيْسَتْ دَارَ رَاحَةٍ وَمُتْعَةٍ، فَمَنْ أَرَاحَ فِيهَا جَسَدَهُ لَمْ يَرْتَحْ فِيهَا قَلْبُهُ، وَمَنِ ارْتَاحَ فِيهَا قَلْبُهُ لَمْ يَرْتَحْ فِيهَا جَسَدُهُ، قَالَ رَجُلٌ لِعَلِيِّ بْنِ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">يَا أَمِيرَ الْمُؤْمِنِينَ، صِفْ لَنَا الدُّنْيَا. قَالَ: وَمَا أَصِفُ لَكَ مِنْ دَارٍ مَنْ صَحَّ فِيهَا أَمِنَ، وَمَنْ سَقِمَ فِيهَا نَدِمَ، وَمَنِ افْتَقَرَ فِيهَا حَزِنَ، وَمَنِ اسْتَغْنَى فِيهَا فُتِنَ، فِي حَلَالِهَا الْحِسَابُ، وَفِي حَرَامِهَا النَّارُ</span>\"، وَقَالَ الْحَسَنُ الْبَصْرِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">مِسْكِينٌ ابْنُ آدَمَ، رَضِيَ بِدَارٍ حَلَالُهَا حِسَابٌ، وَحَرَامُهَا عَذَابٌ، إِنْ أَخَذَهُ مِنْ حِلِّهِ حُوسِبَ بِنَعِيمِهِ، وَإِنْ أَخَذَهُ مِنْ حَرَامٍ عُذِّبَ بِهِ. ابْنُ آدَمَ يَسْتَقِلُّ مَالَهُ وَلَا يَسْتَقِلُّ عَمَلَهُ، وَيَفْرَحُ بِمُصِيبَتِهِ فِي دِينِهِ، وَيَجْزَعُ مِنْ مُصِيبَتِهِ فِي دُنْيَاهُ</span>\". وَسُئِلَ الْإِمَامُ أَحْمَدُ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">مَتَى يَجِدُ الْعَبْدُ طَعْمَ الرَّاحَةِ؟ قَالَ: عِنْدَ أَوَّلِ قَدَمٍ يَضَعُهَا فِي الْجَنَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَمَا أَنَّ الدُّنْيَا لَا يُنَالُ عَرَضُهَا إِلَّا بِكَدْحٍ، فَكَذَلِكَ الْآخِرَةُ لَا يُنَالُ نَعِيمُهَا إِلَّا بِكَدْحٍ، \"<span style=\"color:#008000;\">وَمَا أَقْدَمَ أَحَدٌ عَلَى تَحَمُّلِ مَشَقَّةٍ عَاجِلَةٍ إِلَّا لِثَمَرَةٍ مُؤَجَّلَةٍ، فَالنَّفْسُ مُولَعَةٌ بِحُبِّ الْعَاجِلِ. وَإِنَّمَا خَاصَّةُ الْعَقْلِ: تَلَمُّحُ الْعَوَاقِبِ، وَمُطَالَعَةُ الْغَايَاتِ</span>\"، \"<span style=\"color:#008000;\">وَالْمَصَالِحُ وَالْخَيْرَاتُ وَاللَّذَّاتُ وَالْكَمَالَاتُ كُلُّهَا، لَا تُنَالُ إِلَّا بِحَظٍّ مِنَ الْمَشَقَّةِ، وَلَا يُعْبَرُ إِلَيْهَا إِلَّا عَلَى جِسْرٍ مِنَ التَّعَبِ. وَقَدْ أَجْمَعَ عُقَلَاءُ كُلِّ أُمَّةٍ عَلَى أَنَّ النَّعِيمَ لَا يُدْرَكُ بِالنَّعِيمِ، وَأَنَّ مَنْ آثَرَ الرَّاحَةَ فَاتَتْهُ الرَّاحَةُ، وَأَنَّهُ بِحَسْبِ رُكُوبِ الْأَهْوَالِ وَاحْتِمَالِ الْمَشَاقِّ تَكُونُ الْفَرْحَةُ وَاللَّذَّةُ. فَلَا فَرْحَةَ لِمَنْ لَا هَمَّ لَهُ، وَلَا لَذَّةَ لِمَنْ لَا صَبْرَ لَهُ، وَلَا نَعِيمَ لِمَنْ لَا شَقَاءَ لَهُ، وَلَا رَاحَةَ لِمَنْ لَا تَعَبَ لَهُ. بَلْ إِذَا تَعِبَ الْعَبْدُ قَلِيلًا اسْتَرَاحَ طَوِيلًا، وَإِذَا تَحَمَّلَ مَشَقَّةَ الصَّبْرِ سَاعَةً قَادَهُ لِحَيَاةِ الْأَبَدِ. وَكُلُّ مَا فِيهِ أَهْلُ النَّعِيمِ الْمُقِيمِ فَهُوَ صَبْرُ سَاعَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ إِذَا تَذَكَّرَ مَا أَعَدَّ اللَّهُ -تَعَالَى- لِلْمُؤْمِنِينَ مِنَ الْكَرَامَةِ بَعْدَ الْمَوْتِ هَانَ عَلَيْهِ كُلُّ كَدْحٍ فِي مَرْضَاةِ اللَّهِ -تَعَالَى-، وَسَعَى إِلَى الْعِبَادَةِ وَلَوْ كَانَ فِيهَا مَشَقَّةٌ. كَانَ الرَّبِيعُ بْنُ خُثَيْمٍ شَدِيدَ الْخَوْفِ مِنَ اللَّهِ -تَعَالَى-، كَثِيرَ الْعِبَادَةِ لَهُ -سُبْحَانَهُ-، فَقِيلَ لَهُ: \"<span style=\"color:#008000;\">لَوْ أَرَحْتَ نَفْسَكَ؟ قَالَ: رَاحَتَهَا أُرِيدُ</span>\"، وَأَهْلُ قِيَامِ اللَّيْلِ يَكْدَحُونَ فِي الصَّلَاةِ، وَيُغَالِبُونَ السَّهَرَ، وَيُفَارِقُونَ الْفُرُشَ؛ لِيَنْصِبُوا أَقْدَامَهُمْ لِلَّهِ -تَعَالَى-. وَأَهْلُ الصِّيَامِ يُكَابِدُونَ الْجُوعَ وَالْعَطَشَ فِي مَرْضَاةِ اللَّهِ -تَعَالَى-. وَأَهْلُ الْحَجِّ يَرْكَبُونَ الصِّعَابَ، وَيُنْفِقُونَ الْأَمْوَالَ، لِيَصِلُوا الْبَيْتَ الْحَرَامَ، كُلُّ ذَلِكَ كَدْحًا فِي مَرْضَاةِ اللَّهِ -تَعَالَى-، وَطَلَبًا لِثَوَابِهِ، وَخَوْفًا مِنْ عِقَابِهِ. وَهَكَذَا كُلُّ الطَّاعَاتِ، وَقَدْ رُتِّبَ عَلَى هَذَا الْكَدْحِ أُجُورٌ عَظِيمَةٌ. فَيَنْبَغِي لِلْمُؤْمِنِ أَنْ لَا يَسْتَكْثِرَ أَيَّ كَدْحٍ يَكْدَحُهُ فِي طَاعَةِ اللَّهِ -تَعَالَى-؛ فَإِنَّهُ يَجِدُ ثَوَابَهُ مُدَّخَرًا لَهُ يَوْمَ الْقِيَامَةِ. وَيَنْبَغِي لَهُ أَنْ يَعْلَمَ أَنَّ كُلَّ الْبَشَرِ يَكْدَحُونَ، وَأَنَّهُمْ يَجِدُونَ جَزَاءَ كَدْحِهِمْ مُدَّخَرًا لَهُمْ يَوْمَ الْقِيَامَةِ؛ فَإِمَّا كَانَ كَدْحًا فِي خَيْرٍ، وَإِمَّا كَانَ كَدْحًا فِي شَرٍّ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</span>)[النِّسَاءِ: 40]، (<span style=\"color:#ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span>)[الزَّلْزَلَةِ: 7-8].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ: 123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ تَوْفِيقِ اللَّهِ -تَعَالَى- لِلْعَبْدِ أَنْ يَكُونَ كَدْحُهُ فِيمَا يُرْضِي اللَّهَ -تَعَالَى-، وَمِنْ تَمَامِ التَّوْفِيقِ أَنْ يَزِيدَ كَدْحُهُ فِي الْمَوَاسِمِ الْفَاضِلَةِ؛ كَالْجُمْعَةِ وَرَمَضَانَ وَعَشْرِ ذِي الْحِجَّةِ وَنَحْوِهَا؛ لِفَضِيلَةِ الْعَمَلِ الصَّالِحِ فِيهَا. وَفِي فَضِيلَةِ الْعَمَلِ الصَّالِحِ فِي عَشْرِ ذِي الْحِجَّةِ حَدِيثُ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَا الْعَمَلُ فِي أَيَّامٍ أَفْضَلَ مِنْهَا فِي هَذِهِ؟ قَالُوا: وَلَا الْجِهَادُ؟ قَالَ: وَلَا الْجِهَادُ، إِلَّا رَجُلٌ خَرَجَ يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ بِشَيْءٍ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَجَلِّ الْعِبَادَاتِ فِيهَا كَثْرَةُ الذِّكْرِ وَالتَّكْبِيرِ؛ لِحَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْ أَيَّامٍ أَعْظَمُ عِنْدَ اللَّهِ وَلَا أَحَبُّ إِلَيْهِ مِنَ الْعَمَلِ فِيهِنَّ مِنْ هَذِهِ الْأَيَّامِ الْعَشْرِ، فَأَكْثِرُوا فِيهِنَّ مِنَ التَّهْلِيلِ وَالتَّكْبِيرِ وَالتَّحْمِيدِ</span>\"(رَوَاهُ أَحْمَدُ)، \"<span style=\"color:#008000;\">وَكَانَ ابْنُ عُمَرَ وَأَبُو هُرَيْرَةَ يَخْرُجَانِ إِلَى السُّوقِ فِي أَيَّامِ الْعَشْرِ يُكَبِّرَانِ، وَيُكَبِّرُ النَّاسُ بِتَكْبِيرِهِمَا</span>\"(رَوَاهُ الْبُخَارِيُّ مُعَلَّقًا مَجْزُومًا بِهِ)، وَقَالَ سَعِيدُ بْنُ جُبَيْرٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">لَا تُطْفِئُوا سُرُجَكُمْ لَيَالِيَ الْعَشْرِ، تُعْجِبُهُ الْعِبَادَةُ وَيَقُولُ: أَيْقِظُوا خَدَمَكُمْ يَتَسَحَّرُونَ لِصَوْمِ يَوْمِ عَرَفَةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَلْيَحْرِصِ الْمُؤْمِنُ فِي عَشْرِ ذِي الْحِجَّةِ عَلَى التَّفَرُّغِ لِلْعِبَادَةِ، وَالْمُحَافَظَةِ عَلَى صَلَاةِ الْجَمَاعَةِ، وَالسُّنَنِ الرَّوَاتِبِ، وَصَلَاةِ الضُّحَى، وَقِيَامِ اللَّيْلِ وَالْوِتْرِ، وَإِطْعَامِ الطَّعَامِ، وَسَقْيِ الْمَاءِ، وَبِرِّ الْوَالِدَيْنِ، وَصِلَةِ الْأَرْحَامِ، وَالْإِكْثَارِ مِنَ الصَّدَقَةِ، وَلَوْ أَنْ يَتَصَدَّقَ فِي كُلِّ يَوْمٍ مِنَ الْعَشْرِ؛ لِيَنَالَ دَعْوَةَ الْمَلَكِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْ يَوْمٍ يُصْبِحُ الْعِبَادُ فِيهِ، إِلَّا مَلَكَانِ يَنْزِلَانِ، فَيَقُولُ أَحَدُهُمَا: اللَّهُمَّ أَعْطِ مُنْفِقًا خَلَفًا، وَيَقُولُ الْآخَرُ: اللَّهُمَّ أَعْطِ مُمْسِكًا تَلَفًا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَلَا يُفَرِّطُ فِي الْأُضْحِيَّةِ إِذَا كَانَ يَجِدُ ثَمَنَهَا؛ فَإِنَّهَا مِنْ أَعْظَمِ الْقُرُبَاتِ فِي هَذَا الْمَوْسِمِ الْعَظِيمِ، فَإِنْ نَوَى الْأُضْحِيَّةَ فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ مِنْ إِهْلَالِ ذِي الْحِجَّةِ؛ لِحَدِيثِ أُمِّ سَلَمَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِذَا رَأَيْتُمْ هِلَالَ ذِي الْحِجَّةِ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "(إِنَّكَ_كَادِحٌ_إِلَى_رَبِّكَ_كَدْحًا_فَمُلَاقِيهِ)_-_مشكولة.pdf",
      "path": "/database/files/(إِنَّكَ_كَادِحٌ_إِلَى_رَبِّكَ_كَدْحًا_فَمُلَاقِيهِ)_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%83-%D9%83%D8%A7%D8%AF%D8%AD-%D8%A5%D9%84%D9%89-%D8%B1%D8%A8%D9%83-%D9%83%D8%AF%D8%AD%D8%A7-%D9%81%D9%85%D9%84%D8%A7%D9%82%D9%8A%D9%87/download-file/371587"
    },
    {
      "name": "مشكولة_(إِنَّكَ_كَادِحٌ_إِلَى_رَبِّكَ_كَدْحًا_فَمُلَاقِيهِ).doc",
      "path": "/database/files/مشكولة_(إِنَّكَ_كَادِحٌ_إِلَى_رَبِّكَ_كَدْحًا_فَمُلَاقِيهِ).doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%83-%D9%83%D8%A7%D8%AF%D8%AD-%D8%A5%D9%84%D9%89-%D8%B1%D8%A8%D9%83-%D9%83%D8%AF%D8%AD%D8%A7-%D9%81%D9%85%D9%84%D8%A7%D9%82%D9%8A%D9%87/download-file/371590"
    },
    {
      "name": "(إِنَّكَ_كَادِحٌ_إِلَى_رَبِّكَ_كَدْحًا_فَمُلَاقِيهِ).doc",
      "path": "/database/files/(إِنَّكَ_كَادِحٌ_إِلَى_رَبِّكَ_كَدْحًا_فَمُلَاقِيهِ).doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%83-%D9%83%D8%A7%D8%AF%D8%AD-%D8%A5%D9%84%D9%89-%D8%B1%D8%A8%D9%83-%D9%83%D8%AF%D8%AD%D8%A7-%D9%81%D9%85%D9%84%D8%A7%D9%82%D9%8A%D9%87/download-file/371591"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "url": "https://khutabaa.com/ar/article/إنك-كادح-إلى-ربك-كدحا-فملاقيه"
}
