{
  "id": 596,
  "title": "إنه لقرآن كريم",
  "slug": "إنه-لقرآن-كريم",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ كثرةُ فِتَنِ عصرنا 2/ حتمية لزوم للقرآن 3/ النذارة من هجره 4/ يُسْر القرآن للذكر 5/ وصفُ القرآنِ للقرآنِ 6/ منزلة أهل القرآن 7/ السلف والقرآن الكريم 8/ دعوة لتدبُّر القرآن\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإنه لا تقوية لأَزْرٍ، ولا رسوخ لقدم، ولا أُنْسَ لنفس، ولا تسلية لروح، ولا ثبوت لمُعْتَقَد، ولا تحقيق لوعد، ولا أمن من عقاب، ولا بقاء لذكر إلا بأن يتجه المرء بكل أحاسيسه ومشاعره إلى كتاب ربه، ويقبل بقلبه وقالبه على تلاوته وتدبره، يتعلمه ويعمل به، ويرتوي من معينه المعين، ويصدر عن أحكامه المحكمة ..\n                \n                                \n                \n                    أما بعد: فأوصيكم -أيها الناس- ونفسي بتقوى الله -جل وعلا-، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ) [الحشر:18].\n \n أيها المسلمون: إننا اليوم نعيش في زمن تلاطمت فيه الآراء والأفكار، وتغيرت فيه كثير من الثوابت والمفاهيم، زمن شبهات منشورة، وشهوات مسعورة، يقرع بها الأعداء وأذنابهم أسماع العباد وأبصارهم، ليلا ونهارًا، ويغرقونهم في أوحال الفتن ذكوراً وإناثاً، صغارًا وكبارًا، ليسقط  كثير من ضعفاء الإيمان صرعى، فتظلم أرواحهم، وتنتكس فطرهم، ومن ثم لا يعرفون معروفًا، ولا ينكرون منكرًا، إلا ما أُشرِبُوا من أهوائهم، بل وأصبح بعضهم دعاة سوء وفتنة، يأمرون بالمنكر وينهون عن المعروف.\n \nإنها فِتَنٌ من العيار الثقيل، فتن كقطع الليل المظلم، وأمسى الجميع وهو بأمسِّ الحاجة إلى ما يشد أزره، ويرسي قدمه، ويزيد من إيمانه، ويقوي يقينه بالله؛ ليصمد أمام الفتن، ويثبت أمام الشهوات والشبهات.\n \n \nوإنه لا تقوية لأَزْرٍ، ولا رسوخ لقدم، ولا أُنْسَ لنفس، ولا تسلية لروح، ولا ثبوت لمُعْتَقَد، ولا تحقيق لوعد، ولا أمن من عقاب، ولا بقاء لذكر إلا بأن يتجه المرء بكل أحاسيسه ومشاعره إلى كتاب ربه، ويقبل بقلبه وقالبه على تلاوته وتدبره، يتعلمه ويعمل به، ويرتوي من معينه المعين، ويصدر عن أحكامه المحكمة.\n \n وفي حديث على بن أبي طالب -رضي الله عنه- قال -صلى الله عليه وسلم-: \"ألا إنها ستكون فتنة\"، قال علي: فما المخرج يا رسول الله؟ قال: \"كتاب الله: حبل الله المتين، ونوره المبين، وصراطه المستقيم، فيه نبأ ما قبلكم، وخبَر ما بعدكم، وحُكْم ما بينكم، هو الذي لا تشبع منه العلماء، ولا تنقضي عجائبه، ولا يخلق عن كثرة الرد، هو الفصل ليس بالهزل، مَن قال به صدق، ومن حكم به عدل، ومن عمل به أُجر، ومن دعا إليه هُدِيَ إلى صراطٍ مستقيم، ومَن تركه من جبَّارٍ قصَمَهُ الله، ومن ابتغى الهدى من غيره أضله الله\".\n \nأيها المسلمون: إن لزوم القرآن وتعاهده في كل يوم وليلة، بل إن تعاهد النفس به في كل وقت وحين لضرورة حتمية على كل مسلم ومسلمة، قال تعالى: (وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ * وَأَنْ أَتْلُوَ الْقُرْآنَ) [النمل:91-92]، (اتْلُ مَا أُوحِيَ إِلَيْكَ مِنْ الْكِتَابِ) [العنكبوت:45]، وامتدح الله أهل تلاوته فقال -سبحانه-: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ) [فاطر:29-30].\n \nوفي قول الحق -جل وعلا-: (فَمَنْ اتَّبَعَ هُدَايَ فَلا يَضِلُّ وَلا يَشْقَى) [طه:123]، قال ابن عباس -رضي الله عنهما-: تكفَّل الله لمن قرأ القرآن وعمِل بما فيه أن لا يضل في الدنيا، ولا يشقى في الآخرة.\n \nوفي المقابل، فقد أنذر من الإعراض عنه وهجره، قال -سبحانه-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنسَى * وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الآخِرَةِ أَشَدُّ وَأَبْقَى) [طه:124-127].\n \nوقال -جل وعلا-: (وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ * وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَكِنَّهُ أَخْلَدَ إِلَى الأَرْضِ وَاتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ذَلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا فَاقْصُصْ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ) [الأعراف:175]، كما أنه مهدد بشكوى الرسول ضده: (وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا) [الفرقان:30].\n \nيسَّر اللهُ ذكرَه للذاكرين، وسهَّل حِفظَه للدّارسين، فهو للقلوبِ ربيعُها، وللأبصارِ ضياؤها، إنه نورٌ مبين، وإلى النّور يهدِي، إنه الحقّ المبين وإلى الحقِّ يرشِد، إنه الصِراطُ المستقيم وإلى الجنّةِ يوصل ، لا تملُّه القُلوبُ الصافية، ولا تشبع منه العلماء العاملة، ولا تنقضي عجائبه، ولاَ يخلَق معَ كثرةِ التّرداد.\n \nدليلُ السائرين إلى الله، ومنهج القاصدين للجنة ، ودُستور الموحدين المؤمِنين، أعظم أنيس، وخير جليس، هو الحلاوة والجمال، والعِزّ والكمال، هو كلِّيّةُ الشريعة، وعَمود الملّةِ، وينبوع الحكمة، و آيَة الرِّسالة، نور الأبصار والبصائر، لا طَريقَ إلى الله سواه، ولاَ نجاةَ لأحد بغَيره، وإذا كانَ كذلك لزِم مَن رامَ الهدَى والنّورَ والسعادة في الدّارين أَن يتَّخِذه سَميرَه وأنيسَه، ودليله وقائده، وطريقه ومنهجه نَظرًا وعمَلاً، قولاً وفعلاً، ومن فعَل ذلك فيوشِك أن يَفوزَ بالبُغيةِ، وأن يَظفرَ بالطّلبَة، وأن يجِد نفسَه معَ السّابقين وفي الرَّعيل الأوّل.\n \nوتعالوا معي -أحبتي- في الله إلى جولة قرآنية ماتعة نتتبع فيها شيئاً من صفات القرآن الكريم: في سورة الحجر يقول الله تعالى: (وَلَقَدْ آتَيْنَاكَ سَبْعًا مِّنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ) [الحجر:87]، وفيها: (الَرَ تِلْكَ آيَاتُ الْكِتَابِ وَقُرْآنٍ مُّبِينٍ) [الحجر:1]، وفي سورة النمل: (طس تِلْكَ آيَاتُ الْقُرْآنِ وَكِتَابٍ مُّبِينٍ) [النمل:1]، وفي سورة يس: (يس * وَالْقُرْآنِ الْحَكِيمِ) [يس:1-2]، وفي سورة ص: (ص وَالْقُرْآنِ ذِي الذِّكْرِ) [ص:1]، ووفي سورة ق: (ق وَالْقُرْآنِ الْمَجِيدِ) [ق:1]، وفي نفس السورة: (قَدْ عَلِمْنَا مَا تَنقُصُ الْأَرْضُ مِنْهُمْ وَعِندَنَا كِتَابٌ حَفِيظٌ) [ق:4].\n \nوفي الأنعام: (وَهَذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُواْ لَعَلَّكُمْ تُرْحَمُونَ) [الأنعام:155]، وفي الأعراف: (وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ) [الأعراف:52]، وفي النحل: (وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِّكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ) [النحل:89]، وفي سورة الإسراء: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاء وَرَحْمَةٌ لِّلْمُؤْمِنِينَ ) [الإسراء:82].\n \nوفي سورة المائدة: (يَا أَهْلَ الْكِتَابِ قَدْ جَاءكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ كَثِيرًا مِّمَّا كُنتُمْ تُخْفُونَ مِنَ الْكِتَابِ وَيَعْفُو عَن كَثِيرٍ قَدْ جَاءكُم مِّنَ اللّهِ نُورٌ وَكِتَابٌ مُّبِينٌ) [المائدة:15]، وفي سورة الأنبياء: (لَقَدْ أَنزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ) [الأنبياء:10]، وفي سورة فصلت: (كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِّقَوْمٍ يَعْلَمُونَ) [فصلت:3]، وفي نفس السورة: ( وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ ) [فصلت:41-42]، وفي الطور: (وَكِتَابٍ مَّسْطُورٍ) [الطور:2]، وفي سورة الواقعة: (فِي كِتَابٍ مَّكْنُونٍ) [الواقعة:78].\n \nثم أركز على صفةٍ عجيبة، أقسم الله عليها بقسم مميز لم يرد في القرآن مثله: قال تعالى: (فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ * وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ)، فإذا كان القسم عظيماً فلا بد أن يكون المقسم عليه عظيماً أيضاً، وهو كذلك، قال تعالى:  (إِنَّهُ لَقُرْآنٌ كَرِيمٌ) [الواقعة:77]، فالمقسم عليه  هو كرم القرآن وسخاؤه.\n \nفلْنَنْتَبِهْ -عباد الله-، فبين أيدينا قرآن كريم، جدّ كريم، قرآن عجيب.، ذو كرم وسخاء كبير، وذو جود وعطاء كثير، ثم إن هذا العطاء القرآني السخي -على كثرته- مبارك أيضاً، قال تعالى: (وَهَذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُواْ لَعَلَّكُمْ تُرْحَمُونَ) [الأنعام:155]، إذن فالقرآن كريم يعطي بسخاء وعطاءه فيه بركة.\n \nروى الترمذي والحاكم بسند حسن عن أبي هريرة -رضي الله عنه- قال: قال رسول الله صلى -الله عليه وسلم-: \"يجيء القرآن يوم القيامة فيقول: يا رب حلِّه - يعنى صاحبه -، فيُلبس تاج الكرامة، ثم يقول: يا رب، زده، فيُلبَس حُلة الكرامة، ثم يقول: يا رب، ارض عنه، فيرضى عنه، فيقول: اقرأ وارتق، ويزداد بكل آية حسنة\".\n \nوعن انس بن مالك -رضي لله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أهل القرآن هم أهل الله وخاصته\"، فإذا كان القرآن الكريم المبارك سيوصل صاحبه إلى أن يكون من خواص الملك يوم القيامة، فهل بعد هذا من كرم وبركة؟ من أجل هذا جاء في الحديث الصحيح قوله -صلى الله عليه وسلم-: \"ليس تحسُّر أهل الجنة إلا على ساعةٍ مرت بهم لم يذكروا الله -عز وجل- فيها\".\n \nأحبتي في الله: القرآن ربيع القلوب، ونور الصدور، وحُداء السائرين، وروضة القانتين، (أَوَ لَمْ يَكْفِهِمْ أَنَّا أَنزَلْنَا عَلَيْكَ الكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ) [العنكبوت:51].\n \nوإن لذائذ الدنيا لَتهون عند لذة القرآن وفرحته وحلاوته، (قل بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ) [يونس:58]، (إِنَّ هَذَا القُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ المُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا) [الإسراء:9].\n \nاللهم اجعلنا من أهل القرآن، وجنبنا الغفلة والعصيان، اللهم اجعل القرآن ربيع قلوبنا، ونور صدورنا، وجلاء أحزاننا وهمومنا. أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين...\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وبعد: فقد أدرك السلف الصالحون والتابعون لهم بإحسان سر عظمة القرآن، فطاروا بعجائبه، وعاشوا مواعظه وحلاوته، وترسَّموا هداه بدقه، ومن ثم فلقد كانت لهم أحوال عجيبة مع القرآن، ننقل إليكم بعضها لتكون حافزًا إلى الخيرات وسائقًا لطلب الدرجات.\n \nقال عبد الله بن مسعود -رضي الله عنه-: ينبغي لحامل القرآن أن يُعرف بليله إذا الناس نائمون، وبنهاره إذا الناس مفطرون، وبحزنه إذ الناس يفرحون، وببكائه إذا الناس يضحكون، وبصمته إذا الناس يخوضون، وبخشوعه إذا الناس يختالون.\n \nوقال معاذ -رضي الله عنه- في مرض موته: اللهم إني كنت أخافك، وأنا اليوم أرجوك، اللهم إنك تعلم أني ما كنت أحب البقاء في الدنيا لجري الأنهار، ولا غرس الأشجار، وإنما لمكابدة الساعات، وظمأ الهواجر، ومزاحمة العُلماء بالركب عند حلق الذكر.\n \nوقال وهيب بن الورد: قيل لرجل: ألا تنام؟! قال: إن عجائب القرآن أطَرْنَ نومي! وقال: نظرنا في هذه الأحاديث والمواعظ فلم نجد شيئًا أرقَّ للقلوب، ولا أشدّ استجلابًا للحزن من قراءة القرآن، وتفهمه، وتدبره.\n \nوقال محمد بن كعب: كنا نعرف قارئ القرآن بصفرة لونه. يشير إلى سهره وطول تهجده. وقال الحسن -رحمه الله-: والله، ما أصبح اليوم عبد يتلو القرآن يؤمن به إلا كثر حزنه وقل فرحه، وكثر بكاؤه وقل ضحكه، وكثر نصبه وشغله وقلت راحته وبطالته.\n \nوقال عثمان -رضي الله عنه-: لو طهرت قلوبكم ما شبعت من كلام ربكم. وقال ثابت البُناني رحمه الله: كابدتُ القرآن عشرين سنة، وتمتعت به عشرين سنة.\n \nهكذا -يا عباد الله- عرف السلف قدر القرآن، أيقنوا أنه مادة الحياة، فذابوا فيه، كشفوا أسراره، فما رضوا بسواه، وجدوا حلاوته فهانت كل اللّذائذ دونه، ومن أراد أن يذوق ما ذاقوا، فليفعل مثلهم (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ) [القمر:17، 22، 32، 40]\n \nهذا شيء من كرم وبركة القرآن، وهي إنما  تُدركُ بالتفهم والتدبر، وليس بالهذ والاستعجال، فلقد قرأ أقوام القرآن وأكثروا منه فلم يجاوز تراقيهم.\n \nفاقرؤوا القرآن مرتلين متدبرين متعظين، وحركوا به القلوب، وقفوا عند عجائبه، وتأملوا أسراره، فما وقع في القلوب منه فرسخَ نفع بإذن الله، (كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الأَلْبَابِ) [ص:29]، (أَلَمْ تَرَ أَنَّ اللَّهَ أَنزَلَ مِنَ السَّمَاء مَاء فَأَخْرَجْنَا بِهِ ثَمَرَاتٍ مُّخْتَلِفًا أَلْوَانُهَا وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ مُّخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ * وَمِنَ النَّاسِ وَالدَّوَابِّ وَالْأَنْعَامِ مُخْتَلِفٌ أَلْوَانُهُ كَذَلِكَ إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاء إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ) [فاطر:27-28]\n \nثم صلُّوا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ كثرةُ فِتَنِ عصرنا 2/ حتمية لزوم للقرآن 3/ النذارة من هجره 4/ يُسْر القرآن للذكر 5/ وصفُ القرآنِ للقرآنِ 6/ منزلة أهل القرآن 7/ السلف والقرآن الكريم 8/ دعوة لتدبُّر القرآن</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإنه لا تقوية لأَزْرٍ، ولا رسوخ لقدم، ولا أُنْسَ لنفس، ولا تسلية لروح، ولا ثبوت لمُعْتَقَد، ولا تحقيق لوعد، ولا أمن من عقاب، ولا بقاء لذكر إلا بأن يتجه المرء بكل أحاسيسه ومشاعره إلى كتاب ربه، ويقبل بقلبه وقالبه على تلاوته وتدبره، يتعلمه ويعمل به، ويرتوي من معينه المعين، ويصدر عن أحكامه المحكمة ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364756\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>أما بعد: فأوصيكم -أيها الناس- ونفسي بتقوى الله -جل وعلا-، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>) [الحشر:18].</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong>أيها المسلمون: إننا اليوم نعيش في زمن تلاطمت فيه الآراء والأفكار، وتغيرت فيه كثير من الثوابت والمفاهيم، زمن شبهات منشورة، وشهوات مسعورة، يقرع بها الأعداء وأذنابهم أسماع العباد وأبصارهم، ليلا ونهارًا، ويغرقونهم في أوحال الفتن ذكوراً وإناثاً، صغارًا وكبارًا، ليسقط&nbsp; كثير من ضعفاء الإيمان صرعى، فتظلم أرواحهم، وتنتكس فطرهم، ومن ثم لا يعرفون معروفًا، ولا ينكرون منكرًا، إلا ما أُشرِبُوا من أهوائهم، بل وأصبح بعضهم دعاة سوء وفتنة، يأمرون بالمنكر وينهون عن المعروف.</p>\n<p><strong>&nbsp;</strong></p>\n<p>إنها فِتَنٌ من العيار الثقيل، فتن كقطع الليل المظلم، وأمسى الجميع وهو بأمسِّ الحاجة إلى ما يشد أزره، ويرسي قدمه، ويزيد من إيمانه، ويقوي يقينه بالله؛ ليصمد أمام الفتن، ويثبت أمام الشهوات والشبهات.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>وإنه لا تقوية لأَزْرٍ، ولا رسوخ لقدم، ولا أُنْسَ لنفس، ولا تسلية لروح، ولا ثبوت لمُعْتَقَد، ولا تحقيق لوعد، ولا أمن من عقاب، ولا بقاء لذكر إلا بأن يتجه المرء بكل أحاسيسه ومشاعره إلى كتاب ربه، ويقبل بقلبه وقالبه على تلاوته وتدبره، يتعلمه ويعمل به، ويرتوي من معينه المعين، ويصدر عن أحكامه المحكمة.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong>وفي حديث على بن أبي طالب -رضي الله عنه- قال -صلى الله عليه وسلم-: \"<span style=\"color: #008000;\">ألا إنها ستكون فتنة</span>\"، قال علي: فما المخرج يا رسول الله؟ قال: \"<span style=\"color: #008000;\">كتاب الله: حبل الله المتين، ونوره المبين، وصراطه المستقيم، فيه نبأ ما قبلكم، وخبَر ما بعدكم، وحُكْم ما بينكم، هو الذي لا تشبع منه العلماء، ولا تنقضي عجائبه، ولا يخلق عن كثرة الرد، هو الفصل ليس بالهزل، مَن قال به صدق، ومن حكم به عدل، ومن عمل به أُجر، ومن دعا إليه هُدِيَ إلى صراطٍ مستقيم، ومَن تركه من جبَّارٍ قصَمَهُ الله، ومن ابتغى الهدى من غيره أضله الله</span>\".</p>\n<p><strong>&nbsp;</strong></p>\n<p>أيها المسلمون: إن لزوم القرآن وتعاهده في كل يوم وليلة، بل إن تعاهد النفس به في كل وقت وحين لضرورة حتمية على كل مسلم ومسلمة، قال تعالى: (<span style=\"color: #ff0000;\">وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ * وَأَنْ أَتْلُوَ الْقُرْآنَ</span>) [النمل:91-92]، (<span style=\"color: #ff0000;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنْ الْكِتَابِ</span>) [العنكبوت:45]، وامتدح الله أهل تلاوته فقال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلانِيَةً يَرْجُونَ تِجَارَةً لَنْ تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>) [فاطر:29-30].</p>\n<p><strong>&nbsp;</strong></p>\n<p>وفي قول الحق -جل وعلا-: (<span style=\"color: #ff0000;\">فَمَنْ اتَّبَعَ هُدَايَ فَلا يَضِلُّ وَلا يَشْقَى</span>) [طه:123]، قال ابن عباس -رضي الله عنهما-: تكفَّل الله لمن قرأ القرآن وعمِل بما فيه أن لا يضل في الدنيا، ولا يشقى في الآخرة.</p>\n<p>&nbsp;</p>\n<p>وفي المقابل، فقد أنذر من الإعراض عنه وهجره، قال -سبحانه-: (<span style=\"color: #ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنسَى * وَكَذَلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِنْ بِآيَاتِ رَبِّهِ وَلَعَذَابُ الآخِرَةِ أَشَدُّ وَأَبْقَى</span>) [طه:124-127].</p>\n<p>&nbsp;</p>\n<p>وقال -جل وعلا-: (<span style=\"color: #ff0000;\">وَاتْلُ عَلَيْهِمْ نَبَأَ الَّذِي آتَيْنَاهُ آيَاتِنَا فَانسَلَخَ مِنْهَا فَأَتْبَعَهُ الشَّيْطَانُ فَكَانَ مِنَ الْغَاوِينَ * وَلَوْ شِئْنَا لَرَفَعْنَاهُ بِهَا وَلَكِنَّهُ أَخْلَدَ إِلَى الأَرْضِ وَاتَّبَعَ هَوَاهُ فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِنْ تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَثْ ذَلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا فَاقْصُصْ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ</span>) [الأعراف:175]، كما أنه مهدد بشكوى الرسول ضده: (<span style=\"color: #ff0000;\">وَقَالَ الرَّسُولُ يَا رَبِّ إِنَّ قَوْمِي اتَّخَذُوا هَذَا الْقُرْآنَ مَهْجُورًا</span>) [الفرقان:30].</p>\n<p>&nbsp;</p>\n<p>يسَّر اللهُ ذكرَه للذاكرين، وسهَّل حِفظَه للدّارسين، فهو للقلوبِ ربيعُها، وللأبصارِ ضياؤها، إنه نورٌ مبين، وإلى النّور يهدِي، إنه الحقّ المبين وإلى الحقِّ يرشِد، إنه الصِراطُ المستقيم وإلى الجنّةِ يوصل ، لا تملُّه القُلوبُ الصافية، ولا تشبع منه العلماء العاملة، ولا تنقضي عجائبه، ولاَ يخلَق معَ كثرةِ التّرداد.</p>\n<p>&nbsp;</p>\n<p>دليلُ السائرين إلى الله، ومنهج القاصدين للجنة ، ودُستور الموحدين المؤمِنين، أعظم أنيس، وخير جليس، هو الحلاوة والجمال، والعِزّ والكمال، هو كلِّيّةُ الشريعة، وعَمود الملّةِ، وينبوع الحكمة، و آيَة الرِّسالة، نور الأبصار والبصائر، لا طَريقَ إلى الله سواه، ولاَ نجاةَ لأحد بغَيره، وإذا كانَ كذلك لزِم مَن رامَ الهدَى والنّورَ والسعادة في الدّارين أَن يتَّخِذه سَميرَه وأنيسَه، ودليله وقائده، وطريقه ومنهجه نَظرًا وعمَلاً، قولاً وفعلاً، ومن فعَل ذلك فيوشِك أن يَفوزَ بالبُغيةِ، وأن يَظفرَ بالطّلبَة، وأن يجِد نفسَه معَ السّابقين وفي الرَّعيل الأوّل.</p>\n<p>&nbsp;</p>\n<p>وتعالوا معي -أحبتي- في الله إلى جولة قرآنية ماتعة نتتبع فيها شيئاً من صفات القرآن الكريم: في سورة الحجر يقول الله تعالى: (<span style=\"color: #ff0000;\">وَلَقَدْ آتَيْنَاكَ سَبْعًا مِّنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ</span>) [الحجر:87]، وفيها: (<span style=\"color: #ff0000;\">الَرَ تِلْكَ آيَاتُ الْكِتَابِ وَقُرْآنٍ مُّبِينٍ</span>) [الحجر:1]، وفي سورة النمل: (<span style=\"color: #ff0000;\">طس تِلْكَ آيَاتُ الْقُرْآنِ وَكِتَابٍ مُّبِينٍ</span>) [النمل:1]، وفي سورة يس: (<span style=\"color: #ff0000;\">يس * وَالْقُرْآنِ الْحَكِيمِ</span>) [يس:1-2]، وفي سورة ص: (<span style=\"color: #ff0000;\">ص وَالْقُرْآنِ ذِي الذِّكْرِ</span>) [ص:1]، ووفي سورة ق: (<span style=\"color: #ff0000;\">ق وَالْقُرْآنِ الْمَجِيدِ</span>) [ق:1]، وفي نفس السورة: (<span style=\"color: #ff0000;\">قَدْ عَلِمْنَا مَا تَنقُصُ الْأَرْضُ مِنْهُمْ وَعِندَنَا كِتَابٌ حَفِيظٌ</span>) [ق:4].</p>\n<p>&nbsp;</p>\n<p>وفي الأنعام: (<span style=\"color: #ff0000;\">وَهَذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُواْ لَعَلَّكُمْ تُرْحَمُونَ</span>) [الأنعام:155]، وفي الأعراف: (<span style=\"color: #ff0000;\">وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَى عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ</span>) [الأعراف:52]، وفي النحل: (<span style=\"color: #ff0000;\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِّكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ</span>) [النحل:89]، وفي سورة الإسراء: (<span style=\"color: #ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاء وَرَحْمَةٌ لِّلْمُؤْمِنِينَ</span> ) [الإسراء:82].</p>\n<p>&nbsp;</p>\n<p>وفي سورة المائدة: (<span style=\"color: #ff0000;\">يَا أَهْلَ الْكِتَابِ قَدْ جَاءكُمْ رَسُولُنَا يُبَيِّنُ لَكُمْ كَثِيرًا مِّمَّا كُنتُمْ تُخْفُونَ مِنَ الْكِتَابِ وَيَعْفُو عَن كَثِيرٍ قَدْ جَاءكُم مِّنَ اللّهِ نُورٌ وَكِتَابٌ مُّبِينٌ</span>) [المائدة:15]، وفي سورة الأنبياء: (<span style=\"color: #ff0000;\">لَقَدْ أَنزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ أَفَلَا تَعْقِلُونَ</span>) [الأنبياء:10]، وفي سورة فصلت: (<span style=\"color: #ff0000;\">كِتَابٌ فُصِّلَتْ آيَاتُهُ قُرْآنًا عَرَبِيًّا لِّقَوْمٍ يَعْلَمُونَ</span>) [فصلت:3]، وفي نفس السورة: ( <span style=\"color: #ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِن بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنزِيلٌ مِّنْ حَكِيمٍ حَمِيدٍ</span> ) [فصلت:41-42]، وفي الطور: (<span style=\"color: #ff0000;\">وَكِتَابٍ مَّسْطُورٍ</span>) [الطور:2]، وفي سورة الواقعة: (<span style=\"color: #ff0000;\">فِي كِتَابٍ مَّكْنُونٍ</span>) [الواقعة:78].</p>\n<p>&nbsp;</p>\n<p>ثم أركز على صفةٍ عجيبة، أقسم الله عليها بقسم مميز لم يرد في القرآن مثله: قال تعالى: (<span style=\"color: #ff0000;\">فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ * وَإِنَّهُ لَقَسَمٌ لَوْ تَعْلَمُونَ عَظِيمٌ</span>)، فإذا كان القسم عظيماً فلا بد أن يكون المقسم عليه عظيماً أيضاً، وهو كذلك، قال تعالى:&nbsp; (<span style=\"color: #ff0000;\">إِنَّهُ لَقُرْآنٌ كَرِيمٌ</span>) [الواقعة:77]، فالمقسم عليه&nbsp; هو كرم القرآن وسخاؤه.</p>\n<p>&nbsp;</p>\n<p>فلْنَنْتَبِهْ -عباد الله-، فبين أيدينا قرآن كريم، جدّ كريم، قرآن عجيب.، ذو كرم وسخاء كبير، وذو جود وعطاء كثير، ثم إن هذا العطاء القرآني السخي -على كثرته- مبارك أيضاً، قال تعالى: (<span style=\"color: #ff0000;\">وَهَذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُواْ لَعَلَّكُمْ تُرْحَمُونَ</span>) [الأنعام:155]، إذن فالقرآن كريم يعطي بسخاء وعطاءه فيه بركة.</p>\n<p>&nbsp;</p>\n<p>روى الترمذي والحاكم بسند حسن عن أبي هريرة -رضي الله عنه- قال: قال رسول الله صلى -الله عليه وسلم-: \"<span style=\"color: #0000ff;\">يجيء القرآن يوم القيامة فيقول: يا رب حلِّه - يعنى صاحبه -، فيُلبس تاج الكرامة، ثم يقول: يا رب، زده، فيُلبَس حُلة الكرامة، ثم يقول: يا رب، ارض عنه، فيرضى عنه، فيقول: اقرأ وارتق، ويزداد بكل آية حسنة</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن انس بن مالك -رضي لله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أهل القرآن هم أهل الله وخاصته</span>\"، فإذا كان القرآن الكريم المبارك سيوصل صاحبه إلى أن يكون من خواص الملك يوم القيامة، فهل بعد هذا من كرم وبركة؟ من أجل هذا جاء في الحديث الصحيح قوله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ليس تحسُّر أهل الجنة إلا على ساعةٍ مرت بهم لم يذكروا الله -عز وجل- فيها</span>\".</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: القرآن ربيع القلوب، ونور الصدور، وحُداء السائرين، وروضة القانتين، (<span style=\"color: #ff0000;\">أَوَ لَمْ يَكْفِهِمْ أَنَّا أَنزَلْنَا عَلَيْكَ الكِتَابَ يُتْلَى عَلَيْهِمْ إِنَّ فِي ذَلِكَ لَرَحْمَةً وَذِكْرَى لِقَوْمٍ يُؤْمِنُونَ</span>) [العنكبوت:51].</p>\n<p>&nbsp;</p>\n<p>وإن لذائذ الدنيا لَتهون عند لذة القرآن وفرحته وحلاوته، (<span style=\"color: #ff0000;\">قل بِفَضْلِ اللَّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُوا هُوَ خَيْرٌ مِّمَّا يَجْمَعُونَ</span>) [يونس:58]، (<span style=\"color: #ff0000;\">إِنَّ هَذَا القُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ المُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</span>) [الإسراء:9].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من أهل القرآن، وجنبنا الغفلة والعصيان، اللهم اجعل القرآن ربيع قلوبنا، ونور صدورنا، وجلاء أحزاننا وهمومنا. أقول قولي هذا، وأستغفر الله لي ولكم ولسائر المسلمين...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وبعد: فقد أدرك السلف الصالحون والتابعون لهم بإحسان سر عظمة القرآن، فطاروا بعجائبه، وعاشوا مواعظه وحلاوته، وترسَّموا هداه بدقه، ومن ثم فلقد كانت لهم أحوال عجيبة مع القرآن، ننقل إليكم بعضها لتكون حافزًا إلى الخيرات وسائقًا لطلب الدرجات.</p>\n<p>&nbsp;</p>\n<p>قال عبد الله بن مسعود -رضي الله عنه-: ينبغي لحامل القرآن أن يُعرف بليله إذا الناس نائمون، وبنهاره إذا الناس مفطرون، وبحزنه إذ الناس يفرحون، وببكائه إذا الناس يضحكون، وبصمته إذا الناس يخوضون، وبخشوعه إذا الناس يختالون.</p>\n<p>&nbsp;</p>\n<p>وقال معاذ -رضي الله عنه- في مرض موته: اللهم إني كنت أخافك، وأنا اليوم أرجوك، اللهم إنك تعلم أني ما كنت أحب البقاء في الدنيا لجري الأنهار، ولا غرس الأشجار، وإنما لمكابدة الساعات، وظمأ الهواجر، ومزاحمة العُلماء بالركب عند حلق الذكر.</p>\n<p>&nbsp;</p>\n<p>وقال وهيب بن الورد: قيل لرجل: ألا تنام؟! قال: إن عجائب القرآن أطَرْنَ نومي! وقال: نظرنا في هذه الأحاديث والمواعظ فلم نجد شيئًا أرقَّ للقلوب، ولا أشدّ استجلابًا للحزن من قراءة القرآن، وتفهمه، وتدبره.</p>\n<p>&nbsp;</p>\n<p>وقال محمد بن كعب: كنا نعرف قارئ القرآن بصفرة لونه. يشير إلى سهره وطول تهجده. وقال الحسن -رحمه الله-: والله، ما أصبح اليوم عبد يتلو القرآن يؤمن به إلا كثر حزنه وقل فرحه، وكثر بكاؤه وقل ضحكه، وكثر نصبه وشغله وقلت راحته وبطالته.</p>\n<p>&nbsp;</p>\n<p>وقال عثمان -رضي الله عنه-: لو طهرت قلوبكم ما شبعت من كلام ربكم. وقال ثابت البُناني رحمه الله: كابدتُ القرآن عشرين سنة، وتمتعت به عشرين سنة.</p>\n<p>&nbsp;</p>\n<p>هكذا -يا عباد الله- عرف السلف قدر القرآن، أيقنوا أنه مادة الحياة، فذابوا فيه، كشفوا أسراره، فما رضوا بسواه، وجدوا حلاوته فهانت كل اللّذائذ دونه، ومن أراد أن يذوق ما ذاقوا، فليفعل مثلهم (<span style=\"color: #ff0000;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ</span>) [القمر:17، 22، 32، 40]</p>\n<p>&nbsp;</p>\n<p>هذا شيء من كرم وبركة القرآن، وهي إنما&nbsp; تُدركُ بالتفهم والتدبر، وليس بالهذ والاستعجال، فلقد قرأ أقوام القرآن وأكثروا منه فلم يجاوز تراقيهم.</p>\n<p>&nbsp;</p>\n<p>فاقرؤوا القرآن مرتلين متدبرين متعظين، وحركوا به القلوب، وقفوا عند عجائبه، وتأملوا أسراره، فما وقع في القلوب منه فرسخَ نفع بإذن الله، (<span style=\"color: #ff0000;\">كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُوْلُوا الأَلْبَابِ</span>) [ص:29]، (<span style=\"color: #ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ أَنزَلَ مِنَ السَّمَاء مَاء فَأَخْرَجْنَا بِهِ ثَمَرَاتٍ مُّخْتَلِفًا أَلْوَانُهَا وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ مُّخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ * وَمِنَ النَّاسِ وَالدَّوَابِّ وَالْأَنْعَامِ مُخْتَلِفٌ أَلْوَانُهُ كَذَلِكَ إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاء إِنَّ اللَّهَ عَزِيزٌ غَفُورٌ</span>) [فاطر:27-28]</p>\n<p>&nbsp;</p>\n<p>ثم صلُّوا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "إنه_لقرآن_كريم.doc",
      "path": "/database/files/إنه_لقرآن_كريم.doc",
      "link": "https://khutabaa.com/article/%D8%A5%D9%86%D9%87-%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D9%83%D8%B1%D9%8A%D9%85/download-file/364757"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/إنه-لقرآن-كريم"
}
