{
  "id": 2309,
  "title": "ابتلاء الموحدين المتقين اصطفاء وتمكين",
  "slug": "ابتلاء-الموحدين-المتقين-اصطفاء-وتمكين",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "طالب بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/ابتلاء الأنبياء والصالحين بالشياطين والمفسدين 2/بعض مظاهر صدق أخبار الله تعالى وعدل أحكامه 3/نصر الله للمؤمنين الصادقين وخذلانه للكافرين والمعتدين 4/الابتلاء للمؤمنين اجتباء وتمييز واصطفاء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    نهى اللهُ أهلَ الإيمانِ عن تخذيلِ إخوانِهم وتحسيرِهم، وأمرَهم فيما بينَهم باللِّين والاستغفار والمشاوَرة، والتوكل على الله والاستنصار به، وتنكُّب أسباب الخذلان من الغلول ومعصية الرسول...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله العزيز الوهَّاب، القوي الغلَّاب، ناصر أهل الإيمان وهازم الأحزاب، (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)[غَافِرٍ: 3]، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الحكم وإليه ترجعون، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، أنزل عليه الكتاب بالحق والميزان، والحجة والبيان، والسيف والسنان، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك سيدنا محمد؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آلِ عِمْرَانَ: 102-103].\n \nأما بعدُ: فإنَّ أصدقِ الحديثِ كلامُ اللهِ، وأحسنَ الهُدى هُدى سيدنا محمد رسول الله -صلى الله عليه وآله وسلم-، وخيرَ الأمور السُّنَن الشرائع، وشرَّ الأمور المحدَثات البدائع.\n \nأيها المؤمنون: قال الله -تبارك وتعالى-: (وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ * وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُوا مَا هُمْ مُقْتَرِفُونَ * أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بِالْحَقِّ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ * وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ * وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ * إِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[الْأَنْعَامِ: 112-117]، وكذلك الحال في أتباع الأنبياء وأعدائهم، والله إذا أخبر فخبره الصدق، وإذا حكم فحكمه العدل، لا يبدل القول لديه، والكل منه وبه وإليه؛ (أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الْأَعْرَافِ: 54].\n \nوفي أخباره -سبحانه- عدلُ أحكامِه، وفي أحكامه -سبحانه- صدق أخباره؛ (وَاتْلُ مَا أُوحِيَ إِلَيْكَ مِنْ كِتَابِ رَبِّكَ لَا مُبَدِّلَ لِكَلِمَاتِهِ وَلَنْ تَجِدَ مِنْ دُونِهِ مُلْتَحَدًا)[الْكَهْفِ: 27]، ولقد تمت كلمة ربكم صدقًا، في صفة الأمة المُحمديَّة وخصالها السنية، ونعوت خصومها الردية، فقال الله -عز وجل-: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَهُمْ مِنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ * لَنْ يَضُرُّوكُمْ إِلَّا أَذًى وَإِنْ يُقَاتِلُوكُمْ يُوَلُّوكُمُ الْأَدْبَارَ ثُمَّ لَا يُنْصَرُونَ * ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ)[آلِ عِمْرَانَ: 110-112]، وقال الله -عز وجل-: (إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بها وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آلِ عِمْرَانَ: 120].\n \nوبيَّن لكم -سبحانه- أن ذِلَّةَ العددِ لا تضرُّ مع عِزَّة المدَد، قال الله -عز وجل-: (وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ * إِذْ تَقُولُ لِلْمُؤْمِنِينَ أَلَنْ يَكْفِيَكُمْ أَنْ يُمِدَّكُمْ رَبُّكُمْ بِثَلَاثَةِ آلَافٍ مِنَ الْمَلَائِكَةِ مُنْزَلِينَ * بَلَى إِنْ تَصْبِرُوا وَتَتَّقُوا وَيَأْتُوكُمْ مِنْ فَوْرِهِمْ هَذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ آلَافٍ مِنَ الْمَلَائِكَةِ مُسَوِّمِينَ * وَمَا جَعَلَهُ اللَّهُ إِلَّا بُشْرَى لَكُمْ وَلِتَطْمَئِنَّ قُلُوبُكُمْ بِهِ وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ * لِيَقْطَعَ طَرَفًا مِنَ الَّذِينَ كَفَرُوا أَوْ يَكْبِتَهُمْ فَيَنْقَلِبُوا خَائِبِينَ)[آلِ عِمْرَانَ: 123-127]، ثم أتبع -سبحانه وتعالى- قوله بما يتضمن أن النصر لا ينزل على أجساد نبتت من سحت وعصت ربها، وأن الرحمة تتنزل على الطائعين، قال الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا الرِّبَا أَضْعَافًا مُضَاعَفَةً وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ * وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 130-132].\n \nوما الإمداد إلا مع الاستعداد، فأما استعداد الأرواح القائمة بالعزيز الوهاب، فقد تمت كلمة ربكم عدلًا، فشرع لها أسباب الفلاح والنصر في الدنيا والآخرة، حالًا ومقالا وفعَّالًا، فقال عز وجل: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ * وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ * قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُروا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ* هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ)* وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آلِ عِمْرَانَ: 133-1399].\n \nوأما استعداد الأجساد القائمة في الأسباب فحكم فيها -سبحانه- بقوله: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ)[الْأَنْفَالِ: 60].\n \nوتمَّت كلمة ربكم صدقًا فقال -عزَّ ذِكرُه وجلَّت حِكمتُه-: (إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ * وَلِيُمَحِّصَ اللَّهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الْكَافِرِينَ)[آلِ عِمْرَانَ: 140-141].\n \nوأخبرنا الله -عز وجل- خبر صدق عن كثير ممن مضى، من الأنبياء والأمم فقال: (وَكَأَيِّنْ مِنْ نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَآتَاهُمُ اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآخِرَةِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آلِ عِمْرَانَ: 146-148]، ثم حكم -سبحانه وتعالى- عدلًا، وأخبر -سبحانه- صدقًا، أن الخسار في طاعة الكفار، وأن النصر في ولاية العزيز القهار، وأن الفشل مع التنازع والمعصية وإرادة الدنيا، قال الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ * بَلِ اللَّهُ مَوْلَاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ * سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَمَأْوَاهُمُ النَّارُ وَبِئْسَ مَثْوَى الظَّالِمِينَ * وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ)[آلِ عِمْرَانَ: 149-152].\n \nونهى اللهُ أهلَ الإيمانِ عن تخذيلِ إخوانِهم وتحسيرِهم، وأمَرَهم فيما بينَهم باللِّين والاستغفار والمشاوَرة، والتوكل على الله والاستنصار به، وتنكُّب أسباب الخذلان من الغلول ومعصية الرسول، قال الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ كَفَرُوا وَقَالُوا لِإِخْوَانِهِمْ إِذَا ضَرَبُوا فِي الْأَرْضِ أَوْ كَانُوا غُزًّى لَوْ كَانُوا عِنْدَنَا مَا مَاتُوا وَمَا قُتِلُوا لِيَجْعَلَ اللَّهُ ذَلِكَ حَسْرَةً فِي قُلُوبِهِمْ وَاللَّهُ يُحْيِي وَيُمِيتُ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَئِنْ قُتِلْتُمْ فِي سَبِيلِ اللَّهِ أَوْ مُتُّمْ لَمَغْفِرَةٌ مِنَ اللَّهِ وَرَحْمَةٌ خَيْرٌ مِمَّا يَجْمَعُونَ * وَلَئِنْ مُتُّمْ أَوْ قُتِلْتُمْ لَإِلَى اللَّهِ تُحْشَرُونَ * فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ * إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ * وَمَا كَانَ لِنَبِيٍّ أَنْ يَغُلَّ وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[آلِ عِمْرَانَ: 156-161].\n \nومنَّ ظنَّ أن القتلى من الفريقين سواء، فليقرأ قوله -تعالى-: (أَفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَنْ بَاءَ بِسَخَطٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ * هُمْ دَرَجَاتٌ عِنْدَ اللَّهِ وَاللَّهُ بَصِيرٌ بِمَا يَعْمَلُونَ)[آلِ عِمْرَانَ: 162-163].\n \nوتمَّت كلمةُ ربِّكم صدقًا وعدلًا بالمنة على المؤمنين بسيد المرسلين، وإنقاذهم به من الضلال المبين، وأن المصيبة تحل علينا من أنفسنا بمخالفة أمره، وتنكب هديه -صلى الله عليه وآله وسلم-، قال الله -عز وجل-: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ * أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آلِ عِمْرَانَ: 164-].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر اللهَ العظيمَ لي ولكم فاستغفِروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الملك الحق المبين، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الصادق الوعد الأمين، اللهُمَّ صل وسلم وزد وبارك على سيدنا محمد وعلى آله وصحبه أجمعين.\n \nأما بعدُ: فاتقوا الله -عباد الله-، واستمسِكوا بالعروة الوثقى، واعلموا أن في الابتلاء اصطفاء، وتمييزًا واجتباءً، قال الله -عز وجل- وهو أصدق القائلين: (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ * الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ * الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ * إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ * وَلَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا يُرِيدُ اللَّهُ أَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ * إِنَّ الَّذِينَ اشْتَرَوُا الْكُفْرَ بِالْإِيمَانِ لَنْ يَضُرُّوا اللَّهَ شَيْئًا وَلَهُمْ عَذَابٌ أَلِيمٌ * وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ * مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ اللَّهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلَكِنَّ اللَّهَ يَجْتَبِي مِنْ رُسُلِهِ مَنْ يَشَاءُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَإِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ)[آلِ عِمْرَانَ: 169-179].\n \nوأخبَرَنا الله خبرًا صادقًا فقال سبحانه: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ * لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ)[آلِ عِمْرَانَ: 185-186].\n \nوحكَم -سبحانه- بعَدلِه أن الفَلَاحَ بشرطِه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آلِ عِمْرَانَ: 200].\n \nوتمَّت كلمةُ ربِّكم صدقًا يُورِث اليقين، وعدلًا يحكم بالثبات على الحق إلى يوم الدين فقال سبحانه: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ)[الْإِسْرَاءِ: 1].\n \nواعلموا -عباد الله- أن أعجزَ العبادِ مَنْ عجَز عن الدعاء، وأن الله قد سلمكم مقاليد الإنابة ومفاتيح الإجابة، فأخبر تشريفًا، وأمر تكليفا فقال عز من قائل عليمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللهمَّ اجْعَلْ شرائفَ صلواتِكَ، ونواميَ بركاتِكَ، ورأفةَ تحننِكَ على عبدِكَ ورسولِكَ سيدِنا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهمَّ آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهمَّ ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.\n \nاللهمَّ إنَّا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهمَّ ذكِّرْنا منه ما نُسِّينا، اللهمَّ عَلِّمْنا منه ما جَهِلْنا، اللهمَّ ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهمَّ اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهمَّ انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.\n \nاللهمَّ اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.\n \nاللهمَّ (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهمَّ اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ابتلاء الأنبياء والصالحين بالشياطين والمفسدين 2/بعض مظاهر صدق أخبار الله تعالى وعدل أحكامه 3/نصر الله للمؤمنين الصادقين وخذلانه للكافرين والمعتدين 4/الابتلاء للمؤمنين اجتباء وتمييز واصطفاء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نهى اللهُ أهلَ الإيمانِ عن تخذيلِ إخوانِهم وتحسيرِهم، وأمرَهم فيما بينَهم باللِّين والاستغفار والمشاوَرة، والتوكل على الله والاستنصار به، وتنكُّب أسباب الخذلان من الغلول ومعصية الرسول...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378226\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله العزيز الوهَّاب، القوي الغلَّاب، ناصر أهل الإيمان وهازم الأحزاب، (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)[غَافِرٍ: 3]، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، له الحكم وإليه ترجعون، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، أنزل عليه الكتاب بالحق والميزان، والحجة والبيان، والسيف والسنان، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك سيدنا محمد؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ * وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)[آلِ عِمْرَانَ: 102-103].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ أصدقِ الحديثِ كلامُ اللهِ، وأحسنَ الهُدى هُدى سيدنا محمد رسول الله -صلى الله عليه وآله وسلم-، وخيرَ الأمور السُّنَن الشرائع، وشرَّ الأمور المحدَثات البدائع.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: قال الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ * وَلِتَصْغَى إِلَيْهِ أَفْئِدَةُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَةِ وَلِيَرْضَوْهُ وَلِيَقْتَرِفُوا مَا هُمْ مُقْتَرِفُونَ * أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بِالْحَقِّ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ * وَتَمَّتْ كَلِمَةُ رَبِّكَ صِدْقًا وَعَدْلًا لَا مُبَدِّلَ لِكَلِمَاتِهِ وَهُوَ السَّمِيعُ الْعَلِيمُ * وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ * إِنَّ رَبَّكَ هُوَ أَعْلَمُ مَنْ يَضِلُّ عَنْ سَبِيلِهِ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[الْأَنْعَامِ: 112-117]، وكذلك الحال في أتباع الأنبياء وأعدائهم، والله إذا أخبر فخبره الصدق، وإذا حكم فحكمه العدل، لا يبدل القول لديه، والكل منه وبه وإليه؛ (<span style=\"color:#ff0000;\">أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[الْأَعْرَافِ: 54].</p>\n<p>&nbsp;</p>\n<p>وفي أخباره -سبحانه- عدلُ أحكامِه، وفي أحكامه -سبحانه- صدق أخباره؛ (<span style=\"color:#ff0000;\">وَاتْلُ مَا أُوحِيَ إِلَيْكَ مِنْ كِتَابِ رَبِّكَ لَا مُبَدِّلَ لِكَلِمَاتِهِ وَلَنْ تَجِدَ مِنْ دُونِهِ مُلْتَحَدًا</span>)[الْكَهْفِ: 27]، ولقد تمت كلمة ربكم صدقًا، في صفة الأمة المُحمديَّة وخصالها السنية، ونعوت خصومها الردية، فقال الله -عز وجل-: (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَهُمْ مِنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ * لَنْ يَضُرُّوكُمْ إِلَّا أَذًى وَإِنْ يُقَاتِلُوكُمْ يُوَلُّوكُمُ الْأَدْبَارَ ثُمَّ لَا يُنْصَرُونَ * ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ</span>)[آلِ عِمْرَانَ: 110-112]، وقال الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنْ تَمْسَسْكُمْ حَسَنَةٌ تَسُؤْهُمْ وَإِنْ تُصِبْكُمْ سَيِّئَةٌ يَفْرَحُوا بها وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[آلِ عِمْرَانَ: 120].</p>\n<p>&nbsp;</p>\n<p>وبيَّن لكم -سبحانه- أن ذِلَّةَ العددِ لا تضرُّ مع عِزَّة المدَد، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَقَدْ نَصَرَكُمُ اللَّهُ بِبَدْرٍ وَأَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّكُمْ تَشْكُرُونَ * إِذْ تَقُولُ لِلْمُؤْمِنِينَ أَلَنْ يَكْفِيَكُمْ أَنْ يُمِدَّكُمْ رَبُّكُمْ بِثَلَاثَةِ آلَافٍ مِنَ الْمَلَائِكَةِ مُنْزَلِينَ * بَلَى إِنْ تَصْبِرُوا وَتَتَّقُوا وَيَأْتُوكُمْ مِنْ فَوْرِهِمْ هَذَا يُمْدِدْكُمْ رَبُّكُمْ بِخَمْسَةِ آلَافٍ مِنَ الْمَلَائِكَةِ مُسَوِّمِينَ * وَمَا جَعَلَهُ اللَّهُ إِلَّا بُشْرَى لَكُمْ وَلِتَطْمَئِنَّ قُلُوبُكُمْ بِهِ وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ الْعَزِيزِ الْحَكِيمِ * لِيَقْطَعَ طَرَفًا مِنَ الَّذِينَ كَفَرُوا أَوْ يَكْبِتَهُمْ فَيَنْقَلِبُوا خَائِبِينَ</span>)[آلِ عِمْرَانَ: 123-127]، ثم أتبع -سبحانه وتعالى- قوله بما يتضمن أن النصر لا ينزل على أجساد نبتت من سحت وعصت ربها، وأن الرحمة تتنزل على الطائعين، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا الرِّبَا أَضْعَافًا مُضَاعَفَةً وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ * وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 130-132].</p>\n<p>&nbsp;</p>\n<p>وما الإمداد إلا مع الاستعداد، فأما استعداد الأرواح القائمة بالعزيز الوهاب، فقد تمت كلمة ربكم عدلًا، فشرع لها أسباب الفلاح والنصر في الدنيا والآخرة، حالًا ومقالا وفعَّالًا، فقال عز وجل: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ * وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ * قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُروا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ* هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ)* وَلَا تَهِنُوا وَلَا تَحْزَنُوا وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[آلِ عِمْرَانَ: 133-1399].</p>\n<p>&nbsp;</p>\n<p>وأما استعداد الأجساد القائمة في الأسباب فحكم فيها -سبحانه- بقوله: (<span style=\"color:#ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِنْ دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ وَمَا تُنْفِقُوا مِنْ شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنْتُمْ لَا تُظْلَمُونَ</span>)[الْأَنْفَالِ: 60].</p>\n<p>&nbsp;</p>\n<p>وتمَّت كلمة ربكم صدقًا فقال -عزَّ ذِكرُه وجلَّت حِكمتُه-: (<span style=\"color:#ff0000;\">إِنْ يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنْكُمْ شُهَدَاءَ وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ * وَلِيُمَحِّصَ اللَّهُ الَّذِينَ آمَنُوا وَيَمْحَقَ الْكَافِرِينَ</span>)[آلِ عِمْرَانَ: 140-141].</p>\n<p>&nbsp;</p>\n<p>وأخبرنا الله -عز وجل- خبر صدق عن كثير ممن مضى، من الأنبياء والأمم فقال: (<span style=\"color:#ff0000;\">وَكَأَيِّنْ مِنْ نَبِيٍّ قَاتَلَ مَعَهُ رِبِّيُّونَ كَثِيرٌ فَمَا وَهَنُوا لِمَا أَصَابَهُمْ فِي سَبِيلِ اللَّهِ وَمَا ضَعُفُوا وَمَا اسْتَكَانُوا وَاللَّهُ يُحِبُّ الصَّابِرِينَ * وَمَا كَانَ قَوْلَهُمْ إِلَّا أَنْ قَالُوا رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ * فَآتَاهُمُ اللَّهُ ثَوَابَ الدُّنْيَا وَحُسْنَ ثَوَابِ الْآخِرَةِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آلِ عِمْرَانَ: 146-148]، ثم حكم -سبحانه وتعالى- عدلًا، وأخبر -سبحانه- صدقًا، أن الخسار في طاعة الكفار، وأن النصر في ولاية العزيز القهار، وأن الفشل مع التنازع والمعصية وإرادة الدنيا، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا الَّذِينَ كَفَرُوا يَرُدُّوكُمْ عَلَى أَعْقَابِكُمْ فَتَنْقَلِبُوا خَاسِرِينَ * بَلِ اللَّهُ مَوْلَاكُمْ وَهُوَ خَيْرُ النَّاصِرِينَ * سَنُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ بِمَا أَشْرَكُوا بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَمَأْوَاهُمُ النَّارُ وَبِئْسَ مَثْوَى الظَّالِمِينَ * وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ</span>)[آلِ عِمْرَانَ: 149-152].</p>\n<p>&nbsp;</p>\n<p>ونهى اللهُ أهلَ الإيمانِ عن تخذيلِ إخوانِهم وتحسيرِهم، وأمَرَهم فيما بينَهم باللِّين والاستغفار والمشاوَرة، والتوكل على الله والاستنصار به، وتنكُّب أسباب الخذلان من الغلول ومعصية الرسول، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَكُونُوا كَالَّذِينَ كَفَرُوا وَقَالُوا لِإِخْوَانِهِمْ إِذَا ضَرَبُوا فِي الْأَرْضِ أَوْ كَانُوا غُزًّى لَوْ كَانُوا عِنْدَنَا مَا مَاتُوا وَمَا قُتِلُوا لِيَجْعَلَ اللَّهُ ذَلِكَ حَسْرَةً فِي قُلُوبِهِمْ وَاللَّهُ يُحْيِي وَيُمِيتُ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَئِنْ قُتِلْتُمْ فِي سَبِيلِ اللَّهِ أَوْ مُتُّمْ لَمَغْفِرَةٌ مِنَ اللَّهِ وَرَحْمَةٌ خَيْرٌ مِمَّا يَجْمَعُونَ * وَلَئِنْ مُتُّمْ أَوْ قُتِلْتُمْ لَإِلَى اللَّهِ تُحْشَرُونَ * فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ * إِنْ يَنْصُرْكُمُ اللَّهُ فَلَا غَالِبَ لَكُمْ وَإِنْ يَخْذُلْكُمْ فَمَنْ ذَا الَّذِي يَنْصُرُكُمْ مِنْ بَعْدِهِ وَعَلَى اللَّهِ فَلْيَتَوَكَّلِ الْمُؤْمِنُونَ * وَمَا كَانَ لِنَبِيٍّ أَنْ يَغُلَّ وَمَنْ يَغْلُلْ يَأْتِ بِمَا غَلَّ يَوْمَ الْقِيَامَةِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[آلِ عِمْرَانَ: 156-161].</p>\n<p>&nbsp;</p>\n<p>ومنَّ ظنَّ أن القتلى من الفريقين سواء، فليقرأ قوله -تعالى-: (<span style=\"color:#ff0000;\">أَفَمَنِ اتَّبَعَ رِضْوَانَ اللَّهِ كَمَنْ بَاءَ بِسَخَطٍ مِنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ وَبِئْسَ الْمَصِيرُ * هُمْ دَرَجَاتٌ عِنْدَ اللَّهِ وَاللَّهُ بَصِيرٌ بِمَا يَعْمَلُونَ</span>)[آلِ عِمْرَانَ: 162-163].</p>\n<p>&nbsp;</p>\n<p>وتمَّت كلمةُ ربِّكم صدقًا وعدلًا بالمنة على المؤمنين بسيد المرسلين، وإنقاذهم به من الضلال المبين، وأن المصيبة تحل علينا من أنفسنا بمخالفة أمره، وتنكب هديه -صلى الله عليه وآله وسلم-، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ * أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[آلِ عِمْرَانَ: 164-].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر اللهَ العظيمَ لي ولكم فاستغفِروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، الملك الحق المبين، وأشهد أنَّ سيدَنا ونبيَّنا محمدًا عبدُ اللهِ ورسولُه، الصادق الوعد الأمين، اللهُمَّ صل وسلم وزد وبارك على سيدنا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عباد الله-، واستمسِكوا بالعروة الوثقى، واعلموا أن في الابتلاء اصطفاء، وتمييزًا واجتباءً، قال الله -عز وجل- وهو أصدق القائلين: (<span style=\"color:#ff0000;\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ * فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِنْ فَضْلِهِ وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ * الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ * الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ * إِنَّمَا ذَلِكُمُ الشَّيْطَانُ يُخَوِّفُ أَوْلِيَاءَهُ فَلَا تَخَافُوهُمْ وَخَافُونِ إِنْ كُنْتُمْ مُؤْمِنِينَ * وَلَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا يُرِيدُ اللَّهُ أَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ * إِنَّ الَّذِينَ اشْتَرَوُا الْكُفْرَ بِالْإِيمَانِ لَنْ يَضُرُّوا اللَّهَ شَيْئًا وَلَهُمْ عَذَابٌ أَلِيمٌ * وَلَا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ * مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ اللَّهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلَكِنَّ اللَّهَ يَجْتَبِي مِنْ رُسُلِهِ مَنْ يَشَاءُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَإِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ</span>)[آلِ عِمْرَانَ: 169-179].</p>\n<p>&nbsp;</p>\n<p>وأخبَرَنا الله خبرًا صادقًا فقال سبحانه: (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ * لَتُبْلَوُنَّ فِي أَمْوَالِكُمْ وَأَنْفُسِكُمْ وَلَتَسْمَعُنَّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَمِنَ الَّذِينَ أَشْرَكُوا أَذًى كَثِيرًا وَإِنْ تَصْبِرُوا وَتَتَّقُوا فَإِنَّ ذَلِكَ مِنْ عَزْمِ الْأُمُورِ</span>)[آلِ عِمْرَانَ: 185-186].</p>\n<p>&nbsp;</p>\n<p>وحكَم -سبحانه- بعَدلِه أن الفَلَاحَ بشرطِه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اصْبِرُوا وَصَابِرُوا وَرَابِطُوا وَاتَّقُوا اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[آلِ عِمْرَانَ: 200].</p>\n<p>&nbsp;</p>\n<p>وتمَّت كلمةُ ربِّكم صدقًا يُورِث اليقين، وعدلًا يحكم بالثبات على الحق إلى يوم الدين فقال سبحانه: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّه هُوَ السَّمِيعُ الْبَصِيرُ</span>)[الْإِسْرَاءِ: 1].</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن أعجزَ العبادِ مَنْ عجَز عن الدعاء، وأن الله قد سلمكم مقاليد الإنابة ومفاتيح الإجابة، فأخبر تشريفًا، وأمر تكليفا فقال عز من قائل عليمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجْعَلْ شرائفَ صلواتِكَ، ونواميَ بركاتِكَ، ورأفةَ تحننِكَ على عبدِكَ ورسولِكَ سيدِنا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهمَّ آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهمَّ ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهمَّ ذكِّرْنا منه ما نُسِّينا، اللهمَّ عَلِّمْنا منه ما جَهِلْنا، اللهمَّ ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهمَّ اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهمَّ انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهمَّ اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ابتلاء_الموحدين_المتقين_اصطفاء_وتمكين.doc",
      "path": "/database/files/ابتلاء_الموحدين_المتقين_اصطفاء_وتمكين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D9%88%D8%AD%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D9%8A%D9%86-%D8%A7%D8%B5%D8%B7%D9%81%D8%A7%D8%A1-%D9%88%D8%AA%D9%85%D9%83%D9%8A%D9%86/download-file/378200"
    },
    {
      "name": "ابتلاء_الموحدين_المتقين_اصطفاء_وتمكين.pdf",
      "path": "/database/files/ابتلاء_الموحدين_المتقين_اصطفاء_وتمكين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%85%D9%88%D8%AD%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D9%85%D8%AA%D9%82%D9%8A%D9%86-%D8%A7%D8%B5%D8%B7%D9%81%D8%A7%D8%A1-%D9%88%D8%AA%D9%85%D9%83%D9%8A%D9%86/download-file/378201"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ابتلاء-الموحدين-المتقين-اصطفاء-وتمكين"
}
