{
  "id": 2930,
  "title": "ابحثوا عن البركة.. فهي المكسب!!",
  "slug": "ابحثوا-عن-البركة-فهي-المكسب",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية البركة ومكانتها 2/ كل شيء  لله؛  مبارك 3/ منة الله على رسله وأوليائه بالبركة 4/ مظاهر البركة في آيات الله وبعض خلقه 5/من أسباب حصول البركة 6/ موانع البركة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وبركة الأسرة منذ نشوئها بالدعاء، \"بارَك الله لكما،  وبارك عليك،  وجمَع بينكما في خير\"، وأوفرُ الزَّوجاتِ بركةً وسعادة أقلُّهن مؤنة والزوجَةُ المبارَكة هِي المطيعةُ لله القائمةُ بحقوق زوجها في غيرِ معصيةِ الله والولدُ النّاشئُ على طاعةِ ربِّه،  المستمسِكُ بدينه مبارك.. والسلام عند دخول المنزل سبب...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين والعاقبة للمتقين،  وأشهد أن لا إله إلا الله وحده لا شريك له الملك الحق المبين، وأشهد أن محمداً عبد الله ورسوله، المبعوث رحمة للعالمين -صلى الله وسلم وبارك عليه وعلى آله وصحبه أجمعين وسلم تسليماً- إلى يوم الدين، أما بعد:\n \nلِكُلِّ شَـيءٍ إِذا مـا تَمّ نُقصان***فَلا يُغَرَّ بِـطيبِ العَيش إِنسانُ\nهِيَ الأُمُورُ كَما شاهَدتُّها دوَلٌ***مَن سَرّهُ زَمَن ساءَتهُ أَزمان\n \nكثرت الأموال وعظمت أرقامها واتصالات ومواصلات بُهرنا باختراعاتها، ورغم كثرتها وسهولة المواصلات والاتصالات فثمرتُها في الصلة قليلةٌ وتنشأُ العداواتُ والاتهامات لأتفه الأسباب؛ يدخلُ البعضُ للسوق بجيبٍ عامرٍ بالنقود فلا تكفيه إلا لبضاعةٍ قليلة؛ تجدُ لدى الرجل عصبةً من الولد فإذا به وحيداً فريداً؛ بينما أحوالُ الناسِ قديماً رغم قلة ذات يدهم وشظف عيشهم؛ فأكثرهم قانعٌ بالقليل وراضي ويسعدهم الميسور ولا يؤرقُّ بينهم؛ الزمن الآن يتسارع فصار الأسبوعُ كيوم والشهر، كأسبوع؛ والعمر يجري بنا، والإنجازات تقلُّ!!أما السبب فهو قلّةُ بركةٍ أثَّرت بأيامنا على حياتِنا وتحتاج منا لوقفاتٍ لمراجعة الحال؛ فبعضُ كبارنا يتعجب لبركة زمنٍ مضى فهل الخلل في زمن قضى أم في تعاملنا معه؟!\n \nعباد الله: النعمُ مع كثرتها لا تحققُ سعادةً ولا طمأنينةً ولا تَحلُّ خِلافاً ولا تجلبُ أمناً وما ذاك إلا لقلَّة بركةٍ لانعرف كيف نُحقّقُها!! (فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ) [الرعد: 17]، وكلُّ شيءٍ ليس للهِ؛ فبركتُه مَنزوعَة؛ فالبركةُ كلُّها مِنه، وهوَ -سبحانَه تبارَك في ذاتِه-،  ويباركُ؛ فيمن شَاءَ من خلقِه، (وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِنْدَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ) [الزخرف: 85]، وكلُّ ما نُسِب إليهِ؛ فهوَ مبارَك، واسمه تعالى مباركٌ تُنال معَه البركة، (تَبَارَكَ اسْمُ رَبِّكَ ذِي الْجَلَالِ وَالْإِكْرَامِ) [الرحمن: 78].\n \nوالله -جلّ وعَلا- برَحمته يأتي بالخيرَات، وبفضْلِه يُضاعِف البركات، وليسَت سَعةُ الرّزق والعَملِ بكثرته، ولا زيادةُ العمر بتعاقُبِ الشهور والأعوام، ولكن بالبركة فيه.. فقد تجدُ صغيرَ العمر يخدمُ الدين والمجتمع، وإنساناً بعمره الكبير عالةً على أهله ومجتمعه، والبركةُ ما كانت في قليلٍ إلاَّ كثَّرته، ولا في كثيرٍ إلا نفَعَته، ولا غِنَى لأحدٍ عَن بركةِ الله؛ فالأنبياءُ والرّسلُ يطلبونها، يقول -صلى الله عليه وسلم-: \"بَيْنَما أَيُّوبُ يَغْتَسِلُ عُرْيَانًا، فَخَرَّ عَلَيْهِ جَرَادٌ مِنْ ذَهَبٍ؛  فَجَعَلَ يَحْتَثِي فِي ثَوْبِهِ، فَنَادَاهُ رَبُّهُ أَلَمْ أَكُنْ أَغْنَيْتُكَ عَمَّا تَرَى؟ قَالَ بَلَى وَعِزَّتِكَ،  وَلَكِنْ لاَ غِنَى بِي عَنْ بَرَكَتِكَ\" (رواه البخاري).\n \nوالرّسُل والدّعاةُ مبارَكون بأعمالهم الصّالحةِ ودَعوتهم، قال عيسَى -عليه السلام-: (وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا) [مريم: 31].\n \n(قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَى أُمَمٍ مِمَّنْ مَعَكَ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ) [هود:48].\n \nوألقَى الله البركةَ على إبراهيمَ وآله، (وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِنَ الصَّالِحِينَ * وَبَارَكْنَا عَلَيْهِ وَعَلَى إِسْحَاقَ وَمِنْ ذُرِّيَّتِهِمَا مُحْسِنٌ وَظَالِمٌ لِنَفْسِهِ مُبِينٌ) [الصافات: 112- 113]، (رَحْمَتُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ إِنَّهُ حَمِيدٌ مَجِيدٌ) [هود:73]؛ فمن البركة أنَ كل نبيٍّ بعدَ إبراهيمَ من أهلِ بيتِه، ودعَا محمدٌ --صلى الله عليه وسلم-- ربَّه بالبركَة، \"وبارِك لي فيما أعطيتَ\".\n \nوتحيّة المسلمِين بينهم السّلام والرّحمة والبركة، والقرآنُ العظيمُ، كتابٌ مبارَك محكَم أنزله الله رحمةً وشِفاءً وبيانًا وهُدى، (وَهَذَا ذِكْرٌ مُبَارَكٌ أَنْزَلْنَاهُ أَفَأَنْتُمْ لَهُ مُنْكِرُونَ) [الأنبياء: 50].\n \nوفي الحديث سَعةُ الرِّزقِ وبركةُ العمُر بصِلةِ الرحِم، والصدقُ في البيع والشِّراءِ سبب لبركة الكسب يقول -عليه الصلاة والسلام-: \"البيِّعان بالخِيار ما لم يتَفرّقا، فإن صدَقا وبيَّنا بُورِك لهما في بيعِهما، وإن كذبا وكتَما مُحِقَت بركة بيعِهما\" (متفق عليه).\n \nوبركة الأسرة منذ نشوئها بالدعاء، \"بارَك الله لكما، وبارك عليك، وجمَع بينكما في خير\"، وأوفرُ الزَّوجاتِ بركةً وسعادة أقلُّهن مؤنة والزوجَةُ المبارَكة هِي المطيعةُ لله القائمةُ بحقوق زوجها في غيرِ معصيةِ الله والولدُ النّاشئُ على طاعةِ ربِّه، المستمسِكُ بدينه مبارك.\n \nوالسلام عند دخول المنزل سبب للبركة، يقول -صلى الله عليه وسلم- لأنس -رضي الله عنه-: \"يا بنيّ، إذا دخلتَ على أهلِك فسلّم، تكُن بركةً عليكَ وعلى أهلِ بيتك\" (رواه الترمذي).\n \nوبركةُ الإنسان بنفعِه للغير حيثما يحلّ وإذا قرُبَ العبد من ربّه بورِك له في وقتِه، سأل -صلى الله عليه وسلم- أصحابه من منكم اليوم أصبحَ صائماً وتبع جنازة، وأطعم مسكيناً وعاد مريضاً فكان أبو بكرٍ الصديق -رضي الله عنه- فقال -عليه الصلاة والسلام-: \"ما اجتَمَعت في امرِئ إلا دخل الجنة\" (رواه مسلم).\n \nومجالسُ الذّكر، تحضرُها الملائكة،  ويُغفَر لجليسها، \"فتقول الملائكة لربّها فيهم فلانٌ ليسَ مِنهم، وإنما جاءَ لحاجةٍ،  قال همُ ممن لا يشقَى بهم جليسُهم\" (متفق عليه).\n \nويُبارك بالمال إذا كثُر خيرُه وتعدّدَت منافعه، ومَن قنِع بربحٍ حلال قليلٍ وتحرّى الصدقَ في معاملاتِه ظهرتِ البركة و السعادة في مالِه وفي أولادِه، والحرامُ سببٌ للشقاء والتعاسة، والمالُ يزيد بالبذل وتباركه الصدقة ولا تنقصه؛ لما أكثر حكيمُ بنُ حزام سؤالَ رسولِ الله -صلى الله عليه وسلم- المال قال له يا حكيم إن هذا المال خَضِرةٌ حُلوةٌ، فمن أخذه بسخاوة نفس بورك له فيه، و من أخذه بإشراف نفس أي تطلع و طمع فيه لم يبارك له فيه وكان كالذي يأكل و لا يشبع و اليد العليا خير من اليد السفلى؛ فكان حكيم -رضي الله عنه- لا يسأل أحداً بعدها حتى توفي\" (رواه البخاري).\n \nالطمعُ والخلافُ سبب لذهاب البركة، والطّعامُ المبارَك ما أكلتَه ممّا يليك، وتجنّبتَ الأكلَ من وسطِ الصحن، وذكرتَ اسمَ الله عليه ثم لعقت أصابعك بعده رجاءَ البركة، وفي الحديث \"إنّكم لا تَدرون في أيِّها البركَة\" (رواه مسلم)\n \nوالاجتماعُ على الطعام بركة، وفي التفرّق نزعٌ لها، قالوا يا رسولَ الله، \"إنّا نأكُل ولا نشبع قال: فلعلّكم تفترِقون قالوا: نعَم، قال: \"فاجتمِعوا على طعامِكم، واذكُروا اسم الله، يبارَك لكم فيه\" (رواه أبو داود).\n \nوماء زمزم مباركة وهناك بقعٌ مباركة وأزمنة،  فليلةُ القدر مباركةٌ رفيعةُ القدرِ عظيمةُ المكانةِ، (إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ) [الدخان: 3]، وأوّلُ النهارِ وفجْرُه غنيمةٌ مباركة، وبيتُ الله الحرامِ مبارَك، (إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ) [آل عمران: 96].\n \nوالمدينةُ مبارَكة، يقول -صلى الله عليه وسلم-، \"اللهمّ بارِك لنا في مدِينتِنا، وبارِك لنا في صاعِنا ومُدِّنا، واجعَلْ بالمدينة ضِعفَي ما جَعلتَ بمكّة من البرَكة\"، وبارَك الله في الشامِ وفلسطين للعالمين، (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ) [الإسراء: 1]، وأرض اليمن مباركة بدعائه -صلى الله عليه وسلم-، \"اللهم بارك لنا في يمننا\"، وماءُ المطر والزيتون وزيته مباركات، (زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ) [النور: 35].\n \nوالبركة في نواصي الخيل، والنخلة مباركة قال -صلى الله عليه وسلم-: \"إن من الشجر لما بركته كبركة المسلم و هي النخلة\" (رواه مسلم).\n \nإذاً فالبركةُ من الله، وليست بكثرة مالٍ ولا ولد فكم من شقيٍّ لا يسعد يملكُ ملايين بركتُها منزوعة، وكم من سعيدٍ لديه قليل بارك الله فيه يعيش عيشة الملوك؛ حصَّلَ البركة بإيمانه وتقواه؛ نسأل الله -جلَّ و علا- أن نكون منهم.\n \nوَعِشْ قَنُوعًا بِلا حِرْصٍ وَلا طَمَعٍ***تَعِشْ حَمِيدًا رَفِيعَ الْقَدْرِ وَالشَّانِ\nلَيْسَ الْغَنِيُّ كَثِيرَ الْمَالِ يَخْزُنَهُ***لِحَادِثِ الدَّهْرِ أَوْ لِلْوَارِثِ الشَّانِي\nيَشْقَى بِأَمْوَالِهِ قَبْلَ الْمَمَاتِ كَمَا***يَشْقَى بِهَا بَعْدَه فِي عُمْرِهِ الثَّانِي\nإِنَّ الْغَنِيَّ غَنِيُّ النَّفْسِ قَانِعُهَا***مُوَفَّرُ الْحَظِّ مِنْ زُهْدٍ وَإِيمَانِ\n \nأيّها الأحبة: إذا أظهَر العِبادُ ذنوبًا تتابعَت عليهم العقوبات، وكلّما قلّتِ المعاصِي في الأرضِ ظهرَت فيها آثارُ البركة من الله، وانتشارُ المعاصِي وفشوُّها سببٌ لنزع الخيراتِ والبرَكات وغلاء الأسعار وضيق النفوس، (وَأَلَّوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُمْ مَاءً غَدَقًا * لِنَفْتِنَهُمْ فِيهِ وَمَنْ يُعْرِضْ عَنْ ذِكْرِ رَبِّهِ يَسْلُكْهُ عَذَابًا صَعَدًا) [الجن: 16- 17].\n \nسبب قلة البركات ونزعها تعلّقُ الناسِ بالمال والدنيا وغفلتُهم عن الأخرى حتى والوْا وعادوْا لأجل المال، وقضايا المحاكم شاهدة!! الربا مشتهرٌ والديون منتشرة لحاجة ولغير حاجة؛ قصورٌ وتقصير وفقدنا تدبير المصروفات وساءت ثقافةُ الاستهلاك بالمنازل والولائم ليصبحَ الإسرافُ شعار؛ مشكلتُنا أنّا نهتمُّ لما نخسُره وننفقُه ولا نُراعي ما نكسُبه واللهُ يوّفرُه ثم نعتقد أن رزق الله الذي تكفّل به لنا يمنعُه عنا مخلوقٌ أو يحبسُه؛ فغلاء السعر ورخصُه لا يُغيّرُ رزقاً قد كتبه الله لك وأنت في بطن أمك، ولو كان الرزقُ في الأرض لهلك الناس، ولكنه، (وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ) [الذاريات: 22]، وقد وجّهنا-عليه الصلاة والسلام- لأمور عمليّة مهمة تساهم في بركة الرزق:\nالأول؛ التوكّلُ على الله وكثرة الاستغفار يمددكم بأموال وبنين وبالحديث، \"فَلَو أنكم تتوكّلون على الله حقّ توكله لرزقكم كما يرزق الطير تغدو خماصاً وتعود بطاناً\".\n \nوثانيها القناعة، \"ارض بما قسم الله لك تكن أغنى الناس\"؛ فلا تنظر للأغنى وانظر لمن هو دونك والأمر الثالث ثقافة الادّخار من المال الوارد لما نُحتاجه مستقبلاً حتى في الأضحية \"كلوا وتصدّقوا وادّخروا\".\n \nثم احذروا َ-عباد الله- ممن يصيبهم الله بالغلاءِ والوباءِ ثم يجاهرون بالمنكرات بلا اكتراث بتوبة واستغفار وينتظرُون البركة؟!وإنَّ للمَعصيةِ وسوءِ التدبير والإسراف تأثيرٌ في محقِ بركةِ المالِ والعُمُر والعلم والعمَل، \"وإنّ العبدَ ليُحرَمَ الرزقَ بالذنبِ يصيبه\"؛ فالمعصيةُ تمحَقُ بركةَ الدين والدنيا ممّن عصى الله؛ فلا تجد بركةً في عمُره ودينِه ودنياه، ولا يُنالُ ما عندَ الله إلا بطاعتِه، والسعادةُ في القربِ منَ الله.\n \nوبالإكثارِ من الطاعات تحُلّ البركات،  وبالرّجوع إليه تتفتّح لك أبوابُ الأرزاق، (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ) [الأعراف: 96].\n \nاللهم بارك لنا في أعمارنا وأعمالنا وأوقاتنا وأموالنا وأولادنا ومتعنا بقواتنا واجعلها الوارث منا واجعل الحياة زيادةً لنا في كل خير والموت راحةً لنا من كل شر؛ أقول قولي هذا وأستغفر الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة و السلام على من لا نبي بعده، أما بعد:\nفاتقوا الله؛ واعلموا أنَّ محقَ البركةِ سببُ قلّةِ توفيقٍ وفسادٍ للقَلبِ، والنفعُ سببٌ للبركة، ولا تُرتَجَى البركة في المحرّمات ووجود المنكرات، ومَن أخذ المال بغير حقِّه أو بكثرة الحلف للسلعة مُحقتْ منه البركة والبخلُ سببٌ لمنع البركة ومنعُ الصدقة خشيةَ النفادِ تلفٌ للمال قال -صلى الله عليه وسلم-: \"ما من يوم يصبح العباد فيه إلا ملكان ينزلان فيقول أحدهما اللهم أعط مُنفقاً خلفاً ويقول الآخر اللهم أعط مُمسكاً تلفَاً\".\n \nفكيف يبغي البركة من يقطع الأرحام؟! ويأكل الحرام من سرقة ورشوة وتلاعب بأموال الناس وعدم تأديةٍ للعمل بنصحٍ وإجادة؛ فابتعِد عن المحرّمات والشّبهات، يبارَك لك في الأخذ والعطاء ابحث عن البركة؛ فإن لم تجدها فابحث عنها واعلم أن الأمل بالله عظيم في تحقيق البركة إذا عرفنا قدر النعم وآمنّا بأن الله هو الرازقُ ذو القوة المتين لكننا نخشى عليها والله حين نراها نُزعت في عددٍ من البلاد، إما بالظلم أو الإسراف أو جزعهم وكثرة شكايتهم؛ فاحمدوا الله على ما من به عليكم و اشكروا نعمه ظاهرة وباطنة؛ فبالشكر تدوم النعم.\n \nاللهم أدم علينا نعمتك وبركاتك وارزقنا شكرها ونسألك يا ألله بركة في النعم و بركة في الأولاد وصحة الأبدان وأمناً بالأوطان.\n \nاللهم أنزل علينا بركات من السماء و الأرض و اجعلنا من عبادك الشاكرين المعترفين بنعمك و فضلك يا أرحم الراحمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية البركة ومكانتها 2/ كل شيء  لله؛  مبارك 3/ منة الله على رسله وأوليائه بالبركة 4/ مظاهر البركة في آيات الله وبعض خلقه 5/من أسباب حصول البركة 6/ موانع البركة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وبركة الأسرة منذ نشوئها بالدعاء، \"بارَك الله لكما،  وبارك عليك،  وجمَع بينكما في خير\"، وأوفرُ الزَّوجاتِ بركةً وسعادة أقلُّهن مؤنة والزوجَةُ المبارَكة هِي المطيعةُ لله القائمةُ بحقوق زوجها في غيرِ معصيةِ الله والولدُ النّاشئُ على طاعةِ ربِّه،  المستمسِكُ بدينه مبارك.. والسلام عند دخول المنزل سبب...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"294366\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين والعاقبة للمتقين، &nbsp;وأشهد أن لا إله إلا الله وحده لا شريك له الملك الحق المبين، وأشهد أن محمداً عبد الله ورسوله، المبعوث رحمة للعالمين -صلى الله وسلم وبارك عليه وعلى آله وصحبه أجمعين وسلم تسليماً- إلى يوم الدين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>لِكُلِّ شَـيءٍ إِذا مـا تَمّ نُقصان***فَلا يُغَرَّ بِـطيبِ العَيش إِنسانُ</p>\n<p>هِيَ الأُمُورُ كَما شاهَدتُّها دوَلٌ***مَن سَرّهُ زَمَن ساءَتهُ أَزمان</p>\n<p>&nbsp;</p>\n<p>كثرت الأموال وعظمت أرقامها واتصالات ومواصلات بُهرنا باختراعاتها، ورغم كثرتها وسهولة المواصلات والاتصالات فثمرتُها في الصلة قليلةٌ وتنشأُ العداواتُ والاتهامات لأتفه الأسباب؛ يدخلُ البعضُ للسوق بجيبٍ عامرٍ بالنقود فلا تكفيه إلا لبضاعةٍ قليلة؛ تجدُ لدى الرجل عصبةً من الولد فإذا به وحيداً فريداً؛ بينما أحوالُ الناسِ قديماً رغم قلة ذات يدهم وشظف عيشهم؛ فأكثرهم قانعٌ بالقليل وراضي ويسعدهم الميسور ولا يؤرقُّ بينهم؛ الزمن الآن يتسارع فصار الأسبوعُ كيوم والشهر، كأسبوع؛ والعمر يجري بنا، والإنجازات تقلُّ!!أما السبب فهو قلّةُ بركةٍ أثَّرت بأيامنا على حياتِنا وتحتاج منا لوقفاتٍ لمراجعة الحال؛ فبعضُ كبارنا يتعجب لبركة زمنٍ مضى فهل الخلل في زمن قضى أم في تعاملنا معه؟!</p>\n<p>&nbsp;</p>\n<p>عباد الله: النعمُ مع كثرتها لا تحققُ سعادةً ولا طمأنينةً ولا تَحلُّ خِلافاً ولا تجلبُ أمناً وما ذاك إلا لقلَّة بركةٍ لانعرف كيف نُحقّقُها!! (<span style=\"color: #ff0000;\">فَأَمَّا الزَّبَدُ فَيَذْهَبُ جُفَاءً وَأَمَّا مَا يَنْفَعُ النَّاسَ فَيَمْكُثُ فِي الْأَرْضِ كَذَلِكَ يَضْرِبُ اللَّهُ الْأَمْثَالَ</span>) [الرعد: 17]، وكلُّ شيءٍ ليس للهِ؛ فبركتُه مَنزوعَة؛ فالبركةُ كلُّها مِنه، وهوَ -سبحانَه تبارَك في ذاتِه-، &nbsp;ويباركُ؛ فيمن شَاءَ من خلقِه، (<span style=\"color: #ff0000;\">وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِنْدَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ</span>) [الزخرف: 85]، وكلُّ ما نُسِب إليهِ؛ فهوَ مبارَك، واسمه تعالى مباركٌ تُنال معَه البركة، (<span style=\"color: #ff0000;\">تَبَارَكَ اسْمُ رَبِّكَ ذِي الْجَلَالِ وَالْإِكْرَامِ</span>) [الرحمن: 78].</p>\n<p>&nbsp;</p>\n<p>والله -جلّ وعَلا- برَحمته يأتي بالخيرَات، وبفضْلِه يُضاعِف البركات، وليسَت سَعةُ الرّزق والعَملِ بكثرته، ولا زيادةُ العمر بتعاقُبِ الشهور والأعوام، ولكن بالبركة فيه.. فقد تجدُ صغيرَ العمر يخدمُ الدين والمجتمع، وإنساناً بعمره الكبير عالةً على أهله ومجتمعه، والبركةُ ما كانت في قليلٍ إلاَّ كثَّرته، ولا في كثيرٍ إلا نفَعَته، ولا غِنَى لأحدٍ عَن بركةِ الله؛ فالأنبياءُ والرّسلُ يطلبونها، يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">بَيْنَما أَيُّوبُ يَغْتَسِلُ عُرْيَانًا، فَخَرَّ عَلَيْهِ جَرَادٌ مِنْ ذَهَبٍ؛ &nbsp;فَجَعَلَ يَحْتَثِي فِي ثَوْبِهِ، فَنَادَاهُ رَبُّهُ أَلَمْ أَكُنْ أَغْنَيْتُكَ عَمَّا تَرَى؟ قَالَ بَلَى وَعِزَّتِكَ، &nbsp;وَلَكِنْ لاَ غِنَى بِي عَنْ بَرَكَتِكَ</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>والرّسُل والدّعاةُ مبارَكون بأعمالهم الصّالحةِ ودَعوتهم، قال عيسَى -عليه السلام-: (<span style=\"color: #ff0000;\">وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنْتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا</span>) [مريم: 31].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">قِيلَ يَا نُوحُ اهْبِطْ بِسَلَامٍ مِنَّا وَبَرَكَاتٍ عَلَيْكَ وَعَلَى أُمَمٍ مِمَّنْ مَعَكَ وَأُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ يَمَسُّهُمْ مِنَّا عَذَابٌ أَلِيمٌ</span>) [هود:48].</p>\n<p>&nbsp;</p>\n<p>وألقَى الله البركةَ على إبراهيمَ وآله، (<span style=\"color: #ff0000;\">وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِنَ الصَّالِحِينَ * وَبَارَكْنَا عَلَيْهِ وَعَلَى إِسْحَاقَ وَمِنْ ذُرِّيَّتِهِمَا مُحْسِنٌ وَظَالِمٌ لِنَفْسِهِ مُبِينٌ</span>) [الصافات: 112- 113]، (<span style=\"color: #ff0000;\">رَحْمَتُ اللَّهِ وَبَرَكَاتُهُ عَلَيْكُمْ أَهْلَ الْبَيْتِ إِنَّهُ حَمِيدٌ مَجِيدٌ</span>) [هود:73]؛ فمن البركة أنَ كل نبيٍّ بعدَ إبراهيمَ من أهلِ بيتِه، ودعَا محمدٌ --صلى الله عليه وسلم-- ربَّه بالبركَة، \"<span style=\"color: #0000ff;\">وبارِك لي فيما أعطيتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وتحيّة المسلمِين بينهم السّلام والرّحمة والبركة، والقرآنُ العظيمُ، كتابٌ مبارَك محكَم أنزله الله رحمةً وشِفاءً وبيانًا وهُدى، (<span style=\"color: #ff0000;\">وَهَذَا ذِكْرٌ مُبَارَكٌ أَنْزَلْنَاهُ أَفَأَنْتُمْ لَهُ مُنْكِرُونَ</span>) [الأنبياء: 50].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث سَعةُ الرِّزقِ وبركةُ العمُر بصِلةِ الرحِم، والصدقُ في البيع والشِّراءِ سبب لبركة الكسب يقول -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">البيِّعان بالخِيار ما لم يتَفرّقا، فإن صدَقا وبيَّنا بُورِك لهما في بيعِهما، وإن كذبا وكتَما مُحِقَت بركة بيعِهما</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وبركة الأسرة منذ نشوئها بالدعاء، \"<span style=\"color: #0000ff;\">بارَك الله لكما، وبارك عليك، وجمَع بينكما في خير</span>\"، وأوفرُ الزَّوجاتِ بركةً وسعادة أقلُّهن مؤنة والزوجَةُ المبارَكة هِي المطيعةُ لله القائمةُ بحقوق زوجها في غيرِ معصيةِ الله والولدُ النّاشئُ على طاعةِ ربِّه، المستمسِكُ بدينه مبارك.</p>\n<p>&nbsp;</p>\n<p>والسلام عند دخول المنزل سبب للبركة، يقول -صلى الله عليه وسلم- لأنس -رضي الله عنه-: \"<span style=\"color: #0000ff;\">يا بنيّ، إذا دخلتَ على أهلِك فسلّم، تكُن بركةً عليكَ وعلى أهلِ بيتك</span>\" (رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وبركةُ الإنسان بنفعِه للغير حيثما يحلّ وإذا قرُبَ العبد من ربّه بورِك له في وقتِه، سأل -صلى الله عليه وسلم- أصحابه من منكم اليوم أصبحَ صائماً وتبع جنازة، وأطعم مسكيناً وعاد مريضاً فكان أبو بكرٍ الصديق -رضي الله عنه- فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">ما اجتَمَعت في امرِئ إلا دخل الجنة</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومجالسُ الذّكر، تحضرُها الملائكة، &nbsp;ويُغفَر لجليسها، \"<span style=\"color: #0000ff;\">فتقول الملائكة لربّها فيهم فلانٌ ليسَ مِنهم، وإنما جاءَ لحاجةٍ، &nbsp;قال همُ ممن لا يشقَى بهم جليسُهم</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ويُبارك بالمال إذا كثُر خيرُه وتعدّدَت منافعه، ومَن قنِع بربحٍ حلال قليلٍ وتحرّى الصدقَ في معاملاتِه ظهرتِ البركة و السعادة في مالِه وفي أولادِه، والحرامُ سببٌ للشقاء والتعاسة، والمالُ يزيد بالبذل وتباركه الصدقة ولا تنقصه؛ لما أكثر حكيمُ بنُ حزام سؤالَ رسولِ الله -صلى الله عليه وسلم- المال قال له يا حكيم إن هذا المال خَضِرةٌ حُلوةٌ، فمن أخذه بسخاوة نفس بورك له فيه، و من أخذه بإشراف نفس أي تطلع و طمع فيه لم يبارك له فيه وكان كالذي يأكل و لا يشبع و اليد العليا خير من اليد السفلى؛ فكان حكيم -رضي الله عنه- لا يسأل أحداً بعدها حتى توفي\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>الطمعُ والخلافُ سبب لذهاب البركة، والطّعامُ المبارَك ما أكلتَه ممّا يليك، وتجنّبتَ الأكلَ من وسطِ الصحن، وذكرتَ اسمَ الله عليه ثم لعقت أصابعك بعده رجاءَ البركة، وفي الحديث \"<span style=\"color: #0000ff;\">إنّكم لا تَدرون في أيِّها البركَة</span>\" (رواه مسلم)</p>\n<p>&nbsp;</p>\n<p>والاجتماعُ على الطعام بركة، وفي التفرّق نزعٌ لها، قالوا يا رسولَ الله، \"إنّا نأكُل ولا نشبع قال: فلعلّكم تفترِقون قالوا: نعَم، قال: \"<span style=\"color: #0000ff;\">فاجتمِعوا على طعامِكم، واذكُروا اسم الله، يبارَك لكم فيه</span>\" (رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وماء زمزم مباركة وهناك بقعٌ مباركة وأزمنة، &nbsp;فليلةُ القدر مباركةٌ رفيعةُ القدرِ عظيمةُ المكانةِ، (<span style=\"color: #ff0000;\">إِنَّا أَنْزَلْنَاهُ فِي لَيْلَةٍ مُبَارَكَةٍ إِنَّا كُنَّا مُنْذِرِينَ</span>) [الدخان: 3]، وأوّلُ النهارِ وفجْرُه غنيمةٌ مباركة، وبيتُ الله الحرامِ مبارَك، (<span style=\"color: #ff0000;\">إِنَّ أَوَّلَ بَيْتٍ وُضِعَ لِلنَّاسِ لَلَّذِي بِبَكَّةَ مُبَارَكًا وَهُدًى لِلْعَالَمِينَ</span>) [آل عمران: 96].</p>\n<p>&nbsp;</p>\n<p>والمدينةُ مبارَكة، يقول -صلى الله عليه وسلم-، \"<span style=\"color: #0000ff;\">اللهمّ بارِك لنا في مدِينتِنا، وبارِك لنا في صاعِنا ومُدِّنا، واجعَلْ بالمدينة ضِعفَي ما جَعلتَ بمكّة من البرَكة</span>\"، وبارَك الله في الشامِ وفلسطين للعالمين، (<span style=\"color: #ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ</span>) [الإسراء: 1]، وأرض اليمن مباركة بدعائه -صلى الله عليه وسلم-، \"<span style=\"color: #0000ff;\">اللهم بارك لنا في يمننا</span>\"، وماءُ المطر والزيتون وزيته مباركات، (<span style=\"color: #ff0000;\">زَيْتُونَةٍ لَا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ</span>) [النور: 35].</p>\n<p>&nbsp;</p>\n<p>والبركة في نواصي الخيل، والنخلة مباركة قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إن من الشجر لما بركته كبركة المسلم و هي النخلة</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إذاً فالبركةُ من الله، وليست بكثرة مالٍ ولا ولد فكم من شقيٍّ لا يسعد يملكُ ملايين بركتُها منزوعة، وكم من سعيدٍ لديه قليل بارك الله فيه يعيش عيشة الملوك؛ حصَّلَ البركة بإيمانه وتقواه؛ نسأل الله -جلَّ و علا- أن نكون منهم.</p>\n<p>&nbsp;</p>\n<p>وَعِشْ قَنُوعًا بِلا حِرْصٍ وَلا طَمَعٍ***تَعِشْ حَمِيدًا رَفِيعَ الْقَدْرِ وَالشَّانِ</p>\n<p>لَيْسَ الْغَنِيُّ كَثِيرَ الْمَالِ يَخْزُنَهُ***لِحَادِثِ الدَّهْرِ أَوْ لِلْوَارِثِ الشَّانِي</p>\n<p>يَشْقَى بِأَمْوَالِهِ قَبْلَ الْمَمَاتِ كَمَا***يَشْقَى بِهَا بَعْدَه فِي عُمْرِهِ الثَّانِي</p>\n<p>إِنَّ الْغَنِيَّ غَنِيُّ النَّفْسِ قَانِعُهَا***مُوَفَّرُ الْحَظِّ مِنْ زُهْدٍ وَإِيمَانِ</p>\n<p>&nbsp;</p>\n<p>أيّها الأحبة: إذا أظهَر العِبادُ ذنوبًا تتابعَت عليهم العقوبات، وكلّما قلّتِ المعاصِي في الأرضِ ظهرَت فيها آثارُ البركة من الله، وانتشارُ المعاصِي وفشوُّها سببٌ لنزع الخيراتِ والبرَكات وغلاء الأسعار وضيق النفوس، (<span style=\"color: #ff0000;\">وَأَلَّوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُمْ مَاءً غَدَقًا * لِنَفْتِنَهُمْ فِيهِ وَمَنْ يُعْرِضْ عَنْ ذِكْرِ رَبِّهِ يَسْلُكْهُ عَذَابًا صَعَدًا</span>) [الجن: 16- 17].</p>\n<p>&nbsp;</p>\n<p>سبب قلة البركات ونزعها تعلّقُ الناسِ بالمال والدنيا وغفلتُهم عن الأخرى حتى والوْا وعادوْا لأجل المال، وقضايا المحاكم شاهدة!! الربا مشتهرٌ والديون منتشرة لحاجة ولغير حاجة؛ قصورٌ وتقصير وفقدنا تدبير المصروفات وساءت ثقافةُ الاستهلاك بالمنازل والولائم ليصبحَ الإسرافُ شعار؛ مشكلتُنا أنّا نهتمُّ لما نخسُره وننفقُه ولا نُراعي ما نكسُبه واللهُ يوّفرُه ثم نعتقد أن رزق الله الذي تكفّل به لنا يمنعُه عنا مخلوقٌ أو يحبسُه؛ فغلاء السعر ورخصُه لا يُغيّرُ رزقاً قد كتبه الله لك وأنت في بطن أمك، ولو كان الرزقُ في الأرض لهلك الناس، ولكنه، (<span style=\"color: #ff0000;\">وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ</span>) [الذاريات: 22]، وقد وجّهنا-عليه الصلاة والسلام- لأمور عمليّة مهمة تساهم في بركة الرزق:</p>\n<p>الأول؛ التوكّلُ على الله وكثرة الاستغفار يمددكم بأموال وبنين وبالحديث، \"<span style=\"color: #0000ff;\">فَلَو أنكم تتوكّلون على الله حقّ توكله لرزقكم كما يرزق الطير تغدو خماصاً وتعود بطاناً</span>\".</p>\n<p>&nbsp;</p>\n<p>وثانيها القناعة، \"<span style=\"color: #0000ff;\">ارض بما قسم الله لك تكن أغنى الناس</span>\"؛ فلا تنظر للأغنى وانظر لمن هو دونك والأمر الثالث ثقافة الادّخار من المال الوارد لما نُحتاجه مستقبلاً حتى في الأضحية \"<span style=\"color: #0000ff;\">كلوا وتصدّقوا وادّخروا</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم احذروا َ-عباد الله- ممن يصيبهم الله بالغلاءِ والوباءِ ثم يجاهرون بالمنكرات بلا اكتراث بتوبة واستغفار وينتظرُون البركة؟!وإنَّ للمَعصيةِ وسوءِ التدبير والإسراف تأثيرٌ في محقِ بركةِ المالِ والعُمُر والعلم والعمَل، \"<span style=\"color: #0000ff;\">وإنّ العبدَ ليُحرَمَ الرزقَ بالذنبِ يصيبه</span>\"؛ فالمعصيةُ تمحَقُ بركةَ الدين والدنيا ممّن عصى الله؛ فلا تجد بركةً في عمُره ودينِه ودنياه، ولا يُنالُ ما عندَ الله إلا بطاعتِه، والسعادةُ في القربِ منَ الله.</p>\n<p>&nbsp;</p>\n<p>وبالإكثارِ من الطاعات تحُلّ البركات، &nbsp;وبالرّجوع إليه تتفتّح لك أبوابُ الأرزاق، (<span style=\"color: #ff0000;\">وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ وَلَكِنْ كَذَّبُوا فَأَخَذْنَاهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>) [الأعراف: 96].</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا في أعمارنا وأعمالنا وأوقاتنا وأموالنا وأولادنا ومتعنا بقواتنا واجعلها الوارث منا واجعل الحياة زيادةً لنا في كل خير والموت راحةً لنا من كل شر؛ أقول قولي هذا وأستغفر الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة و السلام على من لا نبي بعده، أما بعد:</p>\n<p>فاتقوا الله؛ واعلموا أنَّ محقَ البركةِ سببُ قلّةِ توفيقٍ وفسادٍ للقَلبِ، والنفعُ سببٌ للبركة، ولا تُرتَجَى البركة في المحرّمات ووجود المنكرات، ومَن أخذ المال بغير حقِّه أو بكثرة الحلف للسلعة مُحقتْ منه البركة والبخلُ سببٌ لمنع البركة ومنعُ الصدقة خشيةَ النفادِ تلفٌ للمال قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما من يوم يصبح العباد فيه إلا ملكان ينزلان فيقول أحدهما اللهم أعط مُنفقاً خلفاً ويقول الآخر اللهم أعط مُمسكاً تلفَاً</span>\".</p>\n<p>&nbsp;</p>\n<p>فكيف يبغي البركة من يقطع الأرحام؟! ويأكل الحرام من سرقة ورشوة وتلاعب بأموال الناس وعدم تأديةٍ للعمل بنصحٍ وإجادة؛ فابتعِد عن المحرّمات والشّبهات، يبارَك لك في الأخذ والعطاء ابحث عن البركة؛ فإن لم تجدها فابحث عنها واعلم أن الأمل بالله عظيم في تحقيق البركة إذا عرفنا قدر النعم وآمنّا بأن الله هو الرازقُ ذو القوة المتين لكننا نخشى عليها والله حين نراها نُزعت في عددٍ من البلاد، إما بالظلم أو الإسراف أو جزعهم وكثرة شكايتهم؛ فاحمدوا الله على ما من به عليكم و اشكروا نعمه ظاهرة وباطنة؛ فبالشكر تدوم النعم.</p>\n<p>&nbsp;</p>\n<p>اللهم أدم علينا نعمتك وبركاتك وارزقنا شكرها ونسألك يا ألله بركة في النعم و بركة في الأولاد وصحة الأبدان وأمناً بالأوطان.</p>\n<p>&nbsp;</p>\n<p>اللهم أنزل علينا بركات من السماء و الأرض و اجعلنا من عبادك الشاكرين المعترفين بنعمك و فضلك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ابحثوا_عن_البركة.._فهي_المكسب!!.doc",
      "path": "/database/files/ابحثوا_عن_البركة.._فهي_المكسب!!.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%A8%D8%AD%D8%AB%D9%88%D8%A7-%D8%B9%D9%86-%D8%A7%D9%84%D8%A8%D8%B1%D9%83%D8%A9-%D9%81%D9%87%D9%8A-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D8%A8/download-file/294367"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ابحثوا-عن-البركة-فهي-المكسب"
}
