{
  "id": 271,
  "title": "ابتلاء الأنبياء وأتباعهم",
  "slug": "ابتلاء-الأنبياء-وأتباعهم-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تقلب المسلمين بين النعم والبلاء 2/قصة أيوب والبلاء 3/من فوائد البلاء\n                    \n                                                                                                \n                                \n                     اقتباس\n                    نُؤمِنُ أنَّ الفَرَجَ لِمَن اتَّقَى اللهَ وصَبَرَ على البَلاءِ واحتَسَبَ. قِصَّةُ أَيُّوبَ دعوةٌ لِكُلَّ مَكرُوبٍ وَمَنكُوبٍ، لِمنْ أَصَابَتهُ فَاقَةٌ أو آفَةٌ، أو أذىً أو إعاقةٌ. أنْ يَصْبِرَ وَيُصَابِرَ وَيَحْتِسَبَ....\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ عالمِ السِّرِ وَأَخْفَى، أَحَاطَ بِكُلِّ شيءٍ عِلمًا، أَشهَدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَريكَ لَهُ، لَهُ الأَسْمَاءُ الحُسَنى. وَأَشهدُ أنَّ محمَّدًا عبدُ الله ورسولُهُ الصَّابرُ الْمُحتسبُ للأُخْرَى، صلَّى الله وسلَّم وباركَ عليه وعلى آله وأَصحَابِهِ وَالتَّابعينَ لَهم ومَنْ تَبِعهم بإحسانٍ. أمَّا بعد:\n \nعبادَ اللهِ: أُوصيكُم ونفسي بتقوى الله -عزَّ وجلَّ- بفعلِ أوامرِهِ واجتنابِ نَواهِيهِ، وخوفِهِ ورَجَائِه، والتَّوكُّلِ عَليهِ، وَتِعْدَادِ نِعَمِهِ القَائِل: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ).\n \nعبادَ اللهِ: الإنسانُ في هذه الحياةِ يَتَقلَّبُ بينَ الصِّحَةِ والْمَرَضِ، والسَّعادَةِ والحَزَنِ، والغِنى والفَقرِ، وكُلُّها بِأمْرِ اللهِ، وقَضَائِهِ، وَمَشِيئَتِهِ، وتَدبيرِهِ. والْمُسلمُ الصَّادِقُ يُقابِلُ الضِّيقَ والبلاءَ، بالصَّبرِ والرِّضا والدُّعاءِ؛ لِعلمِه أنَّ للهِ الحكمةُ البَالِغَةُ فيما يشَاءُ ويُريدُ، وأنَّ اللهَ سَيَجعَلُ بعدَ العُسرِ يُسرًا.\n \nعبادَ اللهِ: نَقفُ اليومَ معَ قِصَّةِ نَبيٍّ كَرِيمٍ، يُضربُ به الْمَثَلُ في الصَّبرِ والإيمانِ والاحتسابِ، فإذا ما ذُكرَ الابْتِلاءُ وَالصبرُ ذُكرَ هذا النَّبيُّ الكريمُ، قَالَ اللهُ تَعَالى عَنْهُ: (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنّى مَسَّنِيَ ٱلضُّرُّ وَأَنتَ أَرْحَمُ ٱلرَّاحِمِينَ)؛ فَيَا تُرى مَا قِصَّةُ أَيُّوبَ عَليهِ السَّلامُ؟ وكيف كانَ ابْتِلاؤهُ؟ ثُمَّ كيفَ كانَتْ نَجاتُه؟\n \n كان أَيُّوبُ نَبِيًّا مِن ذُرِّيةِ إبراهيمَ الخليلَ -عليهمُ الصَّلاةُ والسَّلامُ-، وكانَ كثيرَ الْمالِ، وعندَهُ من الأَنعَامِ والعَبِيدِ والْمَواشِيَ، وَالأَرَاضِيَ مَالا يُحصيهِ إلاَّ اللهُ تَبَارَكَ وَتَعَالى، وكانَ لَهُ أَولادٌ وَأَهْلُونَ كَثِيرٌ؛ فَأَيُّ نِعَمٍ بَعدَ هِذهِ النِّعمِ؟ وَمَاذا بَقِىَ لَهُ مِنَ التَّرَفِ والْمُتَعِ مَالَمْ يَمْلِكْهُ؟ وَلَكِنَّ اللهَ -عزَّ وجلَّ- بِحِكْمَتِهِ البَالغةِ، أَرادَ أنْ يختبرَ عبدَه وَنَبِيَّهُ أَيُّوبَ عَليهِ السَّلامُ ويَصطَفِيَهُ إليهِ!\n \nابْتلاءً يَرْفَعُ بِهِ قَدْرَهُ وَيُعْلِيَ بِهِ مَنْزِلَتَهُ، فَقَد أَصَابَهُ بِبَلاءٍ في مَالِهِ وَولَدِهِ.\n \nوَسُبْحَانَ اللهِ تَصَوَّرْ -يَا مُؤمِنُ- حالةَ إنْسَانٍ بعد كلِّ أَنْوَعِ الغِنَى يُسْلَبُ مِنْهُ مَالُهُ فَلا يَمْلِكُ شَيئًا أَبَدًا، وَيَفْقِدُ جَميعَ أَولادِهِ فَلا يَأْنَسُ بِأَحدٍ مِنْهُمْ أَبَدًا، وَيَذْهبُ عنهُ خَدَمُهُ وَجَاهُهُ فَلا يَأَبَهُ بِهِ أَحَدًا! كَيفَ سَتَكُونُ حَالُهُ؟\n \nعبادَ اللهِ: لَيسَ الأَمْرُ كَذَلِكَ فَحَسْبٌ فَقَدْ ابْتُلِيَ في جَسَدِهِ، فَأُصِيبَ بِأَنوَاعِ البَلايَا وَالأَمْرَاضِ، حتى طالَ عليهِ الْمَرَضُ، وَلَم يَبقَ مِنْهُ سَلِيمًا إلَّا قَلْبُهُ وَلِسَانُهُ يَذكُرُ بِهِمَا رَبَّهُ وَيَشكُرُهُ. حَتَّى عَافَهُ الجَليسُ، وَانْقَطَعَ عَنْهُ الأَنِيسُ، وَلَم يَبْقَ أَحَدٌ يَحنُو عَليهِ سِوى زَوجَتِه، وَصَاحِبَينِ لَهُ، كَانَتْ زَوجَتُهُ تَتَرَدَّدُ عَلَيهِ، وتُصْلِحُ شَأْنَهُ، مَعَ ضَعفِ حَالِها، وَقِلَّةِ مَالِها، إلَّا أَنَّها صَابِرَةٌ مَعهُ مُحتَسِبَةٌ أَجْرَهَا مِن اللهِ تَعَالى فَرضيَ اللهُ عنها وَأَرْضَاهَا، وَصَدَق رَسُولُ اللهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ حِينَ قِيلَ لَهُ: يَا رَسُولَ اللَّهِ مَنْ أَشَدُّ النَّاسِ بَلَاءً؟ قَالَ: “الْأَنْبِيَاءُ، ثُمَّ الْأَمْثَلُ فَالْأَمْثَلُ، وَيُبْتَلَى الْعَبْدُ عَلَى حَسَبِ دِينِهِ، فَمَا يَبْرَحُ الْبَلَاءُ بِالْعَبْدِ حَتَّى يَدَعَهُ يَمْشِي عَلَى الْأَرْضِ، وَمَا عَلَيْهِ خَطِيئَةٌ”(حَسَّنَهُ الأَلبَانِيُّ).\n \nفِي الْحَدِيثِ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: “إِنَّ أَيُّوبَ نَبِيَّ اللهِ -عَلَيهِ السَّلامَ- لَبِثَ بِهِ بَلاؤُهُ ثَمَانِيَ عَشْرَةَ سَنَةً، فَرَفَضَهُ الْقَرِيبُ وَالْبَعِيدُ، إِلَّا رَجُلَيْنِ مِنْ إِخْوَانِهِ ، كَانَا مِنْ أَخَصِّ إِخْوَانِهِ، كَانَا يَغْدُوَانِ إِلَيْهِ وَيَرُوحَانَ، فَقَالَ أَحَدُهُمَا لِصَاحِبِهِ ذَاتَ يَوْمٍ: تَعْلَمُ وَاللهِ، لَقَدْ أَذْنَبَ أَيُّوبُ ذَنْبًا مَا أَذْنَبَهُ أَحَدٌ مِنَ الْعَالَمِينَ، فَقَالَ لَهُ صَاحِبُهُ: وَمَا ذَاكَ؟، قَالَ: مُنْذُ ثَمَانِيَ عَشْرَةَ سَنَةً لَمْ يَرحَمْهُ اللهُ فَيَكْشِفَ مَا بِهِ، فَلَمَّا رَاحَا إِلَى أَيُّوبَ، لَمْ يَصْبِرِ الرَّجُلُ حَتَّى ذَكَرَ ذَلِكَ لَهُ، فَقَالَ أَيُّوبُ: مَا أَدْرِي مَا تَقُولَانِ، غَيْرَ أَنَّ اللهَ يَعْلَمُ أَنِّي كُنْتُ أَمُرُّ بِالرَّجُلَيْنِ يَتَنَازَعَانِ، فَيَذْكُرَانِ اللهَ، فَأَرْجِعُ إِلَى بَيْتِي فَأُكَفِّرُ عَنْهُمَا، كَرَاهِيَةَ أَنْ يُذْكَرَ اللهُ إِلَّا فِي حَقٍّ”(صَحَّحَهُ الأَلبَانِيُّ).\n \nاللهُ أَكبرُ: لَقد نَجَحَ أَيُّوبُ -عليهِ السَّلامُ- في الاختبارِ، فاصطَفَاهُ ربُّهُ وأَدْنَاهُ، كَمَا قَالَ مَولانَا وَمَولاهُ: (إِنَّا وَجَدْنَـاهُ صَابِراً نِعْمَ ٱلْعَبْدُ إِنَّهُ أَوَّابٌ). لقد كانَ صَابِرا مُحتَسِبًا، ذَاكِرًا حامِدًا شَاكِرًا لِربِّهِ ومَولاهُ، لأنَّهُ يَعلَمُ أنَّ اللهَ يَرَاهُ، ويَسمَعُ نَجواهُ، وَأنَّهُ لنْ يُخَيِّبَ رَجاهُ.\n \nيا من يُجيبُ دعاءَ الْمُضطَرِّ في الظُّلَمِ *** يا كاشفَ الضُّرِ والبَلوَى معَ السَّقَمِ\nقد نَامَ وَفـدُكَ حـولَ البيتِ وانتَبَهُوا *** وأنتَ يا حيُّ يا قيـُّومُ لَـمْ تَنَـمِ\n \nأيُّها الْمُؤمِنُونَ: دَائِمًا سَلُوا اللهَ العَافِيَةَ؛ فَقَدْ أَرْشَدَنَا إلى ذَلِكَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- حِينَ قَالَ: “سَلُوا اللَّهَ العَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ”. بَلْ أَرْشَدَ كُلَّ مَكْرُوبٍ أَو مُصَابٍ أَنْ يُرَدِّدَ ويَقُولُ: “إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي وَأَخْلِفْ لِي خَيْرًا مِنْهَا. وجَزَاؤهُ: إِلاَّ أَجَرَهُ اللَّهُ فِي مُصِيبَتِهِ وَأَخْلَفَ لَهُ خَيْرًا مِنْهَا”.\n \nأَسْأَلُ اللهَ لَنَا وَلَكُمْ العَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، وَأَنْ يُمتِّعَنَا جَمِيعًا بِالصِّحَةِ وَالأَمْنِ وَالأمَانِ، وَأَنْ يُعِينَنَا جَمِيعًا على ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ.\n \nنَفَعَنِي اللهُ وَإيِّاكُمْ بِهَدْيِ كِتَابِهِ وَإتِّباعِ أَنْبِيَائِهِ، وَأَسْتَغْفِرُ اللهَ لي وَلَكُمْ وَلِلْمُسْلِمِينَ فَاسْتَغفِرُوهُ، إنَّهُ هُوَ الغَفُورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ أَمَدَّنَا بِالنِّعمِ، وَعَافَنَا مِنَ السَّقَمِ، أشهدُ ألَّا إلهَ إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ ذُو الْمِنَّةِ والكَرَمِ، وأَشهدُ أنَّ محمَّدًا عبدُ اللهِ ورسُولُه الصَّابِرُ الشَّاكرُ على البَلاءِ والأَلَمِ، صلَّى اللهُ وسلَّم وبَارَكَ عليه وعلى آلِه وَأَصحَابِهِ القِمَمِ، وَأَتَبَاعِهِ ومَنْ تَبِعهم بِإحسانٍ إلى يومِ الدِّينِ.\n \nأمَّا بَعدُ: فَاتَّقوا اللهَ -عبادَ اللهِ- في السِّر والعَلَنِ. وَاعْلَمُوا أَنَّ اللهَ تَبَارَكَ وَتَعالى ابْتَلى أَيُّوبَ -عليهِ السَّلامُ- بِشَيْءٍ مِنَ الْجُوعِ وَنَقْصٍ في الْأَمْوَالِ وَالْأَنْفُسِ، وَلكِنَّهُ كَانَ مِنَ الصَّابِرِينَ: (الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ).\n \nعِبَادَ اللهِ: أَتَدْرُونَ كَيفَ كَشَفَ اللهُ بَلاءَ عَبْدِهِ أَيُّوبَ -عليهِ السَّلامُ-، لَقَدْ أَمَرَهُ أَنْ يَضْرِبَ بِرجْلِهِ الأَرَضَ، فَقَالَ لَهُ: (ٱرْكُضْ بِرِجْلِكَ هَـذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ). فَضَرَبَ بِرجلِهِ الأَرْضَ، فَأنْبَعَ اللهُ لَهُ عَينًا بَارِدَةً، وَاغتَسِلَ فيها، وَشَرِبَ مِنْهَا، فَأَذْهَبَ اللهُ عَنْهُ مَا كانَ يَجِدُهُ تَمَامًا، وَشَفَاهُ اللهُ ظَاهِرًا وَبَاطِنًا.\n \nوَإكْمَالاً للِحَدِيث أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ:” كَانَ أيوبُ -عليه السَّلامُ- يَخْرُجُ إِلَى حاجتهِ فَإِذَا قَضَى حَاجَتَهُ أَمْسَكْتِ امْرَأَتُهُ بِيَدِهِ حَتَّى يَبْلُغَ، فَلَمَّا كَانَ ذَاتَ يَوْمٍ أَبْطَأَ عَلَيْهَا، وَأُوحِيَ إِلَى أَيُّوبَ فِي مَكَانِهِ أَنِ (ارْكُضْ بِرِجْلِكَ هَذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ). فَاسْتَبْطَأَتْهُ فَأَقْبَلَ عَلَيْهَا وَقَدْ أَذْهَبَ اللَّهُ مَا بِهِ مِنَ الْبَلاَءِ، وَهُوَ عَلَى أَحْسَنِ مَا كَانَ، فَلَمَّا رَأَتْهُ قَالَتْ: أَيْ بَارَكَ اللَّهُ فِيكَ، هَلْ رَأَيْتَ نَبِيَّ اللهِ هَذَا الْمُبْتَلَى؛ فوَا اللهِ مَا رَأَيْتُ أَحَدًا أَشْبَهَ بِهِ إذْ كَانَ صَحِيحًا مِنْكَ، قَالَ: فَإِنِّي أَنَا هُوَ”.\n \nسُبْحَانَ اللهِ -يَا مُؤمِنُونَ- لَقَدْ أَبدَلَهُ اللهُ صِحَّةً ظَاهِرَةً وَبَاطِنَةً، وَجَمَالاً وَمَالاً كثيراً، وَأَخْلَفَ لَهُ أَهْلَهُ، كَمَا قَالَ رَبُّنَا -تَبَارَكَ وَتَعَالى-: (وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ)؛ بِسَبَبِ صَبْرِهِ وَاحْتِسَابِهِ.\n \nفَمِنَ القِصَّةِ نُؤمِنُ أنَّ الفَرَجَ لِمَن اتَّقَى اللهَ وصَبَرَ على البَلاءِ واحتَسَبَ. قِصَّةُ أَيُّوبَ دعوةٌ لِكُلَّ مَكرُوبٍ وَمَنكُوبٍ، لِمنْ أَصَابَتهُ فَاقَةٌ أو آفَةٌ، أو أذىً أو إعاقةٌ. أنْ يَصْبِرَ وَيُصَابِرَ وَيَحْتِسَبَ. الْقِصَّةُ دَعْوةٌ لِمَن فَقَد قَرِيبًا أَو عَزِيزًا، أو خَسِرَ مالاً، أو ابتُلِي بِمَرَضٍ، أنْ يَصْبِرَ وَيُصَابِرَ وَيَحْتِسَبَ.\n \nفي الْمُتَّفَقِ عَلى صِحَّتِهِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: “مَا يُصيبُ الْمُسْلِمَ مِنْ نَصَبٍ، وَلاَ وَصَبٍ، وَلاَ هَمٍّ، وَلاَ حَزَنٍ، وَلاَ أَذَىً، وَلاَ غَمٍّ، حَتَّى الشَّوكَةُ يُشَاكُهَا إلاَّ كَفَّرَ اللهُ بِهَا مِنْ خَطَاياهُ”.\n \nالابْتِلاءَاتُ -يَا رَعاكُمُ اللهُ- مِن شَأنِها أَنَّها تَربِطُ النُّفُوسَ بِخالِقها القَائِلِ: (وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)؛ فَلَقَد حَقَّقَ أَيُّوبٌ -عليه السَّلامُ- كَمَالَ التَّوحيدِ فقال: (أَنِّي مَسَّنِيَ ٱلضُّرُّ وَأَنتَ أَرْحَمُ ٱلرَّاحِمِينَ) فَجَاءَهُ الرَّدُّ مِنَ اللهِ تَعَالى: (فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ).\n \nأَسْأَلُ اللهَ -عَزَّ وَجَلَّ- أَنْ يُمتِّعَنا جَميعًا بِالصِّحَةِ وَالعَافِيَةِ، الَّلهُمَّ مَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا أَبَدًا مَا أَبْقَيتَنَا، الَّلهُمَ اشْفِ مَرْضَانَا وَارحَمْ مَوتَانَا وَعَافِ مُبْتَلانَا.\n \nالَّلهُمَّ اجعل لأهلنا في فِلَسْطِينَ من كل هم فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا.\n \nالَّلهُمَّ أَدِمْ على بِلادِنَا أَمْنَهَا وَرَخَاءَهَا، وَوَفِّق وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَاجْمَعْ بِهِ كَلِمَةَ الْمُسلِمِينَ عَلى الْحَقِّ يَا رَبَّ العَالَمِينَ، اللَّهُمَّ احفَظْ جُنُودَنَا وَحُدُودَنا ولِجَمِيعِ المُسلمينَ.\n \nاللهم اغفر للمؤمنين والمؤمناتِ والمسلمين والمسلماتِ الأحياء منهم والأمواتِ يا ربَّ العالمين.\n \n(ربَّنا آتنا في الدنيا حَسَنَةً وفي الآخرة حَسَنَةً وقِنَا عذابَ النَّارِ)، (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تقلب المسلمين بين النعم والبلاء 2/قصة أيوب والبلاء 3/من فوائد البلاء</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نُؤمِنُ أنَّ الفَرَجَ لِمَن اتَّقَى اللهَ وصَبَرَ على البَلاءِ واحتَسَبَ. قِصَّةُ أَيُّوبَ دعوةٌ لِكُلَّ مَكرُوبٍ وَمَنكُوبٍ، لِمنْ أَصَابَتهُ فَاقَةٌ أو آفَةٌ، أو أذىً أو إعاقةٌ. أنْ يَصْبِرَ وَيُصَابِرَ وَيَحْتِسَبَ....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378303\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ عالمِ السِّرِ وَأَخْفَى، أَحَاطَ بِكُلِّ شيءٍ عِلمًا، أَشهَدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَريكَ لَهُ، لَهُ الأَسْمَاءُ الحُسَنى. وَأَشهدُ أنَّ محمَّدًا عبدُ الله ورسولُهُ الصَّابرُ الْمُحتسبُ للأُخْرَى، صلَّى الله وسلَّم وباركَ عليه وعلى آله وأَصحَابِهِ وَالتَّابعينَ لَهم ومَنْ تَبِعهم بإحسانٍ. أمَّا بعد:</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أُوصيكُم ونفسي بتقوى الله -عزَّ وجلَّ- بفعلِ أوامرِهِ واجتنابِ نَواهِيهِ، وخوفِهِ ورَجَائِه، والتَّوكُّلِ عَليهِ، وَتِعْدَادِ نِعَمِهِ القَائِل: (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: الإنسانُ في هذه الحياةِ يَتَقلَّبُ بينَ الصِّحَةِ والْمَرَضِ، والسَّعادَةِ والحَزَنِ، والغِنى والفَقرِ، وكُلُّها بِأمْرِ اللهِ، وقَضَائِهِ، وَمَشِيئَتِهِ، وتَدبيرِهِ. والْمُسلمُ الصَّادِقُ يُقابِلُ الضِّيقَ والبلاءَ، بالصَّبرِ والرِّضا والدُّعاءِ؛ لِعلمِه أنَّ للهِ الحكمةُ البَالِغَةُ فيما يشَاءُ ويُريدُ، وأنَّ اللهَ سَيَجعَلُ بعدَ العُسرِ يُسرًا.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: نَقفُ اليومَ معَ قِصَّةِ نَبيٍّ كَرِيمٍ، يُضربُ به الْمَثَلُ في الصَّبرِ والإيمانِ والاحتسابِ، فإذا ما ذُكرَ الابْتِلاءُ وَالصبرُ ذُكرَ هذا النَّبيُّ الكريمُ، قَالَ اللهُ تَعَالى عَنْهُ: (<span style=\"color:#ff0000;\">وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنّى مَسَّنِيَ ٱلضُّرُّ وَأَنتَ أَرْحَمُ ٱلرَّاحِمِينَ</span>)؛ فَيَا تُرى مَا قِصَّةُ أَيُّوبَ عَليهِ السَّلامُ؟ وكيف كانَ ابْتِلاؤهُ؟ ثُمَّ كيفَ كانَتْ نَجاتُه؟</p>\n<p>&nbsp;</p>\n<p>&nbsp;كان أَيُّوبُ نَبِيًّا مِن ذُرِّيةِ إبراهيمَ الخليلَ -عليهمُ الصَّلاةُ والسَّلامُ-، وكانَ كثيرَ الْمالِ، وعندَهُ من الأَنعَامِ والعَبِيدِ والْمَواشِيَ، وَالأَرَاضِيَ مَالا يُحصيهِ إلاَّ اللهُ تَبَارَكَ وَتَعَالى، وكانَ لَهُ أَولادٌ وَأَهْلُونَ كَثِيرٌ؛ فَأَيُّ نِعَمٍ بَعدَ هِذهِ النِّعمِ؟ وَمَاذا بَقِىَ لَهُ مِنَ التَّرَفِ والْمُتَعِ مَالَمْ يَمْلِكْهُ؟ وَلَكِنَّ اللهَ -عزَّ وجلَّ- بِحِكْمَتِهِ البَالغةِ، أَرادَ أنْ يختبرَ عبدَه وَنَبِيَّهُ أَيُّوبَ عَليهِ السَّلامُ ويَصطَفِيَهُ إليهِ!</p>\n<p>&nbsp;</p>\n<p>ابْتلاءً يَرْفَعُ بِهِ قَدْرَهُ وَيُعْلِيَ بِهِ مَنْزِلَتَهُ، فَقَد أَصَابَهُ بِبَلاءٍ في مَالِهِ وَولَدِهِ.</p>\n<p>&nbsp;</p>\n<p>وَسُبْحَانَ اللهِ تَصَوَّرْ -يَا مُؤمِنُ- حالةَ إنْسَانٍ بعد كلِّ أَنْوَعِ الغِنَى يُسْلَبُ مِنْهُ مَالُهُ فَلا يَمْلِكُ شَيئًا أَبَدًا، وَيَفْقِدُ جَميعَ أَولادِهِ فَلا يَأْنَسُ بِأَحدٍ مِنْهُمْ أَبَدًا، وَيَذْهبُ عنهُ خَدَمُهُ وَجَاهُهُ فَلا يَأَبَهُ بِهِ أَحَدًا! كَيفَ سَتَكُونُ حَالُهُ؟</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لَيسَ الأَمْرُ كَذَلِكَ فَحَسْبٌ فَقَدْ ابْتُلِيَ في جَسَدِهِ، فَأُصِيبَ بِأَنوَاعِ البَلايَا وَالأَمْرَاضِ، حتى طالَ عليهِ الْمَرَضُ، وَلَم يَبقَ مِنْهُ سَلِيمًا إلَّا قَلْبُهُ وَلِسَانُهُ يَذكُرُ بِهِمَا رَبَّهُ وَيَشكُرُهُ. حَتَّى عَافَهُ الجَليسُ، وَانْقَطَعَ عَنْهُ الأَنِيسُ، وَلَم يَبْقَ أَحَدٌ يَحنُو عَليهِ سِوى زَوجَتِه، وَصَاحِبَينِ لَهُ، كَانَتْ زَوجَتُهُ تَتَرَدَّدُ عَلَيهِ، وتُصْلِحُ شَأْنَهُ، مَعَ ضَعفِ حَالِها، وَقِلَّةِ مَالِها، إلَّا أَنَّها صَابِرَةٌ مَعهُ مُحتَسِبَةٌ أَجْرَهَا مِن اللهِ تَعَالى فَرضيَ اللهُ عنها وَأَرْضَاهَا، وَصَدَق رَسُولُ اللهِ صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ حِينَ قِيلَ لَهُ: يَا رَسُولَ اللَّهِ مَنْ أَشَدُّ النَّاسِ بَلَاءً؟ قَالَ: “<span style=\"color:#0000ff;\">الْأَنْبِيَاءُ، ثُمَّ الْأَمْثَلُ فَالْأَمْثَلُ، وَيُبْتَلَى الْعَبْدُ عَلَى حَسَبِ دِينِهِ، فَمَا يَبْرَحُ الْبَلَاءُ بِالْعَبْدِ حَتَّى يَدَعَهُ يَمْشِي عَلَى الْأَرْضِ، وَمَا عَلَيْهِ خَطِيئَةٌ</span>”(حَسَّنَهُ الأَلبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>فِي الْحَدِيثِ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَسَلَّمَ-: “<span style=\"color:#0000ff;\">إِنَّ أَيُّوبَ نَبِيَّ اللهِ -عَلَيهِ السَّلامَ- لَبِثَ بِهِ بَلاؤُهُ ثَمَانِيَ عَشْرَةَ سَنَةً، فَرَفَضَهُ الْقَرِيبُ وَالْبَعِيدُ، إِلَّا رَجُلَيْنِ مِنْ إِخْوَانِهِ ، كَانَا مِنْ أَخَصِّ إِخْوَانِهِ، كَانَا يَغْدُوَانِ إِلَيْهِ وَيَرُوحَانَ، فَقَالَ أَحَدُهُمَا لِصَاحِبِهِ ذَاتَ يَوْمٍ: تَعْلَمُ وَاللهِ، لَقَدْ أَذْنَبَ أَيُّوبُ ذَنْبًا مَا أَذْنَبَهُ أَحَدٌ مِنَ الْعَالَمِينَ، فَقَالَ لَهُ صَاحِبُهُ: وَمَا ذَاكَ؟، قَالَ: مُنْذُ ثَمَانِيَ عَشْرَةَ سَنَةً لَمْ يَرحَمْهُ اللهُ فَيَكْشِفَ مَا بِهِ، فَلَمَّا رَاحَا إِلَى أَيُّوبَ، لَمْ يَصْبِرِ الرَّجُلُ حَتَّى ذَكَرَ ذَلِكَ لَهُ، فَقَالَ أَيُّوبُ: مَا أَدْرِي مَا تَقُولَانِ، غَيْرَ أَنَّ اللهَ يَعْلَمُ أَنِّي كُنْتُ أَمُرُّ بِالرَّجُلَيْنِ يَتَنَازَعَانِ، فَيَذْكُرَانِ اللهَ، فَأَرْجِعُ إِلَى بَيْتِي فَأُكَفِّرُ عَنْهُمَا، كَرَاهِيَةَ أَنْ يُذْكَرَ اللهُ إِلَّا فِي حَقٍّ</span>”(صَحَّحَهُ الأَلبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ: لَقد نَجَحَ أَيُّوبُ -عليهِ السَّلامُ- في الاختبارِ، فاصطَفَاهُ ربُّهُ وأَدْنَاهُ، كَمَا قَالَ مَولانَا وَمَولاهُ: (<span style=\"color:#ff0000;\">إِنَّا وَجَدْنَـاهُ صَابِراً نِعْمَ ٱلْعَبْدُ إِنَّهُ أَوَّابٌ</span>). لقد كانَ صَابِرا مُحتَسِبًا، ذَاكِرًا حامِدًا شَاكِرًا لِربِّهِ ومَولاهُ، لأنَّهُ يَعلَمُ أنَّ اللهَ يَرَاهُ، ويَسمَعُ نَجواهُ، وَأنَّهُ لنْ يُخَيِّبَ رَجاهُ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">يا من يُجيبُ دعاءَ الْمُضطَرِّ في الظُّلَمِ *** يا كاشفَ الضُّرِ والبَلوَى معَ السَّقَمِ</p>\n<p style=\"text-align:center;\">قد نَامَ وَفـدُكَ حـولَ البيتِ وانتَبَهُوا *** وأنتَ يا حيُّ يا قيـُّومُ لَـمْ تَنَـمِ</p>\n<p>&nbsp;</p>\n<p>أيُّها الْمُؤمِنُونَ: دَائِمًا سَلُوا اللهَ العَافِيَةَ؛ فَقَدْ أَرْشَدَنَا إلى ذَلِكَ رَسُولُ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- حِينَ قَالَ: “<span style=\"color:#0000ff;\">سَلُوا اللَّهَ العَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ</span>”. بَلْ أَرْشَدَ كُلَّ مَكْرُوبٍ أَو مُصَابٍ أَنْ يُرَدِّدَ ويَقُولُ: “<span style=\"color:#0000ff;\">إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ اللَّهُمَّ أْجُرْنِي فِي مُصِيبَتِي وَأَخْلِفْ لِي خَيْرًا مِنْهَا. وجَزَاؤهُ: إِلاَّ أَجَرَهُ اللَّهُ فِي مُصِيبَتِهِ وَأَخْلَفَ لَهُ خَيْرًا مِنْهَا</span>”.</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ لَنَا وَلَكُمْ العَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، وَأَنْ يُمتِّعَنَا جَمِيعًا بِالصِّحَةِ وَالأَمْنِ وَالأمَانِ، وَأَنْ يُعِينَنَا جَمِيعًا على ذِكْرِهِ وَشُكْرِهِ وَحُسْنِ عِبَادَتِهِ.</p>\n<p>&nbsp;</p>\n<p>نَفَعَنِي اللهُ وَإيِّاكُمْ بِهَدْيِ كِتَابِهِ وَإتِّباعِ أَنْبِيَائِهِ، وَأَسْتَغْفِرُ اللهَ لي وَلَكُمْ وَلِلْمُسْلِمِينَ فَاسْتَغفِرُوهُ، إنَّهُ هُوَ الغَفُورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ أَمَدَّنَا بِالنِّعمِ، وَعَافَنَا مِنَ السَّقَمِ، أشهدُ ألَّا إلهَ إلَّا اللهُ وحدَهُ لا شَريكَ لَهُ ذُو الْمِنَّةِ والكَرَمِ، وأَشهدُ أنَّ محمَّدًا عبدُ اللهِ ورسُولُه الصَّابِرُ الشَّاكرُ على البَلاءِ والأَلَمِ، صلَّى اللهُ وسلَّم وبَارَكَ عليه وعلى آلِه وَأَصحَابِهِ القِمَمِ، وَأَتَبَاعِهِ ومَنْ تَبِعهم بِإحسانٍ إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعدُ: فَاتَّقوا اللهَ -عبادَ اللهِ- في السِّر والعَلَنِ. وَاعْلَمُوا أَنَّ اللهَ تَبَارَكَ وَتَعالى ابْتَلى أَيُّوبَ -عليهِ السَّلامُ- بِشَيْءٍ مِنَ الْجُوعِ وَنَقْصٍ في الْأَمْوَالِ وَالْأَنْفُسِ، وَلكِنَّهُ كَانَ مِنَ الصَّابِرِينَ: (<span style=\"color:#ff0000;\">الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أَتَدْرُونَ كَيفَ كَشَفَ اللهُ بَلاءَ عَبْدِهِ أَيُّوبَ -عليهِ السَّلامُ-، لَقَدْ أَمَرَهُ أَنْ يَضْرِبَ بِرجْلِهِ الأَرَضَ، فَقَالَ لَهُ: (<span style=\"color:#ff0000;\">ٱرْكُضْ بِرِجْلِكَ هَـذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ</span>). فَضَرَبَ بِرجلِهِ الأَرْضَ، فَأنْبَعَ اللهُ لَهُ عَينًا بَارِدَةً، وَاغتَسِلَ فيها، وَشَرِبَ مِنْهَا، فَأَذْهَبَ اللهُ عَنْهُ مَا كانَ يَجِدُهُ تَمَامًا، وَشَفَاهُ اللهُ ظَاهِرًا وَبَاطِنًا.</p>\n<p>&nbsp;</p>\n<p>وَإكْمَالاً للِحَدِيث أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ:” كَانَ أيوبُ -عليه السَّلامُ- يَخْرُجُ إِلَى حاجتهِ فَإِذَا قَضَى حَاجَتَهُ أَمْسَكْتِ امْرَأَتُهُ بِيَدِهِ حَتَّى يَبْلُغَ، فَلَمَّا كَانَ ذَاتَ يَوْمٍ أَبْطَأَ عَلَيْهَا، وَأُوحِيَ إِلَى أَيُّوبَ فِي مَكَانِهِ أَنِ (<span style=\"color:#ff0000;\">ارْكُضْ بِرِجْلِكَ هَذَا مُغْتَسَلٌ بَارِدٌ وَشَرَابٌ</span>). فَاسْتَبْطَأَتْهُ فَأَقْبَلَ عَلَيْهَا وَقَدْ أَذْهَبَ اللَّهُ مَا بِهِ مِنَ الْبَلاَءِ، وَهُوَ عَلَى أَحْسَنِ مَا كَانَ، فَلَمَّا رَأَتْهُ قَالَتْ: أَيْ بَارَكَ اللَّهُ فِيكَ، هَلْ رَأَيْتَ نَبِيَّ اللهِ هَذَا الْمُبْتَلَى؛ فوَا اللهِ مَا رَأَيْتُ أَحَدًا أَشْبَهَ بِهِ إذْ كَانَ صَحِيحًا مِنْكَ، قَالَ: فَإِنِّي أَنَا هُوَ”.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ اللهِ -يَا مُؤمِنُونَ- لَقَدْ أَبدَلَهُ اللهُ صِحَّةً ظَاهِرَةً وَبَاطِنَةً، وَجَمَالاً وَمَالاً كثيراً، وَأَخْلَفَ لَهُ أَهْلَهُ، كَمَا قَالَ رَبُّنَا -تَبَارَكَ وَتَعَالى-: (<span style=\"color:#ff0000;\">وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ</span>)؛ بِسَبَبِ صَبْرِهِ وَاحْتِسَابِهِ.</p>\n<p>&nbsp;</p>\n<p>فَمِنَ القِصَّةِ نُؤمِنُ أنَّ الفَرَجَ لِمَن اتَّقَى اللهَ وصَبَرَ على البَلاءِ واحتَسَبَ. قِصَّةُ أَيُّوبَ دعوةٌ لِكُلَّ مَكرُوبٍ وَمَنكُوبٍ، لِمنْ أَصَابَتهُ فَاقَةٌ أو آفَةٌ، أو أذىً أو إعاقةٌ. أنْ يَصْبِرَ وَيُصَابِرَ وَيَحْتِسَبَ. الْقِصَّةُ دَعْوةٌ لِمَن فَقَد قَرِيبًا أَو عَزِيزًا، أو خَسِرَ مالاً، أو ابتُلِي بِمَرَضٍ، أنْ يَصْبِرَ وَيُصَابِرَ وَيَحْتِسَبَ.</p>\n<p>&nbsp;</p>\n<p>في الْمُتَّفَقِ عَلى صِحَّتِهِ أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَليهِ وَآلِهِ وَسَلَّمَ- قَالَ: “<span style=\"color:#0000ff;\">مَا يُصيبُ الْمُسْلِمَ مِنْ نَصَبٍ، وَلاَ وَصَبٍ، وَلاَ هَمٍّ، وَلاَ حَزَنٍ، وَلاَ أَذَىً، وَلاَ غَمٍّ، حَتَّى الشَّوكَةُ يُشَاكُهَا إلاَّ كَفَّرَ اللهُ بِهَا مِنْ خَطَاياهُ</span>”.</p>\n<p>&nbsp;</p>\n<p>الابْتِلاءَاتُ -يَا رَعاكُمُ اللهُ- مِن شَأنِها أَنَّها تَربِطُ النُّفُوسَ بِخالِقها القَائِلِ: (<span style=\"color:#ff0000;\">وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</span>)؛ فَلَقَد حَقَّقَ أَيُّوبٌ -عليه السَّلامُ- كَمَالَ التَّوحيدِ فقال: (<span style=\"color:#ff0000;\">أَنِّي مَسَّنِيَ ٱلضُّرُّ وَأَنتَ أَرْحَمُ ٱلرَّاحِمِينَ</span>) فَجَاءَهُ الرَّدُّ مِنَ اللهِ تَعَالى: (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ</span>).</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ -عَزَّ وَجَلَّ- أَنْ يُمتِّعَنا جَميعًا بِالصِّحَةِ وَالعَافِيَةِ، الَّلهُمَّ مَتِّعْنَا بِأَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا أَبَدًا مَا أَبْقَيتَنَا، الَّلهُمَ اشْفِ مَرْضَانَا وَارحَمْ مَوتَانَا وَعَافِ مُبْتَلانَا.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اجعل لأهلنا في فِلَسْطِينَ من كل هم فَرَجًا، وَمِنْ كُلِّ ضِيقٍ مَخْرَجًا.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ أَدِمْ على بِلادِنَا أَمْنَهَا وَرَخَاءَهَا، وَوَفِّق وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وَتَرْضَى، وَاجْمَعْ بِهِ كَلِمَةَ الْمُسلِمِينَ عَلى الْحَقِّ يَا رَبَّ العَالَمِينَ، اللَّهُمَّ احفَظْ جُنُودَنَا وَحُدُودَنا ولِجَمِيعِ المُسلمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمؤمنين والمؤمناتِ والمسلمين والمسلماتِ الأحياء منهم والأمواتِ يا ربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">ربَّنا آتنا في الدنيا حَسَنَةً وفي الآخرة حَسَنَةً وقِنَا عذابَ النَّارِ</span>)، (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ابتلاء_الأنبياء_وأتباعهم.doc",
      "path": "/database/files/ابتلاء_الأنبياء_وأتباعهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D9%88%D8%A3%D8%AA%D8%A8%D8%A7%D8%B9%D9%87%D9%85-/download-file/378306"
    },
    {
      "name": "ابتلاء_الأنبياء_وأتباعهم.pdf",
      "path": "/database/files/ابتلاء_الأنبياء_وأتباعهم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%A8%D8%AA%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A1-%D9%88%D8%A3%D8%AA%D8%A8%D8%A7%D8%B9%D9%87%D9%85-/download-file/378307"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ابتلاء-الأنبياء-وأتباعهم-"
}
