{
  "id": 1582,
  "title": "اتباع السنة (فعضوا عليها بالنواجذ)",
  "slug": "اتباع-السنة-فعضوا-عليها-بالنواجذ",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "العزيز مصطفى الشامي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان بالنبي ومحبته وطاعته 2/منزلة السنة من القرآن 3/وجوب اتباع السنة النبوية 4/التحذير من دعوات تقلل من شأن السنة 5/وصية مودع 6/اتباع السنة بفهم سلف الأمة 7/المطرودون عن الحوض يوم القيامة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    يَنْبَغِي لِلْمُسْلِمِينَ الْيَوْمَ أَنْ يَعْلَمُوا قَدْرَ السُّنَّةِ، وَأَنَّ الْقُرْآنَ وَالسُّنَّةَ تَوْأَمَانِ لَا يَنْفَكَّانِ، وَلَا يَكْتَمِلُ التَّشْرِيعُ إِلَّا بِهِمَا جَمِيعًا، وَالسُّنَّةُ النَّبَوِيَّةُ مُبَيِّنَةٌ لِلْقُرْآنِ وَشَارِحَةٌ لَهُ، وَمُوَضِّحَةٌ لِمَعَانِيهِ، وَمُفَسِّرَةٌ لِمُبْهَمِهِ وَمُقَيِّدَةٌ لِمُطْلَقِهِ، وَمُفَصِّلَةٌ لِمُجْمَلِهِ، فَهِيَ مِنَ الْقُرْآنِ بِمَنْزِلَةِ الشَّرْحِ لَهُ، تُفَصِّلُ مَقَاصِدَهُ وَتُتَمِّمُ أَحْكَامَهُ..\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإِنَّ الْحَمْد لِلَّهِ; نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَهُوَ المُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ؛ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ وَتَابِعِيهِمْ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: عِبَادَ اللَّهِ: إِنَّ مِنْ أُصُولِ الْإِسْلَامِ الرَّاسِخَةِ وَمُحْكَمَاتِهِ الثَّابِتَةِ: وُجُوبَ الْإِيمَانِ بِالنَّبِيِّ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَحَبَّتَهُ وَطَاعَتَهُ وَاتِّبَاعَهُ؛ فَقَدْ أَرْسَلَهُ اللَّهُ -تَبَارَكَ وَتَعَالَى- نُورًا وَهِدَايَةً وَرَحْمَةً لِلْعَالِمِينَ، قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا)[الأَحْزَاب: 45-46].\n \nوَأَرْسَلَ اللَّهُ -سُبْحَانَهُ- نَبِيَّهُ مُحَمَّدًا لِإِيضَاحٍ مُجْمَلِ الْقُرْآنِ وَتَفْسِيرِ آيَاتِهِ، قَالَ -سُبْحَانَهُ-: (وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ)[النَّحْل: 44]، فَمِنْ خِلَالِ السُّنَّةِ النَّبَوِيَّةِ عَرَفْنَا صِفَةَ الصَّلَاةِ، وَعَدَدَ أَرْكَانِهَا وَرَكَعَاتِهَا، وَسُنَنَهَا وَمُسْتَحِبَّاتِهَا، وَبِهَا عَرَفْنَا أَنْصِبَةَ الزَّكَاةِ وَمَقَادِيرَهَا، وَكَيْفِيَّةَ الْحَجِّ، وَهَكَذَا فِي بَقِيَّةِ الْأَحْكَامِ وَالْأَوَامِرِ وَالنَّوَاهِي; فَمَنْ اتَّبَعَ السُّنَّةَ وَعَمِلَ بِهَا فَقَدْ عَمِلَ بِالْقُرْآنِ الْعَظِيمِ، وَلِهَذَا يَجِبُ اتِّبَاعُ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَالِاهْتِدَاءُ بِهَدْيهِ، وَالِاقْتِدَاءُ بِهِ فِي أَقْوَالِهِ وَأَعْمَالِهِ.\n \nوَأَمَرَ اللَّهُ عِبَادَهُ بِاتِّبَاعِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي كُلِّ مَا جَاءَ بِهِ، وَالِانْتِهَاءِ عَمَّا نَهَى عَنْهُ؛ فَقَالَ -تَعَالَى-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْر: 7]، وَجَعَلَ طَاعَتَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاتِّبَاعَهُ عَلَامَةً عَلَى صِدْقِ مَحَبَّةِ اللَّهِ -تَعَالَى-; فَقَالَ: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آل عِمْرَان: 31-32].\n \nوَبَيَّنَ اللَّهُ -عَزَّ وَجَلَّ- أَنَّ كَلَامَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهَدْيَهُ وَحْيٌ مِنْ عِنْدِ اللَّهِ، فَقَالَ: (وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النَّجْم: 3-4]، وَالْوَحْيُ الرَّبَّانِيُّ يَجِبُ اتِّبَاعُهُ وَالِالْتِزَامُ بِهُدَاهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِمَّا يَدُلُّ عَلَى وُجُوبِ اتِّبَاعِ السُّنَّةِ النَّبَوِيَّةِ; أَنَّ اللَّهَ -جَلَّ وَعَلَا- نَفَى الْإِيمَان عَمَّنْ لَمْ يَتَحَاكَمْ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهَذَا يَدُلُّ عَلَى وُجُوبِ طَاعَةِ الرَّسُولِ فِي حَيَاتِهِ، وَالِاحْتِكَامِ إِلَى سُنَّتِهِ بَعْدَ مَوْتِهِ; قَالَ -تَعَالَى-: (فَلَا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاء: 65].\n \nوَأَوْجَبَ اللَّهُ اتِّبَاعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي كُلِّ الْأُمُورِ، وَالرِّضَا بِسُنَّتِهِ، وَنَهَى عَنِ الِاخْتِيَارِ مَعَ أَمْرِ اللَّهِ وَرَسُولِهِ، فَقَالَ -تَعَالَى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمْ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الْأَحْزَاب: 36].\n \nعِبَادَ اللَّهِ: وَمِمَّا يَدُلُّ عَلَى وُجُوبِ اتِّبَاعِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَطَاعَتِهِ فِيمَا أَمَرَ وَاجْتِنَابِ مَا نَهَى عَنْهُ وَزَجَرَ؛ قَوْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلَّا مَنْ أَبَى\"، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَنْ يَأْبَى؟! قَالَ: \"مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى\"(صَحِيحُ الْبُخَارِيِّ: ٧٢٨٠).\n \nوَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ نَبِيٍّ بَعَثَهُ اللَّهُ فِي أُمَّةٍ قَبْلِي إِلَّا كَانَ لَهُ مِنْ أُمَّتِهِ حَوَارِيُّونَ، وَأَصْحَابٌ يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ، ثُمَّ إِنَّهَا تَخْلُفُ مِنْ بَعْدِهِمْ خُلُوفٌ يَقُولُونَ مَا لَا يَفْعَلُونَ، وَيَفْعَلُونَ مَا لَا يُؤْمَرُونَ\".(صَحِيح مُسْلِم: ٥٠)، وَمَوْضِعُ الشَّاهِدِ أَنَّ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَدَحَ مَنْ \"يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ\"، وَحُقَّ لِهَؤُلَاءِ أَنْ يَكُونُوا مِنَ السُّعَدَاءِ فِي الدُّنْيَا وَالنَّاجِينَ فِي الْآخِرَةِ. فِي مُقَابِلِ الْخَاسِرِينَ الَّذِينَ أَعْرَضُوا عَنِ السُّنَّةِ فَخَابُوا وَخَسِرُوا.\n \nأَيُّهَا الْمُسْلِمُونَ: وَقَدْ أَخَذَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- وَالتَّابِعُونَ بِمَعَالِمِ السُّنَّةِ النَّبَوِيَّةِ طَاعَةً وَاتِّبَاعًا، وَلَمْ يَحِيدُوا عَنْهَا، وَكَانَتْ سُنَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَوْلُهُ وَهَدْيُهُ عِنْدَهُمْ مُقَدَّمًا عَلَى كُلِّ شَيْءٍ؛ فَفِي الصَّحِيحِ أَنَّ الْفَارُوقَ عُمَرَ بْنَ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- جَاءَ إِلَى الْحَجَرِ الْأَسْوَدِ فَقَبَّلَهُ، فَقَالَ: إِنِّي أَعْلَمُ أَنَّكَ حَجَرٌ، لَا تَضُرُّ وَلَا تَنْفَعُ، وَلَوْلَا أَنِّي رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُقَبِّلُكَ مَا قَبَّلْتُكَ\"(صَحِيحُ الْبُخَارِيّ: ١٥٩٧)، فَمَا أَعْظَمَهُ مِنْ اتِّبَاعٍ!!\n \nوَهَذَا ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- يُنْكِرُ عَلَى مَنْ عَارَضَ السُّنَّةَ; فَيَقُولُ: \"يُوشِكُ أَنْ تَنْزِلَ عَلَيْكُمْ حِجَارَةٌ مِنَ السَّمَاءِ، أَقُولُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَتَقُولُونَ: قَالَ أَبُو بَكْرٍ وَعُمَرُ\"(أَخْرَجَهُ أَحْمَدُ فِي مَسْنَدِهِ ٣١٢١)، وَإِذَا كَانَ ابْنُ عَبَّاسٍ يُحَذِّرُ مِنَ اتِّبَاعٍ أَبِي بَكْرٍ وَعُمَرَ فِي مُخَالَفَةِ السُّنَّةِ -وَهُمَا مَنْ هُمَا فِي الْفَضْلِ وَعُلُوِّ الْمَنْزِلَةِ وَالطَّاعَةِ وَالِاتِّبَاعِ-; فَكَيْفَ بِمَنْ يَتَّبِعُ كُلَّ نَاعِقٍ جَاهِلٍ فِي مُخَالَفَةِ السُّنَنِ النَّبَوِيَّةِ الثَّابِتَةِ؟\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا الصِّدْقَ فِي التَّمَسُّكِ بِكِتَابِهِ، وَحُسْنَ الْمُتَابَعَةِ لِرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: عِبَادَ اللَّهِ: يَنْبَغِي لِلْمُسْلِمِينَ الْيَوْمَ أَنْ يَعْلَمُوا قَدْرَ السُّنَّةِ، وَأَنَّ الْقُرْآنَ وَالسُّنَّةَ تَوْأَمَانِ لَا يَنْفَكَّانِ، وَلَا يَكْتَمِلُ التَّشْرِيعُ إِلَّا بِهِمَا جَمِيعًا، وَالسُّنَّةُ النَّبَوِيَّةُ مُبَيِّنَةٌ لِلْقُرْآنِ وَشَارِحَةٌ لَهُ، وَمُوَضِّحَةٌ لِمَعَانِيهِ، وَمُفَسِّرَةٌ لِمُبْهَمِهِ وَمُقَيِّدَةٌ لِمُطْلَقِهِ، وَمُفَصِّلَةٌ لِمُجْمَلِهِ، فَهِيَ مِنَ الْقُرْآنِ بِمَنْزِلَةِ الشَّرْحِ لَهُ، تُفَصِّلُ مَقَاصِدَهُ وَتُتَمِّمُ أَحْكَامَهُ.\n \nوَلَمَّا كَانَ لِلسُّنَّةِ النَّبَوِيَّةِ هَذِهِ الْمَكَانَةُ الْعُظْمَى; عَرَفَ سَلَفُ الْأُمَّةِ الصَّالِحُ قَدْرَهَا وَمَكَانَتَهَا، وَمِنْ ثَمَّ أَجْمَعَ الْعُلَمَاءُ عَلَى وُجُوبِ طَاعَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاتِّبَاعِهِ; فَقَالَ الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"أَجْمَعَ النَّاسُ عَلَى أَنَّ مَنْ اسْتَبَانَتْ لَهُ سُنَّةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَكُنْ لَهُ أَنْ يَدَعَهَا لِقَوْلِ أَحَدٍ\"(كِتَابُ الْأُمِّ: ص103).\n \nعِبَادَ اللَّهِ: إِنَّ مِمَّا ابْتُلِيَتْ بِهِ الْأُمَّةُ فِي الْآوِنَةِ الْأَخِيرَةِ: ظُهُورَ بَعْضِ الدَّعَوَاتِ الْبَاطِلَةِ الَّتِي تُقَلِّلُ مِنْ شَأْنِ السُّنَّةِ، بِزَعْمِ الِاكْتِفَاءِ بِالْقُرْآنِ، وَقَدْ حَذَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَسَالِكِ هَؤُلَاءِ الْجُهَّالِ; فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا أُلْفِيَنَّ أَحَدَكُمْ مُتَّكِئًا عَلَى أَرِيكَتِهِ يَأْتِيهِ الْأَمْرُ مِنْ أَمْرِي مِمَّا أَمَرْتُ بِهِ أَوْ نَهَيْتُ عَنْهُ فَيَقُولُ: لَا أَدْرِي! مَا وَجَدْنَا فِي كِتَابِ اللَّهِ اتَّبَعْنَاهُ، وَمَا وَجَدْنَا فِيهِ حَرَامًا حَرَّمْنَاهُ; أَلَا وَإِنِّي أُوتِيتُ الْقُرْآنَ وَمِثْلَهُ مَعَهُ.. أَلَا إِنَّ مَا حَرَّمَ رَسُولُ اللَّهِ مِثْلُ مَا حَرَّمَ اللَّهُ\" (رَوَاهُ التِّرْمِذِيُّ ٢٦٦٣ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَلِذَلِكَ يَجِبُ عَلَيْنَا اتِّبَاعُ الْكِتَابِ وَالسُّنَّةِ وَعَدَمُ التَّفْرِيقِ بَيْنَهُمَا.\n \nوَحَرِيُّ بِكُلِّ مُسْلِمٍ فِي زَمَنٍ كَثُرَتْ فِيهِ الدَّعَوَاتُ التَّغْرِيبِيَّةُ الْهَدَّامَةُ وَالْأَهْوَاءُ الْمُضِلَّةُ، وَالْآرَاءُ الشَّاذَّةُ، أَنْ يَجْعَلَ وَصِيَّةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَبْلَ مَوْتِهِ بِأَيَّامٍ نُصْبَ عَيْنَيْهِ، وَمَا أَرْوَعَهَا -وَاللَّهِ- مِنْ وَصِيَّةٍ لِمَنْ يَعِي فَوَائِدَهَا!; فَعَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"وَعَظَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَوْعِظَةً بَلِيغَةً، وَجِلَتْ مِنْهَا الْقُلُوبُ، وَذَرَفَتْ مِنْهَا الْعُيُونُ، فَقُلْنَا: يَا رَسُولَ اللَّهِ! كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ فَأَوْصِنَا. قَالَ: \"أُوصِيكُمْ بِتَقْوَى اللَّهِ، وَالسَّمْعِ وَالطَّاعَةِ، وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ حَبَشِيٌّ، وَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا; فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ; فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ\"(أَخْرَجَهُ أَبُو دَاوُد ٤٦٠٧، وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \n فَفِي هَذَا الْحَدِيثِ أَخْبَرَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّ الَّذِي سَتَطُولُ بِهِ الْحَيَاةُ سَيَرَى اخْتِلَافًا كَثِيرًا وَأَهْوَاءً مُضِلَّةً، وَفِتَنًا تَدَعُ الْحَلِيمَ حَيْرَانَ، ثُمَّ بَيَّنَ الْمَخْرَجَ مِنْ هَذِهِ الْفِتَنِ، وَهُوَ التَّمَسُّكُ بِسُنَّتِهِ وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ مِنْ بَعْدِهِ.\n \nثُمَّ بَالَغَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَثِّ عَلَى الْتِزَامِ السُّنَّةِ وَالتَّمَسُّكِ بِهَا، فَقَالَ: \"تَمَسَّكُوا بِهَا، وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ\"; أَيْ الْأَضْرَاسِ; لِأَنَّ السُّنَّةَ سَبِيلُ النَّجَاةِ. ثُمَّ حَذَّرَ مِنَ الْمُحْدَثَاتِ; مُبَيِّنًا أَنَّ كُلَّ مُحْدَثَةٍ فِي دِينِ اللَّهِ هِيَ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.\n \n إِنَّ مِمَّا يُؤْلِمُ -أَيُّهَا الْإِخْوَةُ- أَنَّهُ قَدْ تَقَادَمَ الْعَهْدُ عَلَى بَعْضِ الْمُسْلِمِينَ، وَطَالَ عَلَيْهِمْ الزَّمَنُ، وَاسْتَحْكَمَتِ الْغَفْلَةُ، وَكَثُرَ الْجَهْلُ وَانْتَشَرَ، وَاخْتَلَطَ الْمُسْلِمُونَ بِغَيْرِهِمْ وَاقْتَدَوْا بِهَدْيهِمْ فِي مَأْكَلِهِمْ وَمَلْبَسِهِمْ وَأَنْمَاطِ حَيَاتِهِمْ، وَأَصْبَحَ الِالْتِزَامُ بِالسُّنَّةِ النَّبَوِيَّةِ غَرِيبًا فِي حَيَاةِ كَثِيرٍ مِنَ الْمُسْلِمِينَ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ.\n \nأَيُّهَا الْإِخْوَةُ: إِنَّ الدَّعْوَةَ إِلَى اتِّبَاعِ السُّنَّةِ يَنْبَغِي أَنْ يُضَمَّ إِلَيْهَا الْحَثُّ عَلَى اتِّبَاعِ السُّنَّةِ بِفَهْمِ سَلَفِ الْأُمَّةِ، وَاتِّبَاعُ مَنْهَجِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ، وَعَدَمُ الزَّيْغِ مَعَ الزَّائِغِينَ، وَالِابْتِعَادُ عَنْ أَهْلِ الْأَهْوَاءِ وَالْفِرَقِ الضَّالَّةِ، وَلُزُومُ الْحَقِّ، وَالِابْتِعَادُ عَنْ كُلِّ مَسَالِكَ الْغَيِّ وَالضَّلَالِ.\n \n وَإِنَّ مُخَالَفَةَ السُّنَّةِ سَبَبٌ لِلْعَذَابِ فِي الْآخِرَةِ، فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيَرِدَنَّ عَلَيَّ نَاسٌ مِنْ أَصْحَابِي الْحَوْضَ، حَتَّى عَرَفْتَهُمْ، اخْتُلِجُوا دُونِي، فَأَقُولُ: أَصْحَابِي! فَيَقُولُ: لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ\"(صَحِيحُ الْبُخَارِيِّ: ٦٥٨٢).\n \nإِنَّ الْهِدَايَةَ إِلَى الْحَقِّ، وَالِاسْتِقَامَةَ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَالسَّلَامَةَ وَالنَّجَاةَ فِي الدُّنْيَا وَالْآخِرَةِ لَا تَحْصُلُ إِلَّا بِاتِّبَاعِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \n وَإِنَّ مِنْ عَلَامَاتِ سَعَادَةِ الْمُسْلِمِ وَفَلَاحِهِ: أَنْ يُوَفَّقَ إِلَى الْعِلْمِ بِسُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَتَمَسَّكَ بِهَا فِي كُلِّ شُؤُونِهِ، فِي صَلَاتِهِ وَصَوْمِهِ وَحَجِّهِ، وَفِي مَأْكَلِهِ وَنَوْمِهِ، وَدُخُولِهِ وَخُرُوجِهِ، وَمُعَامَلَاتِهِ، وَفِي جَمِيعِ شُؤُونِهِ.\n \nفَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ، وَاسْتَمْسِكُوا بِسُنَّةِ نَبِيِّكُمْ وَسِيرَتِهِ وَمِنْهَاجِهِ؛ فَالتَّمَسُّكُ بِالسُّنَّةِ سَبِيلُ نَجَاةٍ وَفَوْزٍ عَظِيمٍ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ.\n \nوَصَلُّوا وَسَلِّمُوا....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان بالنبي ومحبته وطاعته 2/منزلة السنة من القرآن 3/وجوب اتباع السنة النبوية 4/التحذير من دعوات تقلل من شأن السنة 5/وصية مودع 6/اتباع السنة بفهم سلف الأمة 7/المطرودون عن الحوض يوم القيامة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يَنْبَغِي لِلْمُسْلِمِينَ الْيَوْمَ أَنْ يَعْلَمُوا قَدْرَ السُّنَّةِ، وَأَنَّ الْقُرْآنَ وَالسُّنَّةَ تَوْأَمَانِ لَا يَنْفَكَّانِ، وَلَا يَكْتَمِلُ التَّشْرِيعُ إِلَّا بِهِمَا جَمِيعًا، وَالسُّنَّةُ النَّبَوِيَّةُ مُبَيِّنَةٌ لِلْقُرْآنِ وَشَارِحَةٌ لَهُ، وَمُوَضِّحَةٌ لِمَعَانِيهِ، وَمُفَسِّرَةٌ لِمُبْهَمِهِ وَمُقَيِّدَةٌ لِمُطْلَقِهِ، وَمُفَصِّلَةٌ لِمُجْمَلِهِ، فَهِيَ مِنَ الْقُرْآنِ بِمَنْزِلَةِ الشَّرْحِ لَهُ، تُفَصِّلُ مَقَاصِدَهُ وَتُتَمِّمُ أَحْكَامَهُ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373062\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْد لِلَّهِ; نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَهُوَ المُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ؛ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ وَتَابِعِيهِمْ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عِبَادَ اللَّهِ: إِنَّ مِنْ أُصُولِ الْإِسْلَامِ الرَّاسِخَةِ وَمُحْكَمَاتِهِ الثَّابِتَةِ: وُجُوبَ الْإِيمَانِ بِالنَّبِيِّ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَحَبَّتَهُ وَطَاعَتَهُ وَاتِّبَاعَهُ؛ فَقَدْ أَرْسَلَهُ اللَّهُ -تَبَارَكَ وَتَعَالَى- نُورًا وَهِدَايَةً وَرَحْمَةً لِلْعَالِمِينَ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّبِيُّ إِنَّا أَرْسَلْنَاكَ شَاهِدًا وَمُبَشِّرًا وَنَذِيرًا * وَدَاعِيًا إِلَى اللَّهِ بِإِذْنِهِ وَسِرَاجًا مُنِيرًا</span>)[الأَحْزَاب: 45-46].</p>\n<p>&nbsp;</p>\n<p>وَأَرْسَلَ اللَّهُ -سُبْحَانَهُ- نَبِيَّهُ مُحَمَّدًا لِإِيضَاحٍ مُجْمَلِ الْقُرْآنِ وَتَفْسِيرِ آيَاتِهِ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</span>)[النَّحْل: 44]، فَمِنْ خِلَالِ السُّنَّةِ النَّبَوِيَّةِ عَرَفْنَا صِفَةَ الصَّلَاةِ، وَعَدَدَ أَرْكَانِهَا وَرَكَعَاتِهَا، وَسُنَنَهَا وَمُسْتَحِبَّاتِهَا، وَبِهَا عَرَفْنَا أَنْصِبَةَ الزَّكَاةِ وَمَقَادِيرَهَا، وَكَيْفِيَّةَ الْحَجِّ، وَهَكَذَا فِي بَقِيَّةِ الْأَحْكَامِ وَالْأَوَامِرِ وَالنَّوَاهِي; فَمَنْ اتَّبَعَ السُّنَّةَ وَعَمِلَ بِهَا فَقَدْ عَمِلَ بِالْقُرْآنِ الْعَظِيمِ، وَلِهَذَا يَجِبُ اتِّبَاعُ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَالِاهْتِدَاءُ بِهَدْيهِ، وَالِاقْتِدَاءُ بِهِ فِي أَقْوَالِهِ وَأَعْمَالِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَرَ اللَّهُ عِبَادَهُ بِاتِّبَاعِ الرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي كُلِّ مَا جَاءَ بِهِ، وَالِانْتِهَاءِ عَمَّا نَهَى عَنْهُ؛ فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْحَشْر: 7]، وَجَعَلَ طَاعَتَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاتِّبَاعَهُ عَلَامَةً عَلَى صِدْقِ مَحَبَّةِ اللَّهِ -تَعَالَى-; فَقَالَ: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</span>)[آل عِمْرَان: 31-32].</p>\n<p>&nbsp;</p>\n<p>وَبَيَّنَ اللَّهُ -عَزَّ وَجَلَّ- أَنَّ كَلَامَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهَدْيَهُ وَحْيٌ مِنْ عِنْدِ اللَّهِ، فَقَالَ: (<span style=\"color:#ff0000;\">وَمَا يَنْطِقُ عَنِ الْهَوَى * إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span>)[النَّجْم: 3-4]، وَالْوَحْيُ الرَّبَّانِيُّ يَجِبُ اتِّبَاعُهُ وَالِالْتِزَامُ بِهُدَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِمَّا يَدُلُّ عَلَى وُجُوبِ اتِّبَاعِ السُّنَّةِ النَّبَوِيَّةِ; أَنَّ اللَّهَ -جَلَّ وَعَلَا- نَفَى الْإِيمَان عَمَّنْ لَمْ يَتَحَاكَمْ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهَذَا يَدُلُّ عَلَى وُجُوبِ طَاعَةِ الرَّسُولِ فِي حَيَاتِهِ، وَالِاحْتِكَامِ إِلَى سُنَّتِهِ بَعْدَ مَوْتِهِ; قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لا يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النِّسَاء: 65].</p>\n<p>&nbsp;</p>\n<p>وَأَوْجَبَ اللَّهُ اتِّبَاعَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي كُلِّ الْأُمُورِ، وَالرِّضَا بِسُنَّتِهِ، وَنَهَى عَنِ الِاخْتِيَارِ مَعَ أَمْرِ اللَّهِ وَرَسُولِهِ، فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمْ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الْأَحْزَاب: 36].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمِمَّا يَدُلُّ عَلَى وُجُوبِ اتِّبَاعِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَطَاعَتِهِ فِيمَا أَمَرَ وَاجْتِنَابِ مَا نَهَى عَنْهُ وَزَجَرَ؛ قَوْلُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلَّا مَنْ أَبَى</span>\"، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَنْ يَأْبَى؟! قَالَ: \"<span style=\"color:#0000ff;\">مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى</span>\"(صَحِيحُ الْبُخَارِيِّ: ٧٢٨٠).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ نَبِيٍّ بَعَثَهُ اللَّهُ فِي أُمَّةٍ قَبْلِي إِلَّا كَانَ لَهُ مِنْ أُمَّتِهِ حَوَارِيُّونَ، وَأَصْحَابٌ يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ، ثُمَّ إِنَّهَا تَخْلُفُ مِنْ بَعْدِهِمْ خُلُوفٌ يَقُولُونَ مَا لَا يَفْعَلُونَ، وَيَفْعَلُونَ مَا لَا يُؤْمَرُونَ</span>\".(صَحِيح مُسْلِم: ٥٠)، وَمَوْضِعُ الشَّاهِدِ أَنَّ الرَّسُولَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَدَحَ مَنْ \"<span style=\"color:#0000ff;\">يَأْخُذُونَ بِسُنَّتِهِ وَيَقْتَدُونَ بِأَمْرِهِ</span>\"، وَحُقَّ لِهَؤُلَاءِ أَنْ يَكُونُوا مِنَ السُّعَدَاءِ فِي الدُّنْيَا وَالنَّاجِينَ فِي الْآخِرَةِ. فِي مُقَابِلِ الْخَاسِرِينَ الَّذِينَ أَعْرَضُوا عَنِ السُّنَّةِ فَخَابُوا وَخَسِرُوا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَقَدْ أَخَذَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- وَالتَّابِعُونَ بِمَعَالِمِ السُّنَّةِ النَّبَوِيَّةِ طَاعَةً وَاتِّبَاعًا، وَلَمْ يَحِيدُوا عَنْهَا، وَكَانَتْ سُنَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَوْلُهُ وَهَدْيُهُ عِنْدَهُمْ مُقَدَّمًا عَلَى كُلِّ شَيْءٍ؛ فَفِي الصَّحِيحِ أَنَّ الْفَارُوقَ عُمَرَ بْنَ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ- جَاءَ إِلَى الْحَجَرِ الْأَسْوَدِ فَقَبَّلَهُ، فَقَالَ: إِنِّي أَعْلَمُ أَنَّكَ حَجَرٌ، لَا تَضُرُّ وَلَا تَنْفَعُ، وَلَوْلَا أَنِّي رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُقَبِّلُكَ مَا قَبَّلْتُكَ\"(صَحِيحُ الْبُخَارِيّ: ١٥٩٧)، فَمَا أَعْظَمَهُ مِنْ اتِّبَاعٍ!!</p>\n<p>&nbsp;</p>\n<p>وَهَذَا ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- يُنْكِرُ عَلَى مَنْ عَارَضَ السُّنَّةَ; فَيَقُولُ: \"<span style=\"color:#008000;\">يُوشِكُ أَنْ تَنْزِلَ عَلَيْكُمْ حِجَارَةٌ مِنَ السَّمَاءِ، أَقُولُ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَتَقُولُونَ: قَالَ أَبُو بَكْرٍ وَعُمَرُ</span>\"(أَخْرَجَهُ أَحْمَدُ فِي مَسْنَدِهِ ٣١٢١)، وَإِذَا كَانَ ابْنُ عَبَّاسٍ يُحَذِّرُ مِنَ اتِّبَاعٍ أَبِي بَكْرٍ وَعُمَرَ فِي مُخَالَفَةِ السُّنَّةِ -وَهُمَا مَنْ هُمَا فِي الْفَضْلِ وَعُلُوِّ الْمَنْزِلَةِ وَالطَّاعَةِ وَالِاتِّبَاعِ-; فَكَيْفَ بِمَنْ يَتَّبِعُ كُلَّ نَاعِقٍ جَاهِلٍ فِي مُخَالَفَةِ السُّنَنِ النَّبَوِيَّةِ الثَّابِتَةِ؟</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَرْزُقَنَا الصِّدْقَ فِي التَّمَسُّكِ بِكِتَابِهِ، وَحُسْنَ الْمُتَابَعَةِ لِرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-. أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: عِبَادَ اللَّهِ: يَنْبَغِي لِلْمُسْلِمِينَ الْيَوْمَ أَنْ يَعْلَمُوا قَدْرَ السُّنَّةِ، وَأَنَّ الْقُرْآنَ وَالسُّنَّةَ تَوْأَمَانِ لَا يَنْفَكَّانِ، وَلَا يَكْتَمِلُ التَّشْرِيعُ إِلَّا بِهِمَا جَمِيعًا، وَالسُّنَّةُ النَّبَوِيَّةُ مُبَيِّنَةٌ لِلْقُرْآنِ وَشَارِحَةٌ لَهُ، وَمُوَضِّحَةٌ لِمَعَانِيهِ، وَمُفَسِّرَةٌ لِمُبْهَمِهِ وَمُقَيِّدَةٌ لِمُطْلَقِهِ، وَمُفَصِّلَةٌ لِمُجْمَلِهِ، فَهِيَ مِنَ الْقُرْآنِ بِمَنْزِلَةِ الشَّرْحِ لَهُ، تُفَصِّلُ مَقَاصِدَهُ وَتُتَمِّمُ أَحْكَامَهُ.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ لِلسُّنَّةِ النَّبَوِيَّةِ هَذِهِ الْمَكَانَةُ الْعُظْمَى; عَرَفَ سَلَفُ الْأُمَّةِ الصَّالِحُ قَدْرَهَا وَمَكَانَتَهَا، وَمِنْ ثَمَّ أَجْمَعَ الْعُلَمَاءُ عَلَى وُجُوبِ طَاعَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاتِّبَاعِهِ; فَقَالَ الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">أَجْمَعَ النَّاسُ عَلَى أَنَّ مَنْ اسْتَبَانَتْ لَهُ سُنَّةُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَكُنْ لَهُ أَنْ يَدَعَهَا لِقَوْلِ أَحَدٍ</span>\"(كِتَابُ الْأُمِّ: ص103).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِمَّا ابْتُلِيَتْ بِهِ الْأُمَّةُ فِي الْآوِنَةِ الْأَخِيرَةِ: ظُهُورَ بَعْضِ الدَّعَوَاتِ الْبَاطِلَةِ الَّتِي تُقَلِّلُ مِنْ شَأْنِ السُّنَّةِ، بِزَعْمِ الِاكْتِفَاءِ بِالْقُرْآنِ، وَقَدْ حَذَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ مَسَالِكِ هَؤُلَاءِ الْجُهَّالِ; فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا أُلْفِيَنَّ أَحَدَكُمْ مُتَّكِئًا عَلَى أَرِيكَتِهِ يَأْتِيهِ الْأَمْرُ مِنْ أَمْرِي مِمَّا أَمَرْتُ بِهِ أَوْ نَهَيْتُ عَنْهُ فَيَقُولُ: لَا أَدْرِي! مَا وَجَدْنَا فِي كِتَابِ اللَّهِ اتَّبَعْنَاهُ، وَمَا وَجَدْنَا فِيهِ حَرَامًا حَرَّمْنَاهُ; أَلَا وَإِنِّي أُوتِيتُ الْقُرْآنَ وَمِثْلَهُ مَعَهُ.. أَلَا إِنَّ مَا حَرَّمَ رَسُولُ اللَّهِ مِثْلُ مَا حَرَّمَ اللَّهُ</span>\" (رَوَاهُ التِّرْمِذِيُّ ٢٦٦٣ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَلِذَلِكَ يَجِبُ عَلَيْنَا اتِّبَاعُ الْكِتَابِ وَالسُّنَّةِ وَعَدَمُ التَّفْرِيقِ بَيْنَهُمَا.</p>\n<p>&nbsp;</p>\n<p>وَحَرِيُّ بِكُلِّ مُسْلِمٍ فِي زَمَنٍ كَثُرَتْ فِيهِ الدَّعَوَاتُ التَّغْرِيبِيَّةُ الْهَدَّامَةُ وَالْأَهْوَاءُ الْمُضِلَّةُ، وَالْآرَاءُ الشَّاذَّةُ، أَنْ يَجْعَلَ وَصِيَّةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَبْلَ مَوْتِهِ بِأَيَّامٍ نُصْبَ عَيْنَيْهِ، وَمَا أَرْوَعَهَا -وَاللَّهِ- مِنْ وَصِيَّةٍ لِمَنْ يَعِي فَوَائِدَهَا!; فَعَنِ الْعِرْبَاضِ بْنِ سَارِيَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"وَعَظَنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَوْعِظَةً بَلِيغَةً، وَجِلَتْ مِنْهَا الْقُلُوبُ، وَذَرَفَتْ مِنْهَا الْعُيُونُ، فَقُلْنَا: يَا رَسُولَ اللَّهِ! كَأَنَّهَا مَوْعِظَةُ مُوَدِّعٍ فَأَوْصِنَا. قَالَ: \"<span style=\"color:#0000ff;\">أُوصِيكُمْ بِتَقْوَى اللَّهِ، وَالسَّمْعِ وَالطَّاعَةِ، وَإِنْ تَأَمَّرَ عَلَيْكُمْ عَبْدٌ حَبَشِيٌّ، وَإِنَّهُ مَنْ يَعِشْ مِنْكُمْ فَسَيَرَى اخْتِلَافًا كَثِيرًا; فَعَلَيْكُمْ بِسُنَّتِي وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ، عَضُّوا عَلَيْهَا بِالنَّوَاجِذِ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ; فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\"(أَخْرَجَهُ أَبُو دَاوُد ٤٦٠٧، وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>&nbsp;فَفِي هَذَا الْحَدِيثِ أَخْبَرَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنَّ الَّذِي سَتَطُولُ بِهِ الْحَيَاةُ سَيَرَى اخْتِلَافًا كَثِيرًا وَأَهْوَاءً مُضِلَّةً، وَفِتَنًا تَدَعُ الْحَلِيمَ حَيْرَانَ، ثُمَّ بَيَّنَ الْمَخْرَجَ مِنْ هَذِهِ الْفِتَنِ، وَهُوَ التَّمَسُّكُ بِسُنَّتِهِ وَسُنَّةِ الْخُلَفَاءِ الرَّاشِدِينَ الْمَهْدِيِّينَ مِنْ بَعْدِهِ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ بَالَغَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْحَثِّ عَلَى الْتِزَامِ السُّنَّةِ وَالتَّمَسُّكِ بِهَا، فَقَالَ: \"<span style=\"color:#0000ff;\">تَمَسَّكُوا بِهَا، وَعَضُّوا عَلَيْهَا بِالنَّوَاجِذِ</span>\"; أَيْ الْأَضْرَاسِ; لِأَنَّ السُّنَّةَ سَبِيلُ النَّجَاةِ. ثُمَّ حَذَّرَ مِنَ الْمُحْدَثَاتِ; مُبَيِّنًا أَنَّ كُلَّ مُحْدَثَةٍ فِي دِينِ اللَّهِ هِيَ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;إِنَّ مِمَّا يُؤْلِمُ -أَيُّهَا الْإِخْوَةُ- أَنَّهُ قَدْ تَقَادَمَ الْعَهْدُ عَلَى بَعْضِ الْمُسْلِمِينَ، وَطَالَ عَلَيْهِمْ الزَّمَنُ، وَاسْتَحْكَمَتِ الْغَفْلَةُ، وَكَثُرَ الْجَهْلُ وَانْتَشَرَ، وَاخْتَلَطَ الْمُسْلِمُونَ بِغَيْرِهِمْ وَاقْتَدَوْا بِهَدْيهِمْ فِي مَأْكَلِهِمْ وَمَلْبَسِهِمْ وَأَنْمَاطِ حَيَاتِهِمْ، وَأَصْبَحَ الِالْتِزَامُ بِالسُّنَّةِ النَّبَوِيَّةِ غَرِيبًا فِي حَيَاةِ كَثِيرٍ مِنَ الْمُسْلِمِينَ، وَلَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ: إِنَّ الدَّعْوَةَ إِلَى اتِّبَاعِ السُّنَّةِ يَنْبَغِي أَنْ يُضَمَّ إِلَيْهَا الْحَثُّ عَلَى اتِّبَاعِ السُّنَّةِ بِفَهْمِ سَلَفِ الْأُمَّةِ، وَاتِّبَاعُ مَنْهَجِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ، وَعَدَمُ الزَّيْغِ مَعَ الزَّائِغِينَ، وَالِابْتِعَادُ عَنْ أَهْلِ الْأَهْوَاءِ وَالْفِرَقِ الضَّالَّةِ، وَلُزُومُ الْحَقِّ، وَالِابْتِعَادُ عَنْ كُلِّ مَسَالِكَ الْغَيِّ وَالضَّلَالِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَإِنَّ مُخَالَفَةَ السُّنَّةِ سَبَبٌ لِلْعَذَابِ فِي الْآخِرَةِ، فَقَدْ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيَرِدَنَّ عَلَيَّ نَاسٌ مِنْ أَصْحَابِي الْحَوْضَ، حَتَّى عَرَفْتَهُمْ، اخْتُلِجُوا دُونِي، فَأَقُولُ: أَصْحَابِي! فَيَقُولُ: لَا تَدْرِي مَا أَحْدَثُوا بَعْدَكَ</span>\"(صَحِيحُ الْبُخَارِيِّ: ٦٥٨٢).</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْهِدَايَةَ إِلَى الْحَقِّ، وَالِاسْتِقَامَةَ عَلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَالسَّلَامَةَ وَالنَّجَاةَ فِي الدُّنْيَا وَالْآخِرَةِ لَا تَحْصُلُ إِلَّا بِاتِّبَاعِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَإِنَّ مِنْ عَلَامَاتِ سَعَادَةِ الْمُسْلِمِ وَفَلَاحِهِ: أَنْ يُوَفَّقَ إِلَى الْعِلْمِ بِسُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَيَتَمَسَّكَ بِهَا فِي كُلِّ شُؤُونِهِ، فِي صَلَاتِهِ وَصَوْمِهِ وَحَجِّهِ، وَفِي مَأْكَلِهِ وَنَوْمِهِ، وَدُخُولِهِ وَخُرُوجِهِ، وَمُعَامَلَاتِهِ، وَفِي جَمِيعِ شُؤُونِهِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللَّهَ عِبَادَ اللَّهِ، وَاسْتَمْسِكُوا بِسُنَّةِ نَبِيِّكُمْ وَسِيرَتِهِ وَمِنْهَاجِهِ؛ فَالتَّمَسُّكُ بِالسُّنَّةِ سَبِيلُ نَجَاةٍ وَفَوْزٍ عَظِيمٍ، وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ؛ فَإِنَّ كُلَّ بِدْعَةٍ ضَلَالَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا....</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اتباع_السنة_(فعضوا_عليها_بالنواجذ).pdf",
      "path": "/database/files/اتباع_السنة_(فعضوا_عليها_بالنواجذ).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%AA%D8%A8%D8%A7%D8%B9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%81%D8%B9%D8%B6%D9%88%D8%A7-%D8%B9%D9%84%D9%8A%D9%87%D8%A7-%D8%A8%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%AC%D8%B0/download-file/373966"
    },
    {
      "name": "اتباع_السنة_(فعضوا_عليها_بالنواجذ).doc",
      "path": "/database/files/اتباع_السنة_(فعضوا_عليها_بالنواجذ).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%AA%D8%A8%D8%A7%D8%B9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9-%D9%81%D8%B9%D8%B6%D9%88%D8%A7-%D8%B9%D9%84%D9%8A%D9%87%D8%A7-%D8%A8%D8%A7%D9%84%D9%86%D9%88%D8%A7%D8%AC%D8%B0/download-file/373967"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اتباع-السنة-فعضوا-عليها-بالنواجذ"
}
