{
  "id": 560,
  "title": "اتقوا الله حق تقاته",
  "slug": "اتقوا-الله-حق-تقاته1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب تقوى الله تعالى 2/تعريف التقوى وأهميتها 3/أبرز مواضع وورد التقوى في القرآن الكريم والسنة 4/ثمرات التقوى وفوائدها 5/كيفية اكتساب التقوى 6/صفات المتقين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وأساس التقوى هي التوبة النصوح من جميع الذنوب، ثم الإنابة الصادقة لعلام الغيوب، والقصد الجازم والعزيمةُ الجادةُ في طلب مرضاة الله، والمحافظة على أداء الفرائض والواجبات، والبعد عن جميع المناهي والمحرمات، وأن يكون سبَّاقًا إلى كلِّ فضيلةٍ، هاجراً لكل رذيلة، مُراقباً لله -تعالى- في كل ما يذرهُ ويأتيه.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ، كلُّ حمدٍ فإليه، كلُّ خيرٍ بيديه، كلُّ فوزٍ فلديه، كلُّ فضلٍ نحن فيه، فهو منهُ وإليهِ، نشكرُ اللهَ عليهِ: (وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ)[هود:123]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ.\n \nتباركَ اللهُ في علياء عزتهِ *** وجلَّ معنى فليسَ الوهمُ يُدنِيهِ\nسبحانهُ لم يزل فردًا بلا شَبَهٍ *** وليس في الورى شيءٌ يُضاهِيهِ\nلا كونَ يحصُرهُ، لا عونَ ينصُرهُ *** لا عينَ تُبصِرُهُ، لا فِكرَ يحويهِ\nلا دهرَ يُخلِقُهُ، لا نقصَ يلحَقُهُ *** لا شيءَ يسبِقُهُ، لا عقلَ يدريهِ\nلا عدَّ يجمعُهُ، لا ضِدَّ يمنعُهُ *** لا حدَّ يقطعُهُ، لا قُطرَ يحويهِ\nجلالُهُ أزليٌّ لا زوالَ لهُ *** وملكُهُ دائمٌ لا شيءَ يُفنِيهِ\nحارت جميعُ الورى في كُنه قُدرتهِ *** فليسَ تدرِكُ معنىً من معانِيهِ \n \nوأشهدُ أن محمدًا عبد اللهُ ورسولهُ، وصفيهُ وخليلهُ؛ نبيٌّ سلَّمَ الحجرٌ عليهِ، وحنَّ الجذعُ إليهِ، ونبعَ الماءُ من بينِ كفيهِ، وناشدهُ الحمامُ أن يردَ عليهِ فرخيهِ، ولاحَ خاتُم النبوةِ بين كتفيهِ؛ فصلَّى اللهُ وسلَّمَ وباركَ وأنعم عليهِ وعلى آله وأصحابهِ وتابعيهِ، ومن تبِعَهم بإحسانٍ إلى يوم نُلاقيهِ، وسلَّم تسليمًا كثيرًا طيبًا مباركًا فيه.\n \nأما بعد: فاتقوا الله عباد الله، فتقوى الله هي أكرمُ ما أسررتم، وأحسنُ ما أظهرتم، وأعظمُ ما ادَّخرتم. \n \nوللهِ أمرُ القلوبِ ما أعجبَها! وما أسرعَ تغيرَها! وما أشدَّ تقلبَهَا! وسبحانَ مَن خلقهَا وجعلهَا مُلوكَ الأبدانِ!؛ إذا صلُحت صلُحَ البدنُ كُله، وإن فَسدت فَسدَ الجسدُ كُله، جاء في الحديث الصحيح: \"التَّقْوَى هَاهُنا\"، وأشار -صلى الله عليه وسلم- إلى صدره، وفي محكم التنزيل: (وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ)[المائدة: 7]. \n \nفما هي التقوى يا عباد الله: ما فائدتُها؟ وكيف نكتسِبُها ونكون من أهلها؟ كيف نُحقِّقُ قول اللهِ -جلَّ وعلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nمعاشر المؤمنين الكرام: التقوى من التَّوقّي، أي أن تجعلَ بينك وبين عذابِ اللهِ وقاية. والتقوى كما يُعرِّفها علي بين أبي طالب -رضي الله عنه-: \"هي الخوفُ من الجليل، والعملُ بالتنزيل، والقناعةُ بالقليل، والاستعدادُ ليوم الرحيل\".\n \nوحين سألَ الفاروقُ أبي بن كعبٍ -رضي الله عنهما- عن التقوى، قال: \"يا أمير المؤمنين، أما مررت بأرضٍ ذات شوك؟\"، قال: \"بلى\"، قال: \"فما صنعت؟\"، قال: \"شمَّرتُ واجتهدت\"، قال: \"تلك التقوى\".\n \nويُعرِّفها ابن مسعود -رضي الله عنه- فيقول: \"التقوى: أن يُطاعَ اللهَ فلا يُعصَى، وأن يُذكرَ فلا يُنْسَى، وأن يُشْكَرَ فلا يُكْفَر\".\n \nويعرفُها طَلْقُ بْنُ حَبِيبٍ -رحمه اللهُ- فيقول: \"التَّقْوَى: أَنْ تَعْمَلَ بِطَاعَةِ اللَّهِ عَلَى نُورٍ مِنَ اللَّهِ تَرْجُو ثَوَابَ اللَّهِ، وَأَنْ تَتْرُكَ مَعْصِيَةَ اللَّهِ عَلَى نُورٍ مِنَ اللَّهِ تَخَافُ عِقَابَ اللَّهِ\".\n \nوقال سهل بن عبدالله: \"من أراد أن تصِحَ لهُ التقوى فليترك الذنوبَ كُلها\".\nخَلِّ الذُنوبَ صَغيرَها *** وَكَبيرَها ذاكَ التُقى \nواصنع كماشٍ فَوقَ أَرضِ *** الشَوكِ يَحذُرُ ما يَرى\nلا تَحقِرَنَّ صَغيرَةً *** إِنَّ الجِبالَ مِنَ الحَصى \n \nإذن فيمكن أن نقول: أن التقوى هي هيمنةُ الدينِ على الحياة كُلِّها؛ هيمنةً تُسْلِمُ النفسَ كلَها لله، محكُومةً بأمره ونهيهِ، فلا تخضعُ لغير سلطانه، ولا تحكُم بغير قرآنه، ولا تستنُّ بغير سُنةِ رسولِه، مُتجردةً من ذاتها وهواها، مُتعلقةً بخالِقها ومولاها، لا يُحركُها إلا دينُ الله، فبهِ تأتمرُ، وبهِ تنتهي، حالُ صاحبِها:\nخضعت نفسيَ للباري فسدوا الكائنات *** أنا عبدُ الله, لا عبدُ الهوى والشهوات\n \nإنها طريق العز والكرامة، وسبيل الحياة السعيدة، وجِماعُ الخيرِ كُلِّه، وميزانُ الفضلِ والتفاضل: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ)[الحجرات: 13].\n \nوالتقوى في القرآن الحكيم: هي أجملُ لباسٍ يَتزيَّنُ به المسلم؛ قال -تعالى-: (وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ)[الأعراف:26]، وهي أفضلُ زادٍ يَتزودُ به المؤمن، قال -تعالى-: (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ)[البقرة: 197].\n \nوقد جاءت كلمة التقوى بمشتقاتها المختلفة في القرآن الكريم: أكثر من مئتين وخمسين مرة، والتقوى هي وصية الله للأولين والآخرين: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء:131]، وهي وصية الله الخاصةُ للمؤمنين: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18]. \n \nوهي وصيةُ المودِّع، التي أوصى بها النبيُ الكريم -صلى الله عليه وسلم- أمتهُ، جاء في حديث العرباض بن سارية -رضي الله عنه-: قال: \"وَعظنا رسول الله -صلى الله عليه وسلم- موعظةً بليغةً ذرفت منها العيون، ووجلت منها القلوب، فقال قائل: يا رسول الله، كأنها موعظة مودع فأوصنا، فقال: \"أُوصيكم بتقوى الله، والسمع والطاعة، وإن كان عبدًا حبشيًّا\"، وفي الحديث المشهور: \"اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ\".\n \nوما من نبي إلا ويقولُ لقومه: (أَلاَ تَتَّقُونَ)[الأعراف:65]، فهي خلاصة دعوة الأنبياء والمرسلين، ومدار الشريعةِ والدين، وسببٌ لطيب الحياة وعلو الدرجات في الدارَيْن، (إِنَّ لِلْمُتَّقِينَ مَفَازًا)[النبأ: 31].\n \nوأما ثمراتُ التقوى، وأما فوائدها وجوائزها, فأمرٌ عجبٌ يا عباد الله: وكيف لا يكون عجباً ومحبةُ اللهِ مضمونةٌ للمتقين: قال -تعالى-: (بَلَى مَنْ أَوْفَى بِعَهْدِهِ وَاتَّقَى فَإِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينَ)[آل عمران:76]. \n \nومعيةُ اللهِ الخاصةُ للمتقين: (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ)[البقرة:194]، (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النحل:128]، وأكرمُ الناسِ عند اللهِ هم المتقون: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ)[الحجرات:13]. \n \nوأكثرُ من ينالُ هِدايات القرآن الكريم هم المتقون: (ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ)[البقرة:2]، والقبولُ محصورٌ في أهل التقوى: (إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ)[القصص:27]، والعلمُ النافعُ هبةُ اللهِ للمتقين: (وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ)[البقرة:282].\n \nوالأمنُ والحِمَايَةُ للمتقين، قَالَ -تعالى-: (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا)[آل عمران:120]، والرحمةُ المضاعفةُ والنورُ التامُّ للمتقين: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَآَمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ)[الحديد: 28]. \n \nوالبركةُ والفتحُ للمتقين: (وَلَوْ أَنَّ أَهْلَ الْكِتَابِ آَمَنُوا وَاتَّقَوْا لَكَفَّرْنَا عَنْهُمْ سَيِّئَاتِهِمْ وَلَأَدْخَلْنَاهُمْ جَنَّاتِ النَّعِيمِ)[المائدة:65]، والثوابُ الخاصُ من عند الله للمتقين: (وَلَوْ أَنَّهُمْ آَمَنُوا وَاتَّقَوْا لَمَثُوبَةٌ مِنْ عِنْدِ اللَّهِ خَيْرٌ لَوْ كَانُوا يَعْلَمُونَ)[البقرة: 103]، والأمنُ والأمانُ لأهل التقوى: (فَمَنِ اتَّقَى وَأَصْلَحَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الأعراف:35].\n \n والمتقونَ موعودون بالوقاية من الفِتَن، واللُّطف عند حُلول المصائبِ والمِحَن؛ وموعودونَ بالتوفيق والتيسيرِ، والرزقِ الوفير، وموعودونَ بتكفير الذنوبِ ورفعِ الدرجاتِ ومضاعفةِ الأجور: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق:2 -3]، (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا)[الطلاق:4]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق:5]، (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى)[الليل: 5-7]. \n \nوالمتقونَ هم الناجون يوم القيامة، تأمَّل قوله -تعالى-: (وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا)[مريم:71-72]، وقوله -تعالى-: (وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ)[الزمر:61]. \n \nوَبَشَّرَ اللهُ أهل التقوى بالفوز العظيم فِي الدُّنْيَا وَالأُخرَى، فقَالَ -تعالى-: (أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[يونس:62-64]. كما أن مما وعدوا به (وَالْآخِرَةُ عِنْدَ رَبِّكَ لِلْمُتَّقِينَ)[الزخرف:35].\n \nوأما أعظمُ ما سيناله المتقون من الكرامة والنعيم، فرفعة الدرجات في الجنات، والرضوان الكبير والقرب منه -جل وعلا-، وما لا يخطرُ على قلب بشرٍ من النعيم المقيم والملك الكبير؛ قال -تعالى-: (قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ)[آل عمران:15]، وقال -تعالى-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ)[آل عمران: 133]، وقال -تعالى-: (إِنَّ الْمُتَّقِينَ فِي مَقَامٍ أَمِينٍ * فِي جَنَّاتٍ وَعُيُونٍ * يَلْبَسُونَ مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَقَابِلِينَ)[الدخان:51-53]، وقال -تعالى-: (إِنَّ لِلْمُتَّقِينَ مَفَازًا * حَدَائِقَ وَأَعْنَابًا * وَكَوَاعِبَ أَتْرَابًا * وَكَأْسًا دِهَاقًا * لَا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا كِذَّابًا * جَزَاءً مِنْ رَبِّكَ عَطَاءً حِسَابًا)[النبأ: 31- 36].\n \nاللهم اجعلنا ومن نحب جميعاً من المتقين، اللهم وما أعددته لعبادك المتقين من النعيم المقيم، والملك العظيم فاجعل لنا منه أوفر الحظ والنصيب, برحمتك يا أرحم الراحمين.\n \nأقول ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمد عبد الله ورسوله الداعي إلى رضوانه.\n \nأما بعد: فاتقوا الله عباد الله، وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هداهم الله، وأولئك هم أولو الألباب.\n \nمعاشر المؤمنين الكرام: كيف نكتسب التقوى، وكيف نكون من أهلها، عسى ولعل أن نفوز بموعودها؛ فعوداً على بدء، فالتقوى من التوقي. التقوى كما عرفها طَلْقُ بْنُ حَبِيبٍ -رحمه الله-: \"أَنْ تَعْمَلَ بِطَاعَةِ اللَّهِ عَلَى نُورٍ مِنَ اللَّهِ؛ تَرْجُو ثَوَابَ اللَّهِ، وَأَنْ تَتْرُكَ مَعْصِيَةَ اللَّهِ عَلَى نُورٍ مِنَ اللَّهِ تَخَافُ عِقَابَ اللَّهِ\". وكما قال سهل بن عبدالله: \"من أراد أن تصِح لهُ التقوى فليترك الذنوبَ كلها\".\n \nخَلِّ الذُنوبَ صَغيرَها *** وَكَبيرَها ذاكَ التُقى \nواصنع كماشٍ فَوقَ أَرضِ *** الشَوكِ يَحذُرُ ما يَرى \nلا تَحقِرَنَّ صَغيرَةً *** إِنَّ الجِبالَ مِنَ الحَصى \n \nوأساس التقوى هي التوبة النصوح من جميع الذنوب، ثم الإنابة الصادقة لعلام الغيوب، والقصد الجازم والعزيمةُ الجادةُ في طلب مرضاة الله، والمحافظة على أداء الفرائض والواجبات، والبعد عن جميع المناهي والمحرمات، وأن يكون سبَّاقًا إلى كلِّ فضيلةٍ، هاجراً لكل رذيلة، مُراقباً لله -تعالى- في كل ما يذرهُ ويأتيه.\n \nوتأمل صفات المتقين في كتاب الله -تعالى- لعلك أن تتشبه بهم؛ فالمتقون في كتاب الله -تعالى- هم: (مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآَتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآَتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ)[البقرة:177]. \n \nوالمتقون في كتاب الله -تعالى- هم: (الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ * وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ)[آل عمران: 134- 135].\n \n فعلامة المتقي أن يكون قائمًا بأصول الإيمان، متمِّمًا لشرائع الإسلام وحقائق الإحسان، محافظًا على الفرائض والواجبات، بارًّا بوالديه واصلاً للأرحام، محسنًا إلى الجيران والمحتاجين، صادقًا في معاملاته، سليم القلب، صادق النصيحة، حسن الخلق محباً للخير لكل أحد.\n \nوبعد فلا نزال مع أهم وآكد الوصايا: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 2]، وأختم بآخر وصية من وصايا أمير المؤمنين عمر بن عبد العزيز -رحمه الله-، حيث قال: \"أوصيكم بتقوى الله -عز وجل- التي لا يقبل غيرها، ولا يرحم إلا أهلها، ولا يثيب إلا عليها، فإن الواعظين بها كثير، والعاملين بها قليل، جعلني الله وإياك من المتقين\".\n \nأعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام:153].\n \nويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صَلِّ وسَلِّم....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب تقوى الله تعالى 2/تعريف التقوى وأهميتها 3/أبرز مواضع وورد التقوى في القرآن الكريم والسنة 4/ثمرات التقوى وفوائدها 5/كيفية اكتساب التقوى 6/صفات المتقين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وأساس التقوى هي التوبة النصوح من جميع الذنوب، ثم الإنابة الصادقة لعلام الغيوب، والقصد الجازم والعزيمةُ الجادةُ في طلب مرضاة الله، والمحافظة على أداء الفرائض والواجبات، والبعد عن جميع المناهي والمحرمات، وأن يكون سبَّاقًا إلى كلِّ فضيلةٍ، هاجراً لكل رذيلة، مُراقباً لله -تعالى- في كل ما يذرهُ ويأتيه.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369388\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمدُ للهِ، كلُّ حمدٍ فإليه، كلُّ خيرٍ بيديه، كلُّ فوزٍ فلديه، كلُّ فضلٍ نحن فيه، فهو منهُ وإليهِ، نشكرُ اللهَ عليهِ: (<span style=\"color:#ff0000;\">وَلِلَّهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ وَإِلَيْهِ يُرْجَعُ الْأَمْرُ كُلُّهُ فَاعْبُدْهُ وَتَوَكَّلْ عَلَيْهِ</span>)[هود:123]، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك لهُ.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>تباركَ اللهُ في علياء عزتهِ *** وجلَّ معنى فليسَ الوهمُ يُدنِيهِ</span></p>\n<p style=\"text-align:justify;\"><span>سبحانهُ لم يزل فردًا بلا شَبَهٍ *** وليس في الورى شيءٌ يُضاهِيهِ</span></p>\n<p style=\"text-align:justify;\"><span>لا كونَ يحصُرهُ، لا عونَ ينصُرهُ *** لا عينَ تُبصِرُهُ، لا فِكرَ يحويهِ</span></p>\n<p style=\"text-align:justify;\"><span>لا دهرَ يُخلِقُهُ، لا نقصَ يلحَقُهُ *** لا شيءَ يسبِقُهُ، لا عقلَ يدريهِ</span></p>\n<p style=\"text-align:justify;\"><span>لا عدَّ يجمعُهُ، لا ضِدَّ يمنعُهُ *** لا حدَّ يقطعُهُ، لا قُطرَ يحويهِ</span></p>\n<p style=\"text-align:justify;\"><span>جلالُهُ أزليٌّ لا زوالَ لهُ *** وملكُهُ دائمٌ لا شيءَ يُفنِيهِ</span></p>\n<p style=\"text-align:justify;\"><span>حارت جميعُ الورى في كُنه قُدرتهِ *** فليسَ تدرِكُ معنىً من معانِيهِ </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأشهدُ أن محمدًا عبد اللهُ ورسولهُ، وصفيهُ وخليلهُ؛ نبيٌّ سلَّمَ الحجرٌ عليهِ، وحنَّ الجذعُ إليهِ، ونبعَ الماءُ من بينِ كفيهِ، وناشدهُ الحمامُ أن يردَ عليهِ فرخيهِ، ولاحَ خاتُم النبوةِ بين كتفيهِ؛ فصلَّى اللهُ وسلَّمَ وباركَ وأنعم عليهِ وعلى آله وأصحابهِ وتابعيهِ، ومن تبِعَهم بإحسانٍ إلى يوم نُلاقيهِ، وسلَّم تسليمًا كثيرًا طيبًا مباركًا فيه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: فاتقوا الله عباد الله، فتقوى الله هي أكرمُ ما أسررتم، وأحسنُ ما أظهرتم، وأعظمُ ما ادَّخرتم. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وللهِ أمرُ القلوبِ ما أعجبَها! وما أسرعَ تغيرَها! وما أشدَّ تقلبَهَا! وسبحانَ مَن خلقهَا وجعلهَا مُلوكَ الأبدانِ!؛ إذا صلُحت صلُحَ البدنُ كُله، وإن فَسدت فَسدَ الجسدُ كُله، جاء في الحديث الصحيح: \"<span style=\"color:#0000ff;\">التَّقْوَى هَاهُنا</span>\"، وأشار -صلى الله عليه وسلم- إلى صدره، وفي محكم التنزيل: (</span><span style=\"color:#ff0000;\"><span>وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ عَلِيمٌ بِذَاتِ الصُّدُورِ</span></span><span>)[المائدة: 7]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فما هي التقوى يا عباد الله: ما فائدتُها؟ وكيف نكتسِبُها ونكون من أهلها؟ كيف نُحقِّقُ قول اللهِ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>معاشر المؤمنين الكرام: التقوى من التَّوقّي، أي أن تجعلَ بينك وبين عذابِ اللهِ وقاية. والتقوى كما يُعرِّفها علي بين أبي طالب -رضي الله عنه-: \"<span style=\"color:#008000;\">هي الخوفُ من الجليل، والعملُ بالتنزيل، والقناعةُ بالقليل، والاستعدادُ ليوم الرحيل</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وحين سألَ الفاروقُ أبي بن كعبٍ -رضي الله عنهما- عن التقوى، قال: \"<span style=\"color:#008000;\">يا أمير المؤمنين، أما مررت بأرضٍ ذات شوك</span>؟\"، قال: \"<span style=\"color:#008000;\">بلى</span>\"، قال: \"<span style=\"color:#008000;\">فما صنعت</span>؟\"، قال: \"<span style=\"color:#008000;\">شمَّرتُ واجتهدت</span>\"، قال: \"<span style=\"color:#008000;\">تلك التقوى</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويُعرِّفها ابن مسعود -رضي الله عنه- فيقول: \"<span style=\"color:#008000;\">التقوى: أن يُطاعَ اللهَ فلا يُعصَى، وأن يُذكرَ فلا يُنْسَى، وأن يُشْكَرَ فلا يُكْفَر</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويعرفُها طَلْقُ بْنُ حَبِيبٍ -رحمه اللهُ- فيقول: \"<span style=\"color:#008000;\">التَّقْوَى: أَنْ تَعْمَلَ بِطَاعَةِ اللَّهِ عَلَى نُورٍ مِنَ اللَّهِ تَرْجُو ثَوَابَ اللَّهِ، وَأَنْ تَتْرُكَ مَعْصِيَةَ اللَّهِ عَلَى نُورٍ مِنَ اللَّهِ تَخَافُ عِقَابَ اللَّهِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقال سهل بن عبدالله: \"<span style=\"color:#008000;\">من أراد أن تصِحَ لهُ التقوى فليترك الذنوبَ كُلها</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>خَلِّ الذُنوبَ صَغيرَها *** وَكَبيرَها ذاكَ التُقى </span></p>\n<p style=\"text-align:justify;\"><span>واصنع كماشٍ فَوقَ أَرضِ *** الشَوكِ يَحذُرُ ما يَرى</span></p>\n<p style=\"text-align:justify;\"><span>لا تَحقِرَنَّ صَغيرَةً *** إِنَّ الجِبالَ مِنَ الحَصى </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إذن فيمكن أن نقول: أن التقوى هي هيمنةُ الدينِ على الحياة كُلِّها؛ هيمنةً تُسْلِمُ النفسَ كلَها لله، محكُومةً بأمره ونهيهِ، فلا تخضعُ لغير سلطانه، ولا تحكُم بغير قرآنه، ولا تستنُّ بغير سُنةِ رسولِه، مُتجردةً من ذاتها وهواها، مُتعلقةً بخالِقها ومولاها، لا يُحركُها إلا دينُ الله، فبهِ تأتمرُ، وبهِ تنتهي، حالُ صاحبِها:</span></p>\n<p style=\"text-align:justify;\"><span>خضعت نفسيَ للباري فسدوا الكائنات *** أنا عبدُ الله, لا عبدُ الهوى والشهوات</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إنها طريق العز والكرامة، وسبيل الحياة السعيدة، وجِماعُ الخيرِ كُلِّه، وميزانُ الفضلِ والتفاضل: (<span style=\"color:#ff0000;\">إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</span>)[الحجرات: 13].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والتقوى في القرآن الحكيم: هي أجملُ لباسٍ يَتزيَّنُ به المسلم؛ قال -تعالى-: (<span style=\"color:#ff0000;\">وَلِبَاسُ التَّقْوَى ذَلِكَ خَيْرٌ</span>)[الأعراف:26]، وهي أفضلُ زادٍ يَتزودُ به المؤمن، قال -تعالى-: (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</span>)[البقرة: 197].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد جاءت كلمة التقوى بمشتقاتها المختلفة في القرآن الكريم: أكثر من مئتين وخمسين مرة، والتقوى هي وصية الله للأولين والآخرين: (</span><span style=\"color:#ff0000;\"><span>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span></span><span>)[النساء:131]، وهي وصية الله الخاصةُ للمؤمنين: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر:18]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وهي وصيةُ المودِّع، التي أوصى بها النبيُ الكريم -صلى الله عليه وسلم- أمتهُ، جاء في حديث العرباض بن سارية -رضي الله عنه-: قال: \"وَعظنا رسول الله -صلى الله عليه وسلم- موعظةً بليغةً ذرفت منها العيون، ووجلت منها القلوب، فقال قائل: يا رسول الله، كأنها موعظة مودع فأوصنا، فقال: \"<span style=\"color:#0000ff;\">أُوصيكم بتقوى الله، والسمع والطاعة، وإن كان عبدًا حبشيًّا</span>\"، وفي الحديث المشهور: \"<span style=\"color:#0000ff;\">اتَّقِ اللَّهِ حَيْثُمَا كُنْتَ وَأَتْبِعْ السَّيِّئَةَ الْحَسَنَةَ تَمْحُهَا وَخَالِقِ النَّاسَ بِخُلُقٍ حَسَنٍ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وما من نبي إلا ويقولُ لقومه: (<span style=\"color:#ff0000;\">أَلاَ تَتَّقُونَ</span>)[الأعراف:65]، فهي خلاصة دعوة الأنبياء والمرسلين، ومدار الشريعةِ والدين، وسببٌ لطيب الحياة وعلو الدرجات في الدارَيْن، (</span><span style=\"color:#ff0000;\"><span>إِنَّ لِلْمُتَّقِينَ مَفَازًا</span></span><span>)[النبأ: 31].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأما ثمراتُ التقوى، وأما فوائدها وجوائزها, فأمرٌ عجبٌ يا عباد الله: وكيف لا يكون عجباً ومحبةُ اللهِ مضمونةٌ للمتقين: قال -تعالى-: (</span><span style=\"color:#ff0000;\"><span>بَلَى مَنْ أَوْفَى بِعَهْدِهِ وَاتَّقَى فَإِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينَ</span></span><span>)[آل عمران:76]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومعيةُ اللهِ الخاصةُ للمتقين: (</span><span style=\"color:#ff0000;\"><span>وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ</span></span><span>)[البقرة:194]، (</span><span style=\"color:#ff0000;\"><span>إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</span></span><span>)[النحل:128]، وأكرمُ الناسِ عند اللهِ هم المتقون: (</span><span style=\"color:#ff0000;\"><span>إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ</span></span><span>)[الحجرات:13]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأكثرُ من ينالُ هِدايات القرآن الكريم هم المتقون: (<span style=\"color:#ff0000;\">ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ</span>)[البقرة:2]، والقبولُ محصورٌ في أهل التقوى: (</span><span style=\"color:#ff0000;\"><span>إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span></span><span>)[القصص:27]، والعلمُ النافعُ هبةُ اللهِ للمتقين: (</span><span style=\"color:#ff0000;\"><span>وَاتَّقُوا اللَّهَ وَيُعَلِّمُكُمُ اللَّهُ</span></span><span>)[البقرة:282].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والأمنُ والحِمَايَةُ للمتقين، قَالَ -تعالى-: (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا</span>)[آل عمران:120]، والرحمةُ المضاعفةُ والنورُ التامُّ للمتقين: (</span><span style=\"color:#ff0000;\"><span>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَآَمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span></span><span>)[الحديد: 28]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والبركةُ والفتحُ للمتقين: (</span><span style=\"color:#ff0000;\"><span>وَلَوْ أَنَّ أَهْلَ الْكِتَابِ آَمَنُوا وَاتَّقَوْا لَكَفَّرْنَا عَنْهُمْ سَيِّئَاتِهِمْ وَلَأَدْخَلْنَاهُمْ جَنَّاتِ النَّعِيمِ</span></span><span>)[المائدة:65]، والثوابُ الخاصُ من عند الله للمتقين: (</span><span style=\"color:#ff0000;\"><span>وَلَوْ أَنَّهُمْ آَمَنُوا وَاتَّقَوْا لَمَثُوبَةٌ مِنْ عِنْدِ اللَّهِ خَيْرٌ لَوْ كَانُوا يَعْلَمُونَ</span></span><span>)[البقرة: 103]، والأمنُ والأمانُ لأهل التقوى: (</span><span style=\"color:#ff0000;\"><span>فَمَنِ اتَّقَى وَأَصْلَحَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span></span><span>)[الأعراف:35].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>والمتقونَ موعودون بالوقاية من الفِتَن، واللُّطف عند حُلول المصائبِ والمِحَن؛ وموعودونَ بالتوفيق والتيسيرِ، والرزقِ الوفير، وموعودونَ بتكفير الذنوبِ ورفعِ الدرجاتِ ومضاعفةِ الأجور: (</span><span style=\"color:#ff0000;\"><span>وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span></span><span>)[الطلاق:2 -3]، (</span><span style=\"color:#ff0000;\"><span>وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span></span><span>)[الطلاق:4]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق:5]، (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى</span>)[الليل: 5-7]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والمتقونَ هم الناجون يوم القيامة، تأمَّل قوله -تعالى-: (</span><span style=\"color:#ff0000;\"><span>وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا كَانَ عَلَى رَبِّكَ حَتْمًا مَقْضِيًّا * ثُمَّ نُنَجِّي الَّذِينَ اتَّقَوْا وَنَذَرُ الظَّالِمِينَ فِيهَا جِثِيًّا</span></span><span>)[مريم:71-72]، وقوله -تعالى-: (</span><span style=\"color:#ff0000;\"><span>وَيُنَجِّي اللَّهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ</span></span><span>)[الزمر:61]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وَبَشَّرَ اللهُ أهل التقوى بالفوز العظيم فِي الدُّنْيَا وَالأُخرَى، فقَالَ -تعالى-: (<span style=\"color:#ff0000;\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ * الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ * لَهُمُ الْبُشْرَى فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>)[يونس:62-64]. كما أن مما وعدوا به (<span style=\"color:#ff0000;\">وَالْآخِرَةُ عِنْدَ رَبِّكَ لِلْمُتَّقِينَ</span>)[الزخرف:35].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأما أعظمُ ما سيناله المتقون من الكرامة والنعيم، فرفعة الدرجات في الجنات، والرضوان الكبير والقرب منه -جل وعلا-، وما لا يخطرُ على قلب بشرٍ من النعيم المقيم والملك الكبير؛ قال -تعالى-: (<span style=\"color:#ff0000;\">قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ</span>)[آل عمران:15]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ</span>)[آل عمران: 133]، وقال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الْمُتَّقِينَ فِي مَقَامٍ أَمِينٍ * فِي جَنَّاتٍ وَعُيُونٍ * يَلْبَسُونَ مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَقَابِلِينَ</span>)[الدخان:51-53]، وقال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ لِلْمُتَّقِينَ مَفَازًا * حَدَائِقَ وَأَعْنَابًا * وَكَوَاعِبَ أَتْرَابًا * وَكَأْسًا دِهَاقًا * لَا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا كِذَّابًا * جَزَاءً مِنْ رَبِّكَ عَطَاءً حِسَابًا</span>)[النبأ: 31- 36].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم اجعلنا ومن نحب جميعاً من المتقين، اللهم وما أعددته لعبادك المتقين من النعيم المقيم، والملك العظيم فاجعل لنا منه أوفر الحظ والنصيب, برحمتك يا أرحم الراحمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أقول ما تسمعون وأستغفر الله لي ولكم.</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span></span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله كما ينبغي لجلاله وجماله وكماله وعظيم سلطانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيماً لشأنه، وأشهد أن محمد عبد الله ورسوله الداعي إلى رضوانه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: فاتقوا الله عباد الله، وكونوا مع الصادقين، وكونوا ممن يستمع القول فيتبع أحسنه، أولئك الذين هداهم الله، وأولئك هم أولو الألباب.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>معاشر المؤمنين الكرام: كيف نكتسب التقوى، وكيف نكون من أهلها، عسى ولعل أن نفوز بموعودها؛ فعوداً على بدء، فالتقوى من التوقي. التقوى كما عرفها طَلْقُ بْنُ حَبِيبٍ -رحمه الله-: \"أَنْ تَعْمَلَ بِطَاعَةِ اللَّهِ عَلَى نُورٍ مِنَ اللَّهِ؛ تَرْجُو ثَوَابَ اللَّهِ، وَأَنْ تَتْرُكَ مَعْصِيَةَ اللَّهِ عَلَى نُورٍ مِنَ اللَّهِ تَخَافُ عِقَابَ اللَّهِ\". وكما قال سهل بن عبدالله: \"من أراد أن تصِح لهُ التقوى فليترك الذنوبَ كلها\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>خَلِّ الذُنوبَ صَغيرَها *** وَكَبيرَها ذاكَ التُقى </span></p>\n<p style=\"text-align:justify;\"><span>واصنع كماشٍ فَوقَ أَرضِ *** الشَوكِ يَحذُرُ ما يَرى </span></p>\n<p style=\"text-align:justify;\"><span>لا تَحقِرَنَّ صَغيرَةً *** إِنَّ الجِبالَ مِنَ الحَصى </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأساس التقوى هي التوبة النصوح من جميع الذنوب، ثم الإنابة الصادقة لعلام الغيوب، والقصد الجازم والعزيمةُ الجادةُ في طلب مرضاة الله، والمحافظة على أداء الفرائض والواجبات، والبعد عن جميع المناهي والمحرمات، وأن يكون سبَّاقًا إلى كلِّ فضيلةٍ، هاجراً لكل رذيلة، مُراقباً لله -تعالى- في كل ما يذرهُ ويأتيه.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وتأمل صفات المتقين في كتاب الله -تعالى- لعلك أن تتشبه بهم؛ فالمتقون في كتاب الله -تعالى- هم: (</span><span style=\"color:#ff0000;\"><span>مَنْ آَمَنَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَالْمَلَائِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآَتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّائِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلَاةَ وَآَتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُوا وَالصَّابِرِينَ فِي الْبَأْسَاءِ وَالضَّرَّاءِ وَحِينَ الْبَأْسِ أُولَئِكَ الَّذِينَ صَدَقُوا وَأُولَئِكَ هُمُ الْمُتَّقُونَ</span></span><span>)[البقرة:177]. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والمتقون في كتاب الله -تعالى- هم: (</span><span style=\"color:#ff0000;\"><span>الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ * وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</span></span><span>)[آل عمران: 134- 135].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span><span>&nbsp;</span>فعلامة المتقي أن يكون قائمًا بأصول الإيمان، متمِّمًا لشرائع الإسلام وحقائق الإحسان، محافظًا على الفرائض والواجبات، بارًّا بوالديه واصلاً للأرحام، محسنًا إلى الجيران والمحتاجين، صادقًا في معاملاته، سليم القلب، صادق النصيحة، حسن الخلق محباً للخير لكل أحد.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وبعد فلا نزال مع أهم وآكد الوصايا: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 2]، وأختم بآخر وصية من وصايا أمير المؤمنين عمر بن عبد العزيز -رحمه الله-، حيث قال: \"أوصيكم بتقوى الله -عز وجل- التي لا يقبل غيرها، ولا يرحم إلا أهلها، ولا يثيب إلا عليها، فإن الواعظين بها كثير، والعاملين بها قليل، جعلني الله وإياك من المتقين\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم: (<span style=\"color:#ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الأنعام:153].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صَلِّ وسَلِّم....<span>&nbsp; </span></span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "اتقوا_الله_حقَّ_تقاته.doc",
      "path": "/database/files/اتقوا_الله_حقَّ_تقاته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%AA%D9%82%D9%88%D8%A7-%D8%A7%D9%84%D9%84%D9%87-%D8%AD%D9%82-%D8%AA%D9%82%D8%A7%D8%AA%D9%871/download-file/370249"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اتقوا-الله-حق-تقاته1"
}
