{
  "id": 2795,
  "title": "اتقوا عذاب الله",
  "slug": "اتقوا-عذاب-الله",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من سنن الله تعالى في الكون والخلق 2/من أسباب هلاك الأفراد والأمم وبعض صوره 3/بالصلاح والإصلاح يُستدفع العذاب\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الأمة معرَّضة لعقوبة من السماء حينما يُجاهِر أفرادُها بمعصية الله، ويستعلنون بمخالَفة أوامر الله، وإذا جاهَر الناسُ بالمعصية وكثرت الخبائث وانتشر الفسق وظهَر الفجورُ، كان ذلك إيذانًا بقرب الخراب والدمار والهلاك...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله ذي المَنِّ والعطاء، أنعَم علينا بالأمن والرخاء، وجاد علينا بالراحة والهناء، وأشهد أن لا إله إلا هو ربُّ الأرض والسماء، وأشهد أن محمدًا عبدُه ورسولُه صاحبُ الخُلُق العظيم، والوجه الوضَّاء، صلى الله وسلم عليه وعلى آله وأصحابه السادة النجباء والأبطال الكرماء، وسلَّم تسليمًا كثيرًا.\n \nأما بعد: فاتقوا اللهَ يا أمةَ خيرِ الأنام، واشكروا نعمةَ ربِّكم، (بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ)[سَبَأٍ: 15].\nسُنَّة مِنْ سُنَن الله، (فَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا * وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا)[فَاطِرٍ: 43].\nسُنَّة قرَّرها القرآنُ وأكدتها الأحداثُ والحوادثُ على مر العصور، سُنَّة نصُّها: (ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ)[الْأَنْفَالِ: 53].\n \nإنها حقيقة تقرِّر عدلَ الله في معاملة العباد؛ فلا يسلبهم نعمةً وهبَهم إيَّاها إلا بعد أن يغيروا نواياهم، ويبدِّلوا سلوكَهم ويقلبوا أوضاعهم.\n \nإنها تقرِّر أن الإنسان يملِك أن يستبقي نعمة الله عليه، ويملك أن يزاد عليها إذا هو عرَف فشَكَر، كما يملك أن يُزيل هذه النعمةَ عنه إذا هو أنكَر وبطَر وانحرفت نواياه فانحرفت خطاه.\n \nإن سُنَّة الله لا تحابي أحدًا، وإن الله ليس بينَه وبينَ أحد مِنْ خَلْقِه سببٌ ولا رابطةٌ إلا هذا الدِّين، فمَنْ وفَّى وفَّى الله له، ومن نكَث فإنما ينكُث على نفسه. (أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ مَكَّنَّاهُمْ فِي الْأَرْضِ مَا لَمْ نُمَكِّنْ لَكُمْ وَأَرْسَلْنَا السَّمَاءَ عَلَيْهِمْ مِدْرَارًا وَجَعَلْنَا الْأَنْهَارَ تَجْرِي مِنْ تَحْتِهِمْ فَأَهْلَكْنَاهُمْ بِذُنُوبِهِمْ وَأَنْشَأْنَا مِنْ بَعْدِهِمْ قَرْنًا آخَرِينَ)[الْأَنْعَامِ: 6].\n \nإنها حقيقة ينساها الناسُ؛ أن الذنوب تُهلِك أصحابَها، وأن الله هو الذي يُهلِك المذنبينَ بذنوبهم، وأن هذه سنة ماضية ولو لم يَرَها فردٌ في عمره القصير، أو جيل في أجله المحدود، ولكنها سُنَّة تصير إليها الأممُ حين تفشو فيها الذنوبُ وحين تقوم حياتُها على الذنوب.\n \nإن هلاكَ الأجيالِ واستخلافَ الأجيالِ من عوامله فعلُ الذنوب في جسم الأمم، وتأثيرها في إنشاء حالة تنتهي إلى الدمار؛ إما بقارعة من الله عاجلة، كما كان يحدث، وإمَّا بانحلال بطيء فطريّ يسرِي في كيان الأمم مع الزمن، وهي تُوغِل في متاهة الذنوب.\n \nلقد نصَّ كتابُ الله على أن الأمم تهلك ويذهب عزُّها إذا ساد فيها الظلمُ والطغيانُ بشتى صوره، وأيًّا كان مصدره، (وَلَقَدْ أَهْلَكْنَا الْقُرُونَ مِنْ قَبْلِكُمْ لَمَّا ظَلَمُوا)[يُونُسَ: 13]، وأخبَر كتابُ الله أن الظلم والطغيان كانَا خلف إهلاك أمم عظمى، وقوى كبرى كانت ذات عمارة وحضارة (وَأَنَّهُ أَهْلَكَ عَادًا الْأُولَى)[النَّجْمِ: 50].\n \nويتنزل العذاب حينما يسود البطر والأشر وينعدم الشكر، ويُكفَر بنعم الله، ويستعان بها على معصية الله (وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا)[الْقَصَصِ: 58].\n \nوتهلك الأمم ويزول أمنُها ورخاؤها إذا تجاوَر أفرادُها في السفاهة والتعالي بالترف والفسوق (قَالُوا سَوَاءٌ عَلَيْنَا أَوَعَظْتَ أَمْ لَمْ تَكُنْ مِنَ الْوَاعِظِينَ)[الشُّعَرَاءِ: 136].\n \nوحينما يسكت أفراد الأمة عن قول الحق ويتخلَّوْن عن الإصلاح يحق عليهم قولُ ربهم، ويعرِّضون أنفسَهم لمقت الله وسخطه: (وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ)[هُودٍ: 117].\n \nويحل الخوفُ وتنزِل المسغبةُ وينعدم الاستقرارُ وتخرب الديار، إذا والَت الأمةُ أعداءَ الله، وعادَت أولياءَه: (وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ)[الْأَنْفَالِ: 73].\n \nوبيَّن كتابُ الله سببًا من أسباب العذاب، مصدره المترَفون: (وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا)[الْإِسْرَاءِ: 16].\n \nإن هذه الآية تقرِّر سُنَّةً إلهيةً، فإذا قدَّر اللهُ لأمة أنها هالكة؛ لأنها أخذت بأسباب الهلاك فكَثُرَ فيها المترفون فلم تدافعهم ولم تأخذ على أيديهم سلَّط اللهُ هؤلاء المترفينَ ففسقوا فيها فحقَّت عليها سنةُ اللهِ، وأصابَها الدمارُ والهلاكُ وهي المسؤولة عمَّا يحل بها؛ لأنها لم تأخذ على أيدي المترَفين، ولم تقف في وجه المفسدين.\n \nوقد بيَّن رسولُ الله -صلى الله عليه وسلم- بعضَ أنواع العذاب الذي يحلُّ بالأمة إذا هي انحرفت عن منهج الله، وضلَّت الطريقَ السويَّ، وعملت بالمعاصي ولم يوجد التغيير ولم يوجد مَنْ يقف في وجه الباطل ويقاوِم المنكرَ، فيقول عليه السلام: \"يا معشر المهاجرين، خصالٌ خمسٌ إن ابتُليتم بهن، ونزلنَ بكم، وأعوذ بالله أن تدركوهنَّ؛ لم تظهر الفاحشةُ في قوم قطُّ حتى يُعلِنوا بها إلا فشَا فيهم الأوجاعُ التي لم تكن في أسلافهم، ولم يَنقصوا المكيالَ والميزانَ إلا أُخِذوا بالسنينَ وشدةِ المؤنة وجَوْرِ السلطانِ، ولم يمنعوا زكاةَ أموالهم إلا مُنِعوا القطرَ من السماء، ولولا البهائم لم يُمطَروا ولم ينقُضوا عهدَ الله وعهدَ رسوله إلا سلَّط عليهم عدوًّا من غيرهم، فيأخذ بعضَ ما في أيديهم، وما لم تحكُم أئمتُهم بكتاب الله إلا جعَل بأسَهم بينَهم\".\n \nإن الأمة معرَّضة لعقوبة من السماء حينما يُجاهِر أفرادُها بمعصية الله، ويستعلنون بمخالَفة أوامر الله، وإذا جاهَر الناسُ بالمعصية وكثرت الخبائث وانتشر الفسق وظهَر الفجورُ، كان ذلك إيذانًا بقرب الخراب والدمار والهلاك، وهذه سُنَّة الله في الكون، (وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا)[الْأَحْزَابِ: 62].\n \nدخل رسولُ الله -صلى الله عليه وسلم- يومًا على أم المؤمنين زينبَ بنت جحش فَزِعًا يقول: \"لا إلهَ إلا اللهُ، ويلٌ للعرب من شَرٍّ قد اقتَرب، فُتِحَ اليومَ من رَدْمِ يأجوجَ ومأجوجَ مثلُ هذه، وحلَّق بالإبهام والتي تليها. فقالت زينبُ: يا رسول الله، أنهلِك وفينا الصالحون؟ قال: نعم، إذا كَثُرَ الخبثُ\".\n \nوعذاب الله أيًّا كان نوعُه يتنزَّل حينما تستحِلُّ الأمةُ ما حرَّم اللهُ عليها، وتتساهل في أحكام دينها وشريعة ربها.\n \nإن استحلال المحرَّمات والتساهل في دين الله يُوجِب المقتَ والغضبَ والبلاءَ، وإذا نزَل البلاءُ فإنه لا يقتصر على الفَسَقة والمجرمين (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً)[الْأَنْفَالِ: 25].\n \nوبالجملة: فإن عذاب الله شديد، وبطشه أليم، ولو يُؤاخِذ اللهُ الناسَ بما كسبوا ما ترك عليها من دابة، وإنما يُصيبهم ببعض الذي عملوا لعلهم يرجعون (وَأَخَذْنَاهُمْ بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ)[الزُّخْرُفِ: 48].\n \nنسأل الله أن يرحمنا برحمته، ويلطف بنا بلطفه، إنه بعباده لطيف خبير.\n \nأقول هذا القول...\n \n \nالخطبة الثانية:\n \nأما بعد: فإن ربنا كان بالمؤمنين رحيمًا، وليس لله حاجةٌ في أن يعذِّب عبادَه، وإنما يُرِيهم آياتِه ونُذُرَه حتى يتبيَّن لهم أنه الحق، وحتى يُنِيبوا إلى ربهم ويُسلِموا له ولعلهم يتقون.\n \nوربُّنا برحمته ما كان ليهلك القرى بظلم وأهلها غافلون، وما كان معذِّبًا أمةً حتى يبعث رسولًا ويريهم نذيرًا.\n \nإن عذاب الله يُستدفَع بالاحتساب والإصلاح والأمر بالمعروف والنهي عن المنكر، ولو بأضعف الإيمان (وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ)[هُودٍ: 117]، فلابد من القيام بواجب الأمر بالمعروف والنهي عن المنكر، وأن لا تُترَك سفينةُ المجتمع لعَبَث العابثين، وتصرُّفات المنحرفين، وإن الفاسدين والمفسدين إذا لم يجدوا مَنْ يأخذ على أيديهم عاثوا في الأرض فسادًا، ونشروا الفاحشةَ في الأمة، وأشاعوها وأرخصوا القيمَ العليا التي لا تعيش الشعوبُ إلا بها ولها؛ ومِنْ ثَمَّ تتحلل الأمةُ وتسترخي وتفقد حيويتَها وعنصر قوتها، وأسباب بقائها فتهلك وتطوى صفحتها، ولقد قال رسول الله -صلى الله عليه وسلم-: \"إن الله لا يُعَذِّب العامةَ بعمل الخاصة، حتى يروا المنكرَ بين ظهرانيهم وهم قادرون على أن يُنكِروه فلا ينكرونه، فإذا فعلوا ذلك عذَّب اللهُ الخاصةَ والعامةَ\".\n \nاستدفِعوا عذابَ الله وعقابَه بكثرة الاستغفار (وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ)[الْأَنْفَالِ: 33]، (لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[النَّمْلِ: 46].\n \nأشِيعوا الاستغفارَ، ورَطِّبوا به ألسنتَكم فإنكم لا تدرون متى تنزل الرحمةُ، ومَنْ لَزِمَ الاستغفارَ جعَل اللهُ له من كل هَمٍّ فرجًا، ومن كل ضيق مخرجًا، ومن كل بلاء عافيةً، ورَزَقَه من حيث لا يحتسب، ولو استغفرتِ الأمةُ ربَّها لَأرسَلَ عليهم السماءَ مدرارًا، وأمدَّهم بأموال وبنين وجعل لهم جنات وأنهارًا.\n \nاستمِطروا رحمةَ الله، واتقوا عذابَه بشكر نعمه بقلوبكم وألسنتكم وجوارحكم، (مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ)[النِّسَاءِ: 147]، وما هلكت أمة إلا حينما كفرت بأنعم الله، (فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النَّحْلِ: 112]، (ذَلِكَ جَزَيْنَاهُمْ بِمَا كَفَرُوا وَهَلْ نُجَازِي إِلَّا الْكَفُورَ)[سَبَأٍ: 17].\n \nاستدفِعوا عذابَ الله وعقابَه بكثرة الدعاء (قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ)[الْفُرْقَانِ: 77]، (فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا)[الْأَنْعَامِ: 43]، ومن ينصرنا من بأس الله إن جاءنا إلا الالتجاءُ بحماه، والتضرعُ إليه (أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ)[النَّمْلِ: 62].\n \nوختامًا يا مسلمون: (إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا)[سَبَأٍ: 46].\n \nإنها دعوة للأمة أفرادًا وجماعاتٍ، رجالًا ونساءً، أن يشتعل فتيلُ العبودية بين جوانحهم، فيزدادوا إقبالًا على أعتاب المولى الكريم، وأن يقوموا فيطرقوا بابَ الله -عز وجل- بانكسار، وأن يلجؤوا إليه بالضراعة، وأن يبسطوا أكفَّ الافتقار الحقيقي إلى الله -عز وجل-، ولا عليهم إن كانوا قبل ذلك عصاة، ولا عليهم إن كانوا إلى هذه اللحظة شاردينَ عن باب الله؛ فإن الله يحب أنينَ التائبين.\n \nاطرُقُوا بابَ الله غُدُوًّا وعشيًّا، ولُوذُوا بباب الله أينما كنتُم، وفي أي مكان وُجِدتُم.. خَاطِبوا ربَّكم الذي يراكم ولا ترونه، والذي هو أقربُ إليكم من حبل الوريد، لا يَكُنْ حظُّنا من هذا الكلام أن نطرق الرؤوس ونردِّد: نحن أحسنُ من غيرنا، فلقد أُهلكت ثمود بقَتْل ناقةٍ، وهُزِم جيشُ المسلمين في أُحُد بمعصية.\n \nها أنتم هؤلاء تدعون للصلاح والإصلاح وتغيير الحال في النفس والأهل والمشارَكة في حفظ أمن الأمة ورخائها، وما أجملَ الاستجابةَ، وما أحلى الإنابةَ، (وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ)[مُحَمَّدٍ: 38].\n \nاللهم أَدِمْ علينا نعمةَ الأمن في الأوطان والصحةَ في الأبدان.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من سنن الله تعالى في الكون والخلق 2/من أسباب هلاك الأفراد والأمم وبعض صوره 3/بالصلاح والإصلاح يُستدفع العذاب</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الأمة معرَّضة لعقوبة من السماء حينما يُجاهِر أفرادُها بمعصية الله، ويستعلنون بمخالَفة أوامر الله، وإذا جاهَر الناسُ بالمعصية وكثرت الخبائث وانتشر الفسق وظهَر الفجورُ، كان ذلك إيذانًا بقرب الخراب والدمار والهلاك...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357720\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ذي المَنِّ والعطاء، أنعَم علينا بالأمن والرخاء، وجاد علينا بالراحة والهناء، وأشهد أن لا إله إلا هو ربُّ الأرض والسماء، وأشهد أن محمدًا عبدُه ورسولُه صاحبُ الخُلُق العظيم، والوجه الوضَّاء، صلى الله وسلم عليه وعلى آله وأصحابه السادة النجباء والأبطال الكرماء، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا اللهَ يا أمةَ خيرِ الأنام، واشكروا نعمةَ ربِّكم، (<span style=\"color: #ff0000;\"><strong>بَلْدَةٌ طَيِّبَةٌ وَرَبٌّ غَفُورٌ</strong></span>)[سَبَأٍ: 15].</p>\n<p>سُنَّة مِنْ سُنَن الله، (<span style=\"color: #ff0000;\"><strong>فَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا</strong> * <strong>وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَحْوِيلًا</strong></span>)[فَاطِرٍ: 43].</p>\n<p>سُنَّة قرَّرها القرآنُ وأكدتها الأحداثُ والحوادثُ على مر العصور، سُنَّة نصُّها: (<span style=\"color: #ff0000;\"><strong>ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ</strong></span>)[الْأَنْفَالِ: 53].</p>\n<p>&nbsp;</p>\n<p>إنها حقيقة تقرِّر عدلَ الله في معاملة العباد؛ فلا يسلبهم نعمةً وهبَهم إيَّاها إلا بعد أن يغيروا نواياهم، ويبدِّلوا سلوكَهم ويقلبوا أوضاعهم.</p>\n<p>&nbsp;</p>\n<p>إنها تقرِّر أن الإنسان يملِك أن يستبقي نعمة الله عليه، ويملك أن يزاد عليها إذا هو عرَف فشَكَر، كما يملك أن يُزيل هذه النعمةَ عنه إذا هو أنكَر وبطَر وانحرفت نواياه فانحرفت خطاه.</p>\n<p>&nbsp;</p>\n<p>إن سُنَّة الله لا تحابي أحدًا، وإن الله ليس بينَه وبينَ أحد مِنْ خَلْقِه سببٌ ولا رابطةٌ إلا هذا الدِّين، فمَنْ وفَّى وفَّى الله له، ومن نكَث فإنما ينكُث على نفسه. (<span style=\"color: #ff0000;\"><strong>أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ مَكَّنَّاهُمْ فِي الْأَرْضِ مَا لَمْ نُمَكِّنْ لَكُمْ وَأَرْسَلْنَا السَّمَاءَ عَلَيْهِمْ مِدْرَارًا وَجَعَلْنَا الْأَنْهَارَ تَجْرِي مِنْ تَحْتِهِمْ فَأَهْلَكْنَاهُمْ بِذُنُوبِهِمْ وَأَنْشَأْنَا مِنْ بَعْدِهِمْ قَرْنًا آخَرِينَ</strong></span>)[الْأَنْعَامِ: 6].</p>\n<p>&nbsp;</p>\n<p>إنها حقيقة ينساها الناسُ؛ أن الذنوب تُهلِك أصحابَها، وأن الله هو الذي يُهلِك المذنبينَ بذنوبهم، وأن هذه سنة ماضية ولو لم يَرَها فردٌ في عمره القصير، أو جيل في أجله المحدود، ولكنها سُنَّة تصير إليها الأممُ حين تفشو فيها الذنوبُ وحين تقوم حياتُها على الذنوب.</p>\n<p>&nbsp;</p>\n<p>إن هلاكَ الأجيالِ واستخلافَ الأجيالِ من عوامله فعلُ الذنوب في جسم الأمم، وتأثيرها في إنشاء حالة تنتهي إلى الدمار؛ إما بقارعة من الله عاجلة، كما كان يحدث، وإمَّا بانحلال بطيء فطريّ يسرِي في كيان الأمم مع الزمن، وهي تُوغِل في متاهة الذنوب.</p>\n<p>&nbsp;</p>\n<p>لقد نصَّ كتابُ الله على أن الأمم تهلك ويذهب عزُّها إذا ساد فيها الظلمُ والطغيانُ بشتى صوره، وأيًّا كان مصدره، (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ أَهْلَكْنَا الْقُرُونَ مِنْ قَبْلِكُمْ لَمَّا ظَلَمُوا</strong></span>)[يُونُسَ: 13]، وأخبَر كتابُ الله أن الظلم والطغيان كانَا خلف إهلاك أمم عظمى، وقوى كبرى كانت ذات عمارة وحضارة (<span style=\"color: #ff0000;\"><strong>وَأَنَّهُ أَهْلَكَ عَادًا الْأُولَى</strong></span>)[النَّجْمِ: 50].</p>\n<p>&nbsp;</p>\n<p>ويتنزل العذاب حينما يسود البطر والأشر وينعدم الشكر، ويُكفَر بنعم الله، ويستعان بها على معصية الله <span style=\"color: #ff0000;\">(<strong>وَكَمْ أَهْلَكْنَا مِنْ قَرْيَةٍ بَطِرَتْ مَعِيشَتَهَا</strong></span>)[الْقَصَصِ: 58].</p>\n<p>&nbsp;</p>\n<p>وتهلك الأمم ويزول أمنُها ورخاؤها إذا تجاوَر أفرادُها في السفاهة والتعالي بالترف والفسوق (<span style=\"color: #ff0000;\"><strong>قَالُوا سَوَاءٌ عَلَيْنَا أَوَعَظْتَ أَمْ لَمْ تَكُنْ مِنَ الْوَاعِظِينَ</strong></span>)[الشُّعَرَاءِ: 136].</p>\n<p>&nbsp;</p>\n<p>وحينما يسكت أفراد الأمة عن قول الحق ويتخلَّوْن عن الإصلاح يحق عليهم قولُ ربهم، ويعرِّضون أنفسَهم لمقت الله وسخطه: (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ</strong></span>)[هُودٍ: 117].</p>\n<p>&nbsp;</p>\n<p>ويحل الخوفُ وتنزِل المسغبةُ وينعدم الاستقرارُ وتخرب الديار، إذا والَت الأمةُ أعداءَ الله، وعادَت أولياءَه: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ كَفَرُوا بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ إِلَّا تَفْعَلُوهُ تَكُنْ فِتْنَةٌ فِي الْأَرْضِ وَفَسَادٌ كَبِيرٌ</strong></span>)[الْأَنْفَالِ: 73].</p>\n<p>&nbsp;</p>\n<p>وبيَّن كتابُ الله سببًا من أسباب العذاب، مصدره المترَفون: (<span style=\"color: #ff0000;\"><strong>وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا</strong></span>)[الْإِسْرَاءِ: 16].</p>\n<p>&nbsp;</p>\n<p>إن هذه الآية تقرِّر سُنَّةً إلهيةً، فإذا قدَّر اللهُ لأمة أنها هالكة؛ لأنها أخذت بأسباب الهلاك فكَثُرَ فيها المترفون فلم تدافعهم ولم تأخذ على أيديهم سلَّط اللهُ هؤلاء المترفينَ ففسقوا فيها فحقَّت عليها سنةُ اللهِ، وأصابَها الدمارُ والهلاكُ وهي المسؤولة عمَّا يحل بها؛ لأنها لم تأخذ على أيدي المترَفين، ولم تقف في وجه المفسدين.</p>\n<p>&nbsp;</p>\n<p>وقد بيَّن رسولُ الله -صلى الله عليه وسلم- بعضَ أنواع العذاب الذي يحلُّ بالأمة إذا هي انحرفت عن منهج الله، وضلَّت الطريقَ السويَّ، وعملت بالمعاصي ولم يوجد التغيير ولم يوجد مَنْ يقف في وجه الباطل ويقاوِم المنكرَ، فيقول عليه السلام: \"<strong><span style=\"color: #0000ff;\">يا معشر المهاجرين، خصالٌ خمسٌ إن ابتُليتم بهن، ونزلنَ بكم، وأعوذ بالله أن تدركوهنَّ؛ لم تظهر الفاحشةُ في قوم قطُّ حتى يُعلِنوا بها إلا فشَا فيهم الأوجاعُ التي لم تكن في أسلافهم، ولم يَنقصوا المكيالَ والميزانَ إلا أُخِذوا بالسنينَ وشدةِ المؤنة وجَوْرِ السلطانِ، ولم يمنعوا زكاةَ أموالهم إلا مُنِعوا القطرَ من السماء، ولولا البهائم لم يُمطَروا ولم ينقُضوا عهدَ الله وعهدَ رسوله إلا سلَّط عليهم عدوًّا من غيرهم، فيأخذ بعضَ ما في أيديهم، وما لم تحكُم أئمتُهم بكتاب الله إلا جعَل بأسَهم بينَهم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>إن الأمة معرَّضة لعقوبة من السماء حينما يُجاهِر أفرادُها بمعصية الله، ويستعلنون بمخالَفة أوامر الله، وإذا جاهَر الناسُ بالمعصية وكثرت الخبائث وانتشر الفسق وظهَر الفجورُ، كان ذلك إيذانًا بقرب الخراب والدمار والهلاك، وهذه سُنَّة الله في الكون، <span style=\"color: #ff0000;\">(<strong>وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا</strong></span>)[الْأَحْزَابِ: 62].</p>\n<p>&nbsp;</p>\n<p>دخل رسولُ الله -صلى الله عليه وسلم- يومًا على أم المؤمنين زينبَ بنت جحش فَزِعًا يقول: \"<strong><span style=\"color: #0000ff;\">لا إلهَ إلا اللهُ، ويلٌ للعرب من شَرٍّ قد اقتَرب، فُتِحَ اليومَ من رَدْمِ يأجوجَ ومأجوجَ مثلُ هذه، وحلَّق بالإبهام والتي تليها. فقالت زينبُ: يا رسول الله، أنهلِك وفينا الصالحون؟ قال: نعم، إذا كَثُرَ الخبثُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وعذاب الله أيًّا كان نوعُه يتنزَّل حينما تستحِلُّ الأمةُ ما حرَّم اللهُ عليها، وتتساهل في أحكام دينها وشريعة ربها.</p>\n<p>&nbsp;</p>\n<p>إن استحلال المحرَّمات والتساهل في دين الله يُوجِب المقتَ والغضبَ والبلاءَ، وإذا نزَل البلاءُ فإنه لا يقتصر على الفَسَقة والمجرمين (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً</strong></span>)[الْأَنْفَالِ: 25].</p>\n<p>&nbsp;</p>\n<p><strong>وبالجملة</strong>: فإن عذاب الله شديد، وبطشه أليم، ولو يُؤاخِذ اللهُ الناسَ بما كسبوا ما ترك عليها من دابة، وإنما يُصيبهم ببعض الذي عملوا لعلهم يرجعون (<span style=\"color: #ff0000;\"><strong>وَأَخَذْنَاهُمْ بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ</strong></span>)[الزُّخْرُفِ: 48].</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يرحمنا برحمته، ويلطف بنا بلطفه، إنه بعباده لطيف خبير.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فإن ربنا كان بالمؤمنين رحيمًا، وليس لله حاجةٌ في أن يعذِّب عبادَه، وإنما يُرِيهم آياتِه ونُذُرَه حتى يتبيَّن لهم أنه الحق، وحتى يُنِيبوا إلى ربهم ويُسلِموا له ولعلهم يتقون.</p>\n<p>&nbsp;</p>\n<p>وربُّنا برحمته ما كان ليهلك القرى بظلم وأهلها غافلون، وما كان معذِّبًا أمةً حتى يبعث رسولًا ويريهم نذيرًا.</p>\n<p>&nbsp;</p>\n<p>إن عذاب الله يُستدفَع بالاحتساب والإصلاح والأمر بالمعروف والنهي عن المنكر، ولو بأضعف الإيمان (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ</strong></span>)[هُودٍ: 117]، فلابد من القيام بواجب الأمر بالمعروف والنهي عن المنكر، وأن لا تُترَك سفينةُ المجتمع لعَبَث العابثين، وتصرُّفات المنحرفين، وإن الفاسدين والمفسدين إذا لم يجدوا مَنْ يأخذ على أيديهم عاثوا في الأرض فسادًا، ونشروا الفاحشةَ في الأمة، وأشاعوها وأرخصوا القيمَ العليا التي لا تعيش الشعوبُ إلا بها ولها؛ ومِنْ ثَمَّ تتحلل الأمةُ وتسترخي وتفقد حيويتَها وعنصر قوتها، وأسباب بقائها فتهلك وتطوى صفحتها، ولقد قال رسول الله -صلى الله عليه وسلم-: \"إن الله لا يُعَذِّب العامةَ بعمل الخاصة، حتى يروا المنكرَ بين ظهرانيهم وهم قادرون على أن يُنكِروه فلا ينكرونه، فإذا فعلوا ذلك عذَّب اللهُ الخاصةَ والعامةَ\".</p>\n<p>&nbsp;</p>\n<p>استدفِعوا عذابَ الله وعقابَه بكثرة الاستغفار (<span style=\"color: #ff0000;\"><strong>وَمَا كَانَ اللَّهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ</strong></span>)[الْأَنْفَالِ: 33]، (<span style=\"color: #ff0000;\"><strong>لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</strong></span>)[النَّمْلِ: 46].</p>\n<p>&nbsp;</p>\n<p>أشِيعوا الاستغفارَ، ورَطِّبوا به ألسنتَكم فإنكم لا تدرون متى تنزل الرحمةُ، ومَنْ لَزِمَ الاستغفارَ جعَل اللهُ له من كل هَمٍّ فرجًا، ومن كل ضيق مخرجًا، ومن كل بلاء عافيةً، ورَزَقَه من حيث لا يحتسب، ولو استغفرتِ الأمةُ ربَّها لَأرسَلَ عليهم السماءَ مدرارًا، وأمدَّهم بأموال وبنين وجعل لهم جنات وأنهارًا.</p>\n<p>&nbsp;</p>\n<p>استمِطروا رحمةَ الله، واتقوا عذابَه بشكر نعمه بقلوبكم وألسنتكم وجوارحكم، (<span style=\"color: #ff0000;\"><strong>مَا يَفْعَلُ اللَّهُ بِعَذَابِكُمْ إِنْ شَكَرْتُمْ وَآمَنْتُمْ</strong></span>)[النِّسَاءِ: 147]، وما هلكت أمة إلا حينما كفرت بأنعم الله، (<span style=\"color: #ff0000;\"><strong>فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</strong></span>)[النَّحْلِ: 112]، (<span style=\"color: #ff0000;\"><strong>ذَلِكَ جَزَيْنَاهُمْ بِمَا كَفَرُوا وَهَلْ نُجَازِي إِلَّا الْكَفُورَ</strong></span>)[سَبَأٍ: 17].</p>\n<p>&nbsp;</p>\n<p>استدفِعوا عذابَ الله وعقابَه بكثرة الدعاء (<span style=\"color: #ff0000;\"><strong>قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ</strong></span>)[الْفُرْقَانِ: 77]، (<span style=\"color: #ff0000;\"><strong>فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا</strong></span>)[الْأَنْعَامِ: 43]، ومن ينصرنا من بأس الله إن جاءنا إلا الالتجاءُ بحماه، والتضرعُ إليه (<span style=\"color: #ff0000;\"><strong>أَمْ مَنْ يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلًا مَا تَذَكَّرُونَ</strong></span>)[النَّمْلِ: 62].</p>\n<p>&nbsp;</p>\n<p>وختامًا يا مسلمون: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا</strong></span>)[سَبَأٍ: 46].</p>\n<p>&nbsp;</p>\n<p>إنها دعوة للأمة أفرادًا وجماعاتٍ، رجالًا ونساءً، أن يشتعل فتيلُ العبودية بين جوانحهم، فيزدادوا إقبالًا على أعتاب المولى الكريم، وأن يقوموا فيطرقوا بابَ الله -عز وجل- بانكسار، وأن يلجؤوا إليه بالضراعة، وأن يبسطوا أكفَّ الافتقار الحقيقي إلى الله -عز وجل-، ولا عليهم إن كانوا قبل ذلك عصاة، ولا عليهم إن كانوا إلى هذه اللحظة شاردينَ عن باب الله؛ فإن الله يحب أنينَ التائبين.</p>\n<p>&nbsp;</p>\n<p>اطرُقُوا بابَ الله غُدُوًّا وعشيًّا، ولُوذُوا بباب الله أينما كنتُم، وفي أي مكان وُجِدتُم.. خَاطِبوا ربَّكم الذي يراكم ولا ترونه، والذي هو أقربُ إليكم من حبل الوريد، لا يَكُنْ حظُّنا من هذا الكلام أن نطرق الرؤوس ونردِّد: نحن أحسنُ من غيرنا، فلقد أُهلكت ثمود بقَتْل ناقةٍ، وهُزِم جيشُ المسلمين في أُحُد بمعصية.</p>\n<p>&nbsp;</p>\n<p>ها أنتم هؤلاء تدعون للصلاح والإصلاح وتغيير الحال في النفس والأهل والمشارَكة في حفظ أمن الأمة ورخائها، وما أجملَ الاستجابةَ، وما أحلى الإنابةَ، (<span style=\"color: #ff0000;\"><strong>وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُمْ</strong></span>)[مُحَمَّدٍ: 38].</p>\n<p>&nbsp;</p>\n<p>اللهم أَدِمْ علينا نعمةَ الأمن في الأوطان والصحةَ في الأبدان.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اتقوا_عذاب_الله.doc",
      "path": "/database/files/اتقوا_عذاب_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%AA%D9%82%D9%88%D8%A7-%D8%B9%D8%B0%D8%A7%D8%A8-%D8%A7%D9%84%D9%84%D9%87/download-file/357721"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اتقوا-عذاب-الله"
}
