{
  "id": 2986,
  "title": "اثبتوا أهل اللحى",
  "slug": "اثبتوا-أهل-اللحى",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حرص السلف على سلامة دينهم 2/ وجوب أخذ العلم عن الثقات الربانيين 3/ خطورة الجرأة على الفتوى والدين بغير علم 4/ أهمية إعفاء اللحية وفضائلها 5/ رد على شبهة الأخذ من اللحية 6/ فوائد اللحية ومضار حلقها.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    كَانَ الْوَاحِدُ مِمَّنَ سَبَقَ لا يَتَصَدَّرُ لِلْفَتْوَى حَتَّى يَأْمُرَهُ الْعُلَمَاءُ الْعَارِفُونَ بِأَنْ يَبْرُزَ لِلنَّاسِ وَيَنْفَعَهُمْ, وَأَمَّا الْيَوْمَ فَمَا أَكْثَرُ مَنْ يَنْهَاهُ الْعُلَمَاءُ عَنِ الْفَتْوَى وَمَعَ ذَلِكَ يُسَابِقُ إِلَى الْفَتْوَى وَالتَّصَدُّرِ وَالْبُرُوزِ, حَتَّى سَمِعْنَا مَا لَمْ نَسْمَعْ نَحْنُ وَلا آبَاؤُنَا مِنَ الْفَتَاوَى الْعَجِيبَةِ وَالْتَخْلِيطِ وَالتَّلْبِيسِ عَلَى النَّاسِ, فَأُبِيحَتِ الْمُوسِيقَى وَالْغِنَاءِ, وَجَاءَ مَنْ أَحَلَّ اخْتِلَاطَ الرِّجَالِ بِالنِّسَاءِ, وَأَنْ فَصْلَهُمْ فِيهِ اتِّهَامٌ لِلنَّوَايَا وَتَشْكِيكٌ فِي الْجِنْسَيْنِ, وَسَمِعْنَا مَنْ يَدْعُو إِلَى إِقَامَةِ أَعْيَادِ الْمِيَلادِ السَّنَوِيَّةِ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70- 71].\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَاثْبُتُوا عَلَى دِينِكُمْ وَاحْذَرُوا مِنَ الْفِتَنِ, وَاعْلَمُوا أَنَّنَا فِي دَارِ ابْتِلَاءٍ وَامْتِحَانٍ, وَأَنَّنَا فِي عَصْرٍ كَثُرُ اخْتِلَاطُ النَّاسِ بَعْضُهُمْ بِبَعْضٍ وَخَاصَّةً بَعْدَ انْتِشَارِ وَسَائِلِ التَّوَاصُلِ, حَتَّى صَارَ النَّاسُ يَسْمَعُونَ الْغَرَائِبَ وَالْعَجَائِبَ, وَتَكَلَّمَ فِي دِينِ اللهِ مَنْ لا يُحْسِنُ الْكَلَامَ وَأَفْتَى مَنْ لَيْسَ أَهْلَاً لِلْفَتْوَى.\n \nأَيُّهَا الْمُسْلِمُونَ: كَانَ السَّلَفُ الصّالِحُ مِنَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ- فَمَنْ بَعْدَهُمْ يَهْتَمُّونَ بِدِينِهِمْ وَآخِرَتِهِمْ أَشَدَّ الاهْتِمَامِ, وَيَحْرِصُونَ عَلَى سَلَامَةِ عَقَائِدِهِمْ وَأَعْمَالِهِمْ أَكْبَرَ الْحِرْصِ.\n \nوَمِنْ ذَلِكَ أَنَّهُمْ كَانُوا لا يَسْتَفْتُونَ إِلَّا مَنْ كَانَ مَعْرُوفَاً بِالْعْلِمْ وَالْأَمَانَةِ, وَلا يَأْخُذُونَ الْحَدِيثَ إِلَّا مِمَّنْ يَثِقُونَ بِدِينِهِ وَتَقْوَاهُ, وَيَكُونُ عَامِلاً بِالسُّنَّةِ مُتَّبِعَاً لِلْهَدْيِ النَّبَوِيِّ الشَّرِيفِ, عَنْ مُجَاهِدِ بْنِ جَبْرٍ -رَحِمَهُ اللهُ- قَالَ: جَاءَ بُشَيْرٌ الْعَدَوِيُّ إِلَى ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- فَجَعَلَ يُحَدِّثُ، وَيَقُولُ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَجَعَلَ ابْنُ عَبَّاسٍ لَا يَأْذَنُ لِحَدِيثِهِ \"أَيْ: لا يَسْتَمِعُ\" وَلَا يَنْظُرُ إِلَيْهِ، فَقَالَ: يَا ابْنَ عَبَّاسٍ، مَالِي لَا أَرَاكَ تَسْمَعُ لِحَدِيثِي؟ أُحَدِّثُكَ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَا تَسْمَعُ؟ فَقَالَ ابْنُ عَبَّاسٍ: \"إِنَّا كُنَّا مَرَّةً إِذَا سَمِعْنَا رَجُلًا يَقُولُ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"ابْتَدَرَتْهُ أَبْصَارُنَا، وَأَصْغَيْنَا إِلَيْهِ بِآذَانِنَا، فَلَمَّا رَكِبَ النَّاسُ الصَّعْبَ، وَالذَّلُولَ، لَمْ نَأْخُذْ مِنَ النَّاسِ إِلَّا مَا نَعْرِفُ\". (رَوَاهُ مُسْلِمٌ فِي مُقَدِّمَةِ صَحِيحِه).\n \nفَتَأَمَّلُوا هَذَا الْأَثَرَ: رَجُلٌ مِنَ التَّابِعِينَ الذِينَ هُمْ خَيْرُ الْقُرُونِ بَعْدَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ-, وَمَعَ ذَلِكَ لَمْ يَلْتَفِتْ إِلَيْهِ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- لِأَنَّهُ لا يَعْرِفُهُ وَلَمْ يَثِقْ بِهِ! فَهَلْ يَحْسُنُ بِنَا الْيَوْمَ أَنْ نَأْخُذَ مِنْ أَيْ أَحَدٍ؟ هَلْ  يَحْسُنُ بِنَا أَنْ نُصَدِّقَ كُلَّ رِسَالَةٍ وَصَلَتْ إِلَيْنَا فِي الْجَوَّالِ وَنَقُومَ بِنَشْرِهَا؟ حَتَّى إِنَّ بَعْضَهَا يُنَاقِضُ التَّوْحِيدَ وَيُخَالِفُ مُسَلَّمَاتِ الدِّينِ، وَمَعَ ذَلِكَ تَجِدُ بَعْضَ النَّاسِ يَنْشُرَهَا وَقَدْ يَرَى أَنَّ عَلَيْهِ إِثْمَاً إِنْ بَقِيَتْ فِي جَوَّالِهِ وَلَمْ يَنْشُرْهَا، وَاللهُ الْمُسْتَعَان!\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْوَاجِبَ عَلَيْنَا أَنْ لا نَأْخُذَ الْعِلْمَ إِلَّا مِنْ أَهْلِهِ وَلا نَسْتَفْتِي إِلَّا  مَنْ عُرِفَ بِالْعِلْمِ وَالتَّقْوَى وَالْوَرَعِ وَشَهِدَ لَهُ  الْعُلَمَاءُ الْمَعْرُوفُونَ بِأَنَّهُ أَهْلٌ لِذَلِكَ، قَالَ الْإِمَامُ مَالِكُ بْنُ أَنَسٍ -رَحِمَهُ اللهُ-: مَا أَفْتَيْتُ حَتَّى شَهِدَ لِي سَبْعُونَ أَنِّي أَهْلٌ لِذَلِكَ.\n \nفَهَكَذَا كَانَ الْوَاحِدُ مِمَّنَ سَبَقَ لا يَتَصَدَّرُ لِلْفَتْوَى حَتَّى يَأْمُرَهُ الْعُلَمَاءُ الْعَارِفُونَ بِأَنْ يَبْرُزَ لِلنَّاسِ وَيَنْفَعَهُمْ, وَأَمَّا الْيَوْمَ فَمَا أَكْثَرُ مَنْ يَنْهَاهُ الْعُلَمَاءُ عَنِ الْفَتْوَى وَمَعَ ذَلِكَ يُسَابِقُ إِلَى الْفَتْوَى وَالتَّصَدُّرِ وَالْبُرُوزِ, حَتَّى سَمِعْنَا مَا لَمْ نَسْمَعْ نَحْنُ وَلا آبَاؤُنَا مِنَ الْفَتَاوَى الْعَجِيبَةِ وَالْتَخْلِيطِ وَالتَّلْبِيسِ عَلَى النَّاسِ, فَأُبِيحَتِ الْمُوسِيقَى وَالْغِنَاءِ, وَجَاءَ مَنْ أَحَلَّ اخْتِلَاطَ الرِّجَالِ بِالنِّسَاءِ, وَأَنْ فَصْلَهُمْ فِيهِ اتِّهَامٌ لِلنَّوَايَا وَتَشْكِيكٌ فِي الْجِنْسَيْنِ, وَسَمِعْنَا مَنْ يَدْعُو إِلَى إِقَامَةِ أَعْيَادِ الْمِيَلادِ السَّنَوِيَّةِ, فَإِذَا جَاءَ الْوَقْتُ الذِي وُلِدْتَ فِيهِ فِي الْعَامِ الْقَادِمِ فَاعْمَلْ حَفْلَةً وَفَرَحَاً لِأَنَّ هَذَا لَيْسَ حَرَامَاً، وَاللهُ الْمُسْتَعَانُ, وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.\nأَيُّهَا الْمُسْلِمُونَ: وَمِمَّا شَمِلَهُ التَّشْكِيكُ وَجَاءَتِ الْفَتَاوَى فِيهِ وَطُرِحَ لِلنِّقَاشِ مَسْأَلَةُ اللِّحْيَةِ، وَهَلْ إِعْفَاؤُهَا مِنَ السُّنَّةِ أَمْ لا؟\n \nوَقَدْ أمْضَى الْمُسْلِمُونَ رَدْحَاً مِنَ الزَّمَانِ كَانَ عَلامَةُ الاسْتِقَامَةِ وُسُلُوكِ طَرِيقِ الْهِدَايَةِ هُوَ تَرْبِيَةَ اللِّحْيَةِ وَتَقْصِيرَ الثَّوْبِ فَوْقَ الْكَعْبَيْنِ, ثُمَّ نُفَاجَأُ فِي هَذَا الزَّمَانِ بِمَنْ يَزْعُمْ أَنَّ اللِّحْيَةَ لَيْسَ إِعْفَاؤُهَا مِنَ السُّنَّةِ وَيَكْذِبُ عَلَى الصَّحَابَةِ بِأَنَّهُمْ كَانُوا يُقَصَّرُون لِحَاهُمْ، وَلا نُقُولُ إِلَّا: إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ.\n \nإِنَّ اللِّحْيَةَ أَيُّهَا الرِّجَالُ هِيَ عَلَامَةُ الرُّجُولَةِ, وَهِيَ سُنَّةُ الْمُرْسَلِينَ وَرَمْزُ الْمُسْتِقِيمِينَ وَسِيمَا الصَّالِحِينَ. قَالَ اللهُ تَعَالَى عَنْ هَارُوَن -عَلَيْهِ السَّلَامُ- أَنَّهُ قَالَ لِأَخِيهِ مُوسِى (يَبْنَؤُمَّ لَا تَأْخُذْ بِلِحْيَتِي وَلَا بِرَأْسِي إِنِّي خَشِيتُ أَنْ تَقُولَ فَرَّقْتَ بَيْنَ بَنِي إِسْرَائِيلَ وَلَمْ تَرْقُبْ قَوْلِي) [طه: 94].\n \nوَعَنْ جَابِرِ بْنِ سَمُرَةَ -رَضِيَ اللهُ عَنْهُ- قال: \"كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ... كَثِيرَ شَعْرِ اللِّحْيَةِ\" (رَوَاهُ مُسْلِم).\n \nوعَنْ الْبَرَاءِ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ... كَثَّ اللِّحْيَةِ\" (رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ إِعْفَاءَ اللِّحْيَةِ سُنَّةُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْقَوْلِيَّةُ وَالْفِعْلِيَّةُ ، حَيْثُ ثَبَتَ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَمْرُ بِإِعْفَاءِ اللِّحِى وَتَوْفِيرِهَا وَتَرْكِهَا وَافِيَةً، فَعَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَنْهِكُوَا الشَّوَارِبَ وَأَعْفُوا اللِّحَى\" (مُتَّفَقٌ عَلَيْهِ).\n \nوَفِي رِوَايَةٍ \"خَالِفُوا الْمُشْرِكِينَ أَحْفُوا الشَّوَارِبَ وَأَوْفُوا اللِّحَى\" (رَوَاهُ مُسْلِمٌ). وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"جُزُّوا الشَّوَارِبَ وَأَرْخُوا اللِّحَى خَالِفُوا الْمَجُوسَ\" (رَوَاهُ مُسْلِم).\n \nوَفِي فَتَاوَى اللَّجْنَةِ الدَّائِمَةِ: \"وَمَعْنَى إِعْفَاءِ اللِّحْيَةِ: تَرْكُهَا لا تُقَصُّ حَتَّى تَعْفُو أَيْ تَكْثُرُ . هَذَا هَدْيُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْقَوْلِ، أَمَّا هَدْيُهُ فِي الْفِعْلِ فَإِنَّهُ لَمْ يَثْبُتُ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ أَخَذَ مِنْ لِحْيَتِهِ\". (5/136).\n \nوَقَالَ شَيْخُنَا مُحَمَدُ الْعُثَيْمِينَ -رَحِمَهُ اللهُ-: \"الْقَصُّ مِنْ اللِّحْيَةِ خِلَافُ مَا أَمَرَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي قَوْلِهِ \"وَفِّرُوا اللِّحَى\"، \"أَعْفُوا اللِّحَى\"، \"أَرْخُوا اللِّحَى\"، فَمَنْ أَرَادَ اتِّبَاعَ أَمْرِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاتِّبَاعِ هَدْيِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَلا يَأْخُذَنَّ مِنْهَا شَيْئَاً، فَإِنَّ هَدْيَ الرَّسُولِ، عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ، أَنْ لا يَأْخُذَ مِنْ لِحْيَتِهِ شَيْئَاً، وَكَذَلِكَ كَانَ هَدْيُ الْأَنْبِيَاءِ قَبْلَهُ\". (الْفَتَاوَى: 11/126).\n \nأَيُّهَا الْمُسْلِمُونَ: وَأَمَّا مَا نُقِلَ عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَوْ غَيْرِهِ مِنَ السَّلَفَ فَإِنَّ مَا صَحَّ مِنْهُ لا تُعَارَضُ بِهِ السُّنَّةُ, فَإِنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَاللهُ -عَزَّ وَجَلَّ- يَقُولُ: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) [آل عمران: 31]، ويقول: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ) [الأحزاب: 21]، فَكَيْفَ نُعَارِضُ الْهَدْيَ النَّبَوِيَّ بِفِعْلِ أَحَدٍ مِنَ النَّاسِ حَتَّى لَوْ كَانَ صَحَابِيَّاً؟\n \nثُمَّ سُبْحَانَ اللهِ! بَعْضُ مَنْ يَسْتَدِلُّ بِفِعْلِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-، لا يَسْتَدِلُّ بَهِ عَلَى وَجْهِهِ، فَابْنُ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- إِنَّمَا كَانَ يَأْخُذُ مَا زَادَ عَلَى الْقَبْضَةِ, ثُمَّ إِمَّا كَانَ يَأْخُذُهُ فِي حَجٍّ أَوْ عُمْرَةٍ, وَهَؤُلاءِ يَأْخُذُونَهُ بِشَكْلٍ دَائِمٍ ثُمَّ تَعَدَّوْا مِقْدَارَ الْقَبْضَةِ, فَأَيْنَ اتِّبَاعُ ابْنِ عُمَرَ إِنْ كُنْتُمْ صَادِقِينَ؟!\n \nقَالَ الشَّيْخُ ابْنُ بَازٍ: \"مَنِ احْتَجَّ بِفِعْلِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ كَانَ يَأْخُذُ مِنْ لِحْيَتِهِ فِي الْحَجّ مَا زَادَ عَلَى الْقَبْضَةِ. فَهَذَا لا حُجَّةُ فِيهِ، لِأَنَّهُ اجْتِهَادٌ مِنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-، وَالْحُجَّةُ فِي رِوَايَتِهِ لا فِي اجْتِهَادِهِ, وَقَدْ صَرَّحَ الْعُلَمَاءُ -رَحِمِهُمُ اللهُ-: أَنَّ رِوَايَةَ الرَّاوِي مِنَ الصَّحَابَةِ وَمَنْ بَعْدَهُمْ الثَّابِتَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هِيَ الْحُجَّةُ، وَهِيَ مُقَدَّمَةٌ عَلَى رَأْيِهِ إِذَا خَالَفَ السُّنَّةَ ا.هـ. رَحِمَهُ اللهُ.\n \nأَقُولُ قَولِي هَذَا وأَسْتِغْفِرُ الله العَظِيمَ لي ولكُم فاستغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ الْبَرِّ الرَّحِيمِ, الْحَلِيمِ الْعَظِيم, وَالصَّلاةُ وَالسَّلامُ عَلَى النَّبِيِّ الْكَرِيم, وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.\n \nأَمَّا بَعْدُ: فَإِنَّهُ بِالْإِضَافَةِ إِلَى أَنَّ إِعْفَاءَ اللِّحْيَةِ هُوَ الْوَاجِبُ شَرْعَاً, فَإِنَّهُ الْمُوَافِقُ لِلطَّبِيعَةِ الْبَشَرِيَّةِ التِي فَطَرَ اللهُ النَّاسَ عَلَيْهَا, وَقَدْ أَثْبَتَتْ دِرَاسَاتٌ طِبِّيَّةٌ شَرْقِيَّةٌ وَغَرْبِيَّةٌ فَوَائِدَ كَثِيرَةً لِلَّحْيَةِ.\n \nفَمِنْ ذَلِكَ: أَنَّ اللِّحْيَةَ تَحْمِي الرَّجُلَ مِنْ سَرَطَانِ الْجِلْدِ النَّاتِجِ مِنَ التَّعَرُّضِ لِأَشِعَّةِ الشَّمْسِ، إِذْ تَقِيهِ مِنْ تَأْثِيرِ الْأَشَعِّةِ مَا فَوْقَ الْبَنَفْسِجِيَّةِ بِنِسْبَةٍ قَدْ تَصِلُ إِلَى 95%، وَاللِّحْيَةُ تَخفِّفُ مِنْ تَجِعُّدِ الْوَجْهِ وَتُبْقِيهِ نَضِرَاً وَشَابَاً لِأَنَّهَا تَحْمِي مِنْ أَشِعَّةِ الشَّمْسِ.\n \nوَمِنْ فَوَائِدِهَا: أَنَّهَا تَعْمَلُ عَلَى تَخْفِيفِ الْحَسَاسِيَّةِ وَتَمْنَعُ انْتِقَالِ الْمَوَادِّ الْمُثِيرَةِ لِلْحَسَاسِيَّةِ وَالتِي تُؤَدِي إِلَى الرَّبْوِ خَاصَّةً فِي فَصْلِ الرَّبِيعِ.\n \nوَمِنْ فَوَائِدِهَا: أَنَّهَا تَسْمَحُ لِبَشْرَةِ الْوَجْهِ بِأَنْ تَبْقَى مَرَطَّبَةً، فَتُحَافِظُ عَلَى خَلَايَا الْجِلْدِ وَعَلَى نَضَارَةِ وَحَيَوِيَّةِ الْوَجْهِ، وَتُبْعِدُ شَبَحَ الشَّيْخُوخَةِ عَنِ الرَّجُلِ وَتُسَاعِدُهُ فِي إِطَالَةِ فَتْرَةِ شَبَابِهِ.\n \nقَالَ الْأَطِبَّاءُ: إِنَّ وَجُودَ اللِّحْيَةِ فِي الشِّتَاءِ، يُحَارِبُ السُّعَالَ وَالْبَرْدَ، كَوْنُهَا تَحْمِي وَجْهَ الرَّجُلِ وَرَقَبَتَهُ مِنَ الرِّيَاحِ  وَتِقيهِ مِنَ الصَّقِيعِ وَمِنْ جَمِيعِ أَنْوَاعِ شَلَلِ الْوَجْهِ النِّصْفِيِّ النَّاتِجِ عَنْ التَّعَرُّضِ لِلْهَوَاءِ الْبَارِدِ.\n \nوَمِنْ مَضَارِّ حَلْقِ اللِّحْيَةِ: أَنَّ الرِّجَالَ الذِينَ يَحْلِقُونَ بِاسْتِمْرَارٍ مُعَرَّضُونَ أَكْثَرَ مِنْ غَيْرِهِمْ لِلْأَمْرَاضِ الْجِلْدِيَّةِ التِي تُصِيبُ بَشْرَةَ الْوَجْهِ, مِثْل الحُبُوبِ وَالبَثَرَاتِ فِي الوَجْهِ, وَنُمُوِّ الشَّعَرِ تَحْتَ الْجِلْدِ, وَغَيْرِ ذَلِكَ مِنَ الْأَمْرَاضِ الْمُعْدِيَةِ بِسَبَبِ اسْتِعْمَالِ الشَّفْرَةِ.\n \nوَخِتَامَا: فَإِنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَأْمُرْنَا بِشَيْءٍ إِلَّا وَكَانَ فِيهِ الْخَيْرُ وَالنَّفْعُ وَالْفِائِدَةُ، وَلَمْ يَنْهَنَا عَنْ شَيْءٍ إِلَّا وَكَانَ فِيهِ الضُرُّ وَالشَّرُّ وَالتَّعَاسَةُ. فَنَسْأَلُ اللهِ أَنْ يُرِيَنَا الْحَقَّ حَقَّاً وَأَنْ يَرْزُقَنَا اتِّبَاعَهُ وَأَنْ يَرِيَنَا الْبَاطِلَ بَاطِلَاً وَأَنْ يَرْزُقَنَا اجْتِنَابَهُ وَلا يَجْعَلُهُ مُلْتَبِسَاً عَلَيْنَا فَنَضِلَّ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي فِيهَا مَعَادُنَا!\n \nاللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ، اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا!\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلَ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن!\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حرص السلف على سلامة دينهم 2/ وجوب أخذ العلم عن الثقات الربانيين 3/ خطورة الجرأة على الفتوى والدين بغير علم 4/ أهمية إعفاء اللحية وفضائلها 5/ رد على شبهة الأخذ من اللحية 6/ فوائد اللحية ومضار حلقها.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَانَ الْوَاحِدُ مِمَّنَ سَبَقَ لا يَتَصَدَّرُ لِلْفَتْوَى حَتَّى يَأْمُرَهُ الْعُلَمَاءُ الْعَارِفُونَ بِأَنْ يَبْرُزَ لِلنَّاسِ وَيَنْفَعَهُمْ, وَأَمَّا الْيَوْمَ فَمَا أَكْثَرُ مَنْ يَنْهَاهُ الْعُلَمَاءُ عَنِ الْفَتْوَى وَمَعَ ذَلِكَ يُسَابِقُ إِلَى الْفَتْوَى وَالتَّصَدُّرِ وَالْبُرُوزِ, حَتَّى سَمِعْنَا مَا لَمْ نَسْمَعْ نَحْنُ وَلا آبَاؤُنَا مِنَ الْفَتَاوَى الْعَجِيبَةِ وَالْتَخْلِيطِ وَالتَّلْبِيسِ عَلَى النَّاسِ, فَأُبِيحَتِ الْمُوسِيقَى وَالْغِنَاءِ, وَجَاءَ مَنْ أَحَلَّ اخْتِلَاطَ الرِّجَالِ بِالنِّسَاءِ, وَأَنْ فَصْلَهُمْ فِيهِ اتِّهَامٌ لِلنَّوَايَا وَتَشْكِيكٌ فِي الْجِنْسَيْنِ, وَسَمِعْنَا مَنْ يَدْعُو إِلَى إِقَامَةِ أَعْيَادِ الْمِيَلادِ السَّنَوِيَّةِ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"277658\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء: 1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب: 70- 71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَاثْبُتُوا عَلَى دِينِكُمْ وَاحْذَرُوا مِنَ الْفِتَنِ, وَاعْلَمُوا أَنَّنَا فِي دَارِ ابْتِلَاءٍ وَامْتِحَانٍ, وَأَنَّنَا فِي عَصْرٍ كَثُرُ اخْتِلَاطُ النَّاسِ بَعْضُهُمْ بِبَعْضٍ وَخَاصَّةً بَعْدَ انْتِشَارِ وَسَائِلِ التَّوَاصُلِ, حَتَّى صَارَ النَّاسُ يَسْمَعُونَ الْغَرَائِبَ وَالْعَجَائِبَ, وَتَكَلَّمَ فِي دِينِ اللهِ مَنْ لا يُحْسِنُ الْكَلَامَ وَأَفْتَى مَنْ لَيْسَ أَهْلَاً لِلْفَتْوَى.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كَانَ السَّلَفُ الصّالِحُ مِنَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ- فَمَنْ بَعْدَهُمْ يَهْتَمُّونَ بِدِينِهِمْ وَآخِرَتِهِمْ أَشَدَّ الاهْتِمَامِ, وَيَحْرِصُونَ عَلَى سَلَامَةِ عَقَائِدِهِمْ وَأَعْمَالِهِمْ أَكْبَرَ الْحِرْصِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ أَنَّهُمْ كَانُوا لا يَسْتَفْتُونَ إِلَّا مَنْ كَانَ مَعْرُوفَاً بِالْعْلِمْ وَالْأَمَانَةِ, وَلا يَأْخُذُونَ الْحَدِيثَ إِلَّا مِمَّنْ يَثِقُونَ بِدِينِهِ وَتَقْوَاهُ, وَيَكُونُ عَامِلاً بِالسُّنَّةِ مُتَّبِعَاً لِلْهَدْيِ النَّبَوِيِّ الشَّرِيفِ, عَنْ مُجَاهِدِ بْنِ جَبْرٍ -رَحِمَهُ اللهُ- قَالَ: جَاءَ بُشَيْرٌ الْعَدَوِيُّ إِلَى ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- فَجَعَلَ يُحَدِّثُ، وَيَقُولُ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَجَعَلَ ابْنُ عَبَّاسٍ لَا يَأْذَنُ لِحَدِيثِهِ \"أَيْ: لا يَسْتَمِعُ\" وَلَا يَنْظُرُ إِلَيْهِ، فَقَالَ: يَا ابْنَ عَبَّاسٍ، مَالِي لَا أَرَاكَ تَسْمَعُ لِحَدِيثِي؟ أُحَدِّثُكَ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَا تَسْمَعُ؟ فَقَالَ ابْنُ عَبَّاسٍ: \"إِنَّا كُنَّا مَرَّةً إِذَا سَمِعْنَا رَجُلًا يَقُولُ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-&nbsp;\"<span style=\"color: #0000ff;\">ابْتَدَرَتْهُ أَبْصَارُنَا، وَأَصْغَيْنَا إِلَيْهِ بِآذَانِنَا، فَلَمَّا رَكِبَ النَّاسُ الصَّعْبَ، وَالذَّلُولَ، لَمْ نَأْخُذْ مِنَ النَّاسِ إِلَّا مَا نَعْرِفُ</span>\". (رَوَاهُ مُسْلِمٌ فِي مُقَدِّمَةِ صَحِيحِه).</p>\n<p>&nbsp;</p>\n<p>فَتَأَمَّلُوا هَذَا الْأَثَرَ: رَجُلٌ مِنَ التَّابِعِينَ الذِينَ هُمْ خَيْرُ الْقُرُونِ بَعْدَ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ-, وَمَعَ ذَلِكَ لَمْ يَلْتَفِتْ إِلَيْهِ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- لِأَنَّهُ لا يَعْرِفُهُ وَلَمْ يَثِقْ بِهِ! فَهَلْ يَحْسُنُ بِنَا الْيَوْمَ أَنْ نَأْخُذَ مِنْ أَيْ أَحَدٍ؟ هَلْ&nbsp; يَحْسُنُ بِنَا أَنْ نُصَدِّقَ كُلَّ رِسَالَةٍ وَصَلَتْ إِلَيْنَا فِي الْجَوَّالِ وَنَقُومَ بِنَشْرِهَا؟ حَتَّى إِنَّ بَعْضَهَا يُنَاقِضُ التَّوْحِيدَ وَيُخَالِفُ مُسَلَّمَاتِ الدِّينِ، وَمَعَ ذَلِكَ تَجِدُ بَعْضَ النَّاسِ يَنْشُرَهَا وَقَدْ يَرَى أَنَّ عَلَيْهِ إِثْمَاً إِنْ بَقِيَتْ فِي جَوَّالِهِ وَلَمْ يَنْشُرْهَا، وَاللهُ الْمُسْتَعَان!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْوَاجِبَ عَلَيْنَا أَنْ لا نَأْخُذَ الْعِلْمَ إِلَّا مِنْ أَهْلِهِ وَلا نَسْتَفْتِي إِلَّا&nbsp; مَنْ عُرِفَ بِالْعِلْمِ وَالتَّقْوَى وَالْوَرَعِ وَشَهِدَ لَهُ&nbsp; الْعُلَمَاءُ الْمَعْرُوفُونَ بِأَنَّهُ أَهْلٌ لِذَلِكَ، قَالَ الْإِمَامُ مَالِكُ بْنُ أَنَسٍ -رَحِمَهُ اللهُ-: مَا أَفْتَيْتُ حَتَّى شَهِدَ لِي سَبْعُونَ أَنِّي أَهْلٌ لِذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>فَهَكَذَا كَانَ الْوَاحِدُ مِمَّنَ سَبَقَ لا يَتَصَدَّرُ لِلْفَتْوَى حَتَّى يَأْمُرَهُ الْعُلَمَاءُ الْعَارِفُونَ بِأَنْ يَبْرُزَ لِلنَّاسِ وَيَنْفَعَهُمْ, وَأَمَّا الْيَوْمَ فَمَا أَكْثَرُ مَنْ يَنْهَاهُ الْعُلَمَاءُ عَنِ الْفَتْوَى وَمَعَ ذَلِكَ يُسَابِقُ إِلَى الْفَتْوَى وَالتَّصَدُّرِ وَالْبُرُوزِ, حَتَّى سَمِعْنَا مَا لَمْ نَسْمَعْ نَحْنُ وَلا آبَاؤُنَا مِنَ الْفَتَاوَى الْعَجِيبَةِ وَالْتَخْلِيطِ وَالتَّلْبِيسِ عَلَى النَّاسِ, فَأُبِيحَتِ الْمُوسِيقَى وَالْغِنَاءِ, وَجَاءَ مَنْ أَحَلَّ اخْتِلَاطَ الرِّجَالِ بِالنِّسَاءِ, وَأَنْ فَصْلَهُمْ فِيهِ اتِّهَامٌ لِلنَّوَايَا وَتَشْكِيكٌ فِي الْجِنْسَيْنِ, وَسَمِعْنَا مَنْ يَدْعُو إِلَى إِقَامَةِ أَعْيَادِ الْمِيَلادِ السَّنَوِيَّةِ, فَإِذَا جَاءَ الْوَقْتُ الذِي وُلِدْتَ فِيهِ فِي الْعَامِ الْقَادِمِ فَاعْمَلْ حَفْلَةً وَفَرَحَاً لِأَنَّ هَذَا لَيْسَ حَرَامَاً، وَاللهُ الْمُسْتَعَانُ, وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.<br>\nأَيُّهَا الْمُسْلِمُونَ: وَمِمَّا شَمِلَهُ التَّشْكِيكُ وَجَاءَتِ الْفَتَاوَى فِيهِ وَطُرِحَ لِلنِّقَاشِ مَسْأَلَةُ اللِّحْيَةِ، وَهَلْ إِعْفَاؤُهَا مِنَ السُّنَّةِ أَمْ لا؟</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أمْضَى الْمُسْلِمُونَ رَدْحَاً مِنَ الزَّمَانِ كَانَ عَلامَةُ الاسْتِقَامَةِ وُسُلُوكِ طَرِيقِ الْهِدَايَةِ هُوَ تَرْبِيَةَ اللِّحْيَةِ وَتَقْصِيرَ الثَّوْبِ فَوْقَ الْكَعْبَيْنِ, ثُمَّ نُفَاجَأُ فِي هَذَا الزَّمَانِ بِمَنْ يَزْعُمْ أَنَّ اللِّحْيَةَ لَيْسَ إِعْفَاؤُهَا مِنَ السُّنَّةِ وَيَكْذِبُ عَلَى الصَّحَابَةِ بِأَنَّهُمْ كَانُوا يُقَصَّرُون لِحَاهُمْ، وَلا نُقُولُ إِلَّا: إِنَّا للهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ اللِّحْيَةَ أَيُّهَا الرِّجَالُ هِيَ عَلَامَةُ الرُّجُولَةِ, وَهِيَ سُنَّةُ الْمُرْسَلِينَ وَرَمْزُ الْمُسْتِقِيمِينَ وَسِيمَا الصَّالِحِينَ. قَالَ اللهُ تَعَالَى عَنْ هَارُوَن -عَلَيْهِ السَّلَامُ- أَنَّهُ قَالَ لِأَخِيهِ مُوسِى (<span style=\"color: #ff0000;\">يَبْنَؤُمَّ لَا تَأْخُذْ بِلِحْيَتِي وَلَا بِرَأْسِي إِنِّي خَشِيتُ أَنْ تَقُولَ فَرَّقْتَ بَيْنَ بَنِي إِسْرَائِيلَ وَلَمْ تَرْقُبْ قَوْلِي</span>) [طه: 94].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ جَابِرِ بْنِ سَمُرَةَ -رَضِيَ اللهُ عَنْهُ- قال: \"كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ... كَثِيرَ شَعْرِ اللِّحْيَةِ\" (رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وعَنْ الْبَرَاءِ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ... <span style=\"color: #0000ff;\">كَثَّ اللِّحْيَةِ</span>\" (رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ إِعْفَاءَ اللِّحْيَةِ سُنَّةُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْقَوْلِيَّةُ وَالْفِعْلِيَّةُ ، حَيْثُ ثَبَتَ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَمْرُ بِإِعْفَاءِ اللِّحِى وَتَوْفِيرِهَا وَتَرْكِهَا وَافِيَةً، فَعَنْ عَبْدِ اللهِ بْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">أَنْهِكُوَا الشَّوَارِبَ وَأَعْفُوا اللِّحَى</span>\" (مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَةٍ \"<span style=\"color: #0000ff;\">خَالِفُوا الْمُشْرِكِينَ أَحْفُوا الشَّوَارِبَ وَأَوْفُوا اللِّحَى</span>\" (رَوَاهُ مُسْلِمٌ). وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">جُزُّوا الشَّوَارِبَ وَأَرْخُوا اللِّحَى خَالِفُوا الْمَجُوسَ</span>\" (رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>وَفِي فَتَاوَى اللَّجْنَةِ الدَّائِمَةِ: \"<span style=\"color: #008000;\">وَمَعْنَى إِعْفَاءِ اللِّحْيَةِ: تَرْكُهَا لا تُقَصُّ حَتَّى تَعْفُو أَيْ تَكْثُرُ . هَذَا هَدْيُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْقَوْلِ، أَمَّا هَدْيُهُ فِي الْفِعْلِ فَإِنَّهُ لَمْ يَثْبُتُ عَنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ أَخَذَ مِنْ لِحْيَتِهِ</span>\". (5/136).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ شَيْخُنَا مُحَمَدُ الْعُثَيْمِينَ -رَحِمَهُ اللهُ-: \"الْقَصُّ مِنْ اللِّحْيَةِ خِلَافُ مَا أَمَرَ بِهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي قَوْلِهِ \"وَفِّرُوا اللِّحَى\"، \"<span style=\"color: #0000ff;\">أَعْفُوا اللِّحَى</span>\"، \"<span style=\"color: #0000ff;\">أَرْخُوا اللِّحَى</span>\"، فَمَنْ أَرَادَ اتِّبَاعَ أَمْرِ الرَّسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَاتِّبَاعِ هَدْيِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَلا يَأْخُذَنَّ مِنْهَا شَيْئَاً، فَإِنَّ هَدْيَ الرَّسُولِ، عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ، أَنْ لا يَأْخُذَ مِنْ لِحْيَتِهِ شَيْئَاً، وَكَذَلِكَ كَانَ هَدْيُ الْأَنْبِيَاءِ قَبْلَهُ\". (الْفَتَاوَى: 11/126).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَأَمَّا مَا نُقِلَ عَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَوْ غَيْرِهِ مِنَ السَّلَفَ فَإِنَّ مَا صَحَّ مِنْهُ لا تُعَارَضُ بِهِ السُّنَّةُ, فَإِنَّ خَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَاللهُ -عَزَّ وَجَلَّ- يَقُولُ: (<span style=\"color: #ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>) [آل عمران: 31]، ويقول: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ</span>) [الأحزاب: 21]، فَكَيْفَ نُعَارِضُ الْهَدْيَ النَّبَوِيَّ بِفِعْلِ أَحَدٍ مِنَ النَّاسِ حَتَّى لَوْ كَانَ صَحَابِيَّاً؟</p>\n<p>&nbsp;</p>\n<p>ثُمَّ سُبْحَانَ اللهِ! بَعْضُ مَنْ يَسْتَدِلُّ بِفِعْلِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُ-، لا يَسْتَدِلُّ بَهِ عَلَى وَجْهِهِ، فَابْنُ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- إِنَّمَا كَانَ يَأْخُذُ مَا زَادَ عَلَى الْقَبْضَةِ, ثُمَّ إِمَّا كَانَ يَأْخُذُهُ فِي حَجٍّ أَوْ عُمْرَةٍ, وَهَؤُلاءِ يَأْخُذُونَهُ بِشَكْلٍ دَائِمٍ ثُمَّ تَعَدَّوْا مِقْدَارَ الْقَبْضَةِ, فَأَيْنَ اتِّبَاعُ ابْنِ عُمَرَ إِنْ كُنْتُمْ صَادِقِينَ؟!</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّيْخُ ابْنُ بَازٍ: \"مَنِ احْتَجَّ بِفِعْلِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ كَانَ يَأْخُذُ مِنْ لِحْيَتِهِ فِي الْحَجّ مَا زَادَ عَلَى الْقَبْضَةِ. فَهَذَا لا حُجَّةُ فِيهِ، لِأَنَّهُ اجْتِهَادٌ مِنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا-، وَالْحُجَّةُ فِي رِوَايَتِهِ لا فِي اجْتِهَادِهِ, وَقَدْ صَرَّحَ الْعُلَمَاءُ -رَحِمِهُمُ اللهُ-: أَنَّ رِوَايَةَ الرَّاوِي مِنَ الصَّحَابَةِ وَمَنْ بَعْدَهُمْ الثَّابِتَةَ عَنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هِيَ الْحُجَّةُ، وَهِيَ مُقَدَّمَةٌ عَلَى رَأْيِهِ إِذَا خَالَفَ السُّنَّةَ ا.هـ. رَحِمَهُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَولِي هَذَا وأَسْتِغْفِرُ الله العَظِيمَ لي ولكُم فاستغْفِرُوهُ إِنَّهُ هوَ الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ الْبَرِّ الرَّحِيمِ, الْحَلِيمِ الْعَظِيم, وَالصَّلاةُ وَالسَّلامُ عَلَى النَّبِيِّ الْكَرِيم, وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّهُ بِالْإِضَافَةِ إِلَى أَنَّ إِعْفَاءَ اللِّحْيَةِ هُوَ الْوَاجِبُ شَرْعَاً, فَإِنَّهُ الْمُوَافِقُ لِلطَّبِيعَةِ الْبَشَرِيَّةِ التِي فَطَرَ اللهُ النَّاسَ عَلَيْهَا, وَقَدْ أَثْبَتَتْ دِرَاسَاتٌ طِبِّيَّةٌ شَرْقِيَّةٌ وَغَرْبِيَّةٌ فَوَائِدَ كَثِيرَةً لِلَّحْيَةِ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ ذَلِكَ: أَنَّ اللِّحْيَةَ تَحْمِي الرَّجُلَ مِنْ سَرَطَانِ الْجِلْدِ النَّاتِجِ مِنَ التَّعَرُّضِ لِأَشِعَّةِ الشَّمْسِ، إِذْ تَقِيهِ مِنْ تَأْثِيرِ الْأَشَعِّةِ مَا فَوْقَ الْبَنَفْسِجِيَّةِ بِنِسْبَةٍ قَدْ تَصِلُ إِلَى 95%، وَاللِّحْيَةُ تَخفِّفُ مِنْ تَجِعُّدِ الْوَجْهِ وَتُبْقِيهِ نَضِرَاً وَشَابَاً لِأَنَّهَا تَحْمِي مِنْ أَشِعَّةِ الشَّمْسِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِهَا: أَنَّهَا تَعْمَلُ عَلَى تَخْفِيفِ الْحَسَاسِيَّةِ وَتَمْنَعُ انْتِقَالِ الْمَوَادِّ الْمُثِيرَةِ لِلْحَسَاسِيَّةِ وَالتِي تُؤَدِي إِلَى الرَّبْوِ خَاصَّةً فِي فَصْلِ الرَّبِيعِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فَوَائِدِهَا: أَنَّهَا تَسْمَحُ لِبَشْرَةِ الْوَجْهِ بِأَنْ تَبْقَى مَرَطَّبَةً، فَتُحَافِظُ عَلَى خَلَايَا الْجِلْدِ وَعَلَى نَضَارَةِ وَحَيَوِيَّةِ الْوَجْهِ، وَتُبْعِدُ شَبَحَ الشَّيْخُوخَةِ عَنِ الرَّجُلِ وَتُسَاعِدُهُ فِي إِطَالَةِ فَتْرَةِ شَبَابِهِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الْأَطِبَّاءُ: إِنَّ وَجُودَ اللِّحْيَةِ فِي الشِّتَاءِ، يُحَارِبُ السُّعَالَ وَالْبَرْدَ، كَوْنُهَا تَحْمِي وَجْهَ الرَّجُلِ وَرَقَبَتَهُ مِنَ الرِّيَاحِ &nbsp;وَتِقيهِ مِنَ الصَّقِيعِ وَمِنْ جَمِيعِ أَنْوَاعِ شَلَلِ الْوَجْهِ النِّصْفِيِّ النَّاتِجِ عَنْ التَّعَرُّضِ لِلْهَوَاءِ الْبَارِدِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَضَارِّ حَلْقِ اللِّحْيَةِ: أَنَّ الرِّجَالَ الذِينَ يَحْلِقُونَ بِاسْتِمْرَارٍ مُعَرَّضُونَ أَكْثَرَ مِنْ غَيْرِهِمْ لِلْأَمْرَاضِ الْجِلْدِيَّةِ التِي تُصِيبُ بَشْرَةَ الْوَجْهِ, مِثْل الحُبُوبِ وَالبَثَرَاتِ فِي الوَجْهِ, وَنُمُوِّ الشَّعَرِ تَحْتَ الْجِلْدِ, وَغَيْرِ ذَلِكَ مِنَ الْأَمْرَاضِ الْمُعْدِيَةِ بِسَبَبِ اسْتِعْمَالِ الشَّفْرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَخِتَامَا: فَإِنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَأْمُرْنَا بِشَيْءٍ إِلَّا وَكَانَ فِيهِ الْخَيْرُ وَالنَّفْعُ وَالْفِائِدَةُ، وَلَمْ يَنْهَنَا عَنْ شَيْءٍ إِلَّا وَكَانَ فِيهِ الضُرُّ وَالشَّرُّ وَالتَّعَاسَةُ. فَنَسْأَلُ اللهِ أَنْ يُرِيَنَا الْحَقَّ حَقَّاً وَأَنْ يَرْزُقَنَا اتِّبَاعَهُ وَأَنْ يَرِيَنَا الْبَاطِلَ بَاطِلَاً وَأَنْ يَرْزُقَنَا اجْتِنَابَهُ وَلا يَجْعَلُهُ مُلْتَبِسَاً عَلَيْنَا فَنَضِلَّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا التِي فِيهَا مَعَاشُنَا وَأَصْلِحْ لَنَا آخِرَتَنَا التِي فِيهَا مَعَادُنَا!</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ شَبَابَ الْمُسْلِمِينَ وَاهْدِهِمْ سُبُلَ السَّلامِ وَخُذْ بِنَوَاصِيهِمْ للْهُدَى وَالرَّشَادِ، وَجَنِّبْهُمْ الْفِتَنَ مَا ظَهَرَ مِنْهَا وَما بَطَنْ، اللَّهُمَّ آمِنَّا فِي دُورِنَا وَأَصْلِحْ وُلَاةَ أُمُورِنَا!</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِن الغَلَا وَالوَبَا وَالرِّبَا وَالزِّنَا وَالزَلازِلَ وَالفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن!</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ وَالْحَمْدِ للهِ رَبِّ العَالَمِين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اثبتوا_أهل_اللحى.doc",
      "path": "/database/files/اثبتوا_أهل_اللحى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%AB%D8%A8%D8%AA%D9%88%D8%A7-%D8%A3%D9%87%D9%84-%D8%A7%D9%84%D9%84%D8%AD%D9%89/download-file/277659"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اثبتوا-أهل-اللحى"
}
