{
  "id": 1450,
  "title": "احتفال بمولد الحبيب أم بوفاته ؟",
  "slug": "احتفال-بمولد-الحبيب-أم-بوفاته-؟",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن محمد",
    "last_name": "البصري"
  },
  "rawContent": "عناصر الخطبة\n                        1/ منة الله على عباده ببعثة الرسل عليه الصلاة والسلام 2/ موافقة الشرع شرط لصحة وقبول العبادات 3/ بدعة المولد النبي  4/ وجوب اتباع النبي صلى الله عليه وسلم ولزوم سبيل الخلفاء الراشدين رضي الله عنهم 5/ الابتداع في الدين اتباع لسبيل غير المؤمنين 6/ الأسوة صلى الله عليه وسلم.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمَا زَالَتِ الأُمَّةُ مُنذُ مَبعَثِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَرِيصَةً كُلَّ الحِرصِ عَلَى العَملِ بِشَرعِ اللهِ، سَائِرَةً في عِبَادَاتِهَا وَمُعَامَلاتِهَا عَلَى مَا كَانَ عَلَيهِ قَائِدُهَا وَهَادِيهَا -عَلَيهِ الصَّلاةُ وَالسَّلامُ-، وَلَمَّا كَانَت كَذَلِكَ كَانَت ظَاهِرَةً مَنصُورَةً؛ فَلَمَّا حَصَلَ فِيهَا مَا حَصَلَ مِنَ الانحِرَافِ عَن هَذَا السَّبِيلِ، وَابتَعَدَت عَنِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -جَلَّ وَعَلا-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ) [الحديد: 28].\n \nأَيُّهَا المُسلِمُونَ: لا يَشُكُّ مُوَفَّقٌ وَلا يَرتَابُ أَنَّ أَعظَمَ مِنَّةٍ مَنَّ اللهُ بِهَا عَلَى عِبَادِهِ، أَن بَعَثَ فِيهِم الرُّسُلَ مُبَشِّرِينَ وَمُنذِرِينَ، وَأَنزَلَ مَعَهُمُ الكِتَابَ لِيَحكُمَ بَينَ النَّاسِ فِيمَا اختَلَفُوا فِيهِ، وَقَد كَانَ أَعظَمَهُم قَدرًا وَأَبلَغَهُم أَثَرًا، نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الَّذِي بَعَثَهُ اللهُ لِهِدَايَةِ الخَلقِ أَجمَعِينَ، وَخَتَمَ بِهِ الرُّسُلَ وَالنَّبِيِّينَ، بَعَثَهُ - تَعَالى - عَلَى حِينِ فَترَةٍ مِنَ الرُّسُلِ وَانقِطَاعٍ مِنَ الوَحيِ، وَأَرسَلَهُ وَالنَّاسُ أَشَدُّ مَا يَكُونُونَ حَاجَةً إِلى نُورِ الرِّسَالَةِ؛ فَهَدَى بِهِ العُقُولَ مِنَ الضَّلالَةِ، وَأَلَّفَ بِهِ القُلُوبَ بَعدَ الفُرقَةِ وَالجَهَالَةِ، وَأَغنَى بِهِ النُّفُوسَ بَعدَ العَيلَةِ؛ فَأَصبَحَ النَّاسُ بِنِعمَةِ اللهِ إِخوَانًا، وَصَارُوا في دِينِ اللهِ عَلَى الحَقِّ أَعوَانًا؛ فَدَانَت لَهُمُ الأُمَمُ وَذَلَّت، وَدَخَلَ النَّاسُ في دِينِ اللهِ أَفوَاجًا، وَكَانَ المُتَمَسِّكُونَ بِهِ غُرَّةً بَيضَاءَ في جَبِينِ التَّارِيخِ.\n \nوَمَا زَالَتِ الأُمَّةُ مُنذُ مَبعَثِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَرِيصَةً كُلَّ الحِرصِ عَلَى العَملِ بِشَرعِ اللهِ، سَائِرَةً في عِبَادَاتِهَا وَمُعَامَلاتِهَا عَلَى مَا كَانَ عَلَيهِ قَائِدُهَا وَهَادِيهَا -عَلَيهِ الصَّلاةُ وَالسَّلامُ-، وَلَمَّا كَانَت كَذَلِكَ كَانَت ظَاهِرَةً مَنصُورَةً؛ فَلَمَّا حَصَلَ فِيهَا مَا حَصَلَ مِنَ الانحِرَافِ عَن هَذَا السَّبِيلِ، وَابتَعَدَت عَنِ الكِتَابِ المُطَهَّرِ وَالسُّنَّةِ الغَرَّاءِ، وَأَصبَحَ الدِّينُ لَدَيهَا رُسُومًا بَالِيَةً وَأَعيَادًا مُبتَدَعَةً، تَغَيَّرَ الوَضعُ وَانقَلَبَتِ الحَالُ؛ فَجَعَلَ اللهُ بَأسَهُم بَينَهُم، وَغَدَوا غُثَاءً كَغُثَاءِ السَّيلِ؛ فَتَدَاعَت عَلَيهِمُ الأُمَمُ، وَسُلِّطَ عَلَيهِمُ الأَعدَاءُ، وَفَرَّقَتهُمُ المَشَارِبُ المُتَعَدِّدَةٌ وَبَدَّدَتهُمُ الأَهوَاءُ المُختَلِفَةُ، وَصَارُوا شِيَعًا وَأَحزَابًا، كُلُّ حِزبٍ بِمَا لَدَيهِم فَرِحُونَ؛ وَإِنَّهُ -وَاللهِ- لَن يَعُودَ لِهَذِهِ الأُمَّةِ مَجدُهَا وَعِزُّهَا، وَلَن تُفلِحَ في دَينٍ وَلن تُحرِزَ دُنيَا، حَتَّى تَعُودَ إِلى دِينِهَا العَظِيمِ قَولاً وَعَمَلاً، وَحَتَّى يَسِيرَ آخِرُهَا عَلَى مَا كَانَ عَلَيهِ أَوَّلُهَا.\n \nأَلا؛ وَإِنَّ مِمَّا عُرِفَ مِنَ الدِّينِ بِالضَّرُورَةِ، أَنَّهُ لا يُشرَعُ شَيءٌ مِنَ العِبَادَاتِ؛ إِلاَّ مَا كَانَ ثَابِتًا عَن رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِنَقلِ أَصحَابِهِ؛ فَإِنَّ النَّاسَ إِنَّمَا أُمِرُوا أَن يَعبُدُوا اللهَ مُخلِصِينَ لَهُ الدِّينَ حُنَفَاءَ، بِمَا جَاءَ بِهِ سَيِّدُ الحُنَفَاءِ، وَمَن تَعَبَّدَ اللهَ بِمَا لم يَشرَعْهُ اللهُ، فَعَمَلُهُ مَردُودٌ عَلَيهِ غَيرُ مَقبُولٍ، وَهُوَ عَلَى تَعبِهِ وَنَصبِهِ مَأزُورٌ غَيرُ مَأجُورٍ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"مَن أَحدَثَ في أَمرِنَا هَذَا مَا لَيسَ مِنهُ فَهُوَ رَدٌّ\" ( مُتَّفَقٌ عَلَيهِ).\n \nوَإِنَّ مِن جُملَةِ البِدَعِ الَّتي غَزَتِ المُسلِمِينَ وَدَخَلَت في مُجتَمَعَاتِهِم، مَا ابتَدَعَهُ بَعضُ الزَّائِغِينَ في شَهرِ رَبِيعِ الأَوَّلِ، مِنِ احتِفَالٍ بِمَا سَمَّوهُ المُولِدَ النَّبَوِيَّ، حَيثُ يَجتَمِعُونَ في اللَّيلَةِ الثَّانِيَةَ عَشرَةَ مِنهُ في المَسَاجِدِ أَوِ البُيُوتِ؛ فَيَقرَؤُونَ القُرآنَ بِأَصوَاتٍ مُتَكَلَّفَةٍ، وَيَصَلُّونَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِصَلَوَاتٍ مُبتَدَعَةٍ مُختَرَعَةٍ، وَيُنشِدُونَ في مَدحِهِ أَشعَارًا تَخرُجُ بِهِم إِلى حَدِّ الغُلُوِّ المَمقُوتِ، الَّذِي نَهَى هُوَ عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- حَيثُ قَالَ فِيمَا رَوَاهُ البُخَارِيُّ وَغَيرُهُ: \"لا تُطرُونِي كَمَا أَطرَتِ النَّصَارَى ابنَ مَريَمَ؛ فَإِنَّمَا أَنَا عَبدُهُ فَقُولُوا عَبدُاللهِ وَرَسُولُهُ\"، وَرُبَّمَا صَنَعُوا مَعَ ذَلِكَ طَعَامًا وَحَلْوَيَاتٍ وَمَشرُوبَاتٍ، وَنَصَبُوا خِيَامًا وَأَقَامُوا سُرَادِقَاتٍ، وَأَلقَوا خُطَبًا وَمُحَاضَرَاتٍ، بَل رُبَّمَا عُطِّلَتِ الأَعمَالُ وَأُضِيعَتِ وَالأَموَالُ، وَاستُهلِكَتِ الأَوقَاتُ في شُربِ الخُمُورُ وَالمُسكِرَاتِ وَإِضَاعَةِ الصَّلَوَاتِ، وَأُتعِبَتِ الأَبدَانُ فِيمَا لم يَشرَعْهُ اللهُ وَلا رَسُولُهُ، وَلا عَمِلَهُ الخُلَفَاءُ الرَّاشِدُونَ وَلا الصَّحَابَةُ المُهتَدُونَ، وَلا عَرَفَهُ المُسلِمُونَ في القُرُونِ الثَّلاثَةِ المُفَضَّلَةِ، وَلا نَقَلَهُ التَّابِعُونَ لَهُم بِإِحسَانٍ، كُلُّ ذَلِكَ بِزَعمِ مَحَبَّةِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَأَنَّهُم يُوفُونَهُ حَقَّهُ وَيَتَقَرَّبُونَ بِذَلِكَ إِلى اللهِ - جَلَّ وَعَلا -، وَهُم في الحَقِيقَةِ أَبعَدُ مَا يَكُونُونَ عَنِ المَحَبَّةِ الحَقِيقِيَّةِ؛ إِذْ إِنَّهُ لَيسَ أَحَدٌ هُوَ أَشَدَّ مَحَبَّةً لِلنَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- من أَصحَابِهِ الأَخيَارِ الأَطهَارِ، وَقَد كَانُوا عَلَى الخَيرِ أَحرَصَ مِن غَيرِهِم، وَتَعظِيمُهُم لَهُ  -عَلَيهِ الصَّلاةُ وَالسَّلامُ- ظَاهِرًا بِجَلاءٍ في مُتَابَعَتِهِ وَطَاعَتِهِ، وَاتِّبَاعِ أَمرِهِ وَإِحيَاءِ سُنَّتِهِ، وَنَشرِ مَا بُعِثَ بِهِ وَالجِهَادِ عَلَى ذَلِكَ، وَلَو كَانَ الاحتِفَالُ بِمَولِدِهِ خَيرًا لَسَبَقُونَا إِلَيهِ، أَجَل -أَيُّهَا المُسلِمُونَ- لَو كَانَ الاحتِفَالُ بِالمَولِدِ خَيرًا مَا حَرَمَهُمُ اللهُ -تَعَالى- إِيَّاهُ، وَمَا كَانَ اللهُ لِيَحرِمَهُم خَيرًا وَبِرًّا، ثم يَأتِي أُنَاسٌ في القَرنِ الرَّابِعِ الهِجرِيِّ، فَيُهدَونَ إِلى مَا لم يُهدَ إِلَيهِ خَيرُ القُرُونِ.\n \nإِنَّ هَذِهِ البِدعَةَ -أَيُّهَا المُسلِمُونَ- لَيسَ لَهَا أَسَاسٌ مِنَ التَّارِيخِ وَلا مِنَ الدِّينِ؛ لأَنَّهُ لم يَثبُتْ أَنَّ وِلادَتَهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- كَانت في تِلكَ اللَّيلَةِ، وَلأَنَّهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لم يُقِمْ هَذَا الاحتِفَالَ وَلم يَأمُرْ بِهِ، وَلم يَفعَلْهُ أَحَدٌ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ لَهُم بِإِحسَانٍ، وَقَد قَالَ - عَلَيهِ الصَّلاةُ وَالسَّلامُ -:\"فَعَلَيكُم بِسُنَّتي وَسُنَّةِ الخُلَفَاءِ الرَّاشِدِينَ المَهدِيِّينَ وَعَضُّوا عَلَيهَا بِالنَّوَاجِذِ، وَإِيَّاكُم وَمُحدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحدَثَةٍ بِدعَةٌ، وَإِنَّ كُلَّ بِدعَةٍ ضَلالَةٌ\" (رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nأَلا؛ فَلْنَتَّقِ اللهَ -عِبَادَ اللهِ- وَلْنَستَغنِ بما شَرَعَهُ لَنَا عَمَّا لم يَشرَعْهُ، وَبِمَا سَنَّهُ رَسُولُهُ عَمَّا لم يَسُنَّهُ، وَحَذَارِ حَذَارِ أَن يِستَخِفَّنَا المُرَوِّجُونَ لِهَذِهِ البِدعَةِ المُنكَرَةِ، مِنَ المُنتَسِبِينَ لأَهلِ العِلمِ في الظَّاهِرِ، أَو مِن أُولَئِكَ المُتَجَاوِزِينَ لِحِمَى الشَّرِيعَةِ مِنَ الإِعلامِيِّينَ أَوِ الكُتَّابِ؛ فَإِنَّ الحَقَّ هُوَ الحَقُّ وَإِن قَلَّ سَالِكُو طَرِيقِهِ، وَالبَاطِلَ هُوَ البَاطِلُ وَإِن كَثُرَ أَهلُهُ أَو صَارَ زِمَامُ الدُّنيَا في أَيدِيهِم؛ فَرَوَّجُوا لَهُ وَلَبَّسُوا عَلَى النَّاسِ بِهِ، قَالَ -تَعَالى -: (وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ) [يوسف: 103]، وَقَالَ -سُبحَانَهُ-: (وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ) [الأنعام: 116]، وَقَالَ -عَزَّ وَجَلَّ-: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ) [الأنعام: 153].\n \n \nالخطبة الثانية:\n \nأَمَّا بَعدُ، فَاتَّقُوا اللهَ - تَعَالى - وَأَطِيعُوهُ، وَرَاقِبُوا أَمرَهُ وَنَهيَهُ وَلا تَعصُوهُ، وَاتَّبِعُوا وَلا تَبتَدِعُوا، وَاعلَمُوا أَنَّ الأَثبَتَ وَالأَرجَحَ، أَنَّ اليَومَ الثَّانيَ عَشَرَ مِن رَبِيعِ الأَوَّلِ كَانَ هُوَ اليَومَ الَّذِي مَاتَ فِيهِ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-؛ فَحِينَمَا يُتَّخَذُ عِيدًا وَيُحتَفَلُ فِيهِ؛ فَإِنَّهُ لا يَخلُو ذَلِكَ مِن أَن يَكُونَ عَن جَهلٍ، وَإِلاَّ فَهُوَ احتِفَالٌ بِيَومِ وَفَاتِهِ، وَمَهمَا يَكُنْ مِن أَمرٍ؛ فَإِنَّ هَؤُلاءِ المُبتَدِعِينَ -شَعُرُوا أَو لم يَشعُرُوا- قَد أَمَاتُوا سُنَّتَهُ  -عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَاعتَدُوا عَلَيهَا بِإِحيَاءِ هَذِهِ البِدعَةِ المُنكَرَةِ وَأَمثَالِهَا، وَابتَعَدُوا عَن طَرِيقَتِهِ وَمَا عَرَفُوا حَقِيقَةَ مَحَبَّتِهِ، وَإِلاَّ لَو عَرَفُوا حَقِيقَتَهَا لَمَا جَعَلُوا يَومَ وَفَاتِهِ يَومَ رَقصٍ وَغِنَاءٍ وَزَمْرٍ وَطَرَبٍ، وارتِكَابٍ لِمَا نَهَى عَنهُ وَوُقُوعٍ فِيمَا حَذَّرَ مِنهُ، وَلاهتَدُوا بِهَديِهِ وَلم يُجَاوِزُوا سُنَّتَهُ، وَلَتَأَسَّوا بِهِ مُمتَثِلِينَ قَولَ رَبِّهِم -جَلَّ وَعَلا-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا) [الأحزاب: 21].\n \n\"أَلا؛ فَلْنَتَّقِ اللهَ وَلْنَتَمَسَّكْ بِسُنَّتِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- حَتى نَرِدَ عَلَى حَوضِهِ؛ فَعَن عَائِشَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: سَمِعتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ وَهُوَ بَينَ ظَهرَانَي أَصحَابِهِ: \"إِنِّي عَلَى الحَوضِ أَنظُرُ مَن يَرِدُ عَلَيَّ مِنكُم، فَوَاللهِ لَيُقتَطَعَنَّ دُونِي رِجَالٌ؛ فَلأَقُولَنَّ أَيْ رَبِّ مِن أُمَّتِي؛ فَيَقُولُ: \"إِنَّكَ لا تَدرِي مَا أَحدَثُوا بَعدَكَ، مَا زَالُوا يَرجِعُونَ عَلَى أَعقَابِهِم\" (رَوَاهُ مُسلِمٌ وَغَيرُهُ).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ منة الله على عباده ببعثة الرسل عليه الصلاة والسلام 2/ موافقة الشرع شرط لصحة وقبول العبادات 3/ بدعة المولد النبي  4/ وجوب اتباع النبي صلى الله عليه وسلم ولزوم سبيل الخلفاء الراشدين رضي الله عنهم 5/ الابتداع في الدين اتباع لسبيل غير المؤمنين 6/ الأسوة صلى الله عليه وسلم.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمَا زَالَتِ الأُمَّةُ مُنذُ مَبعَثِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَرِيصَةً كُلَّ الحِرصِ عَلَى العَملِ بِشَرعِ اللهِ، سَائِرَةً في عِبَادَاتِهَا وَمُعَامَلاتِهَا عَلَى مَا كَانَ عَلَيهِ قَائِدُهَا وَهَادِيهَا -عَلَيهِ الصَّلاةُ وَالسَّلامُ-، وَلَمَّا كَانَت كَذَلِكَ كَانَت ظَاهِرَةً مَنصُورَةً؛ فَلَمَّا حَصَلَ فِيهَا مَا حَصَلَ مِنَ الانحِرَافِ عَن هَذَا السَّبِيلِ، وَابتَعَدَت عَنِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"289723\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فَأُوصِيكُم -أَيُّهَا النَّاسُ- وَنَفسِي بِتَقوَى اللهِ -جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَآمِنُوا بِرَسُولِهِ يُؤْتِكُمْ كِفْلَيْنِ مِنْ رَحْمَتِهِ وَيَجْعَلْ لَكُمْ نُورًا تَمْشُونَ بِهِ وَيَغْفِرْ لَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ</span>) [الحديد: 28].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لا يَشُكُّ مُوَفَّقٌ وَلا يَرتَابُ أَنَّ أَعظَمَ مِنَّةٍ مَنَّ اللهُ بِهَا عَلَى عِبَادِهِ، أَن بَعَثَ فِيهِم الرُّسُلَ مُبَشِّرِينَ وَمُنذِرِينَ، وَأَنزَلَ مَعَهُمُ الكِتَابَ لِيَحكُمَ بَينَ النَّاسِ فِيمَا اختَلَفُوا فِيهِ، وَقَد كَانَ أَعظَمَهُم قَدرًا وَأَبلَغَهُم أَثَرًا، نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- الَّذِي بَعَثَهُ اللهُ لِهِدَايَةِ الخَلقِ أَجمَعِينَ، وَخَتَمَ بِهِ الرُّسُلَ وَالنَّبِيِّينَ، بَعَثَهُ - تَعَالى - عَلَى حِينِ فَترَةٍ مِنَ الرُّسُلِ وَانقِطَاعٍ مِنَ الوَحيِ، وَأَرسَلَهُ وَالنَّاسُ أَشَدُّ مَا يَكُونُونَ حَاجَةً إِلى نُورِ الرِّسَالَةِ؛ فَهَدَى بِهِ العُقُولَ مِنَ الضَّلالَةِ، وَأَلَّفَ بِهِ القُلُوبَ بَعدَ الفُرقَةِ وَالجَهَالَةِ، وَأَغنَى بِهِ النُّفُوسَ بَعدَ العَيلَةِ؛ فَأَصبَحَ النَّاسُ بِنِعمَةِ اللهِ إِخوَانًا، وَصَارُوا في دِينِ اللهِ عَلَى الحَقِّ أَعوَانًا؛ فَدَانَت لَهُمُ الأُمَمُ وَذَلَّت، وَدَخَلَ النَّاسُ في دِينِ اللهِ أَفوَاجًا، وَكَانَ المُتَمَسِّكُونَ بِهِ غُرَّةً بَيضَاءَ في جَبِينِ التَّارِيخِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا زَالَتِ الأُمَّةُ مُنذُ مَبعَثِهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَرِيصَةً كُلَّ الحِرصِ عَلَى العَملِ بِشَرعِ اللهِ، سَائِرَةً في عِبَادَاتِهَا وَمُعَامَلاتِهَا عَلَى مَا كَانَ عَلَيهِ قَائِدُهَا وَهَادِيهَا -عَلَيهِ الصَّلاةُ وَالسَّلامُ-، وَلَمَّا كَانَت كَذَلِكَ كَانَت ظَاهِرَةً مَنصُورَةً؛ فَلَمَّا حَصَلَ فِيهَا مَا حَصَلَ مِنَ الانحِرَافِ عَن هَذَا السَّبِيلِ، وَابتَعَدَت عَنِ الكِتَابِ المُطَهَّرِ وَالسُّنَّةِ الغَرَّاءِ، وَأَصبَحَ الدِّينُ لَدَيهَا رُسُومًا بَالِيَةً وَأَعيَادًا مُبتَدَعَةً، تَغَيَّرَ الوَضعُ وَانقَلَبَتِ الحَالُ؛ فَجَعَلَ اللهُ بَأسَهُم بَينَهُم، وَغَدَوا غُثَاءً كَغُثَاءِ السَّيلِ؛ فَتَدَاعَت عَلَيهِمُ الأُمَمُ، وَسُلِّطَ عَلَيهِمُ الأَعدَاءُ، وَفَرَّقَتهُمُ المَشَارِبُ المُتَعَدِّدَةٌ وَبَدَّدَتهُمُ الأَهوَاءُ المُختَلِفَةُ، وَصَارُوا شِيَعًا وَأَحزَابًا، كُلُّ حِزبٍ بِمَا لَدَيهِم فَرِحُونَ؛ وَإِنَّهُ -وَاللهِ- لَن يَعُودَ لِهَذِهِ الأُمَّةِ مَجدُهَا وَعِزُّهَا، وَلَن تُفلِحَ في دَينٍ وَلن تُحرِزَ دُنيَا، حَتَّى تَعُودَ إِلى دِينِهَا العَظِيمِ قَولاً وَعَمَلاً، وَحَتَّى يَسِيرَ آخِرُهَا عَلَى مَا كَانَ عَلَيهِ أَوَّلُهَا.</p>\n<p>&nbsp;</p>\n<p>أَلا؛ وَإِنَّ مِمَّا عُرِفَ مِنَ الدِّينِ بِالضَّرُورَةِ، أَنَّهُ لا يُشرَعُ شَيءٌ مِنَ العِبَادَاتِ؛ إِلاَّ مَا كَانَ ثَابِتًا عَن رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِنَقلِ أَصحَابِهِ؛ فَإِنَّ النَّاسَ إِنَّمَا أُمِرُوا أَن يَعبُدُوا اللهَ مُخلِصِينَ لَهُ الدِّينَ حُنَفَاءَ، بِمَا جَاءَ بِهِ سَيِّدُ الحُنَفَاءِ، وَمَن تَعَبَّدَ اللهَ بِمَا لم يَشرَعْهُ اللهُ، فَعَمَلُهُ مَردُودٌ عَلَيهِ غَيرُ مَقبُولٍ، وَهُوَ عَلَى تَعبِهِ وَنَصبِهِ مَأزُورٌ غَيرُ مَأجُورٍ، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-:\"<span style=\"color: #0000ff;\">مَن أَحدَثَ في أَمرِنَا هَذَا مَا لَيسَ مِنهُ فَهُوَ رَدٌّ</span>\" ( مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ مِن جُملَةِ البِدَعِ الَّتي غَزَتِ المُسلِمِينَ وَدَخَلَت في مُجتَمَعَاتِهِم، مَا ابتَدَعَهُ بَعضُ الزَّائِغِينَ في شَهرِ رَبِيعِ الأَوَّلِ، مِنِ احتِفَالٍ بِمَا سَمَّوهُ المُولِدَ النَّبَوِيَّ، حَيثُ يَجتَمِعُونَ في اللَّيلَةِ الثَّانِيَةَ عَشرَةَ مِنهُ في المَسَاجِدِ أَوِ البُيُوتِ؛ فَيَقرَؤُونَ القُرآنَ بِأَصوَاتٍ مُتَكَلَّفَةٍ، وَيَصَلُّونَ عَلَى النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِصَلَوَاتٍ مُبتَدَعَةٍ مُختَرَعَةٍ، وَيُنشِدُونَ في مَدحِهِ أَشعَارًا تَخرُجُ بِهِم إِلى حَدِّ الغُلُوِّ المَمقُوتِ، الَّذِي نَهَى هُوَ عَنهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- حَيثُ قَالَ فِيمَا رَوَاهُ البُخَارِيُّ وَغَيرُهُ: \"لا تُطرُونِي كَمَا أَطرَتِ النَّصَارَى ابنَ مَريَمَ؛ فَإِنَّمَا أَنَا عَبدُهُ فَقُولُوا عَبدُاللهِ وَرَسُولُهُ\"، وَرُبَّمَا صَنَعُوا مَعَ ذَلِكَ طَعَامًا وَحَلْوَيَاتٍ وَمَشرُوبَاتٍ، وَنَصَبُوا خِيَامًا وَأَقَامُوا سُرَادِقَاتٍ، وَأَلقَوا خُطَبًا وَمُحَاضَرَاتٍ، بَل رُبَّمَا عُطِّلَتِ الأَعمَالُ وَأُضِيعَتِ وَالأَموَالُ، وَاستُهلِكَتِ الأَوقَاتُ في شُربِ الخُمُورُ وَالمُسكِرَاتِ وَإِضَاعَةِ الصَّلَوَاتِ، وَأُتعِبَتِ الأَبدَانُ فِيمَا لم يَشرَعْهُ اللهُ وَلا رَسُولُهُ، وَلا عَمِلَهُ الخُلَفَاءُ الرَّاشِدُونَ وَلا الصَّحَابَةُ المُهتَدُونَ، وَلا عَرَفَهُ المُسلِمُونَ في القُرُونِ الثَّلاثَةِ المُفَضَّلَةِ، وَلا نَقَلَهُ التَّابِعُونَ لَهُم بِإِحسَانٍ، كُلُّ ذَلِكَ بِزَعمِ مَحَبَّةِ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- وَأَنَّهُم يُوفُونَهُ حَقَّهُ وَيَتَقَرَّبُونَ بِذَلِكَ إِلى اللهِ - جَلَّ وَعَلا -، وَهُم في الحَقِيقَةِ أَبعَدُ مَا يَكُونُونَ عَنِ المَحَبَّةِ الحَقِيقِيَّةِ؛ إِذْ إِنَّهُ لَيسَ أَحَدٌ هُوَ أَشَدَّ مَحَبَّةً لِلنَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- من أَصحَابِهِ الأَخيَارِ الأَطهَارِ، وَقَد كَانُوا عَلَى الخَيرِ أَحرَصَ مِن غَيرِهِم، وَتَعظِيمُهُم لَهُ &nbsp;-عَلَيهِ الصَّلاةُ وَالسَّلامُ- ظَاهِرًا بِجَلاءٍ في مُتَابَعَتِهِ وَطَاعَتِهِ، وَاتِّبَاعِ أَمرِهِ وَإِحيَاءِ سُنَّتِهِ، وَنَشرِ مَا بُعِثَ بِهِ وَالجِهَادِ عَلَى ذَلِكَ، وَلَو كَانَ الاحتِفَالُ بِمَولِدِهِ خَيرًا لَسَبَقُونَا إِلَيهِ، أَجَل -أَيُّهَا المُسلِمُونَ- لَو كَانَ الاحتِفَالُ بِالمَولِدِ خَيرًا مَا حَرَمَهُمُ اللهُ -تَعَالى- إِيَّاهُ، وَمَا كَانَ اللهُ لِيَحرِمَهُم خَيرًا وَبِرًّا، ثم يَأتِي أُنَاسٌ في القَرنِ الرَّابِعِ الهِجرِيِّ، فَيُهدَونَ إِلى مَا لم يُهدَ إِلَيهِ خَيرُ القُرُونِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذِهِ البِدعَةَ -أَيُّهَا المُسلِمُونَ- لَيسَ لَهَا أَسَاسٌ مِنَ التَّارِيخِ وَلا مِنَ الدِّينِ؛ لأَنَّهُ لم يَثبُتْ أَنَّ وِلادَتَهُ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- كَانت في تِلكَ اللَّيلَةِ، وَلأَنَّهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- لم يُقِمْ هَذَا الاحتِفَالَ وَلم يَأمُرْ بِهِ، وَلم يَفعَلْهُ أَحَدٌ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ لَهُم بِإِحسَانٍ، وَقَد قَالَ - عَلَيهِ الصَّلاةُ وَالسَّلامُ -:\"<span style=\"color: #0000ff;\">فَعَلَيكُم بِسُنَّتي وَسُنَّةِ الخُلَفَاءِ الرَّاشِدِينَ المَهدِيِّينَ وَعَضُّوا عَلَيهَا بِالنَّوَاجِذِ، وَإِيَّاكُم وَمُحدَثَاتِ الأُمُورِ فَإِنَّ كُلَّ مُحدَثَةٍ بِدعَةٌ، وَإِنَّ كُلَّ بِدعَةٍ ضَلالَةٌ</span>\" (رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>أَلا؛ فَلْنَتَّقِ اللهَ -عِبَادَ اللهِ- وَلْنَستَغنِ بما شَرَعَهُ لَنَا عَمَّا لم يَشرَعْهُ، وَبِمَا سَنَّهُ رَسُولُهُ عَمَّا لم يَسُنَّهُ، وَحَذَارِ حَذَارِ أَن يِستَخِفَّنَا المُرَوِّجُونَ لِهَذِهِ البِدعَةِ المُنكَرَةِ، مِنَ المُنتَسِبِينَ لأَهلِ العِلمِ في الظَّاهِرِ، أَو مِن أُولَئِكَ المُتَجَاوِزِينَ لِحِمَى الشَّرِيعَةِ مِنَ الإِعلامِيِّينَ أَوِ الكُتَّابِ؛ فَإِنَّ الحَقَّ هُوَ الحَقُّ وَإِن قَلَّ سَالِكُو طَرِيقِهِ، وَالبَاطِلَ هُوَ البَاطِلُ وَإِن كَثُرَ أَهلُهُ أَو صَارَ زِمَامُ الدُّنيَا في أَيدِيهِم؛ فَرَوَّجُوا لَهُ وَلَبَّسُوا عَلَى النَّاسِ بِهِ، قَالَ -تَعَالى -: (<span style=\"color: #ff0000;\">وَمَا أَكْثَرُ النَّاسِ وَلَوْ حَرَصْتَ بِمُؤْمِنِينَ</span>) [يوسف: 103]، وَقَالَ -سُبحَانَهُ-: (<span style=\"color: #ff0000;\">وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ</span>) [الأنعام: 116]، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color: #ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>) [الأنعام: 153].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ، فَاتَّقُوا اللهَ - تَعَالى - وَأَطِيعُوهُ، وَرَاقِبُوا أَمرَهُ وَنَهيَهُ وَلا تَعصُوهُ، وَاتَّبِعُوا وَلا تَبتَدِعُوا، وَاعلَمُوا أَنَّ الأَثبَتَ وَالأَرجَحَ، أَنَّ اليَومَ الثَّانيَ عَشَرَ مِن رَبِيعِ الأَوَّلِ كَانَ هُوَ اليَومَ الَّذِي مَاتَ فِيهِ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-؛ فَحِينَمَا يُتَّخَذُ عِيدًا وَيُحتَفَلُ فِيهِ؛ فَإِنَّهُ لا يَخلُو ذَلِكَ مِن أَن يَكُونَ عَن جَهلٍ، وَإِلاَّ فَهُوَ احتِفَالٌ بِيَومِ وَفَاتِهِ، وَمَهمَا يَكُنْ مِن أَمرٍ؛ فَإِنَّ هَؤُلاءِ المُبتَدِعِينَ -شَعُرُوا أَو لم يَشعُرُوا- قَد أَمَاتُوا سُنَّتَهُ &nbsp;-عَلَيهِ الصَّلاةُ وَالسَّلامُ- وَاعتَدُوا عَلَيهَا بِإِحيَاءِ هَذِهِ البِدعَةِ المُنكَرَةِ وَأَمثَالِهَا، وَابتَعَدُوا عَن طَرِيقَتِهِ وَمَا عَرَفُوا حَقِيقَةَ مَحَبَّتِهِ، وَإِلاَّ لَو عَرَفُوا حَقِيقَتَهَا لَمَا جَعَلُوا يَومَ وَفَاتِهِ يَومَ رَقصٍ وَغِنَاءٍ وَزَمْرٍ وَطَرَبٍ، وارتِكَابٍ لِمَا نَهَى عَنهُ وَوُقُوعٍ فِيمَا حَذَّرَ مِنهُ، وَلاهتَدُوا بِهَديِهِ وَلم يُجَاوِزُوا سُنَّتَهُ، وَلَتَأَسَّوا بِهِ مُمتَثِلِينَ قَولَ رَبِّهِم -جَلَّ وَعَلا-: (<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>) [الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>\"أَلا؛ فَلْنَتَّقِ اللهَ وَلْنَتَمَسَّكْ بِسُنَّتِهِ -عَلَيهِ الصَّلاةُ وَالسَّلامُ- حَتى نَرِدَ عَلَى حَوضِهِ؛ فَعَن عَائِشَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: سَمِعتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ وَهُوَ بَينَ ظَهرَانَي أَصحَابِهِ: \"إِنِّي عَلَى الحَوضِ أَنظُرُ مَن يَرِدُ عَلَيَّ مِنكُم، فَوَاللهِ لَيُقتَطَعَنَّ دُونِي رِجَالٌ؛ فَلأَقُولَنَّ أَيْ رَبِّ مِن أُمَّتِي؛ فَيَقُولُ: \"<span style=\"color: #0000ff;\">إِنَّكَ لا تَدرِي مَا أَحدَثُوا بَعدَكَ، مَا زَالُوا يَرجِعُونَ عَلَى أَعقَابِهِم</span>\" (رَوَاهُ مُسلِمٌ وَغَيرُهُ).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "احتفال_بمولد_الحبيب_أم_بوفاته.doc",
      "path": "/database/files/احتفال_بمولد_الحبيب_أم_بوفاته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%AD%D8%AA%D9%81%D8%A7%D9%84-%D8%A8%D9%85%D9%88%D9%84%D8%AF-%D8%A7%D9%84%D8%AD%D8%A8%D9%8A%D8%A8-%D8%A3%D9%85-%D8%A8%D9%88%D9%81%D8%A7%D8%AA%D9%87-%D8%9F/download-file/289724"
    }
  ],
  "mainCategories": [
    {
      "name": "المواسم البدعية",
      "link": "https://khutabaa.com/ar/posts_category/3888"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/احتفال-بمولد-الحبيب-أم-بوفاته-؟"
}
