{
  "id": 150,
  "title": "احفظ الله يحفظك",
  "slug": "احفظ-الله-يحفظك3",
  "author": {
    "name_prefix": null,
    "first_name": "إسماعيل بن عبدالرحمن",
    "last_name": "الرسيني"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب الرجوع إلى كتاب الله وسنة رسوله 2/الصراع بين الحق والباطل سنة ماضية 3/العبادة حال الرخاء سبب للنجاة من الشدائد 5/تأملات في مواقف من حياة الأنبياء 6/حال المؤمن في الرخاء والشدة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    دعوة لي ولكم للتوبة من كل ذنب وتقصير في جناب التوحيد، فكم من أوامر لله -جل وعلا- ضُيِّعت! وكم من نواهٍ ارتُكِبت! كم استخفّ الناس بأوامر الله -جل وعلا- فلم يُعظِّموها! كم استخف الناس بجناب التوحيد فأساءوا الظن بالله -تبارك وتعالى-! ألم يكن الله، ولا يزال إلى قيام الساعة، مُدبِّر الكون، فلِمَ التعلُّق بغيره؟\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.\n \nوأشهد أن محمدًا عبدُ الله ورسولُه، البشير النذير، والسراج المنير، ترك أمته على المحجَّة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك؛ فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون، وعلى آله وصحبه ومن اقتفى أثره واستنَّ بسُنته إلى يوم الدين.\n \nأما بعد: عباد الله، اتقوا الله وأطيعوه، وابتدروا أمره ولا تعصوه، واعلموا أن خير دنياكم وأخراكم بتقوى الله -تبارك وتعالى-؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ)[الطلاق: 2، 3]، (وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا)[الطلاق: 5]، (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا)[الأنفال: 29]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nعباد الله: إن من أعظم ما يعين على تفهُّم الأحداث المحيطة بأمتنا الإسلامية على كافة الأصعدة: الرجوع إلى كتاب الله وسنة رسول الله -صلى الله عليه وسلم-، والتي فيها من هدايات التاريخ المعرفة بالطرق الناجحة لتجاوز كل أزمة، وهل يدرس التاريخ إلا لمثل هذا؟؛ (قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ * هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ)[آل عمران: 137، 138].\n \nمن تأمل في التاريخ علم أن الصراع بين الحق والباطل قديم بين آدم -عليه الصلاة والسلام- وإبليس، وقابيل وهابيل، والرسل -عليهم الصلاة والسلام- وأقوامهم، والصراع مستمر دائمًا إلى قيام الساعة.\n \nمن تأمل في التاريخ علم أن ولاية الله -تبارك وتعالى- وسنة الله ماضية، وأن العقبى للمتقين والنصر والتأييد لأولياء الله المفلحين؛ حيث يصدقون مع الله فيصدقهم الله: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[محمد: 7].\n \nإن نصر أُمتنا قادم، قد نراه في حياتنا، ولربما تحقق بعد وفاتنا؛ (تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[القصص: 83]؛ فمن كان مع الله كان الله معه، ومَن نصر الله نصره الله، ومن صدق الله صدقه الله.\n \nمن تأمل في التاريخ وجد أن عمل الإنسان حال الرخاء هو سبب نجاته، فتأمل الحديث الذي يرويه ابن عمِّ رسول الله -صلى الله عليه وسلم- عن عبدالله بن عباس -رضي الله عنهما-، قال: كنت خلف النبي -صلى الله عليه وسلم- فقال لي: \"يَا غُلَامُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ؛ احْفَظْ اللَّهَ يَحْفَظْكَ، احْفَظْ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَل اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَت الْأَقْلَامُ وَجَفَّت الصُّحُفُ\".\n \nإنها التربية على التوحيد والتعلُّق بالله -تعالى- في المنشط والمكره \"احفظ الله يحفظك\"، ثم تأمل إلى من طبَّق هذا الحديث وانظر النتيجة، فنوح -عليه الصلاة والسلام- صبر في دعوته ما صبر، بل سبب عداوته مع قومه هي دعوته، فدعا لله وتضرع له، وابتهل في كل شؤونه، ولكنَّ أهل الكفر لا يرضون أن يُوحَّد الله -تبارك وتعالى-، لا يرضون أن يُقام العدل كما يريد الله -تبارك وتعالى-، فتمالأ عليه قومه فاستهزأوا به، فأجرى الله أمره ونصر عبده، فتغيرت الدنيا وانقلبت الأحوال.\n \n أُمرت السماء فأمطرت، والأرض ماءها أخرجت، وما أعظم وصف الله -جل جلاله- لدعاء عبده وانتصاره له: (كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا وَقَالُوا مَجْنُونٌ وَازْدُجِرَ * فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ * وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ * تَجْرِي بِأَعْيُنِنَا جَزَاءً لِمَنْ كَانَ كُفِرَ)[القمر: 9 - 14].\n \nلاحِظْ وأنت تقرأ هذه الآيات بِمَ وصف الله نوحًا -عليه الصلاة والسلام-؟ وصفه: (كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا)[القمر: 9].\n \nوإبراهيم أبو الأنبياء والمرسلين لا تسل عن فضله وحسن عبادته وصدقه مع ربه وتوحيده ودعوته لتوحيد ربه وشدة ما ابتلي به، ولكنه كان شاكرًا في السراء، صابرًا في الضراء، تمالأ عليه القوم وما يضره أن يتمالأ عليه القوم ما دام الله معه، تمالأ عليه قومه ليحرقوه، ومكروا مكرًا كبارًا، فأشعلوا نارًا عظيمة.\n \nولكنَّ تاريخه يُظهر عبدًا طالما نادى ربه ودعاه وعرّف الناس بربه وتحمّل المشاق، وظل معتمدًا على ربِّه، محسنًا الظن به إلى آخر لحظة، متيقنًا نصر ربه، فعن ابن عباس -رضي الله عنهما- قال: كان آخر قول إبراهيم -صلى الله عليه وسلم- حين أُلقي في النار: \"حسبي الله ونعم الوكيل\"؛ فكانت النار بردًا وسلامًا.\n \nوهذا يونس -عليه السلام- حين التقمه الحوت نادى ربَّه الذي طالما سبَّحه ودعاه، رفع تلك الدعوات المشعَّة بالنور قال -جل وعلا-: (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ)[الأنبياء: 87]؛ حاجة واعتراف بالضعف واعتراف بالتقصير واعتراف بعظمة من يناجي، فخلّد الله دعوته؛ (فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ)[الأنبياء: 87، 88].\n \nمداومة تسبيحه لربه -تبارك وتعالى- حال الرخاء أجابت دعوته؛ (فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ)[الصافات: 143، 144].\n \nونبيك -عليه الصلاة والسلام- خير ولد آدم وسيدهم يبتهل إلى ربه ويدعوه يوم بدر، فكان من دعائه أن ذكر حال أصحابه \"يا رب، إن تهلك هذه العصابة لا تُعبد في الأرض\"؛ ميزتهم أنهم لله عابدون، ولأمره ممتثلون، ما هي آثار هذا الدعاء الذي دعا به المصطفى -عليه الصلاة والسلام- مُلِحًّا به على ربه، حتى إن الصديق أشفق على حبيبه -صلى الله عليه وسلم- كان يرفع يديه حتى سقط رداؤه -عليه الصلاة والسلام-.\n \nما أثر هذه الدعوات؟ خَلَّد الله ذِكْرَها، فانظر عظيم الإجابات، ولنتيقَّن بنصر ربنا كما تيقَّنوا، ولنعبد الله في الرخاء يكن الله معنا في الشدائد، أما أن نضيع فليس بين الله وبين عباده نسب؛ (نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ)[الحشر: 19].\n \nاستمع لكلام ربك -جل وعلا-: (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ)[الأنفال: 9]؛ يا الله حين تكون هذه الدعوة محل حفاوة الله -جل وعلا- فيذكر الناس بها إلى قيام الساعة؛ (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ * وَمَا جَعَلَهُ اللَّهُ إِلَّا بُشْرَى وَلِتَطْمَئِنَّ بِهِ قُلُوبُكُمْ وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ * إِذْ يُغَشِّيكُمُ النُّعَاسَ أَمَنَةً مِنْهُ وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلَى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الْأَقْدَامَ * إِذْ يُوحِي رَبُّكَ إِلَى الْمَلَائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ * ذَلِكَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ وَمَنْ يُشَاقِقِ اللَّهَ وَرَسُولَهُ فَإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الأنفال: 9 - 13].\n \nما أعظم ولاية الله لأوليائه الذين عظَّمُوه فرفعت دعوات رسول الله -صلى الله عليه وسلم-، وتتابعت الإجابة، احتفى الله بدعوتهم فخلَّد ذِكْرها بالقرآن، ثم ذكر الله إمداده لهم بالملائكة لتحصل لهم البشرى وللحفاظ على جناب التوحيد، وهو أعظم ما يجب المحافظة عليه ذكر الله عباده بأن الملائكة وتأييدها ما هي إلا بشرى، وما النصر إلا من عند الله؛ كي يتعلق الناس بالله لا بالأسباب، فهو العزيز الحكيم.\n \nثم تتنزَّل عليهم السكينة، ومن يستطيع أن ينزل السكينة إلا الله -جل وعلا-؟ تنزلت عليهم السكينة والراحة فتغشَّاهم النعاس، ومن يستطيع النعاس والعدو في مواجهته؟ ثم أنزل من السماء ماء طهارةً لهم ومثبتة للأرض التي يمشون عليها، ثم الملائكة يثبتون المؤمنين، ثم يقاتلون معهم، ثم سبب تعذيب الكافرين؛ (ذَلِكَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ)[الأنفال: 13]، وسُنة الله ماضية، لن يعظم أمر الله أحد إلا حماه، ومَن يضيع فلا ينتظر من الله نصرًا ولا تأييدًا.\n \nفالعبادة في حال الرخاء وفي حال الشدة وبعد الشدة إلى الممات، ألم يقل ربُّك لنبيه -صلى الله عليه وسلم- حين ضاق صدره من استهزاء الناس به: (وَلَقَدْ نَعْلَمُ أَنَّكَ يَضِيقُ صَدْرُكَ بِمَا يَقُولُونَ * فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدِينَ * وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ)[الحجر: 97 - 99].\n \nعباد الله: أمتنا تمر بمخاطر وامتحان، وما هذا المخاض والامتحان إلا تمييز واختبار للأمة، الله يقول في كتابه: (مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ اللَّهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلَكِنَّ اللَّهَ يَجْتَبِي مِنْ رُسُلِهِ مَنْ يَشَاءُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَإِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ)[آل عمران: 179].\n \nفهي دعوة لي ولكم للتوبة من كل ذنب وتقصير في جناب التوحيد، فكم من أوامر لله -جل وعلا- ضُيِّعت! وكم من نواهٍ ارتُكِبت! كم استخفّ الناس بأوامر الله -جل وعلا- فلم يُعظِّموها! كم استخف الناس بجناب التوحيد فأساءوا الظن بالله -تبارك وتعالى-! ألم يكن الله، ولا يزال إلى قيام الساعة، مُدبِّر الكون، فلِمَ التعلُّق بغيره؟\n \nأحسنوا الظن بالله -تبارك وتعالى-، عظِّموا الله -جل وعلا-، عظِّموا الصلاة التي أتيتم لأجلها، هذا أمر الله فأين الممتثلون؟ كم من نواهٍ ارتُكِبت! فإلى متى التفريط والتضييع والخطر يحيط بأمتنا من كل جانب؟\n \nأيها الأحِبَّة: حافظوا على اجتماع كلمتكم ومكتسباتكم واحفظوا النعم بالشكر؛ (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم: 7].\n \nربُّوا أنفسكم وأولادكم على التعلُّق بالله -تبارك وتعالى-، والتعلُّق بكتاب الله العظيم، تذاكروا معهم قصص الأنبياء والمرسلين والعظماء من أهل الإسلام، ذكِّروا أنفسكم بتضحيات رسول الله لهذا الدين حتى يصل إلينا صافيًا نقيًّا حتى يعظم جنابه في قلوبنا فإذا ذكر الصِّدِّيق رفرفت القلوب شوقًا له، ألم يقل الله في حقه: (وَلَسَوْفَ يَرْضَى)[الليل: 21]، أيحتفي الله به ثم لا يعرف أبناؤنا عن الصِّدِّيق شيئًا يعظّموه من أجله! يا سبحان الله! ما أعظم غفلتنا!\n \nاجلسوا مع أولادكم لتتعرفوا على اهتماماتهم فتقوموا بتوجيههم التوجيه اللائق بهم كي تفوزوا بهم في الدنيا وتفوزا معهم بجنات النعيم، فنحن أمام الله موقوفون، وعن أعمالنا مسؤولون، فيا ترى من هم المفلحون المستجيبون لأمر الله؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبد الله ورسوله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.\n \nأما بعد: فإن الكفار تمالئوا على المسلمين، فأروا الله من أنفسكم خيرًا، اصدقوا مع الله يصدق الله معكم.\n \nاللهم اجعلنا مُعظِّمين لأمرك، مؤتمرين به، واجعلنا معظمين لما نهيت عنه منتهين عنه، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك.\n \nاللهم إنا نسألك بأسمائك الحسنى وصفاتك العلى أن تعز الإسلام والمسلمين، وأن تذل الشرك والمشركين، وأن تدمر أعداء الدين، وأن تنصر من نصر الدين، وأن تخذل من خذله، وأن توالي من والاه بقوتك يا جبار السماوات والأرض.\n \nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفق ولاة أمرنا لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.\n \nاللهم كن لإخواننا المرابطين على الحدود، وجازهم خير الجزاء، اللهم اقبل من مات منهم، واخلفهم في أهليهم يا رب العالمين.\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، واجمع كلمتهم على ما يرضيك يا رب العالمين، اللهم بواسع رحمتك وجودك وإحسانك يا ذا الجلال والإكرام اجعل اجتماعنا هذا اجتماعًا مرحومًا، وتفرُّقنا من بعده تفرُّقًا معصومًا.\n \nاللهم اغفر للمسلمين والمسلمات المؤمنين والمؤمنات الأحياء منهم والأموات، اللهم اغفر لآبائنا وأمهاتنا وجازهم عنا خير الجزاء، اللهم من كان منهم حيًّا فأطل عمره وأصلح عمله وارزقنا بره ورضاه، ومن سبق للآخرة فارحمه رحمةً من عندك تغنيهم عن رحمة من سواك.\n \nاللهم ارحم المسلمين والمسلمات، اللهم اغفر لأموات المسلمين الذين شهدوا لك بالوحدانية، ولنبيك بالرسالة، اللهم جازهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا، يا رب العالمين.\n \nاللهم احفظنا بحفظك واكلأنا برعايتك، ووفِّقْنا لهداك، واجعل عملنا في رضاك.\n \nاللهم أصلحنا وأصلح ذريتنا وأزواجنا وإخواننا وأخواتنا ومن لهم حقٌّ علينا يا رب العالمين.\n \nاللهم ثبّتنا على قولك الثابت في الحياة الدنيا والآخرة يا أرحم الراحمين، اللهم كن لإخواننا المسلمين في كل مكان، اللهم كن لهم بالشام وكل مكان يا رب العالمين.\n \nاللهم إنا نسألك بأنك أنت الصمد تصمد إليك الخلائق في حوائجها لكل واحد منا حاجة لا يعلمها إلا أنت، اللهم بواسع جودك ورحمتك وعظيم عطائك اقضِ لكل واحد منا حاجته يا أرحم الراحمين.\n \nاللهم اغفر لنا في جمعتنا هذه أجمعين يا أرحم الراحمين، اللهم اغفر لآبائنا وأمهاتنا وجازهم عنا خير ما جزيت والدًا عن والده، اللهم كان منهم حيًّا فأطل عمره وأصلح عمله وارزقنا بره ورضاه، ومن كان منهم ميتًا فارحمه برحمتك التي وسعت كل شيء وجميع أموات المسلمين يا أرحم الراحمين.\n \n (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182]، وصلِّ اللهم وسلم وبارك على نبينا محمد وعلى آله وأصحابه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب الرجوع إلى كتاب الله وسنة رسوله 2/الصراع بين الحق والباطل سنة ماضية 3/العبادة حال الرخاء سبب للنجاة من الشدائد 5/تأملات في مواقف من حياة الأنبياء 6/حال المؤمن في الرخاء والشدة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">دعوة لي ولكم للتوبة من كل ذنب وتقصير في جناب التوحيد، فكم من أوامر لله -جل وعلا- ضُيِّعت! وكم من نواهٍ ارتُكِبت! كم استخفّ الناس بأوامر الله -جل وعلا- فلم يُعظِّموها! كم استخف الناس بجناب التوحيد فأساءوا الظن بالله -تبارك وتعالى-! ألم يكن الله، ولا يزال إلى قيام الساعة، مُدبِّر الكون، فلِمَ التعلُّق بغيره؟</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380177\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ به من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له؛ إله الأولين والآخرين وقيوم السماوات والأرَضين، أرسل رسله حجةً على العالمين ليحيا من حيي عن بينة، ويهلك من هلك عن بينة.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًا عبدُ الله ورسولُه، البشير النذير، والسراج المنير، ترك أمته على المحجَّة البيضاء، ليلها كنهارها، لا يزيغ عنها إلا هالك؛ فصلوات ربي وسلامه عليه ما تعاقب الليل والنهار، وصلوات ربي وسلامه عليه ما ذكره الذاكرون الأبرار، وصلوات ربي وسلامه عليه ما غفل عن ذكره الغافلون، وعلى آله وصحبه ومن اقتفى أثره واستنَّ بسُنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله، اتقوا الله وأطيعوه، وابتدروا أمره ولا تعصوه، واعلموا أن خير دنياكم وأخراكم بتقوى الله -تبارك وتعالى-؛ (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ</span>)[الطلاق: 2، 3]، (<span style=\"color:#ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يُكَفِّرْ عَنْهُ سَيِّئَاتِهِ وَيُعْظِمْ لَهُ أَجْرًا</span>)[الطلاق: 5]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ يَجْعَلْ لَكُمْ فُرْقَانًا</span>)[الأنفال: 29]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من أعظم ما يعين على تفهُّم الأحداث المحيطة بأمتنا الإسلامية على كافة الأصعدة: الرجوع إلى كتاب الله وسنة رسول الله -صلى الله عليه وسلم-، والتي فيها من هدايات التاريخ المعرفة بالطرق الناجحة لتجاوز كل أزمة، وهل يدرس التاريخ إلا لمثل هذا؟؛ (<span style=\"color:#ff0000;\">قَدْ خَلَتْ مِنْ قَبْلِكُمْ سُنَنٌ فَسِيرُوا فِي الْأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ * هَذَا بَيَانٌ لِلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِلْمُتَّقِينَ</span>)[آل عمران: 137، 138].</p>\n<p>&nbsp;</p>\n<p>من تأمل في التاريخ علم أن الصراع بين الحق والباطل قديم بين آدم -عليه الصلاة والسلام- وإبليس، وقابيل وهابيل، والرسل -عليهم الصلاة والسلام- وأقوامهم، والصراع مستمر دائمًا إلى قيام الساعة.</p>\n<p>&nbsp;</p>\n<p>من تأمل في التاريخ علم أن ولاية الله -تبارك وتعالى- وسنة الله ماضية، وأن العقبى للمتقين والنصر والتأييد لأولياء الله المفلحين؛ حيث يصدقون مع الله فيصدقهم الله: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</span>)[محمد: 7].</p>\n<p>&nbsp;</p>\n<p>إن نصر أُمتنا قادم، قد نراه في حياتنا، ولربما تحقق بعد وفاتنا؛ (<span style=\"color:#ff0000;\">تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[القصص: 83]؛ فمن كان مع الله كان الله معه، ومَن نصر الله نصره الله، ومن صدق الله صدقه الله.</p>\n<p>&nbsp;</p>\n<p>من تأمل في التاريخ وجد أن عمل الإنسان حال الرخاء هو سبب نجاته، فتأمل الحديث الذي يرويه ابن عمِّ رسول الله -صلى الله عليه وسلم- عن عبدالله بن عباس -رضي الله عنهما-، قال: كنت خلف النبي -صلى الله عليه وسلم- فقال لي: \"<span style=\"color:#0000ff;\">يَا غُلَامُ، إِنِّي أُعَلِّمُكَ كَلِمَاتٍ؛ احْفَظْ اللَّهَ يَحْفَظْكَ، احْفَظْ اللَّهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَل اللَّهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللَّهِ، وَاعْلَمْ أَنَّ الْأُمَّةَ لَوْ اجْتَمَعَتْ عَلَى أَنْ يَنْفَعُوكَ بِشَيْءٍ لَمْ يَنْفَعُوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ لَكَ، وَلَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ، رُفِعَت الْأَقْلَامُ وَجَفَّت الصُّحُفُ</span>\".</p>\n<p>&nbsp;</p>\n<p>إنها التربية على التوحيد والتعلُّق بالله -تعالى- في المنشط والمكره \"<span style=\"color:#0000ff;\">احفظ الله يحفظك</span>\"، ثم تأمل إلى من طبَّق هذا الحديث وانظر النتيجة، فنوح -عليه الصلاة والسلام- صبر في دعوته ما صبر، بل سبب عداوته مع قومه هي دعوته، فدعا لله وتضرع له، وابتهل في كل شؤونه، ولكنَّ أهل الكفر لا يرضون أن يُوحَّد الله -تبارك وتعالى-، لا يرضون أن يُقام العدل كما يريد الله -تبارك وتعالى-، فتمالأ عليه قومه فاستهزأوا به، فأجرى الله أمره ونصر عبده، فتغيرت الدنيا وانقلبت الأحوال.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أُمرت السماء فأمطرت، والأرض ماءها أخرجت، وما أعظم وصف الله -جل جلاله- لدعاء عبده وانتصاره له: (<span style=\"color:#ff0000;\">كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا وَقَالُوا مَجْنُونٌ وَازْدُجِرَ * فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ * وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ * تَجْرِي بِأَعْيُنِنَا جَزَاءً لِمَنْ كَانَ كُفِرَ</span>)[القمر: 9 - 14].</p>\n<p>&nbsp;</p>\n<p>لاحِظْ وأنت تقرأ هذه الآيات بِمَ وصف الله نوحًا -عليه الصلاة والسلام-؟ وصفه: (<span style=\"color:#ff0000;\">كَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ فَكَذَّبُوا عَبْدَنَا</span>)[القمر: 9].</p>\n<p>&nbsp;</p>\n<p>وإبراهيم أبو الأنبياء والمرسلين لا تسل عن فضله وحسن عبادته وصدقه مع ربه وتوحيده ودعوته لتوحيد ربه وشدة ما ابتلي به، ولكنه كان شاكرًا في السراء، صابرًا في الضراء، تمالأ عليه القوم وما يضره أن يتمالأ عليه القوم ما دام الله معه، تمالأ عليه قومه ليحرقوه، ومكروا مكرًا كبارًا، فأشعلوا نارًا عظيمة.</p>\n<p>&nbsp;</p>\n<p>ولكنَّ تاريخه يُظهر عبدًا طالما نادى ربه ودعاه وعرّف الناس بربه وتحمّل المشاق، وظل معتمدًا على ربِّه، محسنًا الظن به إلى آخر لحظة، متيقنًا نصر ربه، فعن ابن عباس -رضي الله عنهما- قال: كان آخر قول إبراهيم -صلى الله عليه وسلم- حين أُلقي في النار: \"حسبي الله ونعم الوكيل\"؛ فكانت النار بردًا وسلامًا.</p>\n<p>&nbsp;</p>\n<p>وهذا يونس -عليه السلام- حين التقمه الحوت نادى ربَّه الذي طالما سبَّحه ودعاه، رفع تلك الدعوات المشعَّة بالنور قال -جل وعلا-: (<span style=\"color:#ff0000;\">وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ</span>)[الأنبياء: 87]؛ حاجة واعتراف بالضعف واعتراف بالتقصير واعتراف بعظمة من يناجي، فخلّد الله دعوته؛ (<span style=\"color:#ff0000;\">فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>)[الأنبياء: 87، 88].</p>\n<p>&nbsp;</p>\n<p>مداومة تسبيحه لربه -تبارك وتعالى- حال الرخاء أجابت دعوته؛ (<span style=\"color:#ff0000;\">فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ</span>)[الصافات: 143، 144].</p>\n<p>&nbsp;</p>\n<p>ونبيك -عليه الصلاة والسلام- خير ولد آدم وسيدهم يبتهل إلى ربه ويدعوه يوم بدر، فكان من دعائه أن ذكر حال أصحابه \"يا رب، إن تهلك هذه العصابة لا تُعبد في الأرض\"؛ ميزتهم أنهم لله عابدون، ولأمره ممتثلون، ما هي آثار هذا الدعاء الذي دعا به المصطفى -عليه الصلاة والسلام- مُلِحًّا به على ربه، حتى إن الصديق أشفق على حبيبه -صلى الله عليه وسلم- كان يرفع يديه حتى سقط رداؤه -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>ما أثر هذه الدعوات؟ خَلَّد الله ذِكْرَها، فانظر عظيم الإجابات، ولنتيقَّن بنصر ربنا كما تيقَّنوا، ولنعبد الله في الرخاء يكن الله معنا في الشدائد، أما أن نضيع فليس بين الله وبين عباده نسب؛ (<span style=\"color:#ff0000;\">نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ</span>)[الحشر: 19].</p>\n<p>&nbsp;</p>\n<p>استمع لكلام ربك -جل وعلا-: (<span style=\"color:#ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ</span>)[الأنفال: 9]؛ يا الله حين تكون هذه الدعوة محل حفاوة الله -جل وعلا- فيذكر الناس بها إلى قيام الساعة؛ (<span style=\"color:#ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فَاسْتَجَابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلَائِكَةِ مُرْدِفِينَ * وَمَا جَعَلَهُ اللَّهُ إِلَّا بُشْرَى وَلِتَطْمَئِنَّ بِهِ قُلُوبُكُمْ وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ * إِذْ يُغَشِّيكُمُ النُّعَاسَ أَمَنَةً مِنْهُ وَيُنَزِّلُ عَلَيْكُمْ مِنَ السَّمَاءِ مَاءً لِيُطَهِّرَكُمْ بِهِ وَيُذْهِبَ عَنْكُمْ رِجْزَ الشَّيْطَانِ وَلِيَرْبِطَ عَلَى قُلُوبِكُمْ وَيُثَبِّتَ بِهِ الْأَقْدَامَ * إِذْ يُوحِي رَبُّكَ إِلَى الْمَلَائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ * ذَلِكَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ وَمَنْ يُشَاقِقِ اللَّهَ وَرَسُولَهُ فَإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الأنفال: 9 - 13].</p>\n<p>&nbsp;</p>\n<p>ما أعظم ولاية الله لأوليائه الذين عظَّمُوه فرفعت دعوات رسول الله -صلى الله عليه وسلم-، وتتابعت الإجابة، احتفى الله بدعوتهم فخلَّد ذِكْرها بالقرآن، ثم ذكر الله إمداده لهم بالملائكة لتحصل لهم البشرى وللحفاظ على جناب التوحيد، وهو أعظم ما يجب المحافظة عليه ذكر الله عباده بأن الملائكة وتأييدها ما هي إلا بشرى، وما النصر إلا من عند الله؛ كي يتعلق الناس بالله لا بالأسباب، فهو العزيز الحكيم.</p>\n<p>&nbsp;</p>\n<p>ثم تتنزَّل عليهم السكينة، ومن يستطيع أن ينزل السكينة إلا الله -جل وعلا-؟ تنزلت عليهم السكينة والراحة فتغشَّاهم النعاس، ومن يستطيع النعاس والعدو في مواجهته؟ ثم أنزل من السماء ماء طهارةً لهم ومثبتة للأرض التي يمشون عليها، ثم الملائكة يثبتون المؤمنين، ثم يقاتلون معهم، ثم سبب تعذيب الكافرين؛ (<span style=\"color:#ff0000;\">ذَلِكَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ</span>)[الأنفال: 13]، وسُنة الله ماضية، لن يعظم أمر الله أحد إلا حماه، ومَن يضيع فلا ينتظر من الله نصرًا ولا تأييدًا.</p>\n<p>&nbsp;</p>\n<p>فالعبادة في حال الرخاء وفي حال الشدة وبعد الشدة إلى الممات، ألم يقل ربُّك لنبيه -صلى الله عليه وسلم- حين ضاق صدره من استهزاء الناس به: (<span style=\"color:#ff0000;\">وَلَقَدْ نَعْلَمُ أَنَّكَ يَضِيقُ صَدْرُكَ بِمَا يَقُولُونَ * فَسَبِّحْ بِحَمْدِ رَبِّكَ وَكُنْ مِنَ السَّاجِدِينَ * وَاعْبُدْ رَبَّكَ حَتَّى يَأْتِيَكَ الْيَقِينُ</span>)[الحجر: 97 - 99].</p>\n<p>&nbsp;</p>\n<p>عباد الله: أمتنا تمر بمخاطر وامتحان، وما هذا المخاض والامتحان إلا تمييز واختبار للأمة، الله يقول في كتابه: (<span style=\"color:#ff0000;\">مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ اللَّهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلَكِنَّ اللَّهَ يَجْتَبِي مِنْ رُسُلِهِ مَنْ يَشَاءُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَإِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ</span>)[آل عمران: 179].</p>\n<p>&nbsp;</p>\n<p>فهي دعوة لي ولكم للتوبة من كل ذنب وتقصير في جناب التوحيد، فكم من أوامر لله -جل وعلا- ضُيِّعت! وكم من نواهٍ ارتُكِبت! كم استخفّ الناس بأوامر الله -جل وعلا- فلم يُعظِّموها! كم استخف الناس بجناب التوحيد فأساءوا الظن بالله -تبارك وتعالى-! ألم يكن الله، ولا يزال إلى قيام الساعة، مُدبِّر الكون، فلِمَ التعلُّق بغيره؟</p>\n<p>&nbsp;</p>\n<p>أحسنوا الظن بالله -تبارك وتعالى-، عظِّموا الله -جل وعلا-، عظِّموا الصلاة التي أتيتم لأجلها، هذا أمر الله فأين الممتثلون؟ كم من نواهٍ ارتُكِبت! فإلى متى التفريط والتضييع والخطر يحيط بأمتنا من كل جانب؟</p>\n<p>&nbsp;</p>\n<p>أيها الأحِبَّة: حافظوا على اجتماع كلمتكم ومكتسباتكم واحفظوا النعم بالشكر؛ (<span style=\"color:#ff0000;\">وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ</span>)[إبراهيم: 7].</p>\n<p>&nbsp;</p>\n<p>ربُّوا أنفسكم وأولادكم على التعلُّق بالله -تبارك وتعالى-، والتعلُّق بكتاب الله العظيم، تذاكروا معهم قصص الأنبياء والمرسلين والعظماء من أهل الإسلام، ذكِّروا أنفسكم بتضحيات رسول الله لهذا الدين حتى يصل إلينا صافيًا نقيًّا حتى يعظم جنابه في قلوبنا فإذا ذكر الصِّدِّيق رفرفت القلوب شوقًا له، ألم يقل الله في حقه: (<span style=\"color:#ff0000;\">وَلَسَوْفَ يَرْضَى</span>)[الليل: 21]، أيحتفي الله به ثم لا يعرف أبناؤنا عن الصِّدِّيق شيئًا يعظّموه من أجله! يا سبحان الله! ما أعظم غفلتنا!</p>\n<p>&nbsp;</p>\n<p>اجلسوا مع أولادكم لتتعرفوا على اهتماماتهم فتقوموا بتوجيههم التوجيه اللائق بهم كي تفوزوا بهم في الدنيا وتفوزا معهم بجنات النعيم، فنحن أمام الله موقوفون، وعن أعمالنا مسؤولون، فيا ترى من هم المفلحون المستجيبون لأمر الله؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيمًا لشأنه، وأشهد أن محمدًا عبد الله ورسوله، الداعي إلى رضوانه، صلى الله وسلم وبارك عليه وعلى آله وصحبه ومن اقتفى أثره إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن الكفار تمالئوا على المسلمين، فأروا الله من أنفسكم خيرًا، اصدقوا مع الله يصدق الله معكم.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا مُعظِّمين لأمرك، مؤتمرين به، واجعلنا معظمين لما نهيت عنه منتهين عنه، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك، اللهم أعِنَّا على ذكرك وشكرك وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأسمائك الحسنى وصفاتك العلى أن تعز الإسلام والمسلمين، وأن تذل الشرك والمشركين، وأن تدمر أعداء الدين، وأن تنصر من نصر الدين، وأن تخذل من خذله، وأن توالي من والاه بقوتك يا جبار السماوات والأرض.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، اللهم وفق ولاة أمرنا لما تحب وترضى، وخذ بنواصيهم للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم كن لإخواننا المرابطين على الحدود، وجازهم خير الجزاء، اللهم اقبل من مات منهم، واخلفهم في أهليهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، واجمع كلمتهم على ما يرضيك يا رب العالمين، اللهم بواسع رحمتك وجودك وإحسانك يا ذا الجلال والإكرام اجعل اجتماعنا هذا اجتماعًا مرحومًا، وتفرُّقنا من بعده تفرُّقًا معصومًا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات المؤمنين والمؤمنات الأحياء منهم والأموات، اللهم اغفر لآبائنا وأمهاتنا وجازهم عنا خير الجزاء، اللهم من كان منهم حيًّا فأطل عمره وأصلح عمله وارزقنا بره ورضاه، ومن سبق للآخرة فارحمه رحمةً من عندك تغنيهم عن رحمة من سواك.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم المسلمين والمسلمات، اللهم اغفر لأموات المسلمين الذين شهدوا لك بالوحدانية، ولنبيك بالرسالة، اللهم جازهم بالحسنات إحسانًا، وبالسيئات عفوًا وغفرانًا، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظنا بحفظك واكلأنا برعايتك، ووفِّقْنا لهداك، واجعل عملنا في رضاك.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلحنا وأصلح ذريتنا وأزواجنا وإخواننا وأخواتنا ومن لهم حقٌّ علينا يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبّتنا على قولك الثابت في الحياة الدنيا والآخرة يا أرحم الراحمين، اللهم كن لإخواننا المسلمين في كل مكان، اللهم كن لهم بالشام وكل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأنك أنت الصمد تصمد إليك الخلائق في حوائجها لكل واحد منا حاجة لا يعلمها إلا أنت، اللهم بواسع جودك ورحمتك وعظيم عطائك اقضِ لكل واحد منا حاجته يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا في جمعتنا هذه أجمعين يا أرحم الراحمين، اللهم اغفر لآبائنا وأمهاتنا وجازهم عنا خير ما جزيت والدًا عن والده، اللهم كان منهم حيًّا فأطل عمره وأصلح عمله وارزقنا بره ورضاه، ومن كان منهم ميتًا فارحمه برحمتك التي وسعت كل شيء وجميع أموات المسلمين يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصافات: 180 - 182]، وصلِّ اللهم وسلم وبارك على نبينا محمد وعلى آله وأصحابه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "احفظ_الله_يحفظك.doc",
      "path": "/database/files/احفظ_الله_يحفظك.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%AD%D9%81%D8%B8%D9%833/download-file/380079"
    },
    {
      "name": "احفظ_الله_يحفظك.pdf",
      "path": "/database/files/احفظ_الله_يحفظك.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%AD%D9%81%D8%B8-%D8%A7%D9%84%D9%84%D9%87-%D9%8A%D8%AD%D9%81%D8%B8%D9%833/download-file/380080"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/احفظ-الله-يحفظك3"
}
