{
  "id": 3664,
  "title": "اخسأ عدو الله فلن تعدو قدرك",
  "slug": "اخسأ-عدو-الله-فلن-تعدو-قدرك",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مكانة المسجد الأقصى 2/ قبلة الإسلام الأولى 3/ فضل المسجد الأقصى وفضل الصلاة فيه 4/ مكر اليهود بالمسجد الأقصى وتدنيسهم له 5/ المسلمون أولى بالقدس والأقصى 6/ وجوب نصرة الأقصى  والدفاع عنه .\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَقَد ظَلَّ المَسجِدُ الأَقصَى قِبلَةَ الأَنبِيَاءِ، بَل كَانَ القِبلَةَ الأُولَى لِلمُسلِمِينَ أَربَعَةَ عَشَرَ عَامًا؛ فَمُنذ مَبعَثِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- إِلى سِتَّةَ عَشَرَ شَهرًا مِن هِجرَتِهِ كَانِ يُصَلِّي نَحوَ بَيتِ المَقدِسِ! فَعَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُ-مَا قَالَ: كَانَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يُصَلِّي وَهُوَ فِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ تَعَالَى وَتَقَدَّسَ، اصْطَفَى الحَرَمَينِ وَبيتَ المَقْدِسْ؛ نَشهدُ ألَّا إلهَ إلَّا اللهُ لا شَريكَ لَهُ، جَعَلَ الأَيَّامَ دُولاً, ونَشهدُ أنَّ محمَّداً عَبدهُ وَرَسُولُهُ، -صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ-، وعلى آلِهِ وَصَحْبِهِ وَالتَّابعينَ، وَمَن تَبِعَهم بِإحسَانٍ وإيمانٍ إلى يوم الدين، أَمَّا بَعدُ:\n \nفَاتَّقُوا اللهَ -يَا مُؤمِنُونَ- وَراقِبوهُ، وَأَطِيعُوا أَمْرَهُ ولا تَعْصُوهُ.\n \nأَيُّهَا المُسلِمُونَ، قَبلَ أَن يَكُونَ في الأَرضِ كَنِيسَةٌ أَو مَعبَدٌ، كَانَت البَيتُ الحَرَامُ؛ قَد أُرسِيَ على يَدِ إبْرَاهِيمَ -عليهِ السَّلامُ-، وَبَعدَ أَربَعِينَ سَنَةً بُنِيَ بَيتٌ مُقَدَّسٌ بِأَمرٍ مِنَ اللهِ تَعَالى؛ فَعَن أَبي ذَرٍّ -رَضِيَ اللهُ عَنهُ- قَالَ: قُلتُ: يَا رَسُولَ اللهِ، أَيُّ مَسجِدٍ وُضِعَ في الأَرضِ أَوَّلُ؟ قَالَ: \"المَسجِدُ الحَرَامُ\" قُلتُ: ثم أَيٌّ؟ قَالَ: \"المَسجِدُ الأَقصَى\" قُلتُ: كَم كَانَ بَينَهُمَا؟ قَالَ: \"أَربَعُونَ سَنَةً\".\n \nعبَادَ اللهِ: دَعُونَا نَتَذَاكَرُ مَكَاناً قَدَّسَّهُ اللهُ وَشَرَّفَهُ, مَسْجِدٌ يَسْكُنُ قَلْبَ كُلِّ مُسْلِمٍ، مَهْمَا طَالَ الزَّمَنُ, وَتَسَلَّطَ الأعْدَاءُ, وَتَخَاذَلَ المُسْلِمُونَ, وَتَطَاوَلَ المُتَعَجْرِفُونَ, وَمَهْمَا حَاوَلَ المُنَافِقُونَ التَّحْرِيشَ بَينَنَا! فَالمَسجِدُ الأَقصَى لَنَا وَفِي قَلْبِ كُلٍّ مِنَّا.\nكَيفَ لا يَكُونُ كَذَلِكَ وَقَدْ سَمَّاهُ اللهُ لَنَا بِالأَرْضِ المُقَدَّسَةِ, وَالمَسْجِدِ الأَقْصَى؛ فَلَمْ تُذكَرِ الأرْضُ المُقَدَّسَةُ في كِتَابِ اللهِ إِلاَّ مَقرُونَةً بِوَصفِ البَرَكَةِ! قَالَ اللهُ تَعَالَى: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ) [الإسراء: 1]؛ وَقَالَ مُوسَى -عليهِ السَّلامُ-: (يَا قَوْمِ ادْخُلُوا الْأَرْضَ الْمُقَدَّسَةَ) [المائدة: 21].\n \nأَيُّهَا المُسلِمُونَ: لَقَد ظَلَّ المَسجِدُ الأَقصَى قِبلَةَ الأَنبِيَاءِ، بَل كَانَ القِبلَةَ الأُولَى لِلمُسلِمِينَ أَربَعَةَ عَشَرَ عَامًا؛ فَمُنذ مَبعَثِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- إِلى سِتَّةَ عَشَرَ شَهرًا مِن هِجرَتِهِ كَانِ يُصَلِّي نَحوَ بَيتِ المَقدِسِ! فَعَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُ-مَا قَالَ: كَانَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يُصَلِّي وَهُوَ فِي مَكَّةَ نَحوَ بَيتِ المَقدِسِ وَالكَعبَةُ بَينَ يَدَيهِ وَبَعدَ مَا هَاجَرَ إِلى المَدِينَةِ سِتَّةَ عَشَرَ شَهرًا، ثُمَّ صُرِفَ إِلى الكَعبَةِ، وَفيهِ صَلَّى النَّبيُّ لَيلَةَ الإِسرَاءِ فيهِ رَكعَتَينِ، ثم عُرِجَ بِهِ إِلى السَّمَاءِ، وَكَمَا كَانَ الأَقصَى هُوَ مَبدَأَ مِعرَاجِهِ -عَلَيهِ الصَّلاةُ والسَّلامُ-؛ فَسَيَكُونُ في آخِرِ الزَّمَانِ: أَرْضَ المَنشَرِ وَالمَحشَرِ!\n \nعبَادَ اللهِ: وَمِن فَضَائِلِ المَسجِدِ الأَقصَى أَنَّهُ ثَالِثُ المَسَاجِدِ الَّتي لا تُشَدُّ الرِّحَالُ إِلاَّ إِلَيهَا، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا تُشَدُّ الرِّحَالُ إِلاَّ إِلى ثَلاثَةِ مَسَاجِدَ: المَسجِدِ الحَرَامِ، وَمَسجِدِ الرَّسُولِ وَمَسجِدِ الأَقصَى\".\n \nوَعَن أَبي ذَرٍّ -رَضِيَ اللهُ عَنهُ- قَالَ: \"تَذَاكَرنَا وَنَحنُ عِندَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- أَيُّهُمَا أَفضَلُ: مَسجِدُ رَسُولِ اللهِ أَو بَيتُ المَقدِسِ\"؟ فَقَالَ رَسُولُ اللهِ: \"صَلاةٌ في مَسجِدِي هَذَا أَفضَلُ مِن أَربَعِ صَلَوَاتٍ فِيهِ، وَلَنِعمَ المُصَلَّى، وَلَيُوشِكَنَّ أَن يَكُونَ لِلرَّجُلِ مِثلُ شَطَنِ فَرَسِهِ مِنَ الأَرضِ حَيثُ يَرَى مِنهُ بَيتَ المَقدِسِ خَيرٌ لَهُ مِنَ الدُّنيَا جَمِيعًا\".\n \nوعَنْ جَابِرِ -رَضِيَ اللهُ عَنهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"صَلَاةٌ فِي الْمَسْجِدِ الْحَرَامِ مِائَةُ أَلْفِ صَلَاةٍ، وَصَلَاةٌ فِي مَسْجِدِي أَلْفُ صَلَاةٍ، وَفِي بَيْتِ الْمَقْدِسِ خَمْسُمِائَةِ صَلَاةٍ\".\n \n-يا مُؤمِنُونَ-: وَمِثْلُ مَا تَذَاكَر الصَّحَابَةُ الكِرَامُ مَعَ رَسُولِ اللهِ, نَحْنُ اليومَ مَرَّتْ عَلَى قُدْسِنَا أَحْدَاثٌ وَقَرَارَاتٌ هَوجَاءَ جَعَلَتْنَا نَسْتَفِيقُ مِنْ غَفْلَتِنَا, وَنَصْحُوَ مِنْ سُبَاتِنَا, وَنَتَذَاكَرُ شَأنَ قُدْسَنَا, وَحَقَّاً: (وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ) [البقرة: 216]؛ فَحِينَ رَأَى اليَهُودُ الصَّهَايِنَةُ الأنْجَاسُ ضَعْفَنا وَتَفَرُّقَنَا، عَادُوا إلى اسْتِفْزَازِ مَشَاعِرِ المُسْلِمِينَ؛ فَأعْلَنُوا القُدْسَ عاصِمَةً لِدَولَةِ الصَّهَايِنَةِ، بَعْدَ ما َحَاوَلُوا وَضْعَ بَوَّابَاتٍ إلكترونية! وَلَمْ يَكُونُوا يَتَوَقَّعُونَ أنْ تَكُونَ هَبَّةُ الشُّعُوبِ الإسْلامِيَّةِ والدُّولِ العَرَبِيَّةِ والإسْلامِيَّةِ بِهذِهِ الدَّرَجَةِ القَوِيَّةِ! فَقَدْ أصْدَرَتْ حُكُومَةُ خَادِمِ الحَرَمَينِ الشَّرِيفَينِ اسْتِنْكَاراً لِهَذا القَرَارِ الغَاشِمِ وَعَدَّتْهُ انْتِهَاكَاً لِحُرُمَاتِ المَسْجِدِ الأقْصَى, وَتَعَدِّيَّاً سَافِراً, وَقَالتْ قِيَادَتُنَا بِلِسَانٍ وَاحِدٍ الأَقْصَى فِي قُلُوبِنَا لا يُمْكِنُ أنْ نُفَرِّطَ فِيهِ، وَليسَ هذا بِمُستَغْرَبٍ على دَولَةٍ نَاصرَتْ فِلَسْطِينَ مُنذُ المُؤسِّسِ الأوَّلِ غَفَر اللهُ لَنا وَلَهُ, إنَّمَا الغَرِيبُ في الأمْرِ أنْ تَعْلُوَ أبْوَاقٌ تُنَادِي بعَدَمِ التَّدخْلِ في شَأنِ فِلسطينَ جُملَةً وَتَفْصيلاً, وَيُعَدِّدُونَ بَعْضَ المَواقِفِ, وَيَنشُرُونَ بَعْضَ الصُّورِ والمَقَاطِعِ التي تُسبِّبُ الفُرْقَة بينَ الشُّعُوبِ الإسلامِيِّةِ, وَتَنَاسُوا أنَّ حُقُوقَ الأُخُوَّةِ الإيمانِيَّةِ أعلى مِنْ ذَلِكَ! فَأبْشِروا يَا مُؤمِنُونَ فَلَيَنْصُرَنَّ اللهُ مَنْ يَنْصُرُهُ.\n \nفاللهُمَّ طَهِّرَ الأقْصَى مِن رِجْسِ اليَهُودِ وَأَذْنَابِهِمْ وَأتْبَاعِهِمْ. وَرُدَّهُ إلى المُسْلِمِينَ رَدَّاً جَمِيلاً.\n \nبَارَكَ اللهُ لَناَ فِي القُرَآنِ العَظِيمِ, وَسُنَّةِ الهَادِي الأمِينِ, وَسَلامٌ على المُرْسَلِينَ, والحَمْدُ للهِ رَبِّ العَالَمِينَ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ الذي هَدَانَا لِلإسْلامِ, نَشهَدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ المَلِكُ العَلاَّمُ, وَنَشهَدُ أنَّ نَبِيَّنا مُحمَّدًا عَبدُ اللهِ وَرَسُولُهُ القُدْوَةُ الإمَامُ, -صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليهِ وَعلى آلِه وَأصْحَابِهِ وَالتَّابِعينَ-, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ وَإيمَانٍ, أمَّا بَعْدُ:\n \nفَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَأَطِيعُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ، وَاعلَمُوا أَنَّ المَسجِدَ الأَقصَى حَقٌّ لِلمُسلِمِينَ؛ وَإِنَّمَا كَتَبَ اللهُ الأَرضَ المُقَدَّسَةَ لِبَنِي إِسرَائِيلَ في أَوقَاتِ أَنبِيَائِهِم؛ لأَنَّهُم كَانُوا إِذْ ذَاكَ أَحَقَّ مَنْ فِي الأَرضِ بِهَا؛ لِمَا هُم عَلَيهِ مِن إِيمَانٍ وَصَلاحٍ وَتُقى، أَمَا وَقَدْ زَاغُوا وَحَرَّفُوا دِينَ اللهِ تَعالى؛ فَقَد نَزَعَهَا اللهُ مِنهُمُ لأَنَّهُم ليسُوا أَهلاً لَهَا، وَإنَّ صَلاةَ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- بِالأَنْبِياءِ جَمِيعَاً فِي, بَيتِ المَقْدِسِ, إعْلانٌ بِأَنَّ الإسْلامَ هُوَ كَلِمَةُ اللهِ الأَخِيرَةُ, كَيَف لا يَكُونُ أهْلُ الأقْصَى كَذَلِكَ وَهُمْ أهْلُ الطَّائِفَةِ المَنْصُورَةِ, الذينَ قَالَ عنْهُمْ رَسُولُنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا تَزَالُ طَائِفَةٌ مِنْ أُمَّتي ظَاهِرِينَ عَلى الحَقِّ لا يَضُرُّهُمْ مَنْ خَالَفَهُمْ، قِيلَ: فَأَينَ هُمُ يَا رَسُولُ اللهِ؟ قَالَ: بِبَيْتِ المَقدِسِ أَوْ بِأَكْنَافِ بَيتِ المَقْدِسِ\".\n \nأيُّها المُؤمِنُونَ: فِلَسْطِينُ تَارِيخَاً وَأَرْضَاً وَمُقَدَّسَاتٍ, إرْثٌ وَاجِبُ الرِّعَايَةِ, ولازِمُ الصَّوْنِ والحِفَاظِ؛ فَلا وَاللهِ لا يَسُودُ الأَرضَ سَلامٌ وَهُم يُحَاوِلُونَ اغتِصَابَ الأَقصَى مِن أَهلِهِ، وَلا وَاللهِ لا يَتَحَقَّقُ أَمنٌ إِلاَّ بِعَودَتِهِ إِلى المُسلِمِينَ، وَلا يَأسَ وَلا قُنُوطَ مِن ذَلِكَ؛ فَقَدِ احتَلَّ النَّصَارَى المَسجِدَ الأَقصَى مِن قَبلُ، وَتَوَقَّفَتِ الصَّلاةُ فِيهِ تَسعِينَ عَامًا؛ فَلَمَّا أَرَادَ اللهُ بِقُوَّتِهِ عَودَتَهُ لأهْلِهِ، قَيَّضَ لَهُ صَلاحَ الدِّينِ فَطَهَّرَهُ مِن رِجسِهِم، وَلَئِن تَوَلَّى مِنَ المُسلِمِينَ مَن تَوَلَّى أَو ضَعُفَ مِنهُم مَن ضَعُفَ؛ فَلَيَجعَلَنَّ اللهُ الفَتح عَلَى أَيدِي قَومٍ يُحِبُّهُم وَيُحِبُّونَهُ؛ فَأبْشِرُوا؛ فَإنَّ رَسُولَنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَدْ قَالَ: \"لا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ المُسلِمُونَ اليَهُودَ؛ فَيَقتُلُهُمُ المُسلِمُونَ، حَتَّى يَختَبِئَ اليَهُودِيُّ مِن وَرَاءِ الحَجَرِ وَالشَّجَرِ، فَيَقُولُ الحَجَرُ أَوِ الشَّجَرُ: يَا مُسلِمُ، يَا عَبدَاللهِ، هَذَا يَهُودِيٌّ خَلفِي فَتَعَالَ فَاقتُلْهُ\".\n \nأَيُّهَا المُسْلِمُونَ: الوَاجِبُ علينا؛ اليَقَظَةُ وَالاجْتِمَاعُ، وإعْدَادُ القُوَّةِ, وَتَرْكُ الخِلافِ؛ فَلا يَلِيقُ بِنَا أنْ نَغْرَقَ فِي خِلافَاتٍ جَانِبِيَّةٍ، وَنَظَرَاتٍ إقْلِيمِيَّةٍ، يَجِبُ أنْ نُقَدِّمَ مَصَالِحَ الأُمَّةِ الكُبْرَى على كُلِّ مَصْلَحَةِ فَرْعِيَّةٍ، فَالطَّرِيقُ إلى فِلَسْطِينَ عَبْرَ قَولِ اللهِ تَعالى: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا) [آل عمران: 103]، وَقَولِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ) [محمد: 7].\n \nفَاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذل الشرك والمشركين، وَدَمِّرْ أَعْدَاءَ الدِّينِ، واجعل هذا البلد آمناً مطمئناً وسائر بلاد المسلمين.\n \nاللهمَّ أَصْلِحْ أَحوَالَ المُسلمينَ, واجْمَعْهُم على الهُدَى والدِّينِ.\n \nاللهمَّ انْصُرْ المُسْتَضْعَفِينَ مِن المُسلِمِينَ يَارَبَّ العَالَمِينَ، انْصُرْهُمْ فِي فِلَسْطِينَ، اللهمَّ انْصُر المُرَابِطِين فِي أَكْنَافِ بَيتِ المَقْدِسِ، اللهمَّ إنَّ الصَّهَايِنَةَ قَد بَغَوا وَطَغَوا, فَهيئ لَهُمْ يَدَاً مِن الحَقِّ حَاصِدَة؛ اللهمَّ أَنْزِلْ بِهِمْ بَأْسَكَ وَرِجْزَكَ إلَهَ الحَقِّ.\n \nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق إمامنا وولي أمرنا، اللهم وفقه لهداك، واجعل عمله في رضاك، وهيئ له البطانة الصالحة، واجمع به كلمة المسلمين يا حي يا قيوم يا ذا الجلال والإكرام.\n \nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، (اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ) [العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مكانة المسجد الأقصى 2/ قبلة الإسلام الأولى 3/ فضل المسجد الأقصى وفضل الصلاة فيه 4/ مكر اليهود بالمسجد الأقصى وتدنيسهم له 5/ المسلمون أولى بالقدس والأقصى 6/ وجوب نصرة الأقصى  والدفاع عنه .</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَقَد ظَلَّ المَسجِدُ الأَقصَى قِبلَةَ الأَنبِيَاءِ، بَل كَانَ القِبلَةَ الأُولَى لِلمُسلِمِينَ أَربَعَةَ عَشَرَ عَامًا؛ فَمُنذ مَبعَثِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- إِلى سِتَّةَ عَشَرَ شَهرًا مِن هِجرَتِهِ كَانِ يُصَلِّي نَحوَ بَيتِ المَقدِسِ! فَعَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُ-مَا قَالَ: كَانَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يُصَلِّي وَهُوَ فِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"290901\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ تَعَالَى وَتَقَدَّسَ، اصْطَفَى الحَرَمَينِ وَبيتَ المَقْدِسْ؛ نَشهدُ ألَّا إلهَ إلَّا اللهُ لا شَريكَ لَهُ، جَعَلَ الأَيَّامَ دُولاً, ونَشهدُ أنَّ محمَّداً عَبدهُ وَرَسُولُهُ، -صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ-، وعلى آلِهِ وَصَحْبِهِ وَالتَّابعينَ، وَمَن تَبِعَهم بِإحسَانٍ وإيمانٍ إلى يوم الدين، أَمَّا بَعدُ:</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -يَا مُؤمِنُونَ- وَراقِبوهُ، وَأَطِيعُوا أَمْرَهُ ولا تَعْصُوهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ، قَبلَ أَن يَكُونَ في الأَرضِ كَنِيسَةٌ أَو مَعبَدٌ، كَانَت البَيتُ الحَرَامُ؛ قَد أُرسِيَ على يَدِ إبْرَاهِيمَ -عليهِ السَّلامُ-، وَبَعدَ أَربَعِينَ سَنَةً بُنِيَ بَيتٌ مُقَدَّسٌ بِأَمرٍ مِنَ اللهِ تَعَالى؛ فَعَن أَبي ذَرٍّ -رَضِيَ اللهُ عَنهُ- قَالَ: قُلتُ: يَا رَسُولَ اللهِ، أَيُّ مَسجِدٍ وُضِعَ في الأَرضِ أَوَّلُ؟ قَالَ: \"<span style=\"color: #0000ff;\">المَسجِدُ الحَرَامُ</span>\" قُلتُ: ثم أَيٌّ؟ قَالَ: \"<span style=\"color: #0000ff;\">المَسجِدُ الأَقصَى</span>\" قُلتُ: كَم كَانَ بَينَهُمَا؟ قَالَ: \"<span style=\"color: #0000ff;\">أَربَعُونَ سَنَةً</span>\".</p>\n<p>&nbsp;</p>\n<p>عبَادَ اللهِ: دَعُونَا نَتَذَاكَرُ مَكَاناً قَدَّسَّهُ اللهُ وَشَرَّفَهُ, مَسْجِدٌ يَسْكُنُ قَلْبَ كُلِّ مُسْلِمٍ، مَهْمَا طَالَ الزَّمَنُ, وَتَسَلَّطَ الأعْدَاءُ, وَتَخَاذَلَ المُسْلِمُونَ, وَتَطَاوَلَ المُتَعَجْرِفُونَ, وَمَهْمَا حَاوَلَ المُنَافِقُونَ التَّحْرِيشَ بَينَنَا! فَالمَسجِدُ الأَقصَى لَنَا وَفِي قَلْبِ كُلٍّ مِنَّا.</p>\n<p>كَيفَ لا يَكُونُ كَذَلِكَ وَقَدْ سَمَّاهُ اللهُ لَنَا بِالأَرْضِ المُقَدَّسَةِ, وَالمَسْجِدِ الأَقْصَى؛ فَلَمْ تُذكَرِ الأرْضُ المُقَدَّسَةُ في كِتَابِ اللهِ إِلاَّ مَقرُونَةً بِوَصفِ البَرَكَةِ! قَالَ اللهُ تَعَالَى: (<span style=\"color: #ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ</span>) [الإسراء: 1]؛ وَقَالَ مُوسَى -عليهِ السَّلامُ-: (<span style=\"color: #ff0000;\">يَا قَوْمِ ادْخُلُوا الْأَرْضَ الْمُقَدَّسَةَ</span>) [المائدة: 21].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسلِمُونَ: لَقَد ظَلَّ المَسجِدُ الأَقصَى قِبلَةَ الأَنبِيَاءِ، بَل كَانَ القِبلَةَ الأُولَى لِلمُسلِمِينَ أَربَعَةَ عَشَرَ عَامًا؛ فَمُنذ مَبعَثِ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- إِلى سِتَّةَ عَشَرَ شَهرًا مِن هِجرَتِهِ كَانِ يُصَلِّي نَحوَ بَيتِ المَقدِسِ! فَعَنِ ابنِ عَبَّاسٍ -رَضِيَ اللهُ عَنهُ-مَا قَالَ: كَانَ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- يُصَلِّي وَهُوَ فِي مَكَّةَ نَحوَ بَيتِ المَقدِسِ وَالكَعبَةُ بَينَ يَدَيهِ وَبَعدَ مَا هَاجَرَ إِلى المَدِينَةِ سِتَّةَ عَشَرَ شَهرًا، ثُمَّ صُرِفَ إِلى الكَعبَةِ، وَفيهِ صَلَّى النَّبيُّ لَيلَةَ الإِسرَاءِ فيهِ رَكعَتَينِ، ثم عُرِجَ بِهِ إِلى السَّمَاءِ، وَكَمَا كَانَ الأَقصَى هُوَ مَبدَأَ مِعرَاجِهِ -عَلَيهِ الصَّلاةُ والسَّلامُ-؛ فَسَيَكُونُ في آخِرِ الزَّمَانِ: أَرْضَ المَنشَرِ وَالمَحشَرِ!</p>\n<p>&nbsp;</p>\n<p>عبَادَ اللهِ: وَمِن فَضَائِلِ المَسجِدِ الأَقصَى أَنَّهُ ثَالِثُ المَسَاجِدِ الَّتي لا تُشَدُّ الرِّحَالُ إِلاَّ إِلَيهَا، قَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لا تُشَدُّ الرِّحَالُ إِلاَّ إِلى ثَلاثَةِ مَسَاجِدَ: المَسجِدِ الحَرَامِ، وَمَسجِدِ الرَّسُولِ وَمَسجِدِ الأَقصَى</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي ذَرٍّ -رَضِيَ اللهُ عَنهُ- قَالَ: \"تَذَاكَرنَا وَنَحنُ عِندَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- أَيُّهُمَا أَفضَلُ: مَسجِدُ رَسُولِ اللهِ أَو بَيتُ المَقدِسِ\"؟ فَقَالَ رَسُولُ اللهِ: \"<span style=\"color: #0000ff;\">صَلاةٌ في مَسجِدِي هَذَا أَفضَلُ مِن أَربَعِ صَلَوَاتٍ فِيهِ، وَلَنِعمَ المُصَلَّى، وَلَيُوشِكَنَّ أَن يَكُونَ لِلرَّجُلِ مِثلُ شَطَنِ فَرَسِهِ مِنَ الأَرضِ حَيثُ يَرَى مِنهُ بَيتَ المَقدِسِ خَيرٌ لَهُ مِنَ الدُّنيَا جَمِيعًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وعَنْ جَابِرِ -رَضِيَ اللهُ عَنهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">صَلَاةٌ فِي الْمَسْجِدِ الْحَرَامِ مِائَةُ أَلْفِ صَلَاةٍ، وَصَلَاةٌ فِي مَسْجِدِي أَلْفُ صَلَاةٍ، وَفِي بَيْتِ الْمَقْدِسِ خَمْسُمِائَةِ صَلَاةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>-يا مُؤمِنُونَ-: وَمِثْلُ مَا تَذَاكَر الصَّحَابَةُ الكِرَامُ مَعَ رَسُولِ اللهِ, نَحْنُ اليومَ مَرَّتْ عَلَى قُدْسِنَا أَحْدَاثٌ وَقَرَارَاتٌ هَوجَاءَ جَعَلَتْنَا نَسْتَفِيقُ مِنْ غَفْلَتِنَا, وَنَصْحُوَ مِنْ سُبَاتِنَا, وَنَتَذَاكَرُ شَأنَ قُدْسَنَا, وَحَقَّاً: (<span style=\"color: #ff0000;\">وَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَهُوَ خَيْرٌ لَكُمْ</span>) [البقرة: 216]؛ فَحِينَ رَأَى اليَهُودُ الصَّهَايِنَةُ الأنْجَاسُ ضَعْفَنا وَتَفَرُّقَنَا، عَادُوا إلى اسْتِفْزَازِ مَشَاعِرِ المُسْلِمِينَ؛ فَأعْلَنُوا القُدْسَ عاصِمَةً لِدَولَةِ الصَّهَايِنَةِ، بَعْدَ ما َحَاوَلُوا وَضْعَ بَوَّابَاتٍ إلكترونية! وَلَمْ يَكُونُوا يَتَوَقَّعُونَ أنْ تَكُونَ هَبَّةُ الشُّعُوبِ الإسْلامِيَّةِ والدُّولِ العَرَبِيَّةِ والإسْلامِيَّةِ بِهذِهِ الدَّرَجَةِ القَوِيَّةِ! فَقَدْ أصْدَرَتْ حُكُومَةُ خَادِمِ الحَرَمَينِ الشَّرِيفَينِ اسْتِنْكَاراً لِهَذا القَرَارِ الغَاشِمِ وَعَدَّتْهُ انْتِهَاكَاً لِحُرُمَاتِ المَسْجِدِ الأقْصَى, وَتَعَدِّيَّاً سَافِراً, وَقَالتْ قِيَادَتُنَا بِلِسَانٍ وَاحِدٍ الأَقْصَى فِي قُلُوبِنَا لا يُمْكِنُ أنْ نُفَرِّطَ فِيهِ، وَليسَ هذا بِمُستَغْرَبٍ على دَولَةٍ نَاصرَتْ فِلَسْطِينَ مُنذُ المُؤسِّسِ الأوَّلِ غَفَر اللهُ لَنا وَلَهُ, إنَّمَا الغَرِيبُ في الأمْرِ أنْ تَعْلُوَ أبْوَاقٌ تُنَادِي بعَدَمِ التَّدخْلِ في شَأنِ فِلسطينَ جُملَةً وَتَفْصيلاً, وَيُعَدِّدُونَ بَعْضَ المَواقِفِ, وَيَنشُرُونَ بَعْضَ الصُّورِ والمَقَاطِعِ التي تُسبِّبُ الفُرْقَة بينَ الشُّعُوبِ الإسلامِيِّةِ, وَتَنَاسُوا أنَّ حُقُوقَ الأُخُوَّةِ الإيمانِيَّةِ أعلى مِنْ ذَلِكَ! فَأبْشِروا يَا مُؤمِنُونَ فَلَيَنْصُرَنَّ اللهُ مَنْ يَنْصُرُهُ.</p>\n<p>&nbsp;</p>\n<p>فاللهُمَّ طَهِّرَ الأقْصَى مِن رِجْسِ اليَهُودِ وَأَذْنَابِهِمْ وَأتْبَاعِهِمْ. وَرُدَّهُ إلى المُسْلِمِينَ رَدَّاً جَمِيلاً.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لَناَ فِي القُرَآنِ العَظِيمِ, وَسُنَّةِ الهَادِي الأمِينِ, وَسَلامٌ على المُرْسَلِينَ, والحَمْدُ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ الذي هَدَانَا لِلإسْلامِ, نَشهَدُ ألَّا إلَهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ المَلِكُ العَلاَّمُ, وَنَشهَدُ أنَّ نَبِيَّنا مُحمَّدًا عَبدُ اللهِ وَرَسُولُهُ القُدْوَةُ الإمَامُ, -صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عليهِ وَعلى آلِه وَأصْحَابِهِ وَالتَّابِعينَ-, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ وَإيمَانٍ, أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللهِ- وَأَطِيعُوهُ، وَاشكُرُوهُ وَلا تَكفُرُوهُ، وَاعلَمُوا أَنَّ المَسجِدَ الأَقصَى حَقٌّ لِلمُسلِمِينَ؛ وَإِنَّمَا كَتَبَ اللهُ الأَرضَ المُقَدَّسَةَ لِبَنِي إِسرَائِيلَ في أَوقَاتِ أَنبِيَائِهِم؛ لأَنَّهُم كَانُوا إِذْ ذَاكَ أَحَقَّ مَنْ فِي الأَرضِ بِهَا؛ لِمَا هُم عَلَيهِ مِن إِيمَانٍ وَصَلاحٍ وَتُقى، أَمَا وَقَدْ زَاغُوا وَحَرَّفُوا دِينَ اللهِ تَعالى؛ فَقَد نَزَعَهَا اللهُ مِنهُمُ لأَنَّهُم ليسُوا أَهلاً لَهَا، وَإنَّ صَلاةَ النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- بِالأَنْبِياءِ جَمِيعَاً فِي, بَيتِ المَقْدِسِ, إعْلانٌ بِأَنَّ الإسْلامَ هُوَ كَلِمَةُ اللهِ الأَخِيرَةُ, كَيَف لا يَكُونُ أهْلُ الأقْصَى كَذَلِكَ وَهُمْ أهْلُ الطَّائِفَةِ المَنْصُورَةِ, الذينَ قَالَ عنْهُمْ رَسُولُنا -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">لا تَزَالُ طَائِفَةٌ مِنْ أُمَّتي ظَاهِرِينَ عَلى الحَقِّ لا يَضُرُّهُمْ مَنْ خَالَفَهُمْ، قِيلَ: فَأَينَ هُمُ يَا رَسُولُ اللهِ؟ قَالَ: بِبَيْتِ المَقدِسِ أَوْ بِأَكْنَافِ بَيتِ المَقْدِسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيُّها المُؤمِنُونَ: فِلَسْطِينُ تَارِيخَاً وَأَرْضَاً وَمُقَدَّسَاتٍ, إرْثٌ وَاجِبُ الرِّعَايَةِ, ولازِمُ الصَّوْنِ والحِفَاظِ؛ فَلا وَاللهِ لا يَسُودُ الأَرضَ سَلامٌ وَهُم يُحَاوِلُونَ اغتِصَابَ الأَقصَى مِن أَهلِهِ، وَلا وَاللهِ لا يَتَحَقَّقُ أَمنٌ إِلاَّ بِعَودَتِهِ إِلى المُسلِمِينَ، وَلا يَأسَ وَلا قُنُوطَ مِن ذَلِكَ؛ فَقَدِ احتَلَّ النَّصَارَى المَسجِدَ الأَقصَى مِن قَبلُ، وَتَوَقَّفَتِ الصَّلاةُ فِيهِ تَسعِينَ عَامًا؛ فَلَمَّا أَرَادَ اللهُ بِقُوَّتِهِ عَودَتَهُ لأهْلِهِ، قَيَّضَ لَهُ صَلاحَ الدِّينِ فَطَهَّرَهُ مِن رِجسِهِم، وَلَئِن تَوَلَّى مِنَ المُسلِمِينَ مَن تَوَلَّى أَو ضَعُفَ مِنهُم مَن ضَعُفَ؛ فَلَيَجعَلَنَّ اللهُ الفَتح عَلَى أَيدِي قَومٍ يُحِبُّهُم وَيُحِبُّونَهُ؛ فَأبْشِرُوا؛ فَإنَّ رَسُولَنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَدْ قَالَ: \"<span style=\"color: #0000ff;\">لا تَقُومُ السَّاعَةُ حَتَّى يُقَاتِلَ المُسلِمُونَ اليَهُودَ؛ فَيَقتُلُهُمُ المُسلِمُونَ، حَتَّى يَختَبِئَ اليَهُودِيُّ مِن وَرَاءِ الحَجَرِ وَالشَّجَرِ، فَيَقُولُ الحَجَرُ أَوِ الشَّجَرُ: يَا مُسلِمُ، يَا عَبدَاللهِ، هَذَا يَهُودِيٌّ خَلفِي فَتَعَالَ فَاقتُلْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُسْلِمُونَ: الوَاجِبُ علينا؛ اليَقَظَةُ وَالاجْتِمَاعُ، وإعْدَادُ القُوَّةِ, وَتَرْكُ الخِلافِ؛ فَلا يَلِيقُ بِنَا أنْ نَغْرَقَ فِي خِلافَاتٍ جَانِبِيَّةٍ، وَنَظَرَاتٍ إقْلِيمِيَّةٍ، يَجِبُ أنْ نُقَدِّمَ مَصَالِحَ الأُمَّةِ الكُبْرَى على كُلِّ مَصْلَحَةِ فَرْعِيَّةٍ، فَالطَّرِيقُ إلى فِلَسْطِينَ عَبْرَ قَولِ اللهِ تَعالى: (<span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>) [آل عمران: 103]، وَقَولِهِ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ</span>) [محمد: 7].</p>\n<p>&nbsp;</p>\n<p>فَاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذل الشرك والمشركين، وَدَمِّرْ أَعْدَاءَ الدِّينِ، واجعل هذا البلد آمناً مطمئناً وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَصْلِحْ أَحوَالَ المُسلمينَ, واجْمَعْهُم على الهُدَى والدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انْصُرْ المُسْتَضْعَفِينَ مِن المُسلِمِينَ يَارَبَّ العَالَمِينَ، انْصُرْهُمْ فِي فِلَسْطِينَ، اللهمَّ انْصُر المُرَابِطِين فِي أَكْنَافِ بَيتِ المَقْدِسِ، اللهمَّ إنَّ الصَّهَايِنَةَ قَد بَغَوا وَطَغَوا, فَهيئ لَهُمْ يَدَاً مِن الحَقِّ حَاصِدَة؛ اللهمَّ أَنْزِلْ بِهِمْ بَأْسَكَ وَرِجْزَكَ إلَهَ الحَقِّ.</p>\n<p>&nbsp;</p>\n<p>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيد بالحق إمامنا وولي أمرنا، اللهم وفقه لهداك، واجعل عمله في رضاك، وهيئ له البطانة الصالحة، واجمع به كلمة المسلمين يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار، (<span style=\"color: #ff0000;\">اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>) [العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اخسأ_عدو_الله_فلن_تعدو_قدرك.doc",
      "path": "/database/files/اخسأ_عدو_الله_فلن_تعدو_قدرك.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%AE%D8%B3%D8%A3-%D8%B9%D8%AF%D9%88-%D8%A7%D9%84%D9%84%D9%87-%D9%81%D9%84%D9%86-%D8%AA%D8%B9%D8%AF%D9%88-%D9%82%D8%AF%D8%B1%D9%83/download-file/290902"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اخسأ-عدو-الله-فلن-تعدو-قدرك"
}
