{
  "id": 3254,
  "title": "ارحموا الآباء والأمهات (1)",
  "slug": "ارحموا-الآباء-والأمهات-1",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معاناة الآباء والأمهات من مشكلات الأبناء والبنات 1/نماذج من مشكلات الأبناء والبنات مع آبائهم وأمهاتهم 3/آثار مشكلات الأولاد على آبائهم وأمهاتهم 4/ما قدمه الأبوان لأولادهما من الخير يوجب الإحسان إليهما 5/نصيحة مهمة للأبناء والبنات 6/قصتان فيهما عبرة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ارحموا آباءكم وأمهاتكم ببرهم والإحسان إليهم، والبعد عن صنع المشكلات لهم، وإدخال المشقات على حياتهم؛ فلديهم من المكاره ما يكفي، ولا يحتاجون إلى أخرى إضافية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب70-71].\n \nأما بعد: أيها المسلمون: إن الحياة المعاصرة اتسع فيها ما ضاق قبلها، وتيّسرت فيها سبل العيش بعد عسرها، وأصبح البعيد قريبا، والصعب سهلا، والحُلُم حقيقة شاخصة، ووصل الإنسان المعاصر إلى متع ولذات، وغايات وأمنيات كانت قبل هذه الحياة من المستحيلات، بل لم تدر في عقول المتقدمين على هذه النهضة الحديثة المتنوعة لدى المعاصرين؛ فاتسعت المساكن بعد ضيقها، وحسنت بعد سوئها.\n \n وتنوع الغذاء، وغدا الإنسان يأكل من أي صنف شاء، وقد كان كثير ممن عاش قبل هذه الحياة في سغب وشظف عيش.\n \n وتطورت وسائل العناية بصحة الإنسان البدنية؛ من حيث توفر الدواء والمشافي والأطباء.\n \nواستطاع الإنسان عبر وسائل المواصلات الحديثة أن يسافر إلى أي مكان يريد في الكرة الأرضية بوقت يسير، وأن يجلب منه ما يريد.\n \n وأما وسائل التواصل والاتصال، فهذا مما يقصر عنه التعبير، ولا يكفي في وصف ما وصل إليه الإنسان في هذا الجانب المقالُ القصير.\n \nرغم هذا كله -يا عباد الله- إلا أن هذه الحياة المادية قد ضاقت، وآفاقها قد تكدرت، ومعضلاتها قد كثرت، وغيوم عنائها على النفوس قد تكاثفت، وقل أن تجد إنسانًا سعيداً بعيشه، راضيًا عن واقعه، سالمًا من أمور تزعجه، وأخرى تقلقه.\n \nفمشكلات الحياة اليوم صارت كثيرة، وحلولها لم تعد يسيرة، وربما يعيش الإنسان المعاصر في مشكلات متعددة ليس لها آخر.\n \n ولأجل هذه الحياة المعكرة بأمراض هذا العصر، المكدرة بغموم الدهر؛ زادت الأمراض النفسية، والأسقام العضوية، والاختلاف والشحناء بين الناس الأقارب منهم والأباعد.\n \nفصارَ المرءُ في لُججٍ عِظامٍ *** ويبحثُ عن شواطئَ للسلامهْ\nتحاصرُه الغمومُ وليس فيها *** قواربُ نجدةٍ تبدو أمامَهْ\nوليس له سوى شطِّ التأسِّي *** فكلُّ الناسِ في تلك الإقامهْ\n \nأيها المؤمنون: وإن من المشكلات التي تعانيها بيوت المسلمين اليوم كثيراً: مشكلة الأبناء والبنات مع الآباء والأمهات.\n \nفلقد كان أجدادنا قبل مجيء هذا الزمان الصعب لا يعانون في تربية أولادهم، وتحمل مشكلاتهم ما يعاني الآباء والأمهات في زماننا هذا، ولا يخافون عليهم، ولا يتعبون في رعايتهم وحراستهم صغاراً وكباراً كحالهم في هذا العصر، ولم يكن لدى كثير من الأولاد في ذلك الزمان السالف الجميل قلةُ أدب وضعف احترام لوالدِيهم كحال بعض الأولاد اليوم، بل كان عند السالفين هيبة وإجلال وإصغاء واستجابة لآبائهم وأمهاتهم، رغم قسوة بعضهم عليهم.\n \nأما اليوم فقد أصبح عدد من الآباء والأمهات يشكون من مشكلات أولادهم، وحين يصغي الإنسان إلى حديثهم المفصل عما يعانون منهم يرثي لحالهم، ويتألم لشدة آلامهم، ويقول في نفسه: لقد كان أهل العقم في راحة من هذا العناء، وسلامة من هذا البلاء.\n \nوإذا أردتم -معشر الكرام-بعض الأمثلة من المشكلات التي يعاني منها بعض الآباء والأمهات من أولادهم فاسمعوا ذلك:\n فاليوم صار آباء وأمهات يشكون من ترك أولادهم للدراسة وإهمالهم فيها؛ مع أن الآباء يبذلون الأموال والأوقات والجهود من أجل تعليمهم؛ لينفعوا أنفسهم في المستقبل، ومع ذلك لا يفكر بعض الأولاد في هذا كله. وهذه مشكلة مؤرقة، ومعضلة مرهقة.\n \nويشكو آخرون من تضييع أولادهم للعمر في اللعب واللهو والعبث والبطالة والضياع، ومن إدمانهم في العكوف على الجوالات الساعات الطويلة، من غير فائدة تعود عليهم في دين أو دنيا، مع ما يصحب ذلك التعلق الكبير بالجوال من أمراض نفسية وعقلية وفكرية وأخلاقية واجتماعية، مع أن أولئك الشباب والشابات قد يقرؤون أو يشاهدون عن عظم الأخطار الناتجة عن ذلك الإدمان، ولكن كما قال الأول:\nوَكَانَ كعنز السوء قَامَت بظلفها ** إِلَى مُدية تَحت التُّرَاب تثيرها.\n \nويشكو آباء وأمهات -أيضًا- من بُعد أولادهم عن طاعة الله، وتقصيرهم في أداء واجبات الدين كالصلاة وغيرها، ويضيفون إلى ذلك ترك الاستجابة للأوامر والنصائح الأبوية، فلا ربَّهم أطاعوا، ولا كلامَ آبائهم وأمهاتهم سمعوا، وهذه كارثة تلد كوارث.\n \nويشكو آخرون من ترك أولادهم الكبار للعمل والبحثِ عن الرزق الحلال، مع حاجتهم له وقدرتهم عليه، فيظلون عالة على آبائهم وأمهاتهم في قليل المال الذي يحتاجونه وكثيره. ويزيدون المصيبة مصيبة: أنهم كلما احتاجوا شيئًا من المال طلبوه من آبائهم وأمهاتهم، فإن أعطوهم، وإلا سلكوا للحصول عليه طرق الاحتيال أو السرقة، وهم ليسوا أطفالاً، بل قد صاروا رجالاً قادرين على التكسب.\n \n بل أم المصائب: كون بعضهم قد صار متزوجًا ولديه أولاد، ومازالت نفقته ونفقة زوجته وأطفاله على أبيه أو أمه! مع أنه ليس بعاجز ولا مريض.\n \nويشكو آباء وأمهات كذلك من كثرة مشاكل أولادهم الكبار مع الناس؛ مع الأقارب أو الجيران أو الزملاء أو سائر الناس؛ مرة يضربون هذا، أو يعتدون على ذلك، ومرة يسرقون، ومرة يؤذون بنات الناس، ومرة يتلفون شيئًا، والآباء يتحملون الغرامات، وتبعات هذه الاعتداءات.\n \nويشكو آخرون -وهذه أم المشكلات- من ميل أولادهم -بنين أو بنات- إلى الانحراف الأخلاقي، وسلوك طرق الفواحش والتواصل الآثم، وتعاطي الخمور والمخدرات، والانجرار نحو الأفكار الضالة، والقناعات الشيطانية؛ بسبب جلساء السوء، أو وسائل التواصل التي أوصلتهم إلى نار هذه الجحيم. \n \nأيها الفضلاء: إن بعض الآباء والأمهات في أول حياتهم الزوجية ومجيء الأولاد منهم يتمنون أن يمضي الزمان سريعًا؛ حتى يروا أبناءهم وبناتهم قد صاروا كباراً؛ ليستريحوا حينئذ وتقر أعينهم بهم، ويخففوا عنهم بعض أعباء الحياة.\n \nولكن هذه الأماني لدى بعض الآباء والأمهات صارت مما ندموا عليه، وغدوا يتمنون أنْ لو بقي أولادهم صغاراً؛ لما لقوا من العناء الشديد منهم حين صاروا كبارا.\n \nواقرأوا الواقع -معشر المسلمين- وسيخبركم أن هناك آباءً وأمهات أُصيبوا بأمراض بدنية أو نفسية أو عقلية بسبب مشكلات أبنائهم أو بناتهم.\n \nوهناك آخرون يعيشون في ظلام الأحزان والهموم، وكدر العيش وسيلان الدموع؛ لمشكلة أحدثها بعض أولادهم.\n \nوهناك آخرون خسروا أموالاً كثيرة بسبب مشكلات أولادهم -أيضًا-.\n \nوهناك آخرون تركوا بلادهم وبيوتهم ومصالح عيشهم، وانتقلوا إلى بلاد أخرى بسبب مشكلات أبنائهم أو بناتهم.\n \nوهناك آباء دخلوا السجون، أو ساءت سمعتهم بين الناس، والسبب مشكلة قام بها ابن لهم أو بنت.\n \nوهناك آباء أو أمهات تراكمت عليهم مشكلات أولادهم، وتفاقمت أضرارها عليهم فلم يستطيعوا الحياة معها، فنزل بهم الموت فجأة بذبحة صدرية أو جلطة أو سكتة قلبية أو غير ذلك، أو زادت أمراضهم السابقة، فنقلتهم سريعًا من حياة الدنيا إلى حياة القبور.\n \nفيا أيها الشباب ونقول للشابات: -أيضًا-، أحسنوا إلى آبائكم وأمهاتكم، ووفّروا لهم الجو الهادئ، والحياة البعيدة عن المكدِّرات، وعوِّضوهم عن عناء تربيتهم لكم ببرهم وعدم عقوقهم، فقد أوصاكم الله بهم، وأمركم بالإحسان إليهم؛ فقال سبحانه وتعالى: (وَوَصَّيْنَا الإِنسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلاثُونَ شَهْرًا)[الأحقاف:15].\n \nفتذكر -أيها الشاب-ما قدمته أمك لك؛ فإنها قد حملتك في بطنها تسعة أشهر كأنها تسع سنين من التعب والعناء؛ فكم فقدت بسببك من راحتها، وعافت من غذائها، وذهبت سويعات من ساعات نومها.\n \nفتصور لو بقي حجر بوزن نصف كيلو مربوطًا على بطنك أيامًا كيف سيكون عناؤك بسبب حمله!\n \nوعندما ولدتك والدتك كيف كانت آلام ولادتها، وشدة ما نزل بها من الكرب، وعِظم ما حلّ بها من الإرهاق الذي يلازمها مدة من الزمن.\n \nثم تفكر فيما فعلته لك من الإرضاع والتنظيف والحراسة والرعاية، حتى صرت أيها الشاب رجلا، وصارت البنت امرأة.\n \nفهل هذا الكرم الذي أعطتك أمك مجانًا تستأهل به أن تعصيها، وتجر إليها المشكلات؟\n \n إن لم يكن عمل بدِين يمنعك من العقوق، فأين الأخلاق الإنسانية التي تأمر برد الجميل والمعروف؟\nعَنْ زُرْعَةَ بْنِ إِبْرَاهِيمَ، أَنَّ رَجُلًا، أَتَى عُمَرَ بْنَ الْخَطَّابِ -رضي الله عنه-، فَقَالَ: \"يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّ لِي أُمًّا بَلَغَهَا مِنَ الْكِبَرِ أَنَّهَا لَا تَقْضِي حَاجَةً إِلَّا وَظَهْرِي مَطِيَّةٌ لَهَا فَأُوطِيهَا، وَأَصْرِفُ عَنْهَا وَجْهِي، فَهَلْ أَدَّيْتُ حَقَّهَا؟ قَالَ: لَا. قَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، أَلَيْسَ بَعْدَ مَا حَمَلْتُهَا عَلَى ظَهْرِي، وَحَبَسْتُ عَلَيْهَا نَفْسِي؟ قَالَ: لَا؛ لِأَنَّهَا كَانَتْ تَصْنَعُ ذَلِكَ بِكَ وَهِيَ تَتَمَنَّى بَقَاءَكَ، وَأَنْتَ تَصْنَعُ ذَلِكَ بِهَا وَأَنْتَ تَتَمَنَّى فِرَاقَهَا\"(الجامع لابن وهب (ص: 149).\n \nوعَنْ أَبِي بُرْدة قَالَ: \"شَهِدْتُ ابْنَ عُمَرَ -رضي الله عنهما- وَرَجُلٌ يَمَانِيٌّ يَطُوفُ بِالْبَيْتِ قَدْ حَمَلَ أُمَّهُ وَرَاءَ ظَهْرِهِ، يَقُولُ:\nإِنِّي لَهَا بَعِيرُهَا الْمُذَلَّلْ *** إِنْ أُذْعِرَتْ رِكَابُهَا لَمْ أُذْعَرْ\n \nثُمَّ قَالَ: يَا ابْنَ عُمَرَ، أَتَرَانِي جَزَيْتُهَا؟ قَالَ: لاَ، وَلاَ بِزَفْرَةٍ وَاحِدَةٍ\"(رواه البخاري في الأدب المفرد بإسناد صحيح).\n \nوأما أبوك -أيها الشاب- فكم أنفق من المال في العيادات والمستشفيات على أمك أثناء حملها بك، وكم تحمل من العناء من آثار حملها وولادتها، ثم بعد ذلك كم سهر وتعب وحمى وحرس وخسر من المال حتى رباك وعلمك، فكفاك بالنفقة عن الناس منذ أن كنت حملاً حتى بلغت هذه السن؛ قال الله تعالى: (وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاهُمَا فَلا تَقُلْ لَهُمَا أُفٍّ وَلا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا)[الإسراء:23-24].\n \nوالعجب العجاب: أن يصير الابن عاقًا لوالديه بعد أن تزوج وصار له أولاد وقد رأى ما يعانيه الأبوان من أولادهم، وأن تصير البنت عاقة لأمها بعد أن تزوجت وغدا لها أولاد، وقد رأت ما تعانيه الأم في الحمل والولادة والتربية!.\n \nيقول أحد الآباء متحسراً من عقوق ابنه:\nغَذَوْتُكَ مولوداً وَعْلتُكَ يافعاً *** تُعَلُّ بما أُدنْي إليك وتَنْهَلُ\nإذا ليلةٌ نابَتْكَ بالشَّكْوِ لم أَبِتْ ** لشَكْواكَ إِلا ساهراً أَتَمَلْمَلُ\nكأني أنا المطروقُ دوَنكَ بالذي ** طُرِقْتَ به دوني وعينيَ تَهْمُلُ\nتَخَافُ الرَّدَىْ نَفْسِي عليكَ وإِنها ** لتَعلمُ أن الموتَ حتمٌ مؤجلُ\nفلما بَلَغْتَ السِّنَّ والغايةَ التي ** إليها مَدَىْ ما كُنْتُ فيكَ أُؤَمِّلُ\nجَعَلْتَ جزائيْ منكَ جَبْهاً وغِلْظةً ** كأنكَ أنتَ المنعمُ المتفضِّلُ\nوسَمَّيْتَني باسْمِ المُفَنَّدِ رأيُهُ ** وفي رَأْيِكَ التفنيدُ لو كُنْتَ تعقلُ\nفليتكَ إذ لم تَرْعَ حَقَّ أُبُوَّتي ** فَعَلْتَ كما الجارُ المجاوِرُ يفعلُ.\n \nنسأل الله أن يجعلنا من أهل البر بآبائنا وأمهاتنا، وأن يصلح حال زوجاتنا وأبنائنا وبناتنا.\n \n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \n \nالخطبة الثانية:\n \nالحمد لله الذي خلق فسوى، وقدّر فهدى، والصلاة والسلام على النبي المجتبى، وعلى آله وأصحابه الأخيار الأوفياء، أما بعد:\n \nأيها الشباب ونقول للشابات أيضًا: استجيبوا لما أمركم الله ورسوله به من بر الوالدين في كل شيء، إلا في معصية الله، ولا تقدموا أهواءكم وشهواتهم على طاعتهما؛ فمتى أمر الوالد أو الوالدة بشيء أو نهيا عنه فأطيعوهما فيه، ولو كنتم غير راغبين في ذلك، فمن أطاعهما فهو البر الكريم، ومن عصاهما واتبع رغبته فهو العاق الأثيم.\n \nولا تجعلوا الجوالات، وحب البقاء معها طريقكم إلى عقوق الوالدين، فالعقوقُ متى استمر فطريق صاحبه إلى غضب الله -تعالى-.\n \nوإياكم ثم إياكم وجلساءَ السوء الذين يشغلونكم عن بر والدِيكم، ويحرفون مساركم إلى مساخط مولاكم، وشقاء دنياكم وأخراكم.\n \n واسمعوا ما قال الله -تعالى- عما يكون يوم القيامة من كلمات الندم التي يقولها من جالس جلساء السوء: (وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَا لَيْتَنِي لَمْ أَتَّخِذْ فُلانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلإِنسَانِ خَذُولًا)[الفرقان:27-29].\n \nواستقيموا -حفظكم الله-على طاعة الله ورسوله، وطاعة الوالدين، وسترون سعادة الدنيا والآخرة.\n \nواقرأوا في كتب السير والتراجم والآداب والأخلاق كيف كان البررة من الأولاد يتعاملون مع آبائهم وأمهاتهم؛ حتى تروا إلى أين وصل بهم البر؛ من أجل أن تقتدوا بهم، وتسيروا على دربهم المنير.\n \nعن مجاهد بن جبر، قال: \"لا ينبغي للولد أن يدفع يد والده إذا ضربه، ومن شد النظر إلى والديه لم يبرهما، ومن أدخل عليهما ما يحزنهما فقد عقهما\"(بر الوالدين، لابن الجوزي (ص: 8).\n \nوعن عبد الله بن عمر -رضي الله عنهما-، قال: \"إبكاء الوالدين من العقوق\"(بر الوالدين، لابن الجوزي (ص: 3).\n \nوعن أنس بن النضر الأشجعي قال: \"استقت أم ابن مسعود ماء في بعض الليالي، فذهب فجاءها بشربة، فوجدها قد ذهب بها النوم، فثبت بالشربة عند رأسها حتى أصبح\"(بر الوالدين، لابن الجوزي (ص: 5).\n \nأيها الأبناء -والخطاب -أيضًا- للبنات-: ارحموا آباءكم وأمهاتكم ببرهم والإحسان إليهم، والبعد عن صنع المشكلات لهم، وإدخال المشقات على حياتهم؛ فلديهم من المكاره ما يكفي، ولا يحتاجون إلى أخرى إضافية؛ فبعضهم يعانون من أمراض، وبعضهم لديهم مشكلات مع أناس آخرين، وبعضهم يعاني من مشقة توفير لقمة العيش الكريم وكفاية الأسرة مذلة الحاجة للناس، فيظل ليله ونهاره في كد شديد؛ لإيجاد نفقاتكم وحاجات حياتكم.\nمع ما في بعض البلدان من واقع مرير، وعسر كبير.\n \nوارحموا آباءكم وأمهاتكم، واحرصوا على الظفر برضاهم؛ ليرضى الله عنكم متى ما رضوا عنكم؛ فقد قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"رِضَا الرَّبِّ فِي رِضَا الْوَالِدِ، وَسَخِطُ الرَّبِّ فِي سَخَطِ الْوَالِدِ\"(رواه البخاري في الأدب المفرد وابن حبان والحاكم).\n \nومتى ما حصل منهم الرضا عنكم دعوا لكم بدعوة صالحة، وأما إذا سخطوا عليكم بسبب مشكلاتكم وعقوقكم فقد يدعون عليكم دعوات تعقب شقاء وضراً.\n \nوارحموا آباءكم وأمهاتكم؛ لأن عقوقهم والمشكلات الناتجة عن ذلك قد تسبب لهم أسقامًا أو آلامًا تقعدهم على فراش المرض، أو تسبب لهم الموت.\n \nوتذكروا -رحمكم الله- أن الجزاء من جنس العمل، وأن عقوق الوالدين دَين، فالعاق لوالديه مجزي بعقوق أولاده؛ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"بَابَانِ مُعَجَّلَانِ عُقُوبَتُهُمَا فِي الدُّنْيَا: الْبَغْيُ, وَالْعُقُوق\"(رواه الحاكم).\n \nواسمعوا هذه القصة لتعتبروا: كان في القرن الثاني الهجري رجل يسمى منازل بن فُرْعان بن الأعرَف، وكان لمنازل هذا ابن يقال له خليج -وهو من رهط الأحنف بن قيس- فعق خليج أباه منازلاً، فقدمه إلى إبراهيم بن عربي- والي اليمامة- مستعديًا عليه وقال:\nتظلّمني حقي خليجٌ وعقّني\n \n على حين كانت كالحَنِيِّ عظامي\n \nرجاء لغولٍ من حرامٍ كأنما\n \nتسعّر في بيتي حريقُ ضرامِ\n \nلعمري لقد ربيّتُه فرِحًا به\n \n فلا يفرحنْ بعدي امرؤٌ بغلامِ\n \nوكيف أرجِّي النفع منه وأمُّه\n \n حرامية؟ ما غرني بحرامِ\n \nورجّيتُ منه الخير حين استزدتُه\n \n وما بعض ما يزداد غير غرامِ\n \n فأراد إبراهيم بن عربي ضربه؛ فقال: أصلح الله الأمير، لا تعجل علي، أتعرف هذا؟ قال: لا، قال: هذا منازل بن فرعان، الذي عق أباه، وفيه يقول أبوه:\nجَزَتْ رَحِمٌ بَيْنِي وبَينَ مُنَازِلٍ\n \nجَزَاءاً كَما يَسْتَنْزِلُ الدَّيْنَ طَالِبُهْ\n \nلَرَبَّيْتُهُ حَتَّى إذَا آضَ شَيْظَماً\n \n يَكادُ يُسَاوِي غَارِبَ الْفَحْلِ غَارِبُهْ\n \nفلَمَّا رَآنِي أُبْصِرُ الشَّخْصَ أشخُصاً\n \nقَرِيباً وَذا الشَّخْص البَعِيد أُقارِبُه\n \nتغمّد حقي ظَالِماً وَلَوَى يَدِي\n \n لوَى يَدَهُ اللهُ الَّذِي هُوَ غالِبُهْ\n \nوَكانَ لهُ عِنْدِي إذا جَاعَ أوْ بَكَى\n \n مِنَ الزَّادِ أحْلى زَادِنَا وَأطَايِبُهْ\n \nورَبَّيْتُهُ حتَّى إذا ما تَرَكْتُهُ\n \nأخا الْقَوْمِ واسْتَغْنَى عَنِ المَسْحِ شارِبُهْ\n \nوَجَمَّعْتُها دُهْماً جِلاَداً كأنَّهَا\n \n أشاءُ نَخِيلٍ لَمْ تُقَطَّعْ جَوَانِبُهْ\n \nفأخْرَجَني مِنْها سَلِيباً كأنَّني\n \n حُسامُ يَمانٍ فارَقَتْهُ مَضارِبُهْ\n \nأأنْ أُرْعِشَتْ كفَّا أبِيكَ وأصْبَحَتْ\n \n يَدَاكَ يَدَيْ لَيْثٍ فإنَّكَ ضَارِبُهْ؟!.\n \n فقال الوالي: يا هذا، عَققت فعُقِقت، فما لك مثلاً إلا قول خالد لأبي ذؤيب:\nفَلا تَجْزَعَنْ مِنْ سُنَّةٍ أنْتَ سِرْتَهَا\n \n ***\nفَأوَّلُ رَاضٍ سُنَّةً مَنْ يَسِيْرُهَا.\n \n \nولا ننسى-أيها المسلمون-أن نقول اليوم للآباء والأمهات: احرصوا على تربية أولادكم على البر منذ الصغر، وأن تكونوا قدوة صالحة لهم في أقوالكم وأفعالكم، وأدوا حقوقهم من التربية والنفقة بالمعروف، وأطيعوا الله ورسوله حتى يطيعوكم، فمن عصى الله ورسوله فقد يجد آثار معصيته في أخلاق زوجته وأولاده.\n \nنسأل الله أن يصلحنا، ويصلح زوجاتنا وأولادنا.\n \nهذا وصلوا وسلموا على خير البشر..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معاناة الآباء والأمهات من مشكلات الأبناء والبنات 1/نماذج من مشكلات الأبناء والبنات مع آبائهم وأمهاتهم 3/آثار مشكلات الأولاد على آبائهم وأمهاتهم 4/ما قدمه الأبوان لأولادهما من الخير يوجب الإحسان إليهما 5/نصيحة مهمة للأبناء والبنات 6/قصتان فيهما عبرة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ارحموا آباءكم وأمهاتكم ببرهم والإحسان إليهم، والبعد عن صنع المشكلات لهم، وإدخال المشقات على حياتهم؛ فلديهم من المكاره ما يكفي، ولا يحتاجون إلى أخرى إضافية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380057\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون: إن الحياة المعاصرة اتسع فيها ما ضاق قبلها، وتيّسرت فيها سبل العيش بعد عسرها، وأصبح البعيد قريبا، والصعب سهلا، والحُلُم حقيقة شاخصة، ووصل الإنسان المعاصر إلى متع ولذات، وغايات وأمنيات كانت قبل هذه الحياة من المستحيلات، بل لم تدر في عقول المتقدمين على هذه النهضة الحديثة المتنوعة لدى المعاصرين؛ فاتسعت المساكن بعد ضيقها، وحسنت بعد سوئها.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وتنوع الغذاء، وغدا الإنسان يأكل من أي صنف شاء، وقد كان كثير ممن عاش قبل هذه الحياة في سغب وشظف عيش.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وتطورت وسائل العناية بصحة الإنسان البدنية؛ من حيث توفر الدواء والمشافي والأطباء.</p>\n<p>&nbsp;</p>\n<p>واستطاع الإنسان عبر وسائل المواصلات الحديثة أن يسافر إلى أي مكان يريد في الكرة الأرضية بوقت يسير، وأن يجلب منه ما يريد.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وأما وسائل التواصل والاتصال، فهذا مما يقصر عنه التعبير، ولا يكفي في وصف ما وصل إليه الإنسان في هذا الجانب المقالُ القصير.</p>\n<p>&nbsp;</p>\n<p>رغم هذا كله -يا عباد الله- إلا أن هذه الحياة المادية قد ضاقت، وآفاقها قد تكدرت، ومعضلاتها قد كثرت، وغيوم عنائها على النفوس قد تكاثفت، وقل أن تجد إنسانًا سعيداً بعيشه، راضيًا عن واقعه، سالمًا من أمور تزعجه، وأخرى تقلقه.</p>\n<p>&nbsp;</p>\n<p>فمشكلات الحياة اليوم صارت كثيرة، وحلولها لم تعد يسيرة، وربما يعيش الإنسان المعاصر في مشكلات متعددة ليس لها آخر.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ولأجل هذه الحياة المعكرة بأمراض هذا العصر، المكدرة بغموم الدهر؛ زادت الأمراض النفسية، والأسقام العضوية، والاختلاف والشحناء بين الناس الأقارب منهم والأباعد.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">فصارَ المرءُ في لُججٍ عِظامٍ *** ويبحثُ عن شواطئَ للسلامهْ</p>\n<p style=\"text-align:center;\">تحاصرُه الغمومُ وليس فيها *** قواربُ نجدةٍ تبدو أمامَهْ</p>\n<p style=\"text-align:center;\">وليس له سوى شطِّ التأسِّي *** فكلُّ الناسِ في تلك الإقامهْ</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وإن من المشكلات التي تعانيها بيوت المسلمين اليوم كثيراً: مشكلة الأبناء والبنات مع الآباء والأمهات.</p>\n<p>&nbsp;</p>\n<p>فلقد كان أجدادنا قبل مجيء هذا الزمان الصعب لا يعانون في تربية أولادهم، وتحمل مشكلاتهم ما يعاني الآباء والأمهات في زماننا هذا، ولا يخافون عليهم، ولا يتعبون في رعايتهم وحراستهم صغاراً وكباراً كحالهم في هذا العصر، ولم يكن لدى كثير من الأولاد في ذلك الزمان السالف الجميل قلةُ أدب وضعف احترام لوالدِيهم كحال بعض الأولاد اليوم، بل كان عند السالفين هيبة وإجلال وإصغاء واستجابة لآبائهم وأمهاتهم، رغم قسوة بعضهم عليهم.</p>\n<p>&nbsp;</p>\n<p>أما اليوم فقد أصبح عدد من الآباء والأمهات يشكون من مشكلات أولادهم، وحين يصغي الإنسان إلى حديثهم المفصل عما يعانون منهم يرثي لحالهم، ويتألم لشدة آلامهم، ويقول في نفسه: لقد كان أهل العقم في راحة من هذا العناء، وسلامة من هذا البلاء.</p>\n<p>&nbsp;</p>\n<p>وإذا أردتم -معشر الكرام-بعض الأمثلة من المشكلات التي يعاني منها بعض الآباء والأمهات من أولادهم فاسمعوا ذلك:</p>\n<p>&nbsp;فاليوم صار آباء وأمهات يشكون من ترك أولادهم للدراسة وإهمالهم فيها؛ مع أن الآباء يبذلون الأموال والأوقات والجهود من أجل تعليمهم؛ لينفعوا أنفسهم في المستقبل، ومع ذلك لا يفكر بعض الأولاد في هذا كله. وهذه مشكلة مؤرقة، ومعضلة مرهقة.</p>\n<p>&nbsp;</p>\n<p>ويشكو آخرون من تضييع أولادهم للعمر في اللعب واللهو والعبث والبطالة والضياع، ومن إدمانهم في العكوف على الجوالات الساعات الطويلة، من غير فائدة تعود عليهم في دين أو دنيا، مع ما يصحب ذلك التعلق الكبير بالجوال من أمراض نفسية وعقلية وفكرية وأخلاقية واجتماعية، مع أن أولئك الشباب والشابات قد يقرؤون أو يشاهدون عن عظم الأخطار الناتجة عن ذلك الإدمان، ولكن كما قال الأول:</p>\n<p style=\"text-align:center;\">وَكَانَ كعنز السوء قَامَت بظلفها ** إِلَى مُدية تَحت التُّرَاب تثيرها.</p>\n<p>&nbsp;</p>\n<p>ويشكو آباء وأمهات -أيضًا- من بُعد أولادهم عن طاعة الله، وتقصيرهم في أداء واجبات الدين كالصلاة وغيرها، ويضيفون إلى ذلك ترك الاستجابة للأوامر والنصائح الأبوية، فلا ربَّهم أطاعوا، ولا كلامَ آبائهم وأمهاتهم سمعوا، وهذه كارثة تلد كوارث.</p>\n<p>&nbsp;</p>\n<p>ويشكو آخرون من ترك أولادهم الكبار للعمل والبحثِ عن الرزق الحلال، مع حاجتهم له وقدرتهم عليه، فيظلون عالة على آبائهم وأمهاتهم في قليل المال الذي يحتاجونه وكثيره. ويزيدون المصيبة مصيبة: أنهم كلما احتاجوا شيئًا من المال طلبوه من آبائهم وأمهاتهم، فإن أعطوهم، وإلا سلكوا للحصول عليه طرق الاحتيال أو السرقة، وهم ليسوا أطفالاً، بل قد صاروا رجالاً قادرين على التكسب.</p>\n<p>&nbsp;</p>\n<p>&nbsp;بل أم المصائب: كون بعضهم قد صار متزوجًا ولديه أولاد، ومازالت نفقته ونفقة زوجته وأطفاله على أبيه أو أمه! مع أنه ليس بعاجز ولا مريض.</p>\n<p>&nbsp;</p>\n<p>ويشكو آباء وأمهات كذلك من كثرة مشاكل أولادهم الكبار مع الناس؛ مع الأقارب أو الجيران أو الزملاء أو سائر الناس؛ مرة يضربون هذا، أو يعتدون على ذلك، ومرة يسرقون، ومرة يؤذون بنات الناس، ومرة يتلفون شيئًا، والآباء يتحملون الغرامات، وتبعات هذه الاعتداءات.</p>\n<p>&nbsp;</p>\n<p>ويشكو آخرون -وهذه أم المشكلات- من ميل أولادهم -بنين أو بنات- إلى الانحراف الأخلاقي، وسلوك طرق الفواحش والتواصل الآثم، وتعاطي الخمور والمخدرات، والانجرار نحو الأفكار الضالة، والقناعات الشيطانية؛ بسبب جلساء السوء، أو وسائل التواصل التي أوصلتهم إلى نار هذه الجحيم.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الفضلاء: إن بعض الآباء والأمهات في أول حياتهم الزوجية ومجيء الأولاد منهم يتمنون أن يمضي الزمان سريعًا؛ حتى يروا أبناءهم وبناتهم قد صاروا كباراً؛ ليستريحوا حينئذ وتقر أعينهم بهم، ويخففوا عنهم بعض أعباء الحياة.</p>\n<p>&nbsp;</p>\n<p>ولكن هذه الأماني لدى بعض الآباء والأمهات صارت مما ندموا عليه، وغدوا يتمنون أنْ لو بقي أولادهم صغاراً؛ لما لقوا من العناء الشديد منهم حين صاروا كبارا.</p>\n<p>&nbsp;</p>\n<p>واقرأوا الواقع -معشر المسلمين- وسيخبركم أن هناك آباءً وأمهات أُصيبوا بأمراض بدنية أو نفسية أو عقلية بسبب مشكلات أبنائهم أو بناتهم.</p>\n<p>&nbsp;</p>\n<p>وهناك آخرون يعيشون في ظلام الأحزان والهموم، وكدر العيش وسيلان الدموع؛ لمشكلة أحدثها بعض أولادهم.</p>\n<p>&nbsp;</p>\n<p>وهناك آخرون خسروا أموالاً كثيرة بسبب مشكلات أولادهم -أيضًا-.</p>\n<p>&nbsp;</p>\n<p>وهناك آخرون تركوا بلادهم وبيوتهم ومصالح عيشهم، وانتقلوا إلى بلاد أخرى بسبب مشكلات أبنائهم أو بناتهم.</p>\n<p>&nbsp;</p>\n<p>وهناك آباء دخلوا السجون، أو ساءت سمعتهم بين الناس، والسبب مشكلة قام بها ابن لهم أو بنت.</p>\n<p>&nbsp;</p>\n<p>وهناك آباء أو أمهات تراكمت عليهم مشكلات أولادهم، وتفاقمت أضرارها عليهم فلم يستطيعوا الحياة معها، فنزل بهم الموت فجأة بذبحة صدرية أو جلطة أو سكتة قلبية أو غير ذلك، أو زادت أمراضهم السابقة، فنقلتهم سريعًا من حياة الدنيا إلى حياة القبور.</p>\n<p>&nbsp;</p>\n<p>فيا أيها الشباب ونقول للشابات: -أيضًا-، أحسنوا إلى آبائكم وأمهاتكم، ووفّروا لهم الجو الهادئ، والحياة البعيدة عن المكدِّرات، وعوِّضوهم عن عناء تربيتهم لكم ببرهم وعدم عقوقهم، فقد أوصاكم الله بهم، وأمركم بالإحسان إليهم؛ فقال سبحانه وتعالى: (<span style=\"color:#ff0000;\">وَوَصَّيْنَا الإِنسَانَ بِوَالِدَيْهِ إِحْسَانًا حَمَلَتْهُ أُمُّهُ كُرْهًا وَوَضَعَتْهُ كُرْهًا وَحَمْلُهُ وَفِصَالُهُ ثَلاثُونَ شَهْرًا</span>)[الأحقاف:15].</p>\n<p>&nbsp;</p>\n<p>فتذكر -أيها الشاب-ما قدمته أمك لك؛ فإنها قد حملتك في بطنها تسعة أشهر كأنها تسع سنين من التعب والعناء؛ فكم فقدت بسببك من راحتها، وعافت من غذائها، وذهبت سويعات من ساعات نومها.</p>\n<p>&nbsp;</p>\n<p>فتصور لو بقي حجر بوزن نصف كيلو مربوطًا على بطنك أيامًا كيف سيكون عناؤك بسبب حمله!</p>\n<p>&nbsp;</p>\n<p>وعندما ولدتك والدتك كيف كانت آلام ولادتها، وشدة ما نزل بها من الكرب، وعِظم ما حلّ بها من الإرهاق الذي يلازمها مدة من الزمن.</p>\n<p>&nbsp;</p>\n<p>ثم تفكر فيما فعلته لك من الإرضاع والتنظيف والحراسة والرعاية، حتى صرت أيها الشاب رجلا، وصارت البنت امرأة.</p>\n<p>&nbsp;</p>\n<p>فهل هذا الكرم الذي أعطتك أمك مجانًا تستأهل به أن تعصيها، وتجر إليها المشكلات؟</p>\n<p>&nbsp;</p>\n<p>&nbsp;إن لم يكن عمل بدِين يمنعك من العقوق، فأين الأخلاق الإنسانية التي تأمر برد الجميل والمعروف؟</p>\n<p>عَنْ زُرْعَةَ بْنِ إِبْرَاهِيمَ، أَنَّ رَجُلًا، أَتَى عُمَرَ بْنَ الْخَطَّابِ -رضي الله عنه-، فَقَالَ: \"<span style=\"color:#008000;\">يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّ لِي أُمًّا بَلَغَهَا مِنَ الْكِبَرِ أَنَّهَا لَا تَقْضِي حَاجَةً إِلَّا وَظَهْرِي مَطِيَّةٌ لَهَا فَأُوطِيهَا، وَأَصْرِفُ عَنْهَا وَجْهِي، فَهَلْ أَدَّيْتُ حَقَّهَا؟ قَالَ: لَا. قَالَ: يَا أَمِيرَ الْمُؤْمِنِينَ، أَلَيْسَ بَعْدَ مَا حَمَلْتُهَا عَلَى ظَهْرِي، وَحَبَسْتُ عَلَيْهَا نَفْسِي؟ قَالَ: لَا؛ لِأَنَّهَا كَانَتْ تَصْنَعُ ذَلِكَ بِكَ وَهِيَ تَتَمَنَّى بَقَاءَكَ، وَأَنْتَ تَصْنَعُ ذَلِكَ بِهَا وَأَنْتَ تَتَمَنَّى فِرَاقَهَا</span>\"(الجامع لابن وهب (ص: 149).</p>\n<p>&nbsp;</p>\n<p>وعَنْ أَبِي بُرْدة قَالَ: \"شَهِدْتُ ابْنَ عُمَرَ -رضي الله عنهما- وَرَجُلٌ يَمَانِيٌّ يَطُوفُ بِالْبَيْتِ قَدْ حَمَلَ أُمَّهُ وَرَاءَ ظَهْرِهِ، يَقُولُ:</p>\n<p style=\"text-align:center;\">إِنِّي لَهَا بَعِيرُهَا الْمُذَلَّلْ *** إِنْ أُذْعِرَتْ رِكَابُهَا لَمْ أُذْعَرْ</p>\n<p>&nbsp;</p>\n<p>ثُمَّ قَالَ: <span style=\"color:#008000;\">يَا ابْنَ عُمَرَ، أَتَرَانِي جَزَيْتُهَا؟ قَالَ: لاَ، وَلاَ بِزَفْرَةٍ وَاحِدَةٍ</span>\"(رواه البخاري في الأدب المفرد بإسناد صحيح).</p>\n<p>&nbsp;</p>\n<p>وأما أبوك -أيها الشاب- فكم أنفق من المال في العيادات والمستشفيات على أمك أثناء حملها بك، وكم تحمل من العناء من آثار حملها وولادتها، ثم بعد ذلك كم سهر وتعب وحمى وحرس وخسر من المال حتى رباك وعلمك، فكفاك بالنفقة عن الناس منذ أن كنت حملاً حتى بلغت هذه السن؛ قال الله تعالى: (<span style=\"color:#ff0000;\">وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ وَبِالْوَالِدَيْنِ إِحْسَانًا إِمَّا يَبْلُغَنَّ عِنْدَكَ الْكِبَرَ أَحَدُهُمَا أَوْ كِلاهُمَا فَلا تَقُلْ لَهُمَا أُفٍّ وَلا تَنْهَرْهُمَا وَقُلْ لَهُمَا قَوْلًا كَرِيمًا * وَاخْفِضْ لَهُمَا جَنَاحَ الذُّلِّ مِنَ الرَّحْمَةِ وَقُلْ رَّبِّ ارْحَمْهُمَا كَمَا رَبَّيَانِي صَغِيرًا</span>)[الإسراء:23-24].</p>\n<p>&nbsp;</p>\n<p>والعجب العجاب: أن يصير الابن عاقًا لوالديه بعد أن تزوج وصار له أولاد وقد رأى ما يعانيه الأبوان من أولادهم، وأن تصير البنت عاقة لأمها بعد أن تزوجت وغدا لها أولاد، وقد رأت ما تعانيه الأم في الحمل والولادة والتربية!.</p>\n<p>&nbsp;</p>\n<p>يقول أحد الآباء متحسراً من عقوق ابنه:</p>\n<p style=\"text-align:center;\">غَذَوْتُكَ مولوداً وَعْلتُكَ يافعاً *** تُعَلُّ بما أُدنْي إليك وتَنْهَلُ</p>\n<p style=\"text-align:center;\">إذا ليلةٌ نابَتْكَ بالشَّكْوِ لم أَبِتْ ** لشَكْواكَ إِلا ساهراً أَتَمَلْمَلُ</p>\n<p style=\"text-align:center;\">كأني أنا المطروقُ دوَنكَ بالذي ** طُرِقْتَ به دوني وعينيَ تَهْمُلُ</p>\n<p style=\"text-align:center;\">تَخَافُ الرَّدَىْ نَفْسِي عليكَ وإِنها ** لتَعلمُ أن الموتَ حتمٌ مؤجلُ</p>\n<p style=\"text-align:center;\">فلما بَلَغْتَ السِّنَّ والغايةَ التي ** إليها مَدَىْ ما كُنْتُ فيكَ أُؤَمِّلُ</p>\n<p style=\"text-align:center;\">جَعَلْتَ جزائيْ منكَ جَبْهاً وغِلْظةً ** كأنكَ أنتَ المنعمُ المتفضِّلُ</p>\n<p style=\"text-align:center;\">وسَمَّيْتَني باسْمِ المُفَنَّدِ رأيُهُ ** وفي رَأْيِكَ التفنيدُ لو كُنْتَ تعقلُ</p>\n<p style=\"text-align:center;\">فليتكَ إذ لم تَرْعَ حَقَّ أُبُوَّتي ** فَعَلْتَ كما الجارُ المجاوِرُ يفعلُ.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا من أهل البر بآبائنا وأمهاتنا، وأن يصلح حال زوجاتنا وأبنائنا وبناتنا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلق فسوى، وقدّر فهدى، والصلاة والسلام على النبي المجتبى، وعلى آله وأصحابه الأخيار الأوفياء، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الشباب ونقول للشابات أيضًا: استجيبوا لما أمركم الله ورسوله به من بر الوالدين في كل شيء، إلا في معصية الله، ولا تقدموا أهواءكم وشهواتهم على طاعتهما؛ فمتى أمر الوالد أو الوالدة بشيء أو نهيا عنه فأطيعوهما فيه، ولو كنتم غير راغبين في ذلك، فمن أطاعهما فهو البر الكريم، ومن عصاهما واتبع رغبته فهو العاق الأثيم.</p>\n<p>&nbsp;</p>\n<p>ولا تجعلوا الجوالات، وحب البقاء معها طريقكم إلى عقوق الوالدين، فالعقوقُ متى استمر فطريق صاحبه إلى غضب الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وإياكم ثم إياكم وجلساءَ السوء الذين يشغلونكم عن بر والدِيكم، ويحرفون مساركم إلى مساخط مولاكم، وشقاء دنياكم وأخراكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;واسمعوا ما قال الله -تعالى- عما يكون يوم القيامة من كلمات الندم التي يقولها من جالس جلساء السوء: (<span style=\"color:#ff0000;\">وَيَوْمَ يَعَضُّ الظَّالِمُ عَلَى يَدَيْهِ يَقُولُ يَا لَيْتَنِي اتَّخَذْتُ مَعَ الرَّسُولِ سَبِيلًا * يَا وَيْلَتَا لَيْتَنِي لَمْ أَتَّخِذْ فُلانًا خَلِيلًا * لَقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي وَكَانَ الشَّيْطَانُ لِلإِنسَانِ خَذُولًا</span>)[الفرقان:27-29].</p>\n<p>&nbsp;</p>\n<p>واستقيموا -حفظكم الله-على طاعة الله ورسوله، وطاعة الوالدين، وسترون سعادة الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>واقرأوا في كتب السير والتراجم والآداب والأخلاق كيف كان البررة من الأولاد يتعاملون مع آبائهم وأمهاتهم؛ حتى تروا إلى أين وصل بهم البر؛ من أجل أن تقتدوا بهم، وتسيروا على دربهم المنير.</p>\n<p>&nbsp;</p>\n<p>عن مجاهد بن جبر، قال: \"<span style=\"color:#008000;\">لا ينبغي للولد أن يدفع يد والده إذا ضربه، ومن شد النظر إلى والديه لم يبرهما، ومن أدخل عليهما ما يحزنهما فقد عقهما</span>\"(بر الوالدين، لابن الجوزي (ص: 8).</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن عمر -رضي الله عنهما-، قال: \"<span style=\"color:#008000;\">إبكاء الوالدين من العقوق</span>\"(بر الوالدين، لابن الجوزي (ص: 3).</p>\n<p>&nbsp;</p>\n<p>وعن أنس بن النضر الأشجعي قال: \"<span style=\"color:#008000;\">استقت أم ابن مسعود ماء في بعض الليالي، فذهب فجاءها بشربة، فوجدها قد ذهب بها النوم، فثبت بالشربة عند رأسها حتى أصبح</span>\"(بر الوالدين، لابن الجوزي (ص: 5).</p>\n<p>&nbsp;</p>\n<p>أيها الأبناء -والخطاب -أيضًا- للبنات-: ارحموا آباءكم وأمهاتكم ببرهم والإحسان إليهم، والبعد عن صنع المشكلات لهم، وإدخال المشقات على حياتهم؛ فلديهم من المكاره ما يكفي، ولا يحتاجون إلى أخرى إضافية؛ فبعضهم يعانون من أمراض، وبعضهم لديهم مشكلات مع أناس آخرين، وبعضهم يعاني من مشقة توفير لقمة العيش الكريم وكفاية الأسرة مذلة الحاجة للناس، فيظل ليله ونهاره في كد شديد؛ لإيجاد نفقاتكم وحاجات حياتكم.</p>\n<p>مع ما في بعض البلدان من واقع مرير، وعسر كبير.</p>\n<p>&nbsp;</p>\n<p>وارحموا آباءكم وأمهاتكم، واحرصوا على الظفر برضاهم؛ ليرضى الله عنكم متى ما رضوا عنكم؛ فقد قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">رِضَا الرَّبِّ فِي رِضَا الْوَالِدِ، وَسَخِطُ الرَّبِّ فِي سَخَطِ الْوَالِدِ</span>\"(رواه البخاري في الأدب المفرد وابن حبان والحاكم).</p>\n<p>&nbsp;</p>\n<p>ومتى ما حصل منهم الرضا عنكم دعوا لكم بدعوة صالحة، وأما إذا سخطوا عليكم بسبب مشكلاتكم وعقوقكم فقد يدعون عليكم دعوات تعقب شقاء وضراً.</p>\n<p>&nbsp;</p>\n<p>وارحموا آباءكم وأمهاتكم؛ لأن عقوقهم والمشكلات الناتجة عن ذلك قد تسبب لهم أسقامًا أو آلامًا تقعدهم على فراش المرض، أو تسبب لهم الموت.</p>\n<p>&nbsp;</p>\n<p>وتذكروا -رحمكم الله- أن الجزاء من جنس العمل، وأن عقوق الوالدين دَين، فالعاق لوالديه مجزي بعقوق أولاده؛ عَنْ أَنَسٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بَابَانِ مُعَجَّلَانِ عُقُوبَتُهُمَا فِي الدُّنْيَا: الْبَغْيُ, وَالْعُقُوق</span>\"(رواه الحاكم).</p>\n<p>&nbsp;</p>\n<p>واسمعوا هذه القصة لتعتبروا: كان في القرن الثاني الهجري رجل يسمى منازل بن فُرْعان بن الأعرَف، وكان لمنازل هذا ابن يقال له خليج -وهو من رهط الأحنف بن قيس- فعق خليج أباه منازلاً، فقدمه إلى إبراهيم بن عربي- والي اليمامة- مستعديًا عليه وقال:</p>\n<p>تظلّمني حقي خليجٌ وعقّني</p>\n<p>&nbsp;</p>\n<p>&nbsp;على حين كانت كالحَنِيِّ عظامي</p>\n<p>&nbsp;</p>\n<p>رجاء لغولٍ من حرامٍ كأنما</p>\n<p>&nbsp;</p>\n<p>تسعّر في بيتي حريقُ ضرامِ</p>\n<p>&nbsp;</p>\n<p>لعمري لقد ربيّتُه فرِحًا به</p>\n<p>&nbsp;</p>\n<p>&nbsp;فلا يفرحنْ بعدي امرؤٌ بغلامِ</p>\n<p>&nbsp;</p>\n<p>وكيف أرجِّي النفع منه وأمُّه</p>\n<p>&nbsp;</p>\n<p>&nbsp;حرامية؟ ما غرني بحرامِ</p>\n<p>&nbsp;</p>\n<p>ورجّيتُ منه الخير حين استزدتُه</p>\n<p>&nbsp;</p>\n<p>&nbsp;وما بعض ما يزداد غير غرامِ</p>\n<p>&nbsp;</p>\n<p>&nbsp;فأراد إبراهيم بن عربي ضربه؛ فقال: أصلح الله الأمير، لا تعجل علي، أتعرف هذا؟ قال: لا، قال: هذا منازل بن فرعان، الذي عق أباه، وفيه يقول أبوه:</p>\n<p>جَزَتْ رَحِمٌ بَيْنِي وبَينَ مُنَازِلٍ</p>\n<p>&nbsp;</p>\n<p>جَزَاءاً كَما يَسْتَنْزِلُ الدَّيْنَ طَالِبُهْ</p>\n<p>&nbsp;</p>\n<p>لَرَبَّيْتُهُ حَتَّى إذَا آضَ شَيْظَماً</p>\n<p>&nbsp;</p>\n<p>&nbsp;يَكادُ يُسَاوِي غَارِبَ الْفَحْلِ غَارِبُهْ</p>\n<p>&nbsp;</p>\n<p>فلَمَّا رَآنِي أُبْصِرُ الشَّخْصَ أشخُصاً</p>\n<p>&nbsp;</p>\n<p>قَرِيباً وَذا الشَّخْص البَعِيد أُقارِبُه</p>\n<p>&nbsp;</p>\n<p>تغمّد حقي ظَالِماً وَلَوَى يَدِي</p>\n<p>&nbsp;</p>\n<p>&nbsp;لوَى يَدَهُ اللهُ الَّذِي هُوَ غالِبُهْ</p>\n<p>&nbsp;</p>\n<p>وَكانَ لهُ عِنْدِي إذا جَاعَ أوْ بَكَى</p>\n<p>&nbsp;</p>\n<p>&nbsp;مِنَ الزَّادِ أحْلى زَادِنَا وَأطَايِبُهْ</p>\n<p>&nbsp;</p>\n<p>ورَبَّيْتُهُ حتَّى إذا ما تَرَكْتُهُ</p>\n<p>&nbsp;</p>\n<p>أخا الْقَوْمِ واسْتَغْنَى عَنِ المَسْحِ شارِبُهْ</p>\n<p>&nbsp;</p>\n<p>وَجَمَّعْتُها دُهْماً جِلاَداً كأنَّهَا</p>\n<p>&nbsp;</p>\n<p>&nbsp;أشاءُ نَخِيلٍ لَمْ تُقَطَّعْ جَوَانِبُهْ</p>\n<p>&nbsp;</p>\n<p>فأخْرَجَني مِنْها سَلِيباً كأنَّني</p>\n<p>&nbsp;</p>\n<p>&nbsp;حُسامُ يَمانٍ فارَقَتْهُ مَضارِبُهْ</p>\n<p>&nbsp;</p>\n<p>أأنْ أُرْعِشَتْ كفَّا أبِيكَ وأصْبَحَتْ</p>\n<p>&nbsp;</p>\n<p>&nbsp;يَدَاكَ يَدَيْ لَيْثٍ فإنَّكَ ضَارِبُهْ؟!.</p>\n<p>&nbsp;</p>\n<p>&nbsp;فقال الوالي: يا هذا، عَققت فعُقِقت، فما لك مثلاً إلا قول خالد لأبي ذؤيب:</p>\n<p>فَلا تَجْزَعَنْ مِنْ سُنَّةٍ أنْتَ سِرْتَهَا</p>\n<p>&nbsp;</p>\n<p>&nbsp;***</p>\n<p>فَأوَّلُ رَاضٍ سُنَّةً مَنْ يَسِيْرُهَا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ولا ننسى-أيها المسلمون-أن نقول اليوم للآباء والأمهات: احرصوا على تربية أولادكم على البر منذ الصغر، وأن تكونوا قدوة صالحة لهم في أقوالكم وأفعالكم، وأدوا حقوقهم من التربية والنفقة بالمعروف، وأطيعوا الله ورسوله حتى يطيعوكم، فمن عصى الله ورسوله فقد يجد آثار معصيته في أخلاق زوجته وأولاده.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يصلحنا، ويصلح زوجاتنا وأولادنا.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على خير البشر..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "ارحموا_الآباء_والأمهات_(1).doc",
      "path": "/database/files/ارحموا_الآباء_والأمهات_(1).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B1%D8%AD%D9%85%D9%88%D8%A7-%D8%A7%D9%84%D8%A2%D8%A8%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D9%87%D8%A7%D8%AA-1/download-file/379933"
    },
    {
      "name": "ارحموا_الآباء_والأمهات_(1).pdf",
      "path": "/database/files/ارحموا_الآباء_والأمهات_(1).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B1%D8%AD%D9%85%D9%88%D8%A7-%D8%A7%D9%84%D8%A2%D8%A8%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D9%87%D8%A7%D8%AA-1/download-file/379934"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/ارحموا-الآباء-والأمهات-1"
}
