{
  "id": 2439,
  "title": "استهدوني أهدكم",
  "slug": "استهدوني-أهدكم-",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "نواف بن معيض",
    "last_name": "الحارثي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أعظم النعم وأجلها 2/أهمية نعمة الهداية 3/شدة حاجة المسلم إلى الهداية 4/من أسباب الهداية 5/من موانع الهداية 6/ثمرات الهداية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ في سؤالِ العَبدِ لرَبِّهِ الهِدَايَةَ في كُلِّ رَكعَةٍ مِن صَلاتِهِ، بل وتكرارُ ذلكَ في كُلِّ يَومٍ عَشَرَاتِ المَرَّاتِ، دَلِيلاً عَلَى أَهمِيَّةِ الهِدَايَةِ وَعِظَمِ أَمرِهَا، وأنَّها أَعظَمُ نِعمَةٍ يَمُنُّ بها الرَّبُّ -تَبَارَكَ وَتَعَالى- عَلَى عِبَادِهِ.\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ الْقُرْآنَ كِتَابًا كَرِيمًا، وَهَدَانَا بِهِ صِرَاطًا مُسْتَقِيمًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ، خَاتَمُ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيه وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.   \n        \nأَمَّا بَعدُ: فَأُوصِيكُم وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ-: (لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَلَدَارُ الْآَخِرَةِ خَيْرٌ وَلَنِعْمَ دَارُ الْمُتَّقِينَ)[النحل:30].\n \nعن أبي ذرٍّ -رضي الله عنه- عَنِ النَّبيِّ -صلى الله عليه وسلم- فِيما رَوَى عَنِ اللهِ -تَبَارَكَ وَتَعَالَى-، أنَّهُ قالَ: \"يا عِبَادِي، إنِّي حَرَّمْتُ الظُّلْمَ علَى نَفْسِي، وَجَعَلْتُهُ بيْنَكُمْ مُحَرَّمًا، فلا تَظَالَمُوا، يا عِبَادِي، كُلُّكُمْ ضَالٌّ إلَّا مَن هَدَيْتُهُ، فَاسْتَهْدُونِي أَهْدِكُمْ\"(رواه مسلم).\n \nعباد الله: نِعَمُ اللهِ عَلَى العِبَادِ كَثِيرَةٌ وَافِرَةٌ (وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ)[النحل:18]، غَيرَ أَنَّهَ لَو طُلِبَ مِنَ النَّاسِ في هَذَا الزَّمَانِ أَن يَعُدُّوا نِعَمَ اللهِ عَلَيهِم وَيَذكُرُوا أَحَبَّهَا إِلَيهِم، لَتَوَجَّهَت عُقُولُهُم إِلى النِّعَمِ المَادِّيَّةِ الدُّنيَوِيَّةِ، وَالَّتي وَإِن كَانَت في ذَاتِهَا مِنَحًا رَبَّانِيَّةً جَلِيلَةً، تَكمُلُ بِكَثِيرٍ مِنهَا حَيَاتُهُم في دُنيَاهُم، وَلا يُطِيقُونَ لها مَهمَا اجتَهَدُوا شُكرًا، إِلاَّ أَنَّها نِعَمٌ مُنقَطِعَةٌ بِانقِطَاعِ الحَيَاةِ، وَقَد تَكُونُ عَلَى بَعضِ النَّاسِ نِقَمًا وَشُؤمًا.\n \n وَثَمَّةَ نِعمَةٌ غَالِيَةٌ عَالِيَةٌ، هِيَ أَعظَمُ النِّعَمِ وَأَجَلُّهَا، وَعَلَيهَا مَدَارُ فَلاحِ الإِنسَانِ وَفَوزِهِ مَتى وَجَدَهَا وَمُنِحَهَا، وَبِفَقدِهَا تَكُونُ خَيبَتُهُ وَخَسَارَتُهُ، وَلِعِظَمِ هَذِهِ النِّعمَةِ وَأَهَمِيَّتِهَا، كَانَت هِيَ الدَّعوَةَ الوَحِيدَةَ، الَّتي تَضَمَّنَتهَا أَعظَمُ سُورَةٍ في القُرآنِ، وَغَدَت هِيَ هَمَّ المُسلِمِ الَّذِي يَلهَجُ بِهِ في كُلِّ يَومٍ عِدَّةَ مَرَّاتٍ، لا تَقِلُّ عَن سَبعَ عَشرَةَ مَرَّةً  بل وتزيد ، أَتَدرُونَ مَا هَذِهِ النِّعمَةِ؟\n \n إِنَّهَا نِعمَةُ الهِدَايَةِ لِلصِّرَاطِ المُستَقِيمِ، وَالَّتي لا يَهَبُهَا إِلاَّ اللهُ بِفَضلِهِ وَرَحمَتِهِ، وَلا يُحرَمُهَا إِلاَّ القَومُ الخَاسِرُونَ (إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ)[القصص:55]، وَقَالَ -تَعَالى-: (مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِي وَمَنْ يُضْلِلْ فَأُولَئِكَ هُمُ الْخَاسِرُونَ)[الأعراف:178].\n \n أيها المؤمنون: بِالهِدَايَةِ امتَنَّ اللهُ عَلَى عَبدِهِ وَرَسُولِهِ -صلى الله عليه وسلم- فقال (وَوَجَدَكَ ضَالًّا فَهَدَى)[الضحى:7]، وقَالَ: (وَيُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَاطًا مُسْتَقِيمًا)[الفتح:2].\n \nوبالهداية امتنَّ اللهُ عَلَى الأَنبِيَاءِ كذلكَ، فَهَذَا إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- هَدَاهُ رَبُّهُ (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ * شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[النحل: 120- 121].\n \nوَقَالَ -تَعَالَى- عَنْ مُوسَى وَهَارُونَ -عَلَيْهِمَا السَّلَامُ-: (وَهَدَيْنَاهُمَا الصِّرَاطَ الْمُسْتَقِيمَ)[الصافات:118]، وقال -تعالى- عندَ مَعْرِضِ ذكرِ الأنبياءِ -عليهم السلامُ-: (وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ كُلًّا هَدَيْنَا وَنُوحًا هَدَيْنَا مِنْ قَبْلُ وَمِنْ ذُرِّيَّتِهِ دَاوُودَ وَسُلَيْمَانَ وَأَيُّوبَ وَيُوسُفَ وَمُوسَى وَهَارُونَ وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ * وَزَكَرِيَّا وَيَحْيَى وَعِيسَى وَإِلْيَاسَ كُلٌّ مِنَ الصَّالِحِينَ * وَإِسْمَاعِيلَ وَالْيَسَعَ وَيُونُسَ وَلُوطًا وَكُلًّا فَضَّلْنَا عَلَى الْعَالَمِينَ * وَمِنْ آَبَائِهِمْ وَذُرِّيَّاتِهِمْ وَإِخْوَانِهِمْ وَاجْتَبَيْنَاهُمْ وَهَدَيْنَاهُمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ * ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ)[الأنعام:84-88]، ثم ختم ذلك بقوله لنبيه -صلى الله عليه وسلم- (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الأنعام:90].\n \nعباد الله: الْهِدَايَةُ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ يَطْلُبُهَا الْمُسْلِمُ وَيُكَرِّرُهَا فِي كُلِّ رَكْعَةٍ مِنْ صَلَاتِهِ قَائِلًا (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ)[الفاتحة:6-7]؛ فَيَسْتَجِيبُ اللَّهُ -تَعَالَى- دُعَاءَهُ وَيُلَبِّي نِدَاءَهُ، وَيَقُولُ -سُبْحَانَهُ-: \"هَذَا لِعَبْدِي، وَلِعَبْدِي مَا سَأَلَ\"(رواه مسلم).\n \nإنَّ في سؤالِ العَبدِ لرَبِّهِ الهِدَايَةَ في كُلِّ رَكعَةٍ مِن صَلاتِهِ، بل وتكرارُ ذلكَ في كُلِّ يَومٍ عَشَرَاتِ المَرَّاتِ، دَلِيلاً عَلَى أَهمِيَّةِ الهِدَايَةِ وَعِظَمِ أَمرِهَا، وأنَّها أَعظَمُ نِعمَةٍ يَمُنُّ بها الرَّبُّ -تَبَارَكَ وَتَعَالى- عَلَى عِبَادِهِ.\n \nقالَ شيخُ الإسلام: \"وَلِهَذَا كَانَ أَنْفَعُ الدُّعَاءِ وَأَعْظَمُهُ وَأَحْكَمُهُ: دُعَاءَ الْفَاتِحَةِ: (اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ)؛ فالإِنْسَانُ مُحْتَاجٌ إلَى الْهُدَى فِي كُلِّ لَحْظَةٍ: وَهُوَ إلَى الْهُدَى أَحْوَجُ مِنْهُ إلَى الْأَكْلِ وَالشُّرْبِ\".\n \nأيها المؤمنون: إِنَّ عِبَادَةَ اللَّهِ -عَزَّ وَجَلَّ- هِيَ الصِّرَاطُ الْمُسْتَقِيمُ (وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ)[يس:61]، وإِنَّ الْهِدَايَةَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ تَكُونُ بِالْإِيمَانِ باللَّهِ -تَعَالَى- (فَأَمَّا الَّذِينَ آَمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُسْتَقِيمًا)[النساء:175].\n \nوَقَدْ جَعَلَ اللَّهُ -تَعَالَى- الْهِدَايَةَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ فِي الْعَمَلِ بِالْقُرْآنِ الْكَرِيمِ (ذَلِكَ الكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ)[البقرة:2].\n \nومِنْ أَسْبَابِ الْهِدَايَةِ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ: الاِقْتِدَاءُ بِالنَّبِيِّ -صلى الله عليه وسلم- وَالْعَمَلُ بِمَا جَاءَ بِهِ مِنْ هَدْيٍ فِي الْعِبَادَاتِ وَالْمُعَامَلَاتِ وَالْأَخْلَاقِ، قَالَ -تَعَالَى-: (وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ * صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ)[الشورى:52-53]؛ أَيْ: تَدْعُو إِلَى دِينٍ قَوِيمٍ لَا اعْوِجَاجَ فِيهِ.\n \nوَكَذَلِكَ الْعِلْمُ الشرعيُ يَأْخُذُ بِيَدِ صَاحِبِهِ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَيُبَيِّنُ لَهُ الطَّرِيقَ الْقَوِيمَ، فَيُمَيِّزُ بِهِ الْحَقَّ مِنَ الْبَاطِلِ، قَالَ -سبحانه-: (وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ)[سبأ:6]؛ أَيْ: وَيَعْلَمُ الَّذِينَ أُوتُوا الْعِلْمَ أَنَّ الْقُرْآنَ حَقٌّ ويَهْدِي إِلَى دِينِ اللَّهِ وَصِرَاطِهِ الْمُسْتَقِيمِ.\n \nوَيَا فَوْزَ مَنْ تَوَجَّهَ إِلَى اللَّهِ -تَعَالَى- بِالدُّعَاءِ وَصِدْقِ الرَّجَاءِ لِيَهْدِيَهُ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، فَإِنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- كَانَ إِذَا قَامَ مِنَ اللَّيْلِ افْتَتَحَ صَلَاتَهُ قَائِلًا: \"اللهُمَّ رَبَّ جِبْرَائِيلَ، وَمِيكَائِيلَ، وَإِسْرَافِيلَ، فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ، اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ\"(رواه مسلم).\n \n أَلا فَاتَّقُوا اللهَ عِبَادَ اللهِ وَاعرِفُوا عِظَمَ حَاجَتِكُم إِلى الهِدَايَةِ، وَضَرُورَةَ تَزَوُّدِكُم مِنهَا وَالتَّرَقِّي في مَرَاتِبِهَا وَالثَّبَاتَ عَلَيهَا، وَاطلُبُوهَا مِن مَالِكِهَا وَمُعطِيهَا.\n \nرَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعدَ إذْ هَدَيتَنَا وَهَبْ لَنَا مِن لَدُنكَ رَحمَةً إِنَّكَ أَنتَ الوَهَّابُ.. بارك الله لي ولكم...\n \n \nالخطبة الثانية:\n \nالحمد لله... \n \nأَمَّا بَعدُ: فيا عباد الله: إنَّ مِن أَوجِبِ مَا عَلَى المُسلِمِ المُرِيدِ نَجَاةَ نَفسِهِ وَفِكَاكَ رَقبَتِهِ مِنَ النَّارِ وَالفَوزَ بِالجَنَّةِ، وَمُصَاحَبَةَ الَّذِينَ أَنعَمَ اللهُ عَلَيهِم: أَن يَصدُقَ رَبَّهُ في سُؤَالِ هَذِهِ النِّعمَةِ العَظِيمَةِ -الهداية-، وَيَلِجَ كُلَّ بَابٍ يُدرِكُ بِهِ هَذِهِ المِنَّةَ الجَسِيمَةَ، وَأَن يَغتَنِمَ كُلَّ فُرصَةٍ لِلتَّزَوُّدِ مِنَ الخَيرِ، وَيَتَعَرَّضَ لِنَفَحَاتِ المَولى في كُلِّ لَحظَةٍ، وَأَن يَحرِصَ عَلَى أَلاَّ يُغلِقَ أَيَّ بَابٍ يُفتَحُ لَهُ، فَيُحرَمَ مِن نَصِيبِ المُوَفَّقِينَ المَهدِيِّينَ.\n \nإِنَّ عَلَى المُسلِمِ أَن يَصدُقَ لِيُصدَقَ، وَأَن يُجَاهِدَ لِيُهدَى، وَأَلاَّ يَصُدَّ فَيُزَاغَ قَلبُهُ؛ (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ)[العنكبوت:69].\n \nعبد الله: إياكَ والإسرافَ على نفسِك بالمعاصي (إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ)[غافر:28]، ومن أصبحَ فاسقاً، فلا هِدايةَ له (وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ)[الصف:5].\n \nوالظُلمُ حاجزٌ عظيمٌ عن الهدايةِ (وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ)[الصف:7]، وأعظمُ الظلمِ: الشِّركُ باللهِ (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام:82].\n \nعباد الله: مِنْ ثَمَرَاتِ الْهِدَايَةِ إِلَى الصِّرَاطِ المُسْتَقِيمِ أَنْ يُوَفِّقَنَا اللَّهُ -تَعَالَى- إِلَى مَا يُحِبُّ وَيَرْضَى (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[المائدة:15-16].\n \nومن أعظمِ ثمراتِ الهدايةِ أن تكونَ من أهلِ الجنةِ (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ)[الأعراف:43].\n \nيقولُ ابنُ القيِّمِ: \"وَلِلْهِدَايَةِ مَرْتَبَةٌ أُخْرَى، وَهِيَ آخِرُ مَرَاتِبِهَا، وَهِيَ الْهِدَايَةُ يَوْمَ الْقِيَامَةِ إِلَى طَرِيقِ الْجَنَّةِ، وَهُوَ الصِّرَاطُ الْمُوَصِّلُ إِلَيْهَا، فَمَنْ هُدِيَ فِي هَذِهِ الدَّارِ إِلَى صِرَاطِ اللَّهِ الْمُسْتَقِيمِ، الَّذِي أَرْسَلَ بِهِ رُسُلَهُ، وَأَنْزَلَ بِهِ كُتُبَهُ، هُدِيَ هُنَاكَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، الْمُوَصِّلِ إِلَى جَنَّتِهِ، وَدَارِ ثَوَابِهِ، وَعَلَى قَدْرِ ثُبُوتِ قَدَمِ الْعَبْدِ عَلَى هَذَا الصِّرَاطِ الَّذِي نَصَبَهُ اللَّهُ لِعِبَادِهِ فِي هَذِهِ الدَّارِ يَكُونُ ثُبُوتُ قَدَمِهِ عَلَى الصِّرَاطِ الْمَنْصُوبِ عَلَى مَتْنِ جَهَنَّمَ..\".\n \nألا فاتقوا الله عباد الله، وخذوا بِأَسْبَابِ الْهِدَايَةِ لكم ولمن ولاكم اللهُ أمرَهم من الأبناءِ والزوجاتِ، واحرصوا على هدايتِهم لعبادةِ اللهِ أكثرَ من حرصِكُم على دنياهَم (وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[آل عمران:101].\n \nثم صلوا وسلموا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أعظم النعم وأجلها 2/أهمية نعمة الهداية 3/شدة حاجة المسلم إلى الهداية 4/من أسباب الهداية 5/من موانع الهداية 6/ثمرات الهداية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ في سؤالِ العَبدِ لرَبِّهِ الهِدَايَةَ في كُلِّ رَكعَةٍ مِن صَلاتِهِ، بل وتكرارُ ذلكَ في كُلِّ يَومٍ عَشَرَاتِ المَرَّاتِ، دَلِيلاً عَلَى أَهمِيَّةِ الهِدَايَةِ وَعِظَمِ أَمرِهَا، وأنَّها أَعظَمُ نِعمَةٍ يَمُنُّ بها الرَّبُّ -تَبَارَكَ وَتَعَالى- عَلَى عِبَادِهِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374502\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ الْقُرْآنَ كِتَابًا كَرِيمًا، وَهَدَانَا بِهِ صِرَاطًا مُسْتَقِيمًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ سَيِّدَنَا وَنَبِيَّنَا مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ، خَاتَمُ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَيه وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، وَعَلَى مَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>أَمَّا بَعدُ: فَأُوصِيكُم وَنَفسِي بِتَقوَى اللهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">لِلَّذِينَ أَحْسَنُوا فِي هَذِهِ الدُّنْيَا حَسَنَةٌ وَلَدَارُ الْآَخِرَةِ خَيْرٌ وَلَنِعْمَ دَارُ الْمُتَّقِينَ</span>)[النحل:30].</p>\n<p>&nbsp;</p>\n<p>عن أبي ذرٍّ -رضي الله عنه- عَنِ النَّبيِّ -صلى الله عليه وسلم- فِيما رَوَى عَنِ اللهِ -تَبَارَكَ وَتَعَالَى-، أنَّهُ قالَ: \"<span style=\"color:#0000ff;\">يا عِبَادِي، إنِّي حَرَّمْتُ الظُّلْمَ علَى نَفْسِي، وَجَعَلْتُهُ بيْنَكُمْ مُحَرَّمًا، فلا تَظَالَمُوا، يا عِبَادِي، كُلُّكُمْ ضَالٌّ إلَّا مَن هَدَيْتُهُ، فَاسْتَهْدُونِي أَهْدِكُمْ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: نِعَمُ اللهِ عَلَى العِبَادِ كَثِيرَةٌ وَافِرَةٌ (<span style=\"color:#ff0000;\">وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ</span>)[النحل:18]، غَيرَ أَنَّهَ لَو طُلِبَ مِنَ النَّاسِ في هَذَا الزَّمَانِ أَن يَعُدُّوا نِعَمَ اللهِ عَلَيهِم وَيَذكُرُوا أَحَبَّهَا إِلَيهِم، لَتَوَجَّهَت عُقُولُهُم إِلى النِّعَمِ المَادِّيَّةِ الدُّنيَوِيَّةِ، وَالَّتي وَإِن كَانَت في ذَاتِهَا مِنَحًا رَبَّانِيَّةً جَلِيلَةً، تَكمُلُ بِكَثِيرٍ مِنهَا حَيَاتُهُم في دُنيَاهُم، وَلا يُطِيقُونَ لها مَهمَا اجتَهَدُوا شُكرًا، إِلاَّ أَنَّها نِعَمٌ مُنقَطِعَةٌ بِانقِطَاعِ الحَيَاةِ، وَقَد تَكُونُ عَلَى بَعضِ النَّاسِ نِقَمًا وَشُؤمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;وَثَمَّةَ نِعمَةٌ غَالِيَةٌ عَالِيَةٌ، هِيَ أَعظَمُ النِّعَمِ وَأَجَلُّهَا، وَعَلَيهَا مَدَارُ فَلاحِ الإِنسَانِ وَفَوزِهِ مَتى وَجَدَهَا وَمُنِحَهَا، وَبِفَقدِهَا تَكُونُ خَيبَتُهُ وَخَسَارَتُهُ، وَلِعِظَمِ هَذِهِ النِّعمَةِ وَأَهَمِيَّتِهَا، كَانَت هِيَ الدَّعوَةَ الوَحِيدَةَ، الَّتي تَضَمَّنَتهَا أَعظَمُ سُورَةٍ في القُرآنِ، وَغَدَت هِيَ هَمَّ المُسلِمِ الَّذِي يَلهَجُ بِهِ في كُلِّ يَومٍ عِدَّةَ مَرَّاتٍ، لا تَقِلُّ عَن سَبعَ عَشرَةَ مَرَّةً&nbsp; بل وتزيد ، أَتَدرُونَ مَا هَذِهِ النِّعمَةِ؟</p>\n<p>&nbsp;</p>\n<p>&nbsp;إِنَّهَا نِعمَةُ الهِدَايَةِ لِلصِّرَاطِ المُستَقِيمِ، وَالَّتي لا يَهَبُهَا إِلاَّ اللهُ بِفَضلِهِ وَرَحمَتِهِ، وَلا يُحرَمُهَا إِلاَّ القَومُ الخَاسِرُونَ (<span style=\"color:#ff0000;\">إِنَّكَ لَا تَهْدِي مَنْ أَحْبَبْتَ وَلَكِنَّ اللَّهَ يَهْدِي مَنْ يَشَاءُ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ</span>)[القصص:55]، وَقَالَ -تَعَالى-: (<span style=\"color:#ff0000;\">مَنْ يَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِي وَمَنْ يُضْلِلْ فَأُولَئِكَ هُمُ الْخَاسِرُونَ</span>)[الأعراف:178].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها المؤمنون: بِالهِدَايَةِ امتَنَّ اللهُ عَلَى عَبدِهِ وَرَسُولِهِ -صلى الله عليه وسلم- فقال (<span style=\"color:#ff0000;\">وَوَجَدَكَ ضَالًّا فَهَدَى</span>)[الضحى:7]، وقَالَ: (<span style=\"color:#ff0000;\">وَيُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَاطًا مُسْتَقِيمًا</span>)[الفتح:2].</p>\n<p>&nbsp;</p>\n<p>وبالهداية امتنَّ اللهُ عَلَى الأَنبِيَاءِ كذلكَ، فَهَذَا إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- هَدَاهُ رَبُّهُ (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ * شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[النحل: 120- 121].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -تَعَالَى- عَنْ مُوسَى وَهَارُونَ -عَلَيْهِمَا السَّلَامُ-: (<span style=\"color:#ff0000;\">وَهَدَيْنَاهُمَا الصِّرَاطَ الْمُسْتَقِيمَ</span>)[الصافات:118]، وقال -تعالى- عندَ مَعْرِضِ ذكرِ الأنبياءِ -عليهم السلامُ-: (<span style=\"color:#ff0000;\">وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ كُلًّا هَدَيْنَا وَنُوحًا هَدَيْنَا مِنْ قَبْلُ وَمِنْ ذُرِّيَّتِهِ دَاوُودَ وَسُلَيْمَانَ وَأَيُّوبَ وَيُوسُفَ وَمُوسَى وَهَارُونَ وَكَذَلِكَ نَجْزِي الْمُحْسِنِينَ * وَزَكَرِيَّا وَيَحْيَى وَعِيسَى وَإِلْيَاسَ كُلٌّ مِنَ الصَّالِحِينَ * وَإِسْمَاعِيلَ وَالْيَسَعَ وَيُونُسَ وَلُوطًا وَكُلًّا فَضَّلْنَا عَلَى الْعَالَمِينَ * وَمِنْ آَبَائِهِمْ وَذُرِّيَّاتِهِمْ وَإِخْوَانِهِمْ وَاجْتَبَيْنَاهُمْ وَهَدَيْنَاهُمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ * ذَلِكَ هُدَى اللَّهِ يَهْدِي بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ</span>)[الأنعام:84-88]، ثم ختم ذلك بقوله لنبيه -صلى الله عليه وسلم- (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الأنعام:90].</p>\n<p>&nbsp;</p>\n<p>عباد الله: الْهِدَايَةُ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ يَطْلُبُهَا الْمُسْلِمُ وَيُكَرِّرُهَا فِي كُلِّ رَكْعَةٍ مِنْ صَلَاتِهِ قَائِلًا (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الَّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِمْ وَلَا الضَّالِّينَ</span>)[الفاتحة:6-7]؛ فَيَسْتَجِيبُ اللَّهُ -تَعَالَى- دُعَاءَهُ وَيُلَبِّي نِدَاءَهُ، وَيَقُولُ -سُبْحَانَهُ-: \"<span style=\"color:#0000ff;\">هَذَا لِعَبْدِي، وَلِعَبْدِي مَا سَأَلَ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>إنَّ في سؤالِ العَبدِ لرَبِّهِ الهِدَايَةَ في كُلِّ رَكعَةٍ مِن صَلاتِهِ، بل وتكرارُ ذلكَ في كُلِّ يَومٍ عَشَرَاتِ المَرَّاتِ، دَلِيلاً عَلَى أَهمِيَّةِ الهِدَايَةِ وَعِظَمِ أَمرِهَا، وأنَّها أَعظَمُ نِعمَةٍ يَمُنُّ بها الرَّبُّ -تَبَارَكَ وَتَعَالى- عَلَى عِبَادِهِ.</p>\n<p>&nbsp;</p>\n<p>قالَ شيخُ الإسلام: \"<span style=\"color:#008000;\">وَلِهَذَا كَانَ أَنْفَعُ الدُّعَاءِ وَأَعْظَمُهُ وَأَحْكَمُهُ: دُعَاءَ الْفَاتِحَةِ</span>: (<span style=\"color:#ff0000;\">اهْدِنَا الصِّرَاطَ الْمُسْتَقِيمَ</span>)؛<span style=\"color:#008000;\"> فالإِنْسَانُ مُحْتَاجٌ إلَى الْهُدَى فِي كُلِّ لَحْظَةٍ: وَهُوَ إلَى الْهُدَى أَحْوَجُ مِنْهُ إلَى الْأَكْلِ وَالشُّرْبِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إِنَّ عِبَادَةَ اللَّهِ -عَزَّ وَجَلَّ- هِيَ الصِّرَاطُ الْمُسْتَقِيمُ (<span style=\"color:#ff0000;\">وَأَنِ اعْبُدُونِي هَذَا صِرَاطٌ مُسْتَقِيمٌ</span>)[يس:61]، وإِنَّ الْهِدَايَةَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ تَكُونُ بِالْإِيمَانِ باللَّهِ -تَعَالَى- (<span style=\"color:#ff0000;\">فَأَمَّا الَّذِينَ آَمَنُوا بِاللَّهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُسْتَقِيمًا</span>)[النساء:175].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ جَعَلَ اللَّهُ -تَعَالَى- الْهِدَايَةَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ فِي الْعَمَلِ بِالْقُرْآنِ الْكَرِيمِ (<span style=\"color:#ff0000;\">ذَلِكَ الكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ</span>)[البقرة:2].</p>\n<p>&nbsp;</p>\n<p>ومِنْ أَسْبَابِ الْهِدَايَةِ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ: الاِقْتِدَاءُ بِالنَّبِيِّ -صلى الله عليه وسلم- وَالْعَمَلُ بِمَا جَاءَ بِهِ مِنْ هَدْيٍ فِي الْعِبَادَاتِ وَالْمُعَامَلَاتِ وَالْأَخْلَاقِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ * صِرَاطِ اللَّهِ الَّذِي لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ</span>)[الشورى:52-53]؛ أَيْ: تَدْعُو إِلَى دِينٍ قَوِيمٍ لَا اعْوِجَاجَ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ الْعِلْمُ الشرعيُ يَأْخُذُ بِيَدِ صَاحِبِهِ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، وَيُبَيِّنُ لَهُ الطَّرِيقَ الْقَوِيمَ، فَيُمَيِّزُ بِهِ الْحَقَّ مِنَ الْبَاطِلِ، قَالَ -سبحانه-: (<span style=\"color:#ff0000;\">وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ</span>)[سبأ:6]؛ أَيْ: وَيَعْلَمُ الَّذِينَ أُوتُوا الْعِلْمَ أَنَّ الْقُرْآنَ حَقٌّ ويَهْدِي إِلَى دِينِ اللَّهِ وَصِرَاطِهِ الْمُسْتَقِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَيَا فَوْزَ مَنْ تَوَجَّهَ إِلَى اللَّهِ -تَعَالَى- بِالدُّعَاءِ وَصِدْقِ الرَّجَاءِ لِيَهْدِيَهُ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، فَإِنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- كَانَ إِذَا قَامَ مِنَ اللَّيْلِ افْتَتَحَ صَلَاتَهُ قَائِلًا: \"<span style=\"color:#0000ff;\">اللهُمَّ رَبَّ جِبْرَائِيلَ، وَمِيكَائِيلَ، وَإِسْرَافِيلَ، فَاطِرَ السَّمَوَاتِ وَالْأَرْضِ، عَالِمَ الْغَيْبِ وَالشَّهَادَةِ، أَنْتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِيمَا كَانُوا فِيهِ يَخْتَلِفُونَ، اهْدِنِي لِمَا اخْتُلِفَ فِيهِ مِنَ الْحَقِّ بِإِذْنِكَ، إِنَّكَ تَهْدِي مَنْ تَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَلا فَاتَّقُوا اللهَ عِبَادَ اللهِ وَاعرِفُوا عِظَمَ حَاجَتِكُم إِلى الهِدَايَةِ، وَضَرُورَةَ تَزَوُّدِكُم مِنهَا وَالتَّرَقِّي في مَرَاتِبِهَا وَالثَّبَاتَ عَلَيهَا، وَاطلُبُوهَا مِن مَالِكِهَا وَمُعطِيهَا.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا لاَ تُزِغْ قُلُوبَنَا بَعدَ إذْ هَدَيتَنَا وَهَبْ لَنَا مِن لَدُنكَ رَحمَةً إِنَّكَ أَنتَ الوَهَّابُ.. بارك الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فيا عباد الله: إنَّ مِن أَوجِبِ مَا عَلَى المُسلِمِ المُرِيدِ نَجَاةَ نَفسِهِ وَفِكَاكَ رَقبَتِهِ مِنَ النَّارِ وَالفَوزَ بِالجَنَّةِ، وَمُصَاحَبَةَ الَّذِينَ أَنعَمَ اللهُ عَلَيهِم: أَن يَصدُقَ رَبَّهُ في سُؤَالِ هَذِهِ النِّعمَةِ العَظِيمَةِ -الهداية-، وَيَلِجَ كُلَّ بَابٍ يُدرِكُ بِهِ هَذِهِ المِنَّةَ الجَسِيمَةَ، وَأَن يَغتَنِمَ كُلَّ فُرصَةٍ لِلتَّزَوُّدِ مِنَ الخَيرِ، وَيَتَعَرَّضَ لِنَفَحَاتِ المَولى في كُلِّ لَحظَةٍ، وَأَن يَحرِصَ عَلَى أَلاَّ يُغلِقَ أَيَّ بَابٍ يُفتَحُ لَهُ، فَيُحرَمَ مِن نَصِيبِ المُوَفَّقِينَ المَهدِيِّينَ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ عَلَى المُسلِمِ أَن يَصدُقَ لِيُصدَقَ، وَأَن يُجَاهِدَ لِيُهدَى، وَأَلاَّ يَصُدَّ فَيُزَاغَ قَلبُهُ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>)[العنكبوت:69].</p>\n<p>&nbsp;</p>\n<p>عبد الله: إياكَ والإسرافَ على نفسِك بالمعاصي (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ</span>)[غافر:28]، ومن أصبحَ فاسقاً، فلا هِدايةَ له (<span style=\"color:#ff0000;\">وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ</span>)[الصف:5].</p>\n<p>&nbsp;</p>\n<p>والظُلمُ حاجزٌ عظيمٌ عن الهدايةِ (<span style=\"color:#ff0000;\">وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ</span>)[الصف:7]، وأعظمُ الظلمِ: الشِّركُ باللهِ (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُوْلَئِكَ لَهُمُ الأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الأنعام:82].</p>\n<p>&nbsp;</p>\n<p>عباد الله: مِنْ ثَمَرَاتِ الْهِدَايَةِ إِلَى الصِّرَاطِ المُسْتَقِيمِ أَنْ يُوَفِّقَنَا اللَّهُ -تَعَالَى- إِلَى مَا يُحِبُّ وَيَرْضَى (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[المائدة:15-16].</p>\n<p>&nbsp;</p>\n<p>ومن أعظمِ ثمراتِ الهدايةِ أن تكونَ من أهلِ الجنةِ (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>)[الأعراف:43].</p>\n<p>&nbsp;</p>\n<p>يقولُ ابنُ القيِّمِ: \"<span style=\"color:#008000;\">وَلِلْهِدَايَةِ مَرْتَبَةٌ أُخْرَى، وَهِيَ آخِرُ مَرَاتِبِهَا، وَهِيَ الْهِدَايَةُ يَوْمَ الْقِيَامَةِ إِلَى طَرِيقِ الْجَنَّةِ، وَهُوَ الصِّرَاطُ الْمُوَصِّلُ إِلَيْهَا، فَمَنْ هُدِيَ فِي هَذِهِ الدَّارِ إِلَى صِرَاطِ اللَّهِ الْمُسْتَقِيمِ، الَّذِي أَرْسَلَ بِهِ رُسُلَهُ، وَأَنْزَلَ بِهِ كُتُبَهُ، هُدِيَ هُنَاكَ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، الْمُوَصِّلِ إِلَى جَنَّتِهِ، وَدَارِ ثَوَابِهِ، وَعَلَى قَدْرِ ثُبُوتِ قَدَمِ الْعَبْدِ عَلَى هَذَا الصِّرَاطِ الَّذِي نَصَبَهُ اللَّهُ لِعِبَادِهِ فِي هَذِهِ الدَّارِ يَكُونُ ثُبُوتُ قَدَمِهِ عَلَى الصِّرَاطِ الْمَنْصُوبِ عَلَى مَتْنِ جَهَنَّمَ</span>..\".</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله عباد الله، وخذوا بِأَسْبَابِ الْهِدَايَةِ لكم ولمن ولاكم اللهُ أمرَهم من الأبناءِ والزوجاتِ، واحرصوا على هدايتِهم لعبادةِ اللهِ أكثرَ من حرصِكُم على دنياهَم (<span style=\"color:#ff0000;\">وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[آل عمران:101].</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "استهدوني_أهدكم.pdf",
      "path": "/database/files/استهدوني_أهدكم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D9%88%D9%86%D9%8A-%D8%A3%D9%87%D8%AF%D9%83%D9%85-/download-file/375336"
    },
    {
      "name": "استهدوني_أهدكم.doc",
      "path": "/database/files/استهدوني_أهدكم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D8%AA%D9%87%D8%AF%D9%88%D9%86%D9%8A-%D8%A3%D9%87%D8%AF%D9%83%D9%85-/download-file/375337"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/استهدوني-أهدكم-"
}
