{
  "id": 2810,
  "title": "اسم الله الحسيب",
  "slug": "اسم-الله-الحسيب-2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معاني اسم الله الحسيب  2/من آثار الإيمان باسم الله الحسيب 3/كيفية التعبد لله باسمه الحسيب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَالْمُؤْمِنُ إِذَا وَقَعَ فِي الْأَمْرِ الْعَظِيمِ أَوِ الْيَسِيرِ فَعَلَيْهِ أَنْ يَمْتَلِئ قَلْبه ثِقَةً بِأَنَّ اللهَ حَسْبُهُ عَلَى الظَّالِمِ إِذَا ظَلَمَهُ، وَهُوَ حَسْبُهُ إِذَا ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ، وَحِينَمَا تَضِيقُ عَلَيْهِ دُنْياهُ يُفَوِّضُ الْأَمْرَ للهِ؛ فَاللهُ حَسِيبُ كُلِّ مُؤْمِنٍ؛ فَعَلَيْهِ الاعْتِمادُ، وَلَيْسَ فِي الْوُجُودِ حَسِيبٌ سِوَاهُ، فَكُلُّ الْأَقْوِيَاءِ أَمَامَ اللهِ الْحَسِيبِ ضُعَفَاءُ، وَكُلُّ الْأَغْنِيَاءِ أَمَامَ اللهِ فقراءُ.\n                \n                                \n                \n                    الخُطبةُ الأُولَى:\n \nإنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ −عِبَادَ اللهِ− حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: نَعِيشُ الْيَوْمَ مَعَكُمْ مَعَ اسْمٍ مِنْ أَسْماءِ اللَّهِ -تَعَالَى- الْحُسْنَى، اسْمِ اللَّهِ \"الحَسِيبُ\" الَّذِي وَرَدَ فِي القُرآنِ ثَلاثَ مَرَّاتٍ، وَمِنْ ذَلِكَ قَوْلُهُ -تَعَالَى-: (وَكَفَى بِاللَّهِ حَسِيبًا)[الأحزاب:6]، وَقَوْلُهُ -تَعَالَى-: (إِنَّ اللَّهَ كَانَ عَلَى كُلِّ شَيْءٍ حَسِيبًا)[النساء:86]؛ فاللهُ -سُبحانَهُ وتَعَالَى- كَافٍ مُقْتَدِرٌ، فَكَفَى بِاللهِ حَافِظًا لِعِبَادِهِ، وَحَافِظًا لِأَعْمَالِهِمْ، وَمُحَاسِبًا عَلَيْهَا، هُوَ الْحَفِيظُ عَلَى كُلِّ الْأَعْمَالِ، فَهُوَ الْمُكَافِئُ وَالْمُحَاسِبُ لَهُمْ، الْمُدْرِكُ لِلْأَجْزَاءِ وَالْمَقَادِيرِ الَّتِي لَا يُدْرِكُهَا الْعِبَادُ إلَّا بِحِسَابٍ، وَيُدْرِكُونَهَا شَيْئًا فَشَيْئًا.\n \nوَإِنَّ اللهَ -سُبْحَانَهُ- لَا يَتَوَقَّفُ عِلْمُهُ عَلَى أَمْرٍ يَكُونُ وَحَالٍ يَحْدُثُ، فَهُوَ الْعَلِيمُ بِعِبَادِهِ، الْمُجَازِي لَهُمْ بِالْخَيْرِ وَالشَّرِّ، بِعِلْمِهِ بِدَقِيقِ أَعْمَالِهِمْ وَجَلِيلِهَا، وَاللهُ -سُبْحَانَهُ وَتَعَالَى- كَافِي الْمُتَوَكِّلِينَ عَلَيْهِ، وَهُوَ الْحَسِيبُ؛ أَيْ: كِفَايَةً وحِمَايَةً، وَالْحَسِيبُ كَافِي الْعَبْدِ فِي كُلِّ أوَانٍ، هُوَ اللهُ –سُبْحَانَهُ وَتَعَالَى- الْحَسِيبُ الرَّقِيبُ، الْحَاسِبُ لِعِبَادِهِ، الْمُتَوَلِّي جَزَاءَهُمْ بِالْعَدْلِ وَالْفَضْلِ، الْكَافِي عَبْدَهُ هُمُومَهُ وَغُمُومَهُ.\n \nوَهُوَ الْحَسِيبُ لِلْمُتَوَكِّلِينَ، قَالَ -تَعَالَى-: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق:4]، أَيْ: كَافِيهِ أُمُورَ دِينِهِ وَدُنْياهُ، فَاللهُ هُوَ الْكَافِي لِعِبَادِهِ، فَلَا غِنَى لَهُمْ عَنْهُ أَبَدًا، وَلَا يُشَارِكُهُ فِي هَذِهِ الْكِفَايَةِ أَحُدٌ قَطُّ، وَمَنْ ظَنَّ غَيْرَ ذَلِكَ فَهُوَ مِنْ أَجْهَلِ النَّاسِ، فَاللهُ لَهُ الْخَلْقُ وَلَهُ الْأَمْرُ، فَمَنْ كَانَ اللهُ حَسْبَهُ فَيَا لَسَعَادَتِهِ وَيَا لَهَنَائهِ! وَمَا فَعَلَ الْعِبَادُ لَكَ مِنْ نَفْعٍ فَإِنَّمَا هُوَ بِكِفَايَةِ اللهِ لَكَ؛ حَيْثُ سَخَّرَهُمْ لَكَ، فَمِنْ كِفَايَةِ اللهِ لَنَا أَنْ خَلَقَ الْعِبَادَ وَسَخَّرَ بَعْضَهُمْ لِبَعْضٍ.\n \nعِبَادَ اللَّهِ: إِنَّ مِنْ ثَمَرَاتِ مَعْرِفَةِ اسْمِ اللَّهِ الْحَسِيبِ أَنْ يَثِقَ الْإِنْسانُ بِاللهِ، وَيَخْشَى الله؛ حَتَّى يُثْمِرَ ذَلِكَ فِي الْقَلْبِ الْخَوْفَ وَالْوَجَلَ مِنْهُ، والِارْتِدَاعَ عَنِ الْمَعَاصِي، وَالِاسْتِعْدَادَ لِهَذَا الْحِسَابِ بِفِعْلِ الطَّاعَاتِ وَاجْتِنَابِ الْمُحَرَّمَاتِ، وَتَأَمَّلُوا هَذِهِ الْآيَةَ الْعَظِيمَةَ: (وَكَفَى بِنَا حاسِبِينَ)[الأنبياء:47]، وَقَوْلَهُ -تَعَالَى-: (ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلَاهُمُ الْحَقِّ أَلَا لَهُ الْحُكْمُ وَهُوَ أَسْرَعُ الْحَاسِبِينَ)[الأنعام:62]. فَعَلَيْنَا أَنْ نُحَاسِبَ أَنْفُسَنَا قَبْلَ أَنْ نُحَاسَبَ، وَأَنْ نَزِنَ أَعْمَالَنَا قَبْلَ أَنْ تُوزَنَ.\n \nعِبَادَ اللَّهِ: وَمِنْ آثَارِ هَذَا الِاسْمِ أَنْ تَعْلَمَ أَنَّ اللهَ حَسْبُكَ، وَحَسْبُ جَمِيعِ أهْلِ الْإِيمَانِ كَمَا قَالَ -تَعَالَى-: (يَا أَيُّهَا النَّبِيُّ حَسْبُكَ اللَّهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ)[الأنفال:64]، فَاللهُ وَحْدَهُ كَافِيكَ وَحْدَهُ يَا مُحَمَّدُ -عَلَيْهِ أفْضَلُ الصَّلَاةِ وَأَتَمُّ التَّسْلِيمِ- وَكَافِي أَصْحَابِكَ فَلَا تَحْتَاجُونَ مَعَهُ أحَدًا، فَاللهُ هُوَ الْحَسِيبُ وَحْدَهُ لَا يُشَارِكُهُ فِي ذَلِكَ أحَدٌ.\n \nوَمِمَّا يُؤَكِّدُ هَذَا الْمَعْنَى وَيَزِيدُ فِي التَّوْكِيدِ قَوْلُهُ -تَعَالَى-: (وَلَوْ أَنَّهُمْ رَضُوا مَا آتَاهُمُ اللَّهُ وَرَسُولُهُ وَقَالُوا حَسْبُنَا اللَّهُ سَيُؤْتِينَا اللَّهُ مِنْ فَضْلِهِ وَرَسُولُهُ إِنَّا إِلَى اللَّهِ راغِبُونَ)[التوبة:59]؛ فَجَعَلَ الإِيتَاءَ للهِ وَلِرَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَجَعَلَ الْحَسْبَ لَهُ وَحْدَهُ، فَلَمْ يَقُلْ: وَقَالُوا حَسْبُنَا اللَّهُ وَرَسُولُهُ، بَلْ جَعَلَ الرَّغْبَةَ لَهُ وَحْدَهُ، حَيْثُ قَالَ: (إِنَّا إِلَى اللَّهِ راغِبُونَ)؛ فَالرَّغْبَةُ وَالْإِنَابَةُ وَالْحَسْبُ وَالْعِبَادَةُ وَالتَّقْوَى وَالسُّجُودُ وَالنَّذْرُ وَالْحَلِفُ وَسَائِرُ الْعِبَادَاتِ الْخَالِصَةِ تُقَدَّمُ إِلَى اللهِ وَحْدَهُ لَا شَرِيكَ لَهُ.\n \nعِبَادَ اللَّهِ: إِنَّ مِنْ آثَارِ الْإِيمَانِ بِهَذَا الِاسْمِ الْعَظِيمِ أَنْ تَعْلَمَ أَنَّ اللهَ لَا يَغْفُلُ عَنْ صَغِيرَةٍ أَوْ كَبِيرَةٍ، حِينَمَا يَعْلَمُ الْمُؤْمِنُ بِأَنَّ اللهَ هُوَ الْحَسِيبُ تَرْتَعِدُ فَرَائِصُهُ، وَيَوْجَلُ قَلْبُهُ، وَتَهْتَزُّ أَرْكَانُهُ، وَيَقْشَعِرُّ بَدَنُهُ إِذَا قَالَ لَهُ مَظْلُومٌ: حَسْبِيَ اللهُ عَلَيكَ، فَيَجْتَنِبُ الظُّلْمَ؛ لِأَنَّ هَذَا الْمَظْلُومَ فَوَّضَ اللهَ وَتَوَكَّلَ عَلَيْهِ، وَجَعَلَهُ حَسْبَهُ عَلَيْكَ؛ وَلِذَا قَالَ -تَعَالَى-: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِّنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)[آل عمران:173-174]؛ فَقَدْ تَوَعَّدَ أهْلُ الشِّرْكِ النَّبِيَّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَتَوَعَّدُوا أَصْحَابَهُ -رِضْوانُ اللَّهِ عَلَيْهِمْ- وَوَاعَدَتْهُمْ قُرَيْشٌ فِي حَمْرَاءِ الْأَسَدِ، فَلَمْ يَعْبَأْ هُوَ وَأَصْحَابُهُ بِهَذَا التَّهْدِيدِ وَالتَّخْوِيفِ بِكَثْرَةِ الْأَعْدَاءِ وَقُوَّتِهِمْ؛ بَلْ أَعْلَنُوا تَوَكُّلَهُمْ وَاسْتِعَانَتَهُمْ بِاللهِ وَبِأَنَّهُ حَسْبُهُمْ.\n \nقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ قَالَهَا إبْرَاهِيمُ عَلَيْهِ السَّلَامُ حِينَمَا أُلْقِيَ فِي النَّارِ، وَقَالَهَا مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ- حِينَ قَالُوا: \"إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ\".. فَكَانَتِ النَّتِيجَةُ كَمَا قَالَ -تَعَالَى- (فَانْقَلَبُوا بِنِعْمَةٍ مِّنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ)(رَوَاهُ الْبُخَارِيُّ).\n \nفَالْمُؤْمِنُ إِذَا وَقَعَ فِي الْأَمْرِ الْعَظِيمِ أَوِ الْيَسِيرِ فَعَلَيْهِ أَنْ يَقُولَ: حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ، بِحَيْثُ يَمْتَلِئُ قَلْبُ الْمُؤْمِنِ ثِقَةً بِأَنَّ اللهَ حَسْبُهُ عَلَى الظَّالِمِ إِذَا ظَلَمَهُ، وَهُوَ حَسْبُهُ إِذَا ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ، وَحِينَمَا تَضِيقُ عَلَيْهِ دُنْياهُ يُفَوِّضُ الْأَمْرَ للهِ، وَيُبَشَّرُ بِسَعَةِ الرِّزْقِ وَالتَّوْفِيقِ، فَإِذَا جَعَلَ اللهَ حَسْبَهُ رَزَقَهُ مِنْ حَيْثُ لَا يَحْتَسِبُ، فَاللهُ حَسِيبُ كُلِّ مُؤْمِنٍ؛ فَعَلَيْهِ الاعْتِمادُ، وَلَيْسَ فِي الْوُجُودِ حَسِيبٌ سِوَاهُ، فَكُلُّ الْأَقْوِيَاءِ أَمَامَ اللهِ الْحَسِيبِ ضُعَفَاءُ، وَكُلُّ الْأَغْنِيَاءِ أَمَامَ اللهِ فقراءُ.\n \nاجْعَلْ بِرَبِّكَ كُلَّ عِزِّ  *** كَ يَسْتَقِرُّ وَيَثْبُتُ\nفَإِذَا اعْتَزَزْتَ بِمَنْ يَمُو *** تُ فَإِنَّ عِزَّكَ مَيِّتُ\n \nفَمَنِ اعْتَمَدَ عَلَى غَيْرِ اللَّهِ ضَلَّ وَافْتَقَرَ وَذَلَّ، فَإِذَا قُلْتَ: حَسْبِيَ اللهُ وَنِعْمَ الْوَكِيلُ مِنْ قَلْبٍ صَادِقٍ وَاثِقٍ فَإِنَّهُ يَكْفِيكَ كُلَّ الْهُمُومِ، وَمَؤُونَةَ الدُّنْيا وَالْآخِرَةِ، وَيَكْفِيكَ كُلَّ الْهَمِّ، وَيُزِيلُ عَنْكَ الْغَمَّ مَهْمَا ضَاقَتْ عَلَيْكَ السُّبُلُ، وَأُحْكِمَتْ عَلَيْكَ الْقَبْضَاتُ.\nوَلَرُبَّ نَازِلَةٍ يَضِيقُ بِهَا الْفَتَى *** ذَرْعًا وَعِنْدَ اللهِ مِنْهَا مَخْرَجُ\nضَاقَتْ فَلَمَّا اسْتَحْكَمَتْ حَلْقَاتُها *** فُرِجَتْ وَكُنْتُ أظُنُّهَا لَا تُفْرَجُ\n \nفَإِذَا جَعَلْتَ اللهَ حَسْبَكَ رَاضِيًا بِقَضَائِهِ مُسَلِّمًا لِأَمْرِهِ فَأَبْشِرْ بِالْفَرَجِ.\nكُنْ عَنْ هُمُومِكَ مُعْرِضًا *** وَكِلِ الْأُمُورَ إِلَى القَضَا\nأَبْشِرْ بِخَيْرٍ عَاجِلٍ  *** تَنْسَى بِهِ مَا قَدْ مَضَى\nفَلَرُبَّ أَمْرٍ مُسْخِطٍ  ***  لَكَ فِي عَوَاقِبِهِ رِضَا\nوَلَرُبَّمَا ضَاقَ المَضِيقُ  *** وَلَرُبَّمَا اتَّسَعَ الفَضَا\nاللهُ يَفْعَلُ مَا يَشَاءُ  *** فَلَا تَكُنْ مُعْتَرِضَا\nاللهُ عَوَّدَكَ الْجَمِيلَ *** فَقِسْ عَلَى مَا قَدْ مَضَى\n \nأَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ الْعَلِيَّ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ −عِبَادَ اللهِ− حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللَّهِ: إِنَّ قَوْلَ الْعَبْدِ: حَسْبِيَ اللهُ وَنِعْمَ الْوَكِيلُ ذِكْرٌ وَتَوْحِيدٌ، لَا يَقُولُهَا مُؤْمِنٌ إلَّا وَنَالَ خَيْرَهَا، فَالْمُؤْمِنُ يُحْسِنُ الظَّنَّ بِاللهِ فَيَرَى مِنَ اللهِ مَا يَسُرُّهُ.\n \nفَقَدْ وَرَدَ فِي حَديثٍ رَوَاهُ ابْنُ السُّنِّيِّ مَرْفُوعًا وَأَبُو داوُدَ مَوْقُوفًا بِلَفْظِ: \"مَنْ قَالَ حِينَ يُصْبِحُ وَحِينَ يُمْسِي: حَسْبِيَ اللهُ لَا إلَهَ إلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ سَبْعَ مَرَّاتٍ كَفَاهُ اللَّهُ مَا أَهَمَّهُ مِنْ أَمْرِ الدُّنْيَا وَالْآخِرَةِ\"(أَخْرَجَهُ أَبُو داوُدَ، وَسَنَدُهُ صَحِيحٌ).\nفَإِذَا وَقَعَ الْمُؤْمِنُ فِي الْأَمْرِ الَّذِي يَغُمُّهُ فَلْيَقُلْ: حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ؛ فَسَيَكْفِيهِ اللهُ، فَأَنْتَ يَا رَبُّ حَسْبُنَا وَنَصِيرُنَا وَمَوْلَانَا، وَأَنْتَ نِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ.\n \nاللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا.\nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.\n \nالَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ، اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.\n \nرَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ.\n \nسُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معاني اسم الله الحسيب  2/من آثار الإيمان باسم الله الحسيب 3/كيفية التعبد لله باسمه الحسيب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَالْمُؤْمِنُ إِذَا وَقَعَ فِي الْأَمْرِ الْعَظِيمِ أَوِ الْيَسِيرِ فَعَلَيْهِ أَنْ يَمْتَلِئ قَلْبه ثِقَةً بِأَنَّ اللهَ حَسْبُهُ عَلَى الظَّالِمِ إِذَا ظَلَمَهُ، وَهُوَ حَسْبُهُ إِذَا ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ، وَحِينَمَا تَضِيقُ عَلَيْهِ دُنْياهُ يُفَوِّضُ الْأَمْرَ للهِ؛ فَاللهُ حَسِيبُ كُلِّ مُؤْمِنٍ؛ فَعَلَيْهِ الاعْتِمادُ، وَلَيْسَ فِي الْوُجُودِ حَسِيبٌ سِوَاهُ، فَكُلُّ الْأَقْوِيَاءِ أَمَامَ اللهِ الْحَسِيبِ ضُعَفَاءُ، وَكُلُّ الْأَغْنِيَاءِ أَمَامَ اللهِ فقراءُ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"350006\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطبةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ؛ نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ؛ صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ −عِبَادَ اللهِ− حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى. وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: نَعِيشُ الْيَوْمَ مَعَكُمْ مَعَ اسْمٍ مِنْ أَسْماءِ اللَّهِ -تَعَالَى- الْحُسْنَى، اسْمِ اللَّهِ \"الحَسِيبُ\" الَّذِي وَرَدَ فِي القُرآنِ ثَلاثَ مَرَّاتٍ، وَمِنْ ذَلِكَ قَوْلُهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَكَفَى بِاللَّهِ حَسِيبًا</strong></span>)[الأحزاب:6]، وَقَوْلُهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ كَانَ عَلَى كُلِّ شَيْءٍ حَسِيبًا</strong></span>)[النساء:86]؛ فاللهُ -سُبحانَهُ وتَعَالَى- كَافٍ مُقْتَدِرٌ، فَكَفَى بِاللهِ حَافِظًا لِعِبَادِهِ، وَحَافِظًا لِأَعْمَالِهِمْ، وَمُحَاسِبًا عَلَيْهَا، هُوَ الْحَفِيظُ عَلَى كُلِّ الْأَعْمَالِ، فَهُوَ الْمُكَافِئُ وَالْمُحَاسِبُ لَهُمْ، الْمُدْرِكُ لِلْأَجْزَاءِ وَالْمَقَادِيرِ الَّتِي لَا يُدْرِكُهَا الْعِبَادُ إلَّا بِحِسَابٍ، وَيُدْرِكُونَهَا شَيْئًا فَشَيْئًا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ اللهَ -سُبْحَانَهُ- لَا يَتَوَقَّفُ عِلْمُهُ عَلَى أَمْرٍ يَكُونُ وَحَالٍ يَحْدُثُ، فَهُوَ الْعَلِيمُ بِعِبَادِهِ، الْمُجَازِي لَهُمْ بِالْخَيْرِ وَالشَّرِّ، بِعِلْمِهِ بِدَقِيقِ أَعْمَالِهِمْ وَجَلِيلِهَا، وَاللهُ -سُبْحَانَهُ وَتَعَالَى- كَافِي الْمُتَوَكِّلِينَ عَلَيْهِ، وَهُوَ الْحَسِيبُ؛ أَيْ: كِفَايَةً وحِمَايَةً، وَالْحَسِيبُ كَافِي الْعَبْدِ فِي كُلِّ أوَانٍ، هُوَ اللهُ –سُبْحَانَهُ وَتَعَالَى- الْحَسِيبُ الرَّقِيبُ، الْحَاسِبُ لِعِبَادِهِ، الْمُتَوَلِّي جَزَاءَهُمْ بِالْعَدْلِ وَالْفَضْلِ، الْكَافِي عَبْدَهُ هُمُومَهُ وَغُمُومَهُ.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الْحَسِيبُ لِلْمُتَوَكِّلِينَ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</strong></span>)[الطلاق:4]، أَيْ: كَافِيهِ أُمُورَ دِينِهِ وَدُنْياهُ، فَاللهُ هُوَ الْكَافِي لِعِبَادِهِ، فَلَا غِنَى لَهُمْ عَنْهُ أَبَدًا، وَلَا يُشَارِكُهُ فِي هَذِهِ الْكِفَايَةِ أَحُدٌ قَطُّ، وَمَنْ ظَنَّ غَيْرَ ذَلِكَ فَهُوَ مِنْ أَجْهَلِ النَّاسِ، فَاللهُ لَهُ الْخَلْقُ وَلَهُ الْأَمْرُ، فَمَنْ كَانَ اللهُ حَسْبَهُ فَيَا لَسَعَادَتِهِ وَيَا لَهَنَائهِ! وَمَا فَعَلَ الْعِبَادُ لَكَ مِنْ نَفْعٍ فَإِنَّمَا هُوَ بِكِفَايَةِ اللهِ لَكَ؛ حَيْثُ سَخَّرَهُمْ لَكَ، فَمِنْ كِفَايَةِ اللهِ لَنَا أَنْ خَلَقَ الْعِبَادَ وَسَخَّرَ بَعْضَهُمْ لِبَعْضٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِنْ ثَمَرَاتِ مَعْرِفَةِ اسْمِ اللَّهِ الْحَسِيبِ أَنْ يَثِقَ الْإِنْسانُ بِاللهِ، وَيَخْشَى الله؛ حَتَّى يُثْمِرَ ذَلِكَ فِي الْقَلْبِ الْخَوْفَ وَالْوَجَلَ مِنْهُ، والِارْتِدَاعَ عَنِ الْمَعَاصِي، وَالِاسْتِعْدَادَ لِهَذَا الْحِسَابِ بِفِعْلِ الطَّاعَاتِ وَاجْتِنَابِ الْمُحَرَّمَاتِ، وَتَأَمَّلُوا هَذِهِ الْآيَةَ الْعَظِيمَةَ: (<span style=\"color: #ff0000;\"><strong>وَكَفَى بِنَا حاسِبِينَ</strong></span>)[الأنبياء:47]، وَقَوْلَهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلَاهُمُ الْحَقِّ أَلَا لَهُ الْحُكْمُ وَهُوَ أَسْرَعُ الْحَاسِبِينَ</strong></span>)[الأنعام:62]. فَعَلَيْنَا أَنْ نُحَاسِبَ أَنْفُسَنَا قَبْلَ أَنْ نُحَاسَبَ، وَأَنْ نَزِنَ أَعْمَالَنَا قَبْلَ أَنْ تُوزَنَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمِنْ آثَارِ هَذَا الِاسْمِ أَنْ تَعْلَمَ أَنَّ اللهَ حَسْبُكَ، وَحَسْبُ جَمِيعِ أهْلِ الْإِيمَانِ كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّبِيُّ حَسْبُكَ اللَّهُ وَمَنِ اتَّبَعَكَ مِنَ الْمُؤْمِنِينَ</strong></span>)[الأنفال:64]، فَاللهُ وَحْدَهُ كَافِيكَ وَحْدَهُ يَا مُحَمَّدُ -عَلَيْهِ أفْضَلُ الصَّلَاةِ وَأَتَمُّ التَّسْلِيمِ- وَكَافِي أَصْحَابِكَ فَلَا تَحْتَاجُونَ مَعَهُ أحَدًا، فَاللهُ هُوَ الْحَسِيبُ وَحْدَهُ لَا يُشَارِكُهُ فِي ذَلِكَ أحَدٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُؤَكِّدُ هَذَا الْمَعْنَى وَيَزِيدُ فِي التَّوْكِيدِ قَوْلُهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّهُمْ رَضُوا مَا آتَاهُمُ اللَّهُ وَرَسُولُهُ وَقَالُوا حَسْبُنَا اللَّهُ سَيُؤْتِينَا اللَّهُ مِنْ فَضْلِهِ وَرَسُولُهُ إِنَّا إِلَى اللَّهِ راغِبُونَ</strong></span>)[التوبة:59]؛ فَجَعَلَ الإِيتَاءَ للهِ وَلِرَسُولِهِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَجَعَلَ الْحَسْبَ لَهُ وَحْدَهُ، فَلَمْ يَقُلْ: وَقَالُوا حَسْبُنَا اللَّهُ وَرَسُولُهُ، بَلْ جَعَلَ الرَّغْبَةَ لَهُ وَحْدَهُ، حَيْثُ قَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّا إِلَى اللَّهِ راغِبُونَ</strong></span>)؛ فَالرَّغْبَةُ وَالْإِنَابَةُ وَالْحَسْبُ وَالْعِبَادَةُ وَالتَّقْوَى وَالسُّجُودُ وَالنَّذْرُ وَالْحَلِفُ وَسَائِرُ الْعِبَادَاتِ الْخَالِصَةِ تُقَدَّمُ إِلَى اللهِ وَحْدَهُ لَا شَرِيكَ لَهُ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ مِنْ آثَارِ الْإِيمَانِ بِهَذَا الِاسْمِ الْعَظِيمِ أَنْ تَعْلَمَ أَنَّ اللهَ لَا يَغْفُلُ عَنْ صَغِيرَةٍ أَوْ كَبِيرَةٍ، حِينَمَا يَعْلَمُ الْمُؤْمِنُ بِأَنَّ اللهَ هُوَ الْحَسِيبُ تَرْتَعِدُ فَرَائِصُهُ، وَيَوْجَلُ قَلْبُهُ، وَتَهْتَزُّ أَرْكَانُهُ، وَيَقْشَعِرُّ بَدَنُهُ إِذَا قَالَ لَهُ مَظْلُومٌ: حَسْبِيَ اللهُ عَلَيكَ، فَيَجْتَنِبُ الظُّلْمَ؛ لِأَنَّ هَذَا الْمَظْلُومَ فَوَّضَ اللهَ وَتَوَكَّلَ عَلَيْهِ، وَجَعَلَهُ حَسْبَهُ عَلَيْكَ؛ وَلِذَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ * فَانْقَلَبُوا بِنِعْمَةٍ مِّنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</strong></span>)[آل عمران:173-174]؛ فَقَدْ تَوَعَّدَ أهْلُ الشِّرْكِ النَّبِيَّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- وَتَوَعَّدُوا أَصْحَابَهُ -رِضْوانُ اللَّهِ عَلَيْهِمْ- وَوَاعَدَتْهُمْ قُرَيْشٌ فِي حَمْرَاءِ الْأَسَدِ، فَلَمْ يَعْبَأْ هُوَ وَأَصْحَابُهُ بِهَذَا التَّهْدِيدِ وَالتَّخْوِيفِ بِكَثْرَةِ الْأَعْدَاءِ وَقُوَّتِهِمْ؛ بَلْ أَعْلَنُوا تَوَكُّلَهُمْ وَاسْتِعَانَتَهُمْ بِاللهِ وَبِأَنَّهُ حَسْبُهُمْ.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ قَالَهَا إبْرَاهِيمُ عَلَيْهِ السَّلَامُ حِينَمَا أُلْقِيَ فِي النَّارِ، وَقَالَهَا مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ- حِينَ قَالُوا: \"إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ\".. فَكَانَتِ النَّتِيجَةُ كَمَا قَالَ -تَعَالَى- (<span style=\"color: #ff0000;\"><strong>فَانْقَلَبُوا بِنِعْمَةٍ مِّنَ اللَّهِ وَفَضْلٍ لَمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِضْوَانَ اللَّهِ وَاللَّهُ ذُو فَضْلٍ عَظِيمٍ</strong></span>)(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَالْمُؤْمِنُ إِذَا وَقَعَ فِي الْأَمْرِ الْعَظِيمِ أَوِ الْيَسِيرِ فَعَلَيْهِ أَنْ يَقُولَ: حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ، بِحَيْثُ يَمْتَلِئُ قَلْبُ الْمُؤْمِنِ ثِقَةً بِأَنَّ اللهَ حَسْبُهُ عَلَى الظَّالِمِ إِذَا ظَلَمَهُ، وَهُوَ حَسْبُهُ إِذَا ضَاقَتْ عَلَيْهِ الْأَرْضُ بِمَا رَحُبَتْ، وَحِينَمَا تَضِيقُ عَلَيْهِ دُنْياهُ يُفَوِّضُ الْأَمْرَ للهِ، وَيُبَشَّرُ بِسَعَةِ الرِّزْقِ وَالتَّوْفِيقِ، فَإِذَا جَعَلَ اللهَ حَسْبَهُ رَزَقَهُ مِنْ حَيْثُ لَا يَحْتَسِبُ، فَاللهُ حَسِيبُ كُلِّ مُؤْمِنٍ؛ فَعَلَيْهِ الاعْتِمادُ، وَلَيْسَ فِي الْوُجُودِ حَسِيبٌ سِوَاهُ، فَكُلُّ الْأَقْوِيَاءِ أَمَامَ اللهِ الْحَسِيبِ ضُعَفَاءُ، وَكُلُّ الْأَغْنِيَاءِ أَمَامَ اللهِ فقراءُ.</p>\n<p>&nbsp;</p>\n<p>اجْعَلْ بِرَبِّكَ كُلَّ عِزِّ &nbsp;*** كَ يَسْتَقِرُّ وَيَثْبُتُ</p>\n<p>فَإِذَا اعْتَزَزْتَ بِمَنْ يَمُو *** تُ فَإِنَّ عِزَّكَ مَيِّتُ</p>\n<p>&nbsp;</p>\n<p>فَمَنِ اعْتَمَدَ عَلَى غَيْرِ اللَّهِ ضَلَّ وَافْتَقَرَ وَذَلَّ، فَإِذَا قُلْتَ: حَسْبِيَ اللهُ وَنِعْمَ الْوَكِيلُ مِنْ قَلْبٍ صَادِقٍ وَاثِقٍ فَإِنَّهُ يَكْفِيكَ كُلَّ الْهُمُومِ، وَمَؤُونَةَ الدُّنْيا وَالْآخِرَةِ، وَيَكْفِيكَ كُلَّ الْهَمِّ، وَيُزِيلُ عَنْكَ الْغَمَّ مَهْمَا ضَاقَتْ عَلَيْكَ السُّبُلُ، وَأُحْكِمَتْ عَلَيْكَ الْقَبْضَاتُ.</p>\n<p>وَلَرُبَّ نَازِلَةٍ يَضِيقُ بِهَا الْفَتَى *** ذَرْعًا وَعِنْدَ اللهِ مِنْهَا مَخْرَجُ</p>\n<p>ضَاقَتْ فَلَمَّا اسْتَحْكَمَتْ حَلْقَاتُها *** فُرِجَتْ وَكُنْتُ أظُنُّهَا لَا تُفْرَجُ</p>\n<p>&nbsp;</p>\n<p>فَإِذَا جَعَلْتَ اللهَ حَسْبَكَ رَاضِيًا بِقَضَائِهِ مُسَلِّمًا لِأَمْرِهِ فَأَبْشِرْ بِالْفَرَجِ.</p>\n<p>كُنْ عَنْ هُمُومِكَ مُعْرِضًا *** وَكِلِ الْأُمُورَ إِلَى القَضَا</p>\n<p>أَبْشِرْ بِخَيْرٍ عَاجِلٍ &nbsp;*** تَنْسَى بِهِ مَا قَدْ مَضَى</p>\n<p>فَلَرُبَّ أَمْرٍ مُسْخِطٍ&nbsp; *** &nbsp;لَكَ فِي عَوَاقِبِهِ رِضَا</p>\n<p>وَلَرُبَّمَا ضَاقَ المَضِيقُ&nbsp; *** وَلَرُبَّمَا اتَّسَعَ الفَضَا</p>\n<p>اللهُ يَفْعَلُ مَا يَشَاءُ &nbsp;*** فَلَا تَكُنْ مُعْتَرِضَا</p>\n<p>اللهُ عَوَّدَكَ الْجَمِيلَ *** فَقِسْ عَلَى مَا قَدْ مَضَى</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ وَأَسْتَغْفِرُ اللهَ الْعَلِيَّ الْعَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ −عِبَادَ اللهِ− حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ قَوْلَ الْعَبْدِ: حَسْبِيَ اللهُ وَنِعْمَ الْوَكِيلُ ذِكْرٌ وَتَوْحِيدٌ، لَا يَقُولُهَا مُؤْمِنٌ إلَّا وَنَالَ خَيْرَهَا، فَالْمُؤْمِنُ يُحْسِنُ الظَّنَّ بِاللهِ فَيَرَى مِنَ اللهِ مَا يَسُرُّهُ.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ وَرَدَ فِي حَديثٍ رَوَاهُ ابْنُ السُّنِّيِّ مَرْفُوعًا وَأَبُو داوُدَ مَوْقُوفًا بِلَفْظِ: \"<span style=\"color: #0000ff;\"><strong>مَنْ قَالَ حِينَ يُصْبِحُ وَحِينَ يُمْسِي: حَسْبِيَ اللهُ لَا إلَهَ إلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ سَبْعَ مَرَّاتٍ كَفَاهُ اللَّهُ مَا أَهَمَّهُ مِنْ أَمْرِ الدُّنْيَا وَالْآخِرَةِ</strong></span>\"(أَخْرَجَهُ أَبُو داوُدَ، وَسَنَدُهُ صَحِيحٌ).</p>\n<p>فَإِذَا وَقَعَ الْمُؤْمِنُ فِي الْأَمْرِ الَّذِي يَغُمُّهُ فَلْيَقُلْ: حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ؛ فَسَيَكْفِيهِ اللهُ، فَأَنْتَ يَا رَبُّ حَسْبُنَا وَنَصِيرُنَا وَمَوْلَانَا، وَأَنْتَ نِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ رُدَّنَا إِلَيْكَ رَدًّا جَمِيلًا.</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ، اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ، رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى المُرْسَلِينَ، وَالحَمْدُ للهِ رَبِّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_الحسيب.doc",
      "path": "/database/files/اسم_الله_الحسيب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D8%A8-2/download-file/350007"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسم-الله-الحسيب-2"
}
