{
  "id": 2748,
  "title": "استغيثوا يا مؤمنون",
  "slug": "استغيثوا-يا-مؤمنون",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الماء نعمة عظيمة 2/من أسباب تأخر نزول الأمطار وقلة بركتها 3/كيف ننال رحمات الله وبركاته 4/دعاء الاستسقاء.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فَعِنْدَ العِبَادِ ذُنُوبٌ وَشِرْكِيَّاتٌ, وَمَعَاصٍ مُوبِقَاتٍ، وَتَرْكٍ لِمَا أَوجَبَ اللهُ عَلَيهم وَفَرَضَ؛ فَإنَّهُ واللهِ مَا نَزَلَ بَلاءٌ إلَّا بِذَنْبٍّ، وَلا حَلَّتْ مُصيبَةٌ وَكَرْبٌ بِالْخَلْقِ إلَّا مِنْ خَطَايَاهُمْ، وَلا فَشَا فَسَادٌ إلَّا بِالسَّيئَاتِ،...\n                \n                                \n                \n                    الخطبة الأولى:\n \n \nالحمدُ للهِ مُغيثِ المُستَغِيثينَ، ومُسبلِ النِّعمِ على خَلقِهِ أَجمعِينَ, نِعَمُه تَتْرَى، وَفضلُهُ لا يُحصى، أَشهدُ أن لا إلهَ إلاَّ اللهُ وحدَهُ لا شَريكَ لَهُ مُطَّلِعٌ على السِّرِّ والنَّجوَى، وأَشهدُ أنَّ نَبِيَّنَا مُحمَّدًا عبدُ اللهِ ورسولُهُ، أَعظَمُ العِبَادِ لِرَبِّهِ خَشيَةً وَتَقوى، صلَّى اللهُ وسَلَّمَ وَبَارَكَ عَليه، وعلى آلِهِ وأصحابِهِ ومَن سَارَ على نَهجِهم واتَّبعَ الهُدَى.\n \nأمَّا بعدُ: فاتَّقوا اللهَ عبادَ اللهِ، واعلموا أنَّ المَاءَ جُندٌ من جُندِ اللهِ -تعالى-؛ فإمَّا أنْ يكونَ رَحمَةً وطَلاًّ, وإمَّا عَذَاباً وَبِيلاً، فاللهُ يُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصرِفُهُ عَمَّن يَشَاءُ.\n \nعبادَ اللهِ: رَبُّنا رَحيمٌ حَلِيمٌ, ونحنُ مُقَصِّرونَ في جنب اللهِ -تعالى-, مُصِرُّونَ على الذُّنُوبِ والعِصيانِ، وصَدَقَ اللهُ حينَ قالَ: (وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمًّى فَإِذَا جَاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيرًا)[فاطر:45].\n \nعبادَ اللهِ: نَشْكُو إلى اللهِ -سُبْحَانَهُ- مِنْ تَأَخُّرِ نُزولِ الأَمْطَارِ, وَقِلَّةِ بَرَكَتِهَا، وَفِي بَعْضِ الأحْيَانِ كَثْرَةِ أَضْرَارِهَا، وَهَذا وَاللهِ بَلاءٌ عَظِيمٌ، فَقَدْ صَحَّ عن النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- أَنَّه قَالَ: \"لَيْسَتْ السَّنَةُ -أي: الجَدْبُ والقَحْط- بِأَنْ لَا تُمْطَرُوا، وَلَكِنْ السَّنَةُ أَنْ تُمْطَرُوا وَتُمْطَرُوا وَلَا تُنْبِتُ الْأَرْضُ شَيْئًا\".\n \nفَعِنْدَ العِبَادِ ذُنُوبٌ وَشِرْكِيَّاتٌ, وَمَعَاصٍ مُوبِقَاتٍ، وَتَرْكٍ لِمَا أَوجَبَ اللهُ عَلَيهم وَفَرَضَ؛ فَإنَّهُ واللهِ مَا نَزَلَ بَلاءٌ إلَّا بِذَنْبٍّ، وَلا حَلَّتْ مُصيبَةٌ وَكَرْبٌ بِالْخَلْقِ إلَّا مِنْ خَطَايَاهُمْ، وَلا فَشَا فَسَادٌ إلَّا بِالسَّيئَاتِ، أَلَمْ يَقُل اللهُ: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشورى:30].\n \nوَقَالَ -سُبْحَانَهُ-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم:41]، ووَرَدَ في حَدِيثٍ أنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ إِلَّا مُنِعُوا الْقَطْرَ مِنْ السَّمَاءِ وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا\".\n \nعبادَ اللهِ: لَنْ يَرْتَفِعَ مَا حَلَّ بِنَا إلَّا بِتَقْوَى اللهِ، وَإقَامِةِ دِيِنهِ والرُّجُوعِ إليهِ, وَبِالتَّوبَةِ النَّصُوحِ بَينَ يَدَيهِ، وَكثْرةِ اسْتِغْفَارِهِ، وَصَدَقَ المَولى حِينَ قَالَ: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ)[الأعراف:96]. فَمَنْ مِنَّا لَمْ يَقَعْ في مَعْصِيَةٍ وَلا خَطِيئَةٍ؟ وَقَدْ قَالَ رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ-: \"وَالَّذِي نَفْسِي بِيَدِهِ لَوْ لَمْ تذنِبُوا لَذَهَبَ اللهُ بِكُمْ وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ فَيَسْتَغْفِرُونَ اللهَ فَيَغْفِرُ لَهُمْ\"؛ فَارفَعُوا أَكُفَّ الضَّرَاعَةِ إلى اللهِ، وادْعُوهُ وَأنْتُمْ مُوقِنُونَ بِالإجَابَةِ:\n \nفاللهم إنَّا نحمدك ونُثني عليك بأنَّك أنتَ اللهُ لا إله إلا أنتَ، اللهمَّ صَلِّ وَسَلِّمْ على عبدك ورسولك محمد -صلى الله عليه وسلم-: \"اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا». \"اللَّهُمَّ اسْقِ عِبَادَكَ وَبَهَائِمَكَ, وَانْشُرْ رَحْمَتَكَ, وَأَحْيِ بَلَدَكَ الْمَيِّتَ\"، \"اللَّهُمَّ أَنْتَ الْغَنِيُّ، وَنَحْنُ الْفُقَرَاءُ، أَنْزِلْ عَلَيْنَا الْغَيْثَ، وَاجْعَلْ مَا أَنْزَلْتَ لَنَا قُوَّةً وَبَلَاغًا إِلَى حِينٍ\"، \"اللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ، إِنَّكَ كُنْتَ غَفَّارًا، فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا، اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا عَاجِلًا غَيْرَ آجِلٍ، نَافِعًا غَيْرَ ضَارٍّ، تُرْخِصُ بِهِ أَسْعَارَنَا، وَتُدِرُّ بِهِ أَرْزَاقَنَا، وَتُنْعِمُ بِهِ عَلينَا، وَاجْعَلْنَا لَكَ شَاكِرِينَ\"، \"اللَّهُمَّ سُقْيَا رَحْمَةٍ، لَا سُقْيَا عَذَابٍ، وَلَا بَلَاءٍ، وَلَا هَدْمٍ، وَلَا غَرَقٍ\".\n \nعِبَادَ اللهِ: اقْتَدُوا بِنَبِيِّكُمْ في قَلْبِ الرِّدَاءِ فَفِيهِ تَفاؤَلٌ بِقَلْبِ الأَحْوَالِ إلى الرَّخَاءِ, ويُسْتَحَّبُ لنَا جَمِيعَاً أنْ نَقِفَ بَعْدَ الدُّعَاءِ نَدْعُوا اللهَ -تعالى-, وَصَلَّ الَّلهُمَّ وَسَلِّمْ على عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ وَعَلى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الماء نعمة عظيمة 2/من أسباب تأخر نزول الأمطار وقلة بركتها 3/كيف ننال رحمات الله وبركاته 4/دعاء الاستسقاء.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَعِنْدَ العِبَادِ ذُنُوبٌ وَشِرْكِيَّاتٌ, وَمَعَاصٍ مُوبِقَاتٍ، وَتَرْكٍ لِمَا أَوجَبَ اللهُ عَلَيهم وَفَرَضَ؛ فَإنَّهُ واللهِ مَا نَزَلَ بَلاءٌ إلَّا بِذَنْبٍّ، وَلا حَلَّتْ مُصيبَةٌ وَكَرْبٌ بِالْخَلْقِ إلَّا مِنْ خَطَايَاهُمْ، وَلا فَشَا فَسَادٌ إلَّا بِالسَّيئَاتِ،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367986\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ مُغيثِ المُستَغِيثينَ، ومُسبلِ النِّعمِ على خَلقِهِ أَجمعِينَ, نِعَمُه تَتْرَى، وَفضلُهُ لا يُحصى، أَشهدُ أن لا إلهَ إلاَّ اللهُ وحدَهُ لا شَريكَ لَهُ مُطَّلِعٌ على السِّرِّ والنَّجوَى، وأَشهدُ أنَّ نَبِيَّنَا مُحمَّدًا عبدُ اللهِ ورسولُهُ، أَعظَمُ العِبَادِ لِرَبِّهِ خَشيَةً وَتَقوى، صلَّى اللهُ وسَلَّمَ وَبَارَكَ عَليه، وعلى آلِهِ وأصحابِهِ ومَن سَارَ على نَهجِهم واتَّبعَ الهُدَى.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتَّقوا اللهَ عبادَ اللهِ، واعلموا أنَّ المَاءَ جُندٌ من جُندِ اللهِ -تعالى-؛ فإمَّا أنْ يكونَ رَحمَةً وطَلاًّ, وإمَّا عَذَاباً وَبِيلاً، فاللهُ يُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصرِفُهُ عَمَّن يَشَاءُ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: رَبُّنا رَحيمٌ حَلِيمٌ, ونحنُ مُقَصِّرونَ في جنب اللهِ -تعالى-, مُصِرُّونَ على الذُّنُوبِ والعِصيانِ، وصَدَقَ اللهُ حينَ قالَ: (<span style=\"color: #ff0000;\"><strong>وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ وَلَكِنْ يُؤَخِّرُهُمْ إِلَى أَجَلٍ مُسَمًّى فَإِذَا جَاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ كَانَ بِعِبَادِهِ بَصِيرًا</strong></span>)[فاطر:45].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: نَشْكُو إلى اللهِ -سُبْحَانَهُ- مِنْ تَأَخُّرِ نُزولِ الأَمْطَارِ, وَقِلَّةِ بَرَكَتِهَا، وَفِي بَعْضِ الأحْيَانِ كَثْرَةِ أَضْرَارِهَا، وَهَذا وَاللهِ بَلاءٌ عَظِيمٌ، فَقَدْ صَحَّ عن النَّبِيِّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- أَنَّه قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَيْسَتْ السَّنَةُ</strong></span>&nbsp;-أي: الجَدْبُ والقَحْط-&nbsp;<span style=\"color: #0000ff;\"><strong>بِأَنْ لَا تُمْطَرُوا، وَلَكِنْ السَّنَةُ أَنْ تُمْطَرُوا وَتُمْطَرُوا وَلَا تُنْبِتُ الْأَرْضُ شَيْئًا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فَعِنْدَ العِبَادِ ذُنُوبٌ وَشِرْكِيَّاتٌ, وَمَعَاصٍ مُوبِقَاتٍ، وَتَرْكٍ لِمَا أَوجَبَ اللهُ عَلَيهم وَفَرَضَ؛ فَإنَّهُ واللهِ مَا نَزَلَ بَلاءٌ إلَّا بِذَنْبٍّ، وَلا حَلَّتْ مُصيبَةٌ وَكَرْبٌ بِالْخَلْقِ إلَّا مِنْ خَطَايَاهُمْ، وَلا فَشَا فَسَادٌ إلَّا بِالسَّيئَاتِ، أَلَمْ يَقُل اللهُ: (<span style=\"color: #ff0000;\"><strong>وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</strong></span>)[الشورى:30].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</strong></span>)[الروم:41]، ووَرَدَ في حَدِيثٍ أنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَلَمْ يَمْنَعُوا زَكَاةَ أَمْوَالِهِمْ إِلَّا مُنِعُوا الْقَطْرَ مِنْ السَّمَاءِ وَلَوْلَا الْبَهَائِمُ لَمْ يُمْطَرُوا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: لَنْ يَرْتَفِعَ مَا حَلَّ بِنَا إلَّا بِتَقْوَى اللهِ، وَإقَامِةِ دِيِنهِ والرُّجُوعِ إليهِ, وَبِالتَّوبَةِ النَّصُوحِ بَينَ يَدَيهِ، وَكثْرةِ اسْتِغْفَارِهِ، وَصَدَقَ المَولى حِينَ قَالَ: (<span style=\"color: #ff0000;\"><strong>وَلَوْ أَنَّ أَهْلَ الْقُرَى آَمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ</strong></span>)[الأعراف:96]. فَمَنْ مِنَّا لَمْ يَقَعْ في مَعْصِيَةٍ وَلا خَطِيئَةٍ؟ وَقَدْ قَالَ رَسُولُنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ-: \"<span style=\"color: #0000ff;\"><strong>وَالَّذِي نَفْسِي بِيَدِهِ لَوْ لَمْ تذنِبُوا لَذَهَبَ اللهُ بِكُمْ وَلَجَاءَ بِقَوْمٍ يُذْنِبُونَ فَيَسْتَغْفِرُونَ اللهَ فَيَغْفِرُ لَهُمْ</strong></span>\"؛ فَارفَعُوا أَكُفَّ الضَّرَاعَةِ إلى اللهِ، وادْعُوهُ وَأنْتُمْ مُوقِنُونَ بِالإجَابَةِ:</p>\n<p>&nbsp;</p>\n<p>فاللهم إنَّا نحمدك ونُثني عليك بأنَّك أنتَ اللهُ لا إله إلا أنتَ، اللهمَّ صَلِّ وَسَلِّمْ على عبدك ورسولك محمد -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا». \"اللَّهُمَّ اسْقِ عِبَادَكَ وَبَهَائِمَكَ, وَانْشُرْ رَحْمَتَكَ, وَأَحْيِ بَلَدَكَ الْمَيِّتَ\"، \"اللَّهُمَّ أَنْتَ الْغَنِيُّ، وَنَحْنُ الْفُقَرَاءُ، أَنْزِلْ عَلَيْنَا الْغَيْثَ، وَاجْعَلْ مَا أَنْزَلْتَ لَنَا قُوَّةً وَبَلَاغًا إِلَى حِينٍ\"، \"اللَّهُمَّ إِنَّا نَسْتَغْفِرُكَ، إِنَّكَ كُنْتَ غَفَّارًا، فَأَرْسِلِ السَّمَاءَ عَلَيْنَا مِدْرَارًا، اللَّهُمَّ اسْقِنَا غَيْثًا مُغِيثًا عَاجِلًا غَيْرَ آجِلٍ، نَافِعًا غَيْرَ ضَارٍّ، تُرْخِصُ بِهِ أَسْعَارَنَا، وَتُدِرُّ بِهِ أَرْزَاقَنَا، وَتُنْعِمُ بِهِ عَلينَا، وَاجْعَلْنَا لَكَ شَاكِرِينَ\"، \"اللَّهُمَّ سُقْيَا رَحْمَةٍ، لَا سُقْيَا عَذَابٍ، وَلَا بَلَاءٍ، وَلَا هَدْمٍ، وَلَا غَرَقٍ</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: اقْتَدُوا بِنَبِيِّكُمْ في قَلْبِ الرِّدَاءِ فَفِيهِ تَفاؤَلٌ بِقَلْبِ الأَحْوَالِ إلى الرَّخَاءِ, ويُسْتَحَّبُ لنَا جَمِيعَاً أنْ نَقِفَ بَعْدَ الدُّعَاءِ نَدْعُوا اللهَ -تعالى-, وَصَلَّ الَّلهُمَّ وَسَلِّمْ على عَبْدِكَ وَرَسُولِكَ مُحَمَّدٍ وَعَلى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "استغيثوا_يا_مؤمنون.doc",
      "path": "/database/files/استغيثوا_يا_مؤمنون.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D8%AA%D8%BA%D9%8A%D8%AB%D9%88%D8%A7-%D9%8A%D8%A7-%D9%85%D8%A4%D9%85%D9%86%D9%88%D9%86/download-file/367987"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الاستسقاء",
      "link": "https://khutabaa.com/ar/posts_category/4188"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/استغيثوا-يا-مؤمنون"
}
