{
  "id": 4092,
  "title": "اسم الله الكبير جل جلاله",
  "slug": "اسم-الله-الكبير-جل-جلاله",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/اسم الله الكبير ومعانيه ودلائله 2/منزلة \"الله أكبر\" وأهميتها 3/كل شيء دون الكبير  سبحانه صغير.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَجَلَالُ كِبْرِيَائِهِ لَا يَعْلَمُهُ إِلَّا هُوَ؛ لَا مَلَكٌ مُقَرَّبٌ، وَلَا نَبِيٌّ مُرْسَلٌ؛ فَاخْتُصَّ اللَّهُ بِهِ؛ فَاللَّهُ أَكْبَرُ مِنْ كُلِّ شَيْءٍ؛ ذَاتًا وَقَدْرًا وَمَعْنًى وَعِزَّةً وَجَلَالَةً؛ وَلِهَذَا يُقَالُ: إِنَّ أَبْلَغَ لَفْظَةٍ لِلْعَرَبِ فِي مَعْنَى التَّعْظِيمِ وَالِإجْلَالِ هِيَ: (اللَّهُ أَكْبَرُ)؛ وَلِذَا؛ شُرِعَتْ هَذِهِ الْكَلِمَةُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nاللَّهُ أَكْبَرُ تَرْجُفُ لَهَا الْقُلُوبُ، وَتُغْفَرُ بِهَا الذُّنُوبُ، وَتَصْغُرُ لَهَا الشُّعُوبُ، وَاللَّهُ أَكْبَرُ تُكْسَرُ بِهَا آمَالُ الْأَكَاسِرَةِ، وَتُقْصَرُ بِهَا أَعْمَارُ الْقَيَاصِرَةِ، وَتُرْغَمُ بِهَا أُنُوفُ الْجَبَابِرَةِ، وَاللَّهُ أَكْبَرُ إِذَا أَظْلَمَ الْأُفُقُ، وَضَاقَتِ الطُّرُقُ، وَانْشَقَّ بِالْمَصَائِبِ الْأُفُقُ.\n \nوَاللَّهُ أَكْبَرُ إِذَا جَاعَتِ الْبُطُونُ، وَأَخْطَأَتِ الظُّنُونُ، وَحَلَّتِ الْمَنُونُ، وَاللَّهُ أَكْبَرُ الْوَاحِدُ الْقَهَّارُ، الْمَلِكُ الْجَبَّارُ، مُكَوِّرُ اللَّيْلِ عَلَى النَّهَارِ، وَاللَّهُ أَكْبَرُ لَهُ الْكِبْرِيَاءُ وَالثَّنَاءُ، وَإِلَيْهِ الرَّجَاءُ، وَمِنْهُ النَّعْمَاءُ.\n \nمَدَحَ اللَّهُ نَفْسَهُ بِأَنَّهُ الْكَبِيرُ؛ فَقَالَ -سُبْحَانَهُ-: (عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ)[الرَّعْدِ: 9]، وَمِنْ أَسْمَاءِ اللَّهِ -عَزَّ وَجَلَّ- الْكَبِيرُ، جَلَّ ثَنَاؤُهُ وَتَقَدَّسَتْ أَسْمَاؤُهُ.\n \nفَرَبُّنَا الْكَبِيرُ -جَلَّ شَأْنُهُ-؛ الَّذِي كَبُرَ وَعَلَا فِي ذَاتِهِ، فَلَا أَكْبَرَ وَلَا أَعْظَمَ مِنْهُ -سُبْحَانَهُ- عَلَى الْإِطْلَاقِ؛ (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ)[الزُّمَرِ: 67].\n \nوَرَبُّنَا -جَلَّ شَأْنُهُ- هُوَ الْكَبِيرُ فِي أَوْصَافِهِ؛ فَكُلُّهَا كَمَالٌ وَعَظَمَةٌ وَجَلَالٌ، لَا سَمِيَّ لَهُ فِيهَا، وَلَا مَثِيلَ وَلَا شَبِيهَ وَلَا نَظِيرَ.\n \nوَرَبُّنَا هُوَ الْكَبِيرُ فِي أَفْعَالِهِ، فَعَظَمَةُ خَلْقِهِ تَشْهَدُ بِجِلَالِ أَفْعَالِهِ؛ (لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ)[غَافِرٍ: 57].\n \nرَبُّنَا الْكَبِيرُ الْعَظِيمُ ذُوِ الْكِبْرِيَاءِ، الَّذِي صَغُرَ دُونَ جَلَالِهِ وَعَظَمَتِهِ كُلُّ كَبِيرٍ.\n \nوَرَبُّنَا -كَبُرَ وَتَعَالَى- عَنْ كُلِّ النَّقَائِصِ وَالْمَسَاوِئِ وَالْعُيُوبِ.\n \nوَرَبُّنَا هُوَ الَّذِي تَكَبَّرَ عَنْ كُلِّ سُوءٍ وَشَرٍّ وَظُلْمٍ؛ (عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ)[الرَّعْدِ: 9]؛ (ذَلِكُمْ بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِنْ يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ)[غَافِرٍ: 12].\n \nوَاللَّهُ -سُبْحَانَهُ-: أَكْبَرُ مِنْ كُلِّ شَيْءٍ، وَأَكْبَرُ مِنْ أَنْ نُحِيطَ بِهِ عِلْمًا؛ (يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا)[طه: 110].\n \nفَاللَّهُ -تَعَالَى- أَكْبَرُ مِنْ أَنْ نَعْرِفَ كَيْفِيَةَ ذَاتِهِ أَوْ صِفَاتِهِ؛ وَلِذَلِكَ نُهِينَا عَنِ التَّفَكُّرِ فِي اللَّهِ؛ لِأَنَّنَا لَنْ نُدْرِكَ ذَلِكَ بِعُقُولِنَا الصَّغِيرَةِ الْقَاصِرَةِ الْمَحْدُودَةِ، جَاءَ عِنْدَ الطَّبَرَانِيِّ فِي \"الْأَوْسَطِ\": أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"تَفَكَّرُوا فِي آلَاءِ اللَّهِ، وَلَا تَفَكَّرُوا فِي اللَّهِ\"(حَدِيثٌ صَحِيحٌ).\n \nوَجَلَالُ كِبْرِيَائِهِ لَا يَعْلَمُهُ إِلَّا هُوَ؛ لَا مَلَكٌ مُقَرَّبٌ، وَلَا نَبِيٌّ مُرْسَلٌ؛ فَاخْتُصَّ اللَّهُ بِهِ؛ فَاللَّهُ أَكْبَرُ مِنْ كُلِّ شَيْءٍ؛ ذَاتًا وَقَدْرًا وَمَعْنًى وَعِزَّةً وَجَلَالَةً؛ وَلِهَذَا يُقَالُ: إِنَّ أَبْلَغَ لَفْظَةٍ لِلْعَرَبِ فِي مَعْنَى التَّعْظِيمِ وَالِإجْلَالِ هِيَ: (اللَّهُ أَكْبَرُ).\n \nوَلِذَا؛ شُرِعَتْ هَذِهِ الْكَلِمَةُ لِلدُّخُولِ فِي الصَّلَاةِ؛ فَإِنَّ الْمُسْلِمَ يَدْخُلُ دُخُولَ الْعَبِيدِ عَلَى الْمُلُوكِ فِيهَا؛ فَإِذَا تَشَرَّفَ بِالدُّخُولِ شُرِعَ لَهُ أَبْلَغُ لَفْظٍ وَهُوَ: (اللَّهُ أَكْبَرُ)، وَحَالُهُ يَقُولُ: \"اللَّهُ أَكْبَرُ؛ أَدْخُلُ بِهَا عَلَى مَوْلَايَ وَخَالِقِي وَرَازِقِي، وَاللَّهُ أَكْبَرُ مِنْ شَوَاغِلِ الْحَيَاةِ\"؛ فَإِذَا قَالَهَا مُخْلِصًا مُتَفَكِّرًا بِهَا؛ عَظُمَ اللَّهُ فِي قَلْبِهِ، وَخَشَعَتْ أَطْرَافُهُ، وَاسْتَحْيَا مِنَ اللَّهِ، وَمَنَعَهُ وَقَارُهُ وَكِبْرِيَاؤُهُ أَنْ يَنْشَغِلَ قَلْبُهُ بِغَيْرِهِ.\n \nوَلِعِظَمِ هَذِهِ الْكَلِمَةِ صَاحَبَتِ الْمُسْلِمَ فِي عِبَادَاتٍ عَدِيدَةٍ؛ عِنْدَ إِكْمَالِ الصِّيَامِ، وَالِانْتِقَالِ فِي أَرْكَانِ الصَّلَاةِ، وَالْأَذَانِ وَالْإِقَامَةِ، وَالطَّوَافِ وَالسَّعْيِ، وَرَكُوبِ الدَّابَّةِ، وَعِنْدَ رَمْيِ الْجَمَرَاتِ، وَفِي عَشْرِ ذِيِ الْحِجَّةِ، وَعَقِبِ الصَّلَوَاتِ، وَعِنْدَ النَّوْمِ، وَعِنْدَ رُؤْيَةِ الْهِلَالِ، وَعِنْدَ الْجِهَادِ، وَعِنْدَ رُؤْيَةِ آيَاتِ اللَّهِ، وَعِنْدَ التَّعَجُّبِ.\n \nفَاللَّهُ أَكْبَرُ عَدَدَ قَطْرِ الْبِحَارِ، وَوَرَقِ الْأَشْجَارِ، وَرَذَاذِ الْأَمْطَارِ، وَذَرَّاتِ الْغُبَارِ، وَاللَّهُ أَكْبَرُ كُلَّمَا تَلَأْلَأَ الضِّيَاءُ، وَشَعَّ السَّنَاءُ، وَتَدَفَّقَ الْمَاءُ، وَسَرَى الْهَوَاءُ؛ اللَّهُ أَكْبَرُ تُفْتَحُ لَهَا أَبْوَابُ السَّمَاءِ.\n \nيَقُولُ ابْنُ عُمُرَ -رَضِيَ اللَّهُ عَنْهُمَا-: بَيْنَمَا نَحْنُ نُصَلِّي مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذْ قَالَ رَجُلٌ مِنَ الْقَوْمِ: اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنِ الْقَائِلُ كَلِمَةَ كَذَا وَكَذَا؟\"، قَالَ رَجُلٌ مِنَ الْقَوْمِ: أَنَا، يَا رَسُولَ اللَّهِ، قَالَ: \"عَجِبْتُ لَهَا فُتِحَتْ لَهَا أَبْوَابُ السَّمَاءِ\"، قَالَ ابْنُ عُمَرَ: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ ذَلِكَ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَهِيَ مِنَ الْبَاقِيَاتِ الصَّالِحَاتِ؛ كَمَا فِي \"صَحِيحِ مُسْلِمٍ\": أَنَّ أَعْرَابِيًّا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي كَلَامًا أَقُولُهُ؟ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"قُلْ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ الْعَزِيزِ الْحَكِيمِ\".\n \n(اللَّهُ أَكْبَرُ) إِذَا خَالَطَتِ الْقَلْبَ؛ اعْتَزَّ بِهَا الْمُؤْمِنُ، وَوَثِقَ بِاللَّهِ، وَاعْتَمَدَ عَلَيْهِ، وَتَوَكَّلَ عَلَيْهِ، وَصَغُرَ كُلُّ شَيْءٍ عِنْدَ كِبْرِيَاءِ اللَّهِ وَعَظَمَتِهِ.\n \nذَكَرَ أَهْلُ السِّيَرِ: \"أَنَّ الْحَجَّاجَ بَعْدَ أَنْ أَدَّى الرَّكْعَتَيْنِ خَلْفَ الْمَقَامِ؛ جَاءَ رَجُلٌ فَقِيرٌ مِنْ أَهْلِ الْيَمَنِ، وَقَامَ يَطُوفُ بِالْبَيْتِ، وَأَثْنَاءَ طَوَافِهِ نَشَبَتْ حَرْبَةٌ بِثَوْبِ الْفَقِيرِ الْيَمَنِيِّ، ثُمَّ وَقَعَتْ عَلَى بَدَنِ الْحَجَّاجِ؛ فَفَزِعَ الْحَجَّاجُ، وَقَالَ: خُذُوهُ، فَأَخَذَهُ الْجُنُودُ، فَقَالَ: قَرِّبُوهُ مِنِّي؛ فَقَرَّبُوهُ مِنْهُ؛ فَقَالَ الْحَجَّاجُ: أَعَرَفْتَنِي؟ قَالَ: مَا عَرَفْتُكَ، قَالَ الْحَجَّاجُ: مَنْ وَالِيكُمْ عَلَى الْيَمَنِ؟ قَالَ: مُحَمَّدُ بْنُ يُوسُفَ -أَخُو الْحَجَّاجِ-، ظَالِمٌ مِثْلُهُ، أَوْ أَسْوَأُ مِنْهُ، قَالَ: أَمَا عَلِمْتَ أَنِّي أَنَا أَخُوهُ؟ قَالَ: أَنْتَ الْحَجَّاجُ؟ قَالَ: نَعَمْ، فَقَالَ الْفَقِيرُ: بِئْسَ أَنْتَ وَبِئْسَ أَخُوكَ، قَالَ: كَيْفَ تَرَكْتَ أَخِي فِي الْيَمَنِ؟ قَالَ: تَرَكْتُهُ بَطِينًا سَمِينًا؛ قَالَ: مَا سَأَلْتُكَ عَنْ صِحَّتِهِ، إِنَّمَا سَأَلْتُكَ عَنْ عَدْلِهِ، قَالَ: تَرَكْتُهُ غَاشِمًا ظَالِمًا، قَالَ: أَمَا عَلِمْتَ أَنَّهُ أَخِي؟ أَمَا تَخَافُ مِنِّي؟ قَالَ: أَتَظُنُّ يَا حَجَّاجُ أَنَّ أَخَاكَ يَعْتَزُّ بِكَ أَكْثَرَ مِنْ عِزَّتِي بِالْوَاحِدِ الْأَحَدِ؟\".\n \nقَالَ طَاوُوسٌ -الرَّاوِي-: \"وَاللَّهِ لَقَدْ قَامَ شَعْرُ رَأْسِي ثُمَّ أَطَلَقَ الْحَجَّاجُ الرَّجُلَ؛ فَجَعَلَ يَطُوفُ بِالْبَيْتِ لَا يَخَافُ إِلَّا اللَّهَ\"؛\n\nأَكْفَانَهُمْ بِدِمَاءِ البَذْلِ قَدْ صُبِغَتْ\n\n\n \n\n \n\nاللهُ أَكْبَرُ مِنْ سَلْسَالِهَا رَشَفُوْا\n\n\nفِي كَفِّكَ الشَّهْمِ مِنْ حَبْلِ الهُدَى طَرَفٌ\n\n\n \n\n \n\nعَلَى الصِّـراطِ وَفِي أَرْوَاحِنَا طَرَفُ\n\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nيَا عَبْدَ اللَّهِ: مَا هُوَ الْأَمْرُ الْكَبِيرُ وَالْكَرْبُ الشَّدِيدُ وَالْهَمُّ الْعَظِيمُ الَّذِي سَيَسْتَعْصِي عَلَى اللَّهِ الْكَبِيرِ؟\n \nإِذًا؛ الْكَبِيرُ هُوَ اللَّهُ، وَكُلُّ كَبِيرٍ رَأَيْتَهُ أَوْ سَمِعْتَ بِهِ أَوْ عَلِمْتَهُ؛ فَاللَّهُ رَبُّهُ، وَهُوَ أَكْبَرُ مِنْهُ، فَكَيْفَ يُمْكِنُ لِكُرُوبٍ أَنْ تَصْمُدَ أَمَامَ إِرَادَةِ رَبِّ الْعِزَّةِ وَالْكِبْرِيَاءِ وَالْعَظَمَةِ؟\n \nيَكْبُرُ الْمَرَضُ فِي عَيْنِ الْمَرِيضِ؛ فَإِذَا قُلْتَ: (اللَّهُ أَكْبَرُ) مِنْ قَلْبٍ صَادِقٍ؛ فَأَنْتَ تَعْنِي بِقَوْلِكَ: أَنَّ اللَّهَ قَادِرٌ عَلَى شِفَائِيَ التَّامِّ، وَيَكْبُرُ عَدُوُّكَ؛ فَإِذَا قُلْتَ: (اللَّهُ أَكْبَرُ)؛ صَغُرَ هَذَا الْعَدُوُّ، وَيَكْبُرُ الدَّيْنُ؛ فَإِذَا تَعَلَّقَ قَلْبُكَ بِاللَّهِ الْكَبِيرِ؛ قُضِيَ الدَّيْنُ، وَزَالَ الْهَمُّ؛ فَاللَّهُ الْكَبِيرُ -سُبْحَانَهُ-، وَهُوَ الَّذِي سَيُحَوِّلُ مُشْكِلَاتِكَ إِلَى حُلُولٍ، وَكُلَّ آلَامِكَ إِلَى عَافِيَةٍ، وَكُلَّ أَحْلَامِكَ إِلَى وَاقِعٍ، وَكُلَّ دُمُوعِكَ إِلَى ابْتِسَامَاتٍ.\n \nأَعْظَمُ الْمُلُوكِ وَرَبُّ الْأَرْبَابِ، الْكَبِيرُ الْمُتَعَالِي؛ يَأْمُرُكَ أَنْ تَتَّجِهَ إِلَيْهِ، وَتَلْجَأَ إِلَى حِمَاهُ، وَتَضَعَ حَاجَاتِكَ فِي فِنَائِهِ؛ لِيَقْضِيَهَا لَكَ، وَلِيُزِيلَ هَمَّكَ وَغَمَّكَ، وَيُدَبِّرَكَ أَحْسَنَ التَّدْبِيرِ؛ فَإِنَّهُ الرُّكْنُ الشَّدِيدُ، صَحَّ عَنْ نَبِيِّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"يَرْحَمُ اللَّهُ لُوطًا، لَقَدْ كَانَ يَأْوِي إِلَى رُكْنٍ شَدِيدٍ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\nفَالْزَمْ يَدَيْكَ بِحَبْلِ اللَّهِ مُعْتَصِمًا *** فَإِنَّهُ الرُّكْنُ إِنْ خَانَتْكَ أَرْكَانُ\n \nعَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي خَيْرًا؟ فَأَخَذَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِيَدِهِ وَقَالَ: \"قُلْ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ\".\nفَعَقَدَ الْأَعْرَابِيُّ عَلَى يَدِهِ، ثُمَّ مَضَى، وَتَفَكَّرَ ثُمَّ رَجَعَ، فَتَبَسَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ قَالَ: \"تَفَكَّرَ الْبَائِسُ\"، فَجَاءَ، فَقَالَ: يَا رَسُولَ اللَّهِ، سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ؛ هَذَا لِلَّهِ، فَمَا لِي؟\nفَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا أَعْرَابِيُّ إِذَا قُلْتَ: سُبْحَانَ اللَّهِ، قَالَ اللَّهُ: صَدَقْتَ، وَإِذَا قُلْتَ: الْحَمْدُ لِلَّهِ، قَالَ اللَّهُ: صَدَقْتَ، وَإِذَا قُلْتَ: لَا إِلَهَ إِلَّا اللَّهُ، قَالَ اللَّهُ: صَدَقْتَ، وَإِذَا قُلْتَ: اللَّهُ أَكْبَرُ، قَالَ اللَّهُ: صَدَقْتَ، وَإِذَا قُلْتَ: اللَّهُمَّ اغْفِرْ لِي؛ قَالَ اللَّهُ: قَدْ فَعَلْتُ، وَإِذَا قُلْتَ: اللَّهُمَّ ارْحَمْنِي، قَالَ اللَّهُ: قَدْ فَعَلْتُ، وَإِذَا قُلْتَ: اللَّهُمَّ ارْزُقْنِي، قَالَ اللَّهُ: قَدْ فَعَلْتُ\"؛ فَعَقَدَ الْأَعْرَابِيُّ عَلَى سَبْعٍ فِي يَدِهِ، ثُمَّ وَلَّى\"(حَدِيثٌ حَسَنٌ. رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ).\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ بِاسْمِكَ الْكَبِيرِ: أَنْ تَمُنَّ عَلَيْنَا بِدُخُولِ الْجَنَّةِ وَالنَّجَاةِ مِنَ النَّارِ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اسم الله الكبير ومعانيه ودلائله 2/منزلة \"الله أكبر\" وأهميتها 3/كل شيء دون الكبير  سبحانه صغير.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَجَلَالُ كِبْرِيَائِهِ لَا يَعْلَمُهُ إِلَّا هُوَ؛ لَا مَلَكٌ مُقَرَّبٌ، وَلَا نَبِيٌّ مُرْسَلٌ؛ فَاخْتُصَّ اللَّهُ بِهِ؛ فَاللَّهُ أَكْبَرُ مِنْ كُلِّ شَيْءٍ؛ ذَاتًا وَقَدْرًا وَمَعْنًى وَعِزَّةً وَجَلَالَةً؛ وَلِهَذَا يُقَالُ: إِنَّ أَبْلَغَ لَفْظَةٍ لِلْعَرَبِ فِي مَعْنَى التَّعْظِيمِ وَالِإجْلَالِ هِيَ: (اللَّهُ أَكْبَرُ)؛ وَلِذَا؛ شُرِعَتْ هَذِهِ الْكَلِمَةُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369723\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>اللَّهُ أَكْبَرُ تَرْجُفُ لَهَا الْقُلُوبُ، وَتُغْفَرُ بِهَا الذُّنُوبُ، وَتَصْغُرُ لَهَا الشُّعُوبُ، وَاللَّهُ أَكْبَرُ تُكْسَرُ بِهَا آمَالُ الْأَكَاسِرَةِ، وَتُقْصَرُ بِهَا أَعْمَارُ الْقَيَاصِرَةِ، وَتُرْغَمُ بِهَا أُنُوفُ الْجَبَابِرَةِ، وَاللَّهُ أَكْبَرُ إِذَا أَظْلَمَ الْأُفُقُ، وَضَاقَتِ الطُّرُقُ، وَانْشَقَّ بِالْمَصَائِبِ الْأُفُقُ.</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ أَكْبَرُ إِذَا جَاعَتِ الْبُطُونُ، وَأَخْطَأَتِ الظُّنُونُ، وَحَلَّتِ الْمَنُونُ، وَاللَّهُ أَكْبَرُ الْوَاحِدُ الْقَهَّارُ، الْمَلِكُ الْجَبَّارُ، مُكَوِّرُ اللَّيْلِ عَلَى النَّهَارِ، وَاللَّهُ أَكْبَرُ لَهُ الْكِبْرِيَاءُ وَالثَّنَاءُ، وَإِلَيْهِ الرَّجَاءُ، وَمِنْهُ النَّعْمَاءُ.</p>\n<p>&nbsp;</p>\n<p>مَدَحَ اللَّهُ نَفْسَهُ بِأَنَّهُ الْكَبِيرُ؛ فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ</span>)[الرَّعْدِ: 9]، وَمِنْ أَسْمَاءِ اللَّهِ -عَزَّ وَجَلَّ- الْكَبِيرُ، جَلَّ ثَنَاؤُهُ وَتَقَدَّسَتْ أَسْمَاؤُهُ.</p>\n<p>&nbsp;</p>\n<p>فَرَبُّنَا الْكَبِيرُ -جَلَّ شَأْنُهُ-؛ الَّذِي كَبُرَ وَعَلَا فِي ذَاتِهِ، فَلَا أَكْبَرَ وَلَا أَعْظَمَ مِنْهُ -سُبْحَانَهُ- عَلَى الْإِطْلَاقِ؛ (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</span>)[الزُّمَرِ: 67].</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -جَلَّ شَأْنُهُ- هُوَ الْكَبِيرُ فِي أَوْصَافِهِ؛ فَكُلُّهَا كَمَالٌ وَعَظَمَةٌ وَجَلَالٌ، لَا سَمِيَّ لَهُ فِيهَا، وَلَا مَثِيلَ وَلَا شَبِيهَ وَلَا نَظِيرَ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا هُوَ الْكَبِيرُ فِي أَفْعَالِهِ، فَعَظَمَةُ خَلْقِهِ تَشْهَدُ بِجِلَالِ أَفْعَالِهِ؛ (<span style=\"color:#ff0000;\">لَخَلْقُ السَّمَاوَاتِ وَالْأَرْضِ أَكْبَرُ مِنْ خَلْقِ النَّاسِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ</span>)[غَافِرٍ: 57].</p>\n<p>&nbsp;</p>\n<p>رَبُّنَا الْكَبِيرُ الْعَظِيمُ ذُوِ الْكِبْرِيَاءِ، الَّذِي صَغُرَ دُونَ جَلَالِهِ وَعَظَمَتِهِ كُلُّ كَبِيرٍ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -كَبُرَ وَتَعَالَى- عَنْ كُلِّ النَّقَائِصِ وَالْمَسَاوِئِ وَالْعُيُوبِ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا هُوَ الَّذِي تَكَبَّرَ عَنْ كُلِّ سُوءٍ وَشَرٍّ وَظُلْمٍ؛ (<span style=\"color:#ff0000;\">عَالِمُ الْغَيْبِ وَالشَّهَادَةِ الْكَبِيرُ الْمُتَعَالِ</span>)[الرَّعْدِ: 9]؛ (<span style=\"color:#ff0000;\">ذَلِكُمْ بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِنْ يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ</span>)[غَافِرٍ: 12].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -سُبْحَانَهُ-: أَكْبَرُ مِنْ كُلِّ شَيْءٍ، وَأَكْبَرُ مِنْ أَنْ نُحِيطَ بِهِ عِلْمًا؛ (<span style=\"color:#ff0000;\">يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يُحِيطُونَ بِهِ عِلْمًا</span>)[طه: 110].</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُ -تَعَالَى- أَكْبَرُ مِنْ أَنْ نَعْرِفَ كَيْفِيَةَ ذَاتِهِ أَوْ صِفَاتِهِ؛ وَلِذَلِكَ نُهِينَا عَنِ التَّفَكُّرِ فِي اللَّهِ؛ لِأَنَّنَا لَنْ نُدْرِكَ ذَلِكَ بِعُقُولِنَا الصَّغِيرَةِ الْقَاصِرَةِ الْمَحْدُودَةِ، جَاءَ عِنْدَ الطَّبَرَانِيِّ فِي \"الْأَوْسَطِ\": أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"تَفَكَّرُوا فِي آلَاءِ اللَّهِ، وَلَا تَفَكَّرُوا فِي اللَّهِ\"(حَدِيثٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَجَلَالُ كِبْرِيَائِهِ لَا يَعْلَمُهُ إِلَّا هُوَ؛ لَا مَلَكٌ مُقَرَّبٌ، وَلَا نَبِيٌّ مُرْسَلٌ؛ فَاخْتُصَّ اللَّهُ بِهِ؛ فَاللَّهُ أَكْبَرُ مِنْ كُلِّ شَيْءٍ؛ ذَاتًا وَقَدْرًا وَمَعْنًى وَعِزَّةً وَجَلَالَةً؛ وَلِهَذَا يُقَالُ: إِنَّ أَبْلَغَ لَفْظَةٍ لِلْعَرَبِ فِي مَعْنَى التَّعْظِيمِ وَالِإجْلَالِ هِيَ: (اللَّهُ أَكْبَرُ).</p>\n<p>&nbsp;</p>\n<p>وَلِذَا؛ شُرِعَتْ هَذِهِ الْكَلِمَةُ لِلدُّخُولِ فِي الصَّلَاةِ؛ فَإِنَّ الْمُسْلِمَ يَدْخُلُ دُخُولَ الْعَبِيدِ عَلَى الْمُلُوكِ فِيهَا؛ فَإِذَا تَشَرَّفَ بِالدُّخُولِ شُرِعَ لَهُ أَبْلَغُ لَفْظٍ وَهُوَ: (اللَّهُ أَكْبَرُ)، وَحَالُهُ يَقُولُ: \"اللَّهُ أَكْبَرُ؛ أَدْخُلُ بِهَا عَلَى مَوْلَايَ وَخَالِقِي وَرَازِقِي، وَاللَّهُ أَكْبَرُ مِنْ شَوَاغِلِ الْحَيَاةِ\"؛ فَإِذَا قَالَهَا مُخْلِصًا مُتَفَكِّرًا بِهَا؛ عَظُمَ اللَّهُ فِي قَلْبِهِ، وَخَشَعَتْ أَطْرَافُهُ، وَاسْتَحْيَا مِنَ اللَّهِ، وَمَنَعَهُ وَقَارُهُ وَكِبْرِيَاؤُهُ أَنْ يَنْشَغِلَ قَلْبُهُ بِغَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلِعِظَمِ هَذِهِ الْكَلِمَةِ صَاحَبَتِ الْمُسْلِمَ فِي عِبَادَاتٍ عَدِيدَةٍ؛ عِنْدَ إِكْمَالِ الصِّيَامِ، وَالِانْتِقَالِ فِي أَرْكَانِ الصَّلَاةِ، وَالْأَذَانِ وَالْإِقَامَةِ، وَالطَّوَافِ وَالسَّعْيِ، وَرَكُوبِ الدَّابَّةِ، وَعِنْدَ رَمْيِ الْجَمَرَاتِ، وَفِي عَشْرِ ذِيِ الْحِجَّةِ، وَعَقِبِ الصَّلَوَاتِ، وَعِنْدَ النَّوْمِ، وَعِنْدَ رُؤْيَةِ الْهِلَالِ، وَعِنْدَ الْجِهَادِ، وَعِنْدَ رُؤْيَةِ آيَاتِ اللَّهِ، وَعِنْدَ التَّعَجُّبِ.</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُ أَكْبَرُ عَدَدَ قَطْرِ الْبِحَارِ، وَوَرَقِ الْأَشْجَارِ، وَرَذَاذِ الْأَمْطَارِ، وَذَرَّاتِ الْغُبَارِ، وَاللَّهُ أَكْبَرُ كُلَّمَا تَلَأْلَأَ الضِّيَاءُ، وَشَعَّ السَّنَاءُ، وَتَدَفَّقَ الْمَاءُ، وَسَرَى الْهَوَاءُ؛ اللَّهُ أَكْبَرُ تُفْتَحُ لَهَا أَبْوَابُ السَّمَاءِ.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ ابْنُ عُمُرَ -رَضِيَ اللَّهُ عَنْهُمَا-: بَيْنَمَا نَحْنُ نُصَلِّي مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذْ قَالَ رَجُلٌ مِنَ الْقَوْمِ: اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، وَسُبْحَانَ اللَّهِ بُكْرَةً وَأَصِيلًا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنِ الْقَائِلُ كَلِمَةَ كَذَا وَكَذَا</span>؟\"، قَالَ رَجُلٌ مِنَ الْقَوْمِ: أَنَا، يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">عَجِبْتُ لَهَا فُتِحَتْ لَهَا أَبْوَابُ السَّمَاءِ\"، قَالَ ابْنُ عُمَرَ: فَمَا تَرَكْتُهُنَّ مُنْذُ سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ ذَلِكَ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَهِيَ مِنَ الْبَاقِيَاتِ الصَّالِحَاتِ؛ كَمَا فِي \"صَحِيحِ مُسْلِمٍ\": أَنَّ أَعْرَابِيًّا سَأَلَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي كَلَامًا أَقُولُهُ؟ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"قُلْ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، اللَّهُ أَكْبَرُ كَبِيرًا، وَالْحَمْدُ لِلَّهِ كَثِيرًا، سُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ، لَا حَوْلَ وَلَا قُوَّةَ إِلَّا بِاللَّهِ الْعَزِيزِ الْحَكِيمِ\".</p>\n<p>&nbsp;</p>\n<p>(اللَّهُ أَكْبَرُ) إِذَا خَالَطَتِ الْقَلْبَ؛ اعْتَزَّ بِهَا الْمُؤْمِنُ، وَوَثِقَ بِاللَّهِ، وَاعْتَمَدَ عَلَيْهِ، وَتَوَكَّلَ عَلَيْهِ، وَصَغُرَ كُلُّ شَيْءٍ عِنْدَ كِبْرِيَاءِ اللَّهِ وَعَظَمَتِهِ.</p>\n<p>&nbsp;</p>\n<p>ذَكَرَ أَهْلُ السِّيَرِ: \"أَنَّ الْحَجَّاجَ بَعْدَ أَنْ أَدَّى الرَّكْعَتَيْنِ خَلْفَ الْمَقَامِ؛ جَاءَ رَجُلٌ فَقِيرٌ مِنْ أَهْلِ الْيَمَنِ، وَقَامَ يَطُوفُ بِالْبَيْتِ، وَأَثْنَاءَ طَوَافِهِ نَشَبَتْ حَرْبَةٌ بِثَوْبِ الْفَقِيرِ الْيَمَنِيِّ، ثُمَّ وَقَعَتْ عَلَى بَدَنِ الْحَجَّاجِ؛ فَفَزِعَ الْحَجَّاجُ، وَقَالَ: خُذُوهُ، فَأَخَذَهُ الْجُنُودُ، فَقَالَ: قَرِّبُوهُ مِنِّي؛ فَقَرَّبُوهُ مِنْهُ؛ فَقَالَ الْحَجَّاجُ: أَعَرَفْتَنِي؟ قَالَ: مَا عَرَفْتُكَ، قَالَ الْحَجَّاجُ: مَنْ وَالِيكُمْ عَلَى الْيَمَنِ؟ قَالَ: مُحَمَّدُ بْنُ يُوسُفَ -أَخُو الْحَجَّاجِ-، ظَالِمٌ مِثْلُهُ، أَوْ أَسْوَأُ مِنْهُ، قَالَ: أَمَا عَلِمْتَ أَنِّي أَنَا أَخُوهُ؟ قَالَ: أَنْتَ الْحَجَّاجُ؟ قَالَ: نَعَمْ، فَقَالَ الْفَقِيرُ: بِئْسَ أَنْتَ وَبِئْسَ أَخُوكَ، قَالَ: كَيْفَ تَرَكْتَ أَخِي فِي الْيَمَنِ؟ قَالَ: تَرَكْتُهُ بَطِينًا سَمِينًا؛ قَالَ: مَا سَأَلْتُكَ عَنْ صِحَّتِهِ، إِنَّمَا سَأَلْتُكَ عَنْ عَدْلِهِ، قَالَ: تَرَكْتُهُ غَاشِمًا ظَالِمًا، قَالَ: أَمَا عَلِمْتَ أَنَّهُ أَخِي؟ أَمَا تَخَافُ مِنِّي؟ قَالَ: أَتَظُنُّ يَا حَجَّاجُ أَنَّ أَخَاكَ يَعْتَزُّ بِكَ أَكْثَرَ مِنْ عِزَّتِي بِالْوَاحِدِ الْأَحَدِ؟\".</p>\n<p>&nbsp;</p>\n<p>قَالَ طَاوُوسٌ -الرَّاوِي-: \"وَاللَّهِ لَقَدْ قَامَ شَعْرُ رَأْسِي ثُمَّ أَطَلَقَ الْحَجَّاجُ الرَّجُلَ؛ فَجَعَلَ يَطُوفُ بِالْبَيْتِ لَا يَخَافُ إِلَّا اللَّهَ\"؛</p>\n<p></p>\n<p style=\"text-align:justify;font-size:12pt;font-family:'Times New Roman', serif;\"><span style=\"font-size:15pt;font-family:'Lotus Linotype';\">أَكْفَانَهُمْ بِدِمَاءِ البَذْلِ قَدْ صُبِغَتْ</span></p>\n<p></p>\n<p></p>\n<p style=\"font-size:12pt;font-family:'Times New Roman', serif;\">&nbsp;</p>\n<p></p>\n<p style=\"font-size:12pt;font-family:'Times New Roman', serif;\">&nbsp;</p>\n<p></p>\n<p style=\"text-align:justify;font-size:12pt;font-family:'Times New Roman', serif;\"><span style=\"font-size:15pt;font-family:'Lotus Linotype';\">اللهُ أَكْبَرُ مِنْ سَلْسَالِهَا رَشَفُوْا</span></p>\n<p></p>\n<p></p>\n<p style=\"text-align:justify;font-size:12pt;font-family:'Times New Roman', serif;\"><span style=\"font-size:15pt;font-family:'Lotus Linotype';\">فِي كَفِّكَ الشَّهْمِ مِنْ حَبْلِ الهُدَى طَرَفٌ</span></p>\n<p></p>\n<p></p>\n<p style=\"font-size:12pt;font-family:'Times New Roman', serif;\">&nbsp;</p>\n<p></p>\n<p style=\"font-size:12pt;font-family:'Times New Roman', serif;\">&nbsp;</p>\n<p></p>\n<p style=\"text-align:justify;font-size:12pt;font-family:'Times New Roman', serif;\"><span style=\"font-size:15pt;font-family:'Lotus Linotype';\">عَلَى الصِّـراطِ وَفِي أَرْوَاحِنَا طَرَفُ</span></p>\n<p></p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>يَا عَبْدَ اللَّهِ: مَا هُوَ الْأَمْرُ الْكَبِيرُ وَالْكَرْبُ الشَّدِيدُ وَالْهَمُّ الْعَظِيمُ الَّذِي سَيَسْتَعْصِي عَلَى اللَّهِ الْكَبِيرِ؟</p>\n<p>&nbsp;</p>\n<p>إِذًا؛ الْكَبِيرُ هُوَ اللَّهُ، وَكُلُّ كَبِيرٍ رَأَيْتَهُ أَوْ سَمِعْتَ بِهِ أَوْ عَلِمْتَهُ؛ فَاللَّهُ رَبُّهُ، وَهُوَ أَكْبَرُ مِنْهُ، فَكَيْفَ يُمْكِنُ لِكُرُوبٍ أَنْ تَصْمُدَ أَمَامَ إِرَادَةِ رَبِّ الْعِزَّةِ وَالْكِبْرِيَاءِ وَالْعَظَمَةِ؟</p>\n<p>&nbsp;</p>\n<p>يَكْبُرُ الْمَرَضُ فِي عَيْنِ الْمَرِيضِ؛ فَإِذَا قُلْتَ: (اللَّهُ أَكْبَرُ) مِنْ قَلْبٍ صَادِقٍ؛ فَأَنْتَ تَعْنِي بِقَوْلِكَ: أَنَّ اللَّهَ قَادِرٌ عَلَى شِفَائِيَ التَّامِّ، وَيَكْبُرُ عَدُوُّكَ؛ فَإِذَا قُلْتَ: (اللَّهُ أَكْبَرُ)؛ صَغُرَ هَذَا الْعَدُوُّ، وَيَكْبُرُ الدَّيْنُ؛ فَإِذَا تَعَلَّقَ قَلْبُكَ بِاللَّهِ الْكَبِيرِ؛ قُضِيَ الدَّيْنُ، وَزَالَ الْهَمُّ؛ فَاللَّهُ الْكَبِيرُ -سُبْحَانَهُ-، وَهُوَ الَّذِي سَيُحَوِّلُ مُشْكِلَاتِكَ إِلَى حُلُولٍ، وَكُلَّ آلَامِكَ إِلَى عَافِيَةٍ، وَكُلَّ أَحْلَامِكَ إِلَى وَاقِعٍ، وَكُلَّ دُمُوعِكَ إِلَى ابْتِسَامَاتٍ.</p>\n<p>&nbsp;</p>\n<p>أَعْظَمُ الْمُلُوكِ وَرَبُّ الْأَرْبَابِ، الْكَبِيرُ الْمُتَعَالِي؛ يَأْمُرُكَ أَنْ تَتَّجِهَ إِلَيْهِ، وَتَلْجَأَ إِلَى حِمَاهُ، وَتَضَعَ حَاجَاتِكَ فِي فِنَائِهِ؛ لِيَقْضِيَهَا لَكَ، وَلِيُزِيلَ هَمَّكَ وَغَمَّكَ، وَيُدَبِّرَكَ أَحْسَنَ التَّدْبِيرِ؛ فَإِنَّهُ الرُّكْنُ الشَّدِيدُ، صَحَّ عَنْ نَبِيِّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">يَرْحَمُ اللَّهُ لُوطًا، لَقَدْ كَانَ يَأْوِي إِلَى رُكْنٍ شَدِيدٍ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>فَالْزَمْ يَدَيْكَ بِحَبْلِ اللَّهِ مُعْتَصِمًا *** فَإِنَّهُ الرُّكْنُ إِنْ خَانَتْكَ أَرْكَانُ</p>\n<p>&nbsp;</p>\n<p>عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: جَاءَ أَعْرَابِيٌّ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَقَالَ: يَا رَسُولَ اللَّهِ، عَلِّمْنِي خَيْرًا؟ فَأَخَذَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِيَدِهِ وَقَالَ: \"قُلْ: سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ\".</p>\n<p>فَعَقَدَ الْأَعْرَابِيُّ عَلَى يَدِهِ، ثُمَّ مَضَى، وَتَفَكَّرَ ثُمَّ رَجَعَ، فَتَبَسَّمَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ قَالَ: \"تَفَكَّرَ الْبَائِسُ\"، فَجَاءَ، فَقَالَ: يَا رَسُولَ اللَّهِ، سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ؛ هَذَا لِلَّهِ، فَمَا لِي؟</p>\n<p>فَقَالَ لَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا أَعْرَابِيُّ إِذَا قُلْتَ: سُبْحَانَ اللَّهِ، قَالَ اللَّهُ: صَدَقْتَ، وَإِذَا قُلْتَ: الْحَمْدُ لِلَّهِ، قَالَ اللَّهُ: صَدَقْتَ، وَإِذَا قُلْتَ: لَا إِلَهَ إِلَّا اللَّهُ، قَالَ اللَّهُ: صَدَقْتَ، وَإِذَا قُلْتَ: اللَّهُ أَكْبَرُ، قَالَ اللَّهُ: صَدَقْتَ، وَإِذَا قُلْتَ: اللَّهُمَّ اغْفِرْ لِي؛ قَالَ اللَّهُ: قَدْ فَعَلْتُ، وَإِذَا قُلْتَ: اللَّهُمَّ ارْحَمْنِي، قَالَ اللَّهُ: قَدْ فَعَلْتُ، وَإِذَا قُلْتَ: اللَّهُمَّ ارْزُقْنِي، قَالَ اللَّهُ: قَدْ فَعَلْتُ\"؛ فَعَقَدَ الْأَعْرَابِيُّ عَلَى سَبْعٍ فِي يَدِهِ، ثُمَّ وَلَّى</span>\"(حَدِيثٌ حَسَنٌ. رَوَاهُ الْبَيْهَقِيُّ فِي شُعَبِ الْإِيمَانِ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ بِاسْمِكَ الْكَبِيرِ: أَنْ تَمُنَّ عَلَيْنَا بِدُخُولِ الْجَنَّةِ وَالنَّجَاةِ مِنَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_الكبير_جل_جلاله.doc",
      "path": "/database/files/اسم_الله_الكبير_جل_جلاله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B1-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87/download-file/370402"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسم-الله-الكبير-جل-جلاله"
}
