{
  "id": 2813,
  "title": "اسم الله العظيم",
  "slug": "اسم-الله-العظيم-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في معاني اسم الله العظيم 2/من مظاهر عظمة الله تعالى 3/بعض آثار تعظيم الله جل وعلا 4/حكم تعظيم الله تعالى 5/تعظيم الله وتعظيم حرماته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومعنى العظيم.. الذي يعظّمه خلقه، ويهابونه ويخافونه، ويتقونه بأداء أوامره واجتناب نواهيه؛ فهو عظيم في ذاته وفي صفاته وأفعاله، وكل ما كان من دونه فهو صغير، فليس في الكون عظيم غيره، فلا يُعظّم أحد مثله، فهو وحده ذو العظمة والجلال في مكانه وسلطانه؛ فالله عظيم لدرجة لا تستوعبها عقولنا القاصرة..\n                \n                                \n                \n                    الخطبة الأولى:\n \n \nالحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، والصلاة والسلام على أشرف الأنبياء والمرسلين؛ سيدنا محمد، وعلى آله وصحبه وسلم تسليمًا كثيرًا.\n \nنتحدث اليوم عن اسم من أسماء الله -تعالى-، وهو اسم العظيم، والعظيم في لغة العرب من العظمة وعلو الشأن والارتفاع والتبجيل، ومعنى العظيم في حق الله -تعالى- أي: الذي يعظّمه خلقه، ويهابونه ويخافونه، ويتقونه بأداء أوامره واجتناب نواهيه؛ فهو عظيم في ذاته وفي صفاته وأفعاله، وكل ما كان من دونه فهو صغير، فليس في الكون عظيم غيره، فلا يُعظّم أحد مثله، فهو وحده ذو العظمة والجلال في مكانه وسلطانه؛ فالله عظيم لدرجة لا تستوعبها عقولنا القاصرة، إذًا فالله -عز وجل- عظيم في كل شيء.\n \nومن الأدلة على عظمته: أن بعض مخلوقاته لا نستوعبها من ضخامة خلقها؛ كالكرسي، وأعظم منه العرش، ففي صحيح ابن حبان -والحديث صححه الألباني- من حديث أبي ذر أن النبي -صلى الله عليه وسلم- قال: \"ما السموات السبع في الكرسي إلا كحلقة بأرض فلاة، وفضل العرش على الكرسي كفضل تلك الفلاة على تلك الحلقة\".\n \nوفي بعض الأحاديث تفصيل أن الأرض وما فيها كحلقة في فلاة بالنسبة للسماء الدنيا، مع أن في الأرض مجرات ونجومًا كلها تساوي حلقة في صحراء، بالنسبة إلى السماء الدنيا، وهكذا بالنسبة للسموات السبع والأرضين السبع بالنسبة للكرسي الذي هو موضع قدمي الرب -جل جلاله- كما صح عن عبدالله بن عباس -رضي الله عنهما-.\nهذا في الكرسي بالنسبة للعرش إذًا فما بالكم بالعظيم -سبحانه وتعالى- وعظمته؟!\n \nوقد تبين في الحديث أن النبي -صلى الله عليه وسلم- قال: \"أُذِنَ لي أن أصف أحد ملائكة العرش فإن ما بين كتفه وشحمة أذنه مسيرة سبعمائة عام\"، فما بالكم برأس وجسم ذلك الملك، والذي يحمل العرش أربعة، ويوم القيامة ثمانية؛ فانظروا إلى الملائكة وهي من مخلوقات الله؛ فما بالكم بخالق هذه المخلوقات؟!\n \nإنه عظيم في صفاته لا نستوعب عظمته -سبحانه وتعالى-، ولذلك يجب علينا تعظيم الله -عز وجل- في قلوبنا أولاً، ثم في عباداتنا ومعاملاتنا ثانياً، ولذا فإن واجبات الصلاة أن نعظّمه في الركوع؛ فنقول: \"سبحان ربي العظيم\"، ثلاث مرات.\n \nومن آثار تعظيم الله في القلوب: تعظيم أوامره ونواهيه، فليس مَن لا يؤدي الصلوات ويتكاسل عنها وأولها صلاة الفجر معظِّماً لله؛ فإن الصلوات أوامر الله، وأداؤك للصلوات جماعة مع المسلمين تعظيم للآمر لها، والتهاون بها استخفاف وضعف في تعظيم الآمر -سبحانه وتعالى-.\n \nوكذلك ارتكاب المعاصي، وخاصة كبائر الذنوب؛ من التهاون في الصلوات، أو الزنا أو اللواط، أو شرب الخمر أو المخدرات، أو الربا، وخلاف ذلك فإن في ذلك ضعفاً في تعظيم الناهي -سبحانه وتعالى- (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ)[الأنعام:91].\n \nفعندما تؤدِّي ما أمَر الله به، وتجنب المحرمات؛ فهذا تعظيم له -سبحانه وتعالى-، ومن تعظيمه الإكثار من ذِكْره وتعظيمه تعظيم كتابه القرآن الكريم، ومن تعظيم الله -عز وجل- تعظيم شعائره ومعالم دينه كالمساجد والمشاعر المقدسة في مكة والمدينة والأزمنة التي لها مكانة في الشرع كرمضان والأشهر الحرم.\n \nنسأل الله -عز وجل- أن يرزقنا تعظيمه حق تعظيمه، وتعظيم أوامره ونواهيه وشعائر دينه؛ إنه ولي ذلك والقادر عليه، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على رسول الله، وبعد:\n \nاعلموا أن حكم تعظيم الله -تعالى- واجب على المسلم، وأنه من أسس عقيدة المسلم، ومن تعظيم الله -عز وجل- أن المسلم يغار على دينه إذا انتُهِكَتْ حرماته؛ فإذا رأيت المحرمات منتشرة في وسائل الإعلام أو وسائل التواصل الاجتماعي أو الأسواق أو في الشارع، أو أي مكان؛ فإنك تغضب لأجل الله -عز وجل-، وهذا من تعظيم الله -جل وعلا-؛ (ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ)[الحج:30]. فعلينا أن نغضب لله -تعالى-؛ فهذا من تعظيم الله وتعظيم حرماته.\n \nوفَّقنا الله لما يرضيه، ألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nاللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.\n \nاللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في معاني اسم الله العظيم 2/من مظاهر عظمة الله تعالى 3/بعض آثار تعظيم الله جل وعلا 4/حكم تعظيم الله تعالى 5/تعظيم الله وتعظيم حرماته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومعنى العظيم.. الذي يعظّمه خلقه، ويهابونه ويخافونه، ويتقونه بأداء أوامره واجتناب نواهيه؛ فهو عظيم في ذاته وفي صفاته وأفعاله، وكل ما كان من دونه فهو صغير، فليس في الكون عظيم غيره، فلا يُعظّم أحد مثله، فهو وحده ذو العظمة والجلال في مكانه وسلطانه؛ فالله عظيم لدرجة لا تستوعبها عقولنا القاصرة..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"348554\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيبًا مباركًا فيه، والصلاة والسلام على أشرف الأنبياء والمرسلين؛ سيدنا محمد، وعلى آله وصحبه وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>نتحدث اليوم عن اسم من أسماء الله -تعالى-، وهو اسم العظيم، والعظيم في لغة العرب من العظمة وعلو الشأن والارتفاع والتبجيل، ومعنى العظيم في حق الله -تعالى- أي: الذي يعظّمه خلقه، ويهابونه ويخافونه، ويتقونه بأداء أوامره واجتناب نواهيه؛ فهو عظيم في ذاته وفي صفاته وأفعاله، وكل ما كان من دونه فهو صغير، فليس في الكون عظيم غيره، فلا يُعظّم أحد مثله، فهو وحده ذو العظمة والجلال في مكانه وسلطانه؛ فالله عظيم لدرجة لا تستوعبها عقولنا القاصرة، إذًا فالله -عز وجل- عظيم في كل شيء.</p>\n<p>&nbsp;</p>\n<p>ومن الأدلة على عظمته: أن بعض مخلوقاته لا نستوعبها من ضخامة خلقها؛ كالكرسي، وأعظم منه العرش، ففي صحيح ابن حبان -والحديث صححه الألباني- من حديث أبي ذر أن النبي -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">ما السموات السبع في الكرسي إلا كحلقة بأرض فلاة، وفضل العرش على الكرسي كفضل تلك الفلاة على تلك الحلقة</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وفي بعض الأحاديث تفصيل أن الأرض وما فيها كحلقة في فلاة بالنسبة للسماء الدنيا، مع أن في الأرض مجرات ونجومًا كلها تساوي حلقة في صحراء، بالنسبة إلى السماء الدنيا، وهكذا بالنسبة للسموات السبع والأرضين السبع بالنسبة للكرسي الذي هو موضع قدمي الرب -جل جلاله- كما صح عن عبدالله بن عباس -رضي الله عنهما-.</p>\n<p>هذا في الكرسي بالنسبة للعرش إذًا فما بالكم بالعظيم -سبحانه وتعالى- وعظمته؟!</p>\n<p>&nbsp;</p>\n<p>وقد تبين في الحديث أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>أُذِنَ لي أن أصف أحد ملائكة العرش فإن ما بين كتفه وشحمة أذنه مسيرة سبعمائة عام</strong></span>\"، فما بالكم برأس وجسم ذلك الملك، والذي يحمل العرش أربعة، ويوم القيامة ثمانية؛ فانظروا إلى الملائكة وهي من مخلوقات الله؛ فما بالكم بخالق هذه المخلوقات؟!</p>\n<p>&nbsp;</p>\n<p>إنه عظيم في صفاته لا نستوعب عظمته -سبحانه وتعالى-، ولذلك يجب علينا تعظيم الله -عز وجل- في قلوبنا أولاً، ثم في عباداتنا ومعاملاتنا ثانياً، ولذا فإن واجبات الصلاة أن نعظّمه في الركوع؛ فنقول: \"<strong><span style=\"color: #0000ff;\">سبحان ربي العظيم</span></strong>\"، ثلاث مرات.</p>\n<p>&nbsp;</p>\n<p>ومن آثار تعظيم الله في القلوب: تعظيم أوامره ونواهيه، فليس مَن لا يؤدي الصلوات ويتكاسل عنها وأولها صلاة الفجر معظِّماً لله؛ فإن الصلوات أوامر الله، وأداؤك للصلوات جماعة مع المسلمين تعظيم للآمر لها، والتهاون بها استخفاف وضعف في تعظيم الآمر -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وكذلك ارتكاب المعاصي، وخاصة كبائر الذنوب؛ من التهاون في الصلوات، أو الزنا أو اللواط، أو شرب الخمر أو المخدرات، أو الربا، وخلاف ذلك فإن في ذلك ضعفاً في تعظيم الناهي -سبحانه وتعالى- (<span style=\"color: #ff0000;\"><strong>وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ</strong></span>)[الأنعام:91].</p>\n<p>&nbsp;</p>\n<p>فعندما تؤدِّي ما أمَر الله به، وتجنب المحرمات؛ فهذا تعظيم له -سبحانه وتعالى-، ومن تعظيمه الإكثار من ذِكْره وتعظيمه تعظيم كتابه القرآن الكريم، ومن تعظيم الله -عز وجل- تعظيم شعائره ومعالم دينه كالمساجد والمشاعر المقدسة في مكة والمدينة والأزمنة التي لها مكانة في الشرع كرمضان والأشهر الحرم.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يرزقنا تعظيمه حق تعظيمه، وتعظيم أوامره ونواهيه وشعائر دينه؛ إنه ولي ذلك والقادر عليه، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>اعلموا أن حكم تعظيم الله -تعالى- واجب على المسلم، وأنه من أسس عقيدة المسلم، ومن تعظيم الله -عز وجل- أن المسلم يغار على دينه إذا انتُهِكَتْ حرماته؛ فإذا رأيت المحرمات منتشرة في وسائل الإعلام أو وسائل التواصل الاجتماعي أو الأسواق أو في الشارع، أو أي مكان؛ فإنك تغضب لأجل الله -عز وجل-، وهذا من تعظيم الله -جل وعلا-؛ (<span style=\"color: #ff0000;\"><strong>ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ</strong></span>)[الحج:30]. فعلينا أن نغضب لله -تعالى-؛ فهذا من تعظيم الله وتعظيم حرماته.</p>\n<p>&nbsp;</p>\n<p>وفَّقنا الله لما يرضيه، ألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_العظيم.doc",
      "path": "/database/files/اسم_الله_العظيم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85-3/download-file/348555"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسم-الله-العظيم-3"
}
