{
  "id": 4177,
  "title": "اسْتَعِيذُوا بِاللهِ مِنْ هَذِهِ الْفِتَنِ الْأَرْبَع",
  "slug": "استعيذوا-بالله-من-هذه-الفتن-الأربع",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أربع فتن أمرنا بالاستعاذة منها 2/من أدلة عذاب القبر وأسبابه 3/عذاب النار وأسباب دخولها 4/فتن المحيا والممات وصور منها 5/أعظم فتن الدنيا\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَأَمَّا فِتْنَةُ الدُّنْيَا الْأُخْرَى فَهِيَ فِتْنَةُ الشُّبُهَاتِ، مِنَ النِّفَاقِ وَالشَّكِّ فِي دِينِ اللهِ, وَالشَّكِّ فِي الآخِرَةِ، فَيَبْقَى الْإِنْسَانُ هَكَذَا حَتَّى يَأْتِيهِ الْمَوْتُ، فَيَنْكَشِفَ مَا فِي قَلْبِهِ حَتَّى رُبَّمَا صَرَّحَ بِالْكُفْرِ وَنَطَقَ بِهِ وَهُوَ عَلَى فِرَاشِ الْمَوْتِ؛ لِأَنَّهُ لَمْ يَكُنْ عَلَى صَلابَةٍ مِنْ دِينِهِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمدُ لله ربِّ العالمين، الرَّحمن الرَّحيم، مالكِ يوم الدِّين، وأشهدُ أن لا إله إلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، إلهُ الأوّلِين والآخِرِين، وقيُّومُ السَّمَوَاتِ والأرَضِين، وَأَشْهَدُ أنَّ مُحَمّدًا عَبْدُهُ وَرَسُولُهُ، سَيِّدُ الْمُرْسَلِينَ وَإِمَامُ المتّقين، وقائدُ الغُرِّ المحجَّلين، المبْعُوثُ رَحْمَةً لَلْعَالَمِينَ، صَلّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ الطيِّبينَ الطَّاهِرينَ، وَأَصْحَابِهِ الغُرِّ الْمَيَامِينَ، الذِينَ حَفِظَ اللهُ بِهِمُ الْمِلَّةَ وَأَظْهَرَ الدِّين،َ وعَلَى مَن اتَّبَعَهُمْ بِإِحْسَانٍ وَسَارَ عَلَى نَهْجِهِمْ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْمَلُوا لِيَوْمِ الْمَعَادِ وَالْجَزَاءِ, حِينَ يَجْمَعُ اللهُ الْأَوَّلِينَ وَالآخِرِينَ فَيُحَاسِبَهُمْ أَجْمَعِينَ؛ (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء: 88، 89].\n \nأَيُّهَا الْمُؤْمِنُونَ: رَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَدْعُو وَيَقُولُ: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، وَمِنْ عَذَابِ النَّارِ، وَمِنْ فِتْنَةِ المَحْيَا وَالمَمَاتِ، وَمِنْ فِتْنَةِ المَسِيحِ الدَّجَّالِ\"، وَفِي لَفْظٍ لِمُسْلِمٍ: \"إِذَا فَرَغَ أَحَدُكُمْ مِنَ التَّشَهُّدِ الْآخِرِ، فَلْيَتَعَوَّذْ بِاللهِ مِنْ أَرْبَعٍ: مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ الْمَسِيحِ الدَّجَّالِ\"، فَفِي هَذَا الْحَدِيثِ اسْتَعَاذَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِاللهِ مِنْ أَرْبَعٍ، وَأَمَرَنَا أَنْ نَسْتَعِيذَ بِاللهِ مِنْهَا فِي تَشَهُّدِنَا الْأَخِيرِ فِي كُلِّ الصَّلَاةِ، وَمَا ذَاكَ إِلَّا لِعِظَمِ شَرِّهَا وَكِبَرِ خَطَرِهَا.\n \nفَأَمَّا عَذَابُ الْقَبْرِ فَيَكُونُ مِنْ حِينَ يُدْفَنُ الْإِنْسَانُ فِي قَبْرِهِ وَيَأْتِيهِ الْمَلَكَانَ الْفَتَّانَانَ؛ فَيَسْأَلَانِهِ: مَنْ رَبُّكَ؟, وَمَا دِينُكَ؟, وَمَا تَقُولُ فِي الرَّجُلِ الذِي بُعِثَ فِيكُمْ؟؛ فَيَنْجُو الْمُؤْمِنُ، وَيَهْلَكُ الْكَافِرُ وَالْمُنَافِقُ وَالشَّاكُّ فِي دِينِهِ.\n \nوَعَذَابُ الْقَبْرِ ثَابِتٌ فِي أَهْلِ الْمَعَاصِي مِنَ الْمُسْلِمِينَ, وَقَدْ يَسْتَمِرُّ عَلَيْهِمُ الْعَذَابُ، وَقَدْ يَنْقَطِعُ قَبْلَ يَوْمِ الْقِيَامَةِ، وَأَمَّا عَلَى الْكَافِرِينَ فَإِنَّهُ مُسْتَمِرٌّ إِلَى يَوْمِ الْقِيَامَةِ، قَالَ اللهُ -تَعَالَى- فِي فِرْعَوْنَ وَقَوْمِهِ: (النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ)[غافر: 46]، وَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: مَرَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِقَبْرَيْنِ، فَقَالَ: \"إِنَّهُمَا لَيُعَذَّبَانِ، وَمَا يُعَذَّبَانِ فِي كَبِيرٍ؛ أَمَّا أَحَدُهُمَا فَكَانَ لاَ يَسْتَتِرُ مِنَ البَوْلِ، وَأَمَّا الآخَرُ فَكَانَ يَمْشِي بِالنَّمِيمَةِ\"(مُتَّفَقٌ عَلَيْهِ), وَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَرَّ عَلَى بَغْلَتِهِ الشَّهْبَاءِ بِحَائِطٍ لِبَنِي النَّجَّارِ، فَسَمِعَ أَصْوَاتَ قَوْمٍ يُعَذَّبُونَ فِي قُبُورِهِمْ، فَحَاصَتِ الْبَغْلَةُ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْلَا أَنْ لَا تَدَافَنُوا، لَسَأَلْتُ اللهَ أَنْ يُسْمِعَكُمْ عَذَابَ الْقَبْرِ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَاعْلَمُوا -أَيُّهَا الْمُسْلِمُونَ- أَنَّ مِنْ أَسْبَابِ عَذَابِ الْقَبْرِ: النَّمِيمَةُ, وَعَدَمُ الاسْتِنْزَاهُ مِنَ الْبَوْلِ, وَأَكْلُ الرِّبَا.\n \nوَأَمَّا عَذَابُ النَّارِ فَإِنَّهُ فَظِيعٌ لا يُطَاقُ؛ فَالنَّارُ مَأْوَى الْكَافِرِينَ, وَفِيهَا يُعَذَّبُ اللهُ الْفَاسِقِينَ، حَرُّهَا شَدِيدٌ, وَقَعْرُهَا بَعِيدٌ, وَوَقُودُهَا النَّاسُ وَالْحِجَارَةُ وَالْحَدِيدُ، قَالَ اللهُ -تَعَالَى-: (إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا * خَالِدِينَ فِيهَا أَبَدًا لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا * يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَالَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَا)[الأحزاب: 64 - 66]، وَقَالَ اللهُ -تَعَالَى- (يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم: 6]، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"نَارُكُمْ هَذِهِ الَّتِي يُوقِدُ ابْنُ آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ حَرِّ جَهَنَّمَ\", قَالُوا: وَاللهِ إِنْ كَانَتْ لَكَافِيَةً يَا رَسُولَ اللهَ!, قَالَ: \"فَإنّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتّينَ جُزْءًا، كُلُّها مِثْلُ حَرِّهَا\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ أَسْبَابِ عَذَابِ النَّارِ: الشِّرْكُ وَالْكُفْرُ, وَالزِّنَا, وَعُقُوقُ الْوَالِدَيْنِ, وَشُرْبُ الْخَمْرِ، وَسَائِرُ الْمَعَاصِي.\n \nأَيُّهَا الْمُسْلِمُونَ: وَأَمَّا فِتْنَةُ الْمَحْيَا التِي أَمَرَنَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالاسْتِعَاذَةِ مِنْهَا فِي التَّشَهُّدِ فَإِنَّهَا نَوْعَانِ: فِتْنَةُ الشَّهَوَاتِ, وَفِتْنَةُ الشُّبُهَاتِ.\n \nفَأَمَّا فِتْنَةُ الشَّهَوَاتِ فَإِنَّهَا مَا يَشْتَهِيهِ الْإِنْسَانُ وَيَرْغَبُهُ بِطَبِيعَتِهِ، لَكِنْ مَا كَانَ مُحَرَّمًا فَإِنَّهُ مَمْنُوعٌ عَلَى الْمُسْلِمِ الذِي يَخَافُ اللهَ, وَإِنَّمَا يَقْتَحِمُهُ وَيَأْتِيهِ مَنْ قَلَّ إِيمَانُهُ وَضَعُفَ يَقِينُهُ بِالآخِرَةِ، وَمِنْ ذَلِكَ فِتْنَةُ الْمَالِ, وَفِتْنَةُ الْمَنْصِبِ, وَفِتْنَةُ الْجَاهِ؛ فَإِنَّ مَنْ طَلَبَهَا بِالْحَرَامِ فَقَدْ وَقَعَ فِي الْفِتْنَةِ، فَكَمْ مِنَ النَّاسِ لا يُبَالِي بِالْفُلُوسِ مِنْ أَيِّ طَرِيقٍ جَاءَتْ؛ فَبِالتَّزْوِيرِ تَارَةً, وَبِالْكَذِبِ وَالْغِشِّ تَارَةً, وَبِالنَّهْبِ وَالْغَصْبِ أَوِ السَّرَقَةِ تَارَةً أُخْرَى!.\n \nوَمِنْ ذَلِكَ النَّظَرُ الْحَرَامُ أَوِ السَّمْعُ الْحَرَامُ، الْمُؤَدِّي لِلْوُقُوعِ فِي الزِّنَا أَوْ غَيْرِهِ، وَقَدْ كَثُرَ هَذَا فِي زَمَنِنَا الْحَدِيثِ بَعْدَ وَسَائِلِ التَّوَاصُلِ مِنَ الْجَوَّالاتِ وَغَيْرِهَا، فَتَيَسَّرَ الْحَرَامُ، وَهَذِهِ فِتْنَةٌ, فَعَلَيْكَ -أَيُّهَا الْمُسْلِمُ- أَنْ تَكُونَ عَلَى حَذَرٍ شَدِيدٍ، وَلْيَكُنْ أَمَامَ عَيْنَيْكَ قَوْلُ اللهُ -تَعَالَى-: (قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ)[الأنعام: 15].\n \nوَأَمَّا فِتْنَةُ الدُّنْيَا الْأُخْرَى فَهِيَ فِتْنَةُ الشُّبُهَاتِ، مِنَ النِّفَاقِ وَالشَّكِّ فِي دِينِ اللهِ, وَالشَّكِّ فِي الآخِرَةِ، فَيَبْقَى الْإِنْسَانُ هَكَذَا حَتَّى يَأْتِيهِ الْمَوْتُ، فَيَنْكَشِفَ مَا فِي قَلْبِهِ حَتَّى رُبَّمَا صَرَّحَ بِالْكُفْرِ وَنَطَقَ بِهِ وَهُوَ عَلَى فِرَاشِ الْمَوْتِ؛ لِأَنَّهُ لَمْ يَكُنْ عَلَى صَلابَةٍ مِنْ دِينِهِ, وَإِنَّمَا يُقَلِّدُ الْمُجْتَمَعَ وَيَمْشِى مَعَهُمْ، وَرُبَّمَا كَتَمَ خِلَافَ مَا يُظْهِرُ, عَافَانَا اللهُ وَإِيَّاكُمْ.\n \nوَمِنْ فِتَنِ الشُّبُهَاتِ: فِتْنَةُ الْبِدْعَةِ فِي الدَّينِ، فَكَمْ مِنَ النَّاسِ بِسَبَبِ قِلَّةِ عِلْمِهِ يُقَلِّدُ الْجُهَّالَ الذِينَ يَقُودُونَهُ لِلْوُقُوعِ فِي الْبِدَعِ وَهُوَ لا يَدْرِي!، ثُمَّ يَنْكَشِفُ لَهُ الْحَالُ بَعْدَ الْمَوْتِ وَيَنْدَمُ نَدَمًا عَظِيمًا عَلَى مَا فَرَّطَ، وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَذِّرُ أَصْحَابَهُ -رضي الله عنهم- مِنَ الْبِدَعِ كُلَّ جُمْعَةٍ؛ خَوْفًا عَلَيْهِمْ مِنَ الْوُقُوعِ فِيهَا، وَهُمْ أَفْضَلُ هَذِهِ الْأُمَّةِ الْمُحَمَّدِيَّةِ، وَبَعْضُ النَّاسِ لا يَهْتَمُّ لِهَذَا الْأَمْرِ وَرُبَّمَا أَمِنَ عَلَى نَفْسِهِ أَنْ يَقَعَ فِي الْبِدْعَةِ وَهُوَ قَدْ تَغَلْغَلَ فِيهَا، وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.\n \nأَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الغَفُورُ الرِّحِيمُ .\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ رَبِّ العَالَمَينَ, الحَمْدُ للهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ، أَشْهَدُ أَن لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه, وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وُرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ الرَّابِعَ مِنَ الْفِتَنِ التِي أَمَرَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالتَّعَوُّذِ مِنْهَا: هِيَ فِتْنَةُ الْمَسِيحِ الدَّجَّالِ، وَهُوَ رَجُلٌ مِنْ بَنِي آدَمَ يَخْرُجُ فِي آخِرِ الزَّمَانِ؛ فِتْنَةً لِلنَّاسِ وَابْتَلاءً مِنَ اللهِ وَامْتِحَانًا، وَقَدْ حَذَّرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْهُ أَشَّدَّ التَّحْذِيرِ، وَبَيَّنَ صِفَاتِهُ، وَأَنَّهُ شَابٌّ أَحْمَرُ قَصِيرٌ جَعْدُ الشَّعْرِ، مَمْسُوحُ الْعَيْنِ الْيُمْنَى، مَكْتُوبٌ بَيْنَ عَيْنَيْهِ كَافِرٌ، يَقْرَؤُهَا كُلُّ مُسْلِمٍ سَوَاءً أكَانَ يَعْرِفُ الْقِرَاءَةَ أَمْ لا، وَيَخْرُجُ مِنْ جِهَةِ الْمَشْرِقِ مِنْ خُرَاسَانَ، وَيَتْبَعُهُ مِنْ يَهُودِ أَصْبَهَانَ سَبْعُونَ أَلْفًا، وَأَكْثَرُ أَتْبَاعِهِ اليَهُودُ وَالأَعْرَابُ؛ لِفَرْطِ جَهْلِهِمْ، وَالنِّسَاءُ لِخِفَّةِ عُقُولِهِنَّ وَسُرْعَةِ تَأَثُّرِهِنَّ، وَيَسِيرُ فِي الأَرْضِ فَلا يَتْرُكُ بَلَدَاً إِلَّا دَخَلَهُ غَيْرَ مَكَّةَ وَالْمَدِينَة فَلا يَسْتَطِيعُ دُخُولَهُمَا؛ لِأَنَّ الْمَلائِكَةَ تَحْرُسُهُمَا.\n \nوَفِتْنَتُهُ أَعْظَمُ الْفِتَنِ مُنْذُ خَلَقَ اللهُ آدَمَ -عَلَيْهِ السَّلامُ- إِلَى قِيَامِ السَّاعَةِ، فَعَنْ هِشَامِ بْنِ عَامِرٍ الأَنْصَارِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَا بَيْنَ خَلْقِ آدَمَ إِلَى أَنْ تَقُومَ السَّاعَةُ فِتْنَةٌ أَكْبَرَ مِنْ فِتْنَةِ الدَّجَّالِ\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الأَلْبَانِيُّ)؛ وَذَلِكَ بِسَبَبِ مَا يَخْلُقُ اللهُ مَعَهُ مِنَ الْخَوَارِقِ الْعَظِيمَةِ التِي تَبْهَرُ الْعُقَولَ وَتُحَيَّرُ الأَلْبَابَ.\n \nفَقَدْ وَرَدَ أَنَّ مَعَهُ جَنَّةً وَنَارًا، وَلَكِنَّ جَنَّتَهُ نَارٌ وَنَارَهُ جَنَّةٌ، وَجَاءَ أَنَّ مَعَهُ أَنْهَارَ الْمَاءِ وَجِبَالَ الْخُبْزِ، وَأَنَّهُ يَأْمُرُ السَّمَاءَ فَتُمْطِرَ وَالأَرْضَ فَتُنْبِتَ، وَيَمُرُّ عَلَى الْخَرِبَةِ فَيَأْمُرَ كُنُوزَهَا أَنْ تَخْرُجَ فَتَتْبَعُهُ كَيَعَاسِيبِ النَّحْلِ، وَيَقْطَعُ الأَرْضَ بِسُرْعَةٍ عَظِيمَةٍ كَسُرْعَةِ الْغَيْثِ اسْتَدْبَرَتْهُ الرِّيحُ, وَنِهَايَتُهُ تَكُونُ علَى يَدِ عِيسَى ابْنِ مَرْيَمَ -عَلَيْهِ السَّلَامُ-، حَيْثُ يُطَارِدُهُ حَتَّى يُدْرِكَهُ فِي أَرْضِ الشَّامِ فَيَقْتُلَهُ, نَعُوذُ بِاللهِ مِنْهُ وَنَعُوذُ بِاللهِ أَنْ يُدْرِكَنَا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعًا وَعَمَلاً صَالِحا, اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ، اللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا, اللَّهُمَّ أَكْرِمْنَا وَلَا تُهِنَّا, اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.\n \nاللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ, اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ. وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ، اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، وَمِنْ عَذَابِ النَّارِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ فِتْنَةِ المَسِيحِ الدَّجَّالِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أربع فتن أمرنا بالاستعاذة منها 2/من أدلة عذاب القبر وأسبابه 3/عذاب النار وأسباب دخولها 4/فتن المحيا والممات وصور منها 5/أعظم فتن الدنيا</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَأَمَّا فِتْنَةُ الدُّنْيَا الْأُخْرَى فَهِيَ فِتْنَةُ الشُّبُهَاتِ، مِنَ النِّفَاقِ وَالشَّكِّ فِي دِينِ اللهِ, وَالشَّكِّ فِي الآخِرَةِ، فَيَبْقَى الْإِنْسَانُ هَكَذَا حَتَّى يَأْتِيهِ الْمَوْتُ، فَيَنْكَشِفَ مَا فِي قَلْبِهِ حَتَّى رُبَّمَا صَرَّحَ بِالْكُفْرِ وَنَطَقَ بِهِ وَهُوَ عَلَى فِرَاشِ الْمَوْتِ؛ لِأَنَّهُ لَمْ يَكُنْ عَلَى صَلابَةٍ مِنْ دِينِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371525\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالمين، الرَّحمن الرَّحيم، مالكِ يوم الدِّين، وأشهدُ أن لا إله إلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، إلهُ الأوّلِين والآخِرِين، وقيُّومُ السَّمَوَاتِ والأرَضِين، وَأَشْهَدُ أنَّ مُحَمّدًا عَبْدُهُ وَرَسُولُهُ، سَيِّدُ الْمُرْسَلِينَ وَإِمَامُ المتّقين، وقائدُ الغُرِّ المحجَّلين، المبْعُوثُ رَحْمَةً لَلْعَالَمِينَ، صَلّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ الطيِّبينَ الطَّاهِرينَ، وَأَصْحَابِهِ الغُرِّ الْمَيَامِينَ، الذِينَ حَفِظَ اللهُ بِهِمُ الْمِلَّةَ وَأَظْهَرَ الدِّين،َ وعَلَى مَن اتَّبَعَهُمْ بِإِحْسَانٍ وَسَارَ عَلَى نَهْجِهِمْ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْمَلُوا لِيَوْمِ الْمَعَادِ وَالْجَزَاءِ, حِينَ يَجْمَعُ اللهُ الْأَوَّلِينَ وَالآخِرِينَ فَيُحَاسِبَهُمْ أَجْمَعِينَ؛ (<span style=\"color:#ff0000;\">يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشعراء: 88، 89].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: رَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: كَانَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَدْعُو وَيَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، وَمِنْ عَذَابِ النَّارِ، وَمِنْ فِتْنَةِ المَحْيَا وَالمَمَاتِ، وَمِنْ فِتْنَةِ المَسِيحِ الدَّجَّالِ</span>\"، وَفِي لَفْظٍ لِمُسْلِمٍ: \"<span style=\"color:#0000ff;\">إِذَا فَرَغَ أَحَدُكُمْ مِنَ التَّشَهُّدِ الْآخِرِ، فَلْيَتَعَوَّذْ بِاللهِ مِنْ أَرْبَعٍ: مِنْ عَذَابِ جَهَنَّمَ، وَمِنْ عَذَابِ الْقَبْرِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ شَرِّ الْمَسِيحِ الدَّجَّالِ</span>\"، فَفِي هَذَا الْحَدِيثِ اسْتَعَاذَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِاللهِ مِنْ أَرْبَعٍ، وَأَمَرَنَا أَنْ نَسْتَعِيذَ بِاللهِ مِنْهَا فِي تَشَهُّدِنَا الْأَخِيرِ فِي كُلِّ الصَّلَاةِ، وَمَا ذَاكَ إِلَّا لِعِظَمِ شَرِّهَا وَكِبَرِ خَطَرِهَا.</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا عَذَابُ الْقَبْرِ فَيَكُونُ مِنْ حِينَ يُدْفَنُ الْإِنْسَانُ فِي قَبْرِهِ وَيَأْتِيهِ الْمَلَكَانَ الْفَتَّانَانَ؛ فَيَسْأَلَانِهِ: مَنْ رَبُّكَ؟, وَمَا دِينُكَ؟, وَمَا تَقُولُ فِي الرَّجُلِ الذِي بُعِثَ فِيكُمْ؟؛ فَيَنْجُو الْمُؤْمِنُ، وَيَهْلَكُ الْكَافِرُ وَالْمُنَافِقُ وَالشَّاكُّ فِي دِينِهِ.</p>\n<p>&nbsp;</p>\n<p>وَعَذَابُ الْقَبْرِ ثَابِتٌ فِي أَهْلِ الْمَعَاصِي مِنَ الْمُسْلِمِينَ, وَقَدْ يَسْتَمِرُّ عَلَيْهِمُ الْعَذَابُ، وَقَدْ يَنْقَطِعُ قَبْلَ يَوْمِ الْقِيَامَةِ، وَأَمَّا عَلَى الْكَافِرِينَ فَإِنَّهُ مُسْتَمِرٌّ إِلَى يَوْمِ الْقِيَامَةِ، قَالَ اللهُ -تَعَالَى- فِي فِرْعَوْنَ وَقَوْمِهِ: (<span style=\"color:#ff0000;\">النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</span>)[غافر: 46]، وَعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: مَرَّ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِقَبْرَيْنِ، فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّهُمَا لَيُعَذَّبَانِ، وَمَا يُعَذَّبَانِ فِي كَبِيرٍ؛ أَمَّا أَحَدُهُمَا فَكَانَ لاَ يَسْتَتِرُ مِنَ البَوْلِ، وَأَمَّا الآخَرُ فَكَانَ يَمْشِي بِالنَّمِيمَةِ</span>\"(مُتَّفَقٌ عَلَيْهِ), وَعَنْ أَنَسٍ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَرَّ عَلَى بَغْلَتِهِ الشَّهْبَاءِ بِحَائِطٍ لِبَنِي النَّجَّارِ، فَسَمِعَ أَصْوَاتَ قَوْمٍ يُعَذَّبُونَ فِي قُبُورِهِمْ، فَحَاصَتِ الْبَغْلَةُ، فَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَوْلَا أَنْ لَا تَدَافَنُوا، لَسَأَلْتُ اللهَ أَنْ يُسْمِعَكُمْ عَذَابَ الْقَبْرِ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَاعْلَمُوا -أَيُّهَا الْمُسْلِمُونَ- أَنَّ مِنْ أَسْبَابِ عَذَابِ الْقَبْرِ: النَّمِيمَةُ, وَعَدَمُ الاسْتِنْزَاهُ مِنَ الْبَوْلِ, وَأَكْلُ الرِّبَا.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عَذَابُ النَّارِ فَإِنَّهُ فَظِيعٌ لا يُطَاقُ؛ فَالنَّارُ مَأْوَى الْكَافِرِينَ, وَفِيهَا يُعَذَّبُ اللهُ الْفَاسِقِينَ، حَرُّهَا شَدِيدٌ, وَقَعْرُهَا بَعِيدٌ, وَوَقُودُهَا النَّاسُ وَالْحِجَارَةُ وَالْحَدِيدُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَعَنَ الْكَافِرِينَ وَأَعَدَّ لَهُمْ سَعِيرًا * خَالِدِينَ فِيهَا أَبَدًا لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا * يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَالَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَا</span>)[الأحزاب: 64 - 66]، وَقَالَ اللهُ -تَعَالَى- (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</span>)[التحريم: 6]، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">نَارُكُمْ هَذِهِ الَّتِي يُوقِدُ ابْنُ آدَمَ جُزْءٌ مِنْ سَبْعِينَ جُزْءًا مِنْ حَرِّ جَهَنَّمَ</span>\", قَالُوا: وَاللهِ إِنْ كَانَتْ لَكَافِيَةً يَا رَسُولَ اللهَ!, قَالَ: \"<span style=\"color:#0000ff;\">فَإنّهَا فُضِّلَتْ عَلَيْهَا بِتِسْعَةٍ وَسِتّينَ جُزْءًا، كُلُّها مِثْلُ حَرِّهَا</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ عَذَابِ النَّارِ: الشِّرْكُ وَالْكُفْرُ, وَالزِّنَا, وَعُقُوقُ الْوَالِدَيْنِ, وَشُرْبُ الْخَمْرِ، وَسَائِرُ الْمَعَاصِي.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَأَمَّا فِتْنَةُ الْمَحْيَا التِي أَمَرَنَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالاسْتِعَاذَةِ مِنْهَا فِي التَّشَهُّدِ فَإِنَّهَا نَوْعَانِ: فِتْنَةُ الشَّهَوَاتِ, وَفِتْنَةُ الشُّبُهَاتِ.</p>\n<p>&nbsp;</p>\n<p>فَأَمَّا فِتْنَةُ الشَّهَوَاتِ فَإِنَّهَا مَا يَشْتَهِيهِ الْإِنْسَانُ وَيَرْغَبُهُ بِطَبِيعَتِهِ، لَكِنْ مَا كَانَ مُحَرَّمًا فَإِنَّهُ مَمْنُوعٌ عَلَى الْمُسْلِمِ الذِي يَخَافُ اللهَ, وَإِنَّمَا يَقْتَحِمُهُ وَيَأْتِيهِ مَنْ قَلَّ إِيمَانُهُ وَضَعُفَ يَقِينُهُ بِالآخِرَةِ، وَمِنْ ذَلِكَ فِتْنَةُ الْمَالِ, وَفِتْنَةُ الْمَنْصِبِ, وَفِتْنَةُ الْجَاهِ؛ فَإِنَّ مَنْ طَلَبَهَا بِالْحَرَامِ فَقَدْ وَقَعَ فِي الْفِتْنَةِ، فَكَمْ مِنَ النَّاسِ لا يُبَالِي بِالْفُلُوسِ مِنْ أَيِّ طَرِيقٍ جَاءَتْ؛ فَبِالتَّزْوِيرِ تَارَةً, وَبِالْكَذِبِ وَالْغِشِّ تَارَةً, وَبِالنَّهْبِ وَالْغَصْبِ أَوِ السَّرَقَةِ تَارَةً أُخْرَى!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ النَّظَرُ الْحَرَامُ أَوِ السَّمْعُ الْحَرَامُ، الْمُؤَدِّي لِلْوُقُوعِ فِي الزِّنَا أَوْ غَيْرِهِ، وَقَدْ كَثُرَ هَذَا فِي زَمَنِنَا الْحَدِيثِ بَعْدَ وَسَائِلِ التَّوَاصُلِ مِنَ الْجَوَّالاتِ وَغَيْرِهَا، فَتَيَسَّرَ الْحَرَامُ، وَهَذِهِ فِتْنَةٌ, فَعَلَيْكَ -أَيُّهَا الْمُسْلِمُ- أَنْ تَكُونَ عَلَى حَذَرٍ شَدِيدٍ، وَلْيَكُنْ أَمَامَ عَيْنَيْكَ قَوْلُ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ</span>)[الأنعام: 15].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا فِتْنَةُ الدُّنْيَا الْأُخْرَى فَهِيَ فِتْنَةُ الشُّبُهَاتِ، مِنَ النِّفَاقِ وَالشَّكِّ فِي دِينِ اللهِ, وَالشَّكِّ فِي الآخِرَةِ، فَيَبْقَى الْإِنْسَانُ هَكَذَا حَتَّى يَأْتِيهِ الْمَوْتُ، فَيَنْكَشِفَ مَا فِي قَلْبِهِ حَتَّى رُبَّمَا صَرَّحَ بِالْكُفْرِ وَنَطَقَ بِهِ وَهُوَ عَلَى فِرَاشِ الْمَوْتِ؛ لِأَنَّهُ لَمْ يَكُنْ عَلَى صَلابَةٍ مِنْ دِينِهِ, وَإِنَّمَا يُقَلِّدُ الْمُجْتَمَعَ وَيَمْشِى مَعَهُمْ، وَرُبَّمَا كَتَمَ خِلَافَ مَا يُظْهِرُ, عَافَانَا اللهُ وَإِيَّاكُمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ فِتَنِ الشُّبُهَاتِ: فِتْنَةُ الْبِدْعَةِ فِي الدَّينِ، فَكَمْ مِنَ النَّاسِ بِسَبَبِ قِلَّةِ عِلْمِهِ يُقَلِّدُ الْجُهَّالَ الذِينَ يَقُودُونَهُ لِلْوُقُوعِ فِي الْبِدَعِ وَهُوَ لا يَدْرِي!، ثُمَّ يَنْكَشِفُ لَهُ الْحَالُ بَعْدَ الْمَوْتِ وَيَنْدَمُ نَدَمًا عَظِيمًا عَلَى مَا فَرَّطَ، وَقَدْ كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحَذِّرُ أَصْحَابَهُ -رضي الله عنهم- مِنَ الْبِدَعِ كُلَّ جُمْعَةٍ؛ خَوْفًا عَلَيْهِمْ مِنَ الْوُقُوعِ فِيهَا، وَهُمْ أَفْضَلُ هَذِهِ الْأُمَّةِ الْمُحَمَّدِيَّةِ، وَبَعْضُ النَّاسِ لا يَهْتَمُّ لِهَذَا الْأَمْرِ وَرُبَّمَا أَمِنَ عَلَى نَفْسِهِ أَنْ يَقَعَ فِي الْبِدْعَةِ وَهُوَ قَدْ تَغَلْغَلَ فِيهَا، وَلا حَوْلَ وَلا قُوَّةَ إِلَّا بِاللهِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الغَفُورُ الرِّحِيمُ .</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ رَبِّ العَالَمَينَ, الحَمْدُ للهِ حَمْدًا كَثِيرًا طَيِّبًا مُبَارَكًا فِيهِ، أَشْهَدُ أَن لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه, وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وُرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ وَاعْلَمُوا أَنَّ الرَّابِعَ مِنَ الْفِتَنِ التِي أَمَرَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالتَّعَوُّذِ مِنْهَا: هِيَ فِتْنَةُ الْمَسِيحِ الدَّجَّالِ، وَهُوَ رَجُلٌ مِنْ بَنِي آدَمَ يَخْرُجُ فِي آخِرِ الزَّمَانِ؛ فِتْنَةً لِلنَّاسِ وَابْتَلاءً مِنَ اللهِ وَامْتِحَانًا، وَقَدْ حَذَّرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مِنْهُ أَشَّدَّ التَّحْذِيرِ، وَبَيَّنَ صِفَاتِهُ، وَأَنَّهُ شَابٌّ أَحْمَرُ قَصِيرٌ جَعْدُ الشَّعْرِ، مَمْسُوحُ الْعَيْنِ الْيُمْنَى، مَكْتُوبٌ بَيْنَ عَيْنَيْهِ كَافِرٌ، يَقْرَؤُهَا كُلُّ مُسْلِمٍ سَوَاءً أكَانَ يَعْرِفُ الْقِرَاءَةَ أَمْ لا، وَيَخْرُجُ مِنْ جِهَةِ الْمَشْرِقِ مِنْ خُرَاسَانَ، وَيَتْبَعُهُ مِنْ يَهُودِ أَصْبَهَانَ سَبْعُونَ أَلْفًا، وَأَكْثَرُ أَتْبَاعِهِ اليَهُودُ وَالأَعْرَابُ؛ لِفَرْطِ جَهْلِهِمْ، وَالنِّسَاءُ لِخِفَّةِ عُقُولِهِنَّ وَسُرْعَةِ تَأَثُّرِهِنَّ، وَيَسِيرُ فِي الأَرْضِ فَلا يَتْرُكُ بَلَدَاً إِلَّا دَخَلَهُ غَيْرَ مَكَّةَ وَالْمَدِينَة فَلا يَسْتَطِيعُ دُخُولَهُمَا؛ لِأَنَّ الْمَلائِكَةَ تَحْرُسُهُمَا.</p>\n<p>&nbsp;</p>\n<p>وَفِتْنَتُهُ أَعْظَمُ الْفِتَنِ مُنْذُ خَلَقَ اللهُ آدَمَ -عَلَيْهِ السَّلامُ- إِلَى قِيَامِ السَّاعَةِ، فَعَنْ هِشَامِ بْنِ عَامِرٍ الأَنْصَارِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَا بَيْنَ خَلْقِ آدَمَ إِلَى أَنْ تَقُومَ السَّاعَةُ فِتْنَةٌ أَكْبَرَ مِنْ فِتْنَةِ الدَّجَّالِ</span>\"(رَوَاهُ أَحْمَدُ وَصَحَّحَهُ الأَلْبَانِيُّ)؛ وَذَلِكَ بِسَبَبِ مَا يَخْلُقُ اللهُ مَعَهُ مِنَ الْخَوَارِقِ الْعَظِيمَةِ التِي تَبْهَرُ الْعُقَولَ وَتُحَيَّرُ الأَلْبَابَ.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ وَرَدَ أَنَّ مَعَهُ جَنَّةً وَنَارًا، وَلَكِنَّ جَنَّتَهُ نَارٌ وَنَارَهُ جَنَّةٌ، وَجَاءَ أَنَّ مَعَهُ أَنْهَارَ الْمَاءِ وَجِبَالَ الْخُبْزِ، وَأَنَّهُ يَأْمُرُ السَّمَاءَ فَتُمْطِرَ وَالأَرْضَ فَتُنْبِتَ، وَيَمُرُّ عَلَى الْخَرِبَةِ فَيَأْمُرَ كُنُوزَهَا أَنْ تَخْرُجَ فَتَتْبَعُهُ كَيَعَاسِيبِ النَّحْلِ، وَيَقْطَعُ الأَرْضَ بِسُرْعَةٍ عَظِيمَةٍ كَسُرْعَةِ الْغَيْثِ اسْتَدْبَرَتْهُ الرِّيحُ, وَنِهَايَتُهُ تَكُونُ علَى يَدِ عِيسَى ابْنِ مَرْيَمَ -عَلَيْهِ السَّلَامُ-، حَيْثُ يُطَارِدُهُ حَتَّى يُدْرِكَهُ فِي أَرْضِ الشَّامِ فَيَقْتُلَهُ, نَعُوذُ بِاللهِ مِنْهُ وَنَعُوذُ بِاللهِ أَنْ يُدْرِكَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ عِلْمَاً نَافِعًا وَعَمَلاً صَالِحا, اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ، اللَّهُمَّ أَعِزَّ الإِسْلامَ والمُسْلمينَ وَأَذِلَّ الشِّرْكَ وَالمُشْرِكِينَ وَدَمِّرْ أَعَدَاءَكَ أَعْدَاءَ الدِّينَ، اللَّهُمَّ أَعْطِنَا وَلَا تَحْرِمْنَا, اللَّهُمَّ أَكْرِمْنَا وَلَا تُهِنَّا, اللَّهُمَّ أَعِنَّا وَلا تُعِنْ عَليْنَا اللَّهُمَّ انْصُرْنَا عَلَى مَنْ بَغَى عَلَيْنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ عَيْشَ السُّعَدَاءِ، وَمَوْتَ الشُّهَدَاءِ، وَالحَشْرَ مَعَ الأَتْقِيَاءِ، وَمُرَافَقَةَ الأَنْبِيَاءِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ وَسَلِّمْ عَلَى عَبْدِكَ وَرَسُولِكَ نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وِأَصْحَابِهِ أَجْمَعِينَ, اللَّهُمَّ ارْضَ عَنْ صَحَابَتِهِ وَعَنِ التَّابِعِينَ وَتَابِعيِهِم إِلَى يَوْمِ الدِّينِ. وَعَنَّا مَعَهُم بِعَفْوِكَ وَمَنِّكَ وَكَرَمِكَ يَا أَرْحَمَ الرَّاحِمِينَ، اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ عَذَابِ القَبْرِ، وَمِنْ عَذَابِ النَّارِ، وَمِنْ فِتْنَةِ الْمَحْيَا وَالْمَمَاتِ، وَمِنْ فِتْنَةِ المَسِيحِ الدَّجَّالِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسْتَعِيذُوا_بِاللهِ_مِنْ_هَذِهِ_الْفِتَنِ_الْأَرْبَع.doc",
      "path": "/database/files/اسْتَعِيذُوا_بِاللهِ_مِنْ_هَذِهِ_الْفِتَنِ_الْأَرْبَع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D8%AA%D8%B9%D9%8A%D8%B0%D9%88%D8%A7-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D9%85%D9%86-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%81%D8%AA%D9%86-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9/download-file/372125"
    },
    {
      "name": "اسْتَعِيذُوا_بِاللهِ_مِنْ_هَذِهِ_الْفِتَنِ_الْأَرْبَع.pdf",
      "path": "/database/files/اسْتَعِيذُوا_بِاللهِ_مِنْ_هَذِهِ_الْفِتَنِ_الْأَرْبَع.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D8%AA%D8%B9%D9%8A%D8%B0%D9%88%D8%A7-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D9%85%D9%86-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D9%81%D8%AA%D9%86-%D8%A7%D9%84%D8%A3%D8%B1%D8%A8%D8%B9/download-file/372126"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/استعيذوا-بالله-من-هذه-الفتن-الأربع"
}
