{
  "id": 419,
  "title": "استثمار طاقات الشباب",
  "slug": "استثمار-طاقات-الشباب-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية استكشاف طاقات الشباب ووسائله 2/تاريخ الشباب في نهضة الأمم وبناء حضاراتها 3/أهم ما يستثمر فيه طاقات الشباب الدعوة إلى الله 4/خطورة إهدار طاقات الشباب وآثاره على الأمة 5/وصايا ذهبية للمربين ورسائل للشباب.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ بَيْنَ أَيْدِيكُمْ أَمَلَ الْأُمَّةِ الْإِسْلَامِيَّةِ؛ فَأَخْلِصُوا لِلَّهِ فِي تَرْبِيَتِهِمْ، وَأَبْرِزُوا فِيهِمْ جَوَانِبَ التَّمَيُّزِ وَالْإِبْدَاعِ، وَاصْقُلُوا مَوَاهِبَهُمْ، وَعَزِّزُوا صِلَتَهُمْ بِرَبِّهِمْ وَبِدِينِهِمْ، ثُمَّ عَزِّزُوا ثِقَتَهُمْ فِي أَنْفُسِهِمْ، عَوِّدُوهُمْ تَحَمُّلَ الْمَسْئُولِيَّةِ، وَقَدِّمُوا لَهُمُ الْقُدْوَةَ الْعَمَلِيَّةَ، صَحِّحُوا أَخْطَاءَهُمْ بِرِفْقٍ، وَأَقِيلُوا عَثَرَاتِهِمْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ الشَّبَابَ هُمْ عِمَادُ الْأُمَّةِ وَقُوَّتُهَا؛ فَهُمْ حَمَاسٌ لَا يَفْتُرُ، وَطَاقَةٌ لَا تَنْضُبُ، هُمْ عَطَاءٌ وَحَيَوِيَّةٌ وَبِنَاءٌ وَنَمَاءٌ، فَإِذَا مَا أُحْسِنَ تَوْجِيهُهُمْ وَاسْتِثْمَارُ طَاقَاتِهِمْ بَنَوُا الْحَضَارَاتِ، وَرَفَعُوا فَوْقَهَا رَايَةَ الْإِسْلَامِ عَالِيَةً خَفَّاقَةً فِي الْعَالَمِينَ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ طَاقَاتِ الشَّبَابِ تَخْتَلِفُ وَتَتَنَوَّعُ، فَمِنْهُمْ مَنْ هُوَ مُتَفَوِّقٌ فِي الْجَانِبِ الْعِلْمِيِّ، وَمِنْهُمُ الْمُتَمَيِّزُ فِي الْجَانِبِ الْعَمَلِيِّ، مِنْهُمْ مَنْ وَهَبَهُ اللَّهُ -تَعَالَى- صَوْتًا نَدِيًّا، أَوْ لِسَانًا فَصِيحًا، أَوْ قَلْبًا شُجَاعًا جَسُورًا.\n \nوَوَاجِبُنَا وَمُهِمَّتُنَا أَنْ نَكْتَشِفَ تِلْكَ الْمَوَاهِبَ وَنَصْقِلَهَا وَنُنَمِّيَهَا وَنُحْسِنَ تَوْظِيفَهَا وَاسْتِثْمَارَهَا، تَمَامًا كَمَا كَانَ يَصْنَعُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي قَالَ: \"أَرْحَمُ أُمَّتِي بِأُمَّتِي أَبُو بَكْرٍ، وَأَشَدُّهُمْ فِي دِينِ اللَّهِ عُمَرُ، وَأَصْدَقُهُمْ حَيَاءً عُثْمَانُ، وَأَقْضَاهُمْ عَلِيُّ بْنُ أَبِي طَالِبٍ، وَأَقْرَؤُهُمْ لِكِتَابِ اللَّهِ أُبَيُّ بْنُ كَعْبٍ، وَأَعْلَمُهُمْ بِالْحَلَالِ وَالْحَرَامِ مُعَاذُ بْنُ جَبَلٍ، وَأَفْرَضُهُمْ زَيْدُ بْنُ ثَابِتٍ، أَلَا وَإِنَّ لِكُلِّ أُمَّةٍ أَمِينًا، وَأَمِينُ هَذِهِ الْأُمَّةِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ\"(صَحِيحٌ عَلَى شَرْطِ الشَّيْخَيْنِ).\n \nوَلَمْ يَكْتَفِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمُجَرَّدِ اكْتِشَافِ طَاقَاتِهِمْ، بَلْ لَقَدْ وَظَّفَ تِلْكَ الطَّاقَاتِ وَاسْتَثْمَرَهَا؛ فَلَمَّا كَانَ أَرْحَمُ الْأُمَّةِ أَبَا بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-، فَقَدْ أَشَارَ مِرَارًا إِلَى أَحَقِّيَّتِهِ بِالْخِلَافَةِ بِتَكْلِيفِهِ بِإِمَامَةِ الصَّحَابَةِ مَكَانَهُ: \"مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ\"(مُتَّفَقٌ عَلَيْهِ)، بَلْ وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَرَضِهِ: \"ادْعِي لِي أَبَا بَكْرٍ، أَبَاكِ، وَأَخَاكِ، حَتَّى أَكْتُبَ كِتَابًا، فَإِنِّي أَخَافُ أَنْ يَتَمَنَّى مُتَمَنٍّ وَيَقُولَ قَائِلٌ: أَنَا أَوْلَى، وَيَأْبَى اللَّهُ وَالْمُؤْمِنُونَ إِلَّا أَبَا بَكْرٍ\"(رَوَاهُ مُسْلِمٌ).\n \nوَلَمَّا كَانَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- أَصْدَقَهُمْ حَيَاءً، فَقَدْ صَنَعَ مَعَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا لَمْ يَصْنَعْهُ مَعَ أَبِي بَكْرٍ وَعُمَرَ، فَقَدِ اسْتَأْذَنَا عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاحِدًا بَعْدَ الْآخَرِ، وَهُوَ مُضْطَجِعٌ عَلَى فِرَاشِهِ، لَابِسٌ مِرْطَ عَائِشَةَ، فَأَذِنَ لَهُمَا وَهُوَ كَذَلِكَ، ثُمَّ اسْتَأْذَنَ عَلَيْهِ عُثْمَانُ فَجَلَسَ، وَقَالَ لِعَائِشَةَ: \"اجْمَعِي عَلَيْكِ ثِيَابَكِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَكَانَ مُعَاذُ بْنُ جَبَلٍ؛ أَعْلَمَهُمْ بِالْحَلَالِ وَالْحَرَامِ؛ فَقَدْ بَعَثَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْيَمَنِ دَاعِيًا وَمُعَلِّمًا.\n \nوَلَمَّا كَانَ أَقْرَؤَهُمْ أُبَيَّ بْنَ كَعْبٍ -رَضِيَ اللَّهُ عَنْهُ- فَقَدْ أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا حَكَاهُ: \"إِنَّ اللَّهَ أَمَرَنِي أَنْ أَقْرَأَ عَلَيْكَ: (لَمْ يَكُنِ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ)[الْبَيِّنَةِ:١]\"(مُتَّفَقٌ عَلَيْهِ)، وَكَذَا اخْتَارَهُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- فِي خِلَافَتِهِ إِمَامًا لِلْمُسْلِمِينَ فِي صَلَاةِ التَّرَاوِيحِ، فَقَالَ عُمَرُ: \"إِنِّي أَرَى لَوْ جَمَعْتُ هَؤُلَاءِ عَلَى قَارِئٍ وَاحِدٍ، لَكَانَ أَمْثَلَ\"، ثُمَّ عَزَمَ فَجَمَعَهُمْ عَلَى أُبَيِّ بْنِ كَعْبٍ(رَوَاهُ الْبُخَارِيُّ).\n \nوَلَمَّا قَالَ أَهْلُ نَجْرَانَ: \"ابْعَثْ مَعَنَا رَجُلًا أَمِينًا، وَلَا تَبْعَثْ مَعَنَا إِلَّا أَمِينًا\"، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"قُمْ يَا أَبَا عُبَيْدَةَ بْنَ الْجَرَّاحِ\" فَلَمَّا قَامَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"هَذَا أَمِينُ هَذِهِ الْأُمَّةِ\"(مُتَّفَقٌ عَلَيْهِ)، وَكَذَا بَعَثَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْبَحْرَيْنِ يَأْتِي بِجِزْيَتِهَا(مُتَّفَقٌ عَلَيْهِ)؛ لِأَمَانَتِهِ أَيْضًا.\n \nوَلَمَّا اكْتَشَفَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَبِي طَلْحَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ حَسَنُ الرَّمْيِ، \"فَكَانَ الرَّجُلُ يَمُرُّ مَعَهُ الْجُعْبَةُ مِنَ النَّبْلِ، فَيَقُولُ لَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"انْثُرْهَا لِأَبِي طَلْحَةَ\"\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَحِينَ أَرَادَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَهْجُوَ قُرَيْشًا أَرْسَلَ إِلَى أَصْحَابِ الْمَوْهِبَةِ فِي ذَلِكَ؛ فَأَرْسَلَ إِلَى ابْنِ رَوَاحَةَ، ثُمَّ إِلَى كَعْبِ بْنِ مَالِكٍ، ثُمَّ إِلَى حَسَّانَ بْنِ ثَابِتٍ -رَضِيَ اللّهُ عَنْهُمْ-، وَالّذِي أَثْنَى عَلَيْهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"هَجَاهُمْ حَسَّانُ فَشَفَى وَاشْتَفَى\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَإِنَّ أَفْضَلَ وَسِيلَةٍ لِاكْتِشَافِ طَاقَاتِ الشَّبَابِ وَمَوَاهِبِهِمْ هِيَ الْمُلَاحَظَةُ الدَّقِيقَةُ لِأَقْوَالِهِمْ وَأَفْعَالِهِمْ وَاخْتِيَارَاتِهِمْ وَأُمْنِيَّاتِهِمْ... يَقُولُ ابْنُ الْعَدِيمِ: \"وَقَدْ تَبِينُ نَجَابَةُ الصَّبِيِّ بِاخْتِيَارَاتِهِ لِمَعَالِي الْأُمُورِ، فَإِنَّ الصِّبْيَانَ قَدْ يَجْتَمِعُونَ لِلَّعِبِ، فَيَقُولُ عَالِي الْهِمَّةِ: مَنْ يَكُونُ مَعِي، وَيَقُولُ الْقَاصِرُ الْهِمَّةِ: مَعَ مَنْ أَكُونُ!\".\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ النَّاظِرَ الْمُتَأَمِّلَ فِي تَارِيخِ أُمَّتِنَا الْإِسْلَامِيَّةِ يُدْرِكُ أَنَّ حَضَارَتَنَا قَامَتْ فِي الْمَقَامِ الْأَوَّلِ عَلَى أَكْتَافِ الشَّبَابِ؛ فَهَذَا جَيْشُ أُسَامَةَ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي لَمْ يَتَجَاوَزِ السَّابِعَةَ عَشْرَةَ مِنْ عُمْرِهِ، يُؤَمِّنُ حُدُودَ الدَّوْلَةِ الْإِسْلَامِيَّةِ ثُمَّ يَعُودُ سَالِمًا، وَقَدْ عَقَدَ لَهُ اللِّوَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا مَاتَ أَبَى أَبُو بَكْرٍ إِلَّا أَنْ يُنْفِذَهُ قَائِلًا: \"وَاللَّهِ لَا أَحُلُّ رَايَةً عَقَدَهَا رَسُولُ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-\".\n \nوَهَذَا عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- فِي شَبَابِهِ يَقْتُلُ عَمْرَو بْنَ وُدٍّ يَوْمَ الْأَحْزَابِ، وَقَدْ كَانَتِ الْعَرَبُ تَعُدُّهُ بِأَلْفِ رَجُلٍ.\n \nوَهَذَا الشَّابُّ الْجَلِيلُ زَيْدُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- يَقُومُ بِوَاحِدَةٍ مِنْ أَعْظَمِ الْمُهِمَّاتِ وَأَجَلِّهَا؛ فَيَجْمَعُ الْقُرْآنَ الْكَرِيمَ.\n \nوَهَذَا أَوَّلُ سَفِيرٍ فِي الْإِسْلَامِ؛ مُصْعَبُ بْنُ عُمَيْرٍ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي أَسَّسَ لِلْإِسْلَامِ وَمَهَّدَ لَهُ فِي الْمَدِينَةِ الْمُنَوَّرَةِ.\n \nوَهَذَا مُحَمَّدُ بْنُ الْقَاسِمِ الثَّقَفِيُّ يَفْتَحُ بِلَادَ الْهِنْدِ كُلَّهَا طُولَهَا وَعَرْضَهَا، وَهُوَ لَمْ يَبْلُغِ الْعِشْرِينَ مِنْ عُمْرِهِ.\n \nوَهَذَا الْإِمَامُ الْبُخَارِيُّ يُنْهِي كِتَابَهُ \"التَّارِيخُ\" وَهُوَ ابْنُ ثَمَانِيَةَ عَشْرَةَ سَنَةً.\n \nوَغَيْرُهُمْ مِنَ الشَّبَابِ الْكَثِيرُ وَالْكَثِيرُ.\nشَبَابٌ ذَلَّلُوا سُبُلَ الْمَعَالِي *** وَمَا عَرَفُوا سِوَى الْإِسْلَامِ دِينَا\nتَعَهَّدُهُمْ فَأَنْبَتَهُمْ نَبَاتًا *** كَرِيمًا طَابَ فِي الدُّنْيَا غُصُونَا\nإِذَا شَهِدُوا الْوَغَى كَانُوا كُمَاةً *** يَدُكُّونَ الْمَعَاقِلَ وَالْحُصُونَا\nوَإِنْ جَنَّ الْمَسَاءُ فَلَا تَرَاهُمْ *** مِنَ الْإِشْفَاقِ إِلَّا سَاجِدِينَا\n \nأَيُّهَا الْمُرَبُّونَ: إِنَّ خَيْرَ مَا تُسْتَثْمَرُ فِيهِ طَاقَاتُ الشَّبَابِ هُوَ الدَّعْوَةُ إِلَى دِينِ اللَّهِ -عَزَّ وَجَلَّ-، وَصَدَقَ اللَّهُ: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ)[فُصِّلَتْ: 33]، وَدَعَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِمَنْ بَلَّغَهُ عَنْهُ قَائِلًا: \"نَضَّرَ اللَّهُ عَبْدًا سَمِعَ مَقَالَتِي فَوَعَاهَا، ثُمَّ أَدَّاهَا إِلَى مَنْ لَمْ يَسْمَعْهَا\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَإِذَا كَانَ الْقُرْآنُ الْكَرِيمُ يَقُولُ: (وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ)[آلِ عِمْرَانَ: 104]؛ فَمَنْ أَوْلَى بِذَلِكَ مِنَ الشَّبَابِ؛ ذَوِي الطَّاقَةِ وَالْقُدْرَةِ عَلَى التَّحَرُّكِ بِالدَّعْوَةِ، وَالْقَابِلِيَّةِ لِلِاسْتِزَادَةِ مِنَ الْعِلْمِ!\n \nوَهَذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكَلِّفُ مُعَاذًا -رَضِيَ اللَّهُ عَنْهُ- بِالدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى- وَيُعَلِّمُهُ أَوْلَوِيَّاتِهَا قَائِلًا لَهُ: \"إِنَّكَ تَقْدَمُ عَلَى قَوْمٍ أَهْلِ كِتَابٍ، فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَيْهِ عِبَادَةُ اللَّهِ، فَإِذَا عَرَفُوا اللَّهَ فَأَخْبِرْهُمْ أَنَّ اللَّهَ قَدْ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي يَوْمِهِمْ وَلَيْلَتِهِمْ...\"(مُتَّفَقٌ عَلَيْهِ).\n \nعِبَادَ اللَّهِ: إِذَا كَانَ الشَّبَابُ هُمْ مُسْتَقْبَلُ الْأُمَّةِ، فَإِنَّ تَضْيِيعَ طَاقَاتِهِمْ وَعَدَمَ اسْتِثْمَارِهَا هُوَ -فِي الْحَقِيقَةِ- تَضْيِيعٌ لِذَلِكَ الْمُسْتَقْبَلِ، وَتَدْمِيرٌ لَهُ.\n \nإِنَّنَا لَوْ رَأَيْنَا رَجُلًا يَرْمِي الطَّعَامَ الصَّالِحَ، أَوْ يَسْكُبُ الْمَاءَ بِلَا مَنْفَعَةٍ، لَاتَّهَمْنَاهُ بِالسَّفَهِ وَالْإِفْسَادِ، وَلَتَلَوْنَا عَلَيْهِ قَوْلَ اللَّهِ -تَعَالَى-: (وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ)[الْإِسْرَاءِ:26-27]، وَإِنَّ مَنْ يُهْدِرُ طَاقَاتِ الشَّبَابِ أَعْظَمُ جُرْمًا مِنْ هَذَا؛ فَإِنَّهُ يُبَدِّدُ مُقَدَّرَاتِ الْأُمَّةِ الْإِسْلَامِيَّةِ.\n \nوَقَدْ أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِاسْتِثْمَارِ الشَّبَابِ وَاغْتِنَامِهِ حِينَ قَالَ: \"اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ\" كَانَ أَوَّلُهَا: \"شَبَابَكَ قَبْلَ هَرَمِكَ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَكَمْ مِنْ شَابٍّ حَبَاهُ اللَّهُ -تَعَالَى- مَوْهِبَةً وَذَكَاءً وَفِطْنَةً، لَكِنَّهُمْ غَفَلُوا عَنْهُ، فَدُفِنَتْ مَوْهِبَتُهُ وَتَبَدَّدَتْ طَاقَتُهُ وَلَمْ يَسْتَفِدْ مِنْهَا الْمُسْلِمُونَ! وَيَحْكِي صَاحِبُ \"عُيُونِ الْأَثَرِ\" فَيَقُولُ: \"وَقَدِمَ مَكَّةَ أَبُو الْحَيْسَرِ؛ أَنَسُ بْنُ رَافِعٍ فِي فِتْيَةٍ مِنْ قَوْمِهِ بَنِي عَبْدِ الْأَشْهَلِ يَطْلُبُونَ الْحِلْفَ، فَدَعَاهُمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْإِسْلَامِ، فَقَالَ رَجُلٌ مِنْهُمُ اسْمُهُ إِيَاسُ بْنُ مُعَاذٍ وَكَانَ شَابًّا: يَا قَوْمِ، هَذَا -وَاللَّهِ- خَيْرٌ مِمَّا قَدِمْنَا لَهُ، فَضَرَبَهُ أَبُو الْحَيْسَرِ وَانْتَهَرَهُ فَسَكَتَ، ثُمَّ لَمْ يَتِمَّ لَهُمُ الْحِلْفُ\"، فَلَا هُمْ أَسْلَمُوا وَلَا هُمْ تَحَالَفُوا، وَلَوْ طَاوَعُوا عَقْلَ ذَلِكَ الشَّابِّ الذَّكِيِّ الْوَاعِي لَأَفْلَحُوا!\n \nفَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- وَلَا تُهْدِرُوا طَاقَاتِ شَبَابِكُمْ فَتُسْأَلُونَ عَنْهَا بَيْنَ يَدَيِ اللَّهِ -عَزَّ وَجَلَّ-.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُرَبُّونَ: إِنَّ فِي أَعْنَاقِكُمْ أَمَانَةً مِنْ أَعْظَمِ الْأَمَانَاتِ؛ فَقَدْ جَعَلَكُمُ اللَّهُ مَسْئُولِينَ وَرُعَاةً عَلَى مُسْتَقْبَلِ الْأُمَّةِ؛ مُتَمَثِّلًا فِي شَبَابِهَا، وَاعْلَمُوا؛ \"إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، أَحَفِظَ ذَلِكَ أَمْ ضَيَّعَ\"(صَحَّحَهُ الطَّبَرَانِيُّ).\n \nإِنَّ بَيْنَ أَيْدِيكُمْ أَمَلَ الْأُمَّةِ الْإِسْلَامِيَّةِ، فَأَخْلِصُوا لِلَّهِ فِي تَرْبِيَتِهِمْ، وَأَبْرِزُوا فِيهِمْ جَوَانِبَ التَّمَيُّزِ وَالْإِبْدَاعِ، وَاصْقُلُوا مَوَاهِبَهُمْ، وَعَزِّزُوا صِلَتَهُمْ بِرَبِّهِمْ وَبِدِينِهِمْ، ثُمَّ عَزِّزُوا ثِقَتَهُمْ فِي أَنْفُسِهِمْ، عَوِّدُوهُمْ تَحَمُّلَ الْمَسْئُولِيَّةِ، وَقَدِّمُوا لَهُمُ الْقُدْوَةَ الْعَمَلِيَّةَ، صَحِّحُوا أَخْطَاءَهُمْ بِرِفْقٍ، وَأَقِيلُوا عَثَرَاتِهِمْ.\n \nوَأَنْتُمْ أَيُّهَا الشَّبَابُ: لَسْتُمْ أَقَلَّ مِمَّنْ سَبَقَكُمْ؛ مِمَّنْ نَبَغُوا وَبَرَزُوا عَلَى أَقْرَانِهِمْ، وَمِمَّنْ عَلَّمُوا الدُّنْيَا الْإِسْلَامَ، وَرَفَعُوا رَايَتَهُ فَوْقَ الْبُلْدَانِ؛ فَانْفُضُوا عَنْكُمُ الْكَسَلَ وَالْعَجْزَ وَالتَّوَانِيَ، وَخُذُوا بِالْعَزَائِمِ وَابْتَغُوا الْمَعَالِيَ، وَضَعُوا أَقْدَامَكُمْ فَوْقَ السَّحَابِ لِتُلَامِسَ رُؤُوسُكُمُ السَّمَاءَ.\n \nأَيُّهَا الشّبَابُ: إِنَّ أُمَّتَكُمْ تَنْتَظِرُكُمْ فِي شَوْقٍ وَلَهْفَةٍ، تَطْلُبُكُمْ لِتَأْخُذُوا بِيَدِهَا فَتَصْعَدُوا بِهَا، وَتُعِيذَكُمْ أَنْ تَلْهُوا مَعَ الْغَافِلِينَ وَالْبَطَّالِينَ، لِسَانُ حَالِهَا يَقُولُ:\nشَبَابَنَا قَدْ آنَ أَنْ تَعُودُوا *** لِوَاحَةِ الْإِيمَانِ كَيْ تَسُودُوا\nغَدًا بِكُمْ سَيَسْعَدُ الْوُجُودُ *** وَيَسْقُطُ الْمُسْتَعْبِدُ الْعَنِيدُ\n \nفَاللَّهُمَّ احْفَظْ شَبَابَنَا، وَأَعِزَّ بِهِمَّتِهِمْ رَايَتَنَا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية استكشاف طاقات الشباب ووسائله 2/تاريخ الشباب في نهضة الأمم وبناء حضاراتها 3/أهم ما يستثمر فيه طاقات الشباب الدعوة إلى الله 4/خطورة إهدار طاقات الشباب وآثاره على الأمة 5/وصايا ذهبية للمربين ورسائل للشباب.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ بَيْنَ أَيْدِيكُمْ أَمَلَ الْأُمَّةِ الْإِسْلَامِيَّةِ؛ فَأَخْلِصُوا لِلَّهِ فِي تَرْبِيَتِهِمْ، وَأَبْرِزُوا فِيهِمْ جَوَانِبَ التَّمَيُّزِ وَالْإِبْدَاعِ، وَاصْقُلُوا مَوَاهِبَهُمْ، وَعَزِّزُوا صِلَتَهُمْ بِرَبِّهِمْ وَبِدِينِهِمْ، ثُمَّ عَزِّزُوا ثِقَتَهُمْ فِي أَنْفُسِهِمْ، عَوِّدُوهُمْ تَحَمُّلَ الْمَسْئُولِيَّةِ، وَقَدِّمُوا لَهُمُ الْقُدْوَةَ الْعَمَلِيَّةَ، صَحِّحُوا أَخْطَاءَهُمْ بِرِفْقٍ، وَأَقِيلُوا عَثَرَاتِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373522\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُسْلِمُونَ: إِنَّ الشَّبَابَ هُمْ عِمَادُ الْأُمَّةِ وَقُوَّتُهَا؛ فَهُمْ حَمَاسٌ لَا يَفْتُرُ، وَطَاقَةٌ لَا تَنْضُبُ، هُمْ عَطَاءٌ وَحَيَوِيَّةٌ وَبِنَاءٌ وَنَمَاءٌ، فَإِذَا مَا أُحْسِنَ تَوْجِيهُهُمْ وَاسْتِثْمَارُ طَاقَاتِهِمْ بَنَوُا الْحَضَارَاتِ، وَرَفَعُوا فَوْقَهَا رَايَةَ الْإِسْلَامِ عَالِيَةً خَفَّاقَةً فِي الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ طَاقَاتِ الشَّبَابِ تَخْتَلِفُ وَتَتَنَوَّعُ، فَمِنْهُمْ مَنْ هُوَ مُتَفَوِّقٌ فِي الْجَانِبِ الْعِلْمِيِّ، وَمِنْهُمُ الْمُتَمَيِّزُ فِي الْجَانِبِ الْعَمَلِيِّ، مِنْهُمْ مَنْ وَهَبَهُ اللَّهُ -تَعَالَى- صَوْتًا نَدِيًّا، أَوْ لِسَانًا فَصِيحًا، أَوْ قَلْبًا شُجَاعًا جَسُورًا.</p>\n<p>&nbsp;</p>\n<p>وَوَاجِبُنَا وَمُهِمَّتُنَا أَنْ نَكْتَشِفَ تِلْكَ الْمَوَاهِبَ وَنَصْقِلَهَا وَنُنَمِّيَهَا وَنُحْسِنَ تَوْظِيفَهَا وَاسْتِثْمَارَهَا، تَمَامًا كَمَا كَانَ يَصْنَعُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي قَالَ: \"<span style=\"color:#0000ff;\">أَرْحَمُ أُمَّتِي بِأُمَّتِي أَبُو بَكْرٍ، وَأَشَدُّهُمْ فِي دِينِ اللَّهِ عُمَرُ، وَأَصْدَقُهُمْ حَيَاءً عُثْمَانُ، وَأَقْضَاهُمْ عَلِيُّ بْنُ أَبِي طَالِبٍ، وَأَقْرَؤُهُمْ لِكِتَابِ اللَّهِ أُبَيُّ بْنُ كَعْبٍ، وَأَعْلَمُهُمْ بِالْحَلَالِ وَالْحَرَامِ مُعَاذُ بْنُ جَبَلٍ، وَأَفْرَضُهُمْ زَيْدُ بْنُ ثَابِتٍ، أَلَا وَإِنَّ لِكُلِّ أُمَّةٍ أَمِينًا، وَأَمِينُ هَذِهِ الْأُمَّةِ أَبُو عُبَيْدَةَ بْنُ الْجَرَّاحِ</span>\"(صَحِيحٌ عَلَى شَرْطِ الشَّيْخَيْنِ).</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَكْتَفِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِمُجَرَّدِ اكْتِشَافِ طَاقَاتِهِمْ، بَلْ لَقَدْ وَظَّفَ تِلْكَ الطَّاقَاتِ وَاسْتَثْمَرَهَا؛ فَلَمَّا كَانَ أَرْحَمُ الْأُمَّةِ أَبَا بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-، فَقَدْ أَشَارَ مِرَارًا إِلَى أَحَقِّيَّتِهِ بِالْخِلَافَةِ بِتَكْلِيفِهِ بِإِمَامَةِ الصَّحَابَةِ مَكَانَهُ: \"<span style=\"color:#0000ff;\">مُرُوا أَبَا بَكْرٍ فَلْيُصَلِّ بِالنَّاسِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، بَلْ وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَرَضِهِ: \"<span style=\"color:#0000ff;\">ادْعِي لِي أَبَا بَكْرٍ، أَبَاكِ، وَأَخَاكِ، حَتَّى أَكْتُبَ كِتَابًا، فَإِنِّي أَخَافُ أَنْ يَتَمَنَّى مُتَمَنٍّ وَيَقُولَ قَائِلٌ: أَنَا أَوْلَى، وَيَأْبَى اللَّهُ وَالْمُؤْمِنُونَ إِلَّا أَبَا بَكْرٍ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ عُثْمَانُ -رَضِيَ اللَّهُ عَنْهُ- أَصْدَقَهُمْ حَيَاءً، فَقَدْ صَنَعَ مَعَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا لَمْ يَصْنَعْهُ مَعَ أَبِي بَكْرٍ وَعُمَرَ، فَقَدِ اسْتَأْذَنَا عَلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَاحِدًا بَعْدَ الْآخَرِ، وَهُوَ مُضْطَجِعٌ عَلَى فِرَاشِهِ، لَابِسٌ مِرْطَ عَائِشَةَ، فَأَذِنَ لَهُمَا وَهُوَ كَذَلِكَ، ثُمَّ اسْتَأْذَنَ عَلَيْهِ عُثْمَانُ فَجَلَسَ، وَقَالَ لِعَائِشَةَ: \"<span style=\"color:#0000ff;\">اجْمَعِي عَلَيْكِ ثِيَابَكِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مُعَاذُ بْنُ جَبَلٍ؛ أَعْلَمَهُمْ بِالْحَلَالِ وَالْحَرَامِ؛ فَقَدْ بَعَثَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْيَمَنِ دَاعِيًا وَمُعَلِّمًا.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا كَانَ أَقْرَؤَهُمْ أُبَيَّ بْنَ كَعْبٍ -رَضِيَ اللَّهُ عَنْهُ- فَقَدْ أَمَرَ اللَّهُ -تَعَالَى- نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا حَكَاهُ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ أَمَرَنِي أَنْ أَقْرَأَ عَلَيْكَ</span>: (<span style=\"color:#ff0000;\">لَمْ يَكُنِ الَّذِينَ كَفَرُوا مِنْ أَهْلِ الْكِتَابِ</span>)[الْبَيِّنَةِ:١]\"(مُتَّفَقٌ عَلَيْهِ)، وَكَذَا اخْتَارَهُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- فِي خِلَافَتِهِ إِمَامًا لِلْمُسْلِمِينَ فِي صَلَاةِ التَّرَاوِيحِ، فَقَالَ عُمَرُ: \"<span style=\"color:#008000;\">إِنِّي أَرَى لَوْ جَمَعْتُ هَؤُلَاءِ عَلَى قَارِئٍ وَاحِدٍ، لَكَانَ أَمْثَلَ</span>\"، ثُمَّ عَزَمَ فَجَمَعَهُمْ عَلَى أُبَيِّ بْنِ كَعْبٍ(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا قَالَ أَهْلُ نَجْرَانَ: \"<span style=\"color:#008000;\">ابْعَثْ مَعَنَا رَجُلًا أَمِينًا، وَلَا تَبْعَثْ مَعَنَا إِلَّا أَمِينًا</span>\"، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">قُمْ يَا أَبَا عُبَيْدَةَ بْنَ الْجَرَّاحِ</span>\" فَلَمَّا قَامَ، قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">هَذَا أَمِينُ هَذِهِ الْأُمَّةِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَكَذَا بَعَثَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْبَحْرَيْنِ يَأْتِي بِجِزْيَتِهَا(مُتَّفَقٌ عَلَيْهِ)؛ لِأَمَانَتِهِ أَيْضًا.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا اكْتَشَفَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَبِي طَلْحَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ حَسَنُ الرَّمْيِ، \"فَكَانَ الرَّجُلُ يَمُرُّ مَعَهُ الْجُعْبَةُ مِنَ النَّبْلِ، فَيَقُولُ لَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">انْثُرْهَا لِأَبِي طَلْحَةَ</span>\"\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَحِينَ أَرَادَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَهْجُوَ قُرَيْشًا أَرْسَلَ إِلَى أَصْحَابِ الْمَوْهِبَةِ فِي ذَلِكَ؛ فَأَرْسَلَ إِلَى ابْنِ رَوَاحَةَ، ثُمَّ إِلَى كَعْبِ بْنِ مَالِكٍ، ثُمَّ إِلَى حَسَّانَ بْنِ ثَابِتٍ -رَضِيَ اللّهُ عَنْهُمْ-، وَالّذِي أَثْنَى عَلَيْهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \"<span style=\"color:#0000ff;\">هَجَاهُمْ حَسَّانُ فَشَفَى وَاشْتَفَى</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ أَفْضَلَ وَسِيلَةٍ لِاكْتِشَافِ طَاقَاتِ الشَّبَابِ وَمَوَاهِبِهِمْ هِيَ الْمُلَاحَظَةُ الدَّقِيقَةُ لِأَقْوَالِهِمْ وَأَفْعَالِهِمْ وَاخْتِيَارَاتِهِمْ وَأُمْنِيَّاتِهِمْ... يَقُولُ ابْنُ الْعَدِيمِ: \"<span style=\"color:#008000;\">وَقَدْ تَبِينُ نَجَابَةُ الصَّبِيِّ بِاخْتِيَارَاتِهِ لِمَعَالِي الْأُمُورِ، فَإِنَّ الصِّبْيَانَ قَدْ يَجْتَمِعُونَ لِلَّعِبِ، فَيَقُولُ عَالِي الْهِمَّةِ: مَنْ يَكُونُ مَعِي، وَيَقُولُ الْقَاصِرُ الْهِمَّةِ: مَعَ مَنْ أَكُونُ</span>!\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ النَّاظِرَ الْمُتَأَمِّلَ فِي تَارِيخِ أُمَّتِنَا الْإِسْلَامِيَّةِ يُدْرِكُ أَنَّ حَضَارَتَنَا قَامَتْ فِي الْمَقَامِ الْأَوَّلِ عَلَى أَكْتَافِ الشَّبَابِ؛ فَهَذَا جَيْشُ أُسَامَةَ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي لَمْ يَتَجَاوَزِ السَّابِعَةَ عَشْرَةَ مِنْ عُمْرِهِ، يُؤَمِّنُ حُدُودَ الدَّوْلَةِ الْإِسْلَامِيَّةِ ثُمَّ يَعُودُ سَالِمًا، وَقَدْ عَقَدَ لَهُ اللِّوَاءَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا مَاتَ أَبَى أَبُو بَكْرٍ إِلَّا أَنْ يُنْفِذَهُ قَائِلًا: \"<span style=\"color:#008000;\">وَاللَّهِ لَا أَحُلُّ رَايَةً عَقَدَهَا رَسُولُ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا عَلِيٌّ -رَضِيَ اللَّهُ عَنْهُ- فِي شَبَابِهِ يَقْتُلُ عَمْرَو بْنَ وُدٍّ يَوْمَ الْأَحْزَابِ، وَقَدْ كَانَتِ الْعَرَبُ تَعُدُّهُ بِأَلْفِ رَجُلٍ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الشَّابُّ الْجَلِيلُ زَيْدُ بْنُ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- يَقُومُ بِوَاحِدَةٍ مِنْ أَعْظَمِ الْمُهِمَّاتِ وَأَجَلِّهَا؛ فَيَجْمَعُ الْقُرْآنَ الْكَرِيمَ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا أَوَّلُ سَفِيرٍ فِي الْإِسْلَامِ؛ مُصْعَبُ بْنُ عُمَيْرٍ -رَضِيَ اللَّهُ عَنْهُ- الَّذِي أَسَّسَ لِلْإِسْلَامِ وَمَهَّدَ لَهُ فِي الْمَدِينَةِ الْمُنَوَّرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مُحَمَّدُ بْنُ الْقَاسِمِ الثَّقَفِيُّ يَفْتَحُ بِلَادَ الْهِنْدِ كُلَّهَا طُولَهَا وَعَرْضَهَا، وَهُوَ لَمْ يَبْلُغِ الْعِشْرِينَ مِنْ عُمْرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا الْإِمَامُ الْبُخَارِيُّ يُنْهِي كِتَابَهُ \"التَّارِيخُ\" وَهُوَ ابْنُ ثَمَانِيَةَ عَشْرَةَ سَنَةً.</p>\n<p>&nbsp;</p>\n<p>وَغَيْرُهُمْ مِنَ الشَّبَابِ الْكَثِيرُ وَالْكَثِيرُ.</p>\n<p>شَبَابٌ ذَلَّلُوا سُبُلَ الْمَعَالِي *** وَمَا عَرَفُوا سِوَى الْإِسْلَامِ دِينَا</p>\n<p>تَعَهَّدُهُمْ فَأَنْبَتَهُمْ نَبَاتًا *** كَرِيمًا طَابَ فِي الدُّنْيَا غُصُونَا</p>\n<p>إِذَا شَهِدُوا الْوَغَى كَانُوا كُمَاةً *** يَدُكُّونَ الْمَعَاقِلَ وَالْحُصُونَا</p>\n<p>وَإِنْ جَنَّ الْمَسَاءُ فَلَا تَرَاهُمْ *** مِنَ الْإِشْفَاقِ إِلَّا سَاجِدِينَا</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: إِنَّ خَيْرَ مَا تُسْتَثْمَرُ فِيهِ طَاقَاتُ الشَّبَابِ هُوَ الدَّعْوَةُ إِلَى دِينِ اللَّهِ -عَزَّ وَجَلَّ-، وَصَدَقَ اللَّهُ: (<span style=\"color:#ff0000;\">وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span>)[فُصِّلَتْ: 33]، وَدَعَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِمَنْ بَلَّغَهُ عَنْهُ قَائِلًا: \"<span style=\"color:#0000ff;\">نَضَّرَ اللَّهُ عَبْدًا سَمِعَ مَقَالَتِي فَوَعَاهَا، ثُمَّ أَدَّاهَا إِلَى مَنْ لَمْ يَسْمَعْهَا</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ الْقُرْآنُ الْكَرِيمُ يَقُولُ: (<span style=\"color:#ff0000;\">وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ</span>)[آلِ عِمْرَانَ: 104]؛ فَمَنْ أَوْلَى بِذَلِكَ مِنَ الشَّبَابِ؛ ذَوِي الطَّاقَةِ وَالْقُدْرَةِ عَلَى التَّحَرُّكِ بِالدَّعْوَةِ، وَالْقَابِلِيَّةِ لِلِاسْتِزَادَةِ مِنَ الْعِلْمِ!</p>\n<p>&nbsp;</p>\n<p>وَهَذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُكَلِّفُ مُعَاذًا -رَضِيَ اللَّهُ عَنْهُ- بِالدَّعْوَةِ إِلَى اللَّهِ -تَعَالَى- وَيُعَلِّمُهُ أَوْلَوِيَّاتِهَا قَائِلًا لَهُ: \"<span style=\"color:#0000ff;\">إِنَّكَ تَقْدَمُ عَلَى قَوْمٍ أَهْلِ كِتَابٍ، فَلْيَكُنْ أَوَّلَ مَا تَدْعُوهُمْ إِلَيْهِ عِبَادَةُ اللَّهِ، فَإِذَا عَرَفُوا اللَّهَ فَأَخْبِرْهُمْ أَنَّ اللَّهَ قَدْ فَرَضَ عَلَيْهِمْ خَمْسَ صَلَوَاتٍ فِي يَوْمِهِمْ وَلَيْلَتِهِمْ</span>...\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِذَا كَانَ الشَّبَابُ هُمْ مُسْتَقْبَلُ الْأُمَّةِ، فَإِنَّ تَضْيِيعَ طَاقَاتِهِمْ وَعَدَمَ اسْتِثْمَارِهَا هُوَ -فِي الْحَقِيقَةِ- تَضْيِيعٌ لِذَلِكَ الْمُسْتَقْبَلِ، وَتَدْمِيرٌ لَهُ.</p>\n<p>&nbsp;</p>\n<p>إِنَّنَا لَوْ رَأَيْنَا رَجُلًا يَرْمِي الطَّعَامَ الصَّالِحَ، أَوْ يَسْكُبُ الْمَاءَ بِلَا مَنْفَعَةٍ، لَاتَّهَمْنَاهُ بِالسَّفَهِ وَالْإِفْسَادِ، وَلَتَلَوْنَا عَلَيْهِ قَوْلَ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ</span>)[الْإِسْرَاءِ:26-27]، وَإِنَّ مَنْ يُهْدِرُ طَاقَاتِ الشَّبَابِ أَعْظَمُ جُرْمًا مِنْ هَذَا؛ فَإِنَّهُ يُبَدِّدُ مُقَدَّرَاتِ الْأُمَّةِ الْإِسْلَامِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَمَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِاسْتِثْمَارِ الشَّبَابِ وَاغْتِنَامِهِ حِينَ قَالَ: \"<span style=\"color:#0000ff;\">اغْتَنِمْ خَمْسًا قَبْلَ خَمْسٍ</span>\" كَانَ أَوَّلُهَا: \"<span style=\"color:#0000ff;\">شَبَابَكَ قَبْلَ هَرَمِكَ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَمْ مِنْ شَابٍّ حَبَاهُ اللَّهُ -تَعَالَى- مَوْهِبَةً وَذَكَاءً وَفِطْنَةً، لَكِنَّهُمْ غَفَلُوا عَنْهُ، فَدُفِنَتْ مَوْهِبَتُهُ وَتَبَدَّدَتْ طَاقَتُهُ وَلَمْ يَسْتَفِدْ مِنْهَا الْمُسْلِمُونَ! وَيَحْكِي صَاحِبُ \"عُيُونِ الْأَثَرِ\" فَيَقُولُ: \"وَقَدِمَ مَكَّةَ أَبُو الْحَيْسَرِ؛ أَنَسُ بْنُ رَافِعٍ فِي فِتْيَةٍ مِنْ قَوْمِهِ بَنِي عَبْدِ الْأَشْهَلِ يَطْلُبُونَ الْحِلْفَ، فَدَعَاهُمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى الْإِسْلَامِ، فَقَالَ رَجُلٌ مِنْهُمُ اسْمُهُ إِيَاسُ بْنُ مُعَاذٍ وَكَانَ شَابًّا: يَا قَوْمِ، هَذَا -وَاللَّهِ- خَيْرٌ مِمَّا قَدِمْنَا لَهُ، فَضَرَبَهُ أَبُو الْحَيْسَرِ وَانْتَهَرَهُ فَسَكَتَ، ثُمَّ لَمْ يَتِمَّ لَهُمُ الْحِلْفُ\"، فَلَا هُمْ أَسْلَمُوا وَلَا هُمْ تَحَالَفُوا، وَلَوْ طَاوَعُوا عَقْلَ ذَلِكَ الشَّابِّ الذَّكِيِّ الْوَاعِي لَأَفْلَحُوا!</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- وَلَا تُهْدِرُوا طَاقَاتِ شَبَابِكُمْ فَتُسْأَلُونَ عَنْهَا بَيْنَ يَدَيِ اللَّهِ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُرَبُّونَ: إِنَّ فِي أَعْنَاقِكُمْ أَمَانَةً مِنْ أَعْظَمِ الْأَمَانَاتِ؛ فَقَدْ جَعَلَكُمُ اللَّهُ مَسْئُولِينَ وَرُعَاةً عَلَى مُسْتَقْبَلِ الْأُمَّةِ؛ مُتَمَثِّلًا فِي شَبَابِهَا، وَاعْلَمُوا؛ \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ سَائِلٌ كُلَّ رَاعٍ عَمَّا اسْتَرْعَاهُ، أَحَفِظَ ذَلِكَ أَمْ ضَيَّعَ</span>\"(صَحَّحَهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>إِنَّ بَيْنَ أَيْدِيكُمْ أَمَلَ الْأُمَّةِ الْإِسْلَامِيَّةِ، فَأَخْلِصُوا لِلَّهِ فِي تَرْبِيَتِهِمْ، وَأَبْرِزُوا فِيهِمْ جَوَانِبَ التَّمَيُّزِ وَالْإِبْدَاعِ، وَاصْقُلُوا مَوَاهِبَهُمْ، وَعَزِّزُوا صِلَتَهُمْ بِرَبِّهِمْ وَبِدِينِهِمْ، ثُمَّ عَزِّزُوا ثِقَتَهُمْ فِي أَنْفُسِهِمْ، عَوِّدُوهُمْ تَحَمُّلَ الْمَسْئُولِيَّةِ، وَقَدِّمُوا لَهُمُ الْقُدْوَةَ الْعَمَلِيَّةَ، صَحِّحُوا أَخْطَاءَهُمْ بِرِفْقٍ، وَأَقِيلُوا عَثَرَاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَنْتُمْ أَيُّهَا الشَّبَابُ: لَسْتُمْ أَقَلَّ مِمَّنْ سَبَقَكُمْ؛ مِمَّنْ نَبَغُوا وَبَرَزُوا عَلَى أَقْرَانِهِمْ، وَمِمَّنْ عَلَّمُوا الدُّنْيَا الْإِسْلَامَ، وَرَفَعُوا رَايَتَهُ فَوْقَ الْبُلْدَانِ؛ فَانْفُضُوا عَنْكُمُ الْكَسَلَ وَالْعَجْزَ وَالتَّوَانِيَ، وَخُذُوا بِالْعَزَائِمِ وَابْتَغُوا الْمَعَالِيَ، وَضَعُوا أَقْدَامَكُمْ فَوْقَ السَّحَابِ لِتُلَامِسَ رُؤُوسُكُمُ السَّمَاءَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الشّبَابُ: إِنَّ أُمَّتَكُمْ تَنْتَظِرُكُمْ فِي شَوْقٍ وَلَهْفَةٍ، تَطْلُبُكُمْ لِتَأْخُذُوا بِيَدِهَا فَتَصْعَدُوا بِهَا، وَتُعِيذَكُمْ أَنْ تَلْهُوا مَعَ الْغَافِلِينَ وَالْبَطَّالِينَ، لِسَانُ حَالِهَا يَقُولُ:</p>\n<p>شَبَابَنَا قَدْ آنَ أَنْ تَعُودُوا *** لِوَاحَةِ الْإِيمَانِ كَيْ تَسُودُوا</p>\n<p>غَدًا بِكُمْ سَيَسْعَدُ الْوُجُودُ *** وَيَسْقُطُ الْمُسْتَعْبِدُ الْعَنِيدُ</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ احْفَظْ شَبَابَنَا، وَأَعِزَّ بِهِمَّتِهِمْ رَايَتَنَا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "استثمار_طاقات_الشباب.pdf",
      "path": "/database/files/استثمار_طاقات_الشباب.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-/download-file/374274"
    },
    {
      "name": "استثمار_طاقات_الشباب.doc",
      "path": "/database/files/استثمار_طاقات_الشباب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D8%AA%D8%AB%D9%85%D8%A7%D8%B1-%D8%B7%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8-/download-file/374275"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا الشباب",
      "link": "https://khutabaa.com/ar/posts_category/6512"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/استثمار-طاقات-الشباب-"
}
