{
  "id": 4008,
  "title": "اسم الله \"الشهيد\"",
  "slug": "اسم-الله-الشهيد1",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معرفة أسماء الله تزيد في تعظيم العبد لربه 2/\"الشهيد\" من أسماء الله الحسنى 3/من معاني ودلالات اسم الله \"الشهيد\" 5/من ثمرات اسم الله \"الشهيد\"\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَشَهَادَتُهُ عَلَى خَلْقِهِ شَهَادَة إِحَاطَةٍ شَامِلَةٍ كَامِلَةٍ، تَشْمَلُ العِلْم، وَالرُّؤْيَة، وَالتَّدْبِير، وَالْقَدَر، وَالنَّصْر، وَرَفْعُ الظُّلْمِ، وَالْعِلْمُ بِالنَّوَايَا، وَمَا تُخْفِي الصُّدُورَ، وَالشَّهِيدُ هُوَ الْأَمِينُ عَلَى شَهَادَتِهِ، وَهُوَ الَّذِي لَا يَغِيبُ عَنْ عِلْمِهِ شَيْءٌ، وَالشَّهِيدُ الْحَاضِرُ الَّذِي يَشْهَدُ عَلَى الخَلْقِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ الله: إِنَّ مَعْرِفَةَ أَسْمَاءِ اللهِ مِنَ الْأُمُورِ الَّتِي تَزِيدُ مِنْ تَعْظِيمِ الرَّبِّ فِي قُلُوبِ عِبَادِهِ؛ لِيَزْدَادَ إِيمَانهُمْ، وَيَثْبُتُ تَوْحِيدُهُمْ، وَمِنْ أَسْمَاءِ اللهِ الثَّابِتَةُ \"الشَّهِيدُ\"، وَهُوَ اسْمٌ مِنْ أَسْمَاءِ اللهِ الْحُسْنَى. \n \nواللهُ -سُبْحَانَهُ وَتَعَالَى- هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ، الَّذِي لَا يَخْفَى عَلَيْهِ شَيْءٌ فِي الأَرْضِ وَلَا فِي السَّمَاءِ، وَإِنْ دَقَّ وَصَغُر، وَمُطَّلِعٌ عَلَى كُلِّ شَيْءٍ، وَمُشَاهِدٌ لَهُ، عَلِيمٌ بِدِقِّهِ وَجُلِّهِ، وَهُوَ -جَلَّ وَعَلَا- الشَّهِيدُ عَلَى أَفْعَالِ الْعِبَادِ وَأَقْوَالِهِمْ، وَنَوَايَاهُمْ، وَيَتَأَكَّدُ ذَلِكَ لِلْمُعَانِدِينَ، وَالْمُشَاقِيْنَ لِلَّهِ  وَلِرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي قُبُورِهِمْ، وَيَوْمَ الْقِيَامَةِ عِنْدَ مُحَاسَبَتِهِمْ.\n \nوَشَهَادَتُهُ عَلَى خَلْقِهِ شَهَادَة إِحَاطَةٍ شَامِلَةٍ كَامِلَةٍ، تَشْمَلُ العِلْم، وَالرُّؤْيَة، وَالتَّدْبِير، وَالْقَدَر، وَالنَّصْر، وَرَفْعُ الظُّلْمِ، وَالْعِلْمُ بِالنَّوَايَا، وَمَا تُخْفِي الصُّدُورَ، وَالشَّهِيدُ هُوَ الْأَمِينُ عَلَى شَهَادَتِهِ، وَهُوَ الَّذِي لَا يَغِيبُ عَنْ عِلْمِهِ شَيْءٌ، وَالشَّهِيدُ الْحَاضِرُ الَّذِي يَشْهَدُ عَلَى الخَلْقِ يَوْمَ الْقِيَامَةِ، وَالشَّهِيدُ، وَالْخَبِيرُ، وَالْعَلِيمُ. \n \nواللهُ -عَزَّ وَجَلَّ- لَا يَخْفَى عَلَيْهِ شَيْءٌ كَانَ شَاهِدًا وَشَهِيدًا، عَالِمًا بِهَا، وَبِحَقَائِقِهَا، لَا تَخْفَى عَلَيْهِ خَافِيَةٌ، وَهُوَ -سُبْحَانَهُ- الشَّاهِد لِلْمَظْلُومِ الَّذِي لَا شَاهِدَ لَهُ، وَلَا نَاصِرَ.\n \nوَهُوَ -سُبْحَانَهُ- المُطَّلِع عَلَى جَمِيعِ الْأَشْيَاءِ، يَسْمَعُ جَمِيعَ الْأَصْوَاتِ، خَفِيُّهَا وَجَلِيُّهَا، وَيُبْصِرُ جَمِيعَ الْمَوْجُودَاتِ دَقِيقهَا وَجَلِيلُهَا، صَغِيرُهَا وَكَبِيرهَا، أَحَاطَ عِلْمهُ بِكُلِّ شَيْءٍ، وَهُوَ -سُبْحَانَهُ- الَّذِي شَهِدَ لِعِبَادِهِ، وَعَلَى عِبَادِهِ بِمَا عَمِلُوهُ.\n \nوَقَدْ وَرَدَ الشَّهِيدُ فِي القُرْآنِ الْكَرِيمِ عِدَّةَ مَرَّاتٍ، مِنْهَا: قَالَ اللهُ -تَعَالَى-: (يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[المجادلة: 6]، وَقَوْلهِ -تَعَالَى-: (قُلْ مَا سَأَلْتُكُمْ مِنْ أَجْرٍ فَهُوَ لَكُمْ إِنْ أَجْرِيَ إِلَّا عَلَى اللَّهِ وَهُوَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[سبأ: 47]، وقَولهِ -تَعَالَى-: (أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ)[فصلت: 53]، وقولهِ -تَعَالَى-: (لَكِنِ اللَّهُ يَشْهَدُ بِمَا أَنْزَلَ إِلَيْكَ أَنْزَلَهُ بِعِلْمِهِ وَالْمَلَائِكَةُ يَشْهَدُونَ وَكَفَى بِاللَّهِ شَهِيدًا)[النساء: 166]، وَقَوْلِهِ -تَعَالَى-: (قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنْذِرَكُمْ بِهِ وَمَنْ بَلَغَ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّهِ آلِهَةً أُخْرَى قُلْ لَا أَشْهَدُ قُلْ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَإِنَّنِي بَرِيءٌ مِمَّا تُشْرِكُونَ)[الأنعام: 19].\n \nوَمِنْ ثَمَرَاتِ اسْمُ اللهِ الشَّهِيدُ: أَنَّكَ إِذَا عَلِمْتَ أَنَّ اللهَ مَعَكَ، وَأَنَّهُ شَهِيدٌ عَلَيْكَ، يَسْمَعُ كَلَامكَ، وَيَرَى حَرَكَاتُكَ، وَيَعْلَمُ بَاطِنُكَ؛ فَإِنَّكَ تَخَافُهُ بِالْغَيْبِ، وَتَلْجَأُ إِلَيْهِ. \n \nوَمِنْ الثَمَرَاتِ: أَنْ تَعْلَمَ عِلْمُ الْيَقِينِ أَنَّهُ -جَلَّ وَعَلَا- يَسْتَنْسِخُ مَا تَقُولُ وَمَا تَفْعَلُ، وَلَا تَخْفَى عَلَيْهِ خَافِيَةٌ، وَشَهِيدٌ عَلَى الْخَلْقِ يَوْمَ الْقِيَامَةِ بِمَا عَمِلُوا، وَمَا كَانَ بَيْنَهُمْ مِنْ خُصُومَاتٍ فِي الدُّنْيَا، فَلَابُدَّ أَنْ تَخَافَهُ.\n \nومنها: أن ذَلِكَ يَجْعَلُ الْعَبْدَ عَلَى حَذَرٍ مِنْ ظُلْمِ الْعِبَادِ، وَالتَّعَدِّي عَلَى حُقُوقِهِمْ، فَإِنَّ اللهَ -عَزَّ وَجَلَّ- شَاهِدٌ عَلَى ذَلِكَ. \n \nوَمِنْ الثَمَرَاتِ: كَذَلِكَ يَجْعَلُ الْعَبْدَ يَتَحَرَّى الْإِخْلَاصَ وَالتَّقْوَى فِي أَقْوَالِهِ وَأَعْمَالِهِ؛ لِأَنَّ اللهَ -عَزَّ وَجَلَّ شَاهِدٌ- عَلَى مَا فِي الْقُلُوبِ مِنَ النَّوَايَا وَالْمَقَاصِدِ. \n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nاللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ عَامِلْنَا بِـمَا أَنْتَ أَهْلُهُ، وَلَا تُعَامِلْنَا بِـمَا نَـحْنُ أَهْلُهُ، أَنْتَ أَهْلُ الْـجُودِ وَالْكَرَمِ، وَالْفَضْلِ والإِحْسَانِ، اللَّهُمَّ اِرْحَمْ بِلَادَكَ وَعِبَادَكَ، اللَّهُمَّ اِرْحَمْ الشُّيُوخَ الرُّكَّعَ، وَالْبَهَائِمَ الرُّتَّعَ  اللَّهُمَّ اِسْقِنَا الْغَيْثَ وَلَا تَـجْعَلْنَا مِنَ الْقَانِطِيـنَ، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، يَا ذَا الجـلَالِ، والإِكْرامِ، يَا ذَا الجـلَالِ، والإِكْرامِ، أَكْرِمْنَا  وَأَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ، اللَّهُمَّ اسْقِنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنَ الْقَانِطِينَ، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا.\n \nاللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معرفة أسماء الله تزيد في تعظيم العبد لربه 2/\"الشهيد\" من أسماء الله الحسنى 3/من معاني ودلالات اسم الله \"الشهيد\" 5/من ثمرات اسم الله \"الشهيد\"</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَشَهَادَتُهُ عَلَى خَلْقِهِ شَهَادَة إِحَاطَةٍ شَامِلَةٍ كَامِلَةٍ، تَشْمَلُ العِلْم، وَالرُّؤْيَة، وَالتَّدْبِير، وَالْقَدَر، وَالنَّصْر، وَرَفْعُ الظُّلْمِ، وَالْعِلْمُ بِالنَّوَايَا، وَمَا تُخْفِي الصُّدُورَ، وَالشَّهِيدُ هُوَ الْأَمِينُ عَلَى شَهَادَتِهِ، وَهُوَ الَّذِي لَا يَغِيبُ عَنْ عِلْمِهِ شَيْءٌ، وَالشَّهِيدُ الْحَاضِرُ الَّذِي يَشْهَدُ عَلَى الخَلْقِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379510\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ مَعْرِفَةَ أَسْمَاءِ اللهِ مِنَ الْأُمُورِ الَّتِي تَزِيدُ مِنْ تَعْظِيمِ الرَّبِّ فِي قُلُوبِ عِبَادِهِ؛ لِيَزْدَادَ إِيمَانهُمْ، وَيَثْبُتُ تَوْحِيدُهُمْ، وَمِنْ أَسْمَاءِ اللهِ الثَّابِتَةُ \"الشَّهِيدُ\"، وَهُوَ اسْمٌ مِنْ أَسْمَاءِ اللهِ الْحُسْنَى.&nbsp;</p>\n<p>&nbsp;</p>\n<p>واللهُ -سُبْحَانَهُ وَتَعَالَى- هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ، الَّذِي لَا يَخْفَى عَلَيْهِ شَيْءٌ فِي الأَرْضِ وَلَا فِي السَّمَاءِ، وَإِنْ دَقَّ وَصَغُر، وَمُطَّلِعٌ عَلَى كُلِّ شَيْءٍ، وَمُشَاهِدٌ لَهُ، عَلِيمٌ بِدِقِّهِ وَجُلِّهِ، وَهُوَ -جَلَّ وَعَلَا- الشَّهِيدُ عَلَى أَفْعَالِ الْعِبَادِ وَأَقْوَالِهِمْ، وَنَوَايَاهُمْ، وَيَتَأَكَّدُ ذَلِكَ لِلْمُعَانِدِينَ، وَالْمُشَاقِيْنَ لِلَّهِ&nbsp; وَلِرَسُولِهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي قُبُورِهِمْ، وَيَوْمَ الْقِيَامَةِ عِنْدَ مُحَاسَبَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَشَهَادَتُهُ عَلَى خَلْقِهِ شَهَادَة إِحَاطَةٍ شَامِلَةٍ كَامِلَةٍ، تَشْمَلُ العِلْم، وَالرُّؤْيَة، وَالتَّدْبِير، وَالْقَدَر، وَالنَّصْر، وَرَفْعُ الظُّلْمِ، وَالْعِلْمُ بِالنَّوَايَا، وَمَا تُخْفِي الصُّدُورَ، وَالشَّهِيدُ هُوَ الْأَمِينُ عَلَى شَهَادَتِهِ، وَهُوَ الَّذِي لَا يَغِيبُ عَنْ عِلْمِهِ شَيْءٌ، وَالشَّهِيدُ الْحَاضِرُ الَّذِي يَشْهَدُ عَلَى الخَلْقِ يَوْمَ الْقِيَامَةِ، وَالشَّهِيدُ، وَالْخَبِيرُ، وَالْعَلِيمُ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>واللهُ -عَزَّ وَجَلَّ- لَا يَخْفَى عَلَيْهِ شَيْءٌ كَانَ شَاهِدًا وَشَهِيدًا، عَالِمًا بِهَا، وَبِحَقَائِقِهَا، لَا تَخْفَى عَلَيْهِ خَافِيَةٌ، وَهُوَ -سُبْحَانَهُ- الشَّاهِد لِلْمَظْلُومِ الَّذِي لَا شَاهِدَ لَهُ، وَلَا نَاصِرَ.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ -سُبْحَانَهُ- المُطَّلِع عَلَى جَمِيعِ الْأَشْيَاءِ، يَسْمَعُ جَمِيعَ الْأَصْوَاتِ، خَفِيُّهَا وَجَلِيُّهَا، وَيُبْصِرُ جَمِيعَ الْمَوْجُودَاتِ دَقِيقهَا وَجَلِيلُهَا، صَغِيرُهَا وَكَبِيرهَا، أَحَاطَ عِلْمهُ بِكُلِّ شَيْءٍ، وَهُوَ -سُبْحَانَهُ- الَّذِي شَهِدَ لِعِبَادِهِ، وَعَلَى عِبَادِهِ بِمَا عَمِلُوهُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ وَرَدَ الشَّهِيدُ فِي القُرْآنِ الْكَرِيمِ عِدَّةَ مَرَّاتٍ، مِنْهَا: قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَوْمَ يَبْعَثُهُمُ اللَّهُ جَمِيعًا فَيُنَبِّئُهُمْ بِمَا عَمِلُوا أَحْصَاهُ اللَّهُ وَنَسُوهُ وَاللَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[المجادلة: 6]، وَقَوْلهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ مَا سَأَلْتُكُمْ مِنْ أَجْرٍ فَهُوَ لَكُمْ إِنْ أَجْرِيَ إِلَّا عَلَى اللَّهِ وَهُوَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[سبأ: 47]، وقَولهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>)[فصلت: 53]، وقولهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَكِنِ اللَّهُ يَشْهَدُ بِمَا أَنْزَلَ إِلَيْكَ أَنْزَلَهُ بِعِلْمِهِ وَالْمَلَائِكَةُ يَشْهَدُونَ وَكَفَى بِاللَّهِ شَهِيدًا</span>)[النساء: 166]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ شَهِيدٌ بَيْنِي وَبَيْنَكُمْ وَأُوحِيَ إِلَيَّ هَذَا الْقُرْآنُ لِأُنْذِرَكُمْ بِهِ وَمَنْ بَلَغَ أَئِنَّكُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّهِ آلِهَةً أُخْرَى قُلْ لَا أَشْهَدُ قُلْ إِنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَإِنَّنِي بَرِيءٌ مِمَّا تُشْرِكُونَ</span>)[الأنعام: 19].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ اسْمُ اللهِ الشَّهِيدُ:&nbsp;أَنَّكَ إِذَا عَلِمْتَ أَنَّ اللهَ مَعَكَ، وَأَنَّهُ شَهِيدٌ عَلَيْكَ، يَسْمَعُ كَلَامكَ، وَيَرَى حَرَكَاتُكَ، وَيَعْلَمُ بَاطِنُكَ؛ فَإِنَّكَ تَخَافُهُ بِالْغَيْبِ، وَتَلْجَأُ إِلَيْهِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الثَمَرَاتِ: أَنْ تَعْلَمَ عِلْمُ الْيَقِينِ أَنَّهُ -جَلَّ وَعَلَا- يَسْتَنْسِخُ مَا تَقُولُ وَمَا تَفْعَلُ، وَلَا تَخْفَى عَلَيْهِ خَافِيَةٌ، وَشَهِيدٌ عَلَى الْخَلْقِ يَوْمَ الْقِيَامَةِ بِمَا عَمِلُوا، وَمَا كَانَ بَيْنَهُمْ مِنْ خُصُومَاتٍ فِي الدُّنْيَا،&nbsp;فَلَابُدَّ أَنْ تَخَافَهُ.</p>\n<p>&nbsp;</p>\n<p>ومنها: أن ذَلِكَ يَجْعَلُ الْعَبْدَ عَلَى حَذَرٍ مِنْ ظُلْمِ الْعِبَادِ، وَالتَّعَدِّي عَلَى حُقُوقِهِمْ، فَإِنَّ اللهَ -عَزَّ وَجَلَّ- شَاهِدٌ عَلَى ذَلِكَ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ الثَمَرَاتِ: كَذَلِكَ يَجْعَلُ الْعَبْدَ يَتَحَرَّى الْإِخْلَاصَ وَالتَّقْوَى فِي أَقْوَالِهِ وَأَعْمَالِهِ؛ لِأَنَّ اللهَ -عَزَّ وَجَلَّ شَاهِدٌ- عَلَى مَا فِي الْقُلُوبِ مِنَ النَّوَايَا وَالْمَقَاصِدِ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ عَامِلْنَا بِـمَا أَنْتَ أَهْلُهُ، وَلَا تُعَامِلْنَا بِـمَا نَـحْنُ أَهْلُهُ، أَنْتَ أَهْلُ الْـجُودِ وَالْكَرَمِ، وَالْفَضْلِ والإِحْسَانِ، اللَّهُمَّ اِرْحَمْ بِلَادَكَ وَعِبَادَكَ، اللَّهُمَّ اِرْحَمْ الشُّيُوخَ الرُّكَّعَ، وَالْبَهَائِمَ الرُّتَّعَ&nbsp; اللَّهُمَّ اِسْقِنَا الْغَيْثَ وَلَا تَـجْعَلْنَا مِنَ الْقَانِطِيـنَ، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، يَا ذَا الجـلَالِ، والإِكْرامِ، يَا ذَا الجـلَالِ، والإِكْرامِ، أَكْرِمْنَا&nbsp; وَأَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ، اللَّهُمَّ اسْقِنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنَ الْقَانِطِينَ، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_الشهيد.doc",
      "path": "/database/files/اسم_الله_الشهيد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B4%D9%87%D9%8A%D8%AF1/download-file/379319"
    },
    {
      "name": "اسم_الله_الشهيد.pdf",
      "path": "/database/files/اسم_الله_الشهيد.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B4%D9%87%D9%8A%D8%AF1/download-file/379320"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسم-الله-الشهيد1"
}
