{
  "id": 2761,
  "title": "اسم الله السلام",
  "slug": "اسم-الله-السلام",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في اسم الله السلام 2/معاني اسم الله السلام 3/ثمرات الإيمان باسم الله السلام وآثاره.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالشمس تحافظ على بُعْد ثابت من الأرض لا يتجاوزه بالقرب ولا بالبعد، ولو اقتربت من الأرض لاحترق كلّ ما عليها، ولو بعدت لتجمَّد كل ما عليها، كل ذلك لتعيش الكائنات في سلام وأمان .\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ تَعَالَى، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعباد الله: من أسماء الله -عز وجل- اسم السلام؛ فقد كان النبي -صلى الله عليه وسلم- إذا انتهى من صلاته استغفر الله ثلاثاً، ثم قال: \"اللهم أنت السلام ومنك السلام\".\n \nوقد ذُكِرَ اسم الله السلام في القرآن الكريم مرة واحدة في قوله -تعالى-: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ)[الحشر:23].\n \nواسم الله  السلام مأخوذ من السلامة؛ فهو -سبحانه وتعالى- السالم من مشابهة أحد من خلقه، والسالم من النقص، ومن كل ما ينافي كماله -سبحانه وتعالى-.\n \nوالله -تعالى- أولى وأحق بهذا الاسم من كل مسمًّى؛ لسلامته -سبحانه- من كل وجه؛ فهو سالم كامل في ذاته وصفاته عن كل عيب ونقص، وسالم في أفعاله من كل شر وظلم وفعل، وحياته -سبحانه- سالمة من الموت والنوم؛ (لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ)[البقرة:255].\n \nوقيامه على المخلوقات وقدرته سالمة من التعب واللغو، وعلمه سلام لا يغيب عنه شيء في الأرض ولا في السماء -سبحانه وتعالى-، وإرادته سلام من خروجها عن الحكمة والمصلحة، وكلماته سلام من الكذب والظلم، وغناه سلام وسالم من فقر أو نحوه، وألوهيته سلام وسالمة من مشارك أو معاون، وحلمه ومغفرته سلام وسالم من أن تكون لحاجة أو مجاملة لأحد.\n \nوعذابه وانتقامه وعقابه سلام من أن يكون ظلمًا أو تشفيًا، وقضاءه وقدره سلام وسالم من العبث والجور، ونزوله كل ليلة إلى سماء الدنيا -كما يليق به- سلام مما يضاد علوّه.\n \nهذا هو المعنى الأول للسلام؛ أي: أن الله هو مصدر الأمن والسلامة؛ فكل من ابتغى السلامة عن غيره فلن يجدها، (وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ)[يوسف:107].\n \nوالمعنى الثاني لاسم الله السلام؛ فهو الذي سلَّم مخلوقاته من الخلل والعيب والقصور، قال -تعالى-: (مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ)[الملك:3]؛ أي: اختلاف أو نقص، وقال -سبحانه وتعالى-: (الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ)[السجدة:7]؛ فالأفلاك تدور منذ ملايين السنين في نظامٍ ثابتٍ لا تضطرب، (لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ)[يس:40].\n \nفالشمس تحافظ على بُعْد ثابت من الأرض لا يتجاوزه بالقرب ولا بالبعد، ولو اقتربت من الأرض لاحترق كلّ ما عليها، ولو بعدت لتجمَّد كل ما عليها، كل ذلك لتعيش الكائنات في سلام وأمان .\n \nعباد الله: إن الله -عز وجل- هو السلام، دلَّ عباده على ما فيه سلامتهم؛ فأرسل الرسل وأنزل الكتب حتى يؤمنوا بالله، ويسلموا على أنفسهم من العذاب (فَمَنْ تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[البقرة:38]؛ فهو المؤمن لعباده يوم القيامة من الفزع (لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ)[الأنبياء:103].\n \nومصيرهم إلى الجنة دار السلام (لَهُمْ دَارُ السَّلَامِ عِنْدَ رَبِّهِمْ وَهُوَ وَلِيُّهُمْ بِمَا كَانُوا يَعْمَلُونَ)[الأنعام:127]، وقيل للداخلين للجنة (ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ)[ق:34]؛ فأهل الإيمان بالله -تعالى- لهم السلام في حياتهم ويوم القيامة، وهي الجنة.\n \nنسأل الله أن يجعلنا ممن يسمع القول فيتبع أحسنه؛ إنه وليّ ذلك والقادر عليه، أقول ما سمعتم وأستغفر الله العظيم لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم .\n \n \nالخطبة الثانية:\n \nالحمد الله، والصلاة والسلام على رسول الله، وبعد:\n \nإنَّ مَن آمنَ باسم الله السلام ترسَّخ في قلبه وجوارحه آثار حسنة منها :\n1- أن تسعى في السلام مع الله؛ بأن لا تأتي ما يُوجِب غضب الله -تعالى- وعقابه؛ فتبتعد عن المعاصي، وتقيم الفرائض.\n \n2- أن يكون المسلم مصدرًا للسلام لكل من حوله؛ فعليه أن يكون سلامًا مع نفسه في طاعة الله، سلامًا على أهل بيته وعلى أقاربه وعلى جيرانه؛ فلا يؤذي أحدًا، بل عليه -باللين والرحمة والتسامح والمغفرة للأقربين وللمسلمين، وقد عرَّف النبيُّ -صلى الله عليه وسلم- المسلمَ فقال: \"المسلم مَن سلم الناس من لسانه ويده\"(رواه البخاري).\n \n3- عليك بإفشاء السلام بين الناس؛ فالسلام شعار المسلمين وسبب في عودة المحبة بينهم \"لا تدخلون الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أولا أدلكم على شيء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم\"(رواه مسلم) .\n \n4- ترك الشهوات والشبهات والحقد والغل والكبر على المسلمين (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشعراء: 88-89].\n \nنسأل الله ألا يرينا الحق حقًّا ويرزقنا اتّباعه ويرينا الباطل باطلاً ويرزقنا اجتنابه، ألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nاللهم أَعِزَّ الإسلامَ والمسلمينَ، اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا، رخاءً سخاءً، وسائرَ بلاد المسلمين، اللهم بفضلك عمنا، وبلطفك حفنا، وعلى الإسلام والسنة والجماعة جمعا توفنا، توفنا مسلمين، وألحقنا بالصالحين، غير خزايا ولا مفتونين ولا مبدلين ولا مغيرين، يا رب العالمين.\n \nاللهم ما سألناكَ من خير فأَعْطِنا، وما لم نسألك فابتَدِئْنا، وما قَصُرَتْ عنه آمالُنا وأعمالُنا من خيرَيِ الدنيا والآخرة فبَلِّغْنا، اللهم إنَّا نسألكَ الهدى والتقى، والعفاف والغنى، اللهم إنَّا نسألكَ العفو والعافية في ديننا ودنيانا وأهلينا وأموالنا، اللهم استر عوراتنا، وآمِنْ روعاتنا، واحفظنا من بين أيدينا ومن خلفنا، وعن أيماننا وعن شمائلنا، ومن فوقنا، ونعوذ بعظمتك أن نغتال من تحتنا.\n \nاللهم ارحم في هذه الدنيا غربتَنا، وفي القبور وحشتَنا، ويومَ القيامة بين يديك ذُلَّ وقوفنا، يمِّمْ كتابَنا، ويَسِّر حسابَنا، وثبِّتْ على الصراطِ أقدامَنا، يا أرحم الراحمين، يا رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في اسم الله السلام 2/معاني اسم الله السلام 3/ثمرات الإيمان باسم الله السلام وآثاره.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالشمس تحافظ على بُعْد ثابت من الأرض لا يتجاوزه بالقرب ولا بالبعد، ولو اقتربت من الأرض لاحترق كلّ ما عليها، ولو بعدت لتجمَّد كل ما عليها، كل ذلك لتعيش الكائنات في سلام وأمان .</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365544\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ تَعَالَى، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله:&nbsp;من أسماء الله -عز وجل- اسم السلام؛ فقد كان النبي -صلى الله عليه وسلم- إذا انتهى من صلاته استغفر الله ثلاثاً، ثم قال: \"<span style=\"color: #0000ff;\"><strong>اللهم أنت السلام ومنك السلام</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وقد ذُكِرَ اسم الله السلام في القرآن الكريم مرة واحدة في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ</strong></span>)[الحشر:23].</p>\n<p>&nbsp;</p>\n<p>واسم الله &nbsp;السلام مأخوذ من السلامة؛ فهو -سبحانه وتعالى- السالم من مشابهة أحد من خلقه، والسالم من النقص، ومن كل ما ينافي كماله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>والله -تعالى- أولى وأحق بهذا الاسم من كل مسمًّى؛ لسلامته -سبحانه- من كل وجه؛ فهو سالم كامل في ذاته وصفاته عن كل عيب ونقص، وسالم في أفعاله من كل شر وظلم وفعل، وحياته -سبحانه- سالمة من الموت والنوم؛ (<span style=\"color: #ff0000;\"><strong>لَا تَأْخُذُهُ سِنَةٌ وَلَا نَوْمٌ</strong></span>)[البقرة:255].</p>\n<p>&nbsp;</p>\n<p>وقيامه على المخلوقات وقدرته سالمة من التعب واللغو، وعلمه سلام لا يغيب عنه شيء في الأرض ولا في السماء -سبحانه وتعالى-، وإرادته سلام من خروجها عن الحكمة والمصلحة، وكلماته سلام من الكذب والظلم، وغناه سلام وسالم من فقر أو نحوه، وألوهيته سلام وسالمة من مشارك أو معاون، وحلمه ومغفرته سلام وسالم من أن تكون لحاجة أو مجاملة لأحد.</p>\n<p>&nbsp;</p>\n<p>وعذابه وانتقامه وعقابه سلام من أن يكون ظلمًا أو تشفيًا، وقضاءه وقدره سلام وسالم من العبث والجور، ونزوله كل ليلة إلى سماء الدنيا -كما يليق به- سلام مما يضاد علوّه.</p>\n<p>&nbsp;</p>\n<p>هذا هو المعنى الأول للسلام؛ أي: أن الله هو مصدر الأمن والسلامة؛ فكل من ابتغى السلامة عن غيره فلن يجدها، (<span style=\"color: #ff0000;\"><strong>وَإِنْ يَمْسَسْكَ اللَّهُ بِضُرٍّ فَلَا كَاشِفَ لَهُ إِلَّا هُوَ وَإِنْ يُرِدْكَ بِخَيْرٍ فَلَا رَادَّ لِفَضْلِهِ يُصِيبُ بِهِ مَنْ يَشَاءُ مِنْ عِبَادِهِ وَهُوَ الْغَفُورُ الرَّحِيمُ</strong></span>)[يوسف:107].</p>\n<p>&nbsp;</p>\n<p>والمعنى الثاني لاسم الله السلام؛ فهو الذي سلَّم مخلوقاته من الخلل والعيب والقصور، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَا تَرَى فِي خَلْقِ الرَّحْمَنِ مِنْ تَفَاوُتٍ</strong></span>)[الملك:3]؛ أي: اختلاف أو نقص، وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>الَّذِي أَحْسَنَ كُلَّ شَيْءٍ خَلَقَهُ</strong></span>)[السجدة:7]؛ فالأفلاك تدور منذ ملايين السنين في نظامٍ ثابتٍ لا تضطرب، (<span style=\"color: #ff0000;\"><strong>لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ</strong></span>)[يس:40].</p>\n<p>&nbsp;</p>\n<p>فالشمس تحافظ على بُعْد ثابت من الأرض لا يتجاوزه بالقرب ولا بالبعد، ولو اقتربت من الأرض لاحترق كلّ ما عليها، ولو بعدت لتجمَّد كل ما عليها، كل ذلك لتعيش الكائنات في سلام وأمان .</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الله -عز وجل- هو السلام، دلَّ عباده على ما فيه سلامتهم؛ فأرسل الرسل وأنزل الكتب حتى يؤمنوا بالله، ويسلموا على أنفسهم من العذاب (<strong><span style=\"color: #ff0000;\">فَمَنْ تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)</strong>[البقرة:38]؛ فهو المؤمن لعباده يوم القيامة من الفزع (<span style=\"color: #ff0000;\"><strong>لَا يَحْزُنُهُمُ الْفَزَعُ الْأَكْبَرُ</strong></span>)[الأنبياء:103].</p>\n<p>&nbsp;</p>\n<p>ومصيرهم إلى الجنة دار السلام (<span style=\"color: #ff0000;\"><strong>لَهُمْ دَارُ السَّلَامِ عِنْدَ رَبِّهِمْ وَهُوَ وَلِيُّهُمْ بِمَا كَانُوا يَعْمَلُونَ</strong></span>)[الأنعام:127]، وقيل للداخلين للجنة (<span style=\"color: #ff0000;\"><strong>ادْخُلُوهَا بِسَلَامٍ ذَلِكَ يَوْمُ الْخُلُودِ</strong></span>)[ق:34]؛ فأهل الإيمان بالله -تعالى- لهم السلام في حياتهم ويوم القيامة، وهي الجنة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يجعلنا ممن يسمع القول فيتبع أحسنه؛ إنه وليّ ذلك والقادر عليه، أقول ما سمعتم وأستغفر الله العظيم لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم .</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الحمد الله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>إنَّ مَن آمنَ باسم الله السلام ترسَّخ في قلبه وجوارحه آثار حسنة منها :</p>\n<p>1- أن تسعى في السلام مع الله؛ بأن لا تأتي ما يُوجِب غضب الله -تعالى- وعقابه؛ فتبتعد عن المعاصي، وتقيم الفرائض.</p>\n<p>&nbsp;</p>\n<p>2- أن يكون المسلم مصدرًا للسلام لكل من حوله؛ فعليه أن يكون سلامًا مع نفسه في طاعة الله، سلامًا على أهل بيته وعلى أقاربه وعلى جيرانه؛ فلا يؤذي أحدًا، بل عليه -باللين والرحمة والتسامح والمغفرة للأقربين وللمسلمين، وقد عرَّف النبيُّ -صلى الله عليه وسلم- المسلمَ فقال: \"<span style=\"color: #0000ff;\"><strong>المسلم مَن سلم الناس من لسانه ويده</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>3- عليك بإفشاء السلام بين الناس؛ فالسلام شعار المسلمين وسبب في عودة المحبة بينهم \"<span style=\"color: #0000ff;\"><strong>لا تدخلون الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أولا أدلكم على شيء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم</strong></span>\"(رواه مسلم) .</p>\n<p>&nbsp;</p>\n<p>4- ترك الشهوات والشبهات والحقد والغل والكبر على المسلمين (<span style=\"color: #ff0000;\"><strong>يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</strong></span>)[الشعراء: 88-89].</p>\n<p>&nbsp;</p>\n<p>نسأل الله ألا يرينا الحق حقًّا ويرزقنا اتّباعه ويرينا الباطل باطلاً ويرزقنا اجتنابه، ألا وصلوا على سيدنا محمد كما أمركم الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم أَعِزَّ الإسلامَ والمسلمينَ، اللهم أَعِزَّ الإسلامَ والمسلمينَ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَ الدِّينِ، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا، رخاءً سخاءً، وسائرَ بلاد المسلمين، اللهم بفضلك عمنا، وبلطفك حفنا، وعلى الإسلام والسنة والجماعة جمعا توفنا، توفنا مسلمين، وألحقنا بالصالحين، غير خزايا ولا مفتونين ولا مبدلين ولا مغيرين، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ما سألناكَ من خير فأَعْطِنا، وما لم نسألك فابتَدِئْنا، وما قَصُرَتْ عنه آمالُنا وأعمالُنا من خيرَيِ الدنيا والآخرة فبَلِّغْنا، اللهم إنَّا نسألكَ الهدى والتقى، والعفاف والغنى، اللهم إنَّا نسألكَ العفو والعافية في ديننا ودنيانا وأهلينا وأموالنا، اللهم استر عوراتنا، وآمِنْ روعاتنا، واحفظنا من بين أيدينا ومن خلفنا، وعن أيماننا وعن شمائلنا، ومن فوقنا، ونعوذ بعظمتك أن نغتال من تحتنا.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم في هذه الدنيا غربتَنا، وفي القبور وحشتَنا، ويومَ القيامة بين يديك ذُلَّ وقوفنا، يمِّمْ كتابَنا، ويَسِّر حسابَنا، وثبِّتْ على الصراطِ أقدامَنا، يا أرحم الراحمين، يا رب العالمين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_السلام.doc",
      "path": "/database/files/اسم_الله_السلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85/download-file/365545"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسم-الله-السلام"
}
