{
  "id": 1920,
  "title": "اسم الله الستير",
  "slug": "اسم-الله-الستير-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى اسم الله الستِّير 2/وجوب الستر على المسلمين 3/من أسباب الفوز بستر الله 4/آثار الإيمان باسم الله الستِّير.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    واعلموا أن الستر لصاحب المعصية الذي تحدث منه لأول مرة, وهي زلة منه ولم يكن مشتهرا بالمعاصي؛ فإن هذا يستر عليه, أما من كان مشتهراً بالمعاصي ومعروف بها وقد آذى الناس؛ كالمدمن في الخمور والمخدرات أو غيرهم, فيجب لمثل هؤلاء عدم الستر عليهم, بل يجب الإبلاغ عنهم وفضحهم؛ لأنه قد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله حمدا كثير طيبا مباركا فيه, والصلاة والسلام على أشرف الأنبياء والمرسلين, وآله وصحبه وسلم.\n \nأوصيكم بتقوى الله -عز وجل-؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18].\n \nعباد الله: إن من أسماء الله -عز وجل- الستِّير, ومعنى الستير في حق الله -تعالى- أي: أن الله يستر على عباده ذنوبهم وعيوبهم ولا يفضحهم, ومن أجمل وأعظم نعم الله عليك أن يشملك الله بستره الجميل.\n \nولأجل الستر شرع الله حد القذف؛ حماية للأعراض, ولأجل الستر نهى الإسلام عن سوء الظن كما نهى التجسس؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا)[الحجرات: 12]؛ لأن سوء الظن يعني غلبة الظن بفساد أحد من الناس دون تثبت, والبحث عن عيوب المسلم وتتبع عوراتهم, وفي الحديث عنه -صلى الله عليه وسلم- \"يا معشر من آمن بلسانه ولم يدخل الإيمان في قلبه! لا تغتابوا المسلمين, ولا تتبعوا عوراتهم؛ فإن من تتبع عوراتهم يتبع الله عورته, ومن يتبع الله عورته يفضحه في بيته\".\n \nولأجل الستر أمر الله بغض الأبصار؛ (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ)[النور: 30], وكذلك للنساء؛ (وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ)[النور: 31], حتى لا تصل الأمور إلى ارتكاب الزنا, ومن ثم إقامة الحدود والفضيحة أمام الناس.\n \nعبد الله: إن من أسباب الفوز بستر الله -عز وجل- عليك ما يلي:\nأولاً: الإخلاص لله -تعالى- واجتناب الرياء: قال -صلى الله عليه وسلم- \"من سمَّع سمَّع الله به, ومن يرائي يرائي الله به\"(متفق عليه).\n \nثانياً: عدم المجاهرة بالذنب أو المعاصي؛ فإن الله لا يعافي المجاهر بالمعاصي, في الحديث: \"كُلُّ أُمَّتِي مُعَافى إِلاَّ الْمُجَاهِرينَ, وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلاً، ثُمَّ يُصْبِحُ، وَقَدْ سَتَرَهُ اللهُ، فَيَقُولُ: يَا فُلاَنُ! عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللهِ عَنْهُ\".\n \nوعن العلاء بن يذر قال: \"لا يعذب الله قوماً يسترون الذنوب\", فإذا وقع العبد في معصية ثم تاب منها دون أن يجهر بها؛ ستره الله في الدنيا والآخرة, وأسوأ من المجاهرة إفشاء الأسرار فيما يحصل بين الزوجين.\n \nثالثاً: من أسباب ستر الله عليك: كثرة الاستغفار والإكثار من العبادات.\n \nرابعاً: كذلك الستر على أخيك المسلم؛ ففي الحديث أن النبي -صلى الله عليه وسلم- قال: \"ومن ستر مسلماً؛ ستره الله يوم القيامة\"(رواه البخاري).\n \nواعلموا أن الستر لصاحب المعصية الذي تحدث منه لأول مرة, وهي زلة منه ولم يكن مشتهرا بالمعاصي؛ فإن هذا يستر عليه, أما من كان مشتهراً بالمعاصي ومعروف بها وقد آذى الناس؛ كالمدمن في الخمور والمخدرات أو غيرهم, فيجب لمثل هؤلاء عدم الستر عليهم, بل يجب الإبلاغ عنهم وفضحهم؛ لأنه قد آذى الناس, ومعروف بالاستمرار في إضلال الناس وخرابهم في دينهم ودنياهم.\n \nخامساً: من أسباب ستر الله -عز وجل-: الصدقة؛ ففي الحديث عن النبي -صلى الله عليه وسلم- أنه قال: \"من استطاع منكم أن يستتر من النار ولو بشق تمرة فليفعل\"(رواه مسلم).\n \nسادساً: من أسباب ستر الله -عز وجل-: كظم الغيظ والغضب, يقول -صلى الله عليه وسلم- \"ومن كف غضبه ستر الله عورته\"(حسنه الألباني).\n \nسابعاً: وكذلك الدعاء؛ فمن دعاء النبي -صلى الله عليه وسلم- \"اللهم استر عوراتي, وآمن روعاتي\".\n \nثامناً: الإحسان إلى البنات, حيث ثبت في الحديث عنه -صلى الله عليه وسلم- أنه قال: \"من ابتلي من هذه البنات بشي؛ كن له ستراً من النار\".\n \nتاسعاً: تأدية حق الله في المال, فإذا أديت حق الله في المال؛ سترك الله, وإذا لم تؤد حق الله في المال وهي الزكاة وانفقته؛ فإنك معرض للعقوبة والفضيحة من الله.\n \nعاشراً: يجب ستر المسلم عند تغسيله؛ ففي الحديث: \"من غسل ميتاً فستره؛ ستره الله\".\n \nنسأل الله -عز وجل- أن يسترنا في الدنيا والآخر, أقول ما سمعتم, واستغفر الله لي ولكم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة على محمد وآله وصحبه وسلم, وبعد:\n \nعلمنا أن الله يستر على عباده ما اقترفوا من آثام وذنوب, فيجب علينا أن نستر إخواننا المسلمين, وأن نتعلم من هذا الاسم الستر على عباد الله؛ فإن الجزاء من جنس العمل, فمن يفضح المسلمين ويشوه صورتهم أمام الناس؛ فإن الله -عز وجل- سوف يفضحه أمام الناس, ولو في عقر داره؛ كما في الحديث السابق.\n \nولا يجوز تتبع عورات المسلمين وأخطاءهم, ولا يجوز غيبه وفضح أصحاب المعاصي لمن لم يشهر بمعصيته, وكانت لأول مره منه.\n \nنسأل الله أن يسترنا في الدنيا والآخرة, وأن يستر أهل بيوتنا وأقاربنا وجيراننا وإخواننا.\n \nألا وصلوا وسلموا على سيدنا محمد؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم آتنا في الدنيا حسنة, وفي الآخرة حسنة, وقنا عذاب النار, وآخر دعوانا إن الحمد لله رب العالمين, وصل وسلم على سيدنا ونبينا محمد وآله وصحبه وسلم.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى اسم الله الستِّير 2/وجوب الستر على المسلمين 3/من أسباب الفوز بستر الله 4/آثار الإيمان باسم الله الستِّير.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">واعلموا أن الستر لصاحب المعصية الذي تحدث منه لأول مرة, وهي زلة منه ولم يكن مشتهرا بالمعاصي؛ فإن هذا يستر عليه, أما من كان مشتهراً بالمعاصي ومعروف بها وقد آذى الناس؛ كالمدمن في الخمور والمخدرات أو غيرهم, فيجب لمثل هؤلاء عدم الستر عليهم, بل يجب الإبلاغ عنهم وفضحهم؛ لأنه قد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"350831\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدا كثير طيبا مباركا فيه, والصلاة والسلام على أشرف الأنبياء والمرسلين, وآله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n<p>أوصيكم بتقوى الله -عز وجل-؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن من أسماء الله -عز وجل- الستِّير, ومعنى الستير في حق الله -تعالى- أي: أن الله يستر على عباده ذنوبهم وعيوبهم ولا يفضحهم, ومن أجمل وأعظم نعم الله عليك أن يشملك الله بستره الجميل.</p>\n<p>&nbsp;</p>\n<p>ولأجل الستر شرع الله حد القذف؛ حماية للأعراض, ولأجل الستر نهى الإسلام عن سوء الظن كما نهى التجسس؛ (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا</strong></span>)[الحجرات: 12]؛ لأن سوء الظن يعني غلبة الظن بفساد أحد من الناس دون تثبت, والبحث عن عيوب المسلم وتتبع عوراتهم, وفي الحديث عنه -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>يا معشر من آمن بلسانه ولم يدخل الإيمان في قلبه! لا تغتابوا المسلمين, ولا تتبعوا عوراتهم؛ فإن من تتبع عوراتهم يتبع الله عورته, ومن يتبع الله عورته يفضحه في بيته</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولأجل الستر أمر الله بغض الأبصار؛ (<span style=\"color: #ff0000;\"><strong>قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ</strong></span>)[النور: 30], وكذلك للنساء؛ (<span style=\"color: #ff0000;\"><strong>وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ</strong></span>)[النور: 31], حتى لا تصل الأمور إلى ارتكاب الزنا, ومن ثم إقامة الحدود والفضيحة أمام الناس.</p>\n<p>&nbsp;</p>\n<p>عبد الله: إن من أسباب الفوز بستر الله -عز وجل- عليك ما يلي:</p>\n<p>أولاً: الإخلاص لله -تعالى- واجتناب الرياء: قال -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>من سمَّع سمَّع الله به, ومن يرائي يرائي الله به</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ثانياً: عدم المجاهرة بالذنب أو المعاصي؛ فإن الله لا يعافي المجاهر بالمعاصي, في الحديث: \"<span style=\"color: #0000ff;\"><strong>كُلُّ أُمَّتِي مُعَافى إِلاَّ الْمُجَاهِرينَ, وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلاً، ثُمَّ يُصْبِحُ، وَقَدْ سَتَرَهُ اللهُ، فَيَقُولُ: يَا فُلاَنُ! عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللهِ عَنْهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وعن العلاء بن يذر قال: \"<span style=\"color: #008000;\">لا يعذب الله قوماً يسترون الذنوب</span>\", فإذا وقع العبد في معصية ثم تاب منها دون أن يجهر بها؛ ستره الله في الدنيا والآخرة, وأسوأ من المجاهرة إفشاء الأسرار فيما يحصل بين الزوجين.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: من أسباب ستر الله عليك: كثرة الاستغفار والإكثار من العبادات.</p>\n<p>&nbsp;</p>\n<p>رابعاً: كذلك الستر على أخيك المسلم؛ ففي الحديث أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>ومن ستر مسلماً؛ ستره الله يوم القيامة</strong></span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الستر لصاحب المعصية الذي تحدث منه لأول مرة, وهي زلة منه ولم يكن مشتهرا بالمعاصي؛ فإن هذا يستر عليه, أما من كان مشتهراً بالمعاصي ومعروف بها وقد آذى الناس؛ كالمدمن في الخمور والمخدرات أو غيرهم, فيجب لمثل هؤلاء عدم الستر عليهم, بل يجب الإبلاغ عنهم وفضحهم؛ لأنه قد آذى الناس, ومعروف بالاستمرار في إضلال الناس وخرابهم في دينهم ودنياهم.</p>\n<p>&nbsp;</p>\n<p>خامساً: من أسباب ستر الله -عز وجل-: الصدقة؛ ففي الحديث عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>من استطاع منكم أن يستتر من النار ولو بشق تمرة فليفعل</strong></span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>سادساً: من أسباب ستر الله -عز وجل-: كظم الغيظ والغضب, يقول -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>ومن كف غضبه ستر الله عورته</strong></span>\"(حسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>سابعاً: وكذلك الدعاء؛ فمن دعاء النبي -صلى الله عليه وسلم- \"<span style=\"color: #0000ff;\"><strong>اللهم استر عوراتي, وآمن روعاتي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ثامناً: الإحسان إلى البنات, حيث ثبت في الحديث عنه -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>من ابتلي من هذه البنات بشي؛ كن له ستراً من النار</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>تاسعاً: تأدية حق الله في المال, فإذا أديت حق الله في المال؛ سترك الله, وإذا لم تؤد حق الله في المال وهي الزكاة وانفقته؛ فإنك معرض للعقوبة والفضيحة من الله.</p>\n<p>&nbsp;</p>\n<p>عاشراً: يجب ستر المسلم عند تغسيله؛ ففي الحديث: <span style=\"color: #0000ff;\"><span style=\"color: #000000;\">\"</span><strong>من غسل ميتاً فستره؛ ستره الله</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يسترنا في الدنيا والآخر, أقول ما سمعتم, واستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة على محمد وآله وصحبه وسلم, وبعد:</p>\n<p>&nbsp;</p>\n<p>علمنا أن الله يستر على عباده ما اقترفوا من آثام وذنوب, فيجب علينا أن نستر إخواننا المسلمين, وأن نتعلم من هذا الاسم الستر على عباد الله؛ فإن الجزاء من جنس العمل, فمن يفضح المسلمين ويشوه صورتهم أمام الناس؛ فإن الله -عز وجل- سوف يفضحه أمام الناس, ولو في عقر داره؛ كما في الحديث السابق.</p>\n<p>&nbsp;</p>\n<p>ولا يجوز تتبع عورات المسلمين وأخطاءهم, ولا يجوز غيبه وفضح أصحاب المعاصي لمن لم يشهر بمعصيته, وكانت لأول مره منه.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يسترنا في الدنيا والآخرة, وأن يستر أهل بيوتنا وأقاربنا وجيراننا وإخواننا.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على سيدنا محمد؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة, وفي الآخرة حسنة, وقنا عذاب النار, وآخر دعوانا إن الحمد لله رب العالمين, وصل وسلم على سيدنا ونبينا محمد وآله وصحبه وسلم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_الستير.doc",
      "path": "/database/files/اسم_الله_الستير.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B3%D8%AA%D9%8A%D8%B1-2/download-file/350833"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسم-الله-الستير-2"
}
