{
  "id": 4010,
  "title": "اسم الله \"المؤمن\"",
  "slug": "اسم-الله-المؤمن_2",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية معرفة أسماء الله الحسنى 2/اسم الله \"المؤمن\" معانٍ ودلالات 3/الآثار الإيمانية لاسم الله \"المؤمن\".\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْإِنْسَانُ فِي هَذِهِ الدُّنْيَا يَبْحَثُ عَنِ الْأَمَانُ وَالطُّمَأْنِينَةُ، فَيَلْجَأُ إِلَى مَنْ يُؤْمِنُ بِأَنَّهُ الَّذِي يَمْلِكُ الْقُدْرَة عَلَى مَنْحِهِ هَذَا الأَمَانُ، وَيُوَفِّرُ لَهُ هَذِهِ الطُّمَأْنِينَة، وَلَيْسَ ذَلِكَ إِلَّا الله؛ وَلِهَذَا تَأْتِي الطُّمَأْنِينَةُ لِدَى الْمُسْلِم مِنْ خِلَالِ مَعْرِفَتِهِ بِاسْمِ اللهِ -تَعَالَى- \"الْمُؤْمِنُ\"...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n                         \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ الله: إِنَّ مَعْرِفَةَ أَسْمَاء اللهِ -جَلَّ جَلَالُهُ-، الْوَارِدَةِ فِي الْكِتَابِ وَالسُّنَّةِ، وَمَا تَتَضَمَّنهُ مِنْ مَعَانِي جَلِيلَةٍ، وَأَلْفَاظٍ بَدِيعَةٍ، لَمِنْ أَعْظَمِ الْأَسْبَاب الَّتِي تُعِيْنُ عَلَى زِيَادَةِ إِيمَانِ الْعَبْدِ، وَتَقْوِيَة يَقِينهُ بِرَبِّهِ، وَيَقُولُ الحَقُّ -تَبَارَكَ وَتَعَالَى- فِي مُحْكَمِ آيَاتِهِ، وَهُوَ أَصْدَقُ الْقَائِلِينَ: (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الأعراف: 180]، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إنَّ للهِ تِسعَةً وتِسعينَ اسمًا، مِئَةً إلَّا واحِدًة، مَن أَحصاها دخَل الجنَّةَ\"(رَوَاهُ الْبِخَارِيُّ وَمُسْلِم)، وَقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّة -رَحِمَنَا الله وَإِيَّاهُ-: \"وَلَمَّا كَانَتْ حَاجَةُ النّفُوسِ إِلَى مَعْرِفَةِ رَبِّهَا أَعْظَمُ الحَاجَاتِ، كَانَتْ طُرُق مَعْرِفَتِهِمْ لَهُ أَعْظَمُ مِنْ طُرُقِ مَعْرِفَةِ مَا سِوَاهُ، وَكَانَ ذِكْرُهُمْ لِأَسْمَائِهِ أَعْظَمُ مِنْ ذِكْرِهِمْ لِأَسْمَاءِ مَا سِوَاهُ\".\n \nوَمِنَ الأَسْمَاءِ الحُسْنَى الَّتِي ورَدَتْ فِي كِتَابِ اللهِ الْعَظِيمِ اسْمُهُ -سُبْحَانَهُ وَتَعَالَى- \"الْمُؤْمِنُ\"، قَالَ -تَعَالَى-: (هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ)[الحشر: 23]، فالْمُؤْمِنُ: هُوَ الَّذِي أَثْنَى عَلَى نَفْسِهِ بِصِفَاتِ الْكَمَالِ، وَبِكَمَالِ الْجَلَالِ، وَالْجَمَالُ الَّذِي أَرْسَلَ رُسُلهُ، وَأَنْزَلَ كُتُبه بِالْآيَاتِ وَالْبَرَاهِينِ، وَصَدَّقَ رُسُلهُ بِكُلِّ آيَةٍ وَبُرْهَانٍ، وَدَلَّ عَلَى صِدْقِهِمْ وَصِحَّةِ مَا جَاؤوا بِهِ.\n \nفَهُوَ المُصَدِّقُ لِرُسُلِهِ بِإِظْهَارِ مُعْجِزَاتِهِ مَعَهُمْ، وَمُصَدِّقُ الْمُؤْمِنِينَ مَا وَعَدَهُمْ بِهِ مِنَ الثَّوَابِ، وَمُصَدِّقُ الْكَافِرِينَ مَا أَوْعَدَهُمْ مِنَ الْعِقَابِ، فَهُوَ الَّذِي يَصْدُقُ مَعَ عِبَادِهِ الْمُؤْمِنِينَ فِي وَعْدِهِ، وَيُصَدِّقُ ظُنُونَ عِبَادِهِ الْمُوَحِّدِينَ، وَلَا يُخَيِّبُ آمَالَهُمْ، قَالَ -تَعَالَى-: (قُلْ صَدَقَ اللَّهُ)[آل عمران: 95]، وَقَالَ -تَعَالَى-: (ثُمَّ صَدَقْنَاهُمُ الْوَعْدَ فَأَنْجَيْنَاهُمْ وَمَنْ نَشَاءُ وَأَهْلَكْنَا الْمُسْرِفِينَ)[الأنبياء: 9].\n \nقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"الْمُؤْمِنُ\" مَنْ أَمِنَ خَلْقَهُ مِنْ أَنْ يَظْلِمَهُمْ، فَهُوَ الْمُؤْمِنُ الَّذِي يُؤَمِّنُ أَوْلِيَاءَهُ مِنْ عَذَابِهِ، وَيُؤَمِّنُ عِبَادَهُ مِنْ ظُلْمِهِ، فَكُلُّ خَائِفٍ يَصْدُقُ فِي لُجُوئِهِ إِلَى اللهِ، يَجِدُهُ -سُبْحَانَهُ- مُؤْمِنًا لَهُ مِنَ الْخَوْفِ، فَأَمْنُ العِبَادِ، وَأَمْنُ الْبِلَادِ بِيَدِهِ -سُبْحَانَهُ وَتَعَالَى-، وَتَأْمِينُهُ -سُبْحَانَهُ وَتَعَالَى- الْخَائِفِينَ بِإِعْطَائِهِمْ الْأَمَان، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قريش: 4]، قَالَ -تَعَالَى-: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام: 82]، وَقَالَ -تَعَالَى-: (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)[النساء: 40]، وَقَالَ -تَعَالَى-: (وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَاوَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الكهف: 49].\n \nفَهُوَ -سُبْحَانَهُ- يُصَدِّقُ المُؤْمِنِيْنَ إِذَا وَحَّدُوْهُ؛ لِأَنَّهُ الوَاحِدُ الَّذِيْ وَحَّدَ نَفْسَهُ، فَقَالَ -تَعَالَى-: (شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ)[آل عمران: 18]، وقال رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"إِذَا قَالَ الْعَبْدُ: لاَ إِلَهَ إِلاَّ اللَّهُ وَاللَّهُ أَكْبَرُ؛ قَالَ يَقُولُ اللَّهُ -عَزَّ وَجَلَّ -: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا وَأَنَا أَكْبَرُ، وَإِذَا قَالَ الْعَبْدُ: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ؛ قَالَ: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا وَحْدِي، وَإِذَا قَالَ: لاَ إِلَهَ إِلاَّ اللَّهُ لاَ شَرِيكَ لَهُ؛ قَالَ: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا وَلاَ شَرِيكَ لِي، وَإِذَا قَالَ: لاَ إِلَهَ إِلاَّ اللَّهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ؛ قَالَ: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا لِيَ الْمُلْكُ وَلِيَ الْحَمْدُ، وَإِذَا قَالَ: لاَ إِلَهَ إِلاَّ اللَّهُ وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ؛ قَالَ: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِي\"(رَوَاهُ ابنُ مَاجَةَ وَالتِّرْمِذِيُّ بِسَنَدٍ صَحِيْحٍ).\n \nفَهُوَ يَصدُقُ عِبادَهُ وَعْدَهُ، ويَفي بما ضَمِنَه لَهُمْ مِن رِزْقٍ فِيْ الدُّنيا، وثوابٍ عَلَى أعمالِهم الحَسَنةِ في الآخِرةِ، ويُصَدِّقُ ظُنونَ عِبادِه الْمُؤمِنينَ، ولا يُخَيِّبُ آمالَهم، وَفِيْ الحَدِيْثُ القُدْسِيُّ يقولُ اللَّهُ -تَعالَى-: \"أنا عِنْدَ ظَنِّ عَبْدِي بي، وأنا معهُ إذا ذَكَرَنِي، فإنْ ذَكَرَنِي في نَفْسِهِ ذَكَرْتُهُ في نَفْسِي، وإنْ ذَكَرَنِي في مَلَإٍ ذَكَرْتُهُ في مَلَإٍ خَيْرٍ منهمْ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمُ).\n \nوَهُوَ -سُبْحَانَهُ- الَّذِي يُؤَمِّنُ عِبَادهُ الْمُؤْمِنِينَ، عِنْدَ نُزُولِ المَوْتِ، وَحَالَ الاحْتِضَارِ، وَسَكَرَاتُ المَوْتِ؛ فَيَسْمَعُوا تَطْمِينَ مَلَائِكَةُ الرَّحْمَةِ لَهُمْ، وَتَبْشِيرهُمْ بِالْجَنَّةِ، وَتَأْمِينهُمْ مِنْ خَوْفِهِمْ، وَإِذْهَابُ حُزْنِهِمْ، قَالَ اللهُ -تَعَالَى-: (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ * نُزُلًا مِنْ غَفُورٍ رَحِيمٍ)[فصلت: 30 - 32].\n \nوَهُوَ المُؤَمِّنُ الَّذِي يُؤَمِّنُ عِبَادهُ يَوْمَ الْفَزَعِ الأَكْبَرِ، وَمِنْ أَهْوَالِ يَوْمِ الْقِيَامَةِ، وَمِنْ عَذَابِ النَّارِ، قَالَ اللهُ -تَعَالَى- عَنْ عِبَادِهِ الْمُؤْمِنِينَ: (إِنَّ الَّذِينَ سَبَقَتْ لَهُم مِّنَّا الْحُسْنَى أُوْلَئِكَ عَنْهَا مُبْعَدُونَ لا يَسْمَعُونَ حَسِيسَهَا وَهُمْ فِي مَا اشْتَهَتْ أَنفُسُهُمْ خَالِدُونَ لا يَحْزُنُهُمُ الْفَزَعُ الأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنتُمْ تُوعَدُونَ)[الأنبياء: 101 - 103]، فَهُوَ الْمُؤْمِنُ الَّذِيْ يُصَدِّقُ عِبَادهُ المُسْلِمِيْنَ يَوْمَ الْقِيَامَةِ، إِذَا سَأَلَ الأُمَم عَنْ تَبْلِيْغِ رُسُلهِم.\n \nعِبَادَ الله: الْإِنْسَانُ فِي هَذِهِ الدُّنْيَا يَبْحَثُ عَنِ الْأَمَانُ وَالطُّمَأْنِينَةُ، فَيَلْجَأُ إِلَى مَنْ يُؤْمِنُ بِأَنَّهُ الَّذِي يَمْلِكُ الْقُدْرَة عَلَى مَنْحِهِ هَذَا الأَمَانُ، وَيُوَفِّرُ لَهُ هَذِهِ الطُّمَأْنِينَة، وَلَيْسَ ذَلِكَ إِلَّا الله؛ وَلِهَذَا تَأْتِي الطُّمَأْنِينَةُ لِدَى الْمُسْلِم مِنْ خِلَالِ مَعْرِفَتِهِ بِاسْمِ اللهِ -تَعَالَى- \"الْمُؤْمِنُ\"، فَيَقِينُ العَبْد فِي رَبِّهِ أَنَّهُ لَا يَظْلِمُ أَحَدًا مِنْ خَلْقِهِ، وَأَنَّهُ سَيَنْصُرُ لِلْمَظْلُومِ وَلَوْ بَعْدَ حِينٍ، فَيَلْجَأُ إِلَى اللهِ أَنْ يُجِيرَهُ مِنْ ظُلْمِ الظَّالِمِينَ، وَيَثِقُ أَنَّ وَعَدَ اللهِ لِعِبَادِهِ المُؤْمِنِينَ كَائِنٌ لَا مَحَالَةَ.\n \nفَعَلَيْنَا -عِبَادَ الله- فِهْمُ هَذِهِ المَعَانِيَ العَظِيْمَة فِيْ أَسْمَاءِ اللهِ وَصِفَاتِهِ، حَتَّى نَعْبُدهُ عَلَى نَهْجٍ سَلِيْمٍ صَحِيْحٍ، مَنْهَجُ أَهْل السُّنَّةِ وَالجَمَاعَة.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nاللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ عَامِلْنَا بِـمَا أَنْتَ أَهْلُهُ، وَلَا تُعَامِلْنَا بِـمَا نَـحْنُ أَهْلُهُ، أَنْتَ أَهْلُ الْـجُودِ وَالْكَرَمِ، وَالْفَضْلِ والإِحْسَانِ، اللَّهُمَّ اِرْحَمْ بِلَادَكَ، وَعِبَادَكَ، اللَّهُمَّ اِرْحَمْ الشُّيُوخَ الرُّكَّعَ، وَالْبَهَائِمَ الرُّتَّعَ  اللَّهُمَّ اِسْقِنَا الْغَيْثَ وَلَا تَـجْعَلْنَا مِنَ الْقَانِطِيـنَ، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، يَا ذَا الجـلَالِ، والإِكْرامِ، يَا ذَا الجـلَالِ، والإِكْرامِ، أَكْرِمْنَا  وَأَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ، اللَّهُمَّ اسْقِنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنَ الْقَانِطِينَ، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية معرفة أسماء الله الحسنى 2/اسم الله \"المؤمن\" معانٍ ودلالات 3/الآثار الإيمانية لاسم الله \"المؤمن\".</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْإِنْسَانُ فِي هَذِهِ الدُّنْيَا يَبْحَثُ عَنِ الْأَمَانُ وَالطُّمَأْنِينَةُ، فَيَلْجَأُ إِلَى مَنْ يُؤْمِنُ بِأَنَّهُ الَّذِي يَمْلِكُ الْقُدْرَة عَلَى مَنْحِهِ هَذَا الأَمَانُ، وَيُوَفِّرُ لَهُ هَذِهِ الطُّمَأْنِينَة، وَلَيْسَ ذَلِكَ إِلَّا الله؛ وَلِهَذَا تَأْتِي الطُّمَأْنِينَةُ لِدَى الْمُسْلِم مِنْ خِلَالِ مَعْرِفَتِهِ بِاسْمِ اللهِ -تَعَالَى- \"الْمُؤْمِنُ\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379264\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ- عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ مَعْرِفَةَ أَسْمَاء اللهِ -جَلَّ جَلَالُهُ-، الْوَارِدَةِ فِي الْكِتَابِ وَالسُّنَّةِ، وَمَا تَتَضَمَّنهُ مِنْ مَعَانِي جَلِيلَةٍ، وَأَلْفَاظٍ بَدِيعَةٍ، لَمِنْ أَعْظَمِ الْأَسْبَاب الَّتِي تُعِيْنُ عَلَى زِيَادَةِ إِيمَانِ الْعَبْدِ، وَتَقْوِيَة يَقِينهُ بِرَبِّهِ، وَيَقُولُ الحَقُّ -تَبَارَكَ وَتَعَالَى- فِي مُحْكَمِ آيَاتِهِ، وَهُوَ أَصْدَقُ الْقَائِلِينَ: (<span style=\"color:#ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</span>)[الأعراف: 180]، وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إنَّ للهِ تِسعَةً وتِسعينَ اسمًا، مِئَةً إلَّا واحِدًة، مَن أَحصاها دخَل الجنَّةَ</span>\"(رَوَاهُ الْبِخَارِيُّ وَمُسْلِم)، وَقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّة -رَحِمَنَا الله وَإِيَّاهُ-: \"<span style=\"color:#008000;\">وَلَمَّا كَانَتْ حَاجَةُ النّفُوسِ إِلَى مَعْرِفَةِ رَبِّهَا أَعْظَمُ الحَاجَاتِ، كَانَتْ طُرُق مَعْرِفَتِهِمْ لَهُ أَعْظَمُ مِنْ طُرُقِ مَعْرِفَةِ مَا سِوَاهُ، وَكَانَ ذِكْرُهُمْ لِأَسْمَائِهِ أَعْظَمُ مِنْ ذِكْرِهِمْ لِأَسْمَاءِ مَا سِوَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الأَسْمَاءِ الحُسْنَى الَّتِي ورَدَتْ فِي كِتَابِ اللهِ الْعَظِيمِ اسْمُهُ -سُبْحَانَهُ وَتَعَالَى- \"الْمُؤْمِنُ\"، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">هُوَ اللَّهُ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ</span>)[الحشر: 23]، فالْمُؤْمِنُ: هُوَ الَّذِي أَثْنَى عَلَى نَفْسِهِ بِصِفَاتِ الْكَمَالِ، وَبِكَمَالِ الْجَلَالِ، وَالْجَمَالُ الَّذِي أَرْسَلَ رُسُلهُ، وَأَنْزَلَ كُتُبه بِالْآيَاتِ وَالْبَرَاهِينِ، وَصَدَّقَ رُسُلهُ بِكُلِّ آيَةٍ وَبُرْهَانٍ، وَدَلَّ عَلَى صِدْقِهِمْ وَصِحَّةِ مَا جَاؤوا بِهِ.</p>\n<p>&nbsp;</p>\n<p>فَهُوَ المُصَدِّقُ لِرُسُلِهِ بِإِظْهَارِ مُعْجِزَاتِهِ مَعَهُمْ، وَمُصَدِّقُ الْمُؤْمِنِينَ مَا وَعَدَهُمْ بِهِ مِنَ الثَّوَابِ، وَمُصَدِّقُ الْكَافِرِينَ مَا أَوْعَدَهُمْ مِنَ الْعِقَابِ، فَهُوَ الَّذِي يَصْدُقُ مَعَ عِبَادِهِ الْمُؤْمِنِينَ فِي وَعْدِهِ، وَيُصَدِّقُ ظُنُونَ عِبَادِهِ الْمُوَحِّدِينَ، وَلَا يُخَيِّبُ آمَالَهُمْ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ صَدَقَ اللَّهُ</span>)[آل عمران: 95]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">ثُمَّ صَدَقْنَاهُمُ الْوَعْدَ فَأَنْجَيْنَاهُمْ وَمَنْ نَشَاءُ وَأَهْلَكْنَا الْمُسْرِفِينَ</span>)[الأنبياء: 9].</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"الْمُؤْمِنُ\" مَنْ أَمِنَ خَلْقَهُ مِنْ أَنْ يَظْلِمَهُمْ، فَهُوَ الْمُؤْمِنُ الَّذِي يُؤَمِّنُ أَوْلِيَاءَهُ مِنْ عَذَابِهِ، وَيُؤَمِّنُ عِبَادَهُ مِنْ ظُلْمِهِ، فَكُلُّ خَائِفٍ يَصْدُقُ فِي لُجُوئِهِ إِلَى اللهِ، يَجِدُهُ -سُبْحَانَهُ- مُؤْمِنًا لَهُ مِنَ الْخَوْفِ، فَأَمْنُ العِبَادِ، وَأَمْنُ الْبِلَادِ بِيَدِهِ -سُبْحَانَهُ وَتَعَالَى-، وَتَأْمِينُهُ -سُبْحَانَهُ وَتَعَالَى- الْخَائِفِينَ بِإِعْطَائِهِمْ الْأَمَان، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>)[قريش: 4]، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الأنعام: 82]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</span>)[النساء: 40]، وَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَاوَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الكهف: 49].</p>\n<p>&nbsp;</p>\n<p>فَهُوَ -سُبْحَانَهُ- يُصَدِّقُ المُؤْمِنِيْنَ إِذَا وَحَّدُوْهُ؛ لِأَنَّهُ الوَاحِدُ الَّذِيْ وَحَّدَ نَفْسَهُ، فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">شَهِدَ اللَّهُ أَنَّهُ لَا إِلَهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ لَا إِلَهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ</span>)[آل عمران: 18]، وقال رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا قَالَ الْعَبْدُ: لاَ إِلَهَ إِلاَّ اللَّهُ وَاللَّهُ أَكْبَرُ؛ قَالَ يَقُولُ اللَّهُ -عَزَّ وَجَلَّ -: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا وَأَنَا أَكْبَرُ، وَإِذَا قَالَ الْعَبْدُ: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ؛ قَالَ: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا وَحْدِي، وَإِذَا قَالَ: لاَ إِلَهَ إِلاَّ اللَّهُ لاَ شَرِيكَ لَهُ؛ قَالَ: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا وَلاَ شَرِيكَ لِي، وَإِذَا قَالَ: لاَ إِلَهَ إِلاَّ اللَّهُ لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ؛ قَالَ: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا لِيَ الْمُلْكُ وَلِيَ الْحَمْدُ، وَإِذَا قَالَ: لاَ إِلَهَ إِلاَّ اللَّهُ وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِاللَّهِ؛ قَالَ: صَدَقَ عَبْدِي، لاَ إِلَهَ إِلاَّ أَنَا، وَلاَ حَوْلَ وَلاَ قُوَّةَ إِلاَّ بِي</span>\"(رَوَاهُ ابنُ مَاجَةَ وَالتِّرْمِذِيُّ بِسَنَدٍ صَحِيْحٍ).</p>\n<p>&nbsp;</p>\n<p>فَهُوَ يَصدُقُ عِبادَهُ وَعْدَهُ، ويَفي بما ضَمِنَه لَهُمْ مِن رِزْقٍ فِيْ الدُّنيا، وثوابٍ عَلَى أعمالِهم الحَسَنةِ في الآخِرةِ، ويُصَدِّقُ ظُنونَ عِبادِه الْمُؤمِنينَ، ولا يُخَيِّبُ آمالَهم، وَفِيْ الحَدِيْثُ القُدْسِيُّ يقولُ اللَّهُ -تَعالَى-: \"<span style=\"color:#0000ff;\">أنا عِنْدَ ظَنِّ عَبْدِي بي، وأنا معهُ إذا ذَكَرَنِي، فإنْ ذَكَرَنِي في نَفْسِهِ ذَكَرْتُهُ في نَفْسِي، وإنْ ذَكَرَنِي في مَلَإٍ ذَكَرْتُهُ في مَلَإٍ خَيْرٍ منهمْ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمُ).</p>\n<p>&nbsp;</p>\n<p>وَهُوَ -سُبْحَانَهُ- الَّذِي يُؤَمِّنُ عِبَادهُ الْمُؤْمِنِينَ، عِنْدَ نُزُولِ المَوْتِ، وَحَالَ الاحْتِضَارِ، وَسَكَرَاتُ المَوْتِ؛ فَيَسْمَعُوا تَطْمِينَ مَلَائِكَةُ الرَّحْمَةِ لَهُمْ، وَتَبْشِيرهُمْ بِالْجَنَّةِ، وَتَأْمِينهُمْ مِنْ خَوْفِهِمْ، وَإِذْهَابُ حُزْنِهِمْ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ * نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ وَلَكُمْ فِيهَا مَا تَشْتَهِي أَنْفُسُكُمْ وَلَكُمْ فِيهَا مَا تَدَّعُونَ * نُزُلًا مِنْ غَفُورٍ رَحِيمٍ</span>)[فصلت: 30 - 32].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ المُؤَمِّنُ الَّذِي يُؤَمِّنُ عِبَادهُ يَوْمَ الْفَزَعِ الأَكْبَرِ، وَمِنْ أَهْوَالِ يَوْمِ الْقِيَامَةِ، وَمِنْ عَذَابِ النَّارِ، قَالَ اللهُ -تَعَالَى- عَنْ عِبَادِهِ الْمُؤْمِنِينَ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ سَبَقَتْ لَهُم مِّنَّا الْحُسْنَى أُوْلَئِكَ عَنْهَا مُبْعَدُونَ لا يَسْمَعُونَ حَسِيسَهَا وَهُمْ فِي مَا اشْتَهَتْ أَنفُسُهُمْ خَالِدُونَ لا يَحْزُنُهُمُ الْفَزَعُ الأَكْبَرُ وَتَتَلَقَّاهُمُ الْمَلائِكَةُ هَذَا يَوْمُكُمُ الَّذِي كُنتُمْ تُوعَدُونَ</span>)[الأنبياء: 101 - 103]، فَهُوَ الْمُؤْمِنُ الَّذِيْ يُصَدِّقُ عِبَادهُ المُسْلِمِيْنَ يَوْمَ الْقِيَامَةِ، إِذَا سَأَلَ الأُمَم عَنْ تَبْلِيْغِ رُسُلهِم.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: الْإِنْسَانُ فِي هَذِهِ الدُّنْيَا يَبْحَثُ عَنِ الْأَمَانُ وَالطُّمَأْنِينَةُ، فَيَلْجَأُ إِلَى مَنْ يُؤْمِنُ بِأَنَّهُ الَّذِي يَمْلِكُ الْقُدْرَة عَلَى مَنْحِهِ هَذَا الأَمَانُ، وَيُوَفِّرُ لَهُ هَذِهِ الطُّمَأْنِينَة، وَلَيْسَ ذَلِكَ إِلَّا الله؛ وَلِهَذَا تَأْتِي الطُّمَأْنِينَةُ لِدَى الْمُسْلِم مِنْ خِلَالِ مَعْرِفَتِهِ بِاسْمِ اللهِ -تَعَالَى- \"الْمُؤْمِنُ\"، فَيَقِينُ العَبْد فِي رَبِّهِ أَنَّهُ لَا يَظْلِمُ أَحَدًا مِنْ خَلْقِهِ، وَأَنَّهُ سَيَنْصُرُ لِلْمَظْلُومِ وَلَوْ بَعْدَ حِينٍ، فَيَلْجَأُ إِلَى اللهِ أَنْ يُجِيرَهُ مِنْ ظُلْمِ الظَّالِمِينَ، وَيَثِقُ أَنَّ وَعَدَ اللهِ لِعِبَادِهِ المُؤْمِنِينَ كَائِنٌ لَا مَحَالَةَ.</p>\n<p>&nbsp;</p>\n<p>فَعَلَيْنَا -عِبَادَ الله- فِهْمُ هَذِهِ المَعَانِيَ العَظِيْمَة فِيْ أَسْمَاءِ اللهِ وَصِفَاتِهِ، حَتَّى نَعْبُدهُ عَلَى نَهْجٍ سَلِيْمٍ صَحِيْحٍ، مَنْهَجُ أَهْل السُّنَّةِ وَالجَمَاعَة.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ أَغِثْنَا، اللَّهُمَّ عَامِلْنَا بِـمَا أَنْتَ أَهْلُهُ، وَلَا تُعَامِلْنَا بِـمَا نَـحْنُ أَهْلُهُ، أَنْتَ أَهْلُ الْـجُودِ وَالْكَرَمِ، وَالْفَضْلِ والإِحْسَانِ، اللَّهُمَّ اِرْحَمْ بِلَادَكَ، وَعِبَادَكَ، اللَّهُمَّ اِرْحَمْ الشُّيُوخَ الرُّكَّعَ، وَالْبَهَائِمَ الرُّتَّعَ&nbsp; اللَّهُمَّ اِسْقِنَا الْغَيْثَ وَلَا تَـجْعَلْنَا مِنَ الْقَانِطِيـنَ، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، اللَّهُمَّ صَيِّبًا نَافِعًا، يَا ذَا الجـلَالِ، والإِكْرامِ، يَا ذَا الجـلَالِ، والإِكْرامِ، أَكْرِمْنَا&nbsp; وَأَنْزِلْ عَلَيْنَا مِنْ بَرَكَاتِ السَّمَاءِ، اللَّهُمَّ اسْقِنَا الْغَيْثَ وَلَا تَجْعَلْنَا مِنَ الْقَانِطِينَ، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا، اللَّهُمَّ اسْقِنَا غَيْثًا هَنِيئًا مَرِيئًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا، وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى؛ وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا؛ وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ، وَقُومُوا إِلَى صَلَاتِكمْ -يَرْحَـمـْكُمُ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_المؤمن.doc",
      "path": "/database/files/اسم_الله_المؤمن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86_2/download-file/379176"
    },
    {
      "name": "اسم_الله_المؤمن.pdf",
      "path": "/database/files/اسم_الله_المؤمن.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86_2/download-file/379177"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسم-الله-المؤمن_2"
}
