{
  "id": 2420,
  "title": "اسم الله الرقيب",
  "slug": "اسم-الله-الرقيب",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ثبوت اسم &quot;الرقيب&quot; لله -عز وجل- 2/ صفات الرقيب –سبحانه- 3/ من قصص السلف في مراقبة الله 4/ وسائل المراقبة 5/ آثار الإيمان باسم الله &quot;الرقيب&quot;.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فقال له ابن عمر -وهو يريد أن يختبر ورَعه-: \"فهل لك أن تَبيعنا شاةً من غنَمِك هذه فنُعطيك ثمنَها، ونعطيك من لحْمِها فتُفطِر عليه؟\" فقال: إنها ليست لي بِغَنم، إنَّها غنم سيِّدي، فقال له ابن عمر: \"فما عسى سيِّدك فاعلاً إذا فقَدَها، فقلتَ: أكَلَها الذِّئب\" فولَّى الراعي عنه وهو رافعٌ أُصبَعه إلى السماء، وهو يقول: أين الله؟...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي بنعمته تتم الصالحات, وبفضله تُغْفَر الذنوب وتُمْحَى السيئات, وعلى أبوابه تُسْكَب العَبَرَات, وبطاعته تُنَال الخيرات والبركات, وبمعصيته تَحِلُّ الأزمات والنكبات, والصلاة والسلام على خير البريات, سيد الخلق وإمام السعداء, وقائد الغر الميامين إلى رب العالمين, سيدنا محمد بن عبدالله, صلى الله عليه وسلم.\n \nأيها الإخوة: نتعلَّم من رمضان ونحن صُيَّام بالنهار، قُوَّام بالليل، لا يَعلم حالَنا إلاَّ الله، فلو شاء الواحد منا أن يتناول شيئًا من الطعام أو الشراب دون أن يَشعر به أحد لفَعل، ولا يمنعه من ذلك إلاَّ مراقبته لله -عزَّ وجلَّ- فنعيش مع الرقابة الداخلية والضمير الإنساني، ومع اسم الله \"الرَّقيب\" في هذه الكلمات.\n \nورَد اسْمُ الله الرَّقيب في القرآن الكريم ثلاثَ مرَّات: في قوله -تعالى-: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء: 1], وقوله –تعالى-: (مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ) [المائدة: 117], وقوله –تعالى-: (لَا يَحِلُّ لَكَ النِّسَاءُ مِنْ بَعْدُ وَلَا أَنْ تَبَدَّلَ بِهِنَّ مِنْ أَزْوَاجٍ وَلَوْ أَعْجَبَكَ حُسْنُهُنَّ إِلَّا مَا مَلَكَتْ يَمِينُكَ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ رَقِيبًا) [الأحزاب: 52].\n \nمن هنا، نحن في لجنة امتحان الحياة الدُّنيا، والله هو الرقيب, (الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ) [الملك: 2], (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا) [الكهف: 7], ولكن قد نستطيع أن نستغفل الرقيب في امتحانات الشهادات التعليمية ونَغشَّ، ولكنْ فرقٌ بين رقيب الامتحانات التعليمية، والرقيبِ في امتحان الحياة الدنيا، وهو الله -عزَّ وجلَّ-.\n \nصفات الرقيب -سبحانه وتعالى-: (يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ) [سبأ: 2], (هُوَ الَّذِي خَلَقَ السَّمَوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ) [الحديد: 4], (أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ) [المجادلة: 7], (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ) [غافر: 19].\n \nقال ابن عباس -رضي الله عنهما- في قوله -تعالى-: (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ) [غافر: 19]: \"هو الرَّجل يَدْخل على أهل البيتِ بيتَهم، وفيهم المرأة الحسناء، أو تَمُر به وبهم المرأة الحسناء، فإذا غَفلوا لَحظ إليها، فإذا فَطِنوا غَضَّ بصَره عنها، فإذا غفلوا لَحِظ، فإذا فطنوا غضَّ، وقد اطَّلع الله -تعالى- مِن قَلبه أنه وَدَّ أنْ لو اطَّلع على فرْجِها\" (رواه ابن أبي حاتم), وقال ابن عباس: (خَائِنَةَ الْأَعْيُنِ): \"هو الرَّجل يكون جالسًا مع القوم، فتمر المرأة، فيسارقهم النَّظر إليها\", وقال أيضا: \"يَعلم الله -تعالى- من العين في نظَرِها هل تريد الخيانة أم لا؟\"، وكذا قال مجاهد وقتادة, وقال مجاهد: \"هي مُسارَقَة نظَر الأعين إلى ما نهى الله عنه\".\n \nيُخبر -عزَّ وجلَّ- عن علمه التامِّ المُحيط بجميع الأشياء؛ جليلها وحقيرها، صغيرها وكبيرها، دقيقها وعظيمِها؛ لِيَحذَر الناس عِلْمَه فيهم، فيستحيوا من الله -تعالى- حقَّ الحياء، ويتَّقوه حقَّ تقواه، ويراقبوه مراقبة مَن يعلم أنه يراه, فإنه -عزَّ وجلَّ- يعلم العين الخائنة، وإن أبدَتْ أمانة، ويعلم ما تنطوي عليه خَبايا الصُّدور من الضمائر والسرائر.\n \nوقال ابن عباس - رضي الله عنهما - في قوله -تعالى-: (وَمَا تُخْفِي الصُّدُورُ) [غافر: 19]: \"يعلم إذا أنت قدَرْت عليها؛ هل تَزْني بها أم لا؟\", وقال السُّدي: \"(وَمَا تُخْفِي الصُّدُورُ) [غافر: 19] أيْ: من الوسوسة\".\n \n(وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ) [الأنعام: 59].\nإذا كان ورق الأشجار والحبُّ في الأرض مراقَبًا، فبالأجدر ابن آدم.\n \n(وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ * أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ) [الملك: 13 - 14], (وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى) [طه: 7], عِلْمه للسرِّ والخفاء يَستوي مع علمه للجَهْر والعلانية.\n \nكلُّنا نعلم ولكن من يعمل؟ مَنْ يعمل لِنَظر الله حسابًا؟ من يراقب الله؟ من يستحي من نظر الله إليه؟ قال أبو جهل: إنْ رأيتُ محمدًا يصلِّي لأَطَأنَّ على عنقه، فأنزل الله هذه الآيات تعَجُّبًا منه: (أَرَأَيْتَ الَّذِي يَنْهَى * عَبْدًا إِذَا صَلَّى * أَرَأَيْتَ إِنْ كَانَ عَلَى الْهُدَى * أَوْ أَمَرَ بِالتَّقْوَى * أَرَأَيْتَ إِنْ كَذَّبَ وَتَوَلَّى * أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى) [العلق: 9 - 14].\n \n\"نزَلَت في أبي جهل -لعَنَه الله- توَعَّد النبي -صلَّى الله عليه وسلَّم- على الصلاة عند البيت، فوعَظَه -تعالى- بالَّتي هي أحسن أوَّلاً؛ لهذا قال: (أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى) [العلق: 14]؛ أيْ: أمَا علم هذا الناهي لهذا المهتدي أنَّ الله يراه ويسمع كلامه، وسيُجازيه على فِعْله أتَمَّ الجزاء\" (ابن كثير).\n \nيا كلَّ مَن تُسوِّل له نفسُه أن يرتكب محرَّمًا، يا من تغشُّون في تجارتكم، يا من تُغافلون أصحاب الأعمال: لو ترَبَّينا على هذا المعنى لا بد أن تتغيَّر أحوالنا ومجتمعاتنا، ويكونَ اسْمُ \"الرَّقيب\" أفضلَ وأقْوى للمجتمع من ألف شُرْطي يراقب الناس، من ألف كاميرا تراقب النَّاس في المصانع والطُّرق وغيره.\n \nيا أطباء، يا مهندسين، يا طُلاَّب، يا حِرَفيّين: ماذا سيحدث في مجتمعاتنا إن نحن عِشْنا مع الرَّقيب؟ يا إعلام، يا شباب: فلْنَنوِ أن نحيا بهذا الاسم, سأعيش بهذا الاسم، لن أغشَّ، لن أخدع, (أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى) [العلق: 14].\n \nكان شيخٌ يعظِّم غلامًا ويقرِّبه دون بقيَّة تلاميذه، فلما شَكَوا ذلك، أراد أن يُعطيهم درسًا، فأعطى كلَّ واحد منهم طائرًا، وقال: لِيَذْهب كلُّ واحد منكم إلى حيثُ لا يراه أحد، ويذبح طائِرَه، فذهب الجميع وعادوا وقد ذبحوا الطُّيور، إلاَّ هذا الغلام، واعتذر بأنه كلَّما ذهب إلى مكان وجد مَن ينظره ويَطَّلع عليه, وجَد الله مُراقِبَه، ومن هنا قال الشيخ: لهذا أقرِّبه؛ لِمَا يحمل من يقين في قلبه، وترجمة عمَليَّة لما يَعْتقده.\n \nولهذا قال -صلى الله عليه وسلم- فيما رواه أبو هُريْرة: كان النبي -صلى الله عليه وسلم- بارزًا يوْمًا للنَّاس فأتاه جِبْريل، فقال: ما الإيمان؟ قال: \"الإيمان أنْ تُؤْمن بالله وملائكته وبلقائه ورسله، وتؤمن بالبَعْث\"، قال: ما الإسلام؟ قال: \"الإسلام أن تعْبد الله ولا تشْرِك به، وتقيم الصلاة، وتؤدي الزكاة المفْروضة، وتصوم رمضان\"، قال: ما الإحْسان؟ قال: \"أنْ تعْبد الله كأنك تراه، فإنْ لمْ تكنْ تراه فإنه يراك\" (البخاري ومسلم).\n \nعن نافع قال: خرَج ابنُ عُمَر في بعض نواحي المدينة ومعه أصحاب له، ووضعوا سُفْرة له، فمَرَّ بهم راعي غنم، قال: فسَلَّم، فقال ابن عمر: \"هَلُمَّ يا راعي، هلمَّ فأصِبْ من هذه السفرة\"، فقال له: إني صائم، فقال ابن عمر: \"أتصوم في مثل هذا اليوم الحارِّ شديد سمومه، وأنت في هذه الجبال ترعى هذا الغنم؟\" فقال له: إي والله، أُبادر أيامي الخالية، فقال له ابن عمر -وهو يريد أن يختبر ورَعه-: \"فهل لك أن تَبيعنا شاةً من غنَمِك هذه فنُعطيك ثمنَها، ونعطيك من لحْمِها فتُفطِر عليه؟\" فقال: إنها ليست لي بِغَنم، إنَّها غنم سيِّدي، فقال له ابن عمر: \"فما عسى سيِّدك فاعلاً إذا فقَدَها، فقلتَ: أكَلَها الذِّئب\" فولَّى الراعي عنه وهو رافعٌ أُصبَعه إلى السماء، وهو يقول: أين الله؟ قال: فجعل ابن عمر يردِّد قولَ الراعي وهو يقول: فأين الله؟ قال: فلما قَدِم المدينة بعث إلى مولاه، فاشترى منه الغنم والراعي، فأعتق الراعي، ووهب له الغنم\" (شُعَب الإيمان للبيهقي، والطبراني في المعجم الكبير), مراقبته لله كانت له نجاةً في الدُّنيا من ذُلِّ العبودية، وسَتكون نجاةً له من ذُلِّ النار يوم القيامة.\n \nعمر كان يتجوَّل ليلاً كعادته؛ للاطمئنان على رعيَّته، فسمع صوت بائعة اللَّبن وهي تقول لابنتها: يا بُنيتي! ضعي الماء على اللَّبن، فقالت الفتاة: \"يا أُمَّاه، ألم تعلمي أنَّ أمير المؤمنين قد نهَى عن خَلْط اللَّبن بالماء؟\" قالت: يا بُنيَّتي، عمر بن الخطاب لا يرانا الآن، فقالت الفتاة: \"يا أمَّاه، إنْ كان عمر لا يرانا، فرَبُّ عمر يرانا\".\n \nفوضَع علامة على البيت وذهب لأولاده، وقال لهم: في هذا البيت فتاة، أيُّكم يجب أن يتزوَّج هذه الفتاة؟ والله لا تخرج هذه الفتاة من بيت ابن الخطاب، وإن لم تَرْضوا أن تتزوَّجوها أنتم، فسأتزوَّجها أنا، ثم تزوَّجَها عاصمُ بن عمر بن الخطاب، تزوَّج بائعة لبن, وتشاء الأقدار أن يأتي مِن نَسْلها عُمر بن عبدالعزيز، ويكون بركة مقولتها: \"إن كان عُمر لا يرانا، فإنَّ الله يرانا\" ويكون الخليفة الخامس، وصاحب الأفضال العظيمة، وينتشر العدل بامرأة راقبَت الله في تصرُّف لها.\n \nهناك قصَّة لرجل، وقصته كُتِبت في عدَّة كتب، كان قد ظُلم في مال، وكان مالاً كثيرًا، والرجل لم يتحمَّل هذه الصَّدمة، فمَرِض، ويبدو أنه كان مرض الموت، فنادى على ابنه الكبير، وقال له: إنْ أنا مت فمُرَّ بجنازتي من أمام دكَّان الرجل الذي ظلَمَني وأكَل مالي، وأعْطِه هذه الرِّسالة، واقرأها أمامه وأنت تسير بجنازتي.\n \nومات الرَّجل، ونفَّذ ابنُه الوصية، بأنْ مَرَّ من أمام دكان هذا الرجل، وقال له: أرسَلَ لك الميت هذه الرسالة، كتَبَها قبل أن يموت، ففتح الرِّسالة وقرأ: \"إنِّي قد ذهبتُ إلى الله، وهو يعلم ما فعلتَه أنت بي؛ فهو يراني ويراك، وأنت ستأتي عن قريب، موعدنا يوم القيامة لأستردَّ حقِّي\".\n \nقالت امرأة من العرب ذات عقل ودين: \"سبحانك إلهي! إمْهالُك المُذْنبين أطمَعَهم في حُسْن عفوك عنهم، سبحانك إلهي!لم يزل قلبي يشهد برضاك لمن نال عفوك، سبحانك إلهي! تفضُّلاً منك وامتنانًا على خلقك\".\n \nروي أن عمر كان يَطوف ليلة في المدينة، فسمع امرأةً تقول:\nأَلاَ طَالَ هَذَا اللَّيْلُ وَازْوَرَّ جانِبُهْ *** وَلَيْسَ إِلى جَنْبِي خَلِيلٌ أُلاَعِبُهْ\nفَوَاللهِ لَوْلاَ اللهُ تُخْشَى عَوَاقِبُهْ *** لَزُعْزِعَ مِنْ هَذَا السَّرِيرِ جَوَانِبُهْ\nمَخَافَةُ رَبِّي وَالْحَيَاءُ يَرُدُّنِي *** وَأُكْرِمُ بَعْلِي أَنْ تُنَالَ مَرَاكِبُهْ\nوَلَكِنَّنِي أَخْشَى رَقِيبًا مُوَكَّلاً *** بِأَنْفُسِنَا لاَ يَفْتُرُ الدَّهْرَ كَاتِبُهْ\n \nفسأل عُمرُ نساءً: كم تَصبر المرأة عن الرَّجل؟ فقُلْن: شهرين، وفي الثالث يقل الصَّبر، وفي الرابع يَنفد الصبر، فكتب إلى أُمَراء الأجناد: \"أن لا تَحْبِسوا رجلاً عن امرأته أكثر من أربعة أشهر\".\n \nوعن الشَّعبي قال: سَمِع عمرُ امرأة تقول:\nدَعَتْنِي النَّفْسُ بَعْدَ خُروجِ عَمْرٍو *** إِلَى اللَّذَّاتِ تَطَّلِعُ اطِّلاَعَا\nفَقُلْتُ لَهَا عَجِلْتِ فَلَنْ تُطَاعِي *** وَلَوْ طَالَتْ إِقَامَتُهُ رُبَاعَا\nأُحَاذِرُ أَنْ أُطِيعَكِ سَبَّ نَفْسِي *** وَمَخْزَاةً تُجَلِّلُنِي قِنَاعَا\n \nفقال لها عمر: \"ما الذي يمنعك من ذلك؟\" قالت: الحياء وإكرام زوجي، قال عُمر: \"إنَّ في الحياة لهَنات ذات ألوان, مَن استَحيا استَخفى، ومن استخفى اتَّقى، ومن اتقى وُقِي\" (أخرجه ابن أبي الدُّنيا).\n \nعن أبي عبدة العنبري قال: لما هبط المسلمون المدائن وجمَعوا الأقباض، أقبل رجلٌ بحقٍّ معه فدَفَعه إلى صاحب الأقباض، فقال الذين معه: ما رأينا مثل هذا قَطُّ، ما يَعْدله ما عندنا ولا يُقاربه، فقالوا له: هل أخذْتَ منه شيئًا؟ فقال: أمَا والله، لولا الله ما أتيتكم به، فعرفوا أنَّ للرَّجل شأنًا، فقالوا: مَن أنت؟ فقال: لا والله، لا أُخبركم لِتَحمدوني، ولا غَيْركم ليقرظوني، ولكنيِّ أحمد الله وأرضى بثوابه، فأتْبَعوه رجلاً حتى انتهى إلى أصحابه، فسأل عنه، فإذا هو عامر بن عبدقيس.\n \nعنْ حُصيْنٍ عنْ عامرٍ قال: سمعْت النُّعْمان بن بشيرٍ -رضي الله عنهما- وهو على المنْبر يقول: أعطاني أبي عطيَّةً، فقالتْ عمْرة بنْت رواحة: لا أرْضى حتىَّ تُشْهد رسولَ الله -صلى الله عليه وسلم- فأتى رسولَ الله -صلى الله عليه وسلم- فقال: إنِّي أعطيْتُ ابني مِنْ عمْرة بنْت رواحة عطيةً، فأمرَتْني أنْ أُشْهدك يا رسول الله، قال: \"أعطيْتَ سائر ولدك مثْلَ هذا؟\" قال: لا، قال: \"فاتَّقوا الله، واعْدلوا بيْن أولادكم\"، قال: فرجع، فردَّ عطيته. (البخاري ومسلم), وفي رواية لمسلم، قال: \"فلا تُشْهِدْني إذًا؛ فإني لا أشْهد على جوْرٍ\".\n \nانظروا ماذا فعَلَت الزوجة؟ فإن بشير بن سعد أراد أن يُكْرمها وهي زوجته الثانية، ويخصَّ ولدَها بعطية، فعرفت أن الله رقيب عليهم، غيرةُ النِّساء لم تحملها على الظُّلم؛ لأنَّها تراقب الله -عز وجل- آه يا نساءَنا لو راقبْتُنَّ الله!.\n \nرجل تزوَّج سرًّا على امرأته، وحَدَث أنْ عَلِمت هذه المرأة أنَّ زوجها قد تزوَّج عليها، فلم تُواجِهْه، وكتمَتْ معرفتها بسرِّه، وكانت قد تيقَّنَت من هذا الأمر، ومات هذا الرَّجل وترك ميراثًا ضخمًا، فأرسلت المرأة لضرَّتها نصيبَها في الميراث، ولكن الأصعب من ذلك أنَّ الزوجة الثانية رفَضَت أن تأخذ هذا المال؛ لأنَّ زوجها كان قد طلَّقها قبل وفاته!.\n \nقال الأصمعي: قال أعرابيٌّ: خرَجْتُ في ليلة ظَلْماء، فإذا أنا بجارية كأنَّها علَمٌ، فأردتُها، فقالت: ويلك! أمَا لك زاجِرٌ من عقل؛ إذ لم يكن لك ناهٍ من دين؟ فقلتُ: إيه والله ما يرانا إلاَّ الكواكب، فقالت: وأين مُكَوكِبُها؟ (صفة الصفوة).\n \nماذا لو أنك في عمل وأُخبرتَ أن صاحب العمل قد وضع كاميرات للمراقبة، كيف يكون الحال؟ وكيف لو أن السماء كلها كاميرات مراقبة؟ وكيف لو فوجئت أنك كنت مراقبًا دون أن تعلم وتذكرت ما قد صنعت؟.\n \nعباد الله: وسائل المراقبة هي وسائل وضعها الله للمراقبة، وأخبرَنا بها من فضله؛ حتىَّ نعلم أننا مُراقَبون: أوَّلها: عين الله التي لا تنام, (يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا) [النساء: 108].\n \nعن عبدالله بن عُمر قال: أخذ رسول الله -صلى الله عليه وسلم- ببعْض جسدي، فقال: \"اعْبد الله كأنَّك تراه، وكنْ في الدُّنْيا كأنك غريبٌ أوْ عابر سبيلٍ\" أخرجه الإمام أحمد وغيره، وصحَّحه الإمام الألباني، ورواه البخاري بلفظ: \"كنْ في الدنْيا كأنك غريبٌ، أوْ عابر سبيلٍ\", وكان ابْن عمر يقول: \"إذا أمْسيْتَ فلا تنْتظر الصباح، وإذا أصْبحْت فلا تنْتظر المساء، وخُذْ مِن صِحَّتك لمرضك، ومن حياتك لموْتك\".\n \nعن عبدالله بن مسعودٍ قال: قال رسول الله -صلى الله عليه وسلم-: \"استحيُوا من الله حقَّ الحياء\"، قال: قلنا: يا رسول الله! إنَّا لنستحيِي، والحمد لله، قال: \"ليس ذاك، ولكن الاستحياء من الله حقَّ الحياء أن تَحفظ الرَّأس وما وعى، وتحفظ البطن وما حوى، وتتذكَّر الموت والبِلَى، ومن أراد الآخرة ترك زينة الدُّنيا، فمن فعل ذلك فقد استحيا من الله حقَّ الحياء\" (الترمذي وحسَّنه الألباني).\n \nقال معاذ بن جبلٍ: قُلت: يا رسول الله! أوصني، فقال: \"اعبُد الله كأنَّك تراه، واعدد نَفسك من الموتى، واذكُر الله -عزَّ وجل- عند كلِّ حجَرٍ وعند كلِّ شجرٍ، وإذا عَملت سيِّئةً، فاعمَل بجنبها حسنةً، السِّر بالسر، والعلانية بالعلانية\"، ثم قال: \"ألاَ أُخبرك بأَمْلك الناس من ذلك؟\" قلت: بلى يا رسول الله، فأخذ بِطَرَف لسانه، فقلت: يا رسول الله، كأنَّه يتَهاون به، فقال النبي -صلى الله عليه وسلم-: \"وهل يَكُب الناسَ على مناخرهم في النَّار إلاَّ هذا؟\"، وأخذ بطرَف لسانه؛ الطَّبرَاني \"المعجم الكبير\" (حسَّنه الألباني).\n \nعن رجل من النَّخع قال: شهِدتُ أبا الدَّرداء حين حضرَته الوفاةُ، قال: أحدِّثكم حديثًا سمعتُه من رسول الله -صلى الله عليه وسلم-: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: \"اعبُدِ الله كأنك تراه، فإن كنتَ لا تراه فإنه يراك، واعدُد نفسك في الموتى، وإياك ودعوةَ المظلوم؛ فإنها مستجابة، ومن استطاع منكم أن يشهد الصَّلاتين العشاء والصُّبح، ولو حبوًا فليفعل\" (رواه الطبراني في \"الكبير\"، وابن عساكر في \"تاريخ دمشق\"، وحسَّنه الألباني).\n \nالوسيلة الثانية: الملائكة, (مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ) [ق: 18], (وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا) [الكهف: 49], (هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ) [الجاثية: 29].\n \n(أَمْ يَحْسَبُونَ أَنَّا لَا نَسْمَعُ سِرَّهُمْ وَنَجْوَاهُمْ بَلَى وَرُسُلُنَا لَدَيْهِمْ يَكْتُبُونَ) [الزخرف: 80], أيْ: ما يُسرُّونه في أنفسهم ويتناجَوْن به بينهم، (بلى) نَسْمع ونعلم، (ورسُلنا لديهم يكتبون) أي: الحفَظَة عندهم يكتبون عليهم، ورُوي أنَّ هذه الآية نزلت في ثلاثة نفَر، كانوا بين الكعبة وأستارها، فقال أحدهم: أتَرَون أنَّ الله يَسمع كلامنا؟ وقال الثاني: إذا جهَرتُم سَمِع، وإذا أسررتم لم يَسمع، وقال الثالث: إن كان يَسمع إذا أعلنتم، فهو يسمع إذا أسرَرْتم. (تفسير القرطبي).\n \nفاعمل حسابًا لمن لا يُفارقونك ليلاً ولا نهارًا، ويُحْصون عليك الصغير والكبير، والفتيل والقِطْمير، ويَعُدُّون عليك أنفاسك، ويسجِّلون همساتك ولمساتك، وسَكناتك وحرَكاتك.\n \nالخطبة الثانية:\n \nعباد الله: الوسيلة الثالثة: الضمير (النفس اللَّوامة), عن نوَّاس بن سمْعان، قال: أقمْتُ مع رسول الله -صلى الله عليه وسلم- بالمدينة سنةً، ما يمْنعني من الهجْرة إلاَّ المسْألةُ، كان أحَدُنا إذا هاجر لَمْ يسْألْ رسول الله -صلى الله عليه وسلم- عن شيء، قال: فسألْتُه عن البِرِّ والإثْم، فقال رسول الله -صلى الله عليه وسلم-: \"البِرُّ حُسْن الخُلُق، والإثْم ما حاك في نَفْسك وكَرِهْت أنْ يطَّلِع عليْه الناسُ\" (مسلم، الترمذي، أحمد، الدَّارمي).\n \nالنفس السَّويَّة بطبيعتها جبَلَها الله -تعالى- على الفطرة التي فطر الناس عليها، التي تطمئنُّ للخير والمعروف، وتضطرب للشَّر والمنكَر والسُّوء، فتُسَرُّ لما يُرضي الله، وتَحزن وتضيق لما يُغضب الله، رزَقَنا الله وإيَّاكم نفْسًا مطمئنَّة بِطاعته.\n \nالوسيلة الرابعة: أعضاؤك, (الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ) [يس: 65], (يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ)[النور: 24], (حَتَّى إِذَا مَا جَاؤُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ * وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ * وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ * وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ) [فصلت: 21 - 23].\n \nفالشهود عليك من نفْسِك يوم تتكلَّم من الأعضاء، ويخرس منك اللِّسان، أعضاؤك  تُسجِّل عليك ما تقترفه من الذُّنوب والمعاصي؛ اليد تسجِّل السَّرقات، والعين تسجِّل النَّظرات، والرِّجْل تسجِّل الحركات والسَّكنات، والبطن تصوِّر أكل الحرام، والفَرْج يسجِّل الفاحشة، والعياذ بالله!.\n \nكل الناس تتجَمَّل، وما يَظهر للناس القليل؛ فجبَل الجليد، الظَّاهر منه فوق الأرض عِشْرون بالمائة، وتحت الأرض ثمانون بالمائة، والناس كلُّها تحرص أن تركِّز على نسبة الـعشرين التي هي الظَّاهر، ولكن نحن نريد أن نعمل على تجميل الدَّاخل، ولن يتحقَّق ذلك إلاَّ مع اسم الله \"الرقيب\".\n \nهذه الرقابة أيضًا فيها نقطة جميلة أخرى، أنت مع الناس تحاول أن تَشرح لهم قصْدَك أو نَيَّتك، إن كان لك عندهم حاجة، لكن مع الرَّقيب الذي يعرف عنك كلَّ شيء، لا تحتاج إلى شَرْح أو تفصيل، لكن مع الله الرَّقيب يجعلك في غِنًى عن الشَّرح؛ فهو يعرف سِرَّك وحالك، وأنت أحيانًا يُمكِن أن تَبْكي أثناء دعائك، فيستجيب الله لك بدمعة ذَرفْتَها دون أن تطلب منه مسألتك، فهو معك ومُطَّلِع عليك، هذه رقابة جميلة، تجعلك سعيدًا، وتحميك يوم القيامة، وتنجيك: الله مُراقبِي، الله ناظِرٌ إليَّ، الله شهيدٌ عليَّ, فلو عِشْنا مع اسم \"الرقيب\" سيَصلح داخلنا ويكون مثل ظاهِرِنا، فأنا إن أخطأتُ أعلم بأنَّ الله يراني، وإن فعلْتُ حسنة سأفرح؛ لأنَّه أيضًا يراني.\n \nكيف حال بلادنا إذا عاشت بهذا الاسم؛ اسم الله الرقيب؟ البِلاد تَلْجأ إلى القوانين من أجْل مراقبة الناس، وتصحِّح من أفعالهم وحركاتهم، ولكن لو استطَعْنا أن نجعل الوازع الدَّاخلي يَعْلو عند الناس باسْم الله الرَّقيب؛ فسيتغيَّر الأمر، هل تتخيَّل كَمْ سنوفِّر من المال؟ المدارس وما يحدث فيها، العلاقات الاجتماعيَّة، المشاكل الزَّوجية، فلو أنَّ كلَّ هؤلاء اختاروا العيش باسْم الله الرقيب، ماذا سيحدث للمجتمع؟.\n \nأنا أرجو من كلِّ مُسْلم أن يجلس مع نفْسِه وأن يتوجَّه إلى الله، ويقول: يا رب، يا رقيبِي، سأعيش معك يا رقيبُ في كلِّ لمحة، سأركِّز في كلِّ خطوة وكل ثانية، فهل نتواعد على ذلك، ونستطيع أن ننفِّذ هذا، ونرى كيف ستكون النتيجة؟.\n \nهل نستطيع أن نعيش مع الرَّقيب هكذا؟ هل تستطيع أن تراجع نفسك، وتَرى أين هي نقاط الضَّعف؟ هل تستطيع أن تعود نظيفًا داخلك وخارجك نفسُ الشيء؟.\n \nأسأل الله أن يُعيننا، وأن نتعلَّم من هذه القَصص: الله مُراقبي، الله ناظرٌ إليَّ، الله شهيدٌ عليَّ.\n \nوفي النهاية: كن سواءً؛ ما أخفيتَ وما أعلنت, عِشْ بـ: الله ناظر إليَّ، الله مطَّلع عليَّ، الله شاهدي.\n \nوأرجو من الله القبول، وممن يَقرأ هذه الكلمات الدُّعاء بِظَهر الغيب.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ثبوت اسم &amp;quot;الرقيب&amp;quot; لله -عز وجل- 2/ صفات الرقيب –سبحانه- 3/ من قصص السلف في مراقبة الله 4/ وسائل المراقبة 5/ آثار الإيمان باسم الله &amp;quot;الرقيب&amp;quot;.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فقال له ابن عمر -وهو يريد أن يختبر ورَعه-: \"فهل لك أن تَبيعنا شاةً من غنَمِك هذه فنُعطيك ثمنَها، ونعطيك من لحْمِها فتُفطِر عليه؟\" فقال: إنها ليست لي بِغَنم، إنَّها غنم سيِّدي، فقال له ابن عمر: \"فما عسى سيِّدك فاعلاً إذا فقَدَها، فقلتَ: أكَلَها الذِّئب\" فولَّى الراعي عنه وهو رافعٌ أُصبَعه إلى السماء، وهو يقول: أين الله؟...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"286974\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي بنعمته تتم الصالحات, وبفضله تُغْفَر الذنوب وتُمْحَى السيئات, وعلى أبوابه تُسْكَب العَبَرَات, وبطاعته تُنَال الخيرات والبركات, وبمعصيته تَحِلُّ الأزمات والنكبات, والصلاة والسلام على خير البريات, سيد الخلق وإمام السعداء, وقائد الغر الميامين إلى رب العالمين, سيدنا محمد بن عبدالله, صلى الله عليه وسلم.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: نتعلَّم من رمضان ونحن صُيَّام بالنهار، قُوَّام بالليل، لا يَعلم حالَنا إلاَّ الله، فلو شاء الواحد منا أن يتناول شيئًا من الطعام أو الشراب دون أن يَشعر به أحد لفَعل، ولا يمنعه من ذلك إلاَّ مراقبته لله -عزَّ وجلَّ- فنعيش مع الرقابة الداخلية والضمير الإنساني، ومع اسم الله \"الرَّقيب\" في هذه الكلمات.</p>\n<p>&nbsp;</p>\n<p>ورَد اسْمُ الله الرَّقيب في القرآن الكريم ثلاثَ مرَّات: في قوله -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء: 1], وقوله –تعالى-: (<span style=\"color: #ff0000;\">مَا قُلْتُ لَهُمْ إِلَّا مَا أَمَرْتَنِي بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّي وَرَبَّكُمْ وَكُنْتُ عَلَيْهِمْ شَهِيدًا مَا دُمْتُ فِيهِمْ فَلَمَّا تَوَفَّيْتَنِي كُنْتَ أَنْتَ الرَّقِيبَ عَلَيْهِمْ وَأَنْتَ عَلَى كُلِّ شَيْءٍ شَهِيدٌ</span>) [المائدة: 117], وقوله –تعالى-: (<span style=\"color: #ff0000;\">لَا يَحِلُّ لَكَ النِّسَاءُ مِنْ بَعْدُ وَلَا أَنْ تَبَدَّلَ بِهِنَّ مِنْ أَزْوَاجٍ وَلَوْ أَعْجَبَكَ حُسْنُهُنَّ إِلَّا مَا مَلَكَتْ يَمِينُكَ وَكَانَ اللَّهُ عَلَى كُلِّ شَيْءٍ رَقِيبًا</span>) [الأحزاب: 52].</p>\n<p>&nbsp;</p>\n<p>من هنا، نحن في لجنة امتحان الحياة الدُّنيا، والله هو الرقيب, (<span style=\"color: #ff0000;\">الَّذِي خَلَقَ الْمَوْتَ وَالْحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ الْعَزِيزُ الْغَفُورُ</span>) [الملك: 2], (<span style=\"color: #ff0000;\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا</span>) [الكهف: 7], ولكن قد نستطيع أن نستغفل الرقيب في امتحانات الشهادات التعليمية ونَغشَّ، ولكنْ فرقٌ بين رقيب الامتحانات التعليمية، والرقيبِ في امتحان الحياة الدنيا، وهو الله -عزَّ وجلَّ-.</p>\n<p>&nbsp;</p>\n<p>صفات الرقيب -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ الرَّحِيمُ الْغَفُورُ</span>) [سبأ: 2], (<span style=\"color: #ff0000;\">هُوَ الَّذِي خَلَقَ السَّمَوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يَعْلَمُ مَا يَلِجُ فِي الْأَرْضِ وَمَا يَخْرُجُ مِنْهَا وَمَا يَنْزِلُ مِنَ السَّمَاءِ وَمَا يَعْرُجُ فِيهَا وَهُوَ مَعَكُمْ أَيْنَ مَا كُنْتُمْ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>) [الحديد: 4], (<span style=\"color: #ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَوَاتِ وَمَا فِي الْأَرْضِ مَا يَكُونُ مِنْ نَجْوَى ثَلَاثَةٍ إِلَّا هُوَ رَابِعُهُمْ وَلَا خَمْسَةٍ إِلَّا هُوَ سَادِسُهُمْ وَلَا أَدْنَى مِنْ ذَلِكَ وَلَا أَكْثَرَ إِلَّا هُوَ مَعَهُمْ أَيْنَ مَا كَانُوا ثُمَّ يُنَبِّئُهُمْ بِمَا عَمِلُوا يَوْمَ الْقِيَامَةِ إِنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>) [المجادلة: 7], (<span style=\"color: #ff0000;\">يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>) [غافر: 19].</p>\n<p>&nbsp;</p>\n<p>قال ابن عباس -رضي الله عنهما- في قوله -تعالى-: (<span style=\"color: #ff0000;\">يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>) [غافر: 19]: \"<span style=\"color: #0000ff;\">هو الرَّجل يَدْخل على أهل البيتِ بيتَهم، وفيهم المرأة الحسناء، أو تَمُر به وبهم المرأة الحسناء، فإذا غَفلوا لَحظ إليها، فإذا فَطِنوا غَضَّ بصَره عنها، فإذا غفلوا لَحِظ، فإذا فطنوا غضَّ، وقد اطَّلع الله -تعالى- مِن قَلبه أنه وَدَّ أنْ لو اطَّلع على فرْجِها</span>\" (رواه ابن أبي حاتم), وقال ابن عباس: (<span style=\"color: #ff0000;\">خَائِنَةَ الْأَعْيُنِ</span>): \"<span style=\"color: #008000;\">هو الرَّجل يكون جالسًا مع القوم، فتمر المرأة، فيسارقهم النَّظر إليها</span>\", وقال أيضا: \"يَعلم الله -تعالى- من العين في نظَرِها هل تريد الخيانة أم لا؟\"، وكذا قال مجاهد وقتادة, وقال مجاهد: \"<span style=\"color: #008000;\">هي مُسارَقَة نظَر الأعين إلى ما نهى الله عنه</span>\".</p>\n<p>&nbsp;</p>\n<p>يُخبر -عزَّ وجلَّ- عن علمه التامِّ المُحيط بجميع الأشياء؛ جليلها وحقيرها، صغيرها وكبيرها، دقيقها وعظيمِها؛ لِيَحذَر الناس عِلْمَه فيهم، فيستحيوا من الله -تعالى- حقَّ الحياء، ويتَّقوه حقَّ تقواه، ويراقبوه مراقبة مَن يعلم أنه يراه, فإنه -عزَّ وجلَّ- يعلم العين الخائنة، وإن أبدَتْ أمانة، ويعلم ما تنطوي عليه خَبايا الصُّدور من الضمائر والسرائر.</p>\n<p>&nbsp;</p>\n<p>وقال ابن عباس - رضي الله عنهما - في قوله -تعالى-: (<span style=\"color: #ff0000;\">وَمَا تُخْفِي الصُّدُورُ</span>) [غافر: 19]: \"<span style=\"color: #008000;\">يعلم إذا أنت قدَرْت عليها؛ هل تَزْني بها أم لا</span>؟\", وقال السُّدي: \"(<span style=\"color: #ff0000;\">وَمَا تُخْفِي الصُّدُورُ</span>) [غافر: 19] أيْ: من الوسوسة\".</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَعِنْدَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ وَمَا تَسْقُطُ مِنْ وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُبِينٍ</span>) [الأنعام: 59].</p>\n<p>إذا كان ورق الأشجار والحبُّ في الأرض مراقَبًا، فبالأجدر ابن آدم.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَأَسِرُّوا قَوْلَكُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلِيمٌ بِذَاتِ الصُّدُورِ * أَلَا يَعْلَمُ مَنْ خَلَقَ وَهُوَ اللَّطِيفُ الْخَبِيرُ</span>) [الملك: 13 - 14], (<span style=\"color: #ff0000;\">وَإِنْ تَجْهَرْ بِالْقَوْلِ فَإِنَّهُ يَعْلَمُ السِّرَّ وَأَخْفَى</span>) [طه: 7], عِلْمه للسرِّ والخفاء يَستوي مع علمه للجَهْر والعلانية.</p>\n<p>&nbsp;</p>\n<p>كلُّنا نعلم ولكن من يعمل؟ مَنْ يعمل لِنَظر الله حسابًا؟ من يراقب الله؟ من يستحي من نظر الله إليه؟ قال أبو جهل: إنْ رأيتُ محمدًا يصلِّي لأَطَأنَّ على عنقه، فأنزل الله هذه الآيات تعَجُّبًا منه: (<span style=\"color: #ff0000;\">أَرَأَيْتَ الَّذِي يَنْهَى * عَبْدًا إِذَا صَلَّى * أَرَأَيْتَ إِنْ كَانَ عَلَى الْهُدَى * أَوْ أَمَرَ بِالتَّقْوَى * أَرَأَيْتَ إِنْ كَذَّبَ وَتَوَلَّى * أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى</span>) [العلق: 9 - 14].</p>\n<p>&nbsp;</p>\n<p>\"نزَلَت في أبي جهل -لعَنَه الله- توَعَّد النبي -صلَّى الله عليه وسلَّم- على الصلاة عند البيت، فوعَظَه -تعالى- بالَّتي هي أحسن أوَّلاً؛ لهذا قال: (<span style=\"color: #ff0000;\">أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى</span>) [العلق: 14]؛ أيْ: أمَا علم هذا الناهي لهذا المهتدي أنَّ الله يراه ويسمع كلامه، وسيُجازيه على فِعْله أتَمَّ الجزاء\" (ابن كثير).</p>\n<p>&nbsp;</p>\n<p>يا كلَّ مَن تُسوِّل له نفسُه أن يرتكب محرَّمًا، يا من تغشُّون في تجارتكم، يا من تُغافلون أصحاب الأعمال: لو ترَبَّينا على هذا المعنى لا بد أن تتغيَّر أحوالنا ومجتمعاتنا، ويكونَ اسْمُ \"الرَّقيب\" أفضلَ وأقْوى للمجتمع من ألف شُرْطي يراقب الناس، من ألف كاميرا تراقب النَّاس في المصانع والطُّرق وغيره.</p>\n<p>&nbsp;</p>\n<p>يا أطباء، يا مهندسين، يا طُلاَّب، يا حِرَفيّين: ماذا سيحدث في مجتمعاتنا إن نحن عِشْنا مع الرَّقيب؟ يا إعلام، يا شباب: فلْنَنوِ أن نحيا بهذا الاسم, سأعيش بهذا الاسم، لن أغشَّ، لن أخدع, (<span style=\"color: #ff0000;\">أَلَمْ يَعْلَمْ بِأَنَّ اللَّهَ يَرَى</span>) [العلق: 14].</p>\n<p>&nbsp;</p>\n<p>كان شيخٌ يعظِّم غلامًا ويقرِّبه دون بقيَّة تلاميذه، فلما شَكَوا ذلك، أراد أن يُعطيهم درسًا، فأعطى كلَّ واحد منهم طائرًا، وقال: لِيَذْهب كلُّ واحد منكم إلى حيثُ لا يراه أحد، ويذبح طائِرَه، فذهب الجميع وعادوا وقد ذبحوا الطُّيور، إلاَّ هذا الغلام، واعتذر بأنه كلَّما ذهب إلى مكان وجد مَن ينظره ويَطَّلع عليه, وجَد الله مُراقِبَه، ومن هنا قال الشيخ: لهذا أقرِّبه؛ لِمَا يحمل من يقين في قلبه، وترجمة عمَليَّة لما يَعْتقده.</p>\n<p>&nbsp;</p>\n<p>ولهذا قال -صلى الله عليه وسلم- فيما رواه أبو هُريْرة: كان النبي -صلى الله عليه وسلم- بارزًا يوْمًا للنَّاس فأتاه جِبْريل، فقال: ما الإيمان؟ قال: \"<span style=\"color: #0000ff;\">الإيمان أنْ تُؤْمن بالله وملائكته وبلقائه ورسله، وتؤمن بالبَعْث</span>\"، قال: ما الإسلام؟ قال: \"<span style=\"color: #0000ff;\">الإسلام أن تعْبد الله ولا تشْرِك به، وتقيم الصلاة، وتؤدي الزكاة المفْروضة، وتصوم رمضان</span>\"، قال: ما الإحْسان؟ قال: \"<span style=\"color: #0000ff;\">أنْ تعْبد الله كأنك تراه، فإنْ لمْ تكنْ تراه فإنه يراك</span>\" (البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>عن نافع قال: خرَج ابنُ عُمَر في بعض نواحي المدينة ومعه أصحاب له، ووضعوا سُفْرة له، فمَرَّ بهم راعي غنم، قال: فسَلَّم، فقال ابن عمر: \"هَلُمَّ يا راعي، هلمَّ فأصِبْ من هذه السفرة\"، فقال له: إني صائم، فقال ابن عمر: \"أتصوم في مثل هذا اليوم الحارِّ شديد سمومه، وأنت في هذه الجبال ترعى هذا الغنم؟\" فقال له: إي والله، أُبادر أيامي الخالية، فقال له ابن عمر -وهو يريد أن يختبر ورَعه-: \"فهل لك أن تَبيعنا شاةً من غنَمِك هذه فنُعطيك ثمنَها، ونعطيك من لحْمِها فتُفطِر عليه؟\" فقال: إنها ليست لي بِغَنم، إنَّها غنم سيِّدي، فقال له ابن عمر: \"فما عسى سيِّدك فاعلاً إذا فقَدَها، فقلتَ: أكَلَها الذِّئب\" فولَّى الراعي عنه وهو رافعٌ أُصبَعه إلى السماء، وهو يقول: أين الله؟ قال: فجعل ابن عمر يردِّد قولَ الراعي وهو يقول: فأين الله؟ قال: فلما قَدِم المدينة بعث إلى مولاه، فاشترى منه الغنم والراعي، فأعتق الراعي، ووهب له الغنم\" (شُعَب الإيمان للبيهقي، والطبراني في المعجم الكبير), مراقبته لله كانت له نجاةً في الدُّنيا من ذُلِّ العبودية، وسَتكون نجاةً له من ذُلِّ النار يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>عمر كان يتجوَّل ليلاً كعادته؛ للاطمئنان على رعيَّته، فسمع صوت بائعة اللَّبن وهي تقول لابنتها: يا بُنيتي! ضعي الماء على اللَّبن، فقالت الفتاة: \"<span style=\"color: #008000;\">يا أُمَّاه، ألم تعلمي أنَّ أمير المؤمنين قد نهَى عن خَلْط اللَّبن بالماء</span>؟\" قالت: يا بُنيَّتي، عمر بن الخطاب لا يرانا الآن، فقالت الفتاة: \"<span style=\"color: #008000;\">يا أمَّاه، إنْ كان عمر لا يرانا، فرَبُّ عمر يرانا</span>\".</p>\n<p>&nbsp;</p>\n<p>فوضَع علامة على البيت وذهب لأولاده، وقال لهم: في هذا البيت فتاة، أيُّكم يجب أن يتزوَّج هذه الفتاة؟ والله لا تخرج هذه الفتاة من بيت ابن الخطاب، وإن لم تَرْضوا أن تتزوَّجوها أنتم، فسأتزوَّجها أنا، ثم تزوَّجَها عاصمُ بن عمر بن الخطاب، تزوَّج بائعة لبن, وتشاء الأقدار أن يأتي مِن نَسْلها عُمر بن عبدالعزيز، ويكون بركة مقولتها: \"<span style=\"color: #008000;\">إن كان عُمر لا يرانا، فإنَّ الله يرانا</span>\" ويكون الخليفة الخامس، وصاحب الأفضال العظيمة، وينتشر العدل بامرأة راقبَت الله في تصرُّف لها.</p>\n<p>&nbsp;</p>\n<p>هناك قصَّة لرجل، وقصته كُتِبت في عدَّة كتب، كان قد ظُلم في مال، وكان مالاً كثيرًا، والرجل لم يتحمَّل هذه الصَّدمة، فمَرِض، ويبدو أنه كان مرض الموت، فنادى على ابنه الكبير، وقال له: إنْ أنا مت فمُرَّ بجنازتي من أمام دكَّان الرجل الذي ظلَمَني وأكَل مالي، وأعْطِه هذه الرِّسالة، واقرأها أمامه وأنت تسير بجنازتي.</p>\n<p>&nbsp;</p>\n<p>ومات الرَّجل، ونفَّذ ابنُه الوصية، بأنْ مَرَّ من أمام دكان هذا الرجل، وقال له: أرسَلَ لك الميت هذه الرسالة، كتَبَها قبل أن يموت، ففتح الرِّسالة وقرأ: \"<span style=\"color: #008000;\">إنِّي قد ذهبتُ إلى الله، وهو يعلم ما فعلتَه أنت بي؛ فهو يراني ويراك، وأنت ستأتي عن قريب، موعدنا يوم القيامة لأستردَّ حقِّي</span>\".</p>\n<p>&nbsp;</p>\n<p>قالت امرأة من العرب ذات عقل ودين: \"<span style=\"color: #008000;\">سبحانك إلهي! إمْهالُك المُذْنبين أطمَعَهم في حُسْن عفوك عنهم، سبحانك إلهي!لم يزل قلبي يشهد برضاك لمن نال عفوك، سبحانك إلهي! تفضُّلاً منك وامتنانًا على خلقك</span>\".</p>\n<p>&nbsp;</p>\n<p>روي أن عمر كان يَطوف ليلة في المدينة، فسمع امرأةً تقول:</p>\n<p>أَلاَ طَالَ هَذَا اللَّيْلُ وَازْوَرَّ جانِبُهْ *** وَلَيْسَ إِلى جَنْبِي خَلِيلٌ أُلاَعِبُهْ</p>\n<p>فَوَاللهِ لَوْلاَ اللهُ تُخْشَى عَوَاقِبُهْ *** لَزُعْزِعَ مِنْ هَذَا السَّرِيرِ جَوَانِبُهْ</p>\n<p>مَخَافَةُ رَبِّي وَالْحَيَاءُ يَرُدُّنِي *** وَأُكْرِمُ بَعْلِي أَنْ تُنَالَ مَرَاكِبُهْ</p>\n<p>وَلَكِنَّنِي أَخْشَى رَقِيبًا مُوَكَّلاً *** بِأَنْفُسِنَا لاَ يَفْتُرُ الدَّهْرَ كَاتِبُهْ</p>\n<p>&nbsp;</p>\n<p>فسأل عُمرُ نساءً: كم تَصبر المرأة عن الرَّجل؟ فقُلْن: شهرين، وفي الثالث يقل الصَّبر، وفي الرابع يَنفد الصبر، فكتب إلى أُمَراء الأجناد: \"<span style=\"color: #008000;\">أن لا تَحْبِسوا رجلاً عن امرأته أكثر من أربعة أشهر</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن الشَّعبي قال: سَمِع عمرُ امرأة تقول:</p>\n<p>دَعَتْنِي النَّفْسُ بَعْدَ خُروجِ عَمْرٍو *** إِلَى اللَّذَّاتِ تَطَّلِعُ اطِّلاَعَا</p>\n<p>فَقُلْتُ لَهَا عَجِلْتِ فَلَنْ تُطَاعِي *** وَلَوْ طَالَتْ إِقَامَتُهُ رُبَاعَا</p>\n<p>أُحَاذِرُ أَنْ أُطِيعَكِ سَبَّ نَفْسِي *** وَمَخْزَاةً تُجَلِّلُنِي قِنَاعَا</p>\n<p>&nbsp;</p>\n<p>فقال لها عمر: \"<span style=\"color: #008000;\">ما الذي يمنعك من ذلك</span>؟\" قالت: الحياء وإكرام زوجي، قال عُمر: \"<span style=\"color: #008000;\">إنَّ في الحياة لهَنات ذات ألوان, مَن استَحيا استَخفى، ومن استخفى اتَّقى، ومن اتقى وُقِي</span>\" (أخرجه ابن أبي الدُّنيا).</p>\n<p>&nbsp;</p>\n<p>عن أبي عبدة العنبري قال: لما هبط المسلمون المدائن وجمَعوا الأقباض، أقبل رجلٌ بحقٍّ معه فدَفَعه إلى صاحب الأقباض، فقال الذين معه: ما رأينا مثل هذا قَطُّ، ما يَعْدله ما عندنا ولا يُقاربه، فقالوا له: هل أخذْتَ منه شيئًا؟ فقال: أمَا والله، لولا الله ما أتيتكم به، فعرفوا أنَّ للرَّجل شأنًا، فقالوا: مَن أنت؟ فقال: لا والله، لا أُخبركم لِتَحمدوني، ولا غَيْركم ليقرظوني، ولكنيِّ أحمد الله وأرضى بثوابه، فأتْبَعوه رجلاً حتى انتهى إلى أصحابه، فسأل عنه، فإذا هو عامر بن عبدقيس.</p>\n<p>&nbsp;</p>\n<p>عنْ حُصيْنٍ عنْ عامرٍ قال: سمعْت النُّعْمان بن بشيرٍ -رضي الله عنهما- وهو على المنْبر يقول: أعطاني أبي عطيَّةً، فقالتْ عمْرة بنْت رواحة: لا أرْضى حتىَّ تُشْهد رسولَ الله -صلى الله عليه وسلم- فأتى رسولَ الله -صلى الله عليه وسلم- فقال: إنِّي أعطيْتُ ابني مِنْ عمْرة بنْت رواحة عطيةً، فأمرَتْني أنْ أُشْهدك يا رسول الله، قال: \"<span style=\"color: #0000ff;\">أعطيْتَ سائر ولدك مثْلَ هذا</span>؟\" قال: لا، قال: \"<span style=\"color: #0000ff;\">فاتَّقوا الله، واعْدلوا بيْن أولادكم</span>\"، قال: فرجع، فردَّ عطيته. (البخاري ومسلم), وفي رواية لمسلم، قال: \"<span style=\"color: #0000ff;\">فلا تُشْهِدْني إذًا؛ فإني لا أشْهد على جوْرٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>انظروا ماذا فعَلَت الزوجة؟ فإن بشير بن سعد أراد أن يُكْرمها وهي زوجته الثانية، ويخصَّ ولدَها بعطية، فعرفت أن الله رقيب عليهم، غيرةُ النِّساء لم تحملها على الظُّلم؛ لأنَّها تراقب الله -عز وجل- آه يا نساءَنا لو راقبْتُنَّ الله!.</p>\n<p>&nbsp;</p>\n<p>رجل تزوَّج سرًّا على امرأته، وحَدَث أنْ عَلِمت هذه المرأة أنَّ زوجها قد تزوَّج عليها، فلم تُواجِهْه، وكتمَتْ معرفتها بسرِّه، وكانت قد تيقَّنَت من هذا الأمر، ومات هذا الرَّجل وترك ميراثًا ضخمًا، فأرسلت المرأة لضرَّتها نصيبَها في الميراث، ولكن الأصعب من ذلك أنَّ الزوجة الثانية رفَضَت أن تأخذ هذا المال؛ لأنَّ زوجها كان قد طلَّقها قبل وفاته!.</p>\n<p>&nbsp;</p>\n<p>قال الأصمعي: قال أعرابيٌّ: خرَجْتُ في ليلة ظَلْماء، فإذا أنا بجارية كأنَّها علَمٌ، فأردتُها، فقالت: ويلك! أمَا لك زاجِرٌ من عقل؛ إذ لم يكن لك ناهٍ من دين؟ فقلتُ: إيه والله ما يرانا إلاَّ الكواكب، فقالت: وأين مُكَوكِبُها؟ (صفة الصفوة).</p>\n<p>&nbsp;</p>\n<p>ماذا لو أنك في عمل وأُخبرتَ أن صاحب العمل قد وضع كاميرات للمراقبة، كيف يكون الحال؟ وكيف لو أن السماء كلها كاميرات مراقبة؟ وكيف لو فوجئت أنك كنت مراقبًا دون أن تعلم وتذكرت ما قد صنعت؟.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وسائل المراقبة هي وسائل وضعها الله للمراقبة، وأخبرَنا بها من فضله؛ حتىَّ نعلم أننا مُراقَبون: أوَّلها: عين الله التي لا تنام, (<span style=\"color: #ff0000;\">يَسْتَخْفُونَ مِنَ النَّاسِ وَلَا يَسْتَخْفُونَ مِنَ اللَّهِ وَهُوَ مَعَهُمْ إِذْ يُبَيِّتُونَ مَا لَا يَرْضَى مِنَ الْقَوْلِ وَكَانَ اللَّهُ بِمَا يَعْمَلُونَ مُحِيطًا</span>) [النساء: 108].</p>\n<p>&nbsp;</p>\n<p>عن عبدالله بن عُمر قال: أخذ رسول الله -صلى الله عليه وسلم- ببعْض جسدي، فقال: \"<span style=\"color: #0000ff;\">اعْبد الله كأنَّك تراه، وكنْ في الدُّنْيا كأنك غريبٌ أوْ عابر سبيلٍ</span>\" أخرجه الإمام أحمد وغيره، وصحَّحه الإمام الألباني، ورواه البخاري بلفظ: \"<span style=\"color: #0000ff;\">كنْ في الدنْيا كأنك غريبٌ، أوْ عابر سبيلٍ</span>\", وكان ابْن عمر يقول: \"<span style=\"color: #0000ff;\">إذا أمْسيْتَ فلا تنْتظر الصباح، وإذا أصْبحْت فلا تنْتظر المساء، وخُذْ مِن صِحَّتك لمرضك، ومن حياتك لموْتك</span>\".</p>\n<p>&nbsp;</p>\n<p>عن عبدالله بن مسعودٍ قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">استحيُوا من الله حقَّ الحياء</span>\"، قال: قلنا: يا رسول الله! إنَّا لنستحيِي، والحمد لله، قال: \"<span style=\"color: #0000ff;\">ليس ذاك، ولكن الاستحياء من الله حقَّ الحياء أن تَحفظ الرَّأس وما وعى، وتحفظ البطن وما حوى، وتتذكَّر الموت والبِلَى، ومن أراد الآخرة ترك زينة الدُّنيا، فمن فعل ذلك فقد استحيا من الله حقَّ الحياء</span>\" (الترمذي وحسَّنه الألباني).</p>\n<p>&nbsp;</p>\n<p>قال معاذ بن جبلٍ: قُلت: يا رسول الله! أوصني، فقال: \"<span style=\"color: #0000ff;\">اعبُد الله كأنَّك تراه، واعدد نَفسك من الموتى، واذكُر الله -عزَّ وجل- عند كلِّ حجَرٍ وعند كلِّ شجرٍ، وإذا عَملت سيِّئةً، فاعمَل بجنبها حسنةً، السِّر بالسر، والعلانية بالعلانية</span>\"، ثم قال: \"<span style=\"color: #0000ff;\">ألاَ أُخبرك بأَمْلك الناس من ذلك</span>؟\" قلت: بلى يا رسول الله، فأخذ بِطَرَف لسانه، فقلت: يا رسول الله، كأنَّه يتَهاون به، فقال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">وهل يَكُب الناسَ على مناخرهم في النَّار إلاَّ هذا</span>؟\"، وأخذ بطرَف لسانه؛ الطَّبرَاني \"المعجم الكبير\" (حسَّنه الألباني).</p>\n<p>&nbsp;</p>\n<p>عن رجل من النَّخع قال: شهِدتُ أبا الدَّرداء حين حضرَته الوفاةُ، قال: أحدِّثكم حديثًا سمعتُه من رسول الله -صلى الله عليه وسلم-: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">اعبُدِ الله كأنك تراه، فإن كنتَ لا تراه فإنه يراك، واعدُد نفسك في الموتى، وإياك ودعوةَ المظلوم؛ فإنها مستجابة، ومن استطاع منكم أن يشهد الصَّلاتين العشاء والصُّبح، ولو حبوًا فليفع</span>ل\" (رواه الطبراني في \"الكبير\"، وابن عساكر في \"تاريخ دمشق\"، وحسَّنه الألباني).</p>\n<p>&nbsp;</p>\n<p>الوسيلة الثانية: الملائكة, (<span style=\"color: #ff0000;\">مَا يَلْفِظُ مِنْ قَوْلٍ إِلَّا لَدَيْهِ رَقِيبٌ عَتِيدٌ</span>) [ق: 18], (<span style=\"color: #ff0000;\">وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>) [الكهف: 49], (<span style=\"color: #ff0000;\">هَذَا كِتَابُنَا يَنْطِقُ عَلَيْكُمْ بِالْحَقِّ إِنَّا كُنَّا نَسْتَنْسِخُ مَا كُنْتُمْ تَعْمَلُونَ</span>) [الجاثية: 29].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">أَمْ يَحْسَبُونَ أَنَّا لَا نَسْمَعُ سِرَّهُمْ وَنَجْوَاهُمْ بَلَى وَرُسُلُنَا لَدَيْهِمْ يَكْتُبُونَ</span>) [الزخرف: 80], أيْ: ما يُسرُّونه في أنفسهم ويتناجَوْن به بينهم، (بلى) نَسْمع ونعلم، (ورسُلنا لديهم يكتبون) أي: الحفَظَة عندهم يكتبون عليهم، ورُوي أنَّ هذه الآية نزلت في ثلاثة نفَر، كانوا بين الكعبة وأستارها، فقال أحدهم: أتَرَون أنَّ الله يَسمع كلامنا؟ وقال الثاني: إذا جهَرتُم سَمِع، وإذا أسررتم لم يَسمع، وقال الثالث: إن كان يَسمع إذا أعلنتم، فهو يسمع إذا أسرَرْتم. (تفسير القرطبي).</p>\n<p>&nbsp;</p>\n<p>فاعمل حسابًا لمن لا يُفارقونك ليلاً ولا نهارًا، ويُحْصون عليك الصغير والكبير، والفتيل والقِطْمير، ويَعُدُّون عليك أنفاسك، ويسجِّلون همساتك ولمساتك، وسَكناتك وحرَكاتك.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>عباد الله: الوسيلة الثالثة: الضمير (النفس اللَّوامة), عن نوَّاس بن سمْعان، قال: أقمْتُ مع رسول الله -صلى الله عليه وسلم- بالمدينة سنةً، ما يمْنعني من الهجْرة إلاَّ المسْألةُ، كان أحَدُنا إذا هاجر لَمْ يسْألْ رسول الله -صلى الله عليه وسلم- عن شيء، قال: فسألْتُه عن البِرِّ والإثْم، فقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">البِرُّ حُسْن الخُلُق، والإثْم ما حاك في نَفْسك وكَرِهْت أنْ يطَّلِع عليْه الناسُ</span>\" (مسلم، الترمذي، أحمد، الدَّارمي).</p>\n<p>&nbsp;</p>\n<p>النفس السَّويَّة بطبيعتها جبَلَها الله -تعالى- على الفطرة التي فطر الناس عليها، التي تطمئنُّ للخير والمعروف، وتضطرب للشَّر والمنكَر والسُّوء، فتُسَرُّ لما يُرضي الله، وتَحزن وتضيق لما يُغضب الله، رزَقَنا الله وإيَّاكم نفْسًا مطمئنَّة بِطاعته.</p>\n<p>&nbsp;</p>\n<p>الوسيلة الرابعة: أعضاؤك, (<span style=\"color: #ff0000;\">الْيَوْمَ نَخْتِمُ عَلَى أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُمْ بِمَا كَانُوا يَكْسِبُونَ</span>) [يس: 65], (<span style=\"color: #ff0000;\">يَوْمَ تَشْهَدُ عَلَيْهِمْ أَلْسِنَتُهُمْ وَأَيْدِيهِمْ وَأَرْجُلُهُمْ بِمَا كَانُوا يَعْمَلُونَ</span>)[النور: 24], (<span style=\"color: #ff0000;\">حَتَّى إِذَا مَا جَاؤُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُمْ بِمَا كَانُوا يَعْمَلُونَ * وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَيْنَا قَالُوا أَنْطَقَنَا اللَّهُ الَّذِي أَنْطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ * وَمَا كُنْتُمْ تَسْتَتِرُونَ أَنْ يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَكِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لَا يَعْلَمُ كَثِيرًا مِمَّا تَعْمَلُونَ * وَذَلِكُمْ ظَنُّكُمُ الَّذِي ظَنَنْتُمْ بِرَبِّكُمْ أَرْدَاكُمْ فَأَصْبَحْتُمْ مِنَ الْخَاسِرِينَ</span>) [فصلت: 21 - 23].</p>\n<p>&nbsp;</p>\n<p>فالشهود عليك من نفْسِك يوم تتكلَّم من الأعضاء، ويخرس منك اللِّسان، أعضاؤك&nbsp; تُسجِّل عليك ما تقترفه من الذُّنوب والمعاصي؛ اليد تسجِّل السَّرقات، والعين تسجِّل النَّظرات، والرِّجْل تسجِّل الحركات والسَّكنات، والبطن تصوِّر أكل الحرام، والفَرْج يسجِّل الفاحشة، والعياذ بالله!.</p>\n<p>&nbsp;</p>\n<p>كل الناس تتجَمَّل، وما يَظهر للناس القليل؛ فجبَل الجليد، الظَّاهر منه فوق الأرض عِشْرون بالمائة، وتحت الأرض ثمانون بالمائة، والناس كلُّها تحرص أن تركِّز على نسبة الـعشرين التي هي الظَّاهر، ولكن نحن نريد أن نعمل على تجميل الدَّاخل، ولن يتحقَّق ذلك إلاَّ مع اسم الله \"الرقيب\".</p>\n<p>&nbsp;</p>\n<p>هذه الرقابة أيضًا فيها نقطة جميلة أخرى، أنت مع الناس تحاول أن تَشرح لهم قصْدَك أو نَيَّتك، إن كان لك عندهم حاجة، لكن مع الرَّقيب الذي يعرف عنك كلَّ شيء، لا تحتاج إلى شَرْح أو تفصيل، لكن مع الله الرَّقيب يجعلك في غِنًى عن الشَّرح؛ فهو يعرف سِرَّك وحالك، وأنت أحيانًا يُمكِن أن تَبْكي أثناء دعائك، فيستجيب الله لك بدمعة ذَرفْتَها دون أن تطلب منه مسألتك، فهو معك ومُطَّلِع عليك، هذه رقابة جميلة، تجعلك سعيدًا، وتحميك يوم القيامة، وتنجيك: الله مُراقبِي، الله ناظِرٌ إليَّ، الله شهيدٌ عليَّ, فلو عِشْنا مع اسم \"الرقيب\" سيَصلح داخلنا ويكون مثل ظاهِرِنا، فأنا إن أخطأتُ أعلم بأنَّ الله يراني، وإن فعلْتُ حسنة سأفرح؛ لأنَّه أيضًا يراني.</p>\n<p>&nbsp;</p>\n<p>كيف حال بلادنا إذا عاشت بهذا الاسم؛ اسم الله الرقيب؟ البِلاد تَلْجأ إلى القوانين من أجْل مراقبة الناس، وتصحِّح من أفعالهم وحركاتهم، ولكن لو استطَعْنا أن نجعل الوازع الدَّاخلي يَعْلو عند الناس باسْم الله الرَّقيب؛ فسيتغيَّر الأمر، هل تتخيَّل كَمْ سنوفِّر من المال؟ المدارس وما يحدث فيها، العلاقات الاجتماعيَّة، المشاكل الزَّوجية، فلو أنَّ كلَّ هؤلاء اختاروا العيش باسْم الله الرقيب، ماذا سيحدث للمجتمع؟.</p>\n<p>&nbsp;</p>\n<p>أنا أرجو من كلِّ مُسْلم أن يجلس مع نفْسِه وأن يتوجَّه إلى الله، ويقول: يا رب، يا رقيبِي، سأعيش معك يا رقيبُ في كلِّ لمحة، سأركِّز في كلِّ خطوة وكل ثانية، فهل نتواعد على ذلك، ونستطيع أن ننفِّذ هذا، ونرى كيف ستكون النتيجة؟.</p>\n<p>&nbsp;</p>\n<p>هل نستطيع أن نعيش مع الرَّقيب هكذا؟ هل تستطيع أن تراجع نفسك، وتَرى أين هي نقاط الضَّعف؟ هل تستطيع أن تعود نظيفًا داخلك وخارجك نفسُ الشيء؟.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يُعيننا، وأن نتعلَّم من هذه القَصص: الله مُراقبي، الله ناظرٌ إليَّ، الله شهيدٌ عليَّ.</p>\n<p>&nbsp;</p>\n<p>وفي النهاية: كن سواءً؛ ما أخفيتَ وما أعلنت, عِشْ بـ: الله ناظر إليَّ، الله مطَّلع عليَّ، الله شاهدي.</p>\n<p>&nbsp;</p>\n<p>وأرجو من الله القبول، وممن يَقرأ هذه الكلمات الدُّعاء بِظَهر الغيب.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_الرقيب.doc",
      "path": "/database/files/اسم_الله_الرقيب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B1%D9%82%D9%8A%D8%A8/download-file/286975"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسم-الله-الرقيب"
}
