{
  "id": 2808,
  "title": "اسم الله الرزاق",
  "slug": "اسم-الله-الرزاق-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "عوض الأسمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/معاني اسم الله الرزاق 2/أنواع الرزق وأقسامه 3/أهمية الأخذ بالأسباب 4/أعظم الرزق وأنفعه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ينبغي للمسلم ألا يعلّق قلبه بالأسباب التي يأخذ منها راتبه أو مصدر لرزقه؛.. أو البنوك أو الصرَّافات التي يسحب منه ماله.. بل عليه أن يوقن أن الله -عز وجل- هيَّأ له هذه الأسباب.. فلا نعلّق قلوبنا إلا بالله دائمًا، ولنوقن أن الأرزاق بيد الله، وليست بيد البشر..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأما بعد: فإن من أسماء الله -عز وجل- الرزاق؛ قال الله -عز وجل-: (إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ)[الذاريات:58]، وقال –تعالى-: (اللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ)[الرعد:26]؛ ومعنى الرزاق أي: المتكفل بأرزاق العباد وجميع المخلوقات.\n \nورزق الله ينقسم إلى قسمين:\nالأول: الرزق العام، ويشمل البر والفاجر والمسلم والكافر، وكل دابة، وهذا رزق الأبدان  (وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا)[هود:6]؛ فقد تكفل –سبحانه- بقوتها ويسَّر لها أسباب الرزق؛ فتأمل كيف يرزق الله الجنين في بطن أمه من خلال الحبل السري الذي يوصل إليه الرزق، ويحفظ قوته وحياته.\n \nتأمل -أخي المسلم- كيف يرزق الله الثعبان في جحره!، وكيف يرزق الطير في وَكْره!، والسمك في بحره!، والنمل في جحره!، تأمل كيف يرزق الله -عز وجل- التمساح وهو الحيوان الضخم الذي يأكل بعض الحيوانات الكبيرة بشراهة وتوحش، ومع ذلك كله فإن العصفور الصغير يدخل فم التمساح، ويأخذ بقايا الطعام من بين أسنانه ليقتات بها، والتمساح يدعه يدخل ويخرج ولا يعترضه، فتأمل كيف أن الله -تعالى- بلطفه وحكمته جعل رزق هذا الطائر الصغير من بين أسنان هذا التمساح الضخم؛ إن في هذا لعبرة، فالتمساح يفغر فاه لكي تأتي الطيور تنظّف ما بين أسنانه من الطعام، والطيور تأكل رزقها الذي تكفل الله به، فلا إله إلا الله خير الرازقين.\n \nعباد الله: قال الله في الحديث القدسي: \"يا عبادي كلكم جائع إلا من أطعمته فاستطعموني أطعمكم\"؛ أي: ادعوني في طلب الرزق ومن الدعاء المأثور \"اللهم اغفر لي وارحمني وعافني وارزقني\".\n \nوالأخذ بالأسباب لا ينافي التوكل، بل المسلم مأمور بالأخذ بالأسباب؛ فالطير تغدو خماصاً -أي: جياعاً- في الصباح، وتروح بطاناً؛ لأنها توكلت على الله؛ ففي الحديث: \"لو أنكم تتوكلون على الله حتى توكله لرزقكم كما يرزق الطير؛ تغدو خماصًا وتروح بطاناً\"(رواه أحمد والترمذي وصححه الألباني).\n \nورزق الله العام لكل المخلوقات، ويشمل حتى الكافر، وربما بعض الكفار كما يُلاحَظ أكثر من المسلمين رزقاً في أمور الدنيا، لكنَّ هذا لا يعني أن الله يحبهم أو أنه راضٍ عنهم؛ لأن الله -عز وجل- يعطي الدنيا من يحب ومن لا يحب، أما الدين –وهو الأهم وبه سعادة الدارين- فلا يعطيه الله -عز وجل- إلا من يحب؛ فقد ثبت في الحديث أن النبي -صلى الله عليه وسلم- قال: \"إن الله -عز وجل- يعطي الدنيا مَن يحب ومَن لا يحب، ولا يعطي الدين إلا مَن يحب؛ فمن أعطاه الله الدين فقد أحبه\".\n \nفنسأل الله -عز وجل- أن يحبنا، وأن يؤتينا في الدنيا حسنة وفي الآخرة حسنة، ويقينا عذاب النار، كما نسأله أن يرزقنا التوكل عليه -سبحانه-، والاعتماد عليه حق الاعتماد ويرزقنا اليقين.\n \nكما ينبغي للمسلم ألا يعلّق قلبه بالأسباب التي يأخذ منها راتبه أو أي مصدر لرزقه؛ كالوظائف أو الشركات التي يعمل فيها أو البنوك أو الصرَّافات التي يسحب منه ماله؛ فبهذا قد يدخل المسلم في الشرك الأصغر، بل عليه أن يوقن أن الله -عز وجل- هيَّأ له هذه الأسباب، ولولا الله لما تهيَّأت تلك الوظيفة أو ذلك العمل؛ فلا نعلّق قلوبنا إلا بالله دائمًا، ولنوقن أن الأرزاق بيد الله، وليست بيد البشر، نسأل الله أن يجعلنا ممن يستمعون القول فيتبعون أحسنه؛ إنه ولي ذلك والقادر عليه.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nذكرنا في الخطبة الأولى القسم الأول من رزق الله، وهو رزق الأبدان لجميع المخلوقات، المسلم والكافر والدواب وغيرها.\n \nأما القسم الثاني من رزق الله -عز وجل- وهو الأهم؛ فهو رزق خاص، هو رزق القلوب بالإيمان والعمل الصالح؛ فهذا فيه سعادة الدنيا والآخرة، وهذا الرزق لا يعطيه الله إلا من يشاء من عباده، وقد أخرج البخاري ومسلم عن ابن مسعود -رضي الله عنه- عن رسول الله –صلى الله عليه وسلم- أنه قال: \"إنَّ أَحَدَكُمْ يُجْمَعُ خَلْقُهُ في بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا، ثُمَّ يَكونُ في ذلكَ عَلَقَةً مِثْلَ ذلكَ، ثُمَّ يَكونُ في ذلكَ مُضْغَةً مِثْلَ ذلكَ، ثُمَّ يُرْسَلُ المَلَكُ فَيَنْفُخُ فيه الرُّوحَ، وَيُؤْمَرُ بِأَرْبَعِ كَلِماتٍ: بِكَتْبِ رِزْقِهِ، وَأَجَلِهِ، وَعَمَلِهِ، وَشَقِيٌّ، أَوْ سَعِيدٌ\"(صحيح مسلم ٢٦٤٣)\n \nلذلك فإن أعظم رزق هو أن تكون مسلمًا مؤمنًا بالله -عز وجل-؛ تعمل الصالحات، وتترك المعاصي؛ فإذا نقص رزقك أو صحتك -أخي المسلم- فتذكر أن الله عوَّضك بنعمة الإسلام ونعمة الإيمان؛ فكم من الناس لم يرزقوا نعمة الإيمان، فهم كفار كالبهائم بل أضلّ سبيلاً؛ فعلينا أن نشكر نعم الله حتى تدوم.\n \nنسأل الله -عز وجل- أن يرد المسلمين إلى دينهم، وأن يُعيذهم من شر أنفسهم وأعدائهم إنه وليُّ ذلك والقادر عليه.\n \nألا وصلوا على سيدنا محمد كما أمركم الله --عز وجل--: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nاللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.\n \nاللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.\n \nاللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معاني اسم الله الرزاق 2/أنواع الرزق وأقسامه 3/أهمية الأخذ بالأسباب 4/أعظم الرزق وأنفعه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ينبغي للمسلم ألا يعلّق قلبه بالأسباب التي يأخذ منها راتبه أو مصدر لرزقه؛.. أو البنوك أو الصرَّافات التي يسحب منه ماله.. بل عليه أن يوقن أن الله -عز وجل- هيَّأ له هذه الأسباب.. فلا نعلّق قلوبنا إلا بالله دائمًا، ولنوقن أن الأرزاق بيد الله، وليست بيد البشر..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"350108\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن من أسماء الله -عز وجل- الرزاق؛ قال الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ</strong></span>)[الذاريات:58]، وقال –تعالى-: (<span style=\"color: #ff0000;\"><strong>اللَّهُ يَبْسُطُ الرِّزْقَ لِمَنْ يَشَاءُ وَيَقْدِرُ</strong></span>)[الرعد:26]؛ ومعنى الرزاق أي: المتكفل بأرزاق العباد وجميع المخلوقات.</p>\n<p>&nbsp;</p>\n<p>ورزق الله ينقسم إلى قسمين:</p>\n<p>الأول: الرزق العام، ويشمل البر والفاجر والمسلم والكافر، وكل دابة، وهذا رزق الأبدان&nbsp; (<span style=\"color: #ff0000;\"><strong>وَمَا مِنْ دَابَّةٍ فِي الْأَرْضِ إِلَّا عَلَى اللَّهِ رِزْقُهَا</strong></span>)[هود:6]؛ فقد تكفل –سبحانه- بقوتها ويسَّر لها أسباب الرزق؛ فتأمل كيف يرزق الله الجنين في بطن أمه من خلال الحبل السري الذي يوصل إليه الرزق، ويحفظ قوته وحياته.</p>\n<p>&nbsp;</p>\n<p>تأمل -أخي المسلم- كيف يرزق الله الثعبان في جحره!، وكيف يرزق الطير في وَكْره!، والسمك في بحره!، والنمل في جحره!، تأمل كيف يرزق الله -عز وجل- التمساح وهو الحيوان الضخم الذي يأكل بعض الحيوانات الكبيرة بشراهة وتوحش، ومع ذلك كله فإن العصفور الصغير يدخل فم التمساح، ويأخذ بقايا الطعام من بين أسنانه ليقتات بها، والتمساح يدعه يدخل ويخرج ولا يعترضه، فتأمل كيف أن الله -تعالى- بلطفه وحكمته جعل رزق هذا الطائر الصغير من بين أسنان هذا التمساح الضخم؛ إن في هذا لعبرة، فالتمساح يفغر فاه لكي تأتي الطيور تنظّف ما بين أسنانه من الطعام، والطيور تأكل رزقها الذي تكفل الله به، فلا إله إلا الله خير الرازقين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: قال الله في الحديث القدسي: \"<span style=\"color: #0000ff;\"><strong>يا عبادي كلكم جائع إلا من أطعمته فاستطعموني أطعمكم</strong></span>\"؛ أي: ادعوني في طلب الرزق ومن الدعاء المأثور \"<span style=\"color: #0000ff;\"><strong>اللهم اغفر لي وارحمني وعافني وارزقني</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>والأخذ بالأسباب لا ينافي التوكل، بل المسلم مأمور بالأخذ بالأسباب؛ فالطير تغدو خماصاً -أي: جياعاً- في الصباح، وتروح بطاناً؛ لأنها توكلت على الله؛ ففي الحديث: \"<span style=\"color: #0000ff;\"><strong>لو أنكم تتوكلون على الله حتى توكله لرزقكم كما يرزق الطير؛ تغدو خماصًا وتروح بطاناً</strong></span>\"(رواه أحمد والترمذي وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ورزق الله العام لكل المخلوقات، ويشمل حتى الكافر، وربما بعض الكفار كما يُلاحَظ أكثر من المسلمين رزقاً في أمور الدنيا، لكنَّ هذا لا يعني أن الله يحبهم أو أنه راضٍ عنهم؛ لأن الله -عز وجل- يعطي الدنيا من يحب ومن لا يحب، أما الدين –وهو الأهم وبه سعادة الدارين- فلا يعطيه الله -عز وجل- إلا من يحب؛ فقد ثبت في الحديث أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>إن الله -عز وجل- يعطي الدنيا مَن يحب ومَن لا يحب، ولا يعطي الدين إلا مَن يحب؛ فمن أعطاه الله الدين فقد أحبه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فنسأل الله -عز وجل- أن يحبنا، وأن يؤتينا في الدنيا حسنة وفي الآخرة حسنة، ويقينا عذاب النار، كما نسأله أن يرزقنا التوكل عليه -سبحانه-، والاعتماد عليه حق الاعتماد ويرزقنا اليقين.</p>\n<p>&nbsp;</p>\n<p>كما ينبغي للمسلم ألا يعلّق قلبه بالأسباب التي يأخذ منها راتبه أو أي مصدر لرزقه؛ كالوظائف أو الشركات التي يعمل فيها أو البنوك أو الصرَّافات التي يسحب منه ماله؛ فبهذا قد يدخل المسلم في الشرك الأصغر، بل عليه أن يوقن أن الله -عز وجل- هيَّأ له هذه الأسباب، ولولا الله لما تهيَّأت تلك الوظيفة أو ذلك العمل؛ فلا نعلّق قلوبنا إلا بالله دائمًا، ولنوقن أن الأرزاق بيد الله، وليست بيد البشر، نسأل الله أن يجعلنا ممن يستمعون القول فيتبعون أحسنه؛ إنه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>ذكرنا في الخطبة الأولى القسم الأول من رزق الله، وهو رزق الأبدان لجميع المخلوقات، المسلم والكافر والدواب وغيرها.</p>\n<p>&nbsp;</p>\n<p>أما القسم الثاني من رزق الله -عز وجل- وهو الأهم؛ فهو رزق خاص، هو رزق القلوب بالإيمان والعمل الصالح؛ فهذا فيه سعادة الدنيا والآخرة، وهذا الرزق لا يعطيه الله إلا من يشاء من عباده، وقد أخرج البخاري ومسلم عن ابن مسعود -رضي الله عنه- عن رسول الله –صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>إنَّ أَحَدَكُمْ يُجْمَعُ خَلْقُهُ في بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا، ثُمَّ يَكونُ في ذلكَ عَلَقَةً مِثْلَ ذلكَ، ثُمَّ يَكونُ في ذلكَ مُضْغَةً مِثْلَ ذلكَ، ثُمَّ يُرْسَلُ المَلَكُ فَيَنْفُخُ فيه الرُّوحَ، وَيُؤْمَرُ بِأَرْبَعِ كَلِماتٍ: بِكَتْبِ رِزْقِهِ، وَأَجَلِهِ، وَعَمَلِهِ، وَشَقِيٌّ، أَوْ سَعِيدٌ</strong></span>\"(صحيح مسلم ٢٦٤٣)</p>\n<p>&nbsp;</p>\n<p>لذلك فإن أعظم رزق هو أن تكون مسلمًا مؤمنًا بالله -عز وجل-؛ تعمل الصالحات، وتترك المعاصي؛ فإذا نقص رزقك أو صحتك -أخي المسلم- فتذكر أن الله عوَّضك بنعمة الإسلام ونعمة الإيمان؛ فكم من الناس لم يرزقوا نعمة الإيمان، فهم كفار كالبهائم بل أضلّ سبيلاً؛ فعلينا أن نشكر نعم الله حتى تدوم.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -عز وجل- أن يرد المسلمين إلى دينهم، وأن يُعيذهم من شر أنفسهم وأعدائهم إنه وليُّ ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا على سيدنا محمد كما أمركم الله --عز وجل--: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أبرم لهذه الأمة أمر رشد يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك.</p>\n<p>&nbsp;</p>\n<p>اللهم لا تدع لنا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا دَيْنًا إلا قضيته، ولا عسرًا إلا يسَّرته، ولا مريضًا إلا شفيته.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم آتنا في الدنيا حسنة، وفي الآخرة حسنة، وقنا عذاب النار، وآخر دعوانا أن الحمد لله رب العالمين، وصلِّ اللهم وسلم على سيدنا ونبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسم_الله_الرزاق.doc",
      "path": "/database/files/اسم_الله_الرزاق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%A7%D9%84%D8%B1%D8%B2%D8%A7%D9%82-3/download-file/350109"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسم-الله-الرزاق-3"
}
