{
  "id": 2902,
  "title": "اسق حديقة فلان - فضل الصدقة",
  "slug": "اسق-حديقة-فلان-فضل-الصدقة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة: اسق حديقة فلان 2/وقفات حول القصة 3/فضل الصدقة \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من روائع القصص النبوي الحقيقي قصة صاحب الحديقة.. ويحسن ذكرها في زمن يراه بعض الناس زمن حرص على الادخار واقتصاد في الانفاق؛ بسبب كثرة أعباء الحياة ومتطلباتها، والحكمة الاقتصاد في المصروفات.. لكن ليس من ضمن ما يمسك عنه الصدقة. ذلك أن منها الواجب الزكاة، ومنها التطوع وهو عموم الصدقات.. وأخطأ بعض الناس فأحجم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nأما بعد: أيها الإخوة اتقوا الله حق التقوى واستمسكوا من الإسلام بالعروة الوثقى.\n \nمن روائع القصص النبوي الحقيقي قصة صاحب الحديقة.. ويحسن ذكرها في زمن يراه بعض الناس زمن حرص على الادخار واقتصاد في الانفاق؛ بسبب كثرة أعباء الحياة ومتطلباتها، والحكمة الاقتصاد في المصروفات.. لكن ليس من ضمن ما يمسك عنه الصدقة. ذلك أن منها الواجب الزكاة، ومنها التطوع وهو عموم الصدقات، وأخطأ بعض الناس فأحجم عن الصدقة وربما بخل بالزكاة وأجَّلها.\n \nأحبتي: تعالوا بنا نسمع القصة؛ لنستجلي منها العبرة.. قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"بَيْنَا رَجُلٌ بِفَلَاةٍ مِنَ الْأَرْضِ، فَسَمِعَ صَوْتًا فِي سَحَابَةٍ: اسْقِ حَدِيقَةَ فُلَانٍ، فَتَنَحَّى ذَلِكَ السَّحَابُ، فَأَفْرَغَ مَاءَهُ فِي حَرَّةٍ، فَإِذَا شَرْجَةٌ مِنْ تِلْكَ الشِّرَاجِ (وهي مسايل الماء في الحرار) قَدِ اسْتَوْعَبَتْ ذَلِكَ الْمَاءَ كُلَّهُ، فَتَتَبَّعَ الْمَاءَ، فَإِذَا رَجُلٌ قَائِمٌ فِي حَدِيقَتِهِ يُحَوِّلُ الْمَاءَ بِمِسْحَاتِهِ، فَقَالَ لَهُ: يَا عَبْدَ اللهِ مَا اسْمُكَ؟ قَالَ: فُلَانٌ -لِلِاسْمِ الَّذِي سَمِعَ فِي السَّحَابَةِ- فَقَالَ لَهُ: يَا عَبْدَ اللهِ لِمَ تَسْأَلُنِي عَنِ اسْمِي؟! فَقَالَ: إِنِّي سَمِعْتُ صَوْتًا فِي السَّحَابِ الَّذِي هَذَا مَاؤُهُ يَقُولُ: اسْقِ حَدِيقَةَ فُلَانٍ، لِاسْمِكَ؛ فَمَا تَصْنَعُ فِيهَا؟ قَالَ: أَمَّا إِذْ قُلْتَ هَذَا، فَإِنِّي أَنْظُرُ إِلَى مَا يَخْرُجُ مِنْهَا، فَأَتَصَدَّقُ بِثُلُثِهِ، وَآكُلُ أَنَا وَعِيَالِي ثُلُثًا، وَأَرُدُّ فِيهَا ثُلُثَهُ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-).\nوعند أحمد فَصَّلَ الصدقة فقال: \"أَجْعَلُ ثُلُثَهُ فِي الْمَسَاكِينِ، وَالسَّائِلِينَ، وَابْنِ السَّبِيلِ\".\n \nوقفت أتأمل هذا الحديث وذاك الحوار وجواب صاحب الحديقة فتبين لي: أنّ العبد الصالح يُرزق من حيث لا يحتسب؛ فهذا الرجل المتصدق رُزق بأمرين: رزق من ماء السماء، ورزق من يخبره بما يدل على مكانته عند الله، ولو شاء الله لما هيأ له هذا المخبر.\n \nوتبين لي: فضل النفقة على الأهل والعيال، وهذه من أفضل ما يتقرب به المسلم إلى ربه، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللَّهِ، وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينَارٌ تَصَدَّقْتَ بِهِ عَلَى مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعْظَمُهَا أَجْرًا الَّذِي أَنْفَقْتَهُ عَلَى أَهْلِكَ\"(رواه مسلم عن أَبِي هُرَيْرَةَ -رضي الله عنه-). وليس معنى هذا أن نهمل المساكين بحجة الإنفاق على الأهل.\n \nومَرَّ عَلَى النَّبِيِّ -صلى الله عليه وسلم- رَجُلٌ، فَرَأَى أَصْحَابُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- مِنْ جلده وَنَشَاطِهِ، فَقَالُوا: يَا رَسُولَ اللَّهِ: لَوْ كَانَ هَذَا فِي سَبِيلِ اللَّهِ؟، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنْ كَانَ خَرَجَ يَسْعَى عَلَى وَلَدِهِ صِغَارًا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى أَبَوَيْنِ شَيْخَيْنِ كَبِيرَيْنِ فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ يَسْعَى عَلَى نَفْسِهِ يُعِفُّهَا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ رِيَاءً وَمُفَاخَرَةً فَهُوَ فِي سَبِيلِ الشَّيْطَانِ\"(رواه الطبراني في المعجم الكبير عَنْ كَعْبِ بن عُجْرَةَ).\n \nوقال صلى الله عليه وسلم لسعد: \"وَلَسْتَ تُنْفِقُ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ بِهَا، حَتَّى اللُّقْمَةُ تَجْعَلُهَا فِي فِي امْرَأَتِكَ\"(رواه البخاري ومسلم).\nوقوله: \"تَبْتَغِي بِهَا وَجْهَ اللَّهِ\" تنبيه للمسلم أن بالخروج من أسر العادة في إنفاقه، إلى نية احتساب الثواب على النفقة على الأهل.\n \nويؤكد نبينا -صلى الله عليه وسلم- أهمية الحرص على استصحاب النية الصالحة بقوله: \"إِنَّ الْمُسْلِمَ إِذَا أَنْفَقَ عَلَى أَهْلِهِ نَفَقَةً وَهُوَ يَحْتَسِبُهَا كَانَتْ لَهُ صَدَقَةً\"(رواه مسلم).\n \nوتأملوا عظم انقياد الصحابة وحرصهم على الخير يقول العِرْبَاضُ بْنُ سَارِيَةَ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"إِنَّ الرَّجُلَ إِذَا سَقَى امْرَأَتَهُ مِنَ الْمَاءِ أُجِرَ\". قَالَ: فَأَتَيْتُهَا فَسَقَيْتُهَا وَحَدَّثْتُهَا بِمَا سَمِعْتُ مِنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- (رواه أحمد).\n \nولقد حذر النبي -صلى الله عليه وسلم- من إهمال النفقة على الأهل والولد فقال: \"كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَقُوتُ\"(رواه أبو داود)؛ أي: من يلزمه قوته ونفقته. وفي رواية للنسائي في الكبرى قال صلى الله عليه وسلم: \" كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُول\".\n \nوَفِي حَدِيثِ صاحبِ الحديقة أيضاً: فَضْلُ أَكْلِ الْإِنْسَانِ مِنْ كسبه، قال صلى الله عليه وسلم: \"مَا أَكَلَ أَحَدٌ طَعَامًا قَطُّ خَيْرًا مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ، وَإِنَّ نَبِيَّ اللَّهِ دَاوُدَ عَلَيْهِ السَّلَام كَانَ يَأْكُلُ مِنْ عَمَلِ يَدِهِ\"(رواه البخاري)، وقَالَ رَافِعُ بْنُ خَدِيجٍ -رضي الله عنه-: قِيلَ: يَا رَسُولَ اللَّهِ أَيُّ الْكَسْبِ أَطْيَبُ؟ قَالَ: \"عَمَلُ الرَّجُلِ بِيَدِهِ وَكُلُّ بَيْعٍ مَبْرُورٍ\"(رواه أحمد).\n \nوفيه: فضل الإنفاق على المحتاجين سواء من الْمَسَاكِينِ، أو السَّائِلِينَ، أو ابْنِ السَّبِيلِ وتفريج كربات المسلمين وهي تجارة عظيمة مع رب العالمين وهي سبب من أسباب الرزق، قال تعالى: (وَمَا أَنْفَقْتُم مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ:39].\n \nولقد حث الله ورسوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- على الصدقة في كل آن، وجعل الإنفاق ابتغاء مرضاة الله من أعظم الأعمال، وقد ضرب الله -تعالى- لنا مثلاً عظيماً رائعاً فقال: (وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ)[البقرة:265]، والمعنى: أن الله -تعالى- ضرب مثلاً للمنفق ابتغاء مرضاة الله، بأن نفقته مضاعفة وعمله لا يبور أبداً بل يتقبله الله ويكثره وينميه، ويضاعفه الله -سبحانه- إلى سبعمائة ضعف، قال عز من قال: (مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة:261]. قال سعيد بن جبير: \"في سبيل الله يعني في طاعة الله\".\n \nوقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلاَ يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ، وَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ أَوْ فَصِيلَهُ [مهره وهو الصغير من الخيل والفصيل ولد الناقة إذا فصل من رضاع أمه] حَتَّى تَكُونَ مِثْلَ الجَبَلِ\"(رواه البخاري ولمسلم عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ).\n \nوضرب رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْمثل بالفَلُوِّ َوالفَصِيلِ؛ لِأَنَّهُ يزِيدُ زِيَادَةً بَيِّنَة؛ فَكَذَلِك الصَّدَقَة نتاج الْعَمَل، فَإِذا كَانَت من حَلَال لَا يزَال نظر الله إِلَيْهَا حَتَّى تَنْتَهِي بالتضعيف إِلَى أَن تصير التمرة كالجبل.\n \nفالصدقات إحسان وعبادة لله إذا تصدق الإنسان بشيء من ماله فإن لله -تعالى- يضاعف له هذه الصدقة في ثوابها وأجرها هذا من الجانب الأخروي.. وفي الدنيا ينزل البركة فيما بقي من ماله كما صح عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اَنْهُ قَالَ: \"مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ..\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ).\n \nأما ما يجري على بعض الألسنة من زيادة: \"بل تزده\" فهذه زيادة لا صحة لها كما قال شيخنا ابن عثيمين -رحمه الله-، وقال أيضاً: \"يعني أن الصدقات لا تنقص الأموال كما يتوهمه الإنسان، وكما يعد به الشيطان، فإن الشيطان كما قال الله -عزّ وجلَّ-: (الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ)[البقرة:268]\".\n \nوالبخيل الشحيح يخشى الفقر فتصعب عليه الصدقة متجاهلا قوله -تعالى-: (وَمَا أَنْفَقْتُم مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ:39] وجاهلا أو متجاهلا قوله -تعالى-: (مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً وَاللَّهُ يَقْبِضُ وَيَبْسُطُ وَإِلَيْهِ تُرْجَعُونَ)[البقرة:245]، وقول الملائكة صباح مساء: \"اللهم أعط منفقا خلفا وأعط ممسكا تلفا\".\n \nوهكذا تسطع الحقيقة المشاهدة المؤكدة أن الصدقة لا تنقص المال بل تزيده، وذَكَرُوا فِي الزِيَادَةِ وَجْهَيْنِ:\nأَحَدهمَا: مَعْنَاهُ أَنَّهُ يُبَارَكُ فِيهِ وَيُدْفَعُ عَنْهُ الْمَضَرَّات فَيَنْجَبِرُ نَقْصُ الصُّورَةِ بِالْبَرَكَةِ الْخَفِيَّة، وَهَذَا مُدْرَكٌ بِالْحِسِّ وَالْعَادَة.\n \nوَالثَّانِي: أَنَّهُ وَإِنْ نَقَصَتْ صُورَتُه، كَانَ فِي الثَّوَابِ الْمُرَتِّبِ عَلَيْهِ جَبْرًا لِنَقْصِهِ، وَزِيَادَةً إِلَى أَضْعَافٍ كَثِيرَة.\n \nقال الشيخ السعدي: \"فالصدقة لا تنقص المال؛ لأنه لو فرض أنه نقص من جهة، فقد زاد من جهات أُخر؛ فإن الصدقة تبارك المال، وتدفع عنه الآفات وتنميه، وتفتح للمتصدق من أبواب الرزق وأسباب الزيادة أموراً ما تُفْتَحُ على غيره؛ فهل يقابل ذلك النقص بعض هذه الثمرات الجليلة؟! فالصدقة لله التي في محلها لا تُنْفِدُ المالَ قطعاً، ولا تُنْقِصُهُ بنص النبي -صلى الله عليه وسلم-، وبالمشاهدات والتجربات المعلومة\".\n \nأسأل الله -تعالى- أن يجعلنا من المنفقين ابتغاء مرضاته وأن يتقبل منا إنه جواد كريم.\n \nأقول قولي هذا...\n \n \nالخطبة الثانية:\n \nأيها الأخوة: تصدقوا من وجدكم، ولا يقولن أحدكم إن القليل لا يفيد ولا يقبل، بل إن القليل إلى القليل يصبح كثيراً بتوفيق الله -تعالى- ومع صدق النية يبارك الله فيه، أما قبوله فهو إلى الواحد الأحد، الجواد الكريم يجزي على القليل وينميه وربما سبق القليلُ الكثيرَ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"سَبَقَ دِرْهَمٌ مِائَةَ أَلْفِ دِرْهَمٍ\" قَالُوا: وَكَيْفَ؟ قَالَ: \"كَانَ لِرَجُلٍ دِرْهَمَانِ تَصَدَّقَ بِأَحَدِهِمَا، وَانْطَلَقَ رَجُلٌ إِلَى عُرْضِ مَالِهِ، فَأَخَذَ مِنْهُ مِائَةَ أَلْفِ دِرْهَمٍ فَتَصَدَّقَ بِهَا\"(رواه النسائي وابن حبان عَنْ أَبِي هُرَيْرَةَ وحسنه الألباني). وفي رواية: \"فَتَصَدَّقَ بِأَجْوَدِهِمَا وَآخَرُ لَهُ مَالٌ كَثِيرٌ فَأَخَذَ مِنْ عُرْضِهَا مِائَةَ أَلْفٍ\".\n \nوالصدقة من أعظم أسباب دخول الجنة؛ فَعَنِ ابْنِ الْخَصَاصِيَةِ السَّدُوسِيِّ قَالَ: أَتَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُبَايِعُهُ، فَاشْتَرَطَ عَلَيَّ: \"أشْهَدْ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَتُصَلِّي الْخَمْسَ، وَتَصُومُ رَمَضَانَ، وَتُؤَدِّي الزَّكَاةَ، وَتَحُجُّ الْبَيْتَ، وَتُجَاهِدُ فِي سَبِيلِ اللَّهِ\". فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَمَّا اثْنَتَانِ فَلَا أُطِيقُهُمَا: الزَّكَاةُ؛ فَوَاللَّهِ مَا لِي إِلَّا عَشْرُ ذَوْدٍ هُنَّ رِسْلُ أَهْلِي وَحَمُولَتُهُمْ، وَأَمَّا الْجِهَادُ فَيَزْعُمُونَ أَنَّهُ مَنْ وَلَّى الدُّبُرَ فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ، فَأَخَافُ إِذَا حَضَرَنِي قِتَالٌ خَشَعَتْ نَفْسِي فَكَرِهْتُ الْمَوْتَ، فَقَبَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ وَحَرَّكَهَا، وَقَالَ: \"لَا صَدَقَةَ وَلَا جِهَادَ!؛ فَبِمَ تَدْخُلُ الْجَنَّةَ؟\" فَبَايَعْتُهُ عَلَيْهِنَّ كُلِّهِنَّ(روَاهُ البيهقي وأَحْمَدُ وَالطَّبَرَانِيُّ فِي الْكَبِيرِ وَالْأَوْسَطِ، وَاللَّفْظُ لِلطَّبَرَانِيِّ، قال الهيثمي في مجمع الزوائد: وَرِجَالُ أَحْمَدَ مُوَثَّقُونَ).\n \nوفقنا الله لطاعته ومرضاته.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة: اسق حديقة فلان 2/وقفات حول القصة 3/فضل الصدقة </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من روائع القصص النبوي الحقيقي قصة صاحب الحديقة.. ويحسن ذكرها في زمن يراه بعض الناس زمن حرص على الادخار واقتصاد في الانفاق؛ بسبب كثرة أعباء الحياة ومتطلباتها، والحكمة الاقتصاد في المصروفات.. لكن ليس من ضمن ما يمسك عنه الصدقة. ذلك أن منها الواجب الزكاة، ومنها التطوع وهو عموم الصدقات.. وأخطأ بعض الناس فأحجم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"303043\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها الإخوة اتقوا الله حق التقوى واستمسكوا من الإسلام بالعروة الوثقى.</p>\n<p>&nbsp;</p>\n<p>من روائع القصص النبوي الحقيقي قصة صاحب الحديقة.. ويحسن ذكرها في زمن يراه بعض الناس زمن حرص على الادخار واقتصاد في الانفاق؛ بسبب كثرة أعباء الحياة ومتطلباتها، والحكمة الاقتصاد في المصروفات.. لكن ليس من ضمن ما يمسك عنه الصدقة. ذلك أن منها الواجب الزكاة، ومنها التطوع وهو عموم الصدقات، وأخطأ بعض الناس فأحجم عن الصدقة وربما بخل بالزكاة وأجَّلها.</p>\n<p>&nbsp;</p>\n<p>أحبتي: تعالوا بنا نسمع القصة؛ لنستجلي منها العبرة.. قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">بَيْنَا رَجُلٌ بِفَلَاةٍ مِنَ الْأَرْضِ، فَسَمِعَ صَوْتًا فِي سَحَابَةٍ: اسْقِ حَدِيقَةَ فُلَانٍ، فَتَنَحَّى ذَلِكَ السَّحَابُ، فَأَفْرَغَ مَاءَهُ فِي حَرَّةٍ، فَإِذَا شَرْجَةٌ مِنْ تِلْكَ الشِّرَاجِ (</span>وهي مسايل الماء في الحرار) <span style=\"color: #0000ff;\">قَدِ اسْتَوْعَبَتْ ذَلِكَ الْمَاءَ كُلَّهُ، فَتَتَبَّعَ الْمَاءَ، فَإِذَا رَجُلٌ قَائِمٌ فِي حَدِيقَتِهِ يُحَوِّلُ الْمَاءَ بِمِسْحَاتِهِ، فَقَالَ لَهُ: يَا عَبْدَ اللهِ مَا اسْمُكَ؟ قَالَ: فُلَانٌ -لِلِاسْمِ الَّذِي سَمِعَ فِي السَّحَابَةِ- فَقَالَ لَهُ: يَا عَبْدَ اللهِ لِمَ تَسْأَلُنِي عَنِ اسْمِي؟! فَقَالَ: إِنِّي سَمِعْتُ صَوْتًا فِي السَّحَابِ الَّذِي هَذَا مَاؤُهُ يَقُولُ: اسْقِ حَدِيقَةَ فُلَانٍ، لِاسْمِكَ؛ فَمَا تَصْنَعُ فِيهَا؟ قَالَ: أَمَّا إِذْ قُلْتَ هَذَا، فَإِنِّي أَنْظُرُ إِلَى مَا يَخْرُجُ مِنْهَا، فَأَتَصَدَّقُ بِثُلُثِهِ، وَآكُلُ أَنَا وَعِيَالِي ثُلُثًا، وَأَرُدُّ فِيهَا ثُلُثَهُ</span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-).</p>\n<p>وعند أحمد فَصَّلَ الصدقة فقال: \"<span style=\"color: #0000ff;\">أَجْعَلُ ثُلُثَهُ فِي الْمَسَاكِينِ، وَالسَّائِلِينَ، وَابْنِ السَّبِيلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقفت أتأمل هذا الحديث وذاك الحوار وجواب صاحب الحديقة فتبين لي: أنّ العبد الصالح يُرزق من حيث لا يحتسب؛ فهذا الرجل المتصدق رُزق بأمرين: رزق من ماء السماء، ورزق من يخبره بما يدل على مكانته عند الله، ولو شاء الله لما هيأ له هذا المخبر.</p>\n<p>&nbsp;</p>\n<p>وتبين لي: فضل النفقة على الأهل والعيال، وهذه من أفضل ما يتقرب به المسلم إلى ربه، قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">دِينَارٌ أَنْفَقْتَهُ فِي سَبِيلِ اللَّهِ، وَدِينَارٌ أَنْفَقْتَهُ فِي رَقَبَةٍ، وَدِينَارٌ تَصَدَّقْتَ بِهِ عَلَى مِسْكِينٍ، وَدِينَارٌ أَنْفَقْتَهُ عَلَى أَهْلِكَ، أَعْظَمُهَا أَجْرًا الَّذِي أَنْفَقْتَهُ عَلَى أَهْلِكَ</span>\"(رواه مسلم عن أَبِي هُرَيْرَةَ -رضي الله عنه-). وليس معنى هذا أن نهمل المساكين بحجة الإنفاق على الأهل.</p>\n<p>&nbsp;</p>\n<p>ومَرَّ عَلَى النَّبِيِّ -صلى الله عليه وسلم- رَجُلٌ، فَرَأَى أَصْحَابُ رَسُولِ اللَّهِ -صلى الله عليه وسلم- مِنْ جلده وَنَشَاطِهِ، فَقَالُوا: يَا رَسُولَ اللَّهِ: لَوْ كَانَ هَذَا فِي سَبِيلِ اللَّهِ؟، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">إِنْ كَانَ خَرَجَ يَسْعَى عَلَى وَلَدِهِ صِغَارًا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ يَسْعَى عَلَى أَبَوَيْنِ شَيْخَيْنِ كَبِيرَيْنِ فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ يَسْعَى عَلَى نَفْسِهِ يُعِفُّهَا فَهُوَ فِي سَبِيلِ اللَّهِ، وَإِنْ كَانَ خَرَجَ رِيَاءً وَمُفَاخَرَةً فَهُوَ فِي سَبِيلِ الشَّيْطَانِ</span>\"(رواه الطبراني في المعجم الكبير عَنْ كَعْبِ بن عُجْرَةَ).</p>\n<p>&nbsp;</p>\n<p>وقال صلى الله عليه وسلم لسعد: \"<span style=\"color: #0000ff;\">وَلَسْتَ تُنْفِقُ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ بِهَا، حَتَّى اللُّقْمَةُ تَجْعَلُهَا فِي فِي امْرَأَتِكَ</span>\"(رواه البخاري ومسلم).</p>\n<p>وقوله: \"<span style=\"color: #0000ff;\">تَبْتَغِي بِهَا وَجْهَ اللَّهِ</span>\" تنبيه للمسلم أن بالخروج من أسر العادة في إنفاقه، إلى نية احتساب الثواب على النفقة على الأهل.</p>\n<p>&nbsp;</p>\n<p>ويؤكد نبينا -صلى الله عليه وسلم- أهمية الحرص على استصحاب النية الصالحة بقوله: \"<span style=\"color: #0000ff;\">إِنَّ الْمُسْلِمَ إِذَا أَنْفَقَ عَلَى أَهْلِهِ نَفَقَةً وَهُوَ يَحْتَسِبُهَا كَانَتْ لَهُ صَدَقَةً</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وتأملوا عظم انقياد الصحابة وحرصهم على الخير يقول العِرْبَاضُ بْنُ سَارِيَةَ سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\">إِنَّ الرَّجُلَ إِذَا سَقَى امْرَأَتَهُ مِنَ الْمَاءِ أُجِرَ</span>\". قَالَ: فَأَتَيْتُهَا فَسَقَيْتُهَا وَحَدَّثْتُهَا بِمَا سَمِعْتُ مِنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ولقد حذر النبي -صلى الله عليه وسلم- من إهمال النفقة على الأهل والولد فقال: \"<span style=\"color: #0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَقُوتُ</span>\"(رواه أبو داود)؛ أي: من يلزمه قوته ونفقته. وفي رواية للنسائي في الكبرى قال صلى الله عليه وسلم: \" <span style=\"color: #0000ff;\">كَفَى بِالْمَرْءِ إِثْمًا أَنْ يُضَيِّعَ مَنْ يَعُول</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ صاحبِ الحديقة أيضاً: فَضْلُ أَكْلِ الْإِنْسَانِ مِنْ كسبه، قال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">مَا أَكَلَ أَحَدٌ طَعَامًا قَطُّ خَيْرًا مِنْ أَنْ يَأْكُلَ مِنْ عَمَلِ يَدِهِ، وَإِنَّ نَبِيَّ اللَّهِ دَاوُدَ عَلَيْهِ السَّلَام كَانَ يَأْكُلُ مِنْ عَمَلِ يَدِهِ</span>\"(رواه البخاري)، وقَالَ رَافِعُ بْنُ خَدِيجٍ -رضي الله عنه-: قِيلَ: يَا رَسُولَ اللَّهِ أَيُّ الْكَسْبِ أَطْيَبُ؟ قَالَ: \"<span style=\"color: #0000ff;\">عَمَلُ الرَّجُلِ بِيَدِهِ وَكُلُّ بَيْعٍ مَبْرُورٍ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وفيه: فضل الإنفاق على المحتاجين سواء من الْمَسَاكِينِ، أو السَّائِلِينَ، أو ابْنِ السَّبِيلِ وتفريج كربات المسلمين وهي تجارة عظيمة مع رب العالمين وهي سبب من أسباب الرزق، قال تعالى: (<span style=\"color: #ff0000;\">وَمَا أَنْفَقْتُم مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سبأ:39].</p>\n<p>&nbsp;</p>\n<p>ولقد حث الله ورسوله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- على الصدقة في كل آن، وجعل الإنفاق ابتغاء مرضاة الله من أعظم الأعمال، وقد ضرب الله -تعالى- لنا مثلاً عظيماً رائعاً فقال: (<span style=\"color: #ff0000;\">وَمَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمُ ابْتِغَاءَ مَرْضَاتِ اللَّهِ وَتَثْبِيتًا مِنْ أَنْفُسِهِمْ كَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصَابَهَا وَابِلٌ فَآتَتْ أُكُلَهَا ضِعْفَيْنِ فَإِنْ لَمْ يُصِبْهَا وَابِلٌ فَطَلٌّ وَاللَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ</span>)[البقرة:265]، والمعنى: أن الله -تعالى- ضرب مثلاً للمنفق ابتغاء مرضاة الله، بأن نفقته مضاعفة وعمله لا يبور أبداً بل يتقبله الله ويكثره وينميه، ويضاعفه الله -سبحانه- إلى سبعمائة ضعف، قال عز من قال: (<span style=\"color: #ff0000;\">مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[البقرة:261]. قال سعيد بن جبير: \"<span style=\"color: #0000ff;\">في سبيل الله يعني في طاعة الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ تَصَدَّقَ بِعَدْلِ تَمْرَةٍ مِنْ كَسْبٍ طَيِّبٍ، وَلاَ يَقْبَلُ اللَّهُ إِلَّا الطَّيِّبَ، وَإِنَّ اللَّهَ يَتَقَبَّلُهَا بِيَمِينِهِ، ثُمَّ يُرَبِّيهَا لِصَاحِبِهِ، كَمَا يُرَبِّي أَحَدُكُمْ فَلُوَّهُ أَوْ فَصِيلَهُ</span> [مهره وهو الصغير من الخيل والفصيل ولد الناقة إذا فصل من رضاع أمه] <span style=\"color: #0000ff;\">حَتَّى تَكُونَ مِثْلَ الجَبَلِ</span>\"(رواه البخاري ولمسلم عَنْ أَبِي هُرَيْرَةَ رَضِيَ اللَّهُ عَنْهُ).</p>\n<p>&nbsp;</p>\n<p>وضرب رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْمثل بالفَلُوِّ َوالفَصِيلِ؛ لِأَنَّهُ يزِيدُ زِيَادَةً بَيِّنَة؛ فَكَذَلِك الصَّدَقَة نتاج الْعَمَل، فَإِذا كَانَت من حَلَال لَا يزَال نظر الله إِلَيْهَا حَتَّى تَنْتَهِي بالتضعيف إِلَى أَن تصير التمرة كالجبل.</p>\n<p>&nbsp;</p>\n<p>فالصدقات إحسان وعبادة لله إذا تصدق الإنسان بشيء من ماله فإن لله -تعالى- يضاعف له هذه الصدقة في ثوابها وأجرها هذا من الجانب الأخروي.. وفي الدنيا ينزل البركة فيما بقي من ماله كما صح عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- اَنْهُ قَالَ: \"<span style=\"color: #0000ff;\">مَا نَقَصَتْ صَدَقَةٌ مِنْ مَالٍ</span>..\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ).</p>\n<p>&nbsp;</p>\n<p>أما ما يجري على بعض الألسنة من زيادة: \"<span style=\"color: #008000;\">بل تزده</span>\" فهذه زيادة لا صحة لها كما قال شيخنا ابن عثيمين -رحمه الله-، وقال أيضاً: \"<span style=\"color: #008000;\">يعني أن الصدقات لا تنقص الأموال كما يتوهمه الإنسان، وكما يعد به الشيطان، فإن الشيطان كما قال الله -عزّ وجلَّ-:</span> (<span style=\"color: #ff0000;\">الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ</span>)[البقرة:268]\".</p>\n<p>&nbsp;</p>\n<p>والبخيل الشحيح يخشى الفقر فتصعب عليه الصدقة متجاهلا قوله -تعالى-: (<span style=\"color: #ff0000;\">وَمَا أَنْفَقْتُم مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سبأ:39] وجاهلا أو متجاهلا قوله -تعالى-: (<span style=\"color: #ff0000;\">مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً وَاللَّهُ يَقْبِضُ وَيَبْسُطُ وَإِلَيْهِ تُرْجَعُونَ</span>)[البقرة:245]، وقول الملائكة صباح مساء: \"اللهم أعط منفقا خلفا وأعط ممسكا تلفا\".</p>\n<p>&nbsp;</p>\n<p>وهكذا تسطع الحقيقة المشاهدة المؤكدة أن الصدقة لا تنقص المال بل تزيده، وذَكَرُوا فِي الزِيَادَةِ وَجْهَيْنِ:</p>\n<p>أَحَدهمَا: مَعْنَاهُ أَنَّهُ يُبَارَكُ فِيهِ وَيُدْفَعُ عَنْهُ الْمَضَرَّات فَيَنْجَبِرُ نَقْصُ الصُّورَةِ بِالْبَرَكَةِ الْخَفِيَّة، وَهَذَا مُدْرَكٌ بِالْحِسِّ وَالْعَادَة.</p>\n<p>&nbsp;</p>\n<p>وَالثَّانِي: أَنَّهُ وَإِنْ نَقَصَتْ صُورَتُه، كَانَ فِي الثَّوَابِ الْمُرَتِّبِ عَلَيْهِ جَبْرًا لِنَقْصِهِ، وَزِيَادَةً إِلَى أَضْعَافٍ كَثِيرَة.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ السعدي: \"<span style=\"color: #008000;\">فالصدقة لا تنقص المال؛ لأنه لو فرض أنه نقص من جهة، فقد زاد من جهات أُخر؛ فإن الصدقة تبارك المال، وتدفع عنه الآفات وتنميه، وتفتح للمتصدق من أبواب الرزق وأسباب الزيادة أموراً ما تُفْتَحُ على غيره؛ فهل يقابل ذلك النقص بعض هذه الثمرات الجليلة؟! فالصدقة لله التي في محلها لا تُنْفِدُ المالَ قطعاً، ولا تُنْقِصُهُ بنص النبي -صلى الله عليه وسلم-، وبالمشاهدات والتجربات المعلومة</span>\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يجعلنا من المنفقين ابتغاء مرضاته وأن يتقبل منا إنه جواد كريم.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الأخوة: تصدقوا من وجدكم، ولا يقولن أحدكم إن القليل لا يفيد ولا يقبل، بل إن القليل إلى القليل يصبح كثيراً بتوفيق الله -تعالى- ومع صدق النية يبارك الله فيه، أما قبوله فهو إلى الواحد الأحد، الجواد الكريم يجزي على القليل وينميه وربما سبق القليلُ الكثيرَ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">سَبَقَ دِرْهَمٌ مِائَةَ أَلْفِ دِرْهَمٍ</span>\" قَالُوا: وَكَيْفَ؟ قَالَ: \"<span style=\"color: #0000ff;\">كَانَ لِرَجُلٍ دِرْهَمَانِ تَصَدَّقَ بِأَحَدِهِمَا، وَانْطَلَقَ رَجُلٌ إِلَى عُرْضِ مَالِهِ، فَأَخَذَ مِنْهُ مِائَةَ أَلْفِ دِرْهَمٍ فَتَصَدَّقَ بِهَا</span>\"(رواه النسائي وابن حبان عَنْ أَبِي هُرَيْرَةَ وحسنه الألباني). وفي رواية: \"<span style=\"color: #0000ff;\">فَتَصَدَّقَ بِأَجْوَدِهِمَا وَآخَرُ لَهُ مَالٌ كَثِيرٌ فَأَخَذَ مِنْ عُرْضِهَا مِائَةَ أَلْفٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>والصدقة من أعظم أسباب دخول الجنة؛ فَعَنِ ابْنِ الْخَصَاصِيَةِ السَّدُوسِيِّ قَالَ: أَتَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أُبَايِعُهُ، فَاشْتَرَطَ عَلَيَّ: \"أشْهَدْ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَتُصَلِّي الْخَمْسَ، وَتَصُومُ رَمَضَانَ، وَتُؤَدِّي الزَّكَاةَ، وَتَحُجُّ الْبَيْتَ، وَتُجَاهِدُ فِي سَبِيلِ اللَّهِ\". فَقُلْتُ: يَا رَسُولَ اللَّهِ، أَمَّا اثْنَتَانِ فَلَا أُطِيقُهُمَا: الزَّكَاةُ؛ فَوَاللَّهِ مَا لِي إِلَّا عَشْرُ ذَوْدٍ هُنَّ رِسْلُ أَهْلِي وَحَمُولَتُهُمْ، وَأَمَّا الْجِهَادُ فَيَزْعُمُونَ أَنَّهُ مَنْ وَلَّى الدُّبُرَ فَقَدْ بَاءَ بِغَضَبٍ مِنَ اللَّهِ، فَأَخَافُ إِذَا حَضَرَنِي قِتَالٌ خَشَعَتْ نَفْسِي فَكَرِهْتُ الْمَوْتَ، فَقَبَضَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَدَهُ وَحَرَّكَهَا، وَقَالَ: \"<span style=\"color: #0000ff;\">لَا صَدَقَةَ وَلَا جِهَادَ!؛ فَبِمَ تَدْخُلُ الْجَنَّةَ</span>؟\" فَبَايَعْتُهُ عَلَيْهِنَّ كُلِّهِنَّ(روَاهُ البيهقي وأَحْمَدُ وَالطَّبَرَانِيُّ فِي الْكَبِيرِ وَالْأَوْسَطِ، وَاللَّفْظُ لِلطَّبَرَانِيِّ، قال الهيثمي في مجمع الزوائد: وَرِجَالُ أَحْمَدَ مُوَثَّقُونَ).</p>\n<p>&nbsp;</p>\n<p>وفقنا الله لطاعته ومرضاته.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اسق_حديقة_فلان_-_فضل_الصدقة.doc",
      "path": "/database/files/اسق_حديقة_فلان_-_فضل_الصدقة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B3%D9%82-%D8%AD%D8%AF%D9%8A%D9%82%D8%A9-%D9%81%D9%84%D8%A7%D9%86-%D9%81%D8%B6%D9%84-%D8%A7%D9%84%D8%B5%D8%AF%D9%82%D8%A9/download-file/303044"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اسق-حديقة-فلان-فضل-الصدقة"
}
