{
  "id": 3098,
  "title": "اصرف بصرك",
  "slug": "اصرف-بصرك",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/نعم الجوارح وفي مقدمتها نعمة البصر 2/وجوب صرف البصر عما حرم الله تعالى 3/مغبة اطلاق العبد بصره للحرام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ امْتِدادَ العَيْنِ إِلى مُشاهَدَةِ الحَرامِ، كَامْتِدادِ اليَدِ إِلى (المَسْمُومِ) مِنْ شَهِيِّ الطَعام، لَهُ دَاعٍ يُغْرِي، ولَهُ عاقِبَةٌ مُهْلِكَة، والعاقِلُ، مَنْ تَفَكَّرَ في عَواقِبِ كُلِّ عَمَلٍ قَبْلَ أَنْ يُقْدِمَ عَلَيْه، فَما تَسْتَدْرِجُهُ شَهْوَةٌ حاضِرَةٌ لِشَقاءٍ يَطُول...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا).\n \nأَيُّها المُسْلِمُون: جَوارِحُ المَرْءِ كُنُوزٌ مِنَ النِّعَم، ونِعَمُ اللهِ لا مُنْتَهَى لِتَعْدادِها؛ (وَإِن تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَّحِيمٌ).\n \nجَوارِحُ المَرْءِ بِها قِيامُ أَمْرِه، بِها يَسْتَقِيْمُ البَدَنُ ويَقْوَى، وبِها يَهْنَأُ الإِنْسانُ وَيَتَمَتَّع، وبِها يَصْلُحُ الجَسَدُ ويَشْتَدّ، وَمَا مِنْ جَارِحَةٍ مِن جَوارِحِ الإِنْسانِ إِلا وَلَها قَدْرُها ومَقَامُها، ولا يُدْرِكُ قِيْمَةَ جَارِحَةٍ إِلا مَنْ فَقَدَها، ولا يَعِيْ قَدْرَها إِلا مَنْ أُصِيْبَ بِها.\n \nجَوارِحُ البَدَنِ، كَلَبِناتِ بِنَاءٍ يَشُدُّ بَعْضُها بَعْضاً، ويَنْهَضُ بَعْضُها بِبَعْض، تَتَكامَلُ الجَوارِحُ فَيَقْوَى الجَسَد، قَلْبٌ يَفْقَه، وعَقْلٌ يُدْرِك، وعَيْنٌ تُبْصِر، وأُذُنٌ تَسْمَع، ولِسانٌ يَنْطِقْ، وقَدَمٌ تَسْعَى، ويَدٌ تَعْمَل، وعِظَامٌ بُنِيَ عَلَيْها اللَّحْمُ، وعَصَبٌ شَدَّ بِها الجَسَدْ، وأَعْضَاءٌ وجَوارِحُ أُخْرَى، لَها أَسْرارٌ في جِسْمِ الإِنسانِ، كِلْيَةٌ وكَبِد، ورِئَةٌ وأَمْعاءَ، وعُرُوقٌ وشَرايينُ وأَوْرِدَةٌ ودَم، سُبْحانَ مَنْ أَبْدَعَ صُنْعَها؛ (وَلَقَدْ خَلَقْنَا الْإِنسَانَ مِن سُلَالَةٍ مِّن طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَّكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ).\n \nوأَكْمَلُ النَّاسِ عَقْلاً وأَوْفَرُهُم فَضْلاً، مَنْ أُنِيْرَتْ لَهُ بَصِيٍرَتُهُ، فَشَاهَدَ في كُلِّ جارِحَةٍ مِنْ جَوارِحِهِ فَضْلَ رَبِهِ بِها عَلَيْه، فَحَفِظَ جَوارِحَهُ عَنِ الحَرامِ، وأَطاعَ رَبَهُ بِها واسْتَقام.\n \nونِعْمَةُ البَصَرِ، نِعْمَةٌ فَاقَتْ كَثِيْراً مِنَ النِعَم، ومَنْ أُصِيْبَ بِبَصَرِهِ فَصَبَرَ واحْتَسَبَ، عَوَّضَهُ اللهُ جَنَّةً عَرْضُها السَّمَاواتُ والأَرْض؛ عَنْ أَنَسِ بنِ مالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: «إِنَّ اللهَ عَزَّ وَجَلَّ قَالَ: إِذَا ابْتَلَيْتُ عَبْدِي بِحَبِيبَتَيْهِ ــ يَعْنِيْ عَيْنَيْهِ ــ فَصَبَرَ عَوَّضْتُهُ مِنْهُمَا الْجَنَّةَ»(رواه البخاري).\n \nنِعْمَةُ البَصَرِ جَلَّتْ وعَظُمَتْ، وشَرُفَتْ وسَادَتْ، بِها يُبْصِرُ المَرْءُ طَرِيْقَه، وبِها يَهْتَدِيْ للسَّبِيْل، وبِها يُبْصِرُ جَمالَ الكَوْنِ، وبِها تَتَجَلَّى المُشاهَدَات، بالبَصَرِ يُتَوَقَّى المَرْءُ المَخاطِرَ ويَتَلافَى عَوارِضَ الآفات، بالبَصَرِ يُحَقِقُ المَرءُ غَايَتَه، ويُتْقِن عَمَلَه، ويَسْتَمْتِعُ بِمَتَعِ الحَياة. أَفْلَحَ عَبْدٌ، رَعَى نِعْمَةَ البَصَرِ وصانَها، وحَفِظَها مِنْ كُلِّ شَيءٍ شَانَها؛ (قُلْ هُوَ الَّذِي أَنشَأَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَّا تَشْكُرُونَ).\n \nيُحْمَى البَصَرُ مِنْ الزَّيْغِ، وَحِمايَةُ البَصَرِ حِمايَةٌ لِلْقَلْب، وما هَنِيءَ بالإِيْمانِ عَبْدٌ فَسَدَ مِنْهُ البَصَر، يُحْمَى البَصَرُ مِنْ النَظِرِ إِلى الحَرامِ، ويُحْمَى مِنْ النَّظَرِ إِلى ما يَجْلِبُ لَهُ الهُمُومُ ويُوْرِدُهُ الآثام.\n \nيَنْفَلِتُ البَصَرُ، فَلا تَسَلْ عَنْ مَوارِدِ السُّوءِ التي يَرِدُها، ولا تَسَلْ عَنْ خَطَراتِ المُنْكَرِ التي يَجْلِبُها، ولا تَسَلْ عَنْ عَواقِبِ الهُمُومِ التي يُسَبِّبُها، لِذلِكَ أَوْحَى اللهُ إِلى نَبِيِّهِ قُرآناً يُتْلَى إِلى يَومِ القِيامَة؛ (قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَٰلِكَ أَزْكَىٰ لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)، يا مُحَمَّدْ، قُلِّ لِمَنْ آمَنَ بِكَ واسْتَجابْ مِنْ رِجالٍ ونَساء، قُل لَهُم يَغَضُّوا مِنْ أَبْصارِهِم ويَحْفَظُوا فُرُوجَهُم، فَإِنَّ غَضَّ البَصَرِ مِنْ أَعْظَمِ أَسْبابِ حِفْظِ الْفَرْج، وإِنَّ لُزُومَ هَذا الأَمْرِ الإِلهي أَزْكَى لَهُم، وأَطْهَرُ لَهُم، وأَطْيَبُ لَهُم، وأَهْنَأُ لَهُم في حَياتِهِم وبَعدَ مماتِهم، وأَخْبِرْهُم يا مُحَمَّدْ، أَنْ اللهَ خَبِيْرٌ بِما يَصْنَعُونْ؛ (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ).\n \nيَنْفَلِتُ البَصَرُ فَيَنْظُرُ إِلى الحَرامِ، فَيُنْفِذُ في القَلْبِ سَهْماً دَامِياً، ويَجْلِبُ لَهُ أَلِيْمَ الحَسَرَات، نَظْرَةٌ إِلى الحَرامِ تَتْبَعُها أَخْرَى، فَما تَزَلُ تَتَوَالَى مِنَ العَيْنِ النَظَرَاتُ، حَتَى تَتَوافَدُ على القَلْبِ وَساوِسُ السُّوءِ، وتَتَوالَى على القَلْبِ أَفْجَرُ الخَطَرَات، والعَيْنُ تَزْنِيْ (وَزِنَا العَيْنِ النَّظَرُ)، والقَلْبُ يَهْوَى ما تَرى المُقَلُ.\n \nفَإِن تَمادَى المَرْءُ في النَظَرِ إِلى الحَرامِ، تَحَوَّلَتِ خَطَراتُ السُّوءِ إِلى فِكْرٍ ثُمَّ إِلى عَزائِمَ وإِرادات، والوَيْلُ كُلُّ الوَيْلِ لِمَنْ انْزَلَق.\n \nولَمَّا كَانَتْ المَشاهِدُ المُحَرَّمَةُ والصُوَرُ الفَاتِنَةُ، رُبَّما تَعْرِضُ للمَرْءِ فَجْأَةً في أَيِّ مَكانْ؛ قَالَ جَرِيْرُ بْنُ عَبْدِ اللهِ -رضي الله عنه- سَأَلْتُ رَسُوْلَ اللهِ -صلى الله عليه وسلم- عَنْ نَظَرِ الفَجْأَةِ فَقَالَ: «اصْرِفْ بَصَرك»(رواه مسلم).\n \n وعَوارِضُ الصُورِ المُحَرَّمَةِ والمَشاهِدِ الفاتِنَةِ اليَومَ وَقْعُها أَشَدُّ وأَقْسَى، وأَعْظَمُ وأَخْطَرُ؛ بَيْنَما المَرْءُ في مُتابَعةٍ لِأَمْرٍ نافِعٍ، أَو في مُشاهَدَةٍ لأَمْرٍ مُباح، إِذ فَجَأَتْهُ صُورَةٌ خَلِيْعَةٌ أَو مَشْهَدٌ فاجِر، أَو انْجَرَفَ بِهِ تَيَّارُ التَقْنِيَةِ واسْتَدْرَجَهُ إِلى مَقاطِعَ تَهْوِيْ بِهِ نَحْوَ مَشاهِدِ الرَّذِيْلَة؛ فَيا لَهَا مِنْ فِتْنَةٍ يُمْتَحَنُ فِيْها الإِيْمان! ويَا لَها مِنْ مُنازَلَةٍ يَتَآزَرُ فيها جُنُودُ الشَيْطان!\n \nفِيْ خَلْوَةٍ عَنْ أَعْيُنِ البَشَرِ وفي انْعِزالٍ عَنْ مُراقَبَتِهِم، قَامَ دَاعِيْ الفِتْنَةِ يَتَعَرَّى ويَتَكَشَّفُ، فَإِنْ لَمْ يَكُفَّ المَرْءُ عَنِ النَظَرِ، ويُغْلِقَ نافِذَةَ الفِتْنَةِ، ويَسْتَبِقَ بابَ النَجاةِ، وإِلا هَلَك.\n \n(اصْرِفْ بَصَرَك) أَمْرٌ نَبَوِيٌّ، يَقْطَعُ حِبالَ التَحْلِيْلِ والتَحايُلِ، ويُمَزِّقُ أَرْوِقَةَ التَمادِيْ والتَسَاهُلِ، ويَنْبُذُ مَعاذِيْرَ العَجْزِ والضَّعْف.\n \n(اصْرِفْ بَصَرَك) فَما مَلَك زِمامَ أَمْرِكَ غَيْرُ نَفسِك، (اصْرِفْ بَصَرَك) أَوَلُ الدَواءِ وأَنْفَعُه، (اصْرِفْ بَصَرَك) وُقوفٌ عَنْ الخَطَرِ قَبْلَ التمادِيْ في سَرادِيْبِه، وبُعْدٌ عَنْ الكَمائِنِ قَبْلَ التَّعَلُّقِ فِيْ شِراكِها، (اصْرِفْ بَصَرَك) فَإِنَّكَ إِنْ ضَعُفْتَ أَمامَ هذا الأَمْرِ، فَإِنَّكَ أَمامَ ما هوَ أَعْظَمُ مِنْهُ أَضْعَف، اصْرِفْ بَصَرَك وانْصَرِفْ، لا تَلْتَفِتْ لِفْتْنَةٍ ولا تَلِجْ أَبْوابَها، ولا تَرِدْ مَوارِدَها ولا تُجِبْ أَسْبابَها، لا تَقْتَحِمْ مَواطِنَ تُسْتَثَارُ فيها الغَرائِزُ، وحاذِرْ مَواقِعَ تُسْتَزَلُّ فيها النَظَرات، مَواقِعُ إلكترونيةٍ، أَو تَطْبِيْقاتٌ تَواصُلِيَّةٍ، تَهْوَى النَّفْسُ ارْتِيادَها، وتَعْشَقُ مُتابَعَةَ مَشاهِيْرَها، رِجالٌ تَتَخَطَّفُ قُلُوبَهُم صُورُ النِساءِ، ونِساءٌ تَمادَيْنَ في مُشاهَدَةِ ومَتابَعَةِ يَومِيَّاتِ الرِجالِ، فَضَعُفَ إِيْمانٌ بَعْدَ أَنْ كانَ وافِياً، وتَشَتَّتَ قَلْبٌ بَعْدَ أَنْ كانَ صافِياً، وتَزَعْزَعَ ثَباتٌ بَعدْ أَنْ كان قَوِياً.\n \nاصْرِفْ بَصَرَك وانْصَرِف. فَـ (إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا)، (اصْرِفْ بَصَرَك)، فَإِنَّكَ إِنْ اسْتَعَنْتَ باللهِ أُعِنْتَ، وإِنْ صَبَرْتَ ظَفِرْتَ، وإِنْ جاهَدْتَ نَفْسَكَ في اللهِ هُدِيْتَ؛ (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ).\n \nبارك الله لي ولكم،،،\n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.\n \nأيها المسلمون: مَنْ حَفِظَ بَصَرَهُ حفِظَ قَلْبَه، ومَنْ حَفِظَ قَلْبَهُ عُمِرَ بالإِيْمان\n \nوَكُنْتَ مَتَى أَرْسَلْتَ طَرْفَكَ رَائِدًا ** لِقَلْبِكَ يَوْمًا أتْعَبَتْكَ المَنَاظِرُ\nرَأيْتَ الَّذِي لا كُلَّهُ أنْتَ قَادِرٌ ** عَلَيْه ولا عَنْ بَعْضِهِ أنْتَ صَابرُ\n \nإِنَّ امْتِدادَ العَيْنِ إِلى مُشاهَدَةِ الحَرامِ، كَامْتِدادِ اليَدِ إِلى (المَسْمُومِ) مِنْ شَهِيِّ الطَعام، لَهُ دَاعٍ يُغْرِي، ولَهُ عاقِبَةٌ مُهْلِكَة، والعاقِلُ، مَنْ تَفَكَّرَ في عَواقِبِ كُلِّ عَمَلٍ قَبْلَ أَنْ يُقْدِمَ عَلَيْه، فَما تَسْتَدْرِجُهُ شَهْوَةٌ حاضِرَةٌ لِشَقاءٍ يَطُول.\n \nنَظْرَةٌ مُحَرَّمَةٌ، يَسْتَمْتِعُ بِها الطَرْفُ لَحْظَةً ويَشْقَى بِها الفُؤَاد دَهْراً. إِنْ سَعَى المَرءُ إِلى نَيْلِها هَلَك، وإِنْ حَجَبَ نَفْسَهُ عَنْ قُرْبِها تَقَلَّبَ في عَناءَ، ولَو صَرَفَ بَصَرَهُ لَتَقَلَّبَ القَلْبُ في طُمَأَنِيْنَةٍ وصَفاءَ.\n \nمُسْتَقِيْمٌ مُسْتَمْسِكٌ بِدِيْنِ اللهِ، لَهُ قَلْبٌ مُنِيْبٌ وفُؤَادٌ مُخْبِت، يَجِدُ للطاعَةِ لَذَةً، ويَجِدُ للعِبادَةِ هَناءَ، في صَفاءٍ مِنْ الكَدَر، وفي بُعْدٍ عَنْ السُّوء، طَرَقَتْهُ طَوارِقُ الفِتَنِ فَما اعْتَصَم، وتَناوَشَتْهُ مَشَاهِدُ الإِغراءِ فَما انْصَرَف، فَما زَالَ يُتْبِعُ النَظْرَةَ والنَظْرَةَ، وما زَالَ يَنْحَدِرُ مِنْ مَنازِلِ التَقْوَى، وما زَالَ يَتَرَدَّى في مَهاوِي الخَطَر، حَتَى خَبَتْ جَذْوَةٌ مِن الإِيْمانِ فيهِ كَانَتْ مُشْتَعِلَة، وانْطَفأَ مِصْباحٌ مِنَ الهُدَى كانَ مُنِيْر، وَوَهَنَ عَزْمٌ كانَ إِلى العُلا وَثَّابْ، وتَتَابَعَتْ على الثَباتِ النَكَبات، فَبَاتَ يَخْطُو في مُؤَخِرَةِ الرَّكْبِ بَعْدَ أَنْ كانَ سابِقاً، وبَاتَ يَسْتَوْحِشُ مِن العِبادَةِ بَعْد أَن كانَ لها محُبِاً وعاشِقاً؛ (وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ).\n \nوقَامَ قَرِيْنُ التَقْوَى يُناشِدُ رَبَهُ دَوامَ العِصْمَةِ، ويُسَائِلُهُ حُسْنَ الثَّباتْ، يُناجِيْ رَبَهُ في كُلِّ سَجْدَةٍ، ويَتَوَسَّلُ إِليه بِخالِصِ الدَعَوات، مُمْسِكٌ بِزِمامِ طَرْفِهِ، مُحْكِمٌ لِقِيادِ نَفْسِه، لَا يُغامِرُ بِدِيْنِهِ، ولا يُخاطِرُ بِإِيْمانِه، يُصَابِرُ أَمامَ الفِتَنْ، ولا يَرْتَمِيْ في دُروبِ الشَّهَوات؛ فَأَورَثَهُ اللهُ في القَلْبِ نُوراً، وأَعَدَّ لَهُ في الآخِرَةِ جَزاءً مَوفُوراً؛ (وَذَٰلِكَ جَزَاءُ الْمُحْسِنِينَ)، (وَذَٰلِكَ جَزَاءُ مَن تَزَكَّىٰ)؛ قَالَ ابنُ القَيِّمِ -رحمه الله-: \"إِنَّ الجَزَاءَ مِنْ جِنْسِ العَمَلْ؛ فَمَنْ غَضَّ بَصَرَهُ عَمَّا حَرَّمَ اللهُ -عَزَّ وجَل- عَوَّضَهُ اللهُ -تَعالَى- مِنْ جِنْسِهِ ما هُوَ خَيْرٌ مِنْه؛ فَكَما أَمْسَكَ نُورَ بَصَرَهُ عَنِ المُحَرَّماتِ، أَطْلَقَ اللهُ نُورَ بَصِيْرَتِهِ وقَلْبِهِ. فَرَأَى بِهِ ما لَمْ يَرَهُ مَنْ أَطْلَقَ بَصَرَهُ ولَمْ يَغُضَّهُ عَنْ مَحارِمِ اللهِ تَعالَى\" ا.هـ\n \nسُئِلَ الجُنَيْدُ -رِحِمَهُ اللهُ-: بِمَ يُسْتَعَانُ عَلَى غَضِّ البَصَر؟ قَالَ: بِعِلْمِكَ أَنَّ نَظَرَ اللهِ إِلَيْكَ أَسْبَقُ مِنْ نَظَرِكَ إِلى مَا تَنْظُرُه؛ (وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَن رَّبِّكَ مِن مِّثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِن ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُّبِينٍ).\n \n اللهمَّ طهر قلوبنا، واحفظ جوارحنا وأَحسن ختامنا،",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نعم الجوارح وفي مقدمتها نعمة البصر 2/وجوب صرف البصر عما حرم الله تعالى 3/مغبة اطلاق العبد بصره للحرام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ امْتِدادَ العَيْنِ إِلى مُشاهَدَةِ الحَرامِ، كَامْتِدادِ اليَدِ إِلى (المَسْمُومِ) مِنْ شَهِيِّ الطَعام، لَهُ دَاعٍ يُغْرِي، ولَهُ عاقِبَةٌ مُهْلِكَة، والعاقِلُ، مَنْ تَفَكَّرَ في عَواقِبِ كُلِّ عَمَلٍ قَبْلَ أَنْ يُقْدِمَ عَلَيْه، فَما تَسْتَدْرِجُهُ شَهْوَةٌ حاضِرَةٌ لِشَقاءٍ يَطُول...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380899\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُسْلِمُون: جَوارِحُ المَرْءِ كُنُوزٌ مِنَ النِّعَم، ونِعَمُ اللهِ لا مُنْتَهَى لِتَعْدادِها؛ (<span style=\"color:#ff0000;\">وَإِن تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَّحِيمٌ</span>).</p>\n<p>&nbsp;</p>\n<p>جَوارِحُ المَرْءِ بِها قِيامُ أَمْرِه، بِها يَسْتَقِيْمُ البَدَنُ ويَقْوَى، وبِها يَهْنَأُ الإِنْسانُ وَيَتَمَتَّع، وبِها يَصْلُحُ الجَسَدُ ويَشْتَدّ، وَمَا مِنْ جَارِحَةٍ مِن جَوارِحِ الإِنْسانِ إِلا وَلَها قَدْرُها ومَقَامُها، ولا يُدْرِكُ قِيْمَةَ جَارِحَةٍ إِلا مَنْ فَقَدَها، ولا يَعِيْ قَدْرَها إِلا مَنْ أُصِيْبَ بِها.</p>\n<p>&nbsp;</p>\n<p>جَوارِحُ البَدَنِ، كَلَبِناتِ بِنَاءٍ يَشُدُّ بَعْضُها بَعْضاً، ويَنْهَضُ بَعْضُها بِبَعْض، تَتَكامَلُ الجَوارِحُ فَيَقْوَى الجَسَد، قَلْبٌ يَفْقَه، وعَقْلٌ يُدْرِك، وعَيْنٌ تُبْصِر، وأُذُنٌ تَسْمَع، ولِسانٌ يَنْطِقْ، وقَدَمٌ تَسْعَى، ويَدٌ تَعْمَل، وعِظَامٌ بُنِيَ عَلَيْها اللَّحْمُ، وعَصَبٌ شَدَّ بِها الجَسَدْ، وأَعْضَاءٌ وجَوارِحُ أُخْرَى، لَها أَسْرارٌ في جِسْمِ الإِنسانِ، كِلْيَةٌ وكَبِد، ورِئَةٌ وأَمْعاءَ، وعُرُوقٌ وشَرايينُ وأَوْرِدَةٌ ودَم، سُبْحانَ مَنْ أَبْدَعَ صُنْعَها؛ (<span style=\"color:#ff0000;\">وَلَقَدْ خَلَقْنَا الْإِنسَانَ مِن سُلَالَةٍ مِّن طِينٍ * ثُمَّ جَعَلْنَاهُ نُطْفَةً فِي قَرَارٍ مَّكِينٍ * ثُمَّ خَلَقْنَا النُّطْفَةَ عَلَقَةً فَخَلَقْنَا الْعَلَقَةَ مُضْغَةً فَخَلَقْنَا الْمُضْغَةَ عِظَامًا فَكَسَوْنَا الْعِظَامَ لَحْمًا ثُمَّ أَنشَأْنَاهُ خَلْقًا آخَرَ فَتَبَارَكَ اللَّهُ أَحْسَنُ الْخَالِقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وأَكْمَلُ النَّاسِ عَقْلاً وأَوْفَرُهُم فَضْلاً، مَنْ أُنِيْرَتْ لَهُ بَصِيٍرَتُهُ، فَشَاهَدَ في كُلِّ جارِحَةٍ مِنْ جَوارِحِهِ فَضْلَ رَبِهِ بِها عَلَيْه، فَحَفِظَ جَوارِحَهُ عَنِ الحَرامِ، وأَطاعَ رَبَهُ بِها واسْتَقام.</p>\n<p>&nbsp;</p>\n<p>ونِعْمَةُ البَصَرِ، نِعْمَةٌ فَاقَتْ كَثِيْراً مِنَ النِعَم، ومَنْ أُصِيْبَ بِبَصَرِهِ فَصَبَرَ واحْتَسَبَ، عَوَّضَهُ اللهُ جَنَّةً عَرْضُها السَّمَاواتُ والأَرْض؛ عَنْ أَنَسِ بنِ مالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: «<span style=\"color:#0000ff;\">إِنَّ اللهَ عَزَّ وَجَلَّ قَالَ: إِذَا ابْتَلَيْتُ عَبْدِي بِحَبِيبَتَيْهِ</span> ــ يَعْنِيْ عَيْنَيْهِ ــ <span style=\"color:#0000ff;\">فَصَبَرَ عَوَّضْتُهُ مِنْهُمَا الْجَنَّةَ</span>»(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>نِعْمَةُ البَصَرِ جَلَّتْ وعَظُمَتْ، وشَرُفَتْ وسَادَتْ، بِها يُبْصِرُ المَرْءُ طَرِيْقَه، وبِها يَهْتَدِيْ للسَّبِيْل، وبِها يُبْصِرُ جَمالَ الكَوْنِ، وبِها تَتَجَلَّى المُشاهَدَات، بالبَصَرِ يُتَوَقَّى المَرْءُ المَخاطِرَ ويَتَلافَى عَوارِضَ الآفات، بالبَصَرِ يُحَقِقُ المَرءُ غَايَتَه، ويُتْقِن عَمَلَه، ويَسْتَمْتِعُ بِمَتَعِ الحَياة. أَفْلَحَ عَبْدٌ، رَعَى نِعْمَةَ البَصَرِ وصانَها، وحَفِظَها مِنْ كُلِّ شَيءٍ شَانَها؛ (<span style=\"color:#ff0000;\">قُلْ هُوَ الَّذِي أَنشَأَكُمْ وَجَعَلَ لَكُمُ السَّمْعَ وَالْأَبْصَارَ وَالْأَفْئِدَةَ قَلِيلًا مَّا تَشْكُرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>يُحْمَى البَصَرُ مِنْ الزَّيْغِ، وَحِمايَةُ البَصَرِ حِمايَةٌ لِلْقَلْب، وما هَنِيءَ بالإِيْمانِ عَبْدٌ فَسَدَ مِنْهُ البَصَر، يُحْمَى البَصَرُ مِنْ النَظِرِ إِلى الحَرامِ، ويُحْمَى مِنْ النَّظَرِ إِلى ما يَجْلِبُ لَهُ الهُمُومُ ويُوْرِدُهُ الآثام.</p>\n<p>&nbsp;</p>\n<p>يَنْفَلِتُ البَصَرُ، فَلا تَسَلْ عَنْ مَوارِدِ السُّوءِ التي يَرِدُها، ولا تَسَلْ عَنْ خَطَراتِ المُنْكَرِ التي يَجْلِبُها، ولا تَسَلْ عَنْ عَواقِبِ الهُمُومِ التي يُسَبِّبُها، لِذلِكَ أَوْحَى اللهُ إِلى نَبِيِّهِ قُرآناً يُتْلَى إِلى يَومِ القِيامَة؛ (<span style=\"color:#ff0000;\">قُل لِّلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَٰلِكَ أَزْكَىٰ لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُل لِّلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)، يا مُحَمَّدْ، قُلِّ لِمَنْ آمَنَ بِكَ واسْتَجابْ مِنْ رِجالٍ ونَساء، قُل لَهُم يَغَضُّوا مِنْ أَبْصارِهِم ويَحْفَظُوا فُرُوجَهُم، فَإِنَّ غَضَّ البَصَرِ مِنْ أَعْظَمِ أَسْبابِ حِفْظِ الْفَرْج، وإِنَّ لُزُومَ هَذا الأَمْرِ الإِلهي أَزْكَى لَهُم، وأَطْهَرُ لَهُم، وأَطْيَبُ لَهُم، وأَهْنَأُ لَهُم في حَياتِهِم وبَعدَ مماتِهم، وأَخْبِرْهُم يا مُحَمَّدْ، أَنْ اللهَ خَبِيْرٌ بِما يَصْنَعُونْ؛ (يَعْلَمُ خَائِنَةَ الْأَعْيُنِ وَمَا تُخْفِي الصُّدُورُ</span>).</p>\n<p>&nbsp;</p>\n<p>يَنْفَلِتُ البَصَرُ فَيَنْظُرُ إِلى الحَرامِ، فَيُنْفِذُ في القَلْبِ سَهْماً دَامِياً، ويَجْلِبُ لَهُ أَلِيْمَ الحَسَرَات، نَظْرَةٌ إِلى الحَرامِ تَتْبَعُها أَخْرَى، فَما تَزَلُ تَتَوَالَى مِنَ العَيْنِ النَظَرَاتُ، حَتَى تَتَوافَدُ على القَلْبِ وَساوِسُ السُّوءِ، وتَتَوالَى على القَلْبِ أَفْجَرُ الخَطَرَات، والعَيْنُ تَزْنِيْ (<span style=\"color:#ff0000;\">وَزِنَا العَيْنِ النَّظَرُ</span>)، والقَلْبُ يَهْوَى ما تَرى المُقَلُ.</p>\n<p>&nbsp;</p>\n<p>فَإِن تَمادَى المَرْءُ في النَظَرِ إِلى الحَرامِ، تَحَوَّلَتِ خَطَراتُ السُّوءِ إِلى فِكْرٍ ثُمَّ إِلى عَزائِمَ وإِرادات، والوَيْلُ كُلُّ الوَيْلِ لِمَنْ انْزَلَق.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا كَانَتْ المَشاهِدُ المُحَرَّمَةُ والصُوَرُ الفَاتِنَةُ، رُبَّما تَعْرِضُ للمَرْءِ فَجْأَةً في أَيِّ مَكانْ؛ قَالَ جَرِيْرُ بْنُ عَبْدِ اللهِ -رضي الله عنه- سَأَلْتُ رَسُوْلَ اللهِ -صلى الله عليه وسلم- عَنْ نَظَرِ الفَجْأَةِ فَقَالَ: «<span style=\"color:#0000ff;\">اصْرِفْ بَصَرك»</span>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;وعَوارِضُ الصُورِ المُحَرَّمَةِ والمَشاهِدِ الفاتِنَةِ اليَومَ وَقْعُها أَشَدُّ وأَقْسَى، وأَعْظَمُ وأَخْطَرُ؛ بَيْنَما المَرْءُ في مُتابَعةٍ لِأَمْرٍ نافِعٍ، أَو في مُشاهَدَةٍ لأَمْرٍ مُباح، إِذ فَجَأَتْهُ صُورَةٌ خَلِيْعَةٌ أَو مَشْهَدٌ فاجِر، أَو انْجَرَفَ بِهِ تَيَّارُ التَقْنِيَةِ واسْتَدْرَجَهُ إِلى مَقاطِعَ تَهْوِيْ بِهِ نَحْوَ مَشاهِدِ الرَّذِيْلَة؛ فَيا لَهَا مِنْ فِتْنَةٍ يُمْتَحَنُ فِيْها الإِيْمان! ويَا لَها مِنْ مُنازَلَةٍ يَتَآزَرُ فيها جُنُودُ الشَيْطان!</p>\n<p>&nbsp;</p>\n<p>فِيْ خَلْوَةٍ عَنْ أَعْيُنِ البَشَرِ وفي انْعِزالٍ عَنْ مُراقَبَتِهِم، قَامَ دَاعِيْ الفِتْنَةِ يَتَعَرَّى ويَتَكَشَّفُ، فَإِنْ لَمْ يَكُفَّ المَرْءُ عَنِ النَظَرِ، ويُغْلِقَ نافِذَةَ الفِتْنَةِ، ويَسْتَبِقَ بابَ النَجاةِ، وإِلا هَلَك.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#0000ff;\">اصْرِفْ بَصَرَك</span>) أَمْرٌ نَبَوِيٌّ، يَقْطَعُ حِبالَ التَحْلِيْلِ والتَحايُلِ، ويُمَزِّقُ أَرْوِقَةَ التَمادِيْ والتَسَاهُلِ، ويَنْبُذُ مَعاذِيْرَ العَجْزِ والضَّعْف.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#0000ff;\">اصْرِفْ بَصَرَك</span>) فَما مَلَك زِمامَ أَمْرِكَ غَيْرُ نَفسِك، (<span style=\"color:#0000ff;\">اصْرِفْ بَصَرَك</span>) أَوَلُ الدَواءِ وأَنْفَعُه، (<span style=\"color:#0000ff;\">اصْرِفْ بَصَرَك</span>) وُقوفٌ عَنْ الخَطَرِ قَبْلَ التمادِيْ في سَرادِيْبِه، وبُعْدٌ عَنْ الكَمائِنِ قَبْلَ التَّعَلُّقِ فِيْ شِراكِها، (<span style=\"color:#0000ff;\">اصْرِفْ بَصَرَك</span>) فَإِنَّكَ إِنْ ضَعُفْتَ أَمامَ هذا الأَمْرِ، فَإِنَّكَ أَمامَ ما هوَ أَعْظَمُ مِنْهُ أَضْعَف، اصْرِفْ بَصَرَك وانْصَرِفْ، لا تَلْتَفِتْ لِفْتْنَةٍ ولا تَلِجْ أَبْوابَها، ولا تَرِدْ مَوارِدَها ولا تُجِبْ أَسْبابَها، لا تَقْتَحِمْ مَواطِنَ تُسْتَثَارُ فيها الغَرائِزُ، وحاذِرْ مَواقِعَ تُسْتَزَلُّ فيها النَظَرات، مَواقِعُ إلكترونيةٍ، أَو تَطْبِيْقاتٌ تَواصُلِيَّةٍ، تَهْوَى النَّفْسُ ارْتِيادَها، وتَعْشَقُ مُتابَعَةَ مَشاهِيْرَها، رِجالٌ تَتَخَطَّفُ قُلُوبَهُم صُورُ النِساءِ، ونِساءٌ تَمادَيْنَ في مُشاهَدَةِ ومَتابَعَةِ يَومِيَّاتِ الرِجالِ، فَضَعُفَ إِيْمانٌ بَعْدَ أَنْ كانَ وافِياً، وتَشَتَّتَ قَلْبٌ بَعْدَ أَنْ كانَ صافِياً، وتَزَعْزَعَ ثَباتٌ بَعدْ أَنْ كان قَوِياً.</p>\n<p>&nbsp;</p>\n<p>اصْرِفْ بَصَرَك وانْصَرِف. فَـ (<span style=\"color:#ff0000;\">إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا</span>)، (<span style=\"color:#0000ff;\">اصْرِفْ بَصَرَك</span>)، فَإِنَّكَ إِنْ اسْتَعَنْتَ باللهِ أُعِنْتَ، وإِنْ صَبَرْتَ ظَفِرْتَ، وإِنْ جاهَدْتَ نَفْسَكَ في اللهِ هُدِيْتَ؛ (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،،،</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مَنْ حَفِظَ بَصَرَهُ حفِظَ قَلْبَه، ومَنْ حَفِظَ قَلْبَهُ عُمِرَ بالإِيْمان</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وَكُنْتَ مَتَى أَرْسَلْتَ طَرْفَكَ رَائِدًا ** لِقَلْبِكَ يَوْمًا أتْعَبَتْكَ المَنَاظِرُ</p>\n<p style=\"text-align:center;\">رَأيْتَ الَّذِي لا كُلَّهُ أنْتَ قَادِرٌ ** عَلَيْه ولا عَنْ بَعْضِهِ أنْتَ صَابرُ</p>\n<p>&nbsp;</p>\n<p>إِنَّ امْتِدادَ العَيْنِ إِلى مُشاهَدَةِ الحَرامِ، كَامْتِدادِ اليَدِ إِلى (المَسْمُومِ) مِنْ شَهِيِّ الطَعام، لَهُ دَاعٍ يُغْرِي، ولَهُ عاقِبَةٌ مُهْلِكَة، والعاقِلُ، مَنْ تَفَكَّرَ في عَواقِبِ كُلِّ عَمَلٍ قَبْلَ أَنْ يُقْدِمَ عَلَيْه، فَما تَسْتَدْرِجُهُ شَهْوَةٌ حاضِرَةٌ لِشَقاءٍ يَطُول.</p>\n<p>&nbsp;</p>\n<p>نَظْرَةٌ مُحَرَّمَةٌ، يَسْتَمْتِعُ بِها الطَرْفُ لَحْظَةً ويَشْقَى بِها الفُؤَاد دَهْراً. إِنْ سَعَى المَرءُ إِلى نَيْلِها هَلَك، وإِنْ حَجَبَ نَفْسَهُ عَنْ قُرْبِها تَقَلَّبَ في عَناءَ، ولَو صَرَفَ بَصَرَهُ لَتَقَلَّبَ القَلْبُ في طُمَأَنِيْنَةٍ وصَفاءَ.</p>\n<p>&nbsp;</p>\n<p>مُسْتَقِيْمٌ مُسْتَمْسِكٌ بِدِيْنِ اللهِ، لَهُ قَلْبٌ مُنِيْبٌ وفُؤَادٌ مُخْبِت، يَجِدُ للطاعَةِ لَذَةً، ويَجِدُ للعِبادَةِ هَناءَ، في صَفاءٍ مِنْ الكَدَر، وفي بُعْدٍ عَنْ السُّوء، طَرَقَتْهُ طَوارِقُ الفِتَنِ فَما اعْتَصَم، وتَناوَشَتْهُ مَشَاهِدُ الإِغراءِ فَما انْصَرَف، فَما زَالَ يُتْبِعُ النَظْرَةَ والنَظْرَةَ، وما زَالَ يَنْحَدِرُ مِنْ مَنازِلِ التَقْوَى، وما زَالَ يَتَرَدَّى في مَهاوِي الخَطَر، حَتَى خَبَتْ جَذْوَةٌ مِن الإِيْمانِ فيهِ كَانَتْ مُشْتَعِلَة، وانْطَفأَ مِصْباحٌ مِنَ الهُدَى كانَ مُنِيْر، وَوَهَنَ عَزْمٌ كانَ إِلى العُلا وَثَّابْ، وتَتَابَعَتْ على الثَباتِ النَكَبات، فَبَاتَ يَخْطُو في مُؤَخِرَةِ الرَّكْبِ بَعْدَ أَنْ كانَ سابِقاً، وبَاتَ يَسْتَوْحِشُ مِن العِبادَةِ بَعْد أَن كانَ لها محُبِاً وعاشِقاً؛ (<span style=\"color:#ff0000;\">وَمَا ظَلَمَهُمُ اللَّهُ وَلَٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>وقَامَ قَرِيْنُ التَقْوَى يُناشِدُ رَبَهُ دَوامَ العِصْمَةِ، ويُسَائِلُهُ حُسْنَ الثَّباتْ، يُناجِيْ رَبَهُ في كُلِّ سَجْدَةٍ، ويَتَوَسَّلُ إِليه بِخالِصِ الدَعَوات، مُمْسِكٌ بِزِمامِ طَرْفِهِ، مُحْكِمٌ لِقِيادِ نَفْسِه، لَا يُغامِرُ بِدِيْنِهِ، ولا يُخاطِرُ بِإِيْمانِه، يُصَابِرُ أَمامَ الفِتَنْ، ولا يَرْتَمِيْ في دُروبِ الشَّهَوات؛ فَأَورَثَهُ اللهُ في القَلْبِ نُوراً، وأَعَدَّ لَهُ في الآخِرَةِ جَزاءً مَوفُوراً؛ (<span style=\"color:#ff0000;\">وَذَٰلِكَ&nbsp;جَزَاءُ&nbsp;الْمُحْسِنِينَ</span>)، (<span style=\"color:#ff0000;\">وَذَٰلِكَ&nbsp;جَزَاءُ&nbsp;مَن&nbsp;تَزَكَّىٰ</span>)؛ قَالَ ابنُ القَيِّمِ -رحمه الله-: \"<span style=\"color:#008000;\">إِنَّ الجَزَاءَ مِنْ جِنْسِ العَمَلْ؛ فَمَنْ غَضَّ بَصَرَهُ عَمَّا حَرَّمَ اللهُ -عَزَّ وجَل- عَوَّضَهُ اللهُ -تَعالَى- مِنْ جِنْسِهِ ما هُوَ خَيْرٌ مِنْه؛ فَكَما أَمْسَكَ نُورَ بَصَرَهُ عَنِ المُحَرَّماتِ، أَطْلَقَ اللهُ نُورَ بَصِيْرَتِهِ وقَلْبِهِ. فَرَأَى بِهِ ما لَمْ يَرَهُ مَنْ أَطْلَقَ بَصَرَهُ ولَمْ يَغُضَّهُ عَنْ مَحارِمِ اللهِ تَعالَى</span>\" ا.هـ</p>\n<p>&nbsp;</p>\n<p>سُئِلَ الجُنَيْدُ -رِحِمَهُ اللهُ-: بِمَ يُسْتَعَانُ عَلَى غَضِّ البَصَر؟ قَالَ: بِعِلْمِكَ أَنَّ نَظَرَ اللهِ إِلَيْكَ أَسْبَقُ مِنْ نَظَرِكَ إِلى مَا تَنْظُرُه؛ (<span style=\"color:#ff0000;\">وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَن رَّبِّكَ مِن مِّثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِن ذَٰلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُّبِينٍ</span>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;اللهمَّ طهر قلوبنا، واحفظ جوارحنا وأَحسن ختامنا،</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اصرف_بصرك.doc",
      "path": "/database/files/اصرف_بصرك.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B5%D8%B1%D9%81-%D8%A8%D8%B5%D8%B1%D9%83/download-file/380927"
    },
    {
      "name": "اصرف_بصرك.pdf",
      "path": "/database/files/اصرف_بصرك.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B5%D8%B1%D9%81-%D8%A8%D8%B5%D8%B1%D9%83/download-file/380928"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اصرف-بصرك"
}
