{
  "id": 1504,
  "title": "اعتقاد النفع والضر في غير الله -تعالى-",
  "slug": "اعتقاد-النفع-والضر-في-غير-الله-تعالى-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكم الحلق والتمائم والرقى والتبرك 2/شروط الرقى حتى تكون مشروعة 3/صور التبرك وأنواعه.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فتعليقُ القِلادةِ على البعيرِ مأمورٌ بقطعِه؛ لأجلِ أن العربَ تعتقدُ أنها تدفعُ العينَ عن الأَبعرةِ، وهذا نوعٌ من أنواعِ التمائمِ؛ لأنَّ في تعليقها اعتقاد أنه يدفعُ الضرَّ، أو أنَّه يجلبُ النفعَ، وهذا الاعتقادُ اعتقادٌ شركيٌّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.\n \nحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «اعتقاد النفع والضُّر في غير الله -تعالى-». وسوف يرتكز حديثنا في النقاط التالية: لُبس الحَلْقَة. تعليقُ التمائم. الرُّقى. التَّبرُّك.\n \nواللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلموا -أيها الإخوة المؤمنون- أنَّ مما يُعتقد فيه أنه ينفع أو يضرُّ الحلْقة، وهي قطعةٌ مستديرةٌ من حديدٍ، أو ذهبٍ، أو فِضةٍ، أو نُحاسٍ، أو نحـوِ ذلك، وقد كانتِ العربُ في الجاهليةِ تعلِّقُها لدفعِ الضُرِّ، أو جَلبِ نفعٍ، أو اتِّقاءِ الحسدِ[1].\nوهذا لا يجوزُ؛ قَالَ تَعَالى: (وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ)[الزمر: 38].\n \nوقَالَ تَعَالى: (قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا)[الإسراء: 56].\nورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبي بَشِيرٍ الأَنْصَارِيِّ -رضي الله عنه-، قَالَ: أَرْسَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- رَسُولًا أَنْ: «لَا يَبْقَيَنَّ فِي رَقَبَةِ بَعِيرٍ قِلَادَةٌ مِنْ وَتَرٍ[2]، أَوْ قِلَادَةٌ[3] إِلَّا قُطِعَتْ»[4].\n \nفتعليقُ القِلادةِ على البعيرِ مأمورٌ بقطعِه؛ لأجلِ أن العربَ تعتقدُ أنها تدفعُ العينَ عن الأَبعرةِ، وهذا نوعٌ من أنواعِ التمائمِ؛ لأنَّ في تعليقها اعتقاد أنه يدفعُ الضرَّ، أو أنَّه يجلبُ النفعَ، وهذا الاعتقادُ اعتقادٌ شركيٌّ.\n \nولُبسُ الحلْقةِ له حالانِ: الحالُ الأولى: إنِ اعتقدَ لابِسُها أنها مؤثِّرةٌ بنفسِها دونَ اللهِ فهو مشرِكٌ شركًا أكبرَ في توحيدِ الربوبيةِ؛ لأنَّه اعتقدَ وجودَ خالقٍ مدبِّرٍ مع اللهِ -سبحانه وتعالى-.\n \nالحالُ الثانية: إنِ اعتقدَ أنَّ الأمرَ للهِ وحدَه، وأنها مجرَّدُ سببٍ، ولكنَّه ليسَ مؤثِّرًا، فـهو مشركٌ شركًا أصغرَ؛ لأنَّه جعلَ ما ليسَ سببًا سببًا والتفتَ إلى غيرِ ذلك بقلبِه، وفعلُه هذا ذريعةٌ للانتقالِ للشركِ الأكبرِ إذا تعلَّقَ قلبُه بها ورَجَا منها جلـبَ النعماءِ، أو دفـعَ البلاءِ[5].\n \nومما يُعتقد فيه أنه ينفع، أو يضر التَّمائمُ، وهي ما يُعلَّق على العُنقِ وغيرِه من تعويذاتٍ أو خرزاتٍ أو عظامٍ أو نحوها؛ لجلبِ نفعٍ، أو دفعِ ضُرٍّ.\n \nوتعليقُ التَّمائمِ: نوعٌ من أنواعِ الشركِ؛ لما فيها من التعلُّقِ بغيرِ الله؛ إذْ لا دافعَ إلَّا اللهُ، ولا يُطلبُ دفعُ المؤذِياتِ إلَّا باللهِ وأسمائِه وصفاتِه، فمنِ اعتقدَ أنها سببٌ في جلبِ النفعِ أو دفعِ الضرِّ فهذَا شركٌ أصغرُ، ومن اعتقدَ أنها تنفعُ بذاتها فهذا شركٌ أكبرُ[6].\n \nرَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بنِ مَسْعُودٍ ﭬ، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «إِنَّ الرُّقَى، وَالتَّمَائِمَ، وَالتِّوَلَةَ[7] شِرْكٌ»[8].\n \nورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَن عَبْدِ اللهِ بْنِ عُكَيْمٍ؛ قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ»[9]؛ أي وكَلَه اللهُ إليه، ولم يُعِنهُ عليه.\n \nوَرَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عنْ عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه-، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «مَنْ تَعَلَّقَ تَمِيمَةً، فَلَا أَتَمَّ اللهُ لَهُ، وَمَنْ تَعَلَّقَ وَدَعَةً[10]، فَلَا وَدَعَ اللهُ لَهُ[11]»[12].\n \nوَرَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ عَنْ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «مَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ»[13].\n \nولا يجوزُ تعليقُ القرآنِ للاستشفاءِ؛ لعمومِ النهي عن تعليقِ التمائمِ، ولا يوجد دليل يخصصه. ومما يُعتقد فيه أنه ينفع أو يضر الرُّقى، وهي القِراءةُ على المريضِ لغرضِ الشفاءِ، وهي نوعانِ:\nالنوعُ الأولُ: رقيةٌ شرعيةٌ: هيَ كلُّ رقيةٍ توفرتْ فيها الشروطُ الآتيةُ:\nالشرطُ الأَولُ: أنْ لا يُعتقدَ أنها تنفعُ بذاتها دونَ اللهِ، فإنِ اعتُقِدَ أنها تنفعُ بذاتِهـا من دونِ اللهِ فهو شركٌ، بلْ لا بدَّ أن يُعتقدَ أنها سببٌ لا تنفعُ إلَّا بإذنِ اللهِ.\n \nالشرطُ الثاني: ألا تكونَ بما يخالفُ الشرعَ كما إذا كانتْ متضمِّنةً دعاءَ غيرِ الله، أو استغاثة بالجن، وما أشبه ذلك، فإنها شرك.\n \nالشرطُ الثالثُ: أنْ تكونَ مفهومةً معلومةً، فإنْ كانتْ من جنـسِ الطلاسـمِ، والشعوذةِ فإنَّها لا تَجوزُ.\n \nالنوعُ الثاني: رقية شركية: هي كلُّ رقيةٍ لم يتوفرْ فيها أحد الشروطِ الثلاثةِ المتقدِّمةِ، كأنْ يعتقدَ الراقي أو المرُقَى أنها تنفعُ وتؤثرُ بذاتِها، أو تكـونَ مشتملةً على ألفاظٍ شركيةٍ وتوسلاتٍ كفريةٍ وألفاظٍ بدعيةٍ، ونحوِ ذلك، أو تكونَ بألفاظٍ غير مفهومةٍ كالطلاسمِ ونحوها[14].\n \nومما يُعتقد فيه أنه ينفع أو يضر التَّبرُّك بالأشجارِ، والأحجارِ، ونحوِها، والتبرُّكُ هو طلبُ البركَةِ، وهو قسمانِ: القسمُ الأولُ: تبرُّكٌ مشروعٌ: وهو أربعةُ أنواعٍ:\nالأول: التبرُّكُ بالقرآنِ الكريمِ: ويكونُ بتلاوتِه، والعملِ بأحكامِه، وتدبُّرِ آياتِه، وليسَ بتعليقهِ؛ قَالَ الله -تعالى-: (وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ)[الأنعام: 92]. وقَالَ الله -تعالى-: (وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ)[الأنعام: 155].\n \nالثاني: التبركُ بالأماكنِ: ومنهُ: التبركُ بالبيت الحرامِ بكثرةِ الصلاةِ فيهِ، وليسَ بالتَّمسُّحِ بهِ.\n \nالتبركُ بالمسجد النبويِّ بكثرةِ الصلاةِ فيهِ، وليسَ بالتَّمسُّحِ بهِ.\n \nالتبركُ بالبيتِ المقدسِ بكثرةِ الصلاةِ فيهِ، وليسَ بالتَّمسُّحِ بهِ؛ قَالَ الله -تعالى-: (سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ)[الإسراء: 1].\n \nوقد وردَ أن الصلاةَ في هذه المساجدِ مضاعفةُ الأجرِ.\n \nالثالث: التبركُ بالزمانِ؛ أي من تعبَّدَ في أوقاتٍ معيَّنةٍ عيَّنها الشرعُ، فإنهُ ينالُ من كثرةِ الثوابِ ما لا ينالُه في غيرِها من الأزمنةِ، ومنْه: شهرُ رمضانَ، فالعبادةُ فيه مضاعفةٌ؛ لفضلِه على بقيةِ الشهورِ. يومُ عرَفة، ويومُ عاشوراءَ، فالصيام فيهما مضاعف؛ رَوَى مُسْلِمٌ عنْ أَبِي قَتَادَةَ الأَنْصَارِيِّ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- سُئِلَ عَنْ صَوْمِ يَوْمِ عَرَفَةَ، فَقَالَ: «يُكَفِّرُ السَّنَةَ الماضِيَةَ، وَالْبَاقِيَةَ»، وسُئِلَ عَنْ صَوْمِ يَوْمِ عَاشُورَاءَ، فَقَالَ: «يُكَفِّرُ السَّنَةَ الماضِيَةَ»[15].\n \nالأيامِ العشرِ من ذي الحِجةِ، فالعملُ فيها مضاعفٌ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه-ما، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللهِ مِنْ هَذِهِ الْأَيَّامِ» يَعْنِي أَيَّامَ الْعَشْرِ، قَالُوا: يَا رَسُولَ اللهِ، وَلَا الْجِهَادُ فِي سَبِيلِ اللهِ؟ قَالَ: «وَلَا الْجِهَادُ فِي سَبِيلِ اللهِ، إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ، فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ»[16].\n \nالرابع: التبرُّكُ بالصالحينِ: وهي البركةُ التي جعلها الله -تعالى- في المؤمنينَ، وهي راجعةٌ إلى الإيمانِ، فكلُّ مسلمٍ فيه بركةٌ؛ قَالَ أُسَيْدُ بْنُ الحُضَيْرِ -رضي الله عنه-: «مَا هِيَ بِأَوَّلِ بَرَكَتِكُمْ يَا آلَ أَبِي بَكْرٍ»[17].\n \nوالتبرُّكُ بالصالحينَ يكونُ بطلبِ الدعاءِ منهُم، والتبرُّكُ بأهلِ العلمِ يكونُ بالأخذِ من علمِهم، والاستفادةِ منه، ولا يجوزُ أنْ نَتبرَّكَ بريقِهِم، أو بالتمسُّحِ بهم، فهذا خاصٌ بالأنبياءِ والرسلِ؛ لأنَّ أفضلَ الخلقِ من هذه الأمةِ وهم الصحابةُ -رضي الله عنه-م لم يفعلوا ذلك مع خير هذه الأمةِ أبي بكرٍ، وعُمرَ، وعثمانَ، وعليٍّ -رضي الله عنهم-.\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:\n \nأنا القسمُ الثاني من أقسام التَّبَرُّكِ: فهو التبرُّكُ غيرُ المشروعِ: كالتبرُّكِ بالأشجارِ، والأحجـارِ، والقبورِ، والقِبابِ، والبقاعِ، ونحوِ ذلك، فهذا كلُّه من الشركِ؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- لَمَّا خَرَجَ إِلَى حُنَيْنٍ مَرَّ بِشَجَرَةٍ لِلْمُشْرِكِينَ يُقَالُ لَهَا: ذَاتُ أَنْوَاطٍ[18] يُعَلِّقُونَ عَلَيْهَا أَسْلِحَتَهُمْ، فَقَالُوا: يَا رَسُولَ اللهِ، اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنْوَاطٍ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: «سُبْحَانَ اللهِ هَذَا كَمَا قَالَ قَوْمُ مُوسَى (اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ)[الأعراف: 138]، وَالَّذِي نَفْسِي بِيَدِهِ لَتَرْكَبُنَّ سُنَّةَ مَنْ كَانَ قَبْلَكُمْ»[19].\n \nفقد دلَّ هذا الحديثُ على أنَّ الاعتقادَ في الأشجارِ والقبورِ، والأحجارِ، ونحوِها من التبرُّكِ بها، والعكوفِ عندَها من الشركِ، ولهذا أخبرَ النبيُّ -صلى الله عليه وسلم- في الحديثِ أنَّ طلبَهم كطلبِ بني إسرائيلَ لمَّا قالوا لموسى: (اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ)؛ فأصحابُ النبيِّ -صلى الله عليه وسلم- طلبُوا شجرةً يتبرَّكون بها كما يتبرَّكُ المشركونَ.\n \nوأصحابُ موسى -عليه السلام- طلبوا إلـهًا كما لهم آلهةٌ؛ وفي كِلا الطلبينِ منافاةٌ للتوحيدِ؛ لأنَّ التبركَ بالشجرِ نوعٌ من الشركِ، واتخاذُ إلهٍ غير الله شركٌ واضحٌ.\n \nوقولُه -صلى الله عليه وسلم-: «لَتَرْكَبُنَّ سُنن مَنْ كَانَ قَبْلَكُمْ» إشـارةٌ إلى أن شيئا منْ ذلك سيقعُ في أمَّتِه -صلى الله عليه وسلم-، وقد قَالَ -صلى الله عليه وسلم- ذلك ناهيـًا، ومحذرًا.\n \nفكل هذه الأمور السابقة «لُبس الحلْقة، وتعليق التمائم، والرقى الشركية، والتبرك غير المشروع»، تدل على تعلق القلب بغير الله -تعالى-؛ فاحرصوا عباد الله على طاعة ربكم، واجتنبوا ما يضركم.\n \nالدعـاء...\n \n• اللهم إنا نعوذ بك من العجز، والكسل، والجبن، والهَرَم، والبخل، ونعوذ بك من عذاب القبر، ومن فتنة المحيا والممات.\n \n• اللهم إنا نعوذ بك من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء.\n \n• اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لي دنيانا التي فيها معاشنا، وأصلِح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \n• اللهم لا تُزغْ قلوبَنا بعد إذ هديتنا.\n \n• اللهم إنا نسألك الهدى، والتقى، والعفاف، والغنى.\n \n• اللهم حبِّب إلينا الإيمان، وزيِّنه في قلوبِنا.\n \nأقول قولي هذا، وأقم الصلاة.\n_____\n[1] انظر: «أصول الإيمان»، لنخبة من العلماء، صـ (44).\n[2] وتر: أي قوس.\n[3] أو قلادة: هذا شك من الراوي، هل قال: قلادة فقط، أو قيدها بالوتر.\n[4] متفق عليه: رواه البخاري (3005)، ومسلم (2115).\n[5] انظر: «أصول الإيمان»، لنخبة من العلماء، صـ (44-45).\n[6]انظر: «أصول الإيمان»، صـ (42-43).\n[7] التِّولة: نوع من السحر يُصنع ليحبب الرجل في زوجته، والعكس.\n[8] صحيح: رواه أبو داود (3883)، وابن ماجه (3530)، وأحمد (3615)، وحسنه أحمد شاكر، وصححه الألباني.\n[9] حسن: رواه الترمذي (2072)، وأحمد (18781)، وحسنه الألباني.\n[10] ودعة: الودع حجر صغير يُجلب من على شاطئ البحر.\n[11] فلا ودع الله له: أي لا يتركه الله في راحة، وسكينة، وطُمأنينة.\n[12] حسن: رواه أحمد (17404)، وحسنه الأرنؤوط.\n[13] صحيح: رواه أحمد (17422)، وصححه الألباني في «صحيح الجامع» (6394).\n[14] انظر: «فتح الباري»، لابن حجر (10 /195).\n[15] صحيح: رواه مسلم (1162).\n[16] صحيح: رواه أبو داود (2438)، والترمذي (757)، وابن ماجه (1727)، وصححه الألباني.\n[17] متفق عليه: رواه البخاري (334)، ومسلم (367).\n[18] أنواط: جمع نوط، وهو التعليق.\n[19] صحيح: رواه الترمذي (2180)، وقال: حسن صحيح، والنسائي في «الكبرى» (11121)، وأحمد (21897)، وصححه الألباني.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكم الحلق والتمائم والرقى والتبرك 2/شروط الرقى حتى تكون مشروعة 3/صور التبرك وأنواعه.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فتعليقُ القِلادةِ على البعيرِ مأمورٌ بقطعِه؛ لأجلِ أن العربَ تعتقدُ أنها تدفعُ العينَ عن الأَبعرةِ، وهذا نوعٌ من أنواعِ التمائمِ؛ لأنَّ في تعليقها اعتقاد أنه يدفعُ الضرَّ، أو أنَّه يجلبُ النفعَ، وهذا الاعتقادُ اعتقادٌ شركيٌّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379095\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ.</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «اعتقاد النفع والضُّر في غير الله -تعالى-». وسوف يرتكز حديثنا في النقاط التالية: لُبس الحَلْقَة. تعليقُ التمائم. الرُّقى. التَّبرُّك.</p>\n<p>&nbsp;</p>\n<p>واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أنَّ مما يُعتقد فيه أنه ينفع أو يضرُّ الحلْقة، وهي قطعةٌ مستديرةٌ من حديدٍ، أو ذهبٍ، أو فِضةٍ، أو نُحاسٍ، أو نحـوِ ذلك، وقد كانتِ العربُ في الجاهليةِ تعلِّقُها لدفعِ الضُرِّ، أو جَلبِ نفعٍ، أو اتِّقاءِ الحسدِ[1].</p>\n<p>وهذا لا يجوزُ؛ قَالَ تَعَالى: (<span style=\"color:#ff0000;\">وَلَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ لَيَقُولُنَّ اللَّهُ قُلْ أَفَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرَادَنِيَ اللَّهُ بِضُرٍّ هَلْ هُنَّ كَاشِفَاتُ ضُرِّهِ أَوْ أَرَادَنِي بِرَحْمَةٍ هَلْ هُنَّ مُمْسِكَاتُ رَحْمَتِهِ قُلْ حَسْبِيَ اللَّهُ عَلَيْهِ يَتَوَكَّلُ الْمُتَوَكِّلُونَ</span>)[الزمر: 38].</p>\n<p>&nbsp;</p>\n<p>وقَالَ تَعَالى: (<span style=\"color:#ff0000;\">قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا</span>)[الإسراء: 56].</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبي بَشِيرٍ الأَنْصَارِيِّ -رضي الله عنه-، قَالَ: أَرْسَلَ رَسُولُ اللهِ -صلى الله عليه وسلم- رَسُولًا أَنْ: «<span style=\"color:#0000ff;\">لَا يَبْقَيَنَّ فِي رَقَبَةِ بَعِيرٍ قِلَادَةٌ مِنْ وَتَرٍ[2]، أَوْ قِلَادَةٌ[3] إِلَّا قُطِعَتْ</span>»[4].</p>\n<p>&nbsp;</p>\n<p>فتعليقُ القِلادةِ على البعيرِ مأمورٌ بقطعِه؛ لأجلِ أن العربَ تعتقدُ أنها تدفعُ العينَ عن الأَبعرةِ، وهذا نوعٌ من أنواعِ التمائمِ؛ لأنَّ في تعليقها اعتقاد أنه يدفعُ الضرَّ، أو أنَّه يجلبُ النفعَ، وهذا الاعتقادُ اعتقادٌ شركيٌّ.</p>\n<p>&nbsp;</p>\n<p>ولُبسُ الحلْقةِ له حالانِ: الحالُ الأولى: إنِ اعتقدَ لابِسُها أنها مؤثِّرةٌ بنفسِها دونَ اللهِ فهو مشرِكٌ شركًا أكبرَ في توحيدِ الربوبيةِ؛ لأنَّه اعتقدَ وجودَ خالقٍ مدبِّرٍ مع اللهِ -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>الحالُ الثانية: إنِ اعتقدَ أنَّ الأمرَ للهِ وحدَه، وأنها مجرَّدُ سببٍ، ولكنَّه ليسَ مؤثِّرًا، فـهو مشركٌ شركًا أصغرَ؛ لأنَّه جعلَ ما ليسَ سببًا سببًا والتفتَ إلى غيرِ ذلك بقلبِه، وفعلُه هذا ذريعةٌ للانتقالِ للشركِ الأكبرِ إذا تعلَّقَ قلبُه بها ورَجَا منها جلـبَ النعماءِ، أو دفـعَ البلاءِ[5].</p>\n<p>&nbsp;</p>\n<p>ومما يُعتقد فيه أنه ينفع، أو يضر التَّمائمُ، وهي ما يُعلَّق على العُنقِ وغيرِه من تعويذاتٍ أو خرزاتٍ أو عظامٍ أو نحوها؛ لجلبِ نفعٍ، أو دفعِ ضُرٍّ.</p>\n<p>&nbsp;</p>\n<p>وتعليقُ التَّمائمِ: نوعٌ من أنواعِ الشركِ؛ لما فيها من التعلُّقِ بغيرِ الله؛ إذْ لا دافعَ إلَّا اللهُ، ولا يُطلبُ دفعُ المؤذِياتِ إلَّا باللهِ وأسمائِه وصفاتِه، فمنِ اعتقدَ أنها سببٌ في جلبِ النفعِ أو دفعِ الضرِّ فهذَا شركٌ أصغرُ، ومن اعتقدَ أنها تنفعُ بذاتها فهذا شركٌ أكبرُ[6].</p>\n<p>&nbsp;</p>\n<p>رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عَبْدِ اللهِ بنِ مَسْعُودٍ ﭬ، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">إِنَّ الرُّقَى، وَالتَّمَائِمَ، وَالتِّوَلَةَ[7] شِرْكٌ</span>»[8].</p>\n<p>&nbsp;</p>\n<p>ورَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَن عَبْدِ اللهِ بْنِ عُكَيْمٍ؛ قَالَ: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ تَعَلَّقَ شَيْئًا وُكِلَ إِلَيْهِ</span>»[9]؛ أي وكَلَه اللهُ إليه، ولم يُعِنهُ عليه.</p>\n<p>&nbsp;</p>\n<p>وَرَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ حَسَنٍ عنْ عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه-، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">مَنْ تَعَلَّقَ تَمِيمَةً، فَلَا أَتَمَّ اللهُ لَهُ، وَمَنْ تَعَلَّقَ وَدَعَةً[10]، فَلَا وَدَعَ اللهُ لَهُ</span>[11]»[12].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى الإِمَامُ أَحْمَدُ بِسَنَدٍ صَحِيحٍ عَنْ عُقْبَةَ بْنِ عَامِرٍ الْجُهَنِيِّ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَنْ عَلَّقَ تَمِيمَةً فَقَدْ أَشْرَكَ</span>»[13].</p>\n<p>&nbsp;</p>\n<p>ولا يجوزُ تعليقُ القرآنِ للاستشفاءِ؛ لعمومِ النهي عن تعليقِ التمائمِ، ولا يوجد دليل يخصصه. ومما يُعتقد فيه أنه ينفع أو يضر الرُّقى، وهي القِراءةُ على المريضِ لغرضِ الشفاءِ، وهي نوعانِ:</p>\n<p>النوعُ الأولُ: رقيةٌ شرعيةٌ: هيَ كلُّ رقيةٍ توفرتْ فيها الشروطُ الآتيةُ:</p>\n<p>الشرطُ الأَولُ: أنْ لا يُعتقدَ أنها تنفعُ بذاتها دونَ اللهِ، فإنِ اعتُقِدَ أنها تنفعُ بذاتِهـا من دونِ اللهِ فهو شركٌ، بلْ لا بدَّ أن يُعتقدَ أنها سببٌ لا تنفعُ إلَّا بإذنِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>الشرطُ الثاني: ألا تكونَ بما يخالفُ الشرعَ كما إذا كانتْ متضمِّنةً دعاءَ غيرِ الله، أو استغاثة بالجن، وما أشبه ذلك، فإنها شرك.</p>\n<p>&nbsp;</p>\n<p>الشرطُ الثالثُ: أنْ تكونَ مفهومةً معلومةً، فإنْ كانتْ من جنـسِ الطلاسـمِ، والشعوذةِ فإنَّها لا تَجوزُ.</p>\n<p>&nbsp;</p>\n<p>النوعُ الثاني: رقية شركية: هي كلُّ رقيةٍ لم يتوفرْ فيها أحد الشروطِ الثلاثةِ المتقدِّمةِ، كأنْ يعتقدَ الراقي أو المرُقَى أنها تنفعُ وتؤثرُ بذاتِها، أو تكـونَ مشتملةً على ألفاظٍ شركيةٍ وتوسلاتٍ كفريةٍ وألفاظٍ بدعيةٍ، ونحوِ ذلك، أو تكونَ بألفاظٍ غير مفهومةٍ كالطلاسمِ ونحوها[14].</p>\n<p>&nbsp;</p>\n<p>ومما يُعتقد فيه أنه ينفع أو يضر التَّبرُّك بالأشجارِ، والأحجارِ، ونحوِها، والتبرُّكُ هو طلبُ البركَةِ، وهو قسمانِ: القسمُ الأولُ: تبرُّكٌ مشروعٌ: وهو أربعةُ أنواعٍ:</p>\n<p>الأول: التبرُّكُ بالقرآنِ الكريمِ: ويكونُ بتلاوتِه، والعملِ بأحكامِه، وتدبُّرِ آياتِه، وليسَ بتعليقهِ؛ قَالَ الله -تعالى-: (<span style=\"color:#ff0000;\">وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ</span>)[الأنعام: 92]. وقَالَ الله -تعالى-: (<span style=\"color:#ff0000;\">وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ</span>)[الأنعام: 155].</p>\n<p>&nbsp;</p>\n<p>الثاني: التبركُ بالأماكنِ: ومنهُ: التبركُ بالبيت الحرامِ بكثرةِ الصلاةِ فيهِ، وليسَ بالتَّمسُّحِ بهِ.</p>\n<p>&nbsp;</p>\n<p>التبركُ بالمسجد النبويِّ بكثرةِ الصلاةِ فيهِ، وليسَ بالتَّمسُّحِ بهِ.</p>\n<p>&nbsp;</p>\n<p>التبركُ بالبيتِ المقدسِ بكثرةِ الصلاةِ فيهِ، وليسَ بالتَّمسُّحِ بهِ؛ قَالَ الله -تعالى-: (<span style=\"color:#ff0000;\">سُبْحَانَ الَّذِي أَسْرَى بِعَبْدِهِ لَيْلًا مِنَ الْمَسْجِدِ الْحَرَامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذِي بَارَكْنَا حَوْلَهُ لِنُرِيَهُ مِنْ آيَاتِنَا إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ</span>)[الإسراء: 1].</p>\n<p>&nbsp;</p>\n<p>وقد وردَ أن الصلاةَ في هذه المساجدِ مضاعفةُ الأجرِ.</p>\n<p>&nbsp;</p>\n<p>الثالث: التبركُ بالزمانِ؛ أي من تعبَّدَ في أوقاتٍ معيَّنةٍ عيَّنها الشرعُ، فإنهُ ينالُ من كثرةِ الثوابِ ما لا ينالُه في غيرِها من الأزمنةِ، ومنْه: شهرُ رمضانَ، فالعبادةُ فيه مضاعفةٌ؛ لفضلِه على بقيةِ الشهورِ. يومُ عرَفة، ويومُ عاشوراءَ، فالصيام فيهما مضاعف؛ رَوَى مُسْلِمٌ عنْ أَبِي قَتَادَةَ الأَنْصَارِيِّ -رضي الله عنه-، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- سُئِلَ عَنْ صَوْمِ يَوْمِ عَرَفَةَ، فَقَالَ: «<span style=\"color:#0000ff;\">يُكَفِّرُ السَّنَةَ الماضِيَةَ، وَالْبَاقِيَةَ</span>»، وسُئِلَ عَنْ صَوْمِ يَوْمِ عَاشُورَاءَ، فَقَالَ: «<span style=\"color:#0000ff;\">يُكَفِّرُ السَّنَةَ الماضِيَةَ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>الأيامِ العشرِ من ذي الحِجةِ، فالعملُ فيها مضاعفٌ؛ رَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنه-ما، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَا مِنْ أَيَّامٍ الْعَمَلُ الصَّالِحُ فِيهَا أَحَبُّ إِلَى اللهِ مِنْ هَذِهِ الْأَيَّامِ</span>» يَعْنِي أَيَّامَ الْعَشْرِ، قَالُوا: يَا رَسُولَ اللهِ، وَلَا الْجِهَادُ فِي سَبِيلِ اللهِ؟ قَالَ: «<span style=\"color:#0000ff;\">وَلَا الْجِهَادُ فِي سَبِيلِ اللهِ، إِلَّا رَجُلٌ خَرَجَ بِنَفْسِهِ وَمَالِهِ، فَلَمْ يَرْجِعْ مِنْ ذَلِكَ بِشَيْءٍ</span>»[16].</p>\n<p>&nbsp;</p>\n<p>الرابع: التبرُّكُ بالصالحينِ: وهي البركةُ التي جعلها الله -تعالى- في المؤمنينَ، وهي راجعةٌ إلى الإيمانِ، فكلُّ مسلمٍ فيه بركةٌ؛ قَالَ أُسَيْدُ بْنُ الحُضَيْرِ -رضي الله عنه-: «<span style=\"color:#0000ff;\">مَا هِيَ بِأَوَّلِ بَرَكَتِكُمْ يَا آلَ أَبِي بَكْرٍ</span>»[17].</p>\n<p>&nbsp;</p>\n<p>والتبرُّكُ بالصالحينَ يكونُ بطلبِ الدعاءِ منهُم، والتبرُّكُ بأهلِ العلمِ يكونُ بالأخذِ من علمِهم، والاستفادةِ منه، ولا يجوزُ أنْ نَتبرَّكَ بريقِهِم، أو بالتمسُّحِ بهم، فهذا خاصٌ بالأنبياءِ والرسلِ؛ لأنَّ أفضلَ الخلقِ من هذه الأمةِ وهم الصحابةُ -رضي الله عنه-م لم يفعلوا ذلك مع خير هذه الأمةِ أبي بكرٍ، وعُمرَ، وعثمانَ، وعليٍّ -رضي الله عنهم-.</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد:</p>\n<p>&nbsp;</p>\n<p>أنا القسمُ الثاني من أقسام التَّبَرُّكِ: فهو التبرُّكُ غيرُ المشروعِ: كالتبرُّكِ بالأشجارِ، والأحجـارِ، والقبورِ، والقِبابِ، والبقاعِ، ونحوِ ذلك، فهذا كلُّه من الشركِ؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ صَحِيحٍ عَنْ أَبِي وَاقِدٍ اللَّيْثِيِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- لَمَّا خَرَجَ إِلَى حُنَيْنٍ مَرَّ بِشَجَرَةٍ لِلْمُشْرِكِينَ يُقَالُ لَهَا: ذَاتُ أَنْوَاطٍ[18] يُعَلِّقُونَ عَلَيْهَا أَسْلِحَتَهُمْ، فَقَالُوا: يَا رَسُولَ اللهِ، اجْعَلْ لَنَا ذَاتَ أَنْوَاطٍ كَمَا لَهُمْ ذَاتُ أَنْوَاطٍ، فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">سُبْحَانَ اللهِ هَذَا كَمَا قَالَ قَوْمُ مُوسَى</span> (<span style=\"color:#ff0000;\">اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آ</span>لِهَةٌ)[الأعراف: 138]، <span style=\"color:#0000ff;\">وَالَّذِي نَفْسِي بِيَدِهِ لَتَرْكَبُنَّ سُنَّةَ مَنْ كَانَ قَبْلَكُمْ</span>»[19].</p>\n<p>&nbsp;</p>\n<p>فقد دلَّ هذا الحديثُ على أنَّ الاعتقادَ في الأشجارِ والقبورِ، والأحجارِ، ونحوِها من التبرُّكِ بها، والعكوفِ عندَها من الشركِ، ولهذا أخبرَ النبيُّ -صلى الله عليه وسلم- في الحديثِ أنَّ طلبَهم كطلبِ بني إسرائيلَ لمَّا قالوا لموسى: (<span style=\"color:#ff0000;\">اجْعَلْ لَنَا إِلَهًا كَمَا لَهُمْ آلِهَةٌ</span>)؛ فأصحابُ النبيِّ -صلى الله عليه وسلم- طلبُوا شجرةً يتبرَّكون بها كما يتبرَّكُ المشركونَ.</p>\n<p>&nbsp;</p>\n<p>وأصحابُ موسى -عليه السلام- طلبوا إلـهًا كما لهم آلهةٌ؛ وفي كِلا الطلبينِ منافاةٌ للتوحيدِ؛ لأنَّ التبركَ بالشجرِ نوعٌ من الشركِ، واتخاذُ إلهٍ غير الله شركٌ واضحٌ.</p>\n<p>&nbsp;</p>\n<p>وقولُه -صلى الله عليه وسلم-: «لَتَرْكَبُنَّ سُنن مَنْ كَانَ قَبْلَكُمْ» إشـارةٌ إلى أن شيئا منْ ذلك سيقعُ في أمَّتِه -صلى الله عليه وسلم-، وقد قَالَ -صلى الله عليه وسلم- ذلك ناهيـًا، ومحذرًا.</p>\n<p>&nbsp;</p>\n<p>فكل هذه الأمور السابقة «لُبس الحلْقة، وتعليق التمائم، والرقى الشركية، والتبرك غير المشروع»، تدل على تعلق القلب بغير الله -تعالى-؛ فاحرصوا عباد الله على طاعة ربكم، واجتنبوا ما يضركم.</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نعوذ بك من العجز، والكسل، والجبن، والهَرَم، والبخل، ونعوذ بك من عذاب القبر، ومن فتنة المحيا والممات.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نعوذ بك من جَهد البلاء، ودَرَك الشقاء، وسوء القضاء، وشماتة الأعداء.</p>\n<p>&nbsp;</p>\n<p>• اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لي دنيانا التي فيها معاشنا، وأصلِح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>• اللهم لا تُزغْ قلوبَنا بعد إذ هديتنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم إنا نسألك الهدى، والتقى، والعفاف، والغنى.</p>\n<p>&nbsp;</p>\n<p>• اللهم حبِّب إلينا الإيمان، وزيِّنه في قلوبِنا.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>_____</p>\n<p>[1] انظر: «أصول الإيمان»، لنخبة من العلماء، صـ (44).</p>\n<p>[2] وتر: أي قوس.</p>\n<p>[3] أو قلادة: هذا شك من الراوي، هل قال: قلادة فقط، أو قيدها بالوتر.</p>\n<p>[4] متفق عليه: رواه البخاري (3005)، ومسلم (2115).</p>\n<p>[5] انظر: «أصول الإيمان»، لنخبة من العلماء، صـ (44-45).</p>\n<p>[6]انظر: «أصول الإيمان»، صـ (42-43).</p>\n<p>[7] التِّولة: نوع من السحر يُصنع ليحبب الرجل في زوجته، والعكس.</p>\n<p>[8] صحيح: رواه أبو داود (3883)، وابن ماجه (3530)، وأحمد (3615)، وحسنه أحمد شاكر، وصححه الألباني.</p>\n<p>[9] حسن: رواه الترمذي (2072)، وأحمد (18781)، وحسنه الألباني.</p>\n<p>[10] ودعة: الودع حجر صغير يُجلب من على شاطئ البحر.</p>\n<p>[11] فلا ودع الله له: أي لا يتركه الله في راحة، وسكينة، وطُمأنينة.</p>\n<p>[12] حسن: رواه أحمد (17404)، وحسنه الأرنؤوط.</p>\n<p>[13] صحيح: رواه أحمد (17422)، وصححه الألباني في «صحيح الجامع» (6394).</p>\n<p>[14] انظر: «فتح الباري»، لابن حجر (10 /195).</p>\n<p>[15] صحيح: رواه مسلم (1162).</p>\n<p>[16] صحيح: رواه أبو داود (2438)، والترمذي (757)، وابن ماجه (1727)، وصححه الألباني.</p>\n<p>[17] متفق عليه: رواه البخاري (334)، ومسلم (367).</p>\n<p>[18] أنواط: جمع نوط، وهو التعليق.</p>\n<p>[19] صحيح: رواه الترمذي (2180)، وقال: حسن صحيح، والنسائي في «الكبرى» (11121)، وأحمد (21897)، وصححه الألباني.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اعتقاد_النفع_والضر_في_غير_الله_-تعالى-.doc",
      "path": "/database/files/اعتقاد_النفع_والضر_في_غير_الله_-تعالى-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D9%81%D8%B9-%D9%88%D8%A7%D9%84%D8%B6%D8%B1-%D9%81%D9%8A-%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/378993"
    },
    {
      "name": "اعتقاد_النفع_والضر_في_غير_الله_-تعالى-.pdf",
      "path": "/database/files/اعتقاد_النفع_والضر_في_غير_الله_-تعالى-.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%B9%D8%AA%D9%82%D8%A7%D8%AF-%D8%A7%D9%84%D9%86%D9%81%D8%B9-%D9%88%D8%A7%D9%84%D8%B6%D8%B1-%D9%81%D9%8A-%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-/download-file/378994"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اعتقاد-النفع-والضر-في-غير-الله-تعالى-"
}
