{
  "id": 3649,
  "title": "اغتنام عشر ذي الحجة ووصايا نافعات",
  "slug": "اغتنام-عشر-ذي-الحجة-ووصايا-نافعات",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تطهير المدينة من المنافقين والدرس المستفاد من ذلك 2/أعظم بشارة أنزلت على أمة الإسلام 3/ضلال وفساد الداعين للديانة الإبراهيمية 4/فوائد من آية إكمال الدين وإتمام النعمة 5/مواعظ من خطبة الوداع 6/بعض فضائل وخيرات عشر ذي الحجة 7/ضرورة محاربة المنكر وإنكاره 8/التحذير من دعوات هدم الأسرة 9/الوصية باغتنام يوم عرفة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    احرصوا على أداء الفرائض والواجبات، والزموا الرباطَ في الأقصى، واحرصوا على عقاراتكم من تسريبها، وأصلِحوا ذاتَ بينكم، وأنهُوا الخلافاتِ مع أهلكم وجيرانكم وأصدقائكم، ويكفي أنَّ خيرَكم عند الله مَنْ يبدأ بالسلام، والذي يُبادِر إلى إنهاء القطيعة، وخيرُ أبناء شعبنا مَنْ كفَّ لسانَه، ولم يدعُ إلى الفتنة...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله الذي قال: (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى)[الْبَقَرَةِ: 197]، روى البخاريُّ عن ابن عباس قال: \"نزلت هذه الآيةُ في قوم من أهل اليمن كانوا يحجُّون، ولا يأخذون معهم الطعامَ؛ بحُجَّة التوكل على الله، ويقولون: نحن المتوكلون\"، والأمة المسلمة اليومَ تنتظر أن ينصرها الله على عدُوِّها، وأن يَكشِف عنها ظلمَه وطغيانَه، ولم تتزوَّد لهذا النصر بِزَادِهِ، وقديمًا قالت العربُ: \"ما هكذا يا سعدُ تُورَدُ الإبلُ\".\n \nوأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، أمرَنا أن نعبدَه وحدَه، وأن نَنبِذَ عبادةَ الأصنام؛ بَشَرِهَا وحَجَرِهَا، فطَهَّرَ البيتَ الحرامَ منها، ومن الطواف حولَه عراةً، ثم دعانا إلى أداء فريضة الحج فقال: (وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ)[الْبَقَرَةِ: 196]، وقال: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ)[الْبَقَرَةِ: 197]، والعشر الأوائل من ذي الحجة والتي دخَلْنا فيها هي من أيام الحج، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، وقَف على جبل الصفا بمكة، يدعو المشركينَ إلى الإسلام، وبعد ثلاث وعشرين سنةً وقَف عشيةَ عرفةَ وحولَه عشراتُ الآلاف من المسلمينَ، ليس فيهم منافقٌ واحدٌ، فقد أقسَم اللهُ بذاتِه العليا ألَّا يُبقي أحدًا من المنافقين في المدينة المنوَّرة، وأمَر رسولَه محمدًا بهذه المهمة، فناداهم النبيُّ كلَّ واحد باسمه، قائلًا لكل واحد منهم: \"يا فلانُ، قُمْ فاخرج فإنكَ منافقٌ\"، وهذا مصداقُ قولِه -تعالى-: (لَئِنْ لَمْ يَنْتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ)[الْأَحْزَابِ: 60]، وهذا هو القسم، (ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلًا)[الْأَحْزَابِ: 60]، فطهَّر النبيُّ المدينةَ من المنافقين؛ لأنَّه لا ينبغي أن يجتمع منافقٌ مع مسلم في دار واحدة، ثم دعانا -عليه السلام- إلى اغتنام العشر الأوائل من ذي الحجة فقال: \"والذي نفسي بيده ما بين السماء والأرض مِنْ عملٍ أفضلَ من الجهاد في سبيل الله، أو حجة مبرورة لا رفثَ فيها ولا فسوقَ ولا جدالَ، اللهم صلِّ وسلِّم وبارِكْ على النبي محمد، مُذِلّ الكافرينَ، وقامعِ المنافقينَ، ومؤدِّب المرتدِّينَ، وصاحب لواء الحمد، وصلِّ اللهم على آله وأصحابه، وعلى مَنْ تَبِعَهم بإحسان، صلاةً وسلامًا دائمينِ متلازمينِ، إلى يوم القيامة.\n \nأما بعدُ، أيها المؤمنون: في عشية يوم عرفة، اليوم التاسع من ذي الحجة، أنزَل اللهُ أعظمَ البشارات، وهي البشارة بالإسلام للمسلمين؛ ليُبلِّغوه بعدَ ذلك إلى الناس كافَّة، بعد أن أتمَّ النعمةَ عليهم، وأكمَل لهم الدينَ، وتمنَّت اليهودُ أن لو أن هذه البشارة أُنزلت عليهم، فقد قال يهودي لعمر -رضي الله عنه-: \"يا أمير المؤمنين، آية في كتابكم تقرؤونها، لو علينا أنزلت معشر يهود لاتخذنا ذلك اليوم عيدًا، قال له عمر: وأي آية؟ قال: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[الْمَائِدَةِ: 3]\"، وقد تمنَّت النصارى هذه الأمنيَّة، فأخرَج الطبرانيُّ عن عيسى بن حارثة الأنصاري قال: \"كنا جلوسًا في الديوان، فقال لنا نصرانيٌّ: يا أهل الإسلام، لقد أُنزلت عليكم آيةٌ، لو أُنزلت علينا لاتخَذْنا ذلك اليومَ وتلك الساعةَ عيدًا؛ (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ)[الْمَائِدَةِ: 3]\".\n \nأيها المرابطون: لقد نزَلَت هذه البشارةُ على النبي -صلى الله عليه وسلم- في يوم الجمعة، عشيةَ عرفة، ويومُ عرفةَ هذا العامَ سيكون في يوم الجمعة، فهل يتَّفِق للمسلمين فيه مع عظيم هذه البشارة بشارةٌ أخرى؟ يشفي الله بها صدوركم، ويذهب بها غيظ قلوبكم، فاللهم أنت غايتنا ورجاؤنا، وأنت حسبنا وكافينا، يا نصير المستضعَفين، ويا ولي المؤمنين.\n \nيا عبادَ اللهِ: وأهلُ الباطلِ اليومَ، ومَنْ معَهم من المنافقين يقترحون ديانةً جديدةً؛ ليُفسِدوا عليكم البشارةَ بتمام النعمة بالإسلام وكمال الدين، وليصير التطبيع أمرًا مقبولًا، وهيهات هيهات، أن يتحقق لهم ما يسعون إليه؛ فالله في نفس الآية الكريمة بشرنا ببشارة أخرى، وأمرنا بأمر، وأمر الله مطاع، أما البشارة فهي قوله -تعالى-: (الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُوا مِنْ دِينِكُمْ)[الْمَائِدَةِ: 3]، والمعنى أن الكفار زال طمعُهم في الظهور عليكم، وإزالة دينكم بالقوة الظاهرة، وما يفعلونه مع أذنابهم من المنافقين هي محاولاتُ اليائس الذليل؛ فأبشِروا يا مسلمون، فدينُكم باقٍ، وأنتُم أمةٌ حيةٌ لا تفنى ولا تموت.\n \nأيها المؤمنون، أيها الصابرون: وأما الأمر في الآية الكريم، فهو قوله -تعالى-: (فَلَا تَخْشَوْهُمْ وَاخْشَوْنِ)[الْمَائِدَةِ: 3]، فلا تخافوهم على أنفسكم، ولا تخافوهم على دينكم؛ فأنتم شوكة في حلوق الكافرين والمنافقين، فالثبات الثبات على الدين، الثبات الثبات على الرباط، الثباتَ الثباتَ على الجهر بالحق، الثباتَ الثباتَ على الأمر بالمعروف والنهي عن المنكر، فالإسلامُ غالبٌ لا يُغلَب، والإسلامُ قاهرٌ لا يُقهَر، والإسلامُ -رغمَ أنوفِهم- سيحكم العالَمَ من جديد، بالحق والعدل والتوحيد، قال الله -سبحانه-: (إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ * كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ)[الْمُجَادَلَةِ: 20-21].\n \nأيها المرابطون: أبشِروا؛ فإنَّ اللهَ -سبحانه- أكمَل لكم الدينَ بإظهاره على الأديان كلها، وأكمَل لكم الدينَ بإكمال عقائده وأحكامه وآدابه وعباداته ومعاملاته وأخلاقه، وأكمَل لكم الدينَ بأحكام الحلال والحرام؛ فالحلال ما أحلَّه اللهُ، والحرام ما حرَّمَه الله، وبناءً على ذلك فإن شعبنا الفلسطيني المسلم لا يرضى أن يكون لوطيٌّ واحدٌ يُجاهر بفاحشته. هل ترضونَ أن يكون على أرض القدس وفلسطين لوطيٌّ واحدٌ؟ هل ترضونَ؟ ولا يرضى شعبُنا أن تُوجَد مؤسَّساتٌ للفاحشة ومقدماتها على أرض فلسطين المبارَكة الطاهرة، ولا يَقبَل أن تمسَّ أحكامُ الشريعة بنقصٍ أو تبديلٍ، ولا يرضى بالمناهج المناهِضة لأحكام الإسلام، لقد قال النبيُّ -صلى الله عليه وسلم- في خطبة حجة الوداع قولتَه المشهورةَ: \"ألَا إنَّ كلَّ شيء من أمر الجاهليَّة تحتَ قدميَّ موضوعٌ\"، فاقتدوا يا مسلمون برسولكم -صلى الله عليه وسلم-، وضعوا تحت أقدامكم كل منكر وكل حرام، وكل ما يخالف دينكم الإسلام؛ حتى تكونوا مؤمنين صدقا، وحتى تكونوا مرابطين حقًّا.\n \nيا مسلمون، يا عبادَ اللهِ: ومن إكمال الدين خُلُوّ البيت الحرام للمسلمين وحدَهم، وإجلاء المشركين عنه، ولا يزال البلدُ الحرامُ بلدًا خالصًا للمسلمين، لا يشاركهم المشركون فيه في المكان والمناسك والعبادات، ولكنَّ المسجد الأقصى المبارَك لا يزال يُدنَّس، ولا تزال قطعانُ المستوطنينَ تَنتَهِك حرمتَه، فمتى يَخلُص أقصانا لنا وحدَنا؟ ومتى نصلي فيه آمنينَ مطمئنينَ؟\n \nيا مؤمنون: أخبرنا النبي -صلى الله عليه وسلم- عن فضل هذه الأيام العشر الأوائل من ذي الحجة فقال: \"أفضل أيام الدنيا أيام العشر\"، وهي أفضل من أيام رمضان؛ لأنَّها تجتمع فيها أمهات العبادات؛ وهي الصلاة والصيام والحج والصدقة، فكونوا فيها أفضل العباد إلى الله، واعلموا أن أفضل أعمالكم في بيت المقدس، بعد أداء الفرائض في هذا الوقت أو تحاربوا الزنا، وتمنعوا أسبابه، وأن تحفظوا أعراضكم من التبرج والاختلاط، وأن تقفوا لمن يريد نشر الفاحشة والدياثة فيكم صفًّا واحدًا كالبنيان، يشد بعضه بعضًا، فهذا مظهر من مظاهر الرباط الواجب عليكم، والذي لا يعذركم الله بتركه، فلا يكتمل لكم إيمان، ولا يرضى الله عنكم حتى تجتثوا المنكَرات من بينكم، فمن أراد منكم أن يكون من خير أمة، فليؤد شرط الله، وشرط الله هو الأمر بالمعروف والنهي عن المنكر، بعد الإيمان بالله -تعالى-، فحذار حذار أن تكونوا كالذين لعنهم الله وقال في شأنهم: (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ)[الْمَائِدَةِ: 78-79].\n \nيا مرابطون، يا مؤمنون: أمَر اللهُ الحُجَّاجَ حتى يقبل منهم حجهم بترك الرفث والفسوق والجدال في الحج، فقال سبحانه: (الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ)[الْبَقَرَةِ: 197].\n \nيا عبادَ اللهِ: والرفث هو الإفحاش بذكر النساء، كان ذلك بحضرتهنَّ أم لا، وهذا النهي عن الرفث وإن كان للأزواج مع زوجاتهم أثناءَ أداء المناسك فهو محرَّم على غير الأزواج من الأجنبيات، ومن الدياثة ومن الرفث المحرَّم ما نراه على وسائل التواصُل الاجتماعيّ من الرفث بين الرجال والنساء، وكذلك نَشْر الرجلِ صورةً لزوجته أو ابنته أو قريبته، ومن الفسوق ما نراه من تبرُّج النساء والرجال جميعًا باللباس القصير والممزَّق، وإظهار المرأة زينتَها لغير زوجها ومحارمها، ومن الفسوق المؤسَّسات والمراكز التي تُعلِّم الفاحشةَ، وتدعو إليها، ومن الفسوق الاختلاط في الجامعات، وقد رأيتُم بعضَ نتائجه؛ بقتلِ بعضِ الطالباتِ في بعض الجامعات العربيَّة، وهذه أمثلة على الرفث والفسوق، وهي قليلٌ من كثير، فاللهم إنَّا نُنكِر كلَّ مُنكَر نراه ونشاهده، ونُنكِر كلَّ مُنكَر غاب عَنَّا ويُفعَل في الأرض.\n \nيا مسلمون: روى الترمذي عن قيس قال: \"خطبنا أبو بكر الصديق -رضي الله عنه- فقال: إنكم تقرؤون هذه الآية وتتأولونها على غير تأويلها: (يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ)[الْمَائِدَةِ: 105]، وإني سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: \"إن الناس إذا رأوا الظالمَ فلم يأخذوا على يديه أوشَكَ أن يعمهم اللهُ بعذاب من عنده\"، فاللهم إنا نُنكِر ظلمَ الظالمينَ، وفُحشَ المتفحشينَ، وانتهاكَ حرمات الدين، فنَجِّنا من عذابِكَ، واجعلنا من جندك وخاصَّتِكَ وأوليائكَ، وارزقنا العملَ بكتابكَ، والاقتداءَ برسولك -صلى الله عليه وسلم-.\n \nعبادَ اللهِ: عُودُوا إلى الله ربكم، وتوبوا إليه توبةً نصوحًا، وادعوه وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمدُ لله ربِّ العالَمِينَ، ونشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ونشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بلغ الرسالة، وأدَّى الأمانةَ، ونصَح الأمةَ، اللهم صلِّ وسلِّم وبارِكْ عليه وعلى أصحابه وعلى من تبعهم بإحسان إلى يوم الدين.\n \nأما بعد، أيها المؤمنون: تفكيك الأسرة، وإشاعة الفساد، وتشريع الشذوذ، ومحاربة القرآن والسُّنَّة النبويَّة، كل ذلك من أجل هدم الإسلام الذي بشَّرَكم اللهُ به، وجعَلَكم أهلَه، وكل ذلك أيضًا من المبشِّرات بهلاك الكافرينَ والمنافقينَ، فالله -سبحانه- أهلَكَ الأممَ السابقةَ بكُفرها وارتكابها الفواحشَ والموبقاتِ، وبمعاداتها الرسلَ والنبيينَ.\n \nأيها المؤمنون: في العشر الأوائل من ذي الحجة وعشية يوم عرفة، أوصانا النبيُّ -صلى الله عليه وسلم- بالأسرة وبالمرأة، وأمَرَنا بقوله: \"استوصوا بالنساء خيرًا\"، ومع هذه الوصية نرى مَنْ يخالفها، ويَستوصي بالأسرة وبالمرأة الفلسطينية شرًّا؛ وذلك بالعمل على تشريع القوانين التي تُخرِّب الأُسرةَ، والتي تريد إخراجَ المرأة من العفاف إلى الزنا، ومن السعادة في بيتها إلى إشقائها خارجَه؛ حتى لا نجد في مجتمعنا امرأة تربي ابنَها ليكون خالدًا أو صالحًا أو عُمَرًا جديدًا، ونقول لمن يزعم الحرص على المرأة: إن بناء الأسرة المسلمة الصالحة، وتربية المرأة الفلسطينية على إسلامها من أهم ركائز التحرر من الظالمين، ومن أول مقومات المحافظة على القدس ومقدساتها، وعليه نؤكد رفضنا وبغضنا لتشريع القوانين المخالفة لأحكام الإسلام، ونؤكد رفضنا وبغضنا لكل مظاهر المثلية والشذوذ، والتي هي اللواط، الذي أهلك الله مجرميه بالعذاب الشديد، ونؤكد رفضنا القاطع لوجود المؤسَّسات التي تدعو إلى الشذوذ والإباحية، ونطالب بإغلاقها فورًا، فهذه وأمثالها من معوِّقات النصر، وهي سبب في نزول غضب الله علينا جميعًا، إن رضينا بهذا المنكر العظيم، وهي من نواقض الرباط، وهي من أخلاق أهل المنافقين الخارجين عن أحكام أهل الإسلام العظيم.\n \nأيها المؤمنون، أيها المرابطون: يوم الجمعة القادم هو يوم عرفة، فاغتنِموا صيامه، فإنَّه يكفر سنتين؛ مِصداقًا لقوله -صلى الله عليه وسلم-: \"صوم يوم عرفة يكفر سنتين، ماضية ومستقبلة\"، وهذا تكفير لصغائر الذنوب، أما الكبائر المتعلِّقة بحقوق العباد فالتوبة منها يكون بردِّ الحقوقِ لأصحابها، ويا تعس ويا شقاء من جلد العباد بجلد ظهورهم أو بتوثيق أياديهم وتعذيبهم، فالقصاص ينتظرهم يوم القيامة، حين لا يغني أحد عنهم شيئًا، قال الله -سبحانه- في هؤلاء المجرمين وأمثالهم: (يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ * وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُؤْوِيهِ * وَمَنْ فِي الْأَرْضِ جَمِيعًا ثُمَّ يُنْجِيهِ)[الْمَعَارِجِ: 11-14].\n \nيا مسلمون، يا عبادَ اللهِ: احرصوا على أداء الفرائض والواجبات، والزموا الرباط في الأقصى، واحرصوا على عقاراتكم من تسريبها، وأصلِحوا ذاتَ بينكم، وأنهوا الخلافات مع أهلكم وجيرانكم وأصدقائكم، ويكفي أنَّ خيرَكم عند الله مَنْ يبدأ بالسلام، والذي يُبادِر إلى إنهاء القطيعة، وخيرُ أبناء شعبنا مَنْ كفَّ لسانَه، ولم يدعُ إلى الفتنة، ولم يُحرِّض على المسلمين، وخير أبناء شعبنا الذي يأمر بوحدة الصف على طاعة الله وطاعة رسوله -صلى الله عليه وسلم-.\n \nيا مرابطون يا عبادَ اللهِ: عظِّموا هذه الأيام العشر وجاهِروا بسُنَّة التكبير فيها في الطرقات، وفي كل الأوقات؛ الله أكبر الله أكبر الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد. واجعلوا شعاركم دائمًا: الأقصى أقصانا، والمسرى مسرانا، والله ربنا ومولانا، وهو حسبنا ونعم الوكيل.\n \nفاللهم احفظ لنا أقصانا، واحفظ لنا قدسنا، واحفظ لنا أمتنا وشعبنا، من كل شر وسوء، الهلم من أراد بالإسلام والمسلمين خيرًا فوفقه، ومن أراد بالإسلام والمسلمين شرًّا فخذه وأهلكه، اللهم أعل بفضلك كلمتي الحق والدين، وأَذِلَّ الشركَ والمشركينَ، واخذل وافضح المنافقين، وكن لنا عونًا ونصيرًا على الظالمين.\n \nاللهم ألِّف بين قلوبنا، وأصلح ذات بيننا، وجنبنا الفواحش ما ظهر منها وما بطن، اللهم ارفع الحصار عن أهلنا المحاصرين، وأطلق سراح الأسرى والمعتقَلينَ، واقضِ الدَّينَ عن المدينين، وعافِنا من الوباء والطاعون وسائر الأسقام، اللهم اغفر لنا ولوالدينا، وللمسلمين والمسلمات، الأحياء منهم والأموات.\n \nوأنتَ يا مُقيمَ الصلاة أَقِمِ الصلاةَ؛ (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تطهير المدينة من المنافقين والدرس المستفاد من ذلك 2/أعظم بشارة أنزلت على أمة الإسلام 3/ضلال وفساد الداعين للديانة الإبراهيمية 4/فوائد من آية إكمال الدين وإتمام النعمة 5/مواعظ من خطبة الوداع 6/بعض فضائل وخيرات عشر ذي الحجة 7/ضرورة محاربة المنكر وإنكاره 8/التحذير من دعوات هدم الأسرة 9/الوصية باغتنام يوم عرفة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">احرصوا على أداء الفرائض والواجبات، والزموا الرباطَ في الأقصى، واحرصوا على عقاراتكم من تسريبها، وأصلِحوا ذاتَ بينكم، وأنهُوا الخلافاتِ مع أهلكم وجيرانكم وأصدقائكم، ويكفي أنَّ خيرَكم عند الله مَنْ يبدأ بالسلام، والذي يُبادِر إلى إنهاء القطيعة، وخيرُ أبناء شعبنا مَنْ كفَّ لسانَه، ولم يدعُ إلى الفتنة...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373616\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الذي قال: (<span style=\"color:#ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى</span>)[الْبَقَرَةِ: 197]، روى البخاريُّ عن ابن عباس قال: \"<span style=\"color:#008000;\">نزلت هذه الآيةُ في قوم من أهل اليمن كانوا يحجُّون، ولا يأخذون معهم الطعامَ؛ بحُجَّة التوكل على الله، ويقولون: نحن المتوكلون</span>\"، والأمة المسلمة اليومَ تنتظر أن ينصرها الله على عدُوِّها، وأن يَكشِف عنها ظلمَه وطغيانَه، ولم تتزوَّد لهذا النصر بِزَادِهِ، وقديمًا قالت العربُ: \"<span style=\"color:#008000;\">ما هكذا يا سعدُ تُورَدُ الإبلُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأشهد ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، أمرَنا أن نعبدَه وحدَه، وأن نَنبِذَ عبادةَ الأصنام؛ بَشَرِهَا وحَجَرِهَا، فطَهَّرَ البيتَ الحرامَ منها، ومن الطواف حولَه عراةً، ثم دعانا إلى أداء فريضة الحج فقال: (<span style=\"color:#ff0000;\">وَأَتِمُّوا الْحَجَّ وَالْعُمْرَةَ لِلَّهِ</span>)[الْبَقَرَةِ: 196]، وقال: (<span style=\"color:#ff0000;\">الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ</span>)[الْبَقَرَةِ: 197]، والعشر الأوائل من ذي الحجة والتي دخَلْنا فيها هي من أيام الحج، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، وقَف على جبل الصفا بمكة، يدعو المشركينَ إلى الإسلام، وبعد ثلاث وعشرين سنةً وقَف عشيةَ عرفةَ وحولَه عشراتُ الآلاف من المسلمينَ، ليس فيهم منافقٌ واحدٌ، فقد أقسَم اللهُ بذاتِه العليا ألَّا يُبقي أحدًا من المنافقين في المدينة المنوَّرة، وأمَر رسولَه محمدًا بهذه المهمة، فناداهم النبيُّ كلَّ واحد باسمه، قائلًا لكل واحد منهم: \"<span style=\"color:#008000;\">يا فلانُ، قُمْ فاخرج فإنكَ منافقٌ</span>\"، وهذا مصداقُ قولِه -تعالى-: (<span style=\"color:#ff0000;\">لَئِنْ لَمْ يَنْتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ</span>)[الْأَحْزَابِ: 60]، وهذا هو القسم، (<span style=\"color:#ff0000;\">ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلً</span>ا)[الْأَحْزَابِ: 60]، فطهَّر النبيُّ المدينةَ من المنافقين؛ لأنَّه لا ينبغي أن يجتمع منافقٌ مع مسلم في دار واحدة، ثم دعانا -عليه السلام- إلى اغتنام العشر الأوائل من ذي الحجة فقال: \"والذي نفسي بيده ما بين السماء والأرض مِنْ عملٍ أفضلَ من الجهاد في سبيل الله، أو حجة مبرورة لا رفثَ فيها ولا فسوقَ ولا جدالَ، اللهم صلِّ وسلِّم وبارِكْ على النبي محمد، مُذِلّ الكافرينَ، وقامعِ المنافقينَ، ومؤدِّب المرتدِّينَ، وصاحب لواء الحمد، وصلِّ اللهم على آله وأصحابه، وعلى مَنْ تَبِعَهم بإحسان، صلاةً وسلامًا دائمينِ متلازمينِ، إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ، أيها المؤمنون: في عشية يوم عرفة، اليوم التاسع من ذي الحجة، أنزَل اللهُ أعظمَ البشارات، وهي البشارة بالإسلام للمسلمين؛ ليُبلِّغوه بعدَ ذلك إلى الناس كافَّة، بعد أن أتمَّ النعمةَ عليهم، وأكمَل لهم الدينَ، وتمنَّت اليهودُ أن لو أن هذه البشارة أُنزلت عليهم، فقد قال يهودي لعمر -رضي الله عنه-: \"يا أمير المؤمنين، آية في كتابكم تقرؤونها، لو علينا أنزلت معشر يهود لاتخذنا ذلك اليوم عيدًا، قال له عمر: وأي آية؟ قال: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[الْمَائِدَةِ: 3]\"، وقد تمنَّت النصارى هذه الأمنيَّة، فأخرَج الطبرانيُّ عن عيسى بن حارثة الأنصاري قال: \"كنا جلوسًا في الديوان، فقال لنا نصرانيٌّ: يا أهل الإسلام، لقد أُنزلت عليكم آيةٌ، لو أُنزلت علينا لاتخَذْنا ذلك اليومَ وتلك الساعةَ عيدًا؛ (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ</span>)[الْمَائِدَةِ: 3]\".</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: لقد نزَلَت هذه البشارةُ على النبي -صلى الله عليه وسلم- في يوم الجمعة، عشيةَ عرفة، ويومُ عرفةَ هذا العامَ سيكون في يوم الجمعة، فهل يتَّفِق للمسلمين فيه مع عظيم هذه البشارة بشارةٌ أخرى؟ يشفي الله بها صدوركم، ويذهب بها غيظ قلوبكم، فاللهم أنت غايتنا ورجاؤنا، وأنت حسبنا وكافينا، يا نصير المستضعَفين، ويا ولي المؤمنين.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: وأهلُ الباطلِ اليومَ، ومَنْ معَهم من المنافقين يقترحون ديانةً جديدةً؛ ليُفسِدوا عليكم البشارةَ بتمام النعمة بالإسلام وكمال الدين، وليصير التطبيع أمرًا مقبولًا، وهيهات هيهات، أن يتحقق لهم ما يسعون إليه؛ فالله في نفس الآية الكريمة بشرنا ببشارة أخرى، وأمرنا بأمر، وأمر الله مطاع، أما البشارة فهي قوله -تعالى-: (<span style=\"color:#ff0000;\">الْيَوْمَ يَئِسَ الَّذِينَ كَفَرُوا مِنْ دِينِكُمْ</span>)[الْمَائِدَةِ: 3]، والمعنى أن الكفار زال طمعُهم في الظهور عليكم، وإزالة دينكم بالقوة الظاهرة، وما يفعلونه مع أذنابهم من المنافقين هي محاولاتُ اليائس الذليل؛ فأبشِروا يا مسلمون، فدينُكم باقٍ، وأنتُم أمةٌ حيةٌ لا تفنى ولا تموت.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، أيها الصابرون: وأما الأمر في الآية الكريم، فهو قوله -تعالى-: (<span style=\"color:#ff0000;\">فَلَا تَخْشَوْهُمْ وَاخْشَوْنِ</span>)[الْمَائِدَةِ: 3]، فلا تخافوهم على أنفسكم، ولا تخافوهم على دينكم؛ فأنتم شوكة في حلوق الكافرين والمنافقين، فالثبات الثبات على الدين، الثبات الثبات على الرباط، الثباتَ الثباتَ على الجهر بالحق، الثباتَ الثباتَ على الأمر بالمعروف والنهي عن المنكر، فالإسلامُ غالبٌ لا يُغلَب، والإسلامُ قاهرٌ لا يُقهَر، والإسلامُ -رغمَ أنوفِهم- سيحكم العالَمَ من جديد، بالحق والعدل والتوحيد، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ فِي الْأَذَلِّينَ * كَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَرُسُلِي إِنَّ اللَّهَ قَوِيٌّ عَزِيزٌ</span>)[الْمُجَادَلَةِ: 20-21].</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: أبشِروا؛ فإنَّ اللهَ -سبحانه- أكمَل لكم الدينَ بإظهاره على الأديان كلها، وأكمَل لكم الدينَ بإكمال عقائده وأحكامه وآدابه وعباداته ومعاملاته وأخلاقه، وأكمَل لكم الدينَ بأحكام الحلال والحرام؛ فالحلال ما أحلَّه اللهُ، والحرام ما حرَّمَه الله، وبناءً على ذلك فإن شعبنا الفلسطيني المسلم لا يرضى أن يكون لوطيٌّ واحدٌ يُجاهر بفاحشته. هل ترضونَ أن يكون على أرض القدس وفلسطين لوطيٌّ واحدٌ؟ هل ترضونَ؟ ولا يرضى شعبُنا أن تُوجَد مؤسَّساتٌ للفاحشة ومقدماتها على أرض فلسطين المبارَكة الطاهرة، ولا يَقبَل أن تمسَّ أحكامُ الشريعة بنقصٍ أو تبديلٍ، ولا يرضى بالمناهج المناهِضة لأحكام الإسلام، لقد قال النبيُّ -صلى الله عليه وسلم- في خطبة حجة الوداع قولتَه المشهورةَ: \"<span style=\"color:#0000ff;\">ألَا إنَّ كلَّ شيء من أمر الجاهليَّة تحتَ قدميَّ موضوعٌ</span>\"، فاقتدوا يا مسلمون برسولكم -صلى الله عليه وسلم-، وضعوا تحت أقدامكم كل منكر وكل حرام، وكل ما يخالف دينكم الإسلام؛ حتى تكونوا مؤمنين صدقا، وحتى تكونوا مرابطين حقًّا.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون، يا عبادَ اللهِ: ومن إكمال الدين خُلُوّ البيت الحرام للمسلمين وحدَهم، وإجلاء المشركين عنه، ولا يزال البلدُ الحرامُ بلدًا خالصًا للمسلمين، لا يشاركهم المشركون فيه في المكان والمناسك والعبادات، ولكنَّ المسجد الأقصى المبارَك لا يزال يُدنَّس، ولا تزال قطعانُ المستوطنينَ تَنتَهِك حرمتَه، فمتى يَخلُص أقصانا لنا وحدَنا؟ ومتى نصلي فيه آمنينَ مطمئنينَ؟</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: أخبرنا النبي -صلى الله عليه وسلم- عن فضل هذه الأيام العشر الأوائل من ذي الحجة فقال: \"أفضل أيام الدنيا أيام العشر\"، وهي أفضل من أيام رمضان؛ لأنَّها تجتمع فيها أمهات العبادات؛ وهي الصلاة والصيام والحج والصدقة، فكونوا فيها أفضل العباد إلى الله، واعلموا أن أفضل أعمالكم في بيت المقدس، بعد أداء الفرائض في هذا الوقت أو تحاربوا الزنا، وتمنعوا أسبابه، وأن تحفظوا أعراضكم من التبرج والاختلاط، وأن تقفوا لمن يريد نشر الفاحشة والدياثة فيكم صفًّا واحدًا كالبنيان، يشد بعضه بعضًا، فهذا مظهر من مظاهر الرباط الواجب عليكم، والذي لا يعذركم الله بتركه، فلا يكتمل لكم إيمان، ولا يرضى الله عنكم حتى تجتثوا المنكَرات من بينكم، فمن أراد منكم أن يكون من خير أمة، فليؤد شرط الله، وشرط الله هو الأمر بالمعروف والنهي عن المنكر، بعد الإيمان بالله -تعالى-، فحذار حذار أن تكونوا كالذين لعنهم الله وقال في شأنهم: (<span style=\"color:#ff0000;\">لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُدَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ</span>)[الْمَائِدَةِ: 78-79].</p>\n<p>&nbsp;</p>\n<p>يا مرابطون، يا مؤمنون: أمَر اللهُ الحُجَّاجَ حتى يقبل منهم حجهم بترك الرفث والفسوق والجدال في الحج، فقال سبحانه: (<span style=\"color:#ff0000;\">الْحَجُّ أَشْهُرٌ مَعْلُومَاتٌ فَمَنْ فَرَضَ فِيهِنَّ الْحَجَّ فَلَا رَفَثَ وَلَا فُسُوقَ وَلَا جِدَالَ فِي الْحَجِّ</span>)[الْبَقَرَةِ: 197].</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ: والرفث هو الإفحاش بذكر النساء، كان ذلك بحضرتهنَّ أم لا، وهذا النهي عن الرفث وإن كان للأزواج مع زوجاتهم أثناءَ أداء المناسك فهو محرَّم على غير الأزواج من الأجنبيات، ومن الدياثة ومن الرفث المحرَّم ما نراه على وسائل التواصُل الاجتماعيّ من الرفث بين الرجال والنساء، وكذلك نَشْر الرجلِ صورةً لزوجته أو ابنته أو قريبته، ومن الفسوق ما نراه من تبرُّج النساء والرجال جميعًا باللباس القصير والممزَّق، وإظهار المرأة زينتَها لغير زوجها ومحارمها، ومن الفسوق المؤسَّسات والمراكز التي تُعلِّم الفاحشةَ، وتدعو إليها، ومن الفسوق الاختلاط في الجامعات، وقد رأيتُم بعضَ نتائجه؛ بقتلِ بعضِ الطالباتِ في بعض الجامعات العربيَّة، وهذه أمثلة على الرفث والفسوق، وهي قليلٌ من كثير، فاللهم إنَّا نُنكِر كلَّ مُنكَر نراه ونشاهده، ونُنكِر كلَّ مُنكَر غاب عَنَّا ويُفعَل في الأرض.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: روى الترمذي عن قيس قال: \"خطبنا أبو بكر الصديق -رضي الله عنه- فقال: إنكم تقرؤون هذه الآية وتتأولونها على غير تأويلها: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا عَلَيْكُمْ أَنْفُسَكُمْ لَا يَضُرُّكُمْ مَنْ ضَلَّ إِذَا اهْتَدَيْتُمْ</span>)[الْمَائِدَةِ: 105]، وإني سمعتُ رسولَ اللهِ -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إن الناس إذا رأوا الظالمَ فلم يأخذوا على يديه أوشَكَ أن يعمهم اللهُ بعذاب من عنده</span>\"، فاللهم إنا نُنكِر ظلمَ الظالمينَ، وفُحشَ المتفحشينَ، وانتهاكَ حرمات الدين، فنَجِّنا من عذابِكَ، واجعلنا من جندك وخاصَّتِكَ وأوليائكَ، وارزقنا العملَ بكتابكَ، والاقتداءَ برسولك -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: عُودُوا إلى الله ربكم، وتوبوا إليه توبةً نصوحًا، وادعوه وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله ربِّ العالَمِينَ، ونشهد ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، ونشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، بلغ الرسالة، وأدَّى الأمانةَ، ونصَح الأمةَ، اللهم صلِّ وسلِّم وبارِكْ عليه وعلى أصحابه وعلى من تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد، أيها المؤمنون: تفكيك الأسرة، وإشاعة الفساد، وتشريع الشذوذ، ومحاربة القرآن والسُّنَّة النبويَّة، كل ذلك من أجل هدم الإسلام الذي بشَّرَكم اللهُ به، وجعَلَكم أهلَه، وكل ذلك أيضًا من المبشِّرات بهلاك الكافرينَ والمنافقينَ، فالله -سبحانه- أهلَكَ الأممَ السابقةَ بكُفرها وارتكابها الفواحشَ والموبقاتِ، وبمعاداتها الرسلَ والنبيينَ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: في العشر الأوائل من ذي الحجة وعشية يوم عرفة، أوصانا النبيُّ -صلى الله عليه وسلم- بالأسرة وبالمرأة، وأمَرَنا بقوله: \"<span style=\"color:#0000ff;\">استوصوا بالنساء خيرًا</span>\"، ومع هذه الوصية نرى مَنْ يخالفها، ويَستوصي بالأسرة وبالمرأة الفلسطينية شرًّا؛ وذلك بالعمل على تشريع القوانين التي تُخرِّب الأُسرةَ، والتي تريد إخراجَ المرأة من العفاف إلى الزنا، ومن السعادة في بيتها إلى إشقائها خارجَه؛ حتى لا نجد في مجتمعنا امرأة تربي ابنَها ليكون خالدًا أو صالحًا أو عُمَرًا جديدًا، ونقول لمن يزعم الحرص على المرأة: إن بناء الأسرة المسلمة الصالحة، وتربية المرأة الفلسطينية على إسلامها من أهم ركائز التحرر من الظالمين، ومن أول مقومات المحافظة على القدس ومقدساتها، وعليه نؤكد رفضنا وبغضنا لتشريع القوانين المخالفة لأحكام الإسلام، ونؤكد رفضنا وبغضنا لكل مظاهر المثلية والشذوذ، والتي هي اللواط، الذي أهلك الله مجرميه بالعذاب الشديد، ونؤكد رفضنا القاطع لوجود المؤسَّسات التي تدعو إلى الشذوذ والإباحية، ونطالب بإغلاقها فورًا، فهذه وأمثالها من معوِّقات النصر، وهي سبب في نزول غضب الله علينا جميعًا، إن رضينا بهذا المنكر العظيم، وهي من نواقض الرباط، وهي من أخلاق أهل المنافقين الخارجين عن أحكام أهل الإسلام العظيم.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون، أيها المرابطون: يوم الجمعة القادم هو يوم عرفة، فاغتنِموا صيامه، فإنَّه يكفر سنتين؛ مِصداقًا لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">صوم يوم عرفة يكفر سنتين، ماضية ومستقبلة</span>\"، وهذا تكفير لصغائر الذنوب، أما الكبائر المتعلِّقة بحقوق العباد فالتوبة منها يكون بردِّ الحقوقِ لأصحابها، ويا تعس ويا شقاء من جلد العباد بجلد ظهورهم أو بتوثيق أياديهم وتعذيبهم، فالقصاص ينتظرهم يوم القيامة، حين لا يغني أحد عنهم شيئًا، قال الله -سبحانه- في هؤلاء المجرمين وأمثالهم: (<span style=\"color:#ff0000;\">يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ * وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُؤْوِيهِ * وَمَنْ فِي الْأَرْضِ جَمِيعًا ثُمَّ يُنْجِيهِ</span>)[الْمَعَارِجِ: 11-14].</p>\n<p>&nbsp;</p>\n<p>يا مسلمون، يا عبادَ اللهِ: احرصوا على أداء الفرائض والواجبات، والزموا الرباط في الأقصى، واحرصوا على عقاراتكم من تسريبها، وأصلِحوا ذاتَ بينكم، وأنهوا الخلافات مع أهلكم وجيرانكم وأصدقائكم، ويكفي أنَّ خيرَكم عند الله مَنْ يبدأ بالسلام، والذي يُبادِر إلى إنهاء القطيعة، وخيرُ أبناء شعبنا مَنْ كفَّ لسانَه، ولم يدعُ إلى الفتنة، ولم يُحرِّض على المسلمين، وخير أبناء شعبنا الذي يأمر بوحدة الصف على طاعة الله وطاعة رسوله -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>يا مرابطون يا عبادَ اللهِ: عظِّموا هذه الأيام العشر وجاهِروا بسُنَّة التكبير فيها في الطرقات، وفي كل الأوقات؛ الله أكبر الله أكبر الله أكبر الله أكبر لا إله إلا الله، الله أكبر الله أكبر ولله الحمد. واجعلوا شعاركم دائمًا: الأقصى أقصانا، والمسرى مسرانا، والله ربنا ومولانا، وهو حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>فاللهم احفظ لنا أقصانا، واحفظ لنا قدسنا، واحفظ لنا أمتنا وشعبنا، من كل شر وسوء، الهلم من أراد بالإسلام والمسلمين خيرًا فوفقه، ومن أراد بالإسلام والمسلمين شرًّا فخذه وأهلكه، اللهم أعل بفضلك كلمتي الحق والدين، وأَذِلَّ الشركَ والمشركينَ، واخذل وافضح المنافقين، وكن لنا عونًا ونصيرًا على الظالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ألِّف بين قلوبنا، وأصلح ذات بيننا، وجنبنا الفواحش ما ظهر منها وما بطن، اللهم ارفع الحصار عن أهلنا المحاصرين، وأطلق سراح الأسرى والمعتقَلينَ، واقضِ الدَّينَ عن المدينين، وعافِنا من الوباء والطاعون وسائر الأسقام، اللهم اغفر لنا ولوالدينا، وللمسلمين والمسلمات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مُقيمَ الصلاة أَقِمِ الصلاةَ؛ (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اغتنام_عشر_ذي_الحجة_ووصايا_نافعات.pdf",
      "path": "/database/files/اغتنام_عشر_ذي_الحجة_ووصايا_نافعات.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D8%B9%D8%B4%D8%B1-%D8%B0%D9%8A-%D8%A7%D9%84%D8%AD%D8%AC%D8%A9-%D9%88%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%86%D8%A7%D9%81%D8%B9%D8%A7%D8%AA/download-file/374467"
    },
    {
      "name": "اغتنام_عشر_ذي_الحجة_ووصايا_نافعات.doc",
      "path": "/database/files/اغتنام_عشر_ذي_الحجة_ووصايا_نافعات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D8%B9%D8%B4%D8%B1-%D8%B0%D9%8A-%D8%A7%D9%84%D8%AD%D8%AC%D8%A9-%D9%88%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%86%D8%A7%D9%81%D8%B9%D8%A7%D8%AA/download-file/374468"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اغتنام-عشر-ذي-الحجة-ووصايا-نافعات"
}
