{
  "id": 1122,
  "title": "اغتنام الخيرات في شهر الرحمات",
  "slug": "اغتنام-الخيرات-في-شهر-الرحمات",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/يا باغي الخير أقبل ويا باغي الشر أقصر 2/قواعد ووصايا لاغتنام الخير وفعله 3/مفهوم الخير واسع شامل 4/المسلم مأمور بأن يطلب الخير في دهره كله 5/وجوب المحافظة والحرص على الأوقات في رمضان\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    شهرُ رمضانَ بين الشهورِ كيوسفَ بين إخوته، فكما أن يوسفَ أحبُّ الأولادِ إلى يعقوبَ، كذلك رمضانُ أحبُّ الشهور إلى علَّام الغيوب، وكان ليعقوب أحدَ عشرَ وَلَدًا ذكورا، ولم يرتدَّ بصرُه بشيء من ثيابهم، وارتَدَّ بقميص يوسف بصيرًا، فكذلك المذنبُ العاصي إذا شَمَّ روائحَ رمضانَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي مَنَّ على عباده بمواسم الخيرات؛ ليتزوَّدا فيها من القُرُبات، ويغفر لهم الذنوب ويُجزل لهم الهبات، أحمده -سبحانه- وأشكره، وفَّق مَنْ شاء من عباده فأطاعه واتقاه، وخذل من شاء فأضاع أمره وعصاه، وأشهد ألا إله إلا الله وحدَه لا شريكَ له، الكبير المتعال، وأشهد أن محمدا عبده ورسوله القائل: \"بادِرُوا بالأعمال\"، صلى الله عليه وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.\n \nأما بعد: فاتقوا الله -عباد الله-؛ فتقوى الله وصية لله للعباد، وزاد المتقين يوم المعاد، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأيها المسلمون: إن منادي الخير وهو ينادي كلَّ ليلة في رمضان مِنْ قِبَل المولى -تبارك وتعالى-: \"يا باغي الخير أَقْبِلْ، ويا باغيَ الشرِّ أَقْصِرْ\"، لَهُوَ واعظٌ متكررٌ، ومذكِّرٌ دائمٌ، وداعٍ مستمرٌّ، يرشد المؤمنينَ أن يُقبلوا على فعل الخير، وما فيه ربحهم، ويكفُّوا عن فعل الشر وما فيه خسارتهم.\n \nكيف لا والمسلم مطالَب أن يغتنم ويتزوَّد ما دام على قيد الحياة: (يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الْحَجِّ: 77]، فما أحرانا أن نتعرَّض في هذه الأيام المعدودات لنفحات رحمة ربنا وفيض جُوده وسعة إحسانه، وهذه -عباد الله- بعض القواعد والمعالِم والوصايا المتعلقة بفعل الخير في هذا الموسم العظيم، عسى الله أن ينفع بها:\n \nأولًا: ليكن الخيرُ همَّكَ الدائمَ، وشغلك الشاغل؛ بأن تنويه وتعزم على فعله، فإن يسرَّه اللهُ لكَ وأعانَكَ على أدائه فقد تحقَّق أجرُ ما فيه رغبتَ، وإليه سعيتَ، وإن لم تتمكن من فعله وحيل بين العمل والنية فلكَ أجرُ ما نويتَ، قال عبد الله بن الإمام أحمد بن حنبل لأبيه يوما: \"أَوْصِني يا أبتي، فقال: يا بُنَيَّ، انوِ الخيرَ، فإنكَ لا تزال بخير ما نويتَ الخيرَ\"، وهذه وصية عظيمة، وفاعله ثوابه دائم مستمر؛ لدوامها واستمرارها، فإذا أحسَن العبدُ القصدَ ولم تتهيأ له أسبابُ العمل فإنه يؤجَر على تلك النية، وإن لم يعمل، فمَن هَمَّ بحسنة فلم يعملها كتَبَها اللهُ عندَه حسنةً كاملةً، وإن هَمَّ بها فَعَمِلَهَا كتَبَها اللهُ -عز وجل- عندَه عشرَ حسناتٍ، إلى سبعمائة ضِعْف إلى أضعاف كثيرة، هذا ما أخبرنا به الصادقُ المصدوقُ صلى الله عليه وسلم.\n \nكما أن التفكر في الخير وإعمال الخاطر فيه دافِع إلى اغتنام الخير والتزوُّد منه؛ فعن ابن عباس -رضي الله عنهما- قال: \"التفكر في الخير يدعو إلى العمل به، والندم على الشر يدعو إلى تركه\"؛ فليكن فِكْرُكَ مشغولًا دائما بفعل الخير وأجْرِ صاحبه، وآثاره الحميدة التي تعود عليك.\n \nوفي المقابل على المرء أن يتندَّم ويتأسَّف على ما وقَع منه من خطيئة، وما عمل من سوء، فكفى بذلك رادعًا عن ارتكاب الآثام.\n \nثانيًا: لتكن على يقين أن فعل الخير هو الزاد الحقيقي الذي ينفع الإنسانَ يوم القيامة، ويبقى له ويُدَّخَر، ولن يضيع عليه قلَّ أو كَثُرَ، قال تعالى: (وَمَا يَفْعَلُوا مِنْ خَيْرٍ فَلَنْ يُكْفَرُوهُ)[آلِ عِمْرَانَ: 115]، فتزوَّد من فعل الخير، واغتنم ولا تحتقر شيئا من الأعمال، قال جَلَّ ذِكْرُهُ: (وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا)[الْمُزَّمِّلِ: 20]، وعن ابن عباس -رضي الله عنهما- في قوله: (فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ)[الزَّلْزَلَةِ: 7-8]، قال: \"ليس مؤمنٌ ولا كافرٌ عَمِلَ خيرًا ولا شرًّا في الدنيا إلا أراه الله -تعالى- إياه، فأما المؤمن فيرى حسناته وسيئاته، فيَغفر له من سيئاته ويُثيبه بحسناته، وأما الكافر فيُريه حسناتِه وسيئاته فيرد حسناته، ويعذبه بسيئاته\".\n \nثالثًا: صَاحِبِ الخيرَ في هذه الدنيا وفي هذه المواسم المباركة خاصةً، فإنه خير مَنْ تصاحبه وترافقه، عن حاتم الأصم -رحمه الله- قال: \"ورأيتُ لكلِّ رجلٍ صديقًا، يُفشي إليه سرَّه، ويشكو إليه، فصادقتُ الخيرَ؛ ليكون معي في الحساب، ويجوز معي الصراطَ\".\n \nفَأَكْثِرْ أخي دوما من الخير إنه *** هو النور في القبر لمن مات يحصُلُ\n \nرابعًا: كُنْ -عبدَ اللهِ- مفتاحًا للخير مغلاقًا للشر، فالناس صنفانِ، كما قال صلى الله عليه وسلم: \"إن من الناس ناسًا مفاتيح للخير، مغاليق للشر، ومن الناس ناسا مغاليق للخير، مفاتيح للشر، فطوبى لمن جَعَلَ اللهُ مفاتيح الخير على يديه، وويل لمن جعَل اللهُ مفاتيح الشر على يديه\". فمن علامات رضا الله عن العبد أن يجعله مفتاحا للخير؛ فإن رُئِيَ ذُكِرَ اللهُ برؤيته، وهو يتقلَّب في الخير، يعمل الخير، وينطق بخير، ويفكِّر في خير، ويُضمر خيرًا، فهو مفتاح الخير حسبما حَضَرَ، وسبب الخير لكل مَنْ صَحِبَهُ، والآخر يتقلَّب في شر، ويعمل شرًّا، وينطق بشر، ويفكر في شر، ويضمر شَرًّا، فهو مفتاح الشر.\n \nواعلم -عبد الله- أن إيمان العبد لا يكمل إلا بتمنِّي الخير لغيره من المسلمين؛ لقوله -صلى الله عليه وسلم-: \"لا يؤمن أحدُكم حتى يحب لأخيه ما يحب لنفسه من الخير\".\n \nخامسًا: ما أعظم أن يكون المؤمن دليلا على فعل الخير؛ ليحظى بذلك الجزاء الوافر، قال صلى الله عليه وسلم: \"مَنْ دَلَّ على خير فله مثلُ أجرِ فاعلِه\"، وقال صلى الله عليه وسلم: \"إن الدالَّ على الخير كفاعله\".\n \nوأنفعُ ما يقدِّمه المرءُ للناس، إرشادُهم وتعليمُهم وبذلُ النصحِ لهم، ودلالتُهم على فعل الخيرات، وحثُّهم على استثمار الأوقات، وتشجيعُهم على اغتنام القُرُبات.\n \nسادسًا: سَلِ اللهَ الثباتَ على الدين، وَادْعُهُ أن يجعلَكَ ممن يلزم طاعتَه وتقواه، واستعِذْ بالله أن يردَّكَ على عقبيك فتترك الخيرَ وتنقطع عنه، وتفعل الشرَّ وتميل إليه نفسُكَ، فعن أبي ذر -رضي الله عنه- قال: \"ولا تأمَنْ لرجل أن يكون على خير فيرجع إلى شر، فيموت بشر، ولا تَيْأَسْ من رجل يكون على شر فيرجع إلى خير، فيموت بخير\"، ولهذا يجب أن نحاسِب أنفسَنا على التفريط في جنب الله، وندعو ربَّنا أن يُثَبِّتَنا على فعل الخير حتى الممات.\n \nسابعًا: تَأَمَّلْ في قوله -تعالى-: (وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ)[الْبَقَرَةِ: 197]، فهي تبعث في نفس العبد راحةً، وفي قلبه طمأنينةً؛ ذلك أن المحسِنَ إلى الخَلْق، المخلص في ذلك لا ينتظر تقديرًا ولا ثناءً من الخَلْق؛ فإنه متى فعَل الخيرَ وأيقَنَ بأن ربَّه يعلمه علمًا يُثيب عليه، هان عليه ما يجده من جحود ونكران بعض الناس للجميل الذي أسداه، والمعروف الذي صنعه، بل هو مستشعِر قولَه -تعالى-: (إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا)[الْإِنْسَانِ: 9].\n \nأقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه إن هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، بيده الخير وهو على كل شيء قدير، وأشهد ألا إله إلا الله، لا خير إلا خيره، ولا باقي إلا وجهه، وأشهد أن سيدنا ونبينا محمدا عبده ورسوله، ما من خير إلا دلَّنا عليه، ولا شر إلا حذرنا منه، صلى الله عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: فاعلم يا باغي الخير أن مفهوم الخير واسع، وليس محصورا، فهو اسم شامل لكل ما ينتفع به المرء عاجلا أو آجلا، إنها أيام وليالي إعتاق الرقاب وقَبول المتاب، ومضاعَفة الحسنات، ورفعة الدرجات، فهَلُمُّوا -عباد الله- وَأَرُوا اللهَ من أنفسكم خيرًا في مواسم الخيرات، ولا تُفَرِّطُوا في أوقاتها؛ فالعاقل لا يزهد في اكتساب الأعمال الصالحات، ولا يُسَوِّفُ ولا يتأخَّرُ في اغتنام القُرُبات، بل يلزم اليقظةَ ويتدارك ما فات.\n \nوَلَا تُرْجِ فعلَ الخيرِ يومًا إلى غدٍ *** لعل غدا يأتي وأنتَ فقيدُ\n \nوعلى المسلم أن يتحرَّى الخيرات، ويستكثر منها حتى يعتاد عليها وتصير لها سجيةً في النفس، وعادةً في الطبع، فعن معاوية بن أبي سفيان -رضي الله عنه- قال: \"عَوِّدُوا أنفسَكم الخير؛ فإني سمعتُ رسول الله -صلى الله عليه وسلم- يقول: الخيرُ عادةٌ، والشرُّ لجاجةٌ، وَمَنْ يُرِدِ اللهُ به خيرًا يُفَقِّهْهُ في الدِّينِ\".\n \nوالمسلم مأمور بأن يطلب الخيرَ في دهره كله، ولكنه مطلوب منه أن يَجِدَّ ويعزم على استغلال الأيام الفاضلة، كفرصة هذا الشهر العظيم، الذي تُفَتَّح فيه أبوابُ الجنة، فما على المشمِّرين إلا أن يُقبلوا، وما على المتسابقينَ إلا أن يُبَادِرُوا، وقد تيقَّن المفلحون أن من الغبن والحرمان أن يُحرم المرءُ فضلَ هذا الشهر، فقد صحَّ عنه -صلى الله عليه وسلم- أنه قال: \"رَغِمَ أنفُ رجلٍ دخَل عليه رمضانُ ثم انسلخ قبل أن يُغفر له\"، فهو زمن ليس كغيره من الأزمان، كما قال ابن الجوزي -رحمه الله-: \"شهرُ رمضانَ بين الشهورِ كيوسفَ بين إخوته، فكما أن يوسفَ أحبُّ الأولادِ إلى يعقوبَ، كذلك رمضانُ، أحبُّ الشهور إلى علَّام الغيوب، وكان ليعقوب أحدَ عشرَ وَلَدًا ذكورا، ولم يرتدَّ بصرُه بشيء من ثيابهم، وارتَدَّ بقميص يوسف بصيرًا، فكذلك المذنبُ العاصي إذا شَمَّ روائحَ رمضانَ\".\n \nشهر رمضان فيه من الرأفة والبركات، والنعمة والخيرات، والعتق من النار، والغفران من الملك القهار ما يغلِب جميعَ الشهور، وما اكتسبنا فيها من الآثام والأوزار، فعلينا أن نتلافى ما فرَّطْنا فيه في سائر الشهور، ونُصلح فيه فاسدَ الأمورِ، فاللهَ اللهَ اغتَنِمُوا هذه الفضيلةَ، في هذه الأيام القليلة تعقبكم النعمة الجزيلة، والدرجة الجليلة والراحة الطويلة إن شاء الله.\n \nعباد الله: وحتى يتحقق الاغتنام نحتاج إلى أن نصونَ أوقاتَنا في رمضان، ونحذر شياطينَ الإنس الذين يجتهدون في صَرْف المسلمين عمَّا يكون فيه خيرُهم ونفعهم وصلاحهم، كما يجب علينا ألا تلهينا مواقع التواصل ولا غيرُها عن اغتنام أوقات هذا الشهر الفضيل؛ حيث يجد فيها بعضُ الناس تسليةً ومتعةً فينشغلون بها وينصرفون عن الجِدِّ والاجتهادِ في مواسم الخيرات.\n \nألا وصَلُّوا وسلِّمُوا -عبادَ اللهِ- على مَنْ أمَرَكم اللهُ -تعالى- بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد عبدك ورسولك، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، وانصر عبادك الموحدين، ودمر أعداءك أعداء الدين، واجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين، اللهم آمنا في الأوطان والدور، وأصلح الأئمة وولاة الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.\n \nاللهم وفِّق ولي أمرنا لما تحبه وترضاه من الأقوال والأعمال يا حي يا قيوم، وخذ بناصيته للبر والتقوى.\n \nاللهم كن لإخواننا المستضعفين والمجاهدين في سبيلك والمرابطين على الثغور، وحماة الحدود، اللهم كن لهم معينا ونصيرا، ومؤيِّدا وظهيرا، اللهم نسألك فعل الخيرات وترك المنكرات وحُبَّ المساكين، وأن تغفر لنا وترحمنا وإذا أردتَ فتنةَ قومٍ فَتَوَفَّنَا غيرَ مفتونينَ، ونسألك حبك وحب من يحبك، وحب عمل يقربنا إلى حبك.\n \nاللهم وفقنا لاغتنام ما بقي من شهر رمضان، واجعلنا فيه من عتقائك من النيران، واكتبنا من أهل المغفرة والرضوان، وآخِرُ دعوانا أن الحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/يا باغي الخير أقبل ويا باغي الشر أقصر 2/قواعد ووصايا لاغتنام الخير وفعله 3/مفهوم الخير واسع شامل 4/المسلم مأمور بأن يطلب الخير في دهره كله 5/وجوب المحافظة والحرص على الأوقات في رمضان</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شهرُ رمضانَ بين الشهورِ كيوسفَ بين إخوته، فكما أن يوسفَ أحبُّ الأولادِ إلى يعقوبَ، كذلك رمضانُ أحبُّ الشهور إلى علَّام الغيوب، وكان ليعقوب أحدَ عشرَ وَلَدًا ذكورا، ولم يرتدَّ بصرُه بشيء من ثيابهم، وارتَدَّ بقميص يوسف بصيرًا، فكذلك المذنبُ العاصي إذا شَمَّ روائحَ رمضانَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336424\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي مَنَّ على عباده بمواسم الخيرات؛ ليتزوَّدا فيها من القُرُبات، ويغفر لهم الذنوب ويُجزل لهم الهبات، أحمده -سبحانه- وأشكره، وفَّق مَنْ شاء من عباده فأطاعه واتقاه، وخذل من شاء فأضاع أمره وعصاه، وأشهد ألا إله إلا الله وحدَه لا شريكَ له، الكبير المتعال، وأشهد أن محمدا عبده ورسوله القائل: \"بادِرُوا بالأعمال\"، صلى الله عليه وعلى آله وأصحابه وأتباعه بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاتقوا الله -عباد الله-؛ فتقوى الله وصية لله للعباد، وزاد المتقين يوم المعاد، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p><strong>أيها المسلمون</strong>: إن منادي الخير وهو ينادي كلَّ ليلة في رمضان مِنْ قِبَل المولى -تبارك وتعالى-: \"<strong><span style=\"color: #0000ff;\">يا باغي الخير أَقْبِلْ، ويا باغيَ الشرِّ أَقْصِرْ</span></strong>\"، لَهُوَ واعظٌ متكررٌ، ومذكِّرٌ دائمٌ، وداعٍ مستمرٌّ، يرشد المؤمنينَ أن يُقبلوا على فعل الخير، وما فيه ربحهم، ويكفُّوا عن فعل الشر وما فيه خسارتهم.</p>\n<p>&nbsp;</p>\n<p>كيف لا والمسلم مطالَب أن يغتنم ويتزوَّد ما دام على قيد الحياة: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span></strong>)[الْحَجِّ: 77]، فما أحرانا أن نتعرَّض في هذه الأيام المعدودات لنفحات رحمة ربنا وفيض جُوده وسعة إحسانه، وهذه -عباد الله- بعض القواعد والمعالِم والوصايا المتعلقة بفعل الخير في هذا الموسم العظيم، عسى الله أن ينفع بها:</p>\n<p>&nbsp;</p>\n<p><strong>أولًا</strong>: ليكن الخيرُ همَّكَ الدائمَ، وشغلك الشاغل؛ بأن تنويه وتعزم على فعله، فإن يسرَّه اللهُ لكَ وأعانَكَ على أدائه فقد تحقَّق أجرُ ما فيه رغبتَ، وإليه سعيتَ، وإن لم تتمكن من فعله وحيل بين العمل والنية فلكَ أجرُ ما نويتَ، قال عبد الله بن الإمام أحمد بن حنبل لأبيه يوما: \"<span style=\"color: #008000;\">أَوْصِني يا أبتي، فقال: يا بُنَيَّ، انوِ الخيرَ، فإنكَ لا تزال بخير ما نويتَ الخيرَ</span>\"، وهذه وصية عظيمة، وفاعله ثوابه دائم مستمر؛ لدوامها واستمرارها، فإذا أحسَن العبدُ القصدَ ولم تتهيأ له أسبابُ العمل فإنه يؤجَر على تلك النية، وإن لم يعمل، فمَن هَمَّ بحسنة فلم يعملها كتَبَها اللهُ عندَه حسنةً كاملةً، وإن هَمَّ بها فَعَمِلَهَا كتَبَها اللهُ -عز وجل- عندَه عشرَ حسناتٍ، إلى سبعمائة ضِعْف إلى أضعاف كثيرة، هذا ما أخبرنا به الصادقُ المصدوقُ صلى الله عليه وسلم.</p>\n<p>&nbsp;</p>\n<p>كما أن التفكر في الخير وإعمال الخاطر فيه دافِع إلى اغتنام الخير والتزوُّد منه؛ فعن ابن عباس -رضي الله عنهما- قال: \"التفكر في الخير يدعو إلى العمل به، والندم على الشر يدعو إلى تركه\"؛ فليكن فِكْرُكَ مشغولًا دائما بفعل الخير وأجْرِ صاحبه، وآثاره الحميدة التي تعود عليك.</p>\n<p>&nbsp;</p>\n<p>وفي المقابل على المرء أن يتندَّم ويتأسَّف على ما وقَع منه من خطيئة، وما عمل من سوء، فكفى بذلك رادعًا عن ارتكاب الآثام.</p>\n<p>&nbsp;</p>\n<p><strong>ثانيًا</strong>: لتكن على يقين أن فعل الخير هو الزاد الحقيقي الذي ينفع الإنسانَ يوم القيامة، ويبقى له ويُدَّخَر، ولن يضيع عليه قلَّ أو كَثُرَ، قال تعالى: (<strong><span style=\"color: #ff0000;\">وَمَا يَفْعَلُوا مِنْ خَيْرٍ فَلَنْ يُكْفَرُوهُ</span></strong>)[آلِ عِمْرَانَ: 115]، فتزوَّد من فعل الخير، واغتنم ولا تحتقر شيئا من الأعمال، قال جَلَّ ذِكْرُهُ: (<strong><span style=\"color: #ff0000;\">وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا</span></strong>)[الْمُزَّمِّلِ: 20]، وعن ابن عباس -رضي الله عنهما- في قوله: (<strong><span style=\"color: #ff0000;\">فَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ خَيْرًا يَرَهُ * وَمَنْ يَعْمَلْ مِثْقَالَ ذَرَّةٍ شَرًّا يَرَهُ</span></strong>)[الزَّلْزَلَةِ: 7-8]، قال: \"<strong><span style=\"color: #0000ff;\">ليس مؤمنٌ ولا كافرٌ عَمِلَ خيرًا ولا شرًّا في الدنيا إلا أراه الله -تعالى- إياه، فأما المؤمن فيرى حسناته وسيئاته، فيَغفر له من سيئاته ويُثيبه بحسناته، وأما الكافر فيُريه حسناتِه وسيئاته فيرد حسناته، ويعذبه بسيئاته</span></strong>\".</p>\n<p>&nbsp;</p>\n<p><strong>ثالثًا</strong>: صَاحِبِ الخيرَ في هذه الدنيا وفي هذه المواسم المباركة خاصةً، فإنه خير مَنْ تصاحبه وترافقه، عن حاتم الأصم -رحمه الله- قال: \"<span style=\"color: #008000;\">ورأيتُ لكلِّ رجلٍ صديقًا، يُفشي إليه سرَّه، ويشكو إليه، فصادقتُ الخيرَ؛ ليكون معي في الحساب، ويجوز معي الصراطَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَأَكْثِرْ أخي دوما من الخير إنه *** هو النور في القبر لمن مات يحصُلُ</p>\n<p>&nbsp;</p>\n<p><strong>رابعًا</strong>: كُنْ -عبدَ اللهِ- مفتاحًا للخير مغلاقًا للشر، فالناس صنفانِ، كما قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">إن من الناس ناسًا مفاتيح للخير، مغاليق للشر، ومن الناس ناسا مغاليق للخير، مفاتيح للشر، فطوبى لمن جَعَلَ اللهُ مفاتيح الخير على يديه، وويل لمن جعَل اللهُ مفاتيح الشر على يديه</span></strong>\". فمن علامات رضا الله عن العبد أن يجعله مفتاحا للخير؛ فإن رُئِيَ ذُكِرَ اللهُ برؤيته، وهو يتقلَّب في الخير، يعمل الخير، وينطق بخير، ويفكِّر في خير، ويُضمر خيرًا، فهو مفتاح الخير حسبما حَضَرَ، وسبب الخير لكل مَنْ صَحِبَهُ، والآخر يتقلَّب في شر، ويعمل شرًّا، وينطق بشر، ويفكر في شر، ويضمر شَرًّا، فهو مفتاح الشر.</p>\n<p>&nbsp;</p>\n<p>واعلم -عبد الله- أن إيمان العبد لا يكمل إلا بتمنِّي الخير لغيره من المسلمين؛ لقوله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لا يؤمن أحدُكم حتى يحب لأخيه ما يحب لنفسه من الخير</span></strong>\".</p>\n<p>&nbsp;</p>\n<p><strong>خامسًا</strong>: ما أعظم أن يكون المؤمن دليلا على فعل الخير؛ ليحظى بذلك الجزاء الوافر، قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">مَنْ دَلَّ على خير فله مثلُ أجرِ فاعلِه</span></strong>\"، وقال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">إن الدالَّ على الخير كفاعله</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وأنفعُ ما يقدِّمه المرءُ للناس، إرشادُهم وتعليمُهم وبذلُ النصحِ لهم، ودلالتُهم على فعل الخيرات، وحثُّهم على استثمار الأوقات، وتشجيعُهم على اغتنام القُرُبات.</p>\n<p>&nbsp;</p>\n<p><strong>سادسًا</strong>: سَلِ اللهَ الثباتَ على الدين، وَادْعُهُ أن يجعلَكَ ممن يلزم طاعتَه وتقواه، واستعِذْ بالله أن يردَّكَ على عقبيك فتترك الخيرَ وتنقطع عنه، وتفعل الشرَّ وتميل إليه نفسُكَ، فعن أبي ذر -رضي الله عنه- قال: \"<span style=\"color: #008000;\">ولا تأمَنْ لرجل أن يكون على خير فيرجع إلى شر، فيموت بشر، ولا تَيْأَسْ من رجل يكون على شر فيرجع إلى خير، فيموت بخير</span>\"، ولهذا يجب أن نحاسِب أنفسَنا على التفريط في جنب الله، وندعو ربَّنا أن يُثَبِّتَنا على فعل الخير حتى الممات.</p>\n<p>&nbsp;</p>\n<p><strong>سابعًا</strong>: تَأَمَّلْ في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ</span></strong>)[الْبَقَرَةِ: 197]، فهي تبعث في نفس العبد راحةً، وفي قلبه طمأنينةً؛ ذلك أن المحسِنَ إلى الخَلْق، المخلص في ذلك لا ينتظر تقديرًا ولا ثناءً من الخَلْق؛ فإنه متى فعَل الخيرَ وأيقَنَ بأن ربَّه يعلمه علمًا يُثيب عليه، هان عليه ما يجده من جحود ونكران بعض الناس للجميل الذي أسداه، والمعروف الذي صنعه، بل هو مستشعِر قولَه -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنْكُمْ جَزَاءً وَلَا شُكُورًا</span></strong>)[الْإِنْسَانِ: 9].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه إن هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، بيده الخير وهو على كل شيء قدير، وأشهد ألا إله إلا الله، لا خير إلا خيره، ولا باقي إلا وجهه، وأشهد أن سيدنا ونبينا محمدا عبده ورسوله، ما من خير إلا دلَّنا عليه، ولا شر إلا حذرنا منه، صلى الله عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فاعلم يا باغي الخير أن مفهوم الخير واسع، وليس محصورا، فهو اسم شامل لكل ما ينتفع به المرء عاجلا أو آجلا، إنها أيام وليالي إعتاق الرقاب وقَبول المتاب، ومضاعَفة الحسنات، ورفعة الدرجات، فهَلُمُّوا -عباد الله- وَأَرُوا اللهَ من أنفسكم خيرًا في مواسم الخيرات، ولا تُفَرِّطُوا في أوقاتها؛ فالعاقل لا يزهد في اكتساب الأعمال الصالحات، ولا يُسَوِّفُ ولا يتأخَّرُ في اغتنام القُرُبات، بل يلزم اليقظةَ ويتدارك ما فات.</p>\n<p>&nbsp;</p>\n<p>وَلَا تُرْجِ فعلَ الخيرِ يومًا إلى غدٍ *** لعل غدا يأتي وأنتَ فقيدُ</p>\n<p>&nbsp;</p>\n<p>وعلى المسلم أن يتحرَّى الخيرات، ويستكثر منها حتى يعتاد عليها وتصير لها سجيةً في النفس، وعادةً في الطبع، فعن معاوية بن أبي سفيان -رضي الله عنه- قال: \"عَوِّدُوا أنفسَكم الخير؛ فإني سمعتُ رسول الله -صلى الله عليه وسلم- يقول: <span style=\"color: #0000ff;\"><strong>الخيرُ عادةٌ، والشرُّ لجاجةٌ، وَمَنْ يُرِدِ اللهُ به خيرًا يُفَقِّهْهُ في الدِّينِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>والمسلم مأمور بأن يطلب الخيرَ في دهره كله، ولكنه مطلوب منه أن يَجِدَّ ويعزم على استغلال الأيام الفاضلة، كفرصة هذا الشهر العظيم، الذي تُفَتَّح فيه أبوابُ الجنة، فما على المشمِّرين إلا أن يُقبلوا، وما على المتسابقينَ إلا أن يُبَادِرُوا، وقد تيقَّن المفلحون أن من الغبن والحرمان أن يُحرم المرءُ فضلَ هذا الشهر، فقد صحَّ عنه -صلى الله عليه وسلم- أنه قال: \"<strong><span style=\"color: #0000ff;\">رَغِمَ أنفُ رجلٍ دخَل عليه رمضانُ ثم انسلخ قبل أن يُغفر له</span></strong>\"، فهو زمن ليس كغيره من الأزمان، كما قال ابن الجوزي -رحمه الله-: \"<span style=\"color: #008000;\">شهرُ رمضانَ بين الشهورِ كيوسفَ بين إخوته، فكما أن يوسفَ أحبُّ الأولادِ إلى يعقوبَ، كذلك رمضانُ، أحبُّ الشهور إلى علَّام الغيوب، وكان ليعقوب أحدَ عشرَ وَلَدًا ذكورا، ولم يرتدَّ بصرُه بشيء من ثيابهم، وارتَدَّ بقميص يوسف بصيرًا، فكذلك المذنبُ العاصي إذا شَمَّ روائحَ رمضانَ</span>\".</p>\n<p>&nbsp;</p>\n<p>شهر رمضان فيه من الرأفة والبركات، والنعمة والخيرات، والعتق من النار، والغفران من الملك القهار ما يغلِب جميعَ الشهور، وما اكتسبنا فيها من الآثام والأوزار، فعلينا أن نتلافى ما فرَّطْنا فيه في سائر الشهور، ونُصلح فيه فاسدَ الأمورِ، فاللهَ اللهَ اغتَنِمُوا هذه الفضيلةَ، في هذه الأيام القليلة تعقبكم النعمة الجزيلة، والدرجة الجليلة والراحة الطويلة إن شاء الله.</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: وحتى يتحقق الاغتنام نحتاج إلى أن نصونَ أوقاتَنا في رمضان، ونحذر شياطينَ الإنس الذين يجتهدون في صَرْف المسلمين عمَّا يكون فيه خيرُهم ونفعهم وصلاحهم، كما يجب علينا ألا تلهينا مواقع التواصل ولا غيرُها عن اغتنام أوقات هذا الشهر الفضيل؛ حيث يجد فيها بعضُ الناس تسليةً ومتعةً فينشغلون بها وينصرفون عن الجِدِّ والاجتهادِ في مواسم الخيرات.</p>\n<p>&nbsp;</p>\n<p>ألا وصَلُّوا وسلِّمُوا -عبادَ اللهِ- على مَنْ أمَرَكم اللهُ -تعالى- بالصلاة والسلام عليه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الْأَحْزَابِ: 56]، اللهم صلِّ على محمد عبدك ورسولك، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين، وانصر عبادك الموحدين، ودمر أعداءك أعداء الدين، واجعل هذا البلد آمنا مطمئنا وسائر بلاد المسلمين، اللهم آمنا في الأوطان والدور، وأصلح الأئمة وولاة الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم وفِّق ولي أمرنا لما تحبه وترضاه من الأقوال والأعمال يا حي يا قيوم، وخذ بناصيته للبر والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللهم كن لإخواننا المستضعفين والمجاهدين في سبيلك والمرابطين على الثغور، وحماة الحدود، اللهم كن لهم معينا ونصيرا، ومؤيِّدا وظهيرا، اللهم نسألك فعل الخيرات وترك المنكرات وحُبَّ المساكين، وأن تغفر لنا وترحمنا وإذا أردتَ فتنةَ قومٍ فَتَوَفَّنَا غيرَ مفتونينَ، ونسألك حبك وحب من يحبك، وحب عمل يقربنا إلى حبك.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لاغتنام ما بقي من شهر رمضان، واجعلنا فيه من عتقائك من النيران، واكتبنا من أهل المغفرة والرضوان، وآخِرُ دعوانا أن الحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اغتنام_الخيرات_في_شهر_الرحمات.doc",
      "path": "/database/files/اغتنام_الخيرات_في_شهر_الرحمات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D8%A7%D8%AA-%D9%81%D9%8A-%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D8%A7%D8%AA/download-file/336425"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اغتنام-الخيرات-في-شهر-الرحمات"
}
