{
  "id": 890,
  "title": "اغتنام عشر ذي الحجة",
  "slug": "اغتنام-عشر-ذي-الحجة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/خصائص عشر ذي الحجة وفضل العمل الصالح فيها 2/اغتنام عشر ذي الحجة وبعض الأعمال المشروعة فيها 3/التجارة مع الله لا منتهى لها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عبادَ اللهِ: أكرمَ اللهُ -جلَّ وعلا- أمةَ الإسلامِ بمواسمَ عظيمةٍ، وأزمنةٍ فاضلةٍ، ومن ذلك: أيامُ العشرِ الأولِ من ذي الحجةِ، والتي هي من أعظمِ أيامِ السنةِ كلِّها لاجتماعِ أمهاتِ العبادةِ فيها التي يُحبُّها اللهُ -جلَّ وعلا-، ورتَّبَ عليهَا أجورًا عظيمةً، ومما جاءَ في فضلِ هذهِ العشرِ: أنَّ اللهَ -تعالى- أقسمَ بهَا، قال تعالى: (وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ)[الفجر:1-2]، والإقسامُ بالشيءِ دليلٌ على أهميتِه، وعظيمِ قدرِه عندَ اللهِ. وأيضًا لشهادةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمدَ للهِ، نحمدُهُ ونستعينُهُ ونستغفرُه، ونعوذُ باللهِ منْ شُرورِ أنفسِنَا ومِنْ سَيّئَاتِ أعمالِنا، مَنْ يهدِهِ اللهُ فلَا مُضِلّ لَهُ، ومنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ ألّا إِلَهَ إِلّا اللهُ وحدهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أنّ محمدًا عبدهُ ورسولُه، صلّى اللهُ عليهِ وآلهِ وصحبِهِ وسلّم تسليمًا كثيرًا.\n \nأمّا بعدُ: فاتّقُوا اللهَ -أَيُّهَا المؤمنونَ-، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون)[آل عمران: 102].\n \nعبادَ اللهِ: أكرمَ اللهُ -جلَّ وعلا- أمةَ الإسلامِ بمواسمَ عظيمةٍ وأزمنةٍ فاضلةٍ، ومن ذلك أيامُ العشرِ الأولِ من ذي الحجةِ، والتي هي من أعظمِ أيامِ السنةِ كلِّها، لاجتماعِ أمهاتِ العبادةِ فيها، التي يُحبُّها اللهُ -جلَّ وعلا-، ورتَّبَ عليهَا أجورًا عظيمةً، ومما جاءَ في فضلِ هذهِ العشرِ: أنَّ اللهَ -تعالى- أقسمَ بهَا، قال تعالى: (وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ)[الفجر:1-2]، والإقسامُ بالشيءِ دليلٌ على أهميتِه وعظيمِ قدرِه عندَ اللهِ.\n \nوأيضًا لشهادةِ النبيِّ -صلى اللهُ عليه وسلم­- بأنَّها أفضلُ أيامِ الدنيا، وحثِّه صلى اللهُ عليه وسلم على العملِ الصالحِ فيهَا لشرفِ الزمانِ بالنسبةِ لغيرِ الحاجِ، ولشرفِ المكانِ لحجاجِ بيتِ اللهِ الحرامِ، وكذلك اجتماعِ أمهاتِ العبادةِ فيها، من الصلاةِ والصيامِ والصدقةِ والحجِّ، وفيها يومُ عرفةَ، ويومُ النحرِ، وأغلبُ أعمالِ الحجِّ، ولا يتأتَّى ذلك في غيرِهَا، وكذلك أمرُه صلى اللهُ عليه وسلم بالإكثارِ فيهَا من ذكرِ اللهِ -جلَّ وعلا-، فعن ابنِ عباسٍ -رضي اللهُ عنهما- عن النبيِّ -صلى اللهُ عليه وسلم­- قال: \"ما منْ أيامٍ العملُ الصالحُ فيهنَّ أحبُّ إلى اللهِ منه في هذهِ الأيامِ العشرِ\"، قالوا: ولا الجهادُ في سبيلِ اللهِ؟! قال: \"ولا الجهادُ في سبيلِ اللهِ إلا رجلٌ خرجَ بنفسهِ ومالهِ ولم يرجعْ من ذلكَ بشيٍء\"(رواه البخاري).\n \nعبادَ اللهِ: وإذا تبيَّن لنا فضلُ العملِ الصالحِ في هذهِ العشرِ، وأنَّها موسمٌ عظيمٌ، وفرصةٌ يجبُ اغتنامُها، فيجبُ علينَا أن نخصَّها بمزيدِ اهتمامٍ وعنايةٍ، وأن نحرصَ على مجاهدةِ أنفسِنا بالطاعةِ فيها، وأن نُكثرَ فيها من أوجهِ الخيرِ والبرِّ، ومن الأعمالِ المشروعةِ في هذهِ العشرِ المباركةِ ما يلي: أولاً: أداءُ مناسكِ الحجِّ والعمرةِ: وهما من أفضلِ الأعمالِ المقربةِ إلى اللهِ، بل رتَّب ربُّنا -جلَّ وعلا- على أدائِهما تحصيلُ رضاه ودخولُ الجنَّةِ؛ قال صلى اللهُ عليه وسلم: \"العُمرةُ إلى العُمرةِ كفارةٌ لما بينهمَا، والحجُّ المبرورُ ليسَ لهُ جزاءٌ إلا الجنَّةِ\"(متفق عليه).\n \nثانياً: الصيامُ: وهو من أفضلِ الأعمالِ الصالحةِ التي يحبُها اللهُ -تعالى- ورتَّب عليهَا أجرًا عظيمًا وثوابًا جزيلاً، قال اللهُ -تعالى- في الحديثِ القدسيِ: \"كلٌّ عملِ ابنِ آدمَ لهُ إلا الصومَ فإنَّه لي وأنَا أجزي به\"(متفق عليه).\n \nوقد خصَّ نبيُّنا -صلى اللهُ عليه وسلم­ صيامَ يومِ عرفةَ بمزيدِ عنايةٍ، وبيَّن فضلَ صيامهِ لغيرِ الحاجِّ، فقال: \"صيامُ يومِ عرفةَ احتسبُ على اللهِ أن يكفرَ السنةَ التي قبلَه والتي بعده\"(رواه مسلم).\n \nوكذلكَ يُستحبُّ للمسلمِ أن يصومَ التسعَ الأولَ من ذي الحجةِ؛ لأنَّ النبيَّ -صلى اللهُ عليه وسلم­- حثَّ على العملِ الصالحِ فيها.\n \nثالثًا: الأضحيةُ: وهي سنةٌ مؤكدةٌ، من أتى بها فقد شَكَرَ ربَّه، وامتثلَ أمرَه، وعملَ بهديِ نبيِّه -صلى اللهُ عليه وسلم-، فعن جابرٍ -رضي الله عنه- أنَّه شهدَ مع النبيِّ -صلى الله عليه وسلم- الأضحى بالمصلَّى فلمَّا قضى خطبتَه نزلَ من منبرِه وأتى بكبشينِ فذبحهمَا بيدِه، وقال: \"بسم اللهِ واللهُ أكبرُ هذا عنِّي وعمَّن لم يضحِّ من أمَّتي\"(رواه أبو داود)، وعن أنسٍ -رضي اللهُ عنه- أن الرسول -صلى اللهُ عليه وسلم­: \"كانَ يُضحيَ بكبشينِ أقرنينِ أملحينِ وكانَ يسمِّي ويكبِّر\"(رواه البخاري ومسلم).\n \nوعلى من أرادَ أن يضحيَ أن يمسكَ عن أخذِ شعرِه وظفرِه، سواءٌ وكَّل غيرَه في ذبحِ أضحيتِه أو ذبحهَا بنفسِه، قال صلى اللهُ عليه وسلم: \"إِذَا رَأَيْتُمْ هِلَالَ ذِي الْحِجَّةِ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ، فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ\"(رواه مسلم).\n \nرابعاً: الإكثارُ من ذكرِ اللهِ -تعالى-: بالتكبيرِ والتهليلِ والتحميدِ والتسبيحِ؛ قال صلى اللهُ عليه وسلم: \"ما مِنْ أيامٍ أعظمُ عندَ اللهِ ولا أحبُّ إليه العملُ فيهنَّ من هذهِ الأيامِ العشرِ، فأكثرُوا فيهنَّ من التهليلِ والتكبيرِ والتحميدِ\"(رواه أحمد)، وروى البخاري عن ابنِ عمرٍ وأبي هريرةَ -رضي اللهُ عنهمَا- أنَّهما كانا يَخرجانِ إلى السوقِ في أيامِ العشرِ يكبرانِ ويكبرُ الناسَ بتكبيرهما.\n \nوقالَ: \"وكانَ عمرُ يُكبِّر في قبتِه بمنى فيسمعُه أهلُ المسجدِ فيكبرونَ، ويكبِّر أهلُ الأسواقِ حتى ترتجُّ منى تكبيراً\"، فيُشرعُ التكبيرُ المطلقُ بعدَ دخولِ عشرِ ذي الحجَّةِ إلى غروبِ شمسِ اليومِ الثالثِ عشرَ من ذي الحجَّةِ.\n \nأعوذُّ باللهِ من الشَّيطانِ الرَّجيمِ: (قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَاي وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ*لا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ)[الأنعام: 162-163].\n \nباركَ اللهُ لي ولكم في القرآنِ العظيمِ ونفعني وإيَّاكم بما فيه من الآياتِ والعظاتِ والذكرِ الحكيمِ.\n \nأقولُ ما سمعتمْ، فاستغفروا اللهَ يغفر لي ولكم؛ إنَّه هو الغفورُ الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على فضلهِ وإحسانهِ، والشُّكرُ لهُ على تَوفيقهِ وامتنانهِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ له، وأشهدُ أنَّ محمداً عبدُ اللهِ ورسولُه صلى اللهُ عليه وعلى آلهِ وصحبِه ومن سارَ على نهجِه إلى يومِ الدين.\n \nأما بعد: فاتقوا اللهّ -عبادَ اللهِ-: واعلموا أنَّ من الأعمالِ المشروعةِ أيضًا في هذهِ العشرِ ما يلي: خامسًا: المحافظةُ على صلاةِ الفريضةِ والإكثارُ من النوافلِ: وهي من أحبِّ الأعمالِ إلى اللهِ -تعالى-، وأجلَّها وأكثرهَا فضلاً، قال النبيُّ -صلى اللهُ عليه وسلم­ فيما يرويه عن ربِّه: \"وما تقرَّبَ إليَّ عبدي بأحبَّ إليَّ مما افترضتُه عليهِ، وما يزالُ عبدي يتقرَّبُ إليَّ بالنوافل حتى أحبه\"(رواه البخاري).\n \nسادساً: جميعُ الأعمالِ الصالحةِ التي أَوصى بها اللهُ -جلَّ وعلا- ونبيُّه -صلى اللهُ عليه وسلم­ كبرِّ الوالدينِ، وصلةِ الأرحامِ، وقيامِ الليلِ، وتلاوةِ القرآنِ، والبذلِ والإحسانِ، وكفالةِ الأيتامِ، وإعانةِ المسلمينَ، وقضاءِ حوائجهِم، وإفشاءِ السلامِ، وإطعامِ الطعامِ، وسائرِ الأعمالِ الصالحةِ الأخرى.\n \nفاحرصوا -باركَ اللهُ فيكم- على استغلالِ هذهِ العشرِ المباركاتِ، وليكن همُّكم إرضاءَ ربِّكم، ونيلَ رحمتهِ وجنتهِ.\n \nواعلموا -يا عبادَ اللهِ- أنَّ التجارةَ مع اللهِ ليسَ لها منتهى، وكلٌّ حسَّبَ قدرتِه وطاقتِه، وفضلُ اللهِ واسعٌ يؤتيهِ من يشاءُ، والموفقُ من وفقهُ اللهُ، وأعانهُ على طاعتِه، وصَرفَ عنهُ العوائقَ والمثبطاتِ.\n \nأسأل اللهَ الكريمَ المعينَ أنْ يمنَّ علينَا وعليكم بالإعانةِ على كلِّ عملٍ صالحٍ يُرضيهِ عنَّا، وأن يغفرَ لنا ولكم ولوالدِينَا ووالدِيكم وجميعِ المسلمينَ الأحياءِ منهم والميتين.\n \nهذا وصلُّوا وسلموا على الحبيب المصطفى فقد أمركم اللهُ بذلكَ، فقال جلَّ من قائلٍ عليمًا: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خصائص عشر ذي الحجة وفضل العمل الصالح فيها 2/اغتنام عشر ذي الحجة وبعض الأعمال المشروعة فيها 3/التجارة مع الله لا منتهى لها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عبادَ اللهِ: أكرمَ اللهُ -جلَّ وعلا- أمةَ الإسلامِ بمواسمَ عظيمةٍ، وأزمنةٍ فاضلةٍ، ومن ذلك: أيامُ العشرِ الأولِ من ذي الحجةِ، والتي هي من أعظمِ أيامِ السنةِ كلِّها لاجتماعِ أمهاتِ العبادةِ فيها التي يُحبُّها اللهُ -جلَّ وعلا-، ورتَّبَ عليهَا أجورًا عظيمةً، ومما جاءَ في فضلِ هذهِ العشرِ: أنَّ اللهَ -تعالى- أقسمَ بهَا، قال تعالى: (وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ)[الفجر:1-2]، والإقسامُ بالشيءِ دليلٌ على أهميتِه، وعظيمِ قدرِه عندَ اللهِ. وأيضًا لشهادةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343055\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمدَ للهِ، نحمدُهُ ونستعينُهُ ونستغفرُه، ونعوذُ باللهِ منْ شُرورِ أنفسِنَا ومِنْ سَيّئَاتِ أعمالِنا، مَنْ يهدِهِ اللهُ فلَا مُضِلّ لَهُ، ومنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ ألّا إِلَهَ إِلّا اللهُ وحدهُ لا شَرِيكَ لَهُ، وَأَشْهَدُ أنّ محمدًا عبدهُ ورسولُه، صلّى اللهُ عليهِ وآلهِ وصحبِهِ وسلّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمّا بعدُ: فاتّقُوا اللهَ -أَيُّهَا المؤمنونَ-، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُون</span>)</strong>[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أكرمَ اللهُ -جلَّ وعلا- أمةَ الإسلامِ بمواسمَ عظيمةٍ وأزمنةٍ فاضلةٍ، ومن ذلك أيامُ العشرِ الأولِ من ذي الحجةِ، والتي هي من أعظمِ أيامِ السنةِ كلِّها، لاجتماعِ أمهاتِ العبادةِ فيها، التي يُحبُّها اللهُ -جلَّ وعلا-، ورتَّبَ عليهَا أجورًا عظيمةً، ومما جاءَ في فضلِ هذهِ العشرِ: أنَّ اللهَ -تعالى- أقسمَ بهَا، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَالْفَجْرِ * وَلَيَالٍ عَشْرٍ</span>)</strong>[الفجر:1-2]، والإقسامُ بالشيءِ دليلٌ على أهميتِه وعظيمِ قدرِه عندَ اللهِ.</p>\n<p>&nbsp;</p>\n<p>وأيضًا لشهادةِ النبيِّ -صلى اللهُ عليه وسلم­- بأنَّها أفضلُ أيامِ الدنيا، وحثِّه صلى اللهُ عليه وسلم على العملِ الصالحِ فيهَا لشرفِ الزمانِ بالنسبةِ لغيرِ الحاجِ، ولشرفِ المكانِ لحجاجِ بيتِ اللهِ الحرامِ، وكذلك اجتماعِ أمهاتِ العبادةِ فيها، من الصلاةِ والصيامِ والصدقةِ والحجِّ، وفيها يومُ عرفةَ، ويومُ النحرِ، وأغلبُ أعمالِ الحجِّ، ولا يتأتَّى ذلك في غيرِهَا، وكذلك أمرُه صلى اللهُ عليه وسلم بالإكثارِ فيهَا من ذكرِ اللهِ -جلَّ وعلا-، فعن ابنِ عباسٍ -رضي اللهُ عنهما- عن النبيِّ -صلى اللهُ عليه وسلم­- قال: <strong>\"<span style=\"color: #0000ff;\">ما منْ أيامٍ العملُ الصالحُ فيهنَّ أحبُّ إلى اللهِ منه في هذهِ الأيامِ العشرِ</span>\"</strong>، قالوا: ولا الجهادُ في سبيلِ اللهِ؟! قال: \"<strong><span style=\"color: #0000ff;\">ولا الجهادُ في سبيلِ اللهِ إلا رجلٌ خرجَ بنفسهِ ومالهِ ولم يرجعْ من ذلكَ بشيٍء</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وإذا تبيَّن لنا فضلُ العملِ الصالحِ في هذهِ العشرِ، وأنَّها موسمٌ عظيمٌ، وفرصةٌ يجبُ اغتنامُها، فيجبُ علينَا أن نخصَّها بمزيدِ اهتمامٍ وعنايةٍ، وأن نحرصَ على مجاهدةِ أنفسِنا بالطاعةِ فيها، وأن نُكثرَ فيها من أوجهِ الخيرِ والبرِّ، ومن الأعمالِ المشروعةِ في هذهِ العشرِ المباركةِ ما يلي: أولاً: أداءُ مناسكِ الحجِّ والعمرةِ: وهما من أفضلِ الأعمالِ المقربةِ إلى اللهِ، بل رتَّب ربُّنا -جلَّ وعلا- على أدائِهما تحصيلُ رضاه ودخولُ الجنَّةِ؛ قال صلى اللهُ عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">العُمرةُ إلى العُمرةِ كفارةٌ لما بينهمَا، والحجُّ المبرورُ ليسَ لهُ جزاءٌ إلا الجنَّةِ</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ثانياً: الصيامُ: وهو من أفضلِ الأعمالِ الصالحةِ التي يحبُها اللهُ -تعالى- ورتَّب عليهَا أجرًا عظيمًا وثوابًا جزيلاً، قال اللهُ -تعالى- في الحديثِ القدسيِ: <strong>\"<span style=\"color: #0000ff;\">كلٌّ عملِ ابنِ آدمَ لهُ إلا الصومَ فإنَّه لي وأنَا أجزي به</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وقد خصَّ نبيُّنا -صلى اللهُ عليه وسلم­ صيامَ يومِ عرفةَ بمزيدِ عنايةٍ، وبيَّن فضلَ صيامهِ لغيرِ الحاجِّ، فقال: <strong>\"<span style=\"color: #0000ff;\">صيامُ يومِ عرفةَ احتسبُ على اللهِ أن يكفرَ السنةَ التي قبلَه والتي بعده</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وكذلكَ يُستحبُّ للمسلمِ أن يصومَ التسعَ الأولَ من ذي الحجةِ؛ لأنَّ النبيَّ -صلى اللهُ عليه وسلم­- حثَّ على العملِ الصالحِ فيها.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: الأضحيةُ: وهي سنةٌ مؤكدةٌ، من أتى بها فقد شَكَرَ ربَّه، وامتثلَ أمرَه، وعملَ بهديِ نبيِّه -صلى اللهُ عليه وسلم-، فعن جابرٍ -رضي الله عنه- أنَّه شهدَ مع النبيِّ -صلى الله عليه وسلم- الأضحى بالمصلَّى فلمَّا قضى خطبتَه نزلَ من منبرِه وأتى بكبشينِ فذبحهمَا بيدِه، وقال: <strong>\"<span style=\"color: #0000ff;\">بسم اللهِ واللهُ أكبرُ هذا عنِّي وعمَّن لم يضحِّ من أمَّتي</span>\"</strong>(رواه أبو داود)، وعن أنسٍ -رضي اللهُ عنه- أن الرسول -صلى اللهُ عليه وسلم­: \"كانَ يُضحيَ بكبشينِ أقرنينِ أملحينِ وكانَ يسمِّي ويكبِّر\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعلى من أرادَ أن يضحيَ أن يمسكَ عن أخذِ شعرِه وظفرِه، سواءٌ وكَّل غيرَه في ذبحِ أضحيتِه أو ذبحهَا بنفسِه، قال صلى اللهُ عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">إِذَا رَأَيْتُمْ هِلَالَ ذِي الْحِجَّةِ وَأَرَادَ أَحَدُكُمْ أَنْ يُضَحِّيَ، فَلْيُمْسِكْ عَنْ شَعْرِهِ وَأَظْفَارِهِ</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>رابعاً: الإكثارُ من ذكرِ اللهِ -تعالى-: بالتكبيرِ والتهليلِ والتحميدِ والتسبيحِ؛ قال صلى اللهُ عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">ما مِنْ أيامٍ أعظمُ عندَ اللهِ ولا أحبُّ إليه العملُ فيهنَّ من هذهِ الأيامِ العشرِ، فأكثرُوا فيهنَّ من التهليلِ والتكبيرِ والتحميدِ</span>\"</strong>(رواه أحمد)، وروى البخاري عن ابنِ عمرٍ وأبي هريرةَ -رضي اللهُ عنهمَا- أنَّهما كانا يَخرجانِ إلى السوقِ في أيامِ العشرِ يكبرانِ ويكبرُ الناسَ بتكبيرهما.</p>\n<p>&nbsp;</p>\n<p>وقالَ: \"<span style=\"color: #008000;\">وكانَ عمرُ يُكبِّر في قبتِه بمنى فيسمعُه أهلُ المسجدِ فيكبرونَ، ويكبِّر أهلُ الأسواقِ حتى ترتجُّ منى تكبيراً</span>\"، فيُشرعُ التكبيرُ المطلقُ بعدَ دخولِ عشرِ ذي الحجَّةِ إلى غروبِ شمسِ اليومِ الثالثِ عشرَ من ذي الحجَّةِ.</p>\n<p>&nbsp;</p>\n<p>أعوذُّ باللهِ من الشَّيطانِ الرَّجيمِ: <strong>(<span style=\"color: #ff0000;\">قُلْ إِنَّ صَلاتِي وَنُسُكِي وَمَحْيَاي وَمَمَاتِي لِلَّهِ رَبِّ الْعَالَمِينَ*لا شَرِيكَ لَهُ وَبِذَلِكَ أُمِرْتُ وَأَنَا أَوَّلُ الْمُسْلِمِينَ</span>)</strong>[الأنعام: 162-163].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكم في القرآنِ العظيمِ ونفعني وإيَّاكم بما فيه من الآياتِ والعظاتِ والذكرِ الحكيمِ.</p>\n<p>&nbsp;</p>\n<p>أقولُ ما سمعتمْ، فاستغفروا اللهَ يغفر لي ولكم؛ إنَّه هو الغفورُ الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على فضلهِ وإحسانهِ، والشُّكرُ لهُ على تَوفيقهِ وامتنانهِ، وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريكَ له، وأشهدُ أنَّ محمداً عبدُ اللهِ ورسولُه صلى اللهُ عليه وعلى آلهِ وصحبِه ومن سارَ على نهجِه إلى يومِ الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا اللهّ -عبادَ اللهِ-: واعلموا أنَّ من الأعمالِ المشروعةِ أيضًا في هذهِ العشرِ ما يلي: خامسًا: المحافظةُ على صلاةِ الفريضةِ والإكثارُ من النوافلِ: وهي من أحبِّ الأعمالِ إلى اللهِ -تعالى-، وأجلَّها وأكثرهَا فضلاً، قال النبيُّ -صلى اللهُ عليه وسلم­ فيما يرويه عن ربِّه: <strong>\"<span style=\"color: #0000ff;\">وما تقرَّبَ إليَّ عبدي بأحبَّ إليَّ مما افترضتُه عليهِ، وما يزالُ عبدي يتقرَّبُ إليَّ بالنوافل حتى أحبه</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>سادساً: جميعُ الأعمالِ الصالحةِ التي أَوصى بها اللهُ -جلَّ وعلا- ونبيُّه -صلى اللهُ عليه وسلم­ كبرِّ الوالدينِ، وصلةِ الأرحامِ، وقيامِ الليلِ، وتلاوةِ القرآنِ، والبذلِ والإحسانِ، وكفالةِ الأيتامِ، وإعانةِ المسلمينَ، وقضاءِ حوائجهِم، وإفشاءِ السلامِ، وإطعامِ الطعامِ، وسائرِ الأعمالِ الصالحةِ الأخرى.</p>\n<p>&nbsp;</p>\n<p>فاحرصوا -باركَ اللهُ فيكم- على استغلالِ هذهِ العشرِ المباركاتِ، وليكن همُّكم إرضاءَ ربِّكم، ونيلَ رحمتهِ وجنتهِ.</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا عبادَ اللهِ- أنَّ التجارةَ مع اللهِ ليسَ لها منتهى، وكلٌّ حسَّبَ قدرتِه وطاقتِه، وفضلُ اللهِ واسعٌ يؤتيهِ من يشاءُ، والموفقُ من وفقهُ اللهُ، وأعانهُ على طاعتِه، وصَرفَ عنهُ العوائقَ والمثبطاتِ.</p>\n<p>&nbsp;</p>\n<p>أسأل اللهَ الكريمَ المعينَ أنْ يمنَّ علينَا وعليكم بالإعانةِ على كلِّ عملٍ صالحٍ يُرضيهِ عنَّا، وأن يغفرَ لنا ولكم ولوالدِينَا ووالدِيكم وجميعِ المسلمينَ الأحياءِ منهم والميتين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلُّوا وسلموا على الحبيب المصطفى فقد أمركم اللهُ بذلكَ، فقال جلَّ من قائلٍ عليمًا: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اغتنام_عشر_ذي_الحجة.doc",
      "path": "/database/files/اغتنام_عشر_ذي_الحجة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D8%BA%D8%AA%D9%86%D8%A7%D9%85-%D8%B9%D8%B4%D8%B1-%D8%B0%D9%8A-%D8%A7%D9%84%D8%AD%D8%AC%D8%A9/download-file/343056"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اغتنام-عشر-ذي-الحجة"
}
