{
  "id": 1718,
  "title": "الإيمان بالملائكة",
  "slug": "الإيمان-بالملائكة-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان بالملائكة ركن من أركان الإيمان 2/الإيمان بالملائكة يتضمن أربعة أمور 3/صفات الملائكة وخصائصهم 4/منازل الملائكة ومساكنها 5/أهم أعمال الملائكة والوظائف المناطة بهم 6/هل تموت الملائكة؟ ومتى يحدث ذلك؟\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الإيمان بالملائكة ركن من أركان الإيمان، وأصل من أصوله، لا يتم الإيمان إلا به.. ويتضمن الإيمان بالملائكة أربعة أمور هي: الإيمان بوجودهم، والإيمان باسم من علمنا اسمه منهم مثل جبريل وإسرافيل وميكائيل ومالك -عليهم السلام-، ومن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الإخوة: روى البخاري ومسلم واللفظ لمسلم، عَنْ عُمَرَ بْنِ الْخَطَّابِ -رضي الله عنه- أن جبريل -عليه السلام- أتي النبي -صلى الله عليه وسلم- على هيئة رجل لا يعرفه الصحابة، فسأله عن بعض أمور الدين، فكان مما سأله عنه: \"أَخْبِرْنِي عَنْ الْإِيمَانِ. فقَالَ -صلى الله عليه وسلم-: أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ، وَكُتُبِهِ وَرُسُلِهِ\"\n \nوبناء على هذا الحديث يكون الإيمان بالملائكة ركنًا من أركان الإيمان وأصلاً من أصوله لا يتم الإيمان إلا به.. ويتضمن الإيمان بالملائكة أربعة أمور، هي: الإيمان بوجودهم، والإيمان باسم من علمنا اسمه منهم؛ مثل جبريل وإسرافيل وميكائيل ومالك -عليهم السلام-، ومن لم نعلم أسماءهم نؤمن بهم إجمالاً، والإيمان بما علمنا من صفاتهم، والإيمان بما علمنا من أعمالهم التي يقومون بها بأمر الله -تعالى-.\n \nأيها الإخوة: والملائكة عالم غيبي وخلقٌ من مخلوقات الله، لهم أجسام نورانية لطيفة لا يقدر البشر على رؤيتهم على صورتهم الحقيقية؛ لأن الله لم يعطِ أبصارنا القدرةَ على هذه الرؤية. ولم ير الملائكةَ في صورهم الحقيقية من هذه الأمة إلا الرسولُ -صلى الله عليه وسلم-، فإنه رأى جبريل مرتين في صورته التي خلَقه الله عليها.\n \nوأجسامهم قادرة على التشكل والتمثل والتصور بالصور الكريمة بإذن الله –تعالى-، ولهم قوًى عظيمة، وقدرة كبيرة على التنقل، وهم خلق كثير لا يعلم عددهم إلا الله، قد اختارهم الله واصطفاهم لعبادته والقيام بأمره، ومنحهم القوة على تنفيذه، فلا يعصون الله ما أمرهم، ويفعلون ما يؤمرون.. قال الله -تعالى-: (وَمَنْ عِندَهُ لا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لا يَفْتُرُونَ)[الأنبياء:19-20].\n \nوقد خلق الله الملائكة من \"نور\"؛ فعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"خُلِقَتِ الْمَلَائِكَةُ مِنْ نُورٍ، وَخُلِقَ الْجَانُّ مِنْ مَارِجٍ مِنْ نَارٍ، (وهو اللهب المختلط بسواد النار)، وَخُلِقَ آدَمُ مِمَّا وُصِفَ لَكُمْ\" (رواه مسلم).\n \nأيها الإخوة: ولقد وصفهم الله في القرآن الكريم ورسوله -صلى الله عليه وسلم- في السنة النبوية بصفات كثيرة، ومما جاء في القرآن عنهم أن الله خلقهم على صور جميلة كريمة، فقال -تعالى- في جبريل: (ذُو مِرَّةٍ فَاسْتَوَى)[النجم:6] أي: ذو قوة ومنظر حسن.\n \nووصفهم الله بالقوة والشدة، فقال (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ)[التحريم:6]، وقال -تعالى- في وصف جبريل عليه السلام: (عَلَّمَهُ شَدِيدُ الْقُوَى)[النجم:5]، وقال في وصفه أيضًا: (ذِي قُوَّةٍ عِنْدَ ذِي الْعَرْشِ مَكِينٍ)[التكوير:20].\n \nومن صفاتهم عِظَم الأجسام والخلق؛ فعن عائشة -رضي الله عنها- قالت: سَأَلَت رَسُولَ اللهِ -صلى الله عليه وسلم- عَنْ مَعنى قَوْلِهِ -تعالى-: (وَلَقَدْ رَآهُ بِالْأُفُقِ الْمُبِينِ)[التكوير:23]، وقوله: (وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى)[النجم:13] ؟ فَقَالَ: \"إِنَّمَا هُوَ جِبْرِيلُ، لَمْ أَرَهُ عَلَى صُورَتِهِ الَّتِي خُلِقَ عَلَيْهَا غَيْرَ هَاتَيْنِ الْمَرَّتَيْنِ، رَأَيْتُهُ مُنْهَبِطًا مِنَ السَّمَاءِ سَادًّا عِظَمُ خَلْقِهِ مَا بَيْنَ السَّمَاءِ إِلَى الْأَرْضِ\" (رواه مسلم).\n \nوعَنْ عَبْدِ اللَّهِ بن مسعود -رضي الله عنه- قَالَ: رَأَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- جِبْرِيلَ فِي صُورَتِهِ وَلَهُ سِتُّمِائَةِ جَنَاحٍ، كُلُّ جَنَاحٍ مِنْهَا قَدْ سَدَّ الأُفُقَ، يَسْقُطُ مِنْ جَنَاحِهِ مِنَ التَّهَاوِيلِ (وهي الألوان المختلفة) وَالدُّرِّ وَالْيَاقُوتِ مَا اللَّهُ بِهِ عَلِيمٌ\". (رواه أحمد وصححه شاكر وغيره).\n \nوهذا دليل على عظمته، ومع ذلك فإنه من الممكن أن يأتي على غير هذه الصفة، كما أتى على صورة رجل شديد بياض الثياب، شديد سواد الشعر، كما في حديث عُمَرَ بْنِ الْخَطَّابِ قَالَ: \"بَيْنَمَا نَحْنُ جُلُوسٌ عِنْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- ذَاتَ يَوْمٍ إِذْ طَلَعَ عَلَيْنَا رَجُلٌ شَدِيدُ بَيَاضِ الثِّيَابِ، شَدِيدُ سَوَادِ الشَّعَرِ، لَا يُرَى عَلَيْهِ أَثَرُ السَّفَرِ، وَلَا يَعْرِفُهُ مِنَّا أَحَدٌ.. قَالَ عُمَرُ: ثم قَالَ لِي رسول الله -صلى الله عليه وسلم-: \"يَا عُمَرُ أَتَدْرِي مَنْ السَّائِلُ؟\" قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: \"فَإِنَّهُ جِبْرِيلُ أَتَاكُمْ يُعَلِّمُكُمْ دِينَكُمْ\" (رواه مسلم).\n \nوجاء مرة على صورة الصحابي دحية الكلبي، ولكن هذا التحول من الصورة التي هو عليها إلى صورة البشر إنما كان بأمر الله، وقد تمثل جبريل -عليه السلام- بشرًا لمريم بنت عمران -رضي الله عنها- كما قال -تعالى-: (فَأَرْسَلْنَا إِلَيْهَا رُوحَنَا فَتَمَثَّلَ لَهَا بَشَرًا سَوِيًّا)[مريم:17] أي: كاملاً من الرجال في صورة جميلة وهيئة حسنة لا عيب فيه ولا نقص؛ لكونها لا تحتمل رؤيته على ما هو عليه.\n \nومما يدل على عِظم خلقهم وعظمة هيئتهم ما رواه جابر بن عبد الله -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"أُذن لي أن أُحدِّث عن ملكٍ من ملائكةِ الله، من حملة العرش، إن ما بين شحمة أذنه إلى عاتقه مسيرة سبعمائة عام\" (رواه أبو داود وصححه الألباني).\n \nأيها الأحبة: ولا يوصف الملائكة بأنهم ذكورٌ أو إناث، قال الله –تعالى- منكرًا على المشركين قولهم، فقال: (وَجَعَلُوا الْمَلَائِكَةَ الَّذِينَ هُمْ عِبَادُ الرَّحْمَنِ إِنَاثًا أَشَهِدُوا خَلْقَهُمْ سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ)[الزخرف:19].\n \nومن صفاتهم: أنهم لا يأكلون ولا يشربون، ففي القرآن الكريم لما جاءوا إبراهيم –عليه السلام- في قصة إهلاك قوم لوط، قال -تعالى-: (فَلَمَّا رَأَى أَيْدِيَهُمْ لَا تَصِلُ إِلَيْهِ نَكِرَهُمْ وَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لَا تَخَفْ إِنَّا أُرْسِلْنَا إِلَى قَوْمِ لُوطٍ)[هود:70]، وقد اتفق العلماء على أن الملائكة لا يأكلون ولا يشربون ولا يتناكحون.\n \nومن صفاتهم: أنهم لا يملون ولا يتعبون ولا ينامون، قال الله -تعالى-: (وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ)[الأنبياء:19-20]، وقال: (فَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِنْدَ رَبِّكَ يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ)[فصلت:38].\n \nومن صفاتهم أن لهم أجنحة كما أخبرنا الله -تعالى-، فمنهم من له جناحان، ومنهم من له ثلاثة، أو أربعة، ومنهم من له أكثر من ذلك قال الله -تعالى-: (الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ..)[فاطر:1].\n \nومنازل الملائكة ومساكنها السماء، كما قال -تعالى-: (تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْ فَوْقِهِنَّ وَالْمَلَائِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَنْ فِي الْأَرْضِ)[الشورى:5]، وينزلون إلى الأرض بأمر الله لتنفيذ مهمات كلفهم الله بها وأمرهم بفعلها: (وَمَا نَتَنَزَّلُ إِلَّا بِأَمْرِ رَبِّكَ)[مريم:64]، ويكثر نزولهم في مناسبات خاصة كليلة القدر: (لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلاَئِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ)[القدر:3-4].\n \nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله حده، والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها الإخوة: والملائكة خلق كثير لا يعلم عددهم إلا الذي خلقهم: (وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلاَّ هُوَ)[المدثر:31].\n \nوإذا أردت أن تعلم كثرتهم، فاسمع ما قاله جبريل عن البيت المعمور، عندما سأله الرسول -صلى الله عليه وسلم- عنه عندما بلغه في الإسراء: \"فَقَالَ: هَذَا الْبَيْتُ الْمَعْمُورُ يُصَلِّي فِيهِ كُلَّ يَوْمٍ سَبْعُونَ أَلْفَ مَلَكٍ إِذَا خَرَجُوا لَمْ يَعُودُوا إِلَيْهِ آخِرَ مَا عَلَيْهِمْ\". (متفق عليه).\n \nوعن عبد الله بن مسعود –رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"يؤتى بجهنم يومئذ لها سبعون ألف زمام، مع كل زمامٍ سبعون ألف ملك يجرونها\" (رواه مسلم). فعلى ذلك فإن الذين يأتون بجهنم يوم القيامة أربعة مليارات وتسعمائة مليون ملَك..\n \nوإذا تأملت النصوص الواردة في الملائكة التي تقوم على الإنسان علمتَ مدى كثرتهم، فهناك ملَك موكَّل بالنطفة، وملَكان لكتابة أعمال كل إنسان، وملائكة لحفظه، وقرين ملكي لهدايته وإرشاده.\n \nأحبتي: الملائكة يموتون كما يموت الإنس والجن، وقد جاء ذلك صريحًا في قوله -تعالى-: (وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الأَرْضِ إِلاَّ مَنْ شَاءَ اللَّهُ)[الزمر:68]،  والآية تشمل الملائكة؛ لأنهم في السماء.\n \nيقول ابن كثير عند تفسيره لهذه الآية: \"هذه هي النفخة الثانية، وهي نفخة الصعق، وهي التي يموت بها الأحياء من أهل السماوات والأرض إلا مَن شاء الله كما جاء مصرحًا به مفسرًا في حديث الصور المشهور، ثم يقبض أرواح الباقين حتى يكون آخر من يموت ملَك الموت، وينفرد الحي القيوم، الذي كان أولاً، وهو الباقي آخرًا بالديمومة والبقاء، ويقول: لمن الملك اليوم؟ ثلاث مرات، ثم يجيب نفسه بنفسه فيقول: (لِلَّهِ الْوَاحِدِ الْقَهَّارِ)[غافر:16]\"، ومما يدّل على أنهم يموتون قوله -تعالى-: (كُلُّ شَيْءٍ هَالِكٌ إِلاَّ وَجْهه)[القصص:88].\n \nوهل يموت أحد منهم قبل نفخة الصور؟ هذا ما لا نعلمه، ولا نستطيع الخوض فيه؛ لعدم وجود النصوص المثبتة له أو النافية.\n \nنسأل الله أن يملأ قلوبنا إيمانًا به، وتعظيمًا له، وأن يغفر لنا ذنوبنا، ويصلح لنا أحوالنا، ويدبر لنا أمورنا، إنه على كل شيء قدير وبالإجابة جدير، وهو حسبنا ونعم الوكيل.\n \nهذا؛ وصلوا وسلموا على رسول الله...\n \n \nالمصدر: سلسلة أركان الإيمان ثانيا: الإيمان بالملائكة (1) للشيخ عبد الله بن علي الطريف",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان بالملائكة ركن من أركان الإيمان 2/الإيمان بالملائكة يتضمن أربعة أمور 3/صفات الملائكة وخصائصهم 4/منازل الملائكة ومساكنها 5/أهم أعمال الملائكة والوظائف المناطة بهم 6/هل تموت الملائكة؟ ومتى يحدث ذلك؟</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإيمان بالملائكة ركن من أركان الإيمان، وأصل من أصوله، لا يتم الإيمان إلا به.. ويتضمن الإيمان بالملائكة أربعة أمور هي: الإيمان بوجودهم، والإيمان باسم من علمنا اسمه منهم مثل جبريل وإسرافيل وميكائيل ومالك -عليهم السلام-، ومن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335949\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: روى البخاري ومسلم واللفظ لمسلم، عَنْ عُمَرَ بْنِ الْخَطَّابِ -رضي الله عنه- أن جبريل -عليه السلام- أتي النبي -صلى الله عليه وسلم- على هيئة رجل لا يعرفه الصحابة، فسأله عن بعض أمور الدين، فكان مما سأله عنه: \"<strong><span style=\"color: #0000ff;\">أَخْبِرْنِي عَنْ الْإِيمَانِ. فقَالَ -صلى الله عليه وسلم-: أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ، وَكُتُبِهِ وَرُسُلِهِ</span></strong>\"</p>\n<p>&nbsp;</p>\n<p>وبناء على هذا الحديث يكون الإيمان بالملائكة ركنًا من أركان الإيمان وأصلاً من أصوله لا يتم الإيمان إلا به.. ويتضمن الإيمان بالملائكة أربعة أمور، هي: الإيمان بوجودهم، والإيمان باسم من علمنا اسمه منهم؛ مثل جبريل وإسرافيل وميكائيل ومالك -عليهم السلام-، ومن لم نعلم أسماءهم نؤمن بهم إجمالاً، والإيمان بما علمنا من صفاتهم، والإيمان بما علمنا من أعمالهم التي يقومون بها بأمر الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والملائكة عالم غيبي وخلقٌ من مخلوقات الله، لهم أجسام نورانية لطيفة لا يقدر البشر على رؤيتهم على صورتهم الحقيقية؛ لأن الله لم يعطِ أبصارنا القدرةَ على هذه الرؤية. ولم ير الملائكةَ في صورهم الحقيقية من هذه الأمة إلا الرسولُ -صلى الله عليه وسلم-، فإنه رأى جبريل مرتين في صورته التي خلَقه الله عليها.</p>\n<p>&nbsp;</p>\n<p>وأجسامهم قادرة على التشكل والتمثل والتصور بالصور الكريمة بإذن الله –تعالى-، ولهم قوًى عظيمة، وقدرة كبيرة على التنقل، وهم خلق كثير لا يعلم عددهم إلا الله، قد اختارهم الله واصطفاهم لعبادته والقيام بأمره، ومنحهم القوة على تنفيذه، فلا يعصون الله ما أمرهم، ويفعلون ما يؤمرون.. قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ عِندَهُ لا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لا يَفْتُرُونَ</span></strong>)[الأنبياء:19-20].</p>\n<p>&nbsp;</p>\n<p>وقد خلق الله الملائكة من \"نور\"؛ فعَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">خُلِقَتِ الْمَلَائِكَةُ مِنْ نُورٍ، وَخُلِقَ الْجَانُّ مِنْ مَارِجٍ مِنْ نَارٍ،</span></strong> (وهو اللهب المختلط بسواد النار)، <strong><span style=\"color: #0000ff;\">وَخُلِقَ آدَمُ مِمَّا وُصِفَ لَكُمْ</span></strong>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولقد وصفهم الله في القرآن الكريم ورسوله -صلى الله عليه وسلم- في السنة النبوية بصفات كثيرة، ومما جاء في القرآن عنهم أن الله خلقهم على صور جميلة كريمة، فقال -تعالى- في جبريل: (<strong><span style=\"color: #ff0000;\">ذُو مِرَّةٍ فَاسْتَوَى</span></strong>)[النجم:6] أي: ذو قوة ومنظر حسن.</p>\n<p>&nbsp;</p>\n<p>ووصفهم الله بالقوة والشدة، فقال (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ</span></strong>)[التحريم:6]، وقال -تعالى- في وصف جبريل عليه السلام: (<strong><span style=\"color: #ff0000;\">عَلَّمَهُ شَدِيدُ الْقُوَى</span></strong>)[النجم:5]، وقال في وصفه أيضًا: (<strong><span style=\"color: #ff0000;\">ذِي قُوَّةٍ عِنْدَ ذِي الْعَرْشِ مَكِينٍ</span></strong>)[التكوير:20].</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم عِظَم الأجسام والخلق؛ فعن عائشة -رضي الله عنها- قالت: سَأَلَت رَسُولَ اللهِ -صلى الله عليه وسلم- عَنْ مَعنى قَوْلِهِ -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ رَآهُ بِالْأُفُقِ الْمُبِينِ</span></strong>)[التكوير:23]، وقوله: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ رَآهُ نَزْلَةً أُخْرَى</span></strong>)[النجم:13] ؟ فَقَالَ: \"<strong><span style=\"color: #ff0000;\">إِنَّمَا هُوَ جِبْرِيلُ، لَمْ أَرَهُ عَلَى صُورَتِهِ الَّتِي خُلِقَ عَلَيْهَا غَيْرَ هَاتَيْنِ الْمَرَّتَيْنِ، رَأَيْتُهُ مُنْهَبِطًا مِنَ السَّمَاءِ سَادًّا عِظَمُ خَلْقِهِ مَا بَيْنَ السَّمَاءِ إِلَى الْأَرْضِ</span></strong>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعَنْ عَبْدِ اللَّهِ بن مسعود -رضي الله عنه- قَالَ: رَأَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- جِبْرِيلَ فِي صُورَتِهِ وَلَهُ سِتُّمِائَةِ جَنَاحٍ، كُلُّ جَنَاحٍ مِنْهَا قَدْ سَدَّ الأُفُقَ، يَسْقُطُ مِنْ جَنَاحِهِ مِنَ التَّهَاوِيلِ (وهي الألوان المختلفة) وَالدُّرِّ وَالْيَاقُوتِ مَا اللَّهُ بِهِ عَلِيمٌ\". (رواه أحمد وصححه شاكر وغيره).</p>\n<p>&nbsp;</p>\n<p>وهذا دليل على عظمته، ومع ذلك فإنه من الممكن أن يأتي على غير هذه الصفة، كما أتى على صورة رجل شديد بياض الثياب، شديد سواد الشعر، كما في حديث عُمَرَ بْنِ الْخَطَّابِ قَالَ: \"بَيْنَمَا نَحْنُ جُلُوسٌ عِنْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- ذَاتَ يَوْمٍ إِذْ طَلَعَ عَلَيْنَا رَجُلٌ شَدِيدُ بَيَاضِ الثِّيَابِ، شَدِيدُ سَوَادِ الشَّعَرِ، لَا يُرَى عَلَيْهِ أَثَرُ السَّفَرِ، وَلَا يَعْرِفُهُ مِنَّا أَحَدٌ.. قَالَ عُمَرُ: ثم قَالَ لِي رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">يَا عُمَرُ أَتَدْرِي مَنْ السَّائِلُ</span></strong>؟\" قُلْتُ: اللَّهُ وَرَسُولُهُ أَعْلَمُ. قَالَ: \"<strong><span style=\"color: #0000ff;\">فَإِنَّهُ جِبْرِيلُ أَتَاكُمْ يُعَلِّمُكُمْ دِينَكُمْ</span></strong>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وجاء مرة على صورة الصحابي دحية الكلبي، ولكن هذا التحول من الصورة التي هو عليها إلى صورة البشر إنما كان بأمر الله، وقد تمثل جبريل -عليه السلام- بشرًا لمريم بنت عمران -رضي الله عنها- كما قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَأَرْسَلْنَا إِلَيْهَا رُوحَنَا فَتَمَثَّلَ لَهَا بَشَرًا سَوِيًّا</span></strong>)[مريم:17] أي: كاملاً من الرجال في صورة جميلة وهيئة حسنة لا عيب فيه ولا نقص؛ لكونها لا تحتمل رؤيته على ما هو عليه.</p>\n<p>&nbsp;</p>\n<p>ومما يدل على عِظم خلقهم وعظمة هيئتهم ما رواه جابر بن عبد الله -رضي الله عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">أُذن لي أن أُحدِّث عن ملكٍ من ملائكةِ الله، من حملة العرش، إن ما بين شحمة أذنه إلى عاتقه مسيرة سبعمائة عام</span></strong>\" (رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ولا يوصف الملائكة بأنهم ذكورٌ أو إناث، قال الله –تعالى- منكرًا على المشركين قولهم، فقال: (<strong><span style=\"color: #ff0000;\">وَجَعَلُوا الْمَلَائِكَةَ الَّذِينَ هُمْ عِبَادُ الرَّحْمَنِ إِنَاثًا أَشَهِدُوا خَلْقَهُمْ سَتُكْتَبُ شَهَادَتُهُمْ وَيُسْأَلُونَ</span></strong>)[الزخرف:19].</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: أنهم لا يأكلون ولا يشربون، ففي القرآن الكريم لما جاءوا إبراهيم –عليه السلام- في قصة إهلاك قوم لوط، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَلَمَّا رَأَى أَيْدِيَهُمْ لَا تَصِلُ إِلَيْهِ نَكِرَهُمْ وَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لَا تَخَفْ إِنَّا أُرْسِلْنَا إِلَى قَوْمِ لُوطٍ</span></strong>)[هود:70]، وقد اتفق العلماء على أن الملائكة لا يأكلون ولا يشربون ولا يتناكحون.</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم: أنهم لا يملون ولا يتعبون ولا ينامون، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ عِنْدَهُ لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ</span></strong>)[الأنبياء:19-20]، وقال: (<strong><span style=\"color: #ff0000;\">فَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِنْدَ رَبِّكَ يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ</span></strong>)[فصلت:38].</p>\n<p>&nbsp;</p>\n<p>ومن صفاتهم أن لهم أجنحة كما أخبرنا الله -تعالى-، فمنهم من له جناحان، ومنهم من له ثلاثة، أو أربعة، ومنهم من له أكثر من ذلك قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ فَاطِرِ السَّمَاوَاتِ وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَى وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ</span></strong>..)[فاطر:1].</p>\n<p>&nbsp;</p>\n<p>ومنازل الملائكة ومساكنها السماء، كما قال -تعالى-: (<strong><span style=\"color: #ff0000;\">تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْ فَوْقِهِنَّ وَالْمَلَائِكَةُ يُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَيَسْتَغْفِرُونَ لِمَنْ فِي الْأَرْضِ</span></strong>)[الشورى:5]، وينزلون إلى الأرض بأمر الله لتنفيذ مهمات كلفهم الله بها وأمرهم بفعلها: (<strong><span style=\"color: #ff0000;\">وَمَا نَتَنَزَّلُ إِلَّا بِأَمْرِ رَبِّكَ</span></strong>)[مريم:64]، ويكثر نزولهم في مناسبات خاصة كليلة القدر: (<strong><span style=\"color: #ff0000;\">لَيْلَةُ الْقَدْرِ خَيْرٌ مِنْ أَلْفِ شَهْرٍ * تَنَزَّلُ الْمَلاَئِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِمْ مِنْ كُلِّ أَمْرٍ</span></strong>)[القدر:3-4].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حده، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والملائكة خلق كثير لا يعلم عددهم إلا الذي خلقهم: (<strong><span style=\"color: #ff0000;\">وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلاَّ هُوَ</span></strong>)[المدثر:31].</p>\n<p>&nbsp;</p>\n<p>وإذا أردت أن تعلم كثرتهم، فاسمع ما قاله جبريل عن البيت المعمور، عندما سأله الرسول -صلى الله عليه وسلم- عنه عندما بلغه في الإسراء: \"<strong><span style=\"color: #0000ff;\">فَقَالَ: هَذَا الْبَيْتُ الْمَعْمُورُ يُصَلِّي فِيهِ كُلَّ يَوْمٍ سَبْعُونَ أَلْفَ مَلَكٍ إِذَا خَرَجُوا لَمْ يَعُودُوا إِلَيْهِ آخِرَ مَا عَلَيْهِمْ</span></strong>\". (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن مسعود –رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">يؤتى بجهنم يومئذ لها سبعون ألف زمام، مع كل زمامٍ سبعون ألف ملك يجرونها</span></strong>\" (رواه مسلم). فعلى ذلك فإن الذين يأتون بجهنم يوم القيامة أربعة مليارات وتسعمائة مليون ملَك..</p>\n<p>&nbsp;</p>\n<p>وإذا تأملت النصوص الواردة في الملائكة التي تقوم على الإنسان علمتَ مدى كثرتهم، فهناك ملَك موكَّل بالنطفة، وملَكان لكتابة أعمال كل إنسان، وملائكة لحفظه، وقرين ملكي لهدايته وإرشاده.</p>\n<p>&nbsp;</p>\n<p>أحبتي: الملائكة يموتون كما يموت الإنس والجن، وقد جاء ذلك صريحًا في قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَنُفِخَ فِي الصُّورِ فَصَعِقَ مَنْ فِي السَّمَاوَاتِ وَمَنْ فِي الأَرْضِ إِلاَّ مَنْ شَاءَ اللَّهُ</strong></span>)[الزمر:68]،&nbsp; والآية تشمل الملائكة؛ لأنهم في السماء.</p>\n<p>&nbsp;</p>\n<p>يقول ابن كثير عند تفسيره لهذه الآية: \"هذه هي النفخة الثانية، وهي نفخة الصعق، وهي التي يموت بها الأحياء من أهل السماوات والأرض إلا مَن شاء الله كما جاء مصرحًا به مفسرًا في حديث الصور المشهور، ثم يقبض أرواح الباقين حتى يكون آخر من يموت ملَك الموت، وينفرد الحي القيوم، الذي كان أولاً، وهو الباقي آخرًا بالديمومة والبقاء، ويقول: لمن الملك اليوم؟ ثلاث مرات، ثم يجيب نفسه بنفسه فيقول: (<strong><span style=\"color: #ff0000;\">لِلَّهِ الْوَاحِدِ الْقَهَّارِ</span></strong>)[غافر:16]\"، ومما يدّل على أنهم يموتون قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">كُلُّ شَيْءٍ هَالِكٌ إِلاَّ وَجْهه</span></strong>)[القصص:88].</p>\n<p>&nbsp;</p>\n<p>وهل يموت أحد منهم قبل نفخة الصور؟ هذا ما لا نعلمه، ولا نستطيع الخوض فيه؛ لعدم وجود النصوص المثبتة له أو النافية.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يملأ قلوبنا إيمانًا به، وتعظيمًا له، وأن يغفر لنا ذنوبنا، ويصلح لنا أحوالنا، ويدبر لنا أمورنا، إنه على كل شيء قدير وبالإجابة جدير، وهو حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: سلسلة أركان الإيمان ثانيا: الإيمان بالملائكة (1) للشيخ عبد الله بن علي الطريف</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-بالملائكة-3"
}
