{
  "id": 448,
  "title": "المعاملة بالفضل وبالمثل",
  "slug": "المعاملة-بالفضل-وبالمثل",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكمة الله تعالى في التعامل مع خلقه عند إحسانهم أو إساءتهم 2/الأدلة على أن كل عمل يعمله الإنسان يعود عليه 3/مثال عملي لمعاملة الله تعالى للمحسنين بالفضل والمسيئين بالمثل 4/على المسلم أن يلتمس رضا الله تعالى دائمًا 5/ينبغي على المسلم أن يتعامل في الخصومات بالفضل لا بالعدل فقط\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَهُوَ -سُبْحَانَهُ وَتَعَالَى- رَحِيمٌ يُحِبُّ الرُّحَمَاءَ، وَإِنَّمَا يَرْحَمُ مِنْ عِبَادِهِ الرُّحَمَاءَ، وَهُوَ سِتِّيرٌ يُحِبُّ مَنْ يَسْتُرُ عَلَى عِبَادِهِ، وَعَفُوٌّ يُحِبُّ مَنْ يَعْفُو عَنْهُمْ، وَغَفُورٌ يُحِبُّ مَنْ يَغْفِرُ لَهُمْ، وَلَطِيفٌ يُحِبُّ اللَّطِيفَ مِنْ عِبَادِهِ، وَيُبْغِضُ الْفَظَّ الْغَلِيظَ الْقَاسِيَ الْجَعْظَرِيَّ الْجَوَّاظَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: مِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَنَّهُ يُعَامِلُهُمْ بِالْفَضْلِ وَالْجُودِ وَالْكَرَمِ فِي الطَّاعَاتِ، وَمِنْ عَدْلِهِ -سُبْحَانَهُ- أَنَّهُ يُعَامِلُهُمْ بِالْمِثْلِ فِي الْمَعَاصِي وَالْمُحَرَّمَاتِ؛ فَلَا يَظْلِمُهُمْ، وَلَا يَبْخَسُهُمْ حَقًّا كَانَ لَهُمْ (إِنَّ اللَّهَ لَا يَظْلِمُ النَّاسَ شَيْئًا)[يُونُسَ: 44]، وَجَمَعَ بَيْنَ الْفَضْلِ وَالْعَدْلِ فِي قَوْلِهِ -سُبْحَانَهُ-: (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)[النِّسَاءِ: 40].\n \nوَفِي الْقُرْآنِ آيَاتٌ كَثِيرَةٌ تُثْبِتُ هَذِهِ الْمُعَامَلَةَ الرَّبَّانِيَّةَ لِعِبَادِهِ؛ فَمَا يَعْمَلُونَهُ مِنْ خَيْرٍ يُجَازِيهِمْ رَبُّهُمْ -سُبْحَانَهُ- بِأَكْثَرَ مِمَّا عَمِلُوا، وَإِنْ عَمِلُوا شَرًّا جَازَاهُمْ بِمَا عَمِلُوا، وَلَا يَظْلِمُهُمْ شَيْئًا؛ (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ)[الأنعام: 160]. وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"...الحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةِ ضِعْفٍ، وَالسَّيِّئَةُ بِمِثْلِهَا إِلَّا أَنْ يَتَجَاوَزَ اللَّهُ عَنْهَا\"(رَوَاهُ البُخَارِيُ مُعْلَقًا مَجْزُومًا بِهِ، وَوَصَلَهُ النَّسَائِيُ).\n \nوَكُلُّ عَمَلٍ يَعْمَلُهُ الْعَبْدُ مِنْ حَسَنٍ أَوْ سَيِّئٍ فَإِنَّهُ يَعُودُ عَلَيْهِ وَلَا بُدَّ، وَقَدْ دَلَّتْ آيَاتٌ كَثِيرَةٌ عَلَى ذَلِكَ؛ (إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا)[الْإِسْرَاءِ: 7]، (قَدْ جَاءَكُمْ بَصَائِرُ مِنْ رَبِّكُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا)[الْأَنْعَامِ: 104]، (مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَلِأَنْفُسِهِمْ يَمْهَدُونَ)[الرُّومِ: 44]، (وَمَنْ يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ)[لُقْمَانَ: 12]، (فَمَنِ اهْتَدَى فَلِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا)[الزُّمَرِ: 41]، (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا)[فُصِّلَتْ: 46]. وَعَنْ قَبِيصَةَ بْنِ بُرْمَةَ الْأَسَدِيِّ قَالَ: كُنْتُ عِنْدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَسَمِعْتُهُ يَقُولُ: \"أَهْلُ الْمَعْرُوفِ فِي الدُّنْيَا هُمْ أَهْلُ الْمَعْرُوفِ فِي الْآخِرَةِ، وَأَهْلُ الْمُنْكَرِ فِي الدُّنْيَا هُمْ أَهْلُ الْمُنْكَرِ فِي الْآخِرَةِ\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).\n \nوَمِنْ مُعَامَلَةِ اللَّهِ -تَعَالَى- لِلْمُحْسِنِينَ بِالْفَضْلِ وَلِلْمُسِيئِينَ بِالْمِثْلِ: أَنَّ كُلَّ عَابِدٍ يَتْبَعُ مَا عَبَدَ يَوْمَ الْقِيَامَةِ؛ تَشْرِيفًا لِلْمُؤْمِنِينَ بِاتِّبَاعِهِمْ لِرَبِّهِمْ -سُبْحَانَهُ- حِينَ عَبَدُوهُ، وَعَدْلًا مَعَ الْمُشْرِكِينَ حِينَ عَبَدُوا غَيْرَهُ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ:\"... يَجْمَعُ اللَّهُ النَّاسَ يَوْمَ الْقِيَامَةِ فَيَقُولُ: مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ، فَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ الْقَمَرَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ، وَتَبْقَى هَذِهِ الْأُمَّةُ فِيهَا شَافِعُوهَا أَوْ مُنَافِقُوهَا، فَيَأْتِيهِمُ اللَّهُ فَيَقُولُ: أَنَا رَبُّكُمْ، فَيَقُولُونَ: هَذَا مَكَانُنَا حَتَّى يَأْتِيَنَا رَبُّنَا، فَإِذَا جَاءَنَا رَبُّنَا عَرَفْنَاهُ، فَيَأْتِيهِمُ اللَّهُ فِي صُورَتِهِ الَّتِي يَعْرِفُونَ، فَيَقُولُ: أَنَا رَبُّكُمْ، فَيَقُولُونَ: أَنْتَ رَبُّنَا فَيَتْبَعُونَهُ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَفِي إِرْضَاءِ اللَّهِ -تَعَالَى- أَوْ إِرْضَاءِ النَّاسِ تَكُونُ مُعَامَلَةُ اللَّهِ -تَعَالَى- لِلْعَبْدِ بِحَسْبِ الرِّضَا الَّذِي يَطْلُبُهُ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنِ الْتَمَسَ رِضَاءَ اللَّهِ بِسَخَطِ النَّاسِ كَفَاهُ اللَّهُ مُؤْنَةَ النَّاسِ، وَمَنِ الْتَمَسَ رِضَاءَ النَّاسِ بِسَخَطِ اللَّهِ وَكَلَهُ اللَّهُ إِلَى النَّاسِ\" رَوَاهُ التِّرْمِذِيُّ، وَفِي رِوَايَةِ ابْنِ حِبَّانَ: \"مَنِ الْتَمَسَ رِضَى اللَّهِ بِسَخَطِ النَّاسِ رَضِيَ اللَّهُ -تَعَالَى- عَنْهُ وَأَرْضَى النَّاسَ عَنْهُ، وَمَنِ الْتَمَسَ رِضَا النَّاسِ بِسَخَطِ اللَّهِ سَخَطَ اللَّهُ عَلَيْهِ وَأَسْخَطَ عَلَيْهِ النَّاسَ\".\n \nوَهَذِهِ الْمُعَامَلَةُ الرَّبَّانِيَّةُ لِلْعِبَادِ بِالْفَضْلِ أَوْ بِالْمِثْلِ لَيْسَتْ مَقْصُورَةً عَلَى الْعِبَادَاتِ الْمَحْضَةِ الَّتِي بَيْنَ الْعَبْدِ وَبَيْنَ رَبِّهِ -سُبْحَانَهُ-، وَلَكِنَّهَا تَتَعَدَّى ذَلِكَ إِلَى مُعَامَلَةِ الْعَبْدِ لِلْخَلْقِ، فَمَنْ أَحْسَنَ إِلَيْهِمْ جَازَاهُ اللَّهُ -تَعَالَى- بِإِحْسَانِهِ إِحْسَانًا، وَمَنْ أَسَاءَ إِلَيْهِمْ جَازَاهُ بِمَا يَسْتَحِقُّ، سَوَاءٌ عَجَّلَ لَهُ ذَلِكَ فِي الدُّنْيَا، أَمْ أَخَّرَهُ لَهُ فِي الْقِيَامَةِ، وَسَوَاءٌ انْتَصَرَ الْمَظْلُومُ مِنْ ظَالِمِهِ بِالدُّعَاءِ أَمْ لَمْ يَنْتَصِرْ؛ فَإِنَّ حَقَّهُ لَا يَضِيعُ، حَتَّى لَوْ كَانَ كَافِرًا أَوْ مُنَافِقًا أَوْ مُلْحِدًا، وَهَذَا مِنْ تَمَامِ عَدْلِ اللَّهِ تَبَارَكَ وَتَعَالَى-؛ لِعُمُومِ قَوْلِهِ -تَعَالَى-: (مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ)[فُصِّلَتْ: 46]، وَفِي الْحَدِيثِ الْقُدْسِيِّ عَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيمَا رَوَى عَنِ اللَّهِ تَبَارَكَ وَتَعَالَى- أَنَّهُ قَالَ \"يَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا فَلَا تَظَالَمُوا\"(رَوَاهُ مُسْلِمٌ).\n \nوَدَلَّتْ أَحَادِيثُ كَثِيرَةٌ عَلَى مُفْرَدَاتٍ مِنَ الْأَعْمَالِ بَيْنَ الْعِبَادِ يُجَازَى عَلَيْهَا الْعَبْدُ بِحَسْبِ مُعَامَلَتِهِ لِلْخَلْقِ:\nفَمَنْ خَذَلَ مُسْلِمًا خُذِلَ، وَمَنْ نَصَرَهُ نُصِرَ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنَ امْرِئٍ يَخْذُلُ امْرَأً مُسْلِمًا فِي مَوْضِعٍ تُنْتَهَكُ فِيهِ حُرْمَتُهُ وَيُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ إِلَّا خَذَلَهُ اللَّهُ فِي مَوْطِنٍ يُحِبُّ فِيهِ نُصْرَتَهُ، وَمَا مِنَ امْرِئٍ يَنْصُرُ مُسْلِمًا فِي مَوْضِعٍ يُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ وَيُنْتَهَكُ فِيهِ مِنْ حُرْمَتِهِ إِلَّا نَصَرَهُ اللَّهُ فِي مَوْطِنٍ يُحِبُّ نُصْرَتَهُ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوَمَنْ وَلِيَ شَيْئًا مِنْ أُمُورِ النَّاسِ عَامَلَهُ اللَّهُ -تَعَالَى- بِحَسْبِ مُعَامَلَتِهِ لَهُمْ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَعَا بِذَلِكَ، وَدُعَاؤُهُ مُسْتَجَابٌ؛ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"اللَّهُمَّ مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ، وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَنْ أَحَبَّ أَوْلِيَاءَ اللَّهِ -تَعَالَى- وَوَالَاهُمْ أَحَبَّهُ اللَّهُ -تَعَالَى- وَوَالَاهُ، وَمَنْ أَبْغَضَ أَوْلِيَاءَهُ وَعَادَاهُمْ أَبْغَضَهُ اللَّهُ -تَعَالَى- وَعَادَاهُ؛ (لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ)[آلِ عِمْرَانَ: 28]، وَفِي الْحَدِيثِ الْقُدْسِيِّ أَنَّ اللَّهَ -تَعَالَى- قَالَ: \"مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ\"، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْأَنْصَارُ لَا يُحِبُّهُمْ إِلَّا مُؤْمِنٌ، وَلَا يُبْغِضُهُمْ إِلَّا مُنَافِقٌ، فَمَنْ أَحَبَّهُمْ أَحَبَّهُ اللَّهُ، وَمَنْ أَبْغَضَهُمْ أَبْغَضَهُ اللَّهُ\"(مُتَّفَقٌ عَلَيْهِ). وَفِي صِلَةِ الرَّحِمِ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... الرَّحِمُ شُجْنَةٌ مِنَ الرَّحْمَنِ، فَمَنْ وَصَلَهَا وَصَلَهُ اللَّهُ، وَمَنْ قَطَعَهَا قَطَعَهُ اللَّهُ\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَنَا مَفَاتِيحَ لِلْخَيْرِ، مَغَالِيقَ لِلشَّرِّ، رُحَمَاءَ لِلْخَلْقِ، سُعَدَاءَ فِي الدُّنْيَا وَالْآخِرَةِ، وَوَالِدِينَا وَأَهْلَنَا وَالْمُسْلِمِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[الْبَقَرَةِ: 223].\n \nأَيُّهَا الْمُسْلِمُونَ: فِي الْخُصُومَاتِ الَّتِي تَقَعُ بَيْنَ الْبَشَرِ فَرَضَ اللَّهُ -تَعَالَى- فِيهَا الْعَدْلَ، وَجَازَى الْمُحْسِنِينَ فِيهَا بِالْفَضْلِ؛ فَقَالَ سُبْحَانَهُ: (وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِهِ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ)[النَّحْلِ: 126] وَقَالَ تَعَالَى: (وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ)[الشُّورَى: 40]، وَقَالَ تَعَالَى: (وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَهُ)[الْمَائِدَةِ: 45]، \"أَيْ: كَفَّارَةٌ لِلْجَانِي؛ لِأَنَّ الْآدَمِيَّ عَفَا عَنْ حَقِّهِ. وَاللَّهُ -تَعَالَى- أَحَقُّ وَأَوْلَى بِالْعَفْوِ عَنْ حَقِّهِ. وَكَفَّارَةٌ أَيْضًا عَنِ الْعَافِي؛ فَإِنَّهُ كَمَا عَفَا عَمَّنْ جَنَى عَلَيْهِ أَوْ عَلَى مَنْ يَتَعَلَّقُ بِهِ؛ فَإِنَّ اللَّهَ -تَعَالَى- يَعْفُو عَنْ زَلَّاتِهِ وَجِنَايَاتِهِ\".\n \nوَلِلْعَلَّامَةِ ابْنِ الْقَيِّمِ كَلَامٌ نَفِيسٌ فِي هَذَا الْبَابِ، قَالَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"وَهُوَ -سُبْحَانَهُ وَتَعَالَى- رَحِيمٌ يُحِبُّ الرُّحَمَاءَ، وَإِنَّمَا يَرْحَمُ مِنْ عِبَادِهِ الرُّحَمَاءَ، وَهُوَ سِتِّيرٌ يُحِبُّ مَنْ يَسْتُرُ عَلَى عِبَادِهِ، وَعَفُوٌّ يُحِبُّ مَنْ يَعْفُو عَنْهُمْ، وَغَفُورٌ يُحِبُّ مَنْ يَغْفِرُ لَهُمْ، وَلَطِيفٌ يُحِبُّ اللَّطِيفَ مِنْ عِبَادِهِ، وَيُبْغِضُ الْفَظَّ الْغَلِيظَ الْقَاسِيَ الْجَعْظَرِيَّ الْجَوَّاظَ، وَرَفِيقٌ يُحِبُّ الرِّفْقَ، وَحَلِيمٌ يُحِبُّ الْحِلْمَ، وَبَرٌّ يُحِبُّ الْبِرَّ وَأَهْلَهُ، وَعَدْلٌ يُحِبُّ الْعَدْلَ، وَقَابِلُ الْمَعَاذِيرِ، يُحِبُّ مَنْ يَقْبَلُ مَعَاذِيرَ عِبَادِهِ، وَيُجَازِي عَبْدَهُ بِحَسَبِ هَذِهِ الصِّفَاتِ فِيهِ وَجُودًا وَعَدَمًا؛ فَمَنْ عَفَا عَفَا عَنْهُ، وَمَنْ غَفَرَ غَفَرَ لَهُ، وَمَنْ سَامَحَ سَامَحَهُ، وَمَنْ حَاقَقَ حَاقَقَهُ، وَمَنْ رَفُقَ بِعِبَادِهِ رَفُقَ بِهِ، وَمَنْ رَحِمَ خَلْقَهُ رَحِمَهُ، وَمَنْ أَحْسَنَ إِلَيْهِمْ أَحْسَنَ إِلَيْهِ، وَمَنْ جَادَ عَلَيْهِمْ جَادَ عَلَيْهِ، وَمَنْ نَفَعَهُمْ نَفَعَهُ، وَمَنْ سَتَرَهُمْ سَتَرَهُ، وَمَنْ صَفَحَ عَنْهُمْ صَفَحَ عَنْهُ، وَمَنْ تَتَبَّعَ عَوْرَتَهُمْ تَتَبَّعَ عَوْرَتَهُ، وَمَنْ هَتَكَهُمْ هَتَكَهُ وَفَضَحَهُ، وَمَنْ مَنَعَهُمْ خَيْرَهُ مَنَعَهُ خَيْرَهُ، وَمَنْ شَاقَّ شَاقَّ اللَّهُ -تَعَالَى- بِهِ، وَمَنْ مَكَرَ مَكَرَ بِهِ، وَمَنْ خَادَعَ خَادَعَهُ، وَمَنْ عَامَلَ خَلْقَهُ بِصِفَةٍ عَامَلَهُ اللَّهُ -تَعَالَى- بِتِلْكَ الصِّفَةِ بِعَيْنِهَا فِي الدُّنْيَا وَالْآخِرَةِ. فَاللَّهُ -تَعَالَى- لِعَبْدِهِ عَلَى حَسَبِ مَا يَكُونُ الْعَبْدُ لِخَلْقِهِ\" اهـ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكمة الله تعالى في التعامل مع خلقه عند إحسانهم أو إساءتهم 2/الأدلة على أن كل عمل يعمله الإنسان يعود عليه 3/مثال عملي لمعاملة الله تعالى للمحسنين بالفضل والمسيئين بالمثل 4/على المسلم أن يلتمس رضا الله تعالى دائمًا 5/ينبغي على المسلم أن يتعامل في الخصومات بالفضل لا بالعدل فقط</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَهُوَ -سُبْحَانَهُ وَتَعَالَى- رَحِيمٌ يُحِبُّ الرُّحَمَاءَ، وَإِنَّمَا يَرْحَمُ مِنْ عِبَادِهِ الرُّحَمَاءَ، وَهُوَ سِتِّيرٌ يُحِبُّ مَنْ يَسْتُرُ عَلَى عِبَادِهِ، وَعَفُوٌّ يُحِبُّ مَنْ يَعْفُو عَنْهُمْ، وَغَفُورٌ يُحِبُّ مَنْ يَغْفِرُ لَهُمْ، وَلَطِيفٌ يُحِبُّ اللَّطِيفَ مِنْ عِبَادِهِ، وَيُبْغِضُ الْفَظَّ الْغَلِيظَ الْقَاسِيَ الْجَعْظَرِيَّ الْجَوَّاظَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372534\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: مِنْ رَحْمَةِ اللَّهِ -تَعَالَى- بِعِبَادِهِ أَنَّهُ يُعَامِلُهُمْ بِالْفَضْلِ وَالْجُودِ وَالْكَرَمِ فِي الطَّاعَاتِ، وَمِنْ عَدْلِهِ -سُبْحَانَهُ- أَنَّهُ يُعَامِلُهُمْ بِالْمِثْلِ فِي الْمَعَاصِي وَالْمُحَرَّمَاتِ؛ فَلَا يَظْلِمُهُمْ، وَلَا يَبْخَسُهُمْ حَقًّا كَانَ لَهُمْ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ النَّاسَ شَيْئًا</span>)[يُونُسَ: 44]، وَجَمَعَ بَيْنَ الْفَضْلِ وَالْعَدْلِ فِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</span>)[النِّسَاءِ: 40].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ آيَاتٌ كَثِيرَةٌ تُثْبِتُ هَذِهِ الْمُعَامَلَةَ الرَّبَّانِيَّةَ لِعِبَادِهِ؛ فَمَا يَعْمَلُونَهُ مِنْ خَيْرٍ يُجَازِيهِمْ رَبُّهُمْ -سُبْحَانَهُ- بِأَكْثَرَ مِمَّا عَمِلُوا، وَإِنْ عَمِلُوا شَرًّا جَازَاهُمْ بِمَا عَمِلُوا، وَلَا يَظْلِمُهُمْ شَيْئًا؛ (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ</span>)[الأنعام: 160]. وَقَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"...<span style=\"color:#0000ff;\">الحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةِ ضِعْفٍ، وَالسَّيِّئَةُ بِمِثْلِهَا إِلَّا أَنْ يَتَجَاوَزَ اللَّهُ عَنْهَا</span>\"(رَوَاهُ البُخَارِيُ مُعْلَقًا مَجْزُومًا بِهِ، وَوَصَلَهُ النَّسَائِيُ).</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ عَمَلٍ يَعْمَلُهُ الْعَبْدُ مِنْ حَسَنٍ أَوْ سَيِّئٍ فَإِنَّهُ يَعُودُ عَلَيْهِ وَلَا بُدَّ، وَقَدْ دَلَّتْ آيَاتٌ كَثِيرَةٌ عَلَى ذَلِكَ؛ (<span style=\"color:#ff0000;\">إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِكُمْ وَإِنْ أَسَأْتُمْ فَلَهَا</span>)[الْإِسْرَاءِ: 7]، (قَدْ جَاءَكُمْ بَصَائِرُ مِنْ رَبِّكُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَمَنْ عَمِيَ فَعَلَيْهَا)[الْأَنْعَامِ: 104]، (مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَلِأَنْفُسِهِمْ يَمْهَدُونَ)[الرُّومِ: 44]، (<span style=\"color:#ff0000;\">وَمَنْ يَشْكُرْ فَإِنَّمَا يَشْكُرُ لِنَفْسِهِ وَمَنْ كَفَرَ فَإِنَّ اللَّهَ غَنِيٌّ حَمِيدٌ</span>)[لُقْمَانَ: 12]، (<span style=\"color:#ff0000;\">فَمَنِ اهْتَدَى فَلِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا</span>)[الزُّمَرِ: 41]، (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا</span>)[فُصِّلَتْ: 46]. وَعَنْ قَبِيصَةَ بْنِ بُرْمَةَ الْأَسَدِيِّ قَالَ: كُنْتُ عِنْدَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَسَمِعْتُهُ يَقُولُ: \"<span style=\"color:#0000ff;\">أَهْلُ الْمَعْرُوفِ فِي الدُّنْيَا هُمْ أَهْلُ الْمَعْرُوفِ فِي الْآخِرَةِ، وَأَهْلُ الْمُنْكَرِ فِي الدُّنْيَا هُمْ أَهْلُ الْمُنْكَرِ فِي الْآخِرَةِ</span>\"(رَوَاهُ الْبُخَارِيُّ فِي الْأَدَبِ الْمُفْرَدِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُعَامَلَةِ اللَّهِ -تَعَالَى- لِلْمُحْسِنِينَ بِالْفَضْلِ وَلِلْمُسِيئِينَ بِالْمِثْلِ: أَنَّ كُلَّ عَابِدٍ يَتْبَعُ مَا عَبَدَ يَوْمَ الْقِيَامَةِ؛ تَشْرِيفًا لِلْمُؤْمِنِينَ بِاتِّبَاعِهِمْ لِرَبِّهِمْ -سُبْحَانَهُ- حِينَ عَبَدُوهُ، وَعَدْلًا مَعَ الْمُشْرِكِينَ حِينَ عَبَدُوا غَيْرَهُ؛ لِحَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ:\"... <span style=\"color:#0000ff;\">يَجْمَعُ اللَّهُ النَّاسَ يَوْمَ الْقِيَامَةِ فَيَقُولُ: مَنْ كَانَ يَعْبُدُ شَيْئًا فَلْيَتَّبِعْهُ، فَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الشَّمْسَ الشَّمْسَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الْقَمَرَ الْقَمَرَ، وَيَتْبَعُ مَنْ كَانَ يَعْبُدُ الطَّوَاغِيتَ الطَّوَاغِيتَ، وَتَبْقَى هَذِهِ الْأُمَّةُ فِيهَا شَافِعُوهَا أَوْ مُنَافِقُوهَا، فَيَأْتِيهِمُ اللَّهُ فَيَقُولُ: أَنَا رَبُّكُمْ، فَيَقُولُونَ: هَذَا مَكَانُنَا حَتَّى يَأْتِيَنَا رَبُّنَا، فَإِذَا جَاءَنَا رَبُّنَا عَرَفْنَاهُ، فَيَأْتِيهِمُ اللَّهُ فِي صُورَتِهِ الَّتِي يَعْرِفُونَ، فَيَقُولُ: أَنَا رَبُّكُمْ، فَيَقُولُونَ: أَنْتَ رَبُّنَا فَيَتْبَعُونَهُ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي إِرْضَاءِ اللَّهِ -تَعَالَى- أَوْ إِرْضَاءِ النَّاسِ تَكُونُ مُعَامَلَةُ اللَّهِ -تَعَالَى- لِلْعَبْدِ بِحَسْبِ الرِّضَا الَّذِي يَطْلُبُهُ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنِ الْتَمَسَ رِضَاءَ اللَّهِ بِسَخَطِ النَّاسِ كَفَاهُ اللَّهُ مُؤْنَةَ النَّاسِ، وَمَنِ الْتَمَسَ رِضَاءَ النَّاسِ بِسَخَطِ اللَّهِ وَكَلَهُ اللَّهُ إِلَى النَّاسِ\" رَوَاهُ التِّرْمِذِيُّ، وَفِي رِوَايَةِ ابْنِ حِبَّانَ: \"<span style=\"color:#0000ff;\">مَنِ الْتَمَسَ رِضَى اللَّهِ بِسَخَطِ النَّاسِ رَضِيَ اللَّهُ -تَعَالَى- عَنْهُ وَأَرْضَى النَّاسَ عَنْهُ، وَمَنِ الْتَمَسَ رِضَا النَّاسِ بِسَخَطِ اللَّهِ سَخَطَ اللَّهُ عَلَيْهِ وَأَسْخَطَ عَلَيْهِ النَّاسَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْمُعَامَلَةُ الرَّبَّانِيَّةُ لِلْعِبَادِ بِالْفَضْلِ أَوْ بِالْمِثْلِ لَيْسَتْ مَقْصُورَةً عَلَى الْعِبَادَاتِ الْمَحْضَةِ الَّتِي بَيْنَ الْعَبْدِ وَبَيْنَ رَبِّهِ -سُبْحَانَهُ-، وَلَكِنَّهَا تَتَعَدَّى ذَلِكَ إِلَى مُعَامَلَةِ الْعَبْدِ لِلْخَلْقِ، فَمَنْ أَحْسَنَ إِلَيْهِمْ جَازَاهُ اللَّهُ -تَعَالَى- بِإِحْسَانِهِ إِحْسَانًا، وَمَنْ أَسَاءَ إِلَيْهِمْ جَازَاهُ بِمَا يَسْتَحِقُّ، سَوَاءٌ عَجَّلَ لَهُ ذَلِكَ فِي الدُّنْيَا، أَمْ أَخَّرَهُ لَهُ فِي الْقِيَامَةِ، وَسَوَاءٌ انْتَصَرَ الْمَظْلُومُ مِنْ ظَالِمِهِ بِالدُّعَاءِ أَمْ لَمْ يَنْتَصِرْ؛ فَإِنَّ حَقَّهُ لَا يَضِيعُ، حَتَّى لَوْ كَانَ كَافِرًا أَوْ مُنَافِقًا أَوْ مُلْحِدًا، وَهَذَا مِنْ تَمَامِ عَدْلِ اللَّهِ تَبَارَكَ وَتَعَالَى-؛ لِعُمُومِ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا فَلِنَفْسِهِ وَمَنْ أَسَاءَ فَعَلَيْهَا وَمَا رَبُّكَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[فُصِّلَتْ: 46]، وَفِي الْحَدِيثِ الْقُدْسِيِّ عَنْ أَبِي ذَرٍّ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِيمَا رَوَى عَنِ اللَّهِ تَبَارَكَ وَتَعَالَى- أَنَّهُ قَالَ \"<span style=\"color:#0000ff;\">يَا عِبَادِي إِنِّي حَرَّمْتُ الظُّلْمَ عَلَى نَفْسِي وَجَعَلْتُهُ بَيْنَكُمْ مُحَرَّمًا فَلَا تَظَالَمُوا</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَدَلَّتْ أَحَادِيثُ كَثِيرَةٌ عَلَى مُفْرَدَاتٍ مِنَ الْأَعْمَالِ بَيْنَ الْعِبَادِ يُجَازَى عَلَيْهَا الْعَبْدُ بِحَسْبِ مُعَامَلَتِهِ لِلْخَلْقِ:</p>\n<p>فَمَنْ خَذَلَ مُسْلِمًا خُذِلَ، وَمَنْ نَصَرَهُ نُصِرَ؛ لِقَوْلِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنَ امْرِئٍ يَخْذُلُ امْرَأً مُسْلِمًا فِي مَوْضِعٍ تُنْتَهَكُ فِيهِ حُرْمَتُهُ وَيُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ إِلَّا خَذَلَهُ اللَّهُ فِي مَوْطِنٍ يُحِبُّ فِيهِ نُصْرَتَهُ، وَمَا مِنَ امْرِئٍ يَنْصُرُ مُسْلِمًا فِي مَوْضِعٍ يُنْتَقَصُ فِيهِ مِنْ عِرْضِهِ وَيُنْتَهَكُ فِيهِ مِنْ حُرْمَتِهِ إِلَّا نَصَرَهُ اللَّهُ فِي مَوْطِنٍ يُحِبُّ نُصْرَتَهُ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ وَلِيَ شَيْئًا مِنْ أُمُورِ النَّاسِ عَامَلَهُ اللَّهُ -تَعَالَى- بِحَسْبِ مُعَامَلَتِهِ لَهُمْ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَعَا بِذَلِكَ، وَدُعَاؤُهُ مُسْتَجَابٌ؛ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ مَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَشَقَّ عَلَيْهِمْ فَاشْقُقْ عَلَيْهِ، وَمَنْ وَلِيَ مِنْ أَمْرِ أُمَّتِي شَيْئًا فَرَفَقَ بِهِمْ فَارْفُقْ بِهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أَحَبَّ أَوْلِيَاءَ اللَّهِ -تَعَالَى- وَوَالَاهُمْ أَحَبَّهُ اللَّهُ -تَعَالَى- وَوَالَاهُ، وَمَنْ أَبْغَضَ أَوْلِيَاءَهُ وَعَادَاهُمْ أَبْغَضَهُ اللَّهُ -تَعَالَى- وَعَادَاهُ؛ (<span style=\"color:#ff0000;\">لَا يَتَّخِذِ الْمُؤْمِنُونَ الْكَافِرِينَ أَوْلِيَاءَ مِنْ دُونِ الْمُؤْمِنِينَ وَمَنْ يَفْعَلْ ذَلِكَ فَلَيْسَ مِنَ اللَّهِ فِي شَيْءٍ</span>)[آلِ عِمْرَانَ: 28]، وَفِي الْحَدِيثِ الْقُدْسِيِّ أَنَّ اللَّهَ -تَعَالَى- قَالَ: \"<span style=\"color:#0000ff;\">مَنْ عَادَى لِي وَلِيًّا فَقَدْ آذَنْتُهُ بِالْحَرْبِ\"، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْأَنْصَارُ لَا يُحِبُّهُمْ إِلَّا مُؤْمِنٌ، وَلَا يُبْغِضُهُمْ إِلَّا مُنَافِقٌ، فَمَنْ أَحَبَّهُمْ أَحَبَّهُ اللَّهُ، وَمَنْ أَبْغَضَهُمْ أَبْغَضَهُ اللَّهُ</span>\"(مُتَّفَقٌ عَلَيْهِ). وَفِي صِلَةِ الرَّحِمِ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"... <span style=\"color:#0000ff;\">الرَّحِمُ شُجْنَةٌ مِنَ الرَّحْمَنِ، فَمَنْ وَصَلَهَا وَصَلَهُ اللَّهُ، وَمَنْ قَطَعَهَا قَطَعَهُ اللَّهُ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَجْعَلَنَا مَفَاتِيحَ لِلْخَيْرِ، مَغَالِيقَ لِلشَّرِّ، رُحَمَاءَ لِلْخَلْقِ، سُعَدَاءَ فِي الدُّنْيَا وَالْآخِرَةِ، وَوَالِدِينَا وَأَهْلَنَا وَالْمُسْلِمِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[الْبَقَرَةِ: 223].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي الْخُصُومَاتِ الَّتِي تَقَعُ بَيْنَ الْبَشَرِ فَرَضَ اللَّهُ -تَعَالَى- فِيهَا الْعَدْلَ، وَجَازَى الْمُحْسِنِينَ فِيهَا بِالْفَضْلِ؛ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُمْ بِهِ وَلَئِنْ صَبَرْتُمْ لَهُوَ خَيْرٌ لِلصَّابِرِينَ</span>)[النَّحْلِ: 126] وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ</span>)[الشُّورَى: 40]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ لَهُ</span>)[الْمَائِدَةِ: 45]، \"أَيْ<span style=\"color:#008000;\">: كَفَّارَةٌ لِلْجَانِي؛ لِأَنَّ الْآدَمِيَّ عَفَا عَنْ حَقِّهِ. وَاللَّهُ -تَعَالَى- أَحَقُّ وَأَوْلَى بِالْعَفْوِ عَنْ حَقِّهِ. وَكَفَّارَةٌ أَيْضًا عَنِ الْعَافِي؛ فَإِنَّهُ كَمَا عَفَا عَمَّنْ جَنَى عَلَيْهِ أَوْ عَلَى مَنْ يَتَعَلَّقُ بِهِ؛ فَإِنَّ اللَّهَ -تَعَالَى- يَعْفُو عَنْ زَلَّاتِهِ وَجِنَايَاتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِلْعَلَّامَةِ ابْنِ الْقَيِّمِ كَلَامٌ نَفِيسٌ فِي هَذَا الْبَابِ، قَالَ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">وَهُوَ -سُبْحَانَهُ وَتَعَالَى- رَحِيمٌ يُحِبُّ الرُّحَمَاءَ، وَإِنَّمَا يَرْحَمُ مِنْ عِبَادِهِ الرُّحَمَاءَ، وَهُوَ سِتِّيرٌ يُحِبُّ مَنْ يَسْتُرُ عَلَى عِبَادِهِ، وَعَفُوٌّ يُحِبُّ مَنْ يَعْفُو عَنْهُمْ، وَغَفُورٌ يُحِبُّ مَنْ يَغْفِرُ لَهُمْ، وَلَطِيفٌ يُحِبُّ اللَّطِيفَ مِنْ عِبَادِهِ، وَيُبْغِضُ الْفَظَّ الْغَلِيظَ الْقَاسِيَ الْجَعْظَرِيَّ الْجَوَّاظَ، وَرَفِيقٌ يُحِبُّ الرِّفْقَ، وَحَلِيمٌ يُحِبُّ الْحِلْمَ، وَبَرٌّ يُحِبُّ الْبِرَّ وَأَهْلَهُ، وَعَدْلٌ يُحِبُّ الْعَدْلَ، وَقَابِلُ الْمَعَاذِيرِ، يُحِبُّ مَنْ يَقْبَلُ مَعَاذِيرَ عِبَادِهِ، وَيُجَازِي عَبْدَهُ بِحَسَبِ هَذِهِ الصِّفَاتِ فِيهِ وَجُودًا وَعَدَمًا؛ فَمَنْ عَفَا عَفَا عَنْهُ، وَمَنْ غَفَرَ غَفَرَ لَهُ، وَمَنْ سَامَحَ سَامَحَهُ، وَمَنْ حَاقَقَ حَاقَقَهُ، وَمَنْ رَفُقَ بِعِبَادِهِ رَفُقَ بِهِ، وَمَنْ رَحِمَ خَلْقَهُ رَحِمَهُ، وَمَنْ أَحْسَنَ إِلَيْهِمْ أَحْسَنَ إِلَيْهِ، وَمَنْ جَادَ عَلَيْهِمْ جَادَ عَلَيْهِ، وَمَنْ نَفَعَهُمْ نَفَعَهُ، وَمَنْ سَتَرَهُمْ سَتَرَهُ، وَمَنْ صَفَحَ عَنْهُمْ صَفَحَ عَنْهُ، وَمَنْ تَتَبَّعَ عَوْرَتَهُمْ تَتَبَّعَ عَوْرَتَهُ، وَمَنْ هَتَكَهُمْ هَتَكَهُ وَفَضَحَهُ، وَمَنْ مَنَعَهُمْ خَيْرَهُ مَنَعَهُ خَيْرَهُ، وَمَنْ شَاقَّ شَاقَّ اللَّهُ -تَعَالَى- بِهِ، وَمَنْ مَكَرَ مَكَرَ بِهِ، وَمَنْ خَادَعَ خَادَعَهُ، وَمَنْ عَامَلَ خَلْقَهُ بِصِفَةٍ عَامَلَهُ اللَّهُ -تَعَالَى- بِتِلْكَ الصِّفَةِ بِعَيْنِهَا فِي الدُّنْيَا وَالْآخِرَةِ. فَاللَّهُ -تَعَالَى- لِعَبْدِهِ عَلَى حَسَبِ مَا يَكُونُ الْعَبْدُ لِخَلْقِهِ</span>\" اهـ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_المعاملة_بالفضل_وبالمثل.pdf",
      "path": "/database/files/مشكولة_-_المعاملة_بالفضل_وبالمثل.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D8%A8%D8%A7%D9%84%D9%81%D8%B6%D9%84-%D9%88%D8%A8%D8%A7%D9%84%D9%85%D8%AB%D9%84/download-file/373406"
    },
    {
      "name": "المعاملة_بالفضل_وبالمثل.doc",
      "path": "/database/files/المعاملة_بالفضل_وبالمثل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D8%A8%D8%A7%D9%84%D9%81%D8%B6%D9%84-%D9%88%D8%A8%D8%A7%D9%84%D9%85%D8%AB%D9%84/download-file/373407"
    },
    {
      "name": "مشكولة_-_المعاملة_بالفضل_وبالمثل.doc",
      "path": "/database/files/مشكولة_-_المعاملة_بالفضل_وبالمثل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D8%A8%D8%A7%D9%84%D9%81%D8%B6%D9%84-%D9%88%D8%A8%D8%A7%D9%84%D9%85%D8%AB%D9%84/download-file/373408"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المعاملة-بالفضل-وبالمثل"
}
