{
  "id": 1619,
  "title": "الإخلاص",
  "slug": "الإخلاص1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإخلاص شرط لإصلاح الدين. 2/مظاهر وعلامات الإخلاص. 3/ثمرات الإخلاص في الدنيا والآخرة. 4/خطر الرياء على دين المسلم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَغَالِبًا مَا تَجِدُ أَشْرَفَ مَا فِي الشَّيْءِ وَأَعْظَمَهُ هُوَ مَا خَفِيَ مِنْهُ؛ فَأَعْظَمُ مَا فِي الشَّجَرَةِ جُذُورُهَا، وَهِيَ خَافِيَةٌ مَعَ أَنَّهَا أَصْلُ حَيَاتِهَا، وَأَهَمُّ مَا فِي الْبِنَاءِ أَسَاسُهُ مَعَ أَنَّهُ مَدْفُونٌ فِي الْأَرْضِ... كَذَلِكَ فَأَشْرَفُ مَا فِي الْعَمَلِ الصَّالِحِ هُوَ الْإِخْلَاصُ الْمُسْتَتِرُ دَاخِلَ قَلْبِ فَاعِلِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: إِنَّ الْإِخْلَاصَ لِلَّهِ -تَعَالَى- هُوَ أَنْ تُفْرِدَ اللَّهَ -تَعَالَى- بِنِيَّتِكَ وَقَصْدِكَ فِي جَمِيعِ أَقْوَالِكَ وَأَفْعَالِكَ وَطَاعَاتِكَ، وَأَلَّا تُشْرِكَ مَعَهُ -تَعَالَى- أَحَدًا وَلَا شَيْئًا، قَالَ -تَعَالَى-: (وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ)[الْبَيِّنَةِ: 5]، فَالْإِخْلَاصُ هُوَ تَصْفِيَةُ النِّيَّةِ وَتَنْقِيَتُهَا مِنْ كُلِّ شَائِبَةٍ، فَهُوَ أَمْرٌ قَلْبِيٌّ لَا يَطَّلِعُ عَلَيْهِ إِلَّا اللَّهُ، وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ اللَّهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْإِخْلَاصَ ضَرُورِيٌّ لِصَلَاحِ دِينِ الْمُسْلِمِ، وَهُوَ شَرْطُ نَجَاتِهِ، وَمِنْ دُونِهِ الْهَلَاكُ وَالْبَوَارُ وَالْخُسْرَانُ فِي الدُّنْيَا وَالْآخِرَةِ، وَيَتَمَثَّلُ ذَلِكَ فِي أُمُورٍ كَثِيرَةٍ، مِنْهَا مَا يَلِي:\nالْإِخْلَاصُ شَرْطٌ لِقَبُولِ جَمِيعِ الطَّاعَاتِ: وَمِنْ دُونِهِ يُرَدُّ الْعَمَلُ عَلَى صَاحِبِهِ وَلَا يُقْبَلُ مِنْهُ، بَلْ يَكُونُ الْعَمَلُ الَّذِي افْتَقَدَ الْإِخْلَاصَ وَبَالًا عَلَى صَاحِبِهِ يَوْمَ الْقِيَامَةِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"قَالَ اللَّهُ -عَزَّ وَجَلَّ-: أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، فَمَنْ عَمِلَ لِي عَمَلًا أَشْرَكَ فِيهِ غَيْرِي، فَأَنَا مِنْهُ بَرِيءٌ، وَهُوَ لِلَّذِي أَشْرَكَ\"(رَوَاهُ مُسْلِمٌ وَابْنُ مَاجَهْ، وَاللَّفْظُ لَهُ).\n \nوَالْإِخْلَاصُ لَيْسَ فَقَطْ شَرْطًا لِلْقَبُولِ، بَلْ هُوَ سَبَبٌ لِمُبَارَكَةِ الْعَمَلِ وَمُضَاعَفَةِ الْأَجْرِ، أَلَا تَرَى أَنَّ سُقْيَا كَلْبٍ عَمَلٌ قَلِيلٌ، لَكِنَّهُ تَسَبَّبَ فِي نَجَاةِ صَاحِبِهِ؛ لِأَنَّ الْإِخْلَاصَ قَدْ رَافَقَهُ: \"فَسَقَى الْكَلْبَ، فَشَكَرَ اللَّهُ لَهُ، فَغَفَرَ لَهُ\"(مُتَّفَقٌ عَلَيْهِ)... أَلَا تَرَى أَنَّ مُجَرَّدَ قَطْعِ شَجَرَةٍ أَمْرٌ لَيْسَ ذَا بَالٍ، لَكِنَّهُ أَدْخَلَ رَجُلًا الْجَنَّةَ: \"لَقَدْ رَأَيْتُ رَجُلًا يَتَقَلَّبُ فِي الْجَنَّةِ، فِي شَجَرَةٍ قَطَعَهَا مِنْ ظَهْرِ الطَّرِيقِ، كَانَتْ تُؤْذِي النَّاسَ\"(رَوَاهُ مُسْلِمٌ)، وَتَنْحِيَةُ غُصْنٍ عَمَلٌ أَبْسَطُ، لَكِنَّهُ أَيْضًا أَدْخَلَ فَاعِلَهُ الْجَنَّةَ: \"مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللَّهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ، فَأُدْخِلَ الْجَنَّةَ\"(مُتَّفَقٌ عَلَيْهِ)... فَكَمْ مِنَ النَّاسِ يَسْقُونَ حَيَوَانَاتٍ وَيُنَحُّونَ أَغْصَانًا... وَلَكِنَّ السِّرَّ بَيَّنَهُ ابْنُ الْقَيِّمِ قَائِلًا: \"الْأَعْمَالُ لَا تَتَفَاضَلُ بِصُوَرِهَا وَعَدَدِهَا، وَإِنَّمَا تَتَفَاضَلُ بِتَفَاضُلِ مَا فِي الْقُلُوبِ، فَتَكُونُ صُورَةُ الْعَمَلَيْنِ وَاحِدَةً، وَبَيْنَهُمَا فِي التَّفَاضُلِ كَمَا بَيْنَ السَّمَاءِ وَالْأَرْضِ\"، أَلَمْ أَقُلْ لَكُمْ: إِنَّهُ إِخْلَاصُ الْقَلْبِ لِلَّهِ!\n \nوَالْإِخْلَاصُ يَحْمِي صَاحِبَهُ مِنْ كَيْدِ الشَّيَاطِينِ: وَلَقَدِ اعْتَرَفَ الشَّيْطَانُ نَفْسُهُ بِذَلِكَ، فَفَضَحَهُ الْقُرْآنُ قَائِلًا: (قَالَ رَبِّ بِمَا أَغْوَيْتَنِي لَأُزَيِّنَنَّ لَهُمْ فِي الْأَرْضِ وَلَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ)[الْحِجْرِ: 39-40]، وَلَعَلَّهُمْ هُمْ أَنْفُسُهُمُ الْمَقْصُودُونَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ)[الْحِجْرِ: 42].\n \nوَالْإِخْلَاصُ سَبَبٌ مِنْ أَسْبَابِ النَّصْرِ عَلَى أَعْدَاءِ الدِّينِ: فَعَنْ مُصْعَبِ بْنِ سَعْدٍ عَنْ أَبِيهِ أَنَّهُ ظَنَّ أَنَّ لَهُ فَضْلًا عَلَى مَنْ دُونَهُ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّمَا يَنْصُرُ اللَّهُ هَذِهِ الْأُمَّةَ بِضَعِيفِهَا، بِدَعْوَتِهِمْ وَصَلَاتِهِمْ وَإِخْلَاصِهِمْ\"(رَوَاهُ النَّسَائِيُّ)، فَلَيْسَ نَصْرُ الدِّينِ بِالْعَدَدِ وَالْعُدَّةِ فَقَطْ، بَلِ الْأَهَمُّ الدُّعَاءُ وَالْعِبَادَةُ وَقَبْلَهُمَا الْإِخْلَاصُ الَّذِي هُوَ شَرْطُ قَبُولِهَا.\n \nأَيُّهَا الْمُسْلِمُونَ: مَعَ أَنَّ الْإِخْلَاصَ -كَمَا قُلْنَا- أَمْرٌ قَلْبِيٌّ لَا يَطَّلِعُ عَلَيْهِ بَشَرٌ، إِلَّا أَنَّ لَهُ عَلَامَاتٍ وَمَظَاهِرَ وَأَمَارَاتٍ تَظْهَرُ عَلَى صَاحِبِهِ؛ مِنْهَا:\nإِخْفَاءُ الْعَمَلِ وَإِسْرَارُهُ: فَلَا سَبَبَ لِأَنْ يُخْفَى الْعَمَلُ الصَّالِحُ عَنْ عُيُونِ النَّاسِ، وَيَكْرَهُ صَاحِبُهُ أَنْ يَرَوْهُ وَهُوَ يَفْعَلُهُ إِلَّا أَنَّهُ مُخْلِصٌ فِيهِ لِلَّهِ، وَمِنَ السَّبْعَةِ الَّذِينَ يَسْتَظِلُّونَ بِعَرْشِ الرَّحْمَنِ يَوْمَ الْقِيَامَةِ: \"وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقَ يَمِينُهُ\"(مُتَّفَقٌ عَلَيْهِ)... وَمِثْلُ هَذَا الْعَبْدِ يُحِبُّهُ اللَّهُ -تَعَالَى- وَيَرْضَى عَنْهُ، فَإِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِيَّ، الْغَنِيَّ، الْخَفِيَّ\"(رَوَاهُ مُسْلِمٌ).\n \nوَغَالِبًا مَا تَجِدُ أَشْرَفَ مَا فِي الشَّيْءِ وَأَعْظَمَهُ هُوَ مَا خَفِيَ مِنْهُ؛ فَأَعْظَمُ مَا فِي الشَّجَرَةِ جُذُورُهَا، وَهِيَ خَافِيَةٌ مَعَ أَنَّهَا أَصْلُ حَيَاتِهَا، وَأَهَمُّ مَا فِي الْبِنَاءِ أَسَاسُهُ مَعَ أَنَّهُ مَدْفُونٌ فِي الْأَرْضِ... كَذَلِكَ فَأَشْرَفُ مَا فِي الْعَمَلِ الصَّالِحِ هُوَ الْإِخْلَاصُ الْمُسْتَتِرُ دَاخِلَ قَلْبِ فَاعِلِهِ.\n \nوَمِنْهَا: عَدَمُ تَزْكِيَةِ النَّفْسِ وَاتِّهَامُهَا: وَهُوَ أَمْرُ اللَّهِ -تَعَالَى-: (فَلَا تُزَكُّوا أَنْفُسَكُمْ)[النَّجْمِ: 32]، وَقَدِ امْتَدَحَ اللَّهُ -عَزَّ وَجَلَّ- قَوْمًا بِأَنَّهُمْ: (يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ)[الْمُؤْمِنُونَ: 60]، فَسَأَلَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ سَلَّمَ- عَنْهُمْ قَائِلَةً: أَهُوَ الَّذِي يَزْنِي وَيَسْرِقُ وَيَشْرَبُ الْخَمْرَ؟ فَأَجَابَهَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا، يَا بِنْتَ أَبِي بَكْرٍ، أَوْ يَا بِنْتَ الصِّدِّيقِ، وَلَكِنَّهُ الرَّجُلُ يَصُومُ وَيَتَصَدَّقُ وَيُصَلِّي، وَهُوَ يَخَافُ أَنْ لَا يُتَقَبَّلَ مِنْهُ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَكُلُّ مُخْلِصٍ مُتَّهِمٌ لِنَفْسِهِ، فَهَذَا عُمَرُ يَسْأَلُ حُذَيْفَةَ: \"هَلْ سَمَّانِي لَكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْهُمْ؟\"؛ يَقْصِدُ: الْمُنَافِقِينَ، وَهَذَا أَبُو بَكْرٍ يَمْسِكُ بِلِسَانِهِ وَيَقُولُ: \"هَذَا أَوْرَدَنِي الْمَوَارِدَ\"، وَلَيْسَا وَحْدَهُمَا، بَلْ يَقُولُ ابْنُ أَبِي مُلَيْكَةَ: \"أَدْرَكْتُ ثَلَاثِينَ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ\"، يَخَافُونَهُ وَهُمْ أَبْعَدُ النَّاسِ عَنْهُ! تِلْكَ عَلَامَةُ إِخْلَاصِهِمْ.\n \nوَمِنْهَا: الْحِرْصُ عَلَى الْعَمَلِ الْأَنْفَعِ وَإِنْ خَالَفَ هَوَى النَّفْسِ: فَالْحَجُّ كُلَّ عَامٍ وَالِاعْتِمَارُ كُلَّ شَهْرٍ أَمْرٌ عَظِيمٌ بِلَا شَكٍّ، لَكِنَّ إِطْعَامَ الْجَائِعِينَ وَكُسْوَةَ الْعَارِينَ وَنُصْرَةَ الْمُسْتَضْعَفِينَ... قَدْ تَكُونُ أَوْلَى وَأَعْظَمَ أَجْرًا إِذَا لَمْ يُمْكِنِ الْجَمْعُ بَيْنَهَا... وَبِنَاءُ مَسْجِدٍ عَمَلُ خَيْرٍ رَغَّبَ فِيهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، لَكِنَّ تَرْمِيمَ عَشَرَةِ مَسَاجِدَ مُعَطَّلَةٍ بِقِيمَةِ بِنَاءِ هَذَا الْمَسْجِدِ لَهُوَ أَنْفَعُ لِلْمُسْلِمِينَ إِذَا لَمْ يُمْكِنِ الْجَمْعُ بَيْنَ هَذَا وَذَاكَ...\n \nأَيُّهَا الْمُؤْمِنُونَ: وَالْمُخْلِصُ يَجْنِي مِنْ إِخْلَاصِهِ أَطْيَبَ الثَّمَرَاتِ وَأَجْزَلَ الْمَثُوبَاتِ؛ وَمِنْ هَذِهِ الثَّمَرَاتِ:\nإِحْرَازُ ثَوَابِ أَعْمَالٍ لَمْ يَفْعَلْهَا، أَوْ لَمْ يُتِمَّهَا، أَوْ أَخْطَأَ فِي فِعْلِهَا: أَمَّا الَّتِي لَمْ يَفْعَلْهَا فَمِثَالُهُ حَدِيثُ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"مَنْ أَتَى فِرَاشَهُ، وَهُوَ يَنْوِي أَنْ يَقُومَ فَيُصَلِّيَ مِنَ اللَّيْلِ، فَغَلَبَتْهُ عَيْنُهُ حَتَّى يُصْبِحَ، كُتِبَ لَهُ مَا نَوَى، وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ مِنْ رَبِّهِ\"(رَوَاهُ ابْنُ مَاجَهْ)، وَحَدِيثُ سَهْلِ بْنِ حُنَيْفٍ -رَضِيَ اللَّهُ عَنْهُ-: \"مَنْ سَأَلَ اللَّهَ الشَّهَادَةَ بِصِدْقٍ، بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ، وَإِنْ مَاتَ عَلَى فِرَاشِهِ\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثُ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- عِنْدَ الرُّجُوعِ مِنْ غَزْوَةِ تَبُوكَ: \"إِنَّ بِالْمَدِينَةِ أَقْوَامًا مَا سِرْتُمْ مَسِيرًا، وَلَا قَطَعْتُمْ وَادِيًا إِلَّا كَانُوا مَعَكُمْ\"(رَوَاهُ الْبُخَارِيُّ)... فَجَمِيعُ هَؤُلَاءِ حَصَلُوا عَلَى أَجْرِ أَعْمَالٍ بِصِدْقِ نِيَّاتِهِمْ.\n \nوَأَمَّا مَنْ حَصَلَ عَلَى أَجْرِ عَمَلٍ لَمْ يُتِمَّهُ، فَمِثَالُهُ مَا ذَكَرَهُ الْقُرْآنُ الْكَرِيمُ: (وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ)[النِّسَاءِ: 100]، فَمَعَ أَنَّ هِجْرَتَهُ لَمْ تَتِمَّ، فَقَدْ وَجَبَ أَجْرُ هِجْرَتِهِ عَلَى اللَّهِ تَكَرُّمًا، قَالَ بَعْضُ الْعُلَمَاءِ: \"وَيَدْخُلُ فِي حُكْمِ الْآيَةِ مَنْ قَصَدَ فِعْلَ طَاعَةٍ مِنَ الطَّاعَاتِ ثُمَّ عَجَزَ عَنْ إِتْمَامِهَا، كَتَبَ اللَّهُ لَهُ ثَوَابَ تِلْكَ الطَّاعَةِ كَامِلًا\".\n \nوَأَمَّا مَنْ أَدَّى الْعَمَلَ عَلَى غَيْرِ وَجْهِهِ وَمَعَ ذَلِكَ حَصَلَ عَلَى أَجْرِهِ، فَمِثَالُهُ حَدِيثُ الصَّحِيحَيْنِ أَنَّ رَجُلًا تَصَدَّقَ عَلَى زَانِيَةٍ وَعَلَى غَنِيٍّ وَعَلَى سَارِقٍ، \"فَأُتِيَ فَقِيلَ لَهُ: أَمَّا صَدَقَتُكَ فَقَدْ قُبِلَتْ، أَمَّا الزَّانِيَةُ فَلَعَلَّهَا تَسْتَعِفُّ بِهَا عَنْ زِنَاهَا، وَلَعَلَّ الْغَنِيَّ يَعْتَبِرُ فَيُنْفِقُ مِمَّا أَعْطَاهُ اللَّهُ، وَلَعَلَّ السَّارِقَ يَسْتَعِفُّ بِهَا عَنْ سَرِقَتِهِ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْهَا: تَحْوِيلُ الْعَادَاتِ وَالْمُبَاحَاتِ إِلَى قُرُبَاتٍ وَعِبَادَاتٍ: فَهَذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ لِسَعْدٍ: \"إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ عَلَيْهَا، حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ\"(مُتَّفَقٌ عَلَيْهِ)، وَيَقُولُ لِأَصْحَابِهِ: \"وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ\"(رَوَاهُ مُسْلِمٌ)، وَفِي حَدِيثِ أَبِي هُرَيْرَةَ: \"مَنِ احْتَبَسَ فَرَسًا فِي سَبِيلِ اللَّهِ إِيمَانًا بِاللَّهِ وَتَصْدِيقًا بِوَعْدِهِ، فَإِنَّ شِبَعَهُ وَرِيَّهُ وَرَوْثَهُ وَبَوْلَهُ فِي مِيزَانِهِ يَوْمَ الْقِيَامَةِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْهَا: تَفْرِيجُ الْكُرُوبِ: فَفِي حَدِيثِ الثَّلَاثَةِ الَّذِينَ انْطَبَقَتْ عَلَيْهِمُ الصَّخْرَةُ، كَانَ كُلٌّ مِنْهُمْ يَقُولُ: \"اللَّهُمَّ إِنْ كُنْتُ فَعَلْتُ ابْتِغَاءَ وَجْهِكَ، فَافْرُجْ عَنَّا مَا نَحْنُ فِيهِ\"(مُتَّفَقٌ عَلَيْهِ)، فَكَانَتْ فِي كُلِّ مَرَّةٍ تَنْفَرِجُ عَنْهُمْ شَيْئًا.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: وَضِدُّ الْإِخْلَاصِ: الرِّيَاءُ، وَالْمُرَائِي عَلَى خَطَرٍ عَظِيمٍ؛ ذَلِكَ الَّذِي يَعْمَلُ الْعَمَلَ لِيَرَاهُ النَّاسُ، لَا لِوَجْهِ اللَّهِ، يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَذِّرًا إِيَّاهُ: \"مَنْ سَمَّعَ سَمَّعَ اللَّهِ بِهِ، وَمَنْ رَاءَى رَاءَى اللَّهُ بِهِ\"(رَوَاهُ مُسْلِمٌ)؛ أَيْ: مَنْ عَمِلَ عَمَلًا بِغَيْرِ إِخْلَاصٍ لِيَرَاهُ النَّاسُ وَيَسْمَعُوهُ، كَشَفَهُ اللَّهُ عَلَى حَقِيقَتِهِ وَفَضَحَهُ، وَمَنْ أَطْلَعَ النَّاسَ عَلَى عَمَلِهِ لِيُثْنُوا عَلَيْهِ، أَطْلَعَ اللَّهُ النَّاسَ عَلَى رِيَائِهِ فَيَذُمُّهُ النَّاسُ، مَعَ اسْتِحْقَاقِهِ سُخْطَ اللَّهِ.\n \nوَيَوْمَ الْقِيَامَةِ يَكِلُ اللَّهُ كُلَّ عَبْدٍ عَمِلَ عَمَلًا لِغَيْرِ اللَّهِ إِلَى مَنْ أَشْرَكَهُ، ثُمَّ يُحْبِطُ ذَلِكَ الْعَمَلَ، فَفِي الْحَدِيثِ الصَّحِيحِ: \"إِذَا جَمَعَ اللَّهُ الْأَوَّلِينَ وَالْآخِرِينَ يَوْمَ الْقِيَامَةِ، لِيَوْمٍ لَا رَيْبَ فِيهِ، نَادَى مُنَادٍ: مَنْ كَانَ أَشْرَكَ فِي عَمَلِهِ لِلَّهِ أَحَدًا، فَلْيَطْلُبْ ثَوَابَهُ مِنْ عِنْدِهِ...\"(رَوَاهُ ابْنُ حِبَّانَ)، وَصَدَقَ اللَّهُ: (وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا)[الْفُرْقَانِ: 23].\n \nوَيَأْتِي يَوْمَ الْقِيَامَةِ صِفْرَ الْيَدَيْنِ مَهْمَا عَمِلَ مِنَ الْأَعْمَالِ الْعِظَامِ؛ ذَلِكَ أَنَّهَا لَمْ تَكُنْ لِلَّهِ، يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"بَشِّرْ هَذِهِ الْأُمَّةَ بِالنَّصْرِ وَالسَّنَاءِ وَالتَّمْكِينِ، فَمَنْ عَمِلَ مِنْهُمْ عَمَلَ الْآخِرَةِ لِلدُّنْيَا، لَمْ يَكُنْ لَهُ فِي الْآخِرَةِ نَصِيبٌ\"(رَوَاهُ ابْنُ حِبَّانَ).\n \nوَهَذِهِ حَسْرَتُهُ وَخِزْيُهُ يَوْمَ الْقِيَامَةِ، يَقُصُّهَا عَلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \" إِنَّ أَوَّلَ النَّاسِ يُقْضَى يَوْمَ الْقِيَامَةِ عَلَيْهِ رَجُلٌ اسْتُشْهِدَ، فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: قَاتَلْتُ فِيكَ حَتَّى اسْتُشْهِدْتُ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ قَاتَلْتَ لِأَنْ يُقَالَ: جَرِيءٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ.\n \nوَرَجُلٌ تَعَلَّمَ الْعِلْمَ، وَعَلَّمَهُ وَقَرَأَ الْقُرْآنَ، فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: تَعَلَّمْتُ الْعِلْمَ، وَعَلَّمْتُهُ وَقَرَأْتُ فِيكَ الْقُرْآنَ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ تَعَلَّمْتَ الْعِلْمَ لِيُقَالَ: عَالِمٌ، وَقَرَأْتَ الْقُرْآنَ لِيُقَالَ: هُوَ قَارِئٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ.\n \nوَرَجُلٌ وَسَّعَ اللَّهُ عَلَيْهِ، وَأَعْطَاهُ مِنْ أَصْنَافِ الْمَالِ كُلِّهِ، فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: مَا تَرَكْتُ مِنْ سَبِيلٍ تُحِبُّ أَنْ يُنْفَقَ فِيهَا إِلَّا أَنْفَقْتُ فِيهَا لَكَ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ فَعَلْتَ لِيُقَالَ: هُوَ جَوَادٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ، ثُمَّ أُلْقِيَ فِي النَّارِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإخلاص شرط لإصلاح الدين. 2/مظاهر وعلامات الإخلاص. 3/ثمرات الإخلاص في الدنيا والآخرة. 4/خطر الرياء على دين المسلم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَغَالِبًا مَا تَجِدُ أَشْرَفَ مَا فِي الشَّيْءِ وَأَعْظَمَهُ هُوَ مَا خَفِيَ مِنْهُ؛ فَأَعْظَمُ مَا فِي الشَّجَرَةِ جُذُورُهَا، وَهِيَ خَافِيَةٌ مَعَ أَنَّهَا أَصْلُ حَيَاتِهَا، وَأَهَمُّ مَا فِي الْبِنَاءِ أَسَاسُهُ مَعَ أَنَّهُ مَدْفُونٌ فِي الْأَرْضِ... كَذَلِكَ فَأَشْرَفُ مَا فِي الْعَمَلِ الصَّالِحِ هُوَ الْإِخْلَاصُ الْمُسْتَتِرُ دَاخِلَ قَلْبِ فَاعِلِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370053\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: إِنَّ الْإِخْلَاصَ لِلَّهِ -تَعَالَى- هُوَ أَنْ تُفْرِدَ اللَّهَ -تَعَالَى- بِنِيَّتِكَ وَقَصْدِكَ فِي جَمِيعِ أَقْوَالِكَ وَأَفْعَالِكَ وَطَاعَاتِكَ، وَأَلَّا تُشْرِكَ مَعَهُ -تَعَالَى- أَحَدًا وَلَا شَيْئًا، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ</span>)[الْبَيِّنَةِ: 5]، فَالْإِخْلَاصُ هُوَ تَصْفِيَةُ النِّيَّةِ وَتَنْقِيَتُهَا مِنْ كُلِّ شَائِبَةٍ، فَهُوَ أَمْرٌ قَلْبِيٌّ لَا يَطَّلِعُ عَلَيْهِ إِلَّا اللَّهُ، وَقَدْ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لَا يَنْظُرُ إِلَى صُوَرِكُمْ وَأَمْوَالِكُمْ، وَلَكِنْ يَنْظُرُ إِلَى قُلُوبِكُمْ وَأَعْمَالِكُمْ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْإِخْلَاصَ ضَرُورِيٌّ لِصَلَاحِ دِينِ الْمُسْلِمِ، وَهُوَ شَرْطُ نَجَاتِهِ، وَمِنْ دُونِهِ الْهَلَاكُ وَالْبَوَارُ وَالْخُسْرَانُ فِي الدُّنْيَا وَالْآخِرَةِ، وَيَتَمَثَّلُ ذَلِكَ فِي أُمُورٍ كَثِيرَةٍ، مِنْهَا مَا يَلِي:</p>\n<p>الْإِخْلَاصُ شَرْطٌ لِقَبُولِ جَمِيعِ الطَّاعَاتِ: وَمِنْ دُونِهِ يُرَدُّ الْعَمَلُ عَلَى صَاحِبِهِ وَلَا يُقْبَلُ مِنْهُ، بَلْ يَكُونُ الْعَمَلُ الَّذِي افْتَقَدَ الْإِخْلَاصَ وَبَالًا عَلَى صَاحِبِهِ يَوْمَ الْقِيَامَةِ، فَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">قَالَ اللَّهُ -عَزَّ وَجَلَّ-: أَنَا أَغْنَى الشُّرَكَاءِ عَنِ الشِّرْكِ، فَمَنْ عَمِلَ لِي عَمَلًا أَشْرَكَ فِيهِ غَيْرِي، فَأَنَا مِنْهُ بَرِيءٌ، وَهُوَ لِلَّذِي أَشْرَكَ</span>\"(رَوَاهُ مُسْلِمٌ وَابْنُ مَاجَهْ، وَاللَّفْظُ لَهُ).</p>\n<p>&nbsp;</p>\n<p>وَالْإِخْلَاصُ لَيْسَ فَقَطْ شَرْطًا لِلْقَبُولِ، بَلْ هُوَ سَبَبٌ لِمُبَارَكَةِ الْعَمَلِ وَمُضَاعَفَةِ الْأَجْرِ، أَلَا تَرَى أَنَّ سُقْيَا كَلْبٍ عَمَلٌ قَلِيلٌ، لَكِنَّهُ تَسَبَّبَ فِي نَجَاةِ صَاحِبِهِ؛ لِأَنَّ الْإِخْلَاصَ قَدْ رَافَقَهُ: \"<span style=\"color:#0000ff;\">فَسَقَى الْكَلْبَ، فَشَكَرَ اللَّهُ لَهُ، فَغَفَرَ لَهُ</span>\"(مُتَّفَقٌ عَلَيْهِ)... أَلَا تَرَى أَنَّ مُجَرَّدَ قَطْعِ شَجَرَةٍ أَمْرٌ لَيْسَ ذَا بَالٍ، لَكِنَّهُ أَدْخَلَ رَجُلًا الْجَنَّةَ: \"<span style=\"color:#0000ff;\">لَقَدْ رَأَيْتُ رَجُلًا يَتَقَلَّبُ فِي الْجَنَّةِ، فِي شَجَرَةٍ قَطَعَهَا مِنْ ظَهْرِ الطَّرِيقِ، كَانَتْ تُؤْذِي النَّاسَ</span>\"(رَوَاهُ مُسْلِمٌ)، وَتَنْحِيَةُ غُصْنٍ عَمَلٌ أَبْسَطُ، لَكِنَّهُ أَيْضًا أَدْخَلَ فَاعِلَهُ الْجَنَّةَ: \"<span style=\"color:#0000ff;\">مَرَّ رَجُلٌ بِغُصْنِ شَجَرَةٍ عَلَى ظَهْرِ طَرِيقٍ، فَقَالَ: وَاللَّهِ لَأُنَحِّيَنَّ هَذَا عَنِ الْمُسْلِمِينَ لَا يُؤْذِيهِمْ، فَأُدْخِلَ الْجَنَّةَ</span>\"(مُتَّفَقٌ عَلَيْهِ)... فَكَمْ مِنَ النَّاسِ يَسْقُونَ حَيَوَانَاتٍ وَيُنَحُّونَ أَغْصَانًا... وَلَكِنَّ السِّرَّ بَيَّنَهُ ابْنُ الْقَيِّمِ قَائِلًا: \"<span style=\"color:#0000ff;\">الْأَعْمَالُ لَا تَتَفَاضَلُ بِصُوَرِهَا وَعَدَدِهَا، وَإِنَّمَا تَتَفَاضَلُ بِتَفَاضُلِ مَا فِي الْقُلُوبِ، فَتَكُونُ صُورَةُ الْعَمَلَيْنِ وَاحِدَةً، وَبَيْنَهُمَا فِي التَّفَاضُلِ كَمَا بَيْنَ السَّمَاءِ وَالْأَرْضِ</span>\"، أَلَمْ أَقُلْ لَكُمْ: إِنَّهُ إِخْلَاصُ الْقَلْبِ لِلَّهِ!</p>\n<p>&nbsp;</p>\n<p>وَالْإِخْلَاصُ يَحْمِي صَاحِبَهُ مِنْ كَيْدِ الشَّيَاطِينِ: وَلَقَدِ اعْتَرَفَ الشَّيْطَانُ نَفْسُهُ بِذَلِكَ، فَفَضَحَهُ الْقُرْآنُ قَائِلًا: (<span style=\"color:#ff0000;\">قَالَ رَبِّ بِمَا أَغْوَيْتَنِي لَأُزَيِّنَنَّ لَهُمْ فِي الْأَرْضِ وَلَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ</span>)[الْحِجْرِ: 39-40]، وَلَعَلَّهُمْ هُمْ أَنْفُسُهُمُ الْمَقْصُودُونَ فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ</span>)[الْحِجْرِ: 42].</p>\n<p>&nbsp;</p>\n<p>وَالْإِخْلَاصُ سَبَبٌ مِنْ أَسْبَابِ النَّصْرِ عَلَى أَعْدَاءِ الدِّينِ: فَعَنْ مُصْعَبِ بْنِ سَعْدٍ عَنْ أَبِيهِ أَنَّهُ ظَنَّ أَنَّ لَهُ فَضْلًا عَلَى مَنْ دُونَهُ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ نَبِيُّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّمَا يَنْصُرُ اللَّهُ هَذِهِ الْأُمَّةَ بِضَعِيفِهَا، بِدَعْوَتِهِمْ وَصَلَاتِهِمْ وَإِخْلَاصِهِمْ</span>\"(رَوَاهُ النَّسَائِيُّ)، فَلَيْسَ نَصْرُ الدِّينِ بِالْعَدَدِ وَالْعُدَّةِ فَقَطْ، بَلِ الْأَهَمُّ الدُّعَاءُ وَالْعِبَادَةُ وَقَبْلَهُمَا الْإِخْلَاصُ الَّذِي هُوَ شَرْطُ قَبُولِهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَعَ أَنَّ الْإِخْلَاصَ -كَمَا قُلْنَا- أَمْرٌ قَلْبِيٌّ لَا يَطَّلِعُ عَلَيْهِ بَشَرٌ، إِلَّا أَنَّ لَهُ عَلَامَاتٍ وَمَظَاهِرَ وَأَمَارَاتٍ تَظْهَرُ عَلَى صَاحِبِهِ؛ مِنْهَا:</p>\n<p>إِخْفَاءُ الْعَمَلِ وَإِسْرَارُهُ: فَلَا سَبَبَ لِأَنْ يُخْفَى الْعَمَلُ الصَّالِحُ عَنْ عُيُونِ النَّاسِ، وَيَكْرَهُ صَاحِبُهُ أَنْ يَرَوْهُ وَهُوَ يَفْعَلُهُ إِلَّا أَنَّهُ مُخْلِصٌ فِيهِ لِلَّهِ، وَمِنَ السَّبْعَةِ الَّذِينَ يَسْتَظِلُّونَ بِعَرْشِ الرَّحْمَنِ يَوْمَ الْقِيَامَةِ: \"<span style=\"color:#0000ff;\">وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقَ يَمِينُهُ</span>\"(مُتَّفَقٌ عَلَيْهِ)... وَمِثْلُ هَذَا الْعَبْدِ يُحِبُّهُ اللَّهُ -تَعَالَى- وَيَرْضَى عَنْهُ، فَإِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ الْعَبْدَ التَّقِيَّ، الْغَنِيَّ، الْخَفِيَّ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَغَالِبًا مَا تَجِدُ أَشْرَفَ مَا فِي الشَّيْءِ وَأَعْظَمَهُ هُوَ مَا خَفِيَ مِنْهُ؛ فَأَعْظَمُ مَا فِي الشَّجَرَةِ جُذُورُهَا، وَهِيَ خَافِيَةٌ مَعَ أَنَّهَا أَصْلُ حَيَاتِهَا، وَأَهَمُّ مَا فِي الْبِنَاءِ أَسَاسُهُ مَعَ أَنَّهُ مَدْفُونٌ فِي الْأَرْضِ... كَذَلِكَ فَأَشْرَفُ مَا فِي الْعَمَلِ الصَّالِحِ هُوَ الْإِخْلَاصُ الْمُسْتَتِرُ دَاخِلَ قَلْبِ فَاعِلِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: عَدَمُ تَزْكِيَةِ النَّفْسِ وَاتِّهَامُهَا: وَهُوَ أَمْرُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَا تُزَكُّوا أَنْفُسَكُمْ</span>)[النَّجْمِ: 32]، وَقَدِ امْتَدَحَ اللَّهُ -عَزَّ وَجَلَّ- قَوْمًا بِأَنَّهُمْ: (<span style=\"color:#ff0000;\">يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ</span>)[الْمُؤْمِنُونَ: 60]، فَسَأَلَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ سَلَّمَ- عَنْهُمْ قَائِلَةً: أَهُوَ الَّذِي يَزْنِي وَيَسْرِقُ وَيَشْرَبُ الْخَمْرَ؟ فَأَجَابَهَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا، يَا بِنْتَ أَبِي بَكْرٍ، أَوْ يَا بِنْتَ الصِّدِّيقِ، وَلَكِنَّهُ الرَّجُلُ يَصُومُ وَيَتَصَدَّقُ وَيُصَلِّي، وَهُوَ يَخَافُ أَنْ لَا يُتَقَبَّلَ مِنْهُ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مُخْلِصٍ مُتَّهِمٌ لِنَفْسِهِ، فَهَذَا عُمَرُ يَسْأَلُ حُذَيْفَةَ: \"هَلْ سَمَّانِي لَكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْهُمْ؟\"؛ يَقْصِدُ: الْمُنَافِقِينَ، وَهَذَا أَبُو بَكْرٍ يَمْسِكُ بِلِسَانِهِ وَيَقُولُ: \"<span style=\"color:#0000ff;\">هَذَا أَوْرَدَنِي الْمَوَارِدَ</span>\"، وَلَيْسَا وَحْدَهُمَا، بَلْ يَقُولُ ابْنُ أَبِي مُلَيْكَةَ: \"<span style=\"color:#008000;\">أَدْرَكْتُ ثَلَاثِينَ مِنْ أَصْحَابِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كُلُّهُمْ يَخَافُ النِّفَاقَ عَلَى نَفْسِهِ</span>\"، يَخَافُونَهُ وَهُمْ أَبْعَدُ النَّاسِ عَنْهُ! تِلْكَ عَلَامَةُ إِخْلَاصِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الْحِرْصُ عَلَى الْعَمَلِ الْأَنْفَعِ وَإِنْ خَالَفَ هَوَى النَّفْسِ: فَالْحَجُّ كُلَّ عَامٍ وَالِاعْتِمَارُ كُلَّ شَهْرٍ أَمْرٌ عَظِيمٌ بِلَا شَكٍّ، لَكِنَّ إِطْعَامَ الْجَائِعِينَ وَكُسْوَةَ الْعَارِينَ وَنُصْرَةَ الْمُسْتَضْعَفِينَ... قَدْ تَكُونُ أَوْلَى وَأَعْظَمَ أَجْرًا إِذَا لَمْ يُمْكِنِ الْجَمْعُ بَيْنَهَا... وَبِنَاءُ مَسْجِدٍ عَمَلُ خَيْرٍ رَغَّبَ فِيهِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، لَكِنَّ تَرْمِيمَ عَشَرَةِ مَسَاجِدَ مُعَطَّلَةٍ بِقِيمَةِ بِنَاءِ هَذَا الْمَسْجِدِ لَهُوَ أَنْفَعُ لِلْمُسْلِمِينَ إِذَا لَمْ يُمْكِنِ الْجَمْعُ بَيْنَ هَذَا وَذَاكَ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَالْمُخْلِصُ يَجْنِي مِنْ إِخْلَاصِهِ أَطْيَبَ الثَّمَرَاتِ وَأَجْزَلَ الْمَثُوبَاتِ؛ وَمِنْ هَذِهِ الثَّمَرَاتِ:</p>\n<p>إِحْرَازُ ثَوَابِ أَعْمَالٍ لَمْ يَفْعَلْهَا، أَوْ لَمْ يُتِمَّهَا، أَوْ أَخْطَأَ فِي فِعْلِهَا: أَمَّا الَّتِي لَمْ يَفْعَلْهَا فَمِثَالُهُ حَدِيثُ أَبِي الدَّرْدَاءِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">مَنْ أَتَى فِرَاشَهُ، وَهُوَ يَنْوِي أَنْ يَقُومَ فَيُصَلِّيَ مِنَ اللَّيْلِ، فَغَلَبَتْهُ عَيْنُهُ حَتَّى يُصْبِحَ، كُتِبَ لَهُ مَا نَوَى، وَكَانَ نَوْمُهُ صَدَقَةً عَلَيْهِ مِنْ رَبِّهِ</span>\"(رَوَاهُ ابْنُ مَاجَهْ)، وَحَدِيثُ سَهْلِ بْنِ حُنَيْفٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#0000ff;\">مَنْ سَأَلَ اللَّهَ الشَّهَادَةَ بِصِدْقٍ، بَلَّغَهُ اللَّهُ مَنَازِلَ الشُّهَدَاءِ، وَإِنْ مَاتَ عَلَى فِرَاشِهِ</span>\"(رَوَاهُ مُسْلِمٌ)، وَحَدِيثُ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- عِنْدَ الرُّجُوعِ مِنْ غَزْوَةِ تَبُوكَ: \"<span style=\"color:#0000ff;\">إِنَّ بِالْمَدِينَةِ أَقْوَامًا مَا سِرْتُمْ مَسِيرًا، وَلَا قَطَعْتُمْ وَادِيًا إِلَّا كَانُوا مَعَكُمْ</span>\"(رَوَاهُ الْبُخَارِيُّ)... فَجَمِيعُ هَؤُلَاءِ حَصَلُوا عَلَى أَجْرِ أَعْمَالٍ بِصِدْقِ نِيَّاتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَنْ حَصَلَ عَلَى أَجْرِ عَمَلٍ لَمْ يُتِمَّهُ، فَمِثَالُهُ مَا ذَكَرَهُ الْقُرْآنُ الْكَرِيمُ: (<span style=\"color:#ff0000;\">وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللَّهِ وَرَسُولِهِ ثُمَّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ</span>)[النِّسَاءِ: 100]، فَمَعَ أَنَّ هِجْرَتَهُ لَمْ تَتِمَّ، فَقَدْ وَجَبَ أَجْرُ هِجْرَتِهِ عَلَى اللَّهِ تَكَرُّمًا، قَالَ بَعْضُ الْعُلَمَاءِ: \"<span style=\"color:#008000;\">وَيَدْخُلُ فِي حُكْمِ الْآيَةِ مَنْ قَصَدَ فِعْلَ طَاعَةٍ مِنَ الطَّاعَاتِ ثُمَّ عَجَزَ عَنْ إِتْمَامِهَا، كَتَبَ اللَّهُ لَهُ ثَوَابَ تِلْكَ الطَّاعَةِ كَامِلًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا مَنْ أَدَّى الْعَمَلَ عَلَى غَيْرِ وَجْهِهِ وَمَعَ ذَلِكَ حَصَلَ عَلَى أَجْرِهِ، فَمِثَالُهُ حَدِيثُ الصَّحِيحَيْنِ أَنَّ رَجُلًا تَصَدَّقَ عَلَى زَانِيَةٍ وَعَلَى غَنِيٍّ وَعَلَى سَارِقٍ، \"<span style=\"color:#008000;\">فَأُتِيَ فَقِيلَ لَهُ: أَمَّا صَدَقَتُكَ فَقَدْ قُبِلَتْ، أَمَّا الزَّانِيَةُ فَلَعَلَّهَا تَسْتَعِفُّ بِهَا عَنْ زِنَاهَا، وَلَعَلَّ الْغَنِيَّ يَعْتَبِرُ فَيُنْفِقُ مِمَّا أَعْطَاهُ اللَّهُ، وَلَعَلَّ السَّارِقَ يَسْتَعِفُّ بِهَا عَنْ سَرِقَتِهِ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَحْوِيلُ الْعَادَاتِ وَالْمُبَاحَاتِ إِلَى قُرُبَاتٍ وَعِبَادَاتٍ: فَهَذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ لِسَعْدٍ: \"<span style=\"color:#0000ff;\">إِنَّكَ لَنْ تُنْفِقَ نَفَقَةً تَبْتَغِي بِهَا وَجْهَ اللَّهِ إِلَّا أُجِرْتَ عَلَيْهَا، حَتَّى مَا تَجْعَلُ فِي فَمِ امْرَأَتِكَ</span>\"(مُتَّفَقٌ عَلَيْهِ)، وَيَقُولُ لِأَصْحَابِهِ: \"<span style=\"color:#0000ff;\">وَفِي بُضْعِ أَحَدِكُمْ صَدَقَةٌ</span>\"(رَوَاهُ مُسْلِمٌ)، وَفِي حَدِيثِ أَبِي هُرَيْرَةَ: \"<span style=\"color:#0000ff;\">مَنِ احْتَبَسَ فَرَسًا فِي سَبِيلِ اللَّهِ إِيمَانًا بِاللَّهِ وَتَصْدِيقًا بِوَعْدِهِ، فَإِنَّ شِبَعَهُ وَرِيَّهُ وَرَوْثَهُ وَبَوْلَهُ فِي مِيزَانِهِ يَوْمَ الْقِيَامَةِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَفْرِيجُ الْكُرُوبِ: فَفِي حَدِيثِ الثَّلَاثَةِ الَّذِينَ انْطَبَقَتْ عَلَيْهِمُ الصَّخْرَةُ، كَانَ كُلٌّ مِنْهُمْ يَقُولُ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنْ كُنْتُ فَعَلْتُ ابْتِغَاءَ وَجْهِكَ، فَافْرُجْ عَنَّا مَا نَحْنُ فِيهِ</span>\"(مُتَّفَقٌ عَلَيْهِ)، فَكَانَتْ فِي كُلِّ مَرَّةٍ تَنْفَرِجُ عَنْهُمْ شَيْئًا.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَضِدُّ الْإِخْلَاصِ: الرِّيَاءُ، وَالْمُرَائِي عَلَى خَطَرٍ عَظِيمٍ؛ ذَلِكَ الَّذِي يَعْمَلُ الْعَمَلَ لِيَرَاهُ النَّاسُ، لَا لِوَجْهِ اللَّهِ، يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُحَذِّرًا إِيَّاهُ: \"مَنْ سَمَّعَ سَمَّعَ اللَّهِ بِهِ، وَمَنْ رَاءَى رَاءَى اللَّهُ بِهِ\"(رَوَاهُ مُسْلِمٌ)؛ أَيْ: مَنْ عَمِلَ عَمَلًا بِغَيْرِ إِخْلَاصٍ لِيَرَاهُ النَّاسُ وَيَسْمَعُوهُ، كَشَفَهُ اللَّهُ عَلَى حَقِيقَتِهِ وَفَضَحَهُ، وَمَنْ أَطْلَعَ النَّاسَ عَلَى عَمَلِهِ لِيُثْنُوا عَلَيْهِ، أَطْلَعَ اللَّهُ النَّاسَ عَلَى رِيَائِهِ فَيَذُمُّهُ النَّاسُ، مَعَ اسْتِحْقَاقِهِ سُخْطَ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>وَيَوْمَ الْقِيَامَةِ يَكِلُ اللَّهُ كُلَّ عَبْدٍ عَمِلَ عَمَلًا لِغَيْرِ اللَّهِ إِلَى مَنْ أَشْرَكَهُ، ثُمَّ يُحْبِطُ ذَلِكَ الْعَمَلَ، فَفِي الْحَدِيثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">إِذَا جَمَعَ اللَّهُ الْأَوَّلِينَ وَالْآخِرِينَ يَوْمَ الْقِيَامَةِ، لِيَوْمٍ لَا رَيْبَ فِيهِ، نَادَى مُنَادٍ: مَنْ كَانَ أَشْرَكَ فِي عَمَلِهِ لِلَّهِ أَحَدًا، فَلْيَطْلُبْ ثَوَابَهُ مِنْ عِنْدِهِ</span>...\"(رَوَاهُ ابْنُ حِبَّانَ)، وَصَدَقَ اللَّهُ: (<span style=\"color:#ff0000;\">وَقَدِمْنَا إِلَى مَا عَمِلُوا مِنْ عَمَلٍ فَجَعَلْنَاهُ هَبَاءً مَنْثُورًا</span>)[الْفُرْقَانِ: 23].</p>\n<p>&nbsp;</p>\n<p>وَيَأْتِي يَوْمَ الْقِيَامَةِ صِفْرَ الْيَدَيْنِ مَهْمَا عَمِلَ مِنَ الْأَعْمَالِ الْعِظَامِ؛ ذَلِكَ أَنَّهَا لَمْ تَكُنْ لِلَّهِ، يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">بَشِّرْ هَذِهِ الْأُمَّةَ بِالنَّصْرِ وَالسَّنَاءِ وَالتَّمْكِينِ، فَمَنْ عَمِلَ مِنْهُمْ عَمَلَ الْآخِرَةِ لِلدُّنْيَا، لَمْ يَكُنْ لَهُ فِي الْآخِرَةِ نَصِيبٌ</span>\"(رَوَاهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ حَسْرَتُهُ وَخِزْيُهُ يَوْمَ الْقِيَامَةِ، يَقُصُّهَا عَلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَائِلًا: \" <span style=\"color:#0000ff;\">إِنَّ أَوَّلَ النَّاسِ يُقْضَى يَوْمَ الْقِيَامَةِ عَلَيْهِ رَجُلٌ اسْتُشْهِدَ، فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: قَاتَلْتُ فِيكَ حَتَّى اسْتُشْهِدْتُ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ قَاتَلْتَ لِأَنْ يُقَالَ: جَرِيءٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">وَرَجُلٌ تَعَلَّمَ الْعِلْمَ، وَعَلَّمَهُ وَقَرَأَ الْقُرْآنَ، فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: تَعَلَّمْتُ الْعِلْمَ، وَعَلَّمْتُهُ وَقَرَأْتُ فِيكَ الْقُرْآنَ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ تَعَلَّمْتَ الْعِلْمَ لِيُقَالَ: عَالِمٌ، وَقَرَأْتَ الْقُرْآنَ لِيُقَالَ: هُوَ قَارِئٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ حَتَّى أُلْقِيَ فِي النَّارِ.</span></p>\n<p>&nbsp;</p>\n<p><span style=\"color:#0000ff;\">وَرَجُلٌ وَسَّعَ اللَّهُ عَلَيْهِ، وَأَعْطَاهُ مِنْ أَصْنَافِ الْمَالِ كُلِّهِ، فَأُتِيَ بِهِ فَعَرَّفَهُ نِعَمَهُ فَعَرَفَهَا، قَالَ: فَمَا عَمِلْتَ فِيهَا؟ قَالَ: مَا تَرَكْتُ مِنْ سَبِيلٍ تُحِبُّ أَنْ يُنْفَقَ فِيهَا إِلَّا أَنْفَقْتُ فِيهَا لَكَ، قَالَ: كَذَبْتَ، وَلَكِنَّكَ فَعَلْتَ لِيُقَالَ: هُوَ جَوَادٌ، فَقَدْ قِيلَ، ثُمَّ أُمِرَ بِهِ فَسُحِبَ عَلَى وَجْهِهِ، ثُمَّ أُلْقِيَ فِي النَّارِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإخلاص.doc",
      "path": "/database/files/الإخلاص.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AE%D9%84%D8%A7%D8%B51/download-file/370642"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإخلاص1"
}
