{
  "id": 2156,
  "title": "الاعتراف (اعترفوا بذنوبهم)",
  "slug": "الاعتراف-اعترفوا-بذنوبهم",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعامل المؤمن مع الذنب 2/من دلائل إيمان العبد رهبته من الذنوب 3/أخطر ما على القلب زوال وحشتة من الذنب 4/لا تأمنن غوائل ذنوبك\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مُؤْمِنٌ بِذلِكَ إِيماناً لا رَيْبَ فيه.. فَهو دائِمُ اليقظةِ، دائِمُ الحَذَرْ، يَنفِرُ مِن أَسبابِ الذُنُوبِ ويَتَوَقَّى شِراكَها. وإَنْ ضَعُفَتْ نَفْسُهُ يوماً.. فَوَقَعَ في مَعْصِيَةٍ أَو اقتَرَفَ خَطِيْئَةً أَو اجْتَرَأَ على ذَنْبٍ. لَم تَطُلْ بِهِ الغَفْلَةُ، ولَمْ يَرْكَنْ إلى الإِصْرارْ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَمَّا بَعْدُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا).\n \nأيها المسلمون: طُمأنينةُ الحياةِ في طِيبِ العَيْش، وسعادَةُ الإِنسانِ في طُهرِ الحياة، مُتَنَعِّمٌ بالطُّهرِ يَحْفَظُ دِيْنَهُ، مَتَنَزِّهٌ مما يَسُوءُ ويُخْجِلُ، قَامَ التَّقِيُّ مَقامَ صِدْقٍ فارتَقَى، هَجَرَ الهَوى، وهَوى الهدايةَ فاعْتَصَمْ، مُتَطَهِرٌ مَنْ ذَنْبِهِ، مُتَنَزِّهٌ مِنْ عَيْبِهِ، مُتَدَثِرٌ بالمكرماتِ وعَزْمُهُ مَتَوَقِّدُ، الذَّنْبُ يُؤْلِمُهُ، الذَّنْبُ يُؤْسِفُهُ، الذَّنْبُ يَكْسِرُهُ، الذَّنْبُ يُؤْذِيْهِ، لَهِيْبُ الذَّنْبِ يَكْوِي القَلْبَ يُوجِعُهُ.. لَهِيْبُ الذَّنْبِ نارٌ في الشرايينِ.\n \nمُؤْمِنٌ.. يُراقِبُ نَفسَهُ وعلى الإِيمانِ يُقِيْمُها، كُلَّما تَعَثَّرَ في طَرِيقِهِ إِلى اللهِ قَام، وكُلَّما انْحَرَفَ في مَسِيْرِهِ.. تَنَبَّهَ فَاسْتَقَام. يُحاسِبُ النَّفسَ على كُلِّ زَلَل، وَيُطَهِّرُها مِنْ كُلِّ دَنَسْ، ويَحْفَظُها مِنْ كُلِّ عَيْب.\n \nمُؤْمِنٌ.. لَهُ قَلْبٌ بالحياةِ يَنْبْض، وفُؤادٌ بالخَشْيَةِ مَتَيَقِّظ. يَنْفِرُ مِنْ الذُّنُوبِ يَخِشَى عَواقِبَها. والذَّنْبُ جُرْحٌ.. ودَواءُ الجِراحِ تَوْبٌ نَصُوحُ. الذَّنْبُ نارٌ تَتَّقِدْ.. وحَرَارَةُ الذَّنْبِ تُسَكَّنُ بماءِ التَوبةِ الطَّهُور.\n \nحَرَارَةُ الذَّنْبِ تَقِّضُّ المَضْجَعَ وتُفْجِعُ القَلْبَ، وتُؤَرِقُ النَّفس وتُؤْلِمُ الفُؤَاد. ولا يَشْعُرُ بحرارةِ الذَّنْبِ إِلا مُؤْمِن. ماعِزُ بنُ مالِكٍ الأَسْلَمِيُ -رضي الله عنه- وَقَعَ في الخَطِيْئةِ.. فكانَت كَخْنْجَرٍ في جَنْبِ حَيٍّ. والحَيُّ يُؤْلِمُهُ الأَذى وَيُؤَرِقُه، وما لِجُرْحٍ بِمَيِّتِ إِيلامُ.\n \nوَقَعَ ماعِزُ في الخَطِيْئةِ.. فَجاءَ إلى رسولِ اللهِ -صلى الله عليه وسلم- والقَلْبُ يُحْرِقُهُ الأَسَى؛ فَقَالَ: يَا رَسُولَ اللهِ، طَهِّرْنِي؛ فَقَالَ رَسُولُ اللهِ: وَيْحَكَ، ارْجِعْ فَاسْتَغْفِرِ اللهَ وَتُبْ إِلَيْهِ. قَالَ: فَرَجَعَ غَيْرَ بَعِيدٍ، ثُمَّ جَاءَ، فَقَالَ: يَا رَسُولَ اللهِ، طَهِّرْنِي، فَقَالَ: وَيْحَكَ، ارْجِعْ فَاسْتَغْفِرِ اللهَ وَتُبْ إِلَيْهِ، قَالَ: فَرَجَعَ غَيْرَ بَعِيدٍ، ثُمَّ جَاءَ، فَقَالَ: يَا رَسُولَ اللهِ، طَهِّرْنِي. حَتَّى إِذَا كَانَتِ الرَّابِعَةُ، قَالَ لَهُ رَسُولُ اللهِ -صلى الله عليه وسلم-: فِيمَ أُطَهِّرُكَ؟ فَقَالَ: مِنَ الزِّنَى. فَلَمَّا أُقِيمَ عليه الحدُّ ورُجِمَ -رضي الله عنه- كَانَ النَّاسُ فِيهِ فِرْقَتَيْنِ، قَائِلٌ يَقُولُ: لَقَدْ هَلَكَ، لَقَدْ أَحَاطَتْ بِهِ خَطِيئَتُهُ، وَقَائِلٌ يَقُولُ: مَا تَوْبَةٌ أَفْضَلَ مِنْ تَوْبَةِ مَاعِزٍ، أَنَّهُ جَاءَ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَوَضَعَ يَدَهُ فِي يَدِهِ، ثُمَّ قَالَ: اقْتُلْنِي بِالْحِجَارَةِ. قَالَ: فَلَبِثُوا بِذَلِكَ يَوْمَيْنِ أَوْ ثَلَاثَةً، ثُمَّ جَاءَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُمْ جُلُوسٌ، فَسَلَّمَ ثُمَّ جَلَسَ، فَقَالَ: اسْتَغْفِرُوا لِمَاعِزِ بْنِ مَالِكٍ، قَالَ: فَقَالُوا: غَفَرَ اللهُ لِمَاعِزِ بْنِ مَالِكٍ، قَالَ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: لَقَدْ تَابَ تَوْبَةً لَوْ قُسِمَتْ بَيْنَ أُمَّةٍ لَوَسِعَتْهُمْ\" ..الحديث\"(رواه مسلم)\n \nجُرْحُ الذُنُوبِ على التَّقِيِّ مُؤَرِّقُ *** بُعداً لِقَلْبٍ فاتِرُ الإِحساسِ.\n \nوالغامِدِيَّةُ -رضي الله عنها- هِي الأُخْرى.. حَرَارَةُ الذَّنْبِ أَوجَعَتْ فُؤادَها، وَأَقَضَّتْ مَضْجَعَهَا، جَاءَتْ إِلى رَسُوْلِ اللهِ -صلى الله عليه وسلم- فَقالَتْ: يا رَسولَ اللهِ، إنِّي قدْ زَنَيْتُ فَطَهِّرْنِي، فَرَدَّهَا، فَلَمَّا كانَ الغَدُ، قالَتْ: يا رَسولَ اللهِ، لِمَ تَرُدُّنِي؟ لَعَلَّكَ أَنْ تَرُدَّنِي كما رَدَدْتَ مَاعِزًا، فَوَاللَّهِ إنِّي لَحُبْلَى -أَي حامِلٌ- قالَ: إمَّا لا فَاذْهَبِي حتَّى تَلِدِي، فَلَمَّا وَلَدَتْ أَتَتْهُ بالصَّبِيِّ في خِرْقَةٍ -وحرارةُ الذَّنْبِ لَمْ تَزَلْ تَكْوِي الفُؤادَ وتُؤْلِمُه- قالَتْ: هذا قدْ وَلَدْتُهُ -يا رسول الله- قالَ: اذْهَبِي فأرْضِعِيهِ حتَّى تَفْطِمِيهِ، فَلَمَّا فَطَمَتْهُ أَتَتْهُ بالصَّبِيِّ في يَدِهِ كِسْرَةُ خُبْزٍ، فَقالَتْ: هذا يا نَبِيَّ اللهِ قدْ فَطَمْتُهُ وَقَدْ أَكَلَ الطَّعَامَ ــ لَمْ تأَتِ تَطْلُبُ دُنيا لا، ولا تَبْغِي متاع. جاءَتْ تُرِيدُ الطُهرَ مِنْ أَمْرٍ جَنَتْه. جَاءَتْ تُرِيدُ الحَدَّ يَغْسِلُ ذَنْبَها، جاءَتْ بِقَلْبٍ مُشْفِقٍ مما أَتَتْه فَلما أُقيمَ عليها الحدُّ ورُجِمَتْ. وسَمِعَ النَّبِيُّ -صلى الله عليه وسلم- خالِدَ بنَ الوليدِ يَسُبَّها قالَ: مَهْلًا يا خَالِدُ، فَوَ الَّذِي نَفْسِي بيَدِهِ لقَدْ تَابَتْ تَوْبَةً لو تَابَهَا صَاحِبُ مَكْسٍ لَغُفِرَ له\"(رواه مسلم).\n \nوفي روايةٍ قالَ رَسُوْلُ اللهِ -صلى الله عليه وسلم-: \"لَقَدْ تَابَتْ تَوْبةً لَوْ قُسِمَتْ بَيْن سبْعِينَ مِنْ أَهْلِ المدِينَةِ لوسعتهُمْ\"(رواه مسلم).\n \nقَلْبٌ انْغَمَرَ بالإيمانِ باللهِ واليومِ الآخِرِ. فَهوَ مُؤمِنٌ بالحسابِ والجزاءِ والجنةِ والنار. مُؤمِنٌ بأَنَّ وَعْدَ اللهِ حَقٌّ وأَن الساعةَ آتِيَةٌ لا رَيبَ فيها، وأَن العبادَ على أَعْمَالِهِم مُحَاسَبون، وبها مَجزِيون، وأَنَّ مَنْ عَمِلَ صَالحاً فَلِنَفْسِهِ وَمَنْ أَساءَ فَعَلَيْهَا.\n \nمُؤمِنٌ بأَنَّ عَواقِبَ السَّيِّئَاتِ وَخِيْمَة، وأَنَّ مَنْ نُوْقِشَ الْحِسَابَ عُذِّب، وأَنَّ مَنْ أَحَاطَتْ بِهِ خَطِيئَتُهُ هَلَك. وأَنَّه لا يأَمَنُ مَكْرَ اللهِ إِلا القومُ الخاسِرُون.\n \nمُؤْمِنٌ بِذلِكَ إِيماناً لا رَيْبَ فيه.. فَهو دائِمُ اليقظةِ، دائِمُ الحَذَرْ، يَنفِرُ مِن أَسبابِ الذُنُوبِ ويَتَوَقَّى شِراكَها. وإَنْ ضَعُفَتْ نَفْسُهُ يوماً.. فَوَقَعَ في مَعْصِيَةٍ أَو اقتَرَفَ خَطِيْئَةً أَو اجْتَرَأَ على ذَنْبٍ. لَم تَطُلْ بِهِ الغَفْلَةُ، ولَمْ يَرْكَنْ إلى الإِصْرارْ.\n \nبَلْ أَفاقَ وأَبصَرْ، ونَدِمَ واسْتَغْفَر، وانْثَنَى واسْتَعْبَرْ، وعَفَّرَ وَجْهَهُ للهِ سَاجِداً.. وَرَفَعَ إلى رَبِهِ تَوبَةً وَسَأَلَهُ العَفو مما جَنى. وقالَ ما قالَهُ الأَبوان حِينَ اسْتَزَلَّهُما الشيطان: (رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ).\n \nمَنْ عَظَّمَ اللهَ عَظُمَ عَلَيْهِ أَنْ يَعْصِيَه، وَمَنْ وَقَّرَ اللهَ شَقَّ عَلَيْهِ أَنْ يُخالِفَ أَمْرَه، وما أَدْمَنَ التوبةَ إِلا تَقِيّ. وما خَافَ الذُّنُوبَ إلا مُؤمِن. يَرى الذُّنوبَ بَراكِينَ تَغْلِيْ يُوشِكُ أَنْ تَرْمِيْ بِحِمَمِها. وَيَرَى المعاصِيْ أَلْغاماً يوشِكُ أَنْ تَثُورَ شَظاياها.\n \nذاكَ هُو المؤْمِنُ التَّقِيُّ؛ (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُم مُّبْصِرُونَ)؛ قَالَ ابنُ مَسْعودٍ -رضي الله عَنه-: \"إنَّ المُؤْمِنَ يَرَى ذُنُوبَهُ كَأنَّهُ قاعِدٌ تَحْتَ جَبَلٍ يَخافُ أنْ يَقَعَ عليه، وإنَّ الفاجِرَ يَرَى ذُنُوبَهُ كَذُبابٍ مَرَّ علَى أنْفِهِ فقالَ به هَكَذا\"، (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَىٰ مَا فَعَلُوا وَهُمْ يَعْلَمُونَ).\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.\n \nأيها المسلمون: لا يَزَالُ قَلْبُ المؤْمِنِ في رَهْبَةٍ مِنَ الذُّنُوبِ، وفي وَجَلٍ مِنْ آثَارِها. يَرْتَجِفُ إِنْ غَشا يَوْماً ذَنْباً، ويَتأَلَّمُ إِنْ ارْتَكَبَ يَوْماً مَعْصِيَة. وتِلْكَ أَمارةُ تَوفيقٍ وعلامةُ إِيمان؛ (وَلَٰكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَٰئِكَ هُمُ الرَّاشِدُونَ).\n \nولا أَخطَرَ على القَلْبِ مِنْ زوالِ وَحشَةِ الذَّنْبِ مِنه. يَقْتَحِمُ الكبائرَ وهو آمِنْ، ويقترفُ الموبقاتِ وهو مَسرور. ومَن استمرأَ مُشاهدَةَ المُنْكَرَاتِ أَو سَمَاعَها، أَو غَشِيَ أَماكِنَها أَو جالَسَ أصحابَها، أَو استرسَلَ مَعَ خُطواتِ الشيطانِ ولَمْ يُقِمْ لَه في القَلبِ زاجِرٌ وواعِظ.. فإِن القَلْبَ سَتَغْشَاهُ ظُلَمٌ تَحولُ بَيْنَهُ وبَيْنَ أَنوارِ الهِداية. وسَتَكْسِفُ شَمْسُ الإيمانِ المُشْرِقَةُ فيه. وسَتَرْتَحِلُ هَيْبَةُ المعصيةِ مِنَ القَلْبِ، وسَتَزُولُ وَحشَتُها منه. وَحِينها لَنْ يَطْرُقَ للتوبةِ باباً، ولَن يسْلُكَ لها طَرِيقاً؛ (وَآخَرُونَ اعْتَرَفُوا بِذُنُوبِهِمْ خَلَطُوا عَمَلًا صَالِحًا وَآخَرَ سَيِّئًا عَسَى اللَّهُ أَن يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ)، ومَن اعتَرَفَ بالذَّنْبِ سأَلَ المغَفِرَة. ومَنْ استهانَ بالذَّنبِ رَكَنَ إَلى الهَوى.\n \nوفي زَمَنٍ عَصَفَتْ فِيْهِ المُنْكَرَاتُ وأُشْرِعَتْ أَبْوَابُها. وَغَشِيَتْ فيه الفِتَنُ وَهُيِئَتْ أَسبابُها. تَتَسَوَّرُ فِيْهِ الفِتَنُ على التَقِيِّ مِحرابَه. وتَقْتَحِمُ فيه على العابِدِ أَبوابَه. فَلا سَلامَةَ إلا لِمَنْ سَلَّمَهُ الله، ولا وِقايَةَ إلا لِمَن اللهُ وَقَاه؛ (وَقِهِمُ السَّيِّئَاتِ وَمَن تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ).\n \nفي زَمَنِ الفِتَن.. تُحَصَّنُ القُلُوبُ مِنْ المخاطِرْ. وتُحمى مِنْ سَيءِ الخَوَاطِرْ. يُزْرَعُ في القُلوبِ الوَرَعْ، وتُقامُ فيه التَّقوى. عبادةُ الخَلَواتِ طُمأنينةَ، وإِصلاحُ السرائر ثَبات، ومُجاهَدَةُ النفس فَرِيضَة، ودوامُ المراقَبَةِ للهِ أَمان.\n \nالاستهانَةُ بالفرائضِ مِنْ أَعْظَمِ الذُنوب. وإِضَاعَةُ الصَّلَوَاتِ مِنْ أَخْطَرِ الخطيئات، وَعُقُوْقُ الوالدينِ وَقَطِيْعَةُ الرَّحِمِ وظُلْمُ العبادِ من الكبائر. وأَنواعُ الذنوبِ لا حصرَ لها. وتجديدُ التوبةِ.. يُلْحقُ العبدَ في ركابِ الأَوابين. وكثرةُ الاستغفارِ.. تَرْفَعُهُ في زُمَرِ المُقَرَّبين.\n \nوَجَهازٌ تُقَلِبُهُ بين يديك. احذَرْه.. فَلَرُبَ تَطْبِيْقٍ طَلَبْتَ فيه تَسْلِيَةً فاسْتَلَّ دِيْنَك. ولَرُبَّ تَطْبِيْقٍ طلَبتَ فيه مُتْعَةً فأَطْبَقَ على إيمانِك. ولَرُبَّ بابَ حرامٍ تَجاسَرْتَ على ولوجِهِ.. فخَسِرْتَ بسببه أُخراك.\n \nجهازٌ تُقَلِبُهُ بين يديك. كَمْ هَلَكَ بِسَبَبِهِ مِن هالِك. وكَمْ انْقَلَبَ بِسَبَبِهِ مِن قَلْبْ. لا يَغُرَّنْكَ في خَلْوَتِكَ صَمْتُ جَوَارِحِكَ، فَإِنَّ لها يَوْماً سَتَنْطِقْ فيه؛ (حَتَّىٰ إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُم بِمَا كَانُوا يَعْمَلُونَ* وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدتُّمْ عَلَيْنَا قَالُوا أَنطَقَنَا اللَّهُ الَّذِي أَنطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ).\n \nقال ابنُ عباسٍ -رضي الله عَنه-: \"يَا صَاحِبَ الذَّنْبِ لا تَأْمَنْ سُوءَ عَاقِبَتِهِ، ولَما يَتْبَعُ الذَّنْبَ أعْظَمُ مِنَ الذَّنْبِ إذا عَمِلْتَهُ، وقِلَّةُ حَيائِكَ مِمَّنْ عَلى اليَمِينِ وعَلى الشِّمالِ ــ يعني الملائكةَ الكرامِ الكاتبين ــ وأنْتَ عَلى الذَّنْبِ أعْظَمُ مِنَ الذَّنْبِ، وفَرَحُكَ بِالذَّنْبِ إذا ظَفِرْتَ بِهِ أعْظَمُ مِنَ الذَّنْبِ، وحُزْنُكَ عَلى الذَّنْبِ إذا فاتَكَ أعْظَمُ مِنَ الذَّنْبِ، وخَوْفُكَ مِنَ الرِّيحِ إذا حَرَّكَتْ سِتْرَ بابِكَ وأنْتَ عَلى الذَّنْبِ ولا يَضْطَرِبُ فُؤادُكَ مِن نَظَرِ اللَّهِ إلَيْكَ أعْظَمُ مِنَ الذَّنْبِ\" ا.هـ\n \nاللهم طهر قلوبنا.. وقَوِّ إيماننا، وثَبت أقدامنا. واختم بالصالحات أعمالنا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعامل المؤمن مع الذنب 2/من دلائل إيمان العبد رهبته من الذنوب 3/أخطر ما على القلب زوال وحشتة من الذنب 4/لا تأمنن غوائل ذنوبك</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مُؤْمِنٌ بِذلِكَ إِيماناً لا رَيْبَ فيه.. فَهو دائِمُ اليقظةِ، دائِمُ الحَذَرْ، يَنفِرُ مِن أَسبابِ الذُنُوبِ ويَتَوَقَّى شِراكَها. وإَنْ ضَعُفَتْ نَفْسُهُ يوماً.. فَوَقَعَ في مَعْصِيَةٍ أَو اقتَرَفَ خَطِيْئَةً أَو اجْتَرَأَ على ذَنْبٍ. لَم تَطُلْ بِهِ الغَفْلَةُ، ولَمْ يَرْكَنْ إلى الإِصْرارْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380745\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً ۚ وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ ۚ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: طُمأنينةُ الحياةِ في طِيبِ العَيْش، وسعادَةُ الإِنسانِ في طُهرِ الحياة، مُتَنَعِّمٌ بالطُّهرِ يَحْفَظُ دِيْنَهُ، مَتَنَزِّهٌ مما يَسُوءُ ويُخْجِلُ، قَامَ التَّقِيُّ مَقامَ صِدْقٍ فارتَقَى، هَجَرَ الهَوى، وهَوى الهدايةَ فاعْتَصَمْ، مُتَطَهِرٌ مَنْ ذَنْبِهِ، مُتَنَزِّهٌ مِنْ عَيْبِهِ، مُتَدَثِرٌ بالمكرماتِ وعَزْمُهُ مَتَوَقِّدُ، الذَّنْبُ يُؤْلِمُهُ، الذَّنْبُ يُؤْسِفُهُ، الذَّنْبُ يَكْسِرُهُ، الذَّنْبُ يُؤْذِيْهِ، لَهِيْبُ الذَّنْبِ يَكْوِي القَلْبَ يُوجِعُهُ.. لَهِيْبُ الذَّنْبِ نارٌ في الشرايينِ.</p>\n<p>&nbsp;</p>\n<p>مُؤْمِنٌ.. يُراقِبُ نَفسَهُ وعلى الإِيمانِ يُقِيْمُها، كُلَّما تَعَثَّرَ في طَرِيقِهِ إِلى اللهِ قَام، وكُلَّما انْحَرَفَ في مَسِيْرِهِ.. تَنَبَّهَ فَاسْتَقَام. يُحاسِبُ النَّفسَ على كُلِّ زَلَل، وَيُطَهِّرُها مِنْ كُلِّ دَنَسْ، ويَحْفَظُها مِنْ كُلِّ عَيْب.</p>\n<p>&nbsp;</p>\n<p>مُؤْمِنٌ.. لَهُ قَلْبٌ بالحياةِ يَنْبْض، وفُؤادٌ بالخَشْيَةِ مَتَيَقِّظ. يَنْفِرُ مِنْ الذُّنُوبِ يَخِشَى عَواقِبَها. والذَّنْبُ جُرْحٌ.. ودَواءُ الجِراحِ تَوْبٌ نَصُوحُ. الذَّنْبُ نارٌ تَتَّقِدْ.. وحَرَارَةُ الذَّنْبِ تُسَكَّنُ بماءِ التَوبةِ الطَّهُور.</p>\n<p>&nbsp;</p>\n<p>حَرَارَةُ الذَّنْبِ تَقِّضُّ المَضْجَعَ وتُفْجِعُ القَلْبَ، وتُؤَرِقُ النَّفس وتُؤْلِمُ الفُؤَاد. ولا يَشْعُرُ بحرارةِ الذَّنْبِ إِلا مُؤْمِن. ماعِزُ بنُ مالِكٍ الأَسْلَمِيُ -رضي الله عنه- وَقَعَ في الخَطِيْئةِ.. فكانَت كَخْنْجَرٍ في جَنْبِ حَيٍّ. والحَيُّ يُؤْلِمُهُ الأَذى وَيُؤَرِقُه، وما لِجُرْحٍ بِمَيِّتِ إِيلامُ.</p>\n<p>&nbsp;</p>\n<p>وَقَعَ ماعِزُ في الخَطِيْئةِ.. فَجاءَ إلى رسولِ اللهِ -صلى الله عليه وسلم- والقَلْبُ يُحْرِقُهُ الأَسَى؛ فَقَالَ: <span style=\"color:#008000;\">يَا رَسُولَ اللهِ، طَهِّرْنِي؛ فَقَالَ رَسُولُ اللهِ: وَيْحَكَ، ارْجِعْ فَاسْتَغْفِرِ اللهَ وَتُبْ إِلَيْهِ. قَالَ: فَرَجَعَ غَيْرَ بَعِيدٍ، ثُمَّ جَاءَ، فَقَالَ: يَا رَسُولَ اللهِ، طَهِّرْنِي، فَقَالَ: وَيْحَكَ، ارْجِعْ فَاسْتَغْفِرِ اللهَ وَتُبْ إِلَيْهِ، قَالَ: فَرَجَعَ غَيْرَ بَعِيدٍ، ثُمَّ جَاءَ، فَقَالَ: يَا رَسُولَ اللهِ، طَهِّرْنِي. حَتَّى إِذَا كَانَتِ الرَّابِعَةُ، قَالَ لَهُ رَسُولُ اللهِ -صلى الله عليه وسلم-: فِيمَ أُطَهِّرُكَ؟ فَقَالَ: مِنَ الزِّنَى. فَلَمَّا أُقِيمَ عليه الحدُّ ورُجِمَ -رضي الله عنه- كَانَ النَّاسُ فِيهِ فِرْقَتَيْنِ، قَائِلٌ يَقُولُ: لَقَدْ هَلَكَ، لَقَدْ أَحَاطَتْ بِهِ خَطِيئَتُهُ، وَقَائِلٌ يَقُولُ: مَا تَوْبَةٌ أَفْضَلَ مِنْ تَوْبَةِ مَاعِزٍ، أَنَّهُ جَاءَ إِلَى النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَوَضَعَ يَدَهُ فِي يَدِهِ، ثُمَّ قَالَ: اقْتُلْنِي بِالْحِجَارَةِ. قَالَ: فَلَبِثُوا بِذَلِكَ يَوْمَيْنِ أَوْ ثَلَاثَةً، ثُمَّ جَاءَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُمْ جُلُوسٌ، فَسَلَّمَ ثُمَّ جَلَسَ، فَقَالَ: اسْتَغْفِرُوا لِمَاعِزِ بْنِ مَالِكٍ، قَالَ: فَقَالُوا: غَفَرَ اللهُ لِمَاعِزِ بْنِ مَالِكٍ، قَالَ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color:#0000ff;\">لَقَدْ تَابَ تَوْبَةً لَوْ قُسِمَتْ بَيْنَ أُمَّةٍ لَوَسِعَتْهُمْ</span></span>\" ..الحديث\"(رواه مسلم)</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">جُرْحُ الذُنُوبِ على التَّقِيِّ مُؤَرِّقُ *** بُعداً لِقَلْبٍ فاتِرُ الإِحساسِ.</p>\n<p>&nbsp;</p>\n<p>والغامِدِيَّةُ -رضي الله عنها- هِي الأُخْرى.. حَرَارَةُ الذَّنْبِ أَوجَعَتْ فُؤادَها، وَأَقَضَّتْ مَضْجَعَهَا، جَاءَتْ إِلى رَسُوْلِ اللهِ -صلى الله عليه وسلم- فَقالَتْ: يا رَسولَ اللهِ، إنِّي قدْ زَنَيْتُ فَطَهِّرْنِي، فَرَدَّهَا، فَلَمَّا كانَ الغَدُ، قالَتْ: يا رَسولَ اللهِ، لِمَ تَرُدُّنِي؟ لَعَلَّكَ أَنْ تَرُدَّنِي كما رَدَدْتَ مَاعِزًا، فَوَاللَّهِ إنِّي لَحُبْلَى -أَي حامِلٌ- قالَ: <span style=\"color:#0000ff;\">إمَّا لا فَاذْهَبِي حتَّى تَلِدِي</span>، فَلَمَّا وَلَدَتْ أَتَتْهُ بالصَّبِيِّ في خِرْقَةٍ -وحرارةُ الذَّنْبِ لَمْ تَزَلْ تَكْوِي الفُؤادَ وتُؤْلِمُه- قالَتْ: هذا قدْ وَلَدْتُهُ -يا رسول الله- قالَ: <span style=\"color:#0000ff;\">اذْهَبِي فأرْضِعِيهِ حتَّى تَفْطِمِيهِ</span>، فَلَمَّا فَطَمَتْهُ أَتَتْهُ بالصَّبِيِّ في يَدِهِ كِسْرَةُ خُبْزٍ، فَقالَتْ: هذا يا نَبِيَّ اللهِ قدْ فَطَمْتُهُ وَقَدْ أَكَلَ الطَّعَامَ ــ لَمْ تأَتِ تَطْلُبُ دُنيا لا، ولا تَبْغِي متاع. جاءَتْ تُرِيدُ الطُهرَ مِنْ أَمْرٍ جَنَتْه. جَاءَتْ تُرِيدُ الحَدَّ يَغْسِلُ ذَنْبَها، جاءَتْ بِقَلْبٍ مُشْفِقٍ مما أَتَتْه فَلما أُقيمَ عليها الحدُّ ورُجِمَتْ. وسَمِعَ النَّبِيُّ -صلى الله عليه وسلم- خالِدَ بنَ الوليدِ يَسُبَّها قالَ: <span style=\"color:#0000ff;\">مَهْلًا يا خَالِدُ، فَوَ الَّذِي نَفْسِي بيَدِهِ لقَدْ تَابَتْ تَوْبَةً لو تَابَهَا صَاحِبُ مَكْسٍ لَغُفِرَ له</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وفي روايةٍ قالَ رَسُوْلُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَقَدْ تَابَتْ تَوْبةً لَوْ قُسِمَتْ بَيْن سبْعِينَ مِنْ أَهْلِ المدِينَةِ لوسعتهُمْ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>قَلْبٌ انْغَمَرَ بالإيمانِ باللهِ واليومِ الآخِرِ. فَهوَ مُؤمِنٌ بالحسابِ والجزاءِ والجنةِ والنار. مُؤمِنٌ بأَنَّ وَعْدَ اللهِ حَقٌّ وأَن الساعةَ آتِيَةٌ لا رَيبَ فيها، وأَن العبادَ على أَعْمَالِهِم مُحَاسَبون، وبها مَجزِيون، وأَنَّ مَنْ عَمِلَ صَالحاً فَلِنَفْسِهِ وَمَنْ أَساءَ فَعَلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>مُؤمِنٌ بأَنَّ عَواقِبَ السَّيِّئَاتِ وَخِيْمَة، وأَنَّ مَنْ نُوْقِشَ الْحِسَابَ عُذِّب، وأَنَّ مَنْ أَحَاطَتْ بِهِ خَطِيئَتُهُ هَلَك. وأَنَّه لا يأَمَنُ مَكْرَ اللهِ إِلا القومُ الخاسِرُون.</p>\n<p>&nbsp;</p>\n<p>مُؤْمِنٌ بِذلِكَ إِيماناً لا رَيْبَ فيه.. فَهو دائِمُ اليقظةِ، دائِمُ الحَذَرْ، يَنفِرُ مِن أَسبابِ الذُنُوبِ ويَتَوَقَّى شِراكَها. وإَنْ ضَعُفَتْ نَفْسُهُ يوماً.. فَوَقَعَ في مَعْصِيَةٍ أَو اقتَرَفَ خَطِيْئَةً أَو اجْتَرَأَ على ذَنْبٍ. لَم تَطُلْ بِهِ الغَفْلَةُ، ولَمْ يَرْكَنْ إلى الإِصْرارْ.</p>\n<p>&nbsp;</p>\n<p>بَلْ أَفاقَ وأَبصَرْ، ونَدِمَ واسْتَغْفَر، وانْثَنَى واسْتَعْبَرْ، وعَفَّرَ وَجْهَهُ للهِ سَاجِداً.. وَرَفَعَ إلى رَبِهِ تَوبَةً وَسَأَلَهُ العَفو مما جَنى. وقالَ ما قالَهُ الأَبوان حِينَ اسْتَزَلَّهُما الشيطان: (<span style=\"color:#ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>مَنْ عَظَّمَ اللهَ عَظُمَ عَلَيْهِ أَنْ يَعْصِيَه، وَمَنْ وَقَّرَ اللهَ شَقَّ عَلَيْهِ أَنْ يُخالِفَ أَمْرَه، وما أَدْمَنَ التوبةَ إِلا تَقِيّ. وما خَافَ الذُّنُوبَ إلا مُؤمِن. يَرى الذُّنوبَ بَراكِينَ تَغْلِيْ يُوشِكُ أَنْ تَرْمِيْ بِحِمَمِها. وَيَرَى المعاصِيْ أَلْغاماً يوشِكُ أَنْ تَثُورَ شَظاياها.</p>\n<p>&nbsp;</p>\n<p>ذاكَ هُو المؤْمِنُ التَّقِيُّ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِّنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُم مُّبْصِرُونَ</span>)؛ قَالَ ابنُ مَسْعودٍ -رضي الله عَنه-: \"<span style=\"color:#008000;\">إنَّ المُؤْمِنَ يَرَى ذُنُوبَهُ كَأنَّهُ قاعِدٌ تَحْتَ جَبَلٍ يَخافُ أنْ يَقَعَ عليه، وإنَّ الفاجِرَ يَرَى ذُنُوبَهُ كَذُبابٍ مَرَّ علَى أنْفِهِ فقالَ به هَكَذا</span>\"، (<span style=\"color:#ff0000;\">وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَن يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَىٰ مَا فَعَلُوا وَهُمْ يَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العَالمين، وأَشْهَدُ أَن لا إله إلا اللهُ ولي الصالحين، وأَشْهَدُ أَنَّ محمداً رسول رب العالمين، صلى الله وسلم وبارك عليه وعلى آله وأصحابه أجمعين، وسلم تسليماً؛ أما بعد: فاتقوا الله -عباد الله- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لا يَزَالُ قَلْبُ المؤْمِنِ في رَهْبَةٍ مِنَ الذُّنُوبِ، وفي وَجَلٍ مِنْ آثَارِها. يَرْتَجِفُ إِنْ غَشا يَوْماً ذَنْباً، ويَتأَلَّمُ إِنْ ارْتَكَبَ يَوْماً مَعْصِيَة. وتِلْكَ أَمارةُ تَوفيقٍ وعلامةُ إِيمان؛ (<span style=\"color:#ff0000;\">وَلَٰكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَٰئِكَ هُمُ الرَّاشِدُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>ولا أَخطَرَ على القَلْبِ مِنْ زوالِ وَحشَةِ الذَّنْبِ مِنه. يَقْتَحِمُ الكبائرَ وهو آمِنْ، ويقترفُ الموبقاتِ وهو مَسرور. ومَن استمرأَ مُشاهدَةَ المُنْكَرَاتِ أَو سَمَاعَها، أَو غَشِيَ أَماكِنَها أَو جالَسَ أصحابَها، أَو استرسَلَ مَعَ خُطواتِ الشيطانِ ولَمْ يُقِمْ لَه في القَلبِ زاجِرٌ وواعِظ.. فإِن القَلْبَ سَتَغْشَاهُ ظُلَمٌ تَحولُ بَيْنَهُ وبَيْنَ أَنوارِ الهِداية. وسَتَكْسِفُ شَمْسُ الإيمانِ المُشْرِقَةُ فيه. وسَتَرْتَحِلُ هَيْبَةُ المعصيةِ مِنَ القَلْبِ، وسَتَزُولُ وَحشَتُها منه. وَحِينها لَنْ يَطْرُقَ للتوبةِ باباً، ولَن يسْلُكَ لها طَرِيقاً؛ (<span style=\"color:#ff0000;\">وَآخَرُونَ اعْتَرَفُوا بِذُنُوبِهِمْ خَلَطُوا عَمَلًا صَالِحًا وَآخَرَ سَيِّئًا عَسَى اللَّهُ أَن يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ غَفُورٌ رَّحِيمٌ</span>)، ومَن اعتَرَفَ بالذَّنْبِ سأَلَ المغَفِرَة. ومَنْ استهانَ بالذَّنبِ رَكَنَ إَلى الهَوى.</p>\n<p>&nbsp;</p>\n<p>وفي زَمَنٍ عَصَفَتْ فِيْهِ المُنْكَرَاتُ وأُشْرِعَتْ أَبْوَابُها. وَغَشِيَتْ فيه الفِتَنُ وَهُيِئَتْ أَسبابُها. تَتَسَوَّرُ فِيْهِ الفِتَنُ على التَقِيِّ مِحرابَه. وتَقْتَحِمُ فيه على العابِدِ أَبوابَه. فَلا سَلامَةَ إلا لِمَنْ سَلَّمَهُ الله، ولا وِقايَةَ إلا لِمَن اللهُ وَقَاه؛ (<span style=\"color:#ff0000;\">وَقِهِمُ السَّيِّئَاتِ وَمَن تَقِ السَّيِّئَاتِ يَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</span>).</p>\n<p>&nbsp;</p>\n<p>في زَمَنِ الفِتَن.. تُحَصَّنُ القُلُوبُ مِنْ المخاطِرْ. وتُحمى مِنْ سَيءِ الخَوَاطِرْ. يُزْرَعُ في القُلوبِ الوَرَعْ، وتُقامُ فيه التَّقوى. عبادةُ الخَلَواتِ طُمأنينةَ، وإِصلاحُ السرائر ثَبات، ومُجاهَدَةُ النفس فَرِيضَة، ودوامُ المراقَبَةِ للهِ أَمان.</p>\n<p>&nbsp;</p>\n<p>الاستهانَةُ بالفرائضِ مِنْ أَعْظَمِ الذُنوب. وإِضَاعَةُ الصَّلَوَاتِ مِنْ أَخْطَرِ الخطيئات، وَعُقُوْقُ الوالدينِ وَقَطِيْعَةُ الرَّحِمِ وظُلْمُ العبادِ من الكبائر. وأَنواعُ الذنوبِ لا حصرَ لها. وتجديدُ التوبةِ.. يُلْحقُ العبدَ في ركابِ الأَوابين. وكثرةُ الاستغفارِ.. تَرْفَعُهُ في زُمَرِ المُقَرَّبين.</p>\n<p>&nbsp;</p>\n<p>وَجَهازٌ تُقَلِبُهُ بين يديك. احذَرْه.. فَلَرُبَ تَطْبِيْقٍ طَلَبْتَ فيه تَسْلِيَةً فاسْتَلَّ دِيْنَك. ولَرُبَّ تَطْبِيْقٍ طلَبتَ فيه مُتْعَةً فأَطْبَقَ على إيمانِك. ولَرُبَّ بابَ حرامٍ تَجاسَرْتَ على ولوجِهِ.. فخَسِرْتَ بسببه أُخراك.</p>\n<p>&nbsp;</p>\n<p>جهازٌ تُقَلِبُهُ بين يديك. كَمْ هَلَكَ بِسَبَبِهِ مِن هالِك. وكَمْ انْقَلَبَ بِسَبَبِهِ مِن قَلْبْ. لا يَغُرَّنْكَ في خَلْوَتِكَ صَمْتُ جَوَارِحِكَ، فَإِنَّ لها يَوْماً سَتَنْطِقْ فيه؛ (<span style=\"color:#ff0000;\">حَتَّىٰ إِذَا مَا جَاءُوهَا شَهِدَ عَلَيْهِمْ سَمْعُهُمْ وَأَبْصَارُهُمْ وَجُلُودُهُم بِمَا كَانُوا يَعْمَلُونَ* وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدتُّمْ عَلَيْنَا قَالُوا أَنطَقَنَا اللَّهُ الَّذِي أَنطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>قال ابنُ عباسٍ -رضي الله عَنه-: \"<span style=\"color:#008000;\">يَا صَاحِبَ الذَّنْبِ لا تَأْمَنْ سُوءَ عَاقِبَتِهِ، ولَما يَتْبَعُ الذَّنْبَ أعْظَمُ مِنَ الذَّنْبِ إذا عَمِلْتَهُ، وقِلَّةُ حَيائِكَ مِمَّنْ عَلى اليَمِينِ وعَلى الشِّمالِ ــ يعني الملائكةَ الكرامِ الكاتبين ــ وأنْتَ عَلى الذَّنْبِ أعْظَمُ مِنَ الذَّنْبِ، وفَرَحُكَ بِالذَّنْبِ إذا ظَفِرْتَ بِهِ أعْظَمُ مِنَ الذَّنْبِ، وحُزْنُكَ عَلى الذَّنْبِ إذا فاتَكَ أعْظَمُ مِنَ الذَّنْبِ، وخَوْفُكَ مِنَ الرِّيحِ إذا حَرَّكَتْ سِتْرَ بابِكَ وأنْتَ عَلى الذَّنْبِ ولا يَضْطَرِبُ فُؤادُكَ مِن نَظَرِ اللَّهِ إلَيْكَ أعْظَمُ مِنَ الذَّنْبِ</span>\" ا.هـ</p>\n<p>&nbsp;</p>\n<p>اللهم طهر قلوبنا.. وقَوِّ إيماننا، وثَبت أقدامنا. واختم بالصالحات أعمالنا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاعتراف_(اعترفوا_بذنوبهم).doc",
      "path": "/database/files/الاعتراف_(اعترفوا_بذنوبهم).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%A7%D8%B9%D8%AA%D8%B1%D9%81%D9%88%D8%A7-%D8%A8%D8%B0%D9%86%D9%88%D8%A8%D9%87%D9%85/download-file/380629"
    },
    {
      "name": "الاعتراف_(اعترفوا_بذنوبهم).pdf",
      "path": "/database/files/الاعتراف_(اعترفوا_بذنوبهم).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B1%D8%A7%D9%81-%D8%A7%D8%B9%D8%AA%D8%B1%D9%81%D9%88%D8%A7-%D8%A8%D8%B0%D9%86%D9%88%D8%A8%D9%87%D9%85/download-file/380630"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاعتراف-اعترفوا-بذنوبهم"
}
