{
  "id": 4035,
  "title": "التوحيد وفضله",
  "slug": "التوحيد-وفضله-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة التوحيد ومنزلته من الدين 2/فضل التوحيد وثماره في الدنيا والآخرة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عَلَى قَدْرِ تَحْقِيقِ التَّوْحِيدِ يَكُونُ كَمَالُ الْعَبْدِ وَسُمُوُّ مَكَانَتِهِ، وَاللهُ يُدَافِعُ عَنِ الْمُوَحِّدِ فِي دِينِهِ وِدُنْيَاهُ، وَأَرْجَى مَنْ يَحْظَى بِمَغْفِرَةِ اللهِ هُوَ الْمُوَحِّدُ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا، ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً\"...\n                \n                                \n                \n                    الْخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَهُوَ الْمُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَتَابِعِيهِمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: تَفَرَّدَ اللهُ بِالْوَحْدَانِيَّةِ، وَنَزَّهَ نَفْسَهُ -سُبْحَانَهُ- عَنِ الشَّرِيكِ وَالْمَثِيلِ، وَأَمَرَ عِبَادَهُ أَنْ يَعْبُدُوهُ وَحْدَهُ، وَجَعَلَ إِفْرَادَهُ بِالْعِبَادَةِ أَصْلَ الدِّينِ وَأَسَاسَهُ، وَأَوَّلَ أَرْكَانِهِ، وَهُوَ جِمَاعُ الْخَيْرِ، وَلَا تُقْبَلُ حَسَنَةٌ إِلَّا بِهِ، وَالْعَمَلُ الْقَلِيلُ مَعَهُ مُضَاعَفٌ، وَبِدُونِ التَّوْحِيدِ الْأَعْمَالُ الصَّالِحَةُ حَابِطَةٌ، وَإِنْ كَانَتْ أَمْثَالَ الْجِبَالِ.\n \nوَهُوَ أَوَّلُ دَعْوَةِ الرُّسُلِ وَخُلَاصَتُهَا، وَمِنْ أَجْلِهِ بُعِثُوا، قَالَ -سُبْحَانَهُ-: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ)[الأنبياء:25].\n \nوَلِأَهَمِّيَّتِهِ جَعَلَهُ اللهُ الطَّرِيقَ إِلَى مَرْضَاتِهِ، وَلِذَلِكَ دَعَا إِمَامُ الْحُنَفَاءِ لِنَفْسِهِ وَلِذُرِّيَّتِهِ بِالثَّبَاتِ عَلَى التَّوْحِيدِ؛ فَقَالَ: (رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ)[البقرة: 128].\n \nوَنَهَجَ الرُّسُلُ تَعْلِيمَ التَّوْحِيدِ لِأَوْلَادِهِمْ وَسُؤَالَهُمْ عَنْهُ، وَهُمْ فِي سَكَرَاتِ الْمَوْتِ، قَالَ –تَعَالَى-: (أَمْ كُنْتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنْ بَعْدِي قَالُوا نَعْبُدُ إِلَهَكَ وَإِلَهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ)[البقرة:133].\n \nوَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُ غِلْمَانَ الصَّحَابَةِ التَّعَلُّقَ بِاللهِ وَحْدَهُ دُونَ مَا سِوَاهُ، قَالَ لِابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"يَا غُلَامُ: إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ\"(رَوَاهُ التِّرْمِذِيُّ).\n \nوَأَمَرَنَا اللهُ أَنْ لَا نَمُوتَ إِلَّا عَلَيْهِ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعِبَادَ اللهِ: بِإِفْرَادِ الْعِبَادَةِ للهِ يَنَالُ الْعَبْدُ الثِّمَارَ الْكَرِيمَةَ وَالْعَطَايَا الْجَسِيمَةَ؛ فَمِنْ ذَلِكَ:\nيَنْشَرِحُ الصَّدْرُ، وَيَطْمَئِنُّ الْقَلْبُ، وَيَتَحَرَّرُ مِنْ عُبُودِيَّةِ الْخَلْقِ؛ (فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ)[الأنعام:125].\n \nوَبِهِ تُفْرَجُ الْهُمُومُ وَتُكْشَفُ الْكُروبُ؛ (فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ)[الأنبياء:87]، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"مَا دُفِعَتْ شَدَائِدُ الدُّنْيَا بِمِثْلِ التَّوْحِيدِ\".\n \nوَهُوَ سَبَبُ الْحَيَاةِ الطَّيِّبَةِ؛ بَلْ لَا سَعَادَةَ فِي الدُّنْيَا إِلَّا بِهِ؛ قَالَ -سُبْحَانَهُ-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النحل:97].\n \nوَهُوَ الَّذِي يُوَحِّدُ الْمُسْلِمِينَ عَرَبَهُمْ وَعَجَمَهُمْ، شَرْقَهُمْ وَغَرْبَهُمْ؛ (إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ)[الأنبياء:92].\n \nوَأَكْمَلُ الْخَلْقِ أَكْمَلُهُمْ للهِ عُبُودِيَّةً، وَعَلَى قَدْرِ تَحْقِيقِ التَّوْحِيدِ يَكُونُ كَمَالُ الْعَبْدِ وَسُمُوُّ مَكَانَتِهِ، وَاللهُ يُدَافِعُ عَنِ الْمُوَحِّدِ فِي دِينِهِ وِدُنْيَاهُ، وَأَرْجَى مَنْ يَحْظَى بِمَغْفِرَةِ اللهِ هُوَ الْمُوَحِّدُ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا، ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً\"(رَوَاهُ التِّرِمْذِيُّ).\n \nقَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللهُ-: \"فَالتَّوْحِيدُ هُوَ السَّبَبُ الْأَعْظَمُ؛ فَمَنْ فَقَدَهُ فَقَدَ الْمَغْفِرَةَ، وَمَنْ جَاءَ بِهِ فَقَدْ أَتَى بِأَعْظَمِ أَسْبَابِ الْمَغْفِرَةِ\".\n \nوَالشَّيْطَانُ لَا سَبِيلَ لَهُ إِلَى الْمُوَحِّد؛ (إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[النحل:99].\n \nوَبِقَدْرِ تَوْحِيدِهِ تَزْدَادُ مُدَافَعَةُ اللهِ عَنْهُ، قَالَ -سُبْحَانَهُ-: (إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا)[الحج:38].\n \nوَمَنْ حَقَّقَ تَوْحِيدَ اللهِ فَاللهُ حَافِظٌ لَهُ مِنَ الْمُوبِقَاتِ وَالْفَوَاحِشِ، قَالَ اللهُ عَنْ يُوسُفَ -عَلَيْهِ السَّلَامُ-: (كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ)[يوسف:24].\n \nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"كُلَّمَا كَانَ الْقَلْبُ أَضْعَفَ تَوْحِيدًا وَأَعْظَمَ شِرْكًا كَانَ أَكْثَرَ فَاحِشَةً\".\n \nوَالْمُوَحِّدُ تَظْهَرُ عَلَيْهِ السَّكِينَةُ وَالطُّمَأْنِينَةُ، وَآمِنٌ فِيهَا بِقَدْرِ إِيمَانِهِ؛ (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام:82].\n \nوَالْأَمْوَاتُ يَنْتَفِعُونَ بِدَعَوَاتِ الْمُوَحِّدِينَ، وَلَا تُقْبَلُ فِي صَلَاةِ الْجَنَائِزِ إِلَّا دَعَوَاتُهُمْ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"مَا مِنْ رَجُلٍ مُسْلِمٍ يَمُوتُ فَيَقُومُ عَلَى جَنَازَتِهِ أَرْبَعُونَ رَجُلاً لَا يُشْرِكُونَ بِاللهِ شَيْئًا، إِلَّا شَفَّعَهُمُ اللهُ فِيهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَإِذَا دَنَتْ وَفَاةُ الْمُوَحِّدِ بَشَّرَهُ اللهُ بِالْجَنَّةِ، قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"مَنْ كَانَ آخِرَ كَلَامِهِ: لَا إِلَهَ إِلَّا اللهُ؛ دَخَلَ الْجَنَّةَ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ؛ (قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف:110].\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: كَمَا أَعَزَّ اللهُ الْمُوَحِّدَ فِي الدُّنْيَا؛ فَقَدْ أَكْرَمَهُ اللهُ فِي الْآخِرَةِ وَأَعْلَى مَكَانَتَهُ، وَجَازَاهُ بِخَيْرِ جَزَاءِ الْعَامِلِينَ؛ فَمَنْ مَاتَ عَلَى التَّوْحِيدِ كَانَتْ لَهُ الْجَنَّةُ؛ إِمَّا ابْتِدَاءً أَوْ مَآلاً، وَإِنْ دَخَلَ النَّارَ بِذُنُوبِهِ لَمْ يُخَلَّدْ فِيهَا، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"مَنْ مَاتَ لَا يُشْرِكُ بِاللهِ شَيْئًا دَخَلَ الْجَنَّةَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَلَا يَنَالُ شَفَاعَةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سِوَى الْمُوَحِّدِينَ، قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ الْقِيَامَةِ يَا رَسُولَ اللهِ؟! قَالَ: \"أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ: مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ خَالِصًا مِنْ قِبَلِ نَفْسِهِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَالْمُحَقِّقُ لِلتَّوْحِيدِ يَدْخُلُ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ الثَّمَانِيَةِ شَاءَ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"مَا مِنْكُمْ مِنْ أَحَدٍ يَتَوَضَّأُ فَيُسْبِغُ الْوُضُوءَ، ثُمَّ يَقُولُ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ؛ إِلَّا فُتِحَتْ لَهُ أَبْوَابُ الْجَنَّةِ الثَّمَانِيَةُ يَدْخُلُ مِنْ أَيِّهَا شَاءَ\"(رَوَاهُ مُسْلِمٌ).\n \nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"كُلَّمَا كَانَ تَوْحِيدُ الْعَبْدِ أَعْظَمَ كَانَتْ مَغْفِرَةُ اللهِ لَهُ أَتَمَّ؛ فَمَنْ لَقِيَهُ لَا يُشْرِكُ بِهِ شَيْئًا الْبتَّةَ غَفَرَ لَهُ ذُنُوبَهُ كُلَّهَا\".\n \nوَيَدْخُلُ الْجَنَّةَ سَبْعُونَ أَلْفًا بِغَيْرِ حِسَابٍ؛ كُلُّهُمْ مِنْ أَهْلِ التَّوْحِيدِ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"هُمُ الَّذِينَ لَا يَسْتَرْقُونَ، وَلَا يَتَطَيَّرُونَ، وَلَا يَكْتَوُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّوْحِيدَ أَغْلَى مَا يَمْلِكُ الْمُسْلِمُ، وَمَنْ هَدَاهُ اللهُ إِلَيْهِ؛ فَلْيَعَضَّ عَلَيْهِ بِالنَّوَاجِذِ، وَلْيَصُنْهُ مِمَّا يُناقِضُهُ أَوْ يَقْدَحُ فِيهِ أَوْ يُنْقِصُهُ، وَمَنْ دَعَا غَيْرَ اللهِ أَوْ طَافَ عَلَى قَبْرٍ أَوْ ذَبَحَ لَهُ؛ فَقَدْ خَسِرَ أَنْوَارَ التَّوْحِيدِ وَفَضَائِلَهُ، وَلَمْ تُقْبَلْ لَهُ طَاعَةٌ، وَتَعَرَّضَ لِنُصُوصِ الْوَعِيدِ بِالْخُلُودِ فِي النَّارِ.\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة التوحيد ومنزلته من الدين 2/فضل التوحيد وثماره في الدنيا والآخرة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عَلَى قَدْرِ تَحْقِيقِ التَّوْحِيدِ يَكُونُ كَمَالُ الْعَبْدِ وَسُمُوُّ مَكَانَتِهِ، وَاللهُ يُدَافِعُ عَنِ الْمُوَحِّدِ فِي دِينِهِ وِدُنْيَاهُ، وَأَرْجَى مَنْ يَحْظَى بِمَغْفِرَةِ اللهِ هُوَ الْمُوَحِّدُ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا، ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً\"...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374102\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَهُوَ الْمُهْتَدِ، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَتَابِعِيهِمْ بِإِحْسَانٍ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَفَرَّدَ اللهُ بِالْوَحْدَانِيَّةِ، وَنَزَّهَ نَفْسَهُ -سُبْحَانَهُ- عَنِ الشَّرِيكِ وَالْمَثِيلِ، وَأَمَرَ عِبَادَهُ أَنْ يَعْبُدُوهُ وَحْدَهُ، وَجَعَلَ إِفْرَادَهُ بِالْعِبَادَةِ أَصْلَ الدِّينِ وَأَسَاسَهُ، وَأَوَّلَ أَرْكَانِهِ، وَهُوَ جِمَاعُ الْخَيْرِ، وَلَا تُقْبَلُ حَسَنَةٌ إِلَّا بِهِ، وَالْعَمَلُ الْقَلِيلُ مَعَهُ مُضَاعَفٌ، وَبِدُونِ التَّوْحِيدِ الْأَعْمَالُ الصَّالِحَةُ حَابِطَةٌ، وَإِنْ كَانَتْ أَمْثَالَ الْجِبَالِ.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ أَوَّلُ دَعْوَةِ الرُّسُلِ وَخُلَاصَتُهَا، وَمِنْ أَجْلِهِ بُعِثُوا، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>)[الأنبياء:25].</p>\n<p>&nbsp;</p>\n<p>وَلِأَهَمِّيَّتِهِ جَعَلَهُ اللهُ الطَّرِيقَ إِلَى مَرْضَاتِهِ، وَلِذَلِكَ دَعَا إِمَامُ الْحُنَفَاءِ لِنَفْسِهِ وَلِذُرِّيَّتِهِ بِالثَّبَاتِ عَلَى التَّوْحِيدِ؛ فَقَالَ: (<span style=\"color:#ff0000;\">رَبَّنَا وَاجْعَلْنَا مُسْلِمَيْنِ لَكَ وَمِنْ ذُرِّيَّتِنَا أُمَّةً مُسْلِمَةً لَكَ</span>)[البقرة: 128].</p>\n<p>&nbsp;</p>\n<p>وَنَهَجَ الرُّسُلُ تَعْلِيمَ التَّوْحِيدِ لِأَوْلَادِهِمْ وَسُؤَالَهُمْ عَنْهُ، وَهُمْ فِي سَكَرَاتِ الْمَوْتِ، قَالَ –تَعَالَى-: (<span style=\"color:#ff0000;\">أَمْ كُنْتُمْ شُهَدَاءَ إِذْ حَضَرَ يَعْقُوبَ الْمَوْتُ إِذْ قَالَ لِبَنِيهِ مَا تَعْبُدُونَ مِنْ بَعْدِي قَالُوا نَعْبُدُ إِلَهَكَ وَإِلَهَ آبَائِكَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ إِلَهًا وَاحِدًا وَنَحْنُ لَهُ مُسْلِمُونَ</span>)[البقرة:133].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُعَلِّمُ غِلْمَانَ الصَّحَابَةِ التَّعَلُّقَ بِاللهِ وَحْدَهُ دُونَ مَا سِوَاهُ، قَالَ لِابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-: \"<span style=\"color:#0000ff;\">يَا غُلَامُ: إِنِّي أُعَلِّمُكَ كَلِمَاتٍ: احْفَظِ اللهَ يَحْفَظْكَ، احْفَظِ اللهَ تَجِدْهُ تُجَاهَكَ، إِذَا سَأَلْتَ فَاسْأَلِ اللهَ، وَإِذَا اسْتَعَنْتَ فَاسْتَعِنْ بِاللهِ</span>\"(رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَرَنَا اللهُ أَنْ لَا نَمُوتَ إِلَّا عَلَيْهِ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: بِإِفْرَادِ الْعِبَادَةِ للهِ يَنَالُ الْعَبْدُ الثِّمَارَ الْكَرِيمَةَ وَالْعَطَايَا الْجَسِيمَةَ؛ فَمِنْ ذَلِكَ:</p>\n<p>يَنْشَرِحُ الصَّدْرُ، وَيَطْمَئِنُّ الْقَلْبُ، وَيَتَحَرَّرُ مِنْ عُبُودِيَّةِ الْخَلْقِ؛ (<span style=\"color:#ff0000;\">فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ</span>)[الأنعام:125].</p>\n<p>&nbsp;</p>\n<p>وَبِهِ تُفْرَجُ الْهُمُومُ وَتُكْشَفُ الْكُروبُ؛ (<span style=\"color:#ff0000;\">فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ</span>)[الأنبياء:87]، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">مَا دُفِعَتْ شَدَائِدُ الدُّنْيَا بِمِثْلِ التَّوْحِيدِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهُوَ سَبَبُ الْحَيَاةِ الطَّيِّبَةِ؛ بَلْ لَا سَعَادَةَ فِي الدُّنْيَا إِلَّا بِهِ؛ قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الَّذِي يُوَحِّدُ الْمُسْلِمِينَ عَرَبَهُمْ وَعَجَمَهُمْ، شَرْقَهُمْ وَغَرْبَهُمْ؛ (<span style=\"color:#ff0000;\">إِنَّ هَذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاعْبُدُونِ</span>)[الأنبياء:92].</p>\n<p>&nbsp;</p>\n<p>وَأَكْمَلُ الْخَلْقِ أَكْمَلُهُمْ للهِ عُبُودِيَّةً، وَعَلَى قَدْرِ تَحْقِيقِ التَّوْحِيدِ يَكُونُ كَمَالُ الْعَبْدِ وَسُمُوُّ مَكَانَتِهِ، وَاللهُ يُدَافِعُ عَنِ الْمُوَحِّدِ فِي دِينِهِ وِدُنْيَاهُ، وَأَرْجَى مَنْ يَحْظَى بِمَغْفِرَةِ اللهِ هُوَ الْمُوَحِّدُ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">لَوْ أَتَيْتَنِي بِقُرَابِ الْأَرْضِ خَطَايَا، ثُمَّ لَقِيتَنِي لَا تُشْرِكُ بِي شَيْئًا لَأَتَيْتُكَ بِقُرَابِهَا مَغْفِرَةً</span>\"(رَوَاهُ التِّرِمْذِيُّ).</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">فَالتَّوْحِيدُ هُوَ السَّبَبُ الْأَعْظَمُ؛ فَمَنْ فَقَدَهُ فَقَدَ الْمَغْفِرَةَ، وَمَنْ جَاءَ بِهِ فَقَدْ أَتَى بِأَعْظَمِ أَسْبَابِ الْمَغْفِرَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالشَّيْطَانُ لَا سَبِيلَ لَهُ إِلَى الْمُوَحِّد؛ (<span style=\"color:#ff0000;\">إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>)[النحل:99].</p>\n<p>&nbsp;</p>\n<p>وَبِقَدْرِ تَوْحِيدِهِ تَزْدَادُ مُدَافَعَةُ اللهِ عَنْهُ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا</span>)[الحج:38].</p>\n<p>&nbsp;</p>\n<p>وَمَنْ حَقَّقَ تَوْحِيدَ اللهِ فَاللهُ حَافِظٌ لَهُ مِنَ الْمُوبِقَاتِ وَالْفَوَاحِشِ، قَالَ اللهُ عَنْ يُوسُفَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ</span>)[يوسف:24].</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"كُلَّمَا كَانَ الْقَلْبُ أَضْعَفَ تَوْحِيدًا وَأَعْظَمَ شِرْكًا كَانَ أَكْثَرَ فَاحِشَةً\".</p>\n<p>&nbsp;</p>\n<p>وَالْمُوَحِّدُ تَظْهَرُ عَلَيْهِ السَّكِينَةُ وَالطُّمَأْنِينَةُ، وَآمِنٌ فِيهَا بِقَدْرِ إِيمَانِهِ؛ (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الأنعام:82].</p>\n<p>&nbsp;</p>\n<p>وَالْأَمْوَاتُ يَنْتَفِعُونَ بِدَعَوَاتِ الْمُوَحِّدِينَ، وَلَا تُقْبَلُ فِي صَلَاةِ الْجَنَائِزِ إِلَّا دَعَوَاتُهُمْ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">مَا مِنْ رَجُلٍ مُسْلِمٍ يَمُوتُ فَيَقُومُ عَلَى جَنَازَتِهِ أَرْبَعُونَ رَجُلاً لَا يُشْرِكُونَ بِاللهِ شَيْئًا، إِلَّا شَفَّعَهُمُ اللهُ فِيهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا دَنَتْ وَفَاةُ الْمُوَحِّدِ بَشَّرَهُ اللهُ بِالْجَنَّةِ، قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color:#0000ff;\">مَنْ كَانَ آخِرَ كَلَامِهِ: لَا إِلَهَ إِلَّا اللهُ؛ دَخَلَ الْجَنَّةَ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الكهف:110].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: كَمَا أَعَزَّ اللهُ الْمُوَحِّدَ فِي الدُّنْيَا؛ فَقَدْ أَكْرَمَهُ اللهُ فِي الْآخِرَةِ وَأَعْلَى مَكَانَتَهُ، وَجَازَاهُ بِخَيْرِ جَزَاءِ الْعَامِلِينَ؛ فَمَنْ مَاتَ عَلَى التَّوْحِيدِ كَانَتْ لَهُ الْجَنَّةُ؛ إِمَّا ابْتِدَاءً أَوْ مَآلاً، وَإِنْ دَخَلَ النَّارَ بِذُنُوبِهِ لَمْ يُخَلَّدْ فِيهَا، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">مَنْ مَاتَ لَا يُشْرِكُ بِاللهِ شَيْئًا دَخَلَ الْجَنَّةَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَا يَنَالُ شَفَاعَةَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- سِوَى الْمُوَحِّدِينَ، قَالَ أَبُو هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-: مَنْ أَسْعَدُ النَّاسِ بِشَفَاعَتِكَ يَوْمَ الْقِيَامَةِ يَا رَسُولَ اللهِ؟! قَالَ: \"<span style=\"color:#0000ff;\">أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ الْقِيَامَةِ: مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ خَالِصًا مِنْ قِبَلِ نَفْسِهِ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالْمُحَقِّقُ لِلتَّوْحِيدِ يَدْخُلُ مِنْ أَيِّ أَبْوَابِ الْجَنَّةِ الثَّمَانِيَةِ شَاءَ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">مَا مِنْكُمْ مِنْ أَحَدٍ يَتَوَضَّأُ فَيُسْبِغُ الْوُضُوءَ، ثُمَّ يَقُولُ: أَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ، وَأَنَّ مُحَمَّدًا عَبْدُ اللهِ وَرَسُولُهُ؛ إِلَّا فُتِحَتْ لَهُ أَبْوَابُ الْجَنَّةِ الثَّمَانِيَةُ يَدْخُلُ مِنْ أَيِّهَا شَاءَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ-: \"<span style=\"color:#008000;\">كُلَّمَا كَانَ تَوْحِيدُ الْعَبْدِ أَعْظَمَ كَانَتْ مَغْفِرَةُ اللهِ لَهُ أَتَمَّ؛ فَمَنْ لَقِيَهُ لَا يُشْرِكُ بِهِ شَيْئًا الْبتَّةَ غَفَرَ لَهُ ذُنُوبَهُ كُلَّهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَدْخُلُ الْجَنَّةَ سَبْعُونَ أَلْفًا بِغَيْرِ حِسَابٍ؛ كُلُّهُمْ مِنْ أَهْلِ التَّوْحِيدِ، قَالَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-: \"<span style=\"color:#0000ff;\">هُمُ الَّذِينَ لَا يَسْتَرْقُونَ، وَلَا يَتَطَيَّرُونَ، وَلَا يَكْتَوُونَ، وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ التَّوْحِيدَ أَغْلَى مَا يَمْلِكُ الْمُسْلِمُ، وَمَنْ هَدَاهُ اللهُ إِلَيْهِ؛ فَلْيَعَضَّ عَلَيْهِ بِالنَّوَاجِذِ، وَلْيَصُنْهُ مِمَّا يُناقِضُهُ أَوْ يَقْدَحُ فِيهِ أَوْ يُنْقِصُهُ، وَمَنْ دَعَا غَيْرَ اللهِ أَوْ طَافَ عَلَى قَبْرٍ أَوْ ذَبَحَ لَهُ؛ فَقَدْ خَسِرَ أَنْوَارَ التَّوْحِيدِ وَفَضَائِلَهُ، وَلَمْ تُقْبَلْ لَهُ طَاعَةٌ، وَتَعَرَّضَ لِنُصُوصِ الْوَعِيدِ بِالْخُلُودِ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ، اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوحيد_وفضله.pdf",
      "path": "/database/files/التوحيد_وفضله.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%88%D9%81%D8%B6%D9%84%D9%87-3/download-file/374968"
    },
    {
      "name": "التوحيد_وفضله.doc",
      "path": "/database/files/التوحيد_وفضله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%88%D9%81%D8%B6%D9%84%D9%87-3/download-file/374969"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "الخطب الجاهزة للإلقاء",
      "link": "https://khutabaa.com/ar/posts_category/6513"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوحيد-وفضله-3"
}
