{
  "id": 1548,
  "title": "التسليم لله",
  "slug": "التسليم-لله_",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التسليم لله مطلب إيماني 2/بعض صور التسليم لله 3/ثمرات التسليم لله 4/نماذج مضيئة في طريق التسليم لله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّسْلِيمُ الصَّادِقُ لِلَّهِ يُوجِبُ عَلَى صَاحِبِهِ أَنْ يَرْضَى رِضًى تَامًّا بِكُلِّ مَا صَدَرَ عَنْ رَبِّهِ بِلَا كَرَاهِيَةٍ وَلَا امْتِعَاضٍ، وَأَنْ يَعْمَلَ بِذَلِكَ فِي ظَاهِرِهِ وَيَنْقَادَ لَهُ بِجَوَارِحِهِ مِنْ غَيْرِ رَفْضٍ وَلَا انْحِرَافٍ عَنِ الِامْتِثَالِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: فِي لَحْظَةٍ مِنْ لَحَظَاتِ صِحَّةِ الْعَقْلِ وَنَقَائِهِ يُولَدُ الْيَقِينُ الْجَازِمُ -الَّذِي لَا يُخَالِطُهُ شَكٌّ- بِأَنَّ قَبُولَ شَرْعِ اللَّهِ وَقَضَائِهِ هُوَ الطَّرِيقُ الصَّحِيحُ لِلسَّلَامَةِ وَالسَّعَادَةِ فِي الدُّنْيَا وَالْآخِرَةِ، وَأَنَّ السُّخْطَ وَالرَّدَّ وَالِاعْتِرَاضَ وَالْكَرَاهِيَةَ هِيَ دَرَكَاتُ الِانْحِدَارِ نَحْوَ الْخَسَارَةِ وَالشَّقَاءِ، وَبِهَذَا تَتَمَايَزُ الْعُقُولُ؛ فَتَعْلُو الْعُقُولُ الْمُسَلِّمَةُ لِلَّهِ، وَتَسْقُطُ الْعُقُولُ الْمُعْتَرِضَةُ.\n \nوَلَوْ سَأَلَ سَائِلٌ عَنْ مَعْنَى كَوْنِنَا مُسْلِمِينَ؟ وَمَا مَعْنَى الْإِسْلَامِ؟\n \nتَعَلَّمْنَا فِي (الْأُصُولِ الثَّلَاثَةِ) أَنَّ الْإِسْلَامَ هُوَ: \"الِاسْتِسْلَامُ لِلَّهِ بِالتَّوْحِيدِ، وَالِانْقِيَادُ لَهُ بِالطَّاعَةِ، وَالْبَرَاءَةُ مِنَ الشِّرْكِ وَأَهْلِهِ\".\n \nوَقَدْ تَقَرَّرَ فِي كُتُبِ عَقَائِدِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ كَمَا جَاءَ فِي الْعَقِيدَةِ الطَّحَاوِيَّةِ أَنَّهُ (لَا تَثْبُتُ قَدَمُ الْإِسْلَامِ إِلَّا عَلَى ظَهْرِ التَّسْلِيمِ وَالِاسْتِسْلَامِ، فَمَنْ رَامَ عِلْمَ مَا حُظِرَ عَنْهُ عِلْمُهُ، وَلَمْ يَقْنَعْ بِالتَّسْلِيمِ فَهْمُهُ، حَجَبَهُ مَرَامُهُ عَنْ خَالِصِ التَّوْحِيدِ وَصَافِي الْمَعْرِفَةِ وَصَحِيحِ الْإِيمَانِ).\n \nعِبَادَ اللَّهِ: إِنَّ التَّسْلِيمَ لِلَّهِ -تَعَالَى-، مَطْلَبٌ إِيمَانِيٌّ، وَوَاجِبٌ دِينِيٌّ لَا يَصِحُّ الْإِسْلَامُ إِلَّا بِهِ؛ إِذْ هُوَ بُرْهَانُ الْإِقْرَارِ بِأُلُوهِيَّةِ اللَّهِ وَرُبُوبِيَّتِهِ، فَمَنْ تَوَلَّى عَنْهُ أَوْ رَفَضَهُ فَقَدْ رَفَضَ هَذَا الْإِقْرَارَ.\n \nوَمَنْ كَانَ أَكْمَلَ تَسْلِيمًا كَانَ أَكْمَلَ إِيمَانًا، وَمَنْ نَقَصَ نَصِيبُهُ مِنَ التَّسْلِيمِ نَقَصَ حَظُّهُ مِنَ الْإِيمَانِ وَالْإِسْلَامِ؛ فَإِنَّ الْإِيمَانَ الصَّادِقَ يَحْمِلُ صَاحِبَهُ عَلَى الِانْقِيَادِ التَّامِّ لِكُلِّ مَا جَاءَ عَنِ اللَّهِ -تَعَالَى-، فَلَا يَدْفَعُهُ بِرَأْيٍ أَوْ هَوًى، وَمَتَى غَفَلَ عَنْهُ الْمَرْءُ فَذُكِّرَ بِهِ لَمْ يَحْتَلْ فِي رَدِّهِ بِتَأْوِيلٍ أَوْ غَيْرِهِ.\n \nوَانْظُرُوا -مَعْشَرَ الْمُسْلِمِينَ- إِلَى هَذَا الْمَوْقِفِ الْإِيمَانِيِّ الرَّائِعِ فِي التَّسْلِيمِ لِلَّهِ وَالِانْتِصَارِ عَلَى النَّفْسِ:\nرَوَى الْبُخَارِيُّ فِي صَحِيحِهِ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"قَدِمَ عُيَيْنَةُ بْنُ حِصْنِ بْنِ حُذَيْفَةَ، فَنَزَلَ عَلَى ابْنِ أَخِيهِ الْحُرِّ بْنِ قَيْسٍ، وَكَانَ مِنَ النَّفَرِ الَّذِينَ يُدْنِيهِمْ عُمَرُ، وَكَانَ الْقُرَّاءُ أَصْحَابَ مَجَالِسِ عُمَرَ وَمُشَاوَرَتِهِ، كُهُولًا كَانُوا أَوْ شُبَّانًا، فَقَالَ عُيَيْنَةُ لِابْنِ أَخِيهِ: يَا ابْنَ أَخِي، هَلْ لَكَ وَجْهٌ عِنْدَ هَذَا الْأَمِيرِ، فَاسْتَأْذِنْ لِي عَلَيْهِ، قَالَ: سَأَسْتَأْذِنُ لَكَ عَلَيْهِ، قَالَ ابْنُ عَبَّاسٍ: فَاسْتَأْذَنَ الْحُرُّ لِعُيَيْنَةَ فَأَذِنَ لَهُ عُمَرُ، فَلَمَّا دَخَلَ عَلَيْهِ قَالَ: هِي يَا ابْنَ الْخَطَّابِ، فَوَاللَّهِ مَا تُعْطِينَا الْجَزْلَ وَلَا تَحْكُمُ بَيْنَنَا بِالْعَدْلِ، فَغَضِبَ عُمَرُ حَتَّى هَمَّ أَنْ يُوقِعَ بِهِ، فَقَالَ لَهُ الْحُرُّ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّ اللَّهَ تَعَالَى قَالَ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ)[الْأَعْرَافِ: 199]، وَإِنَّ هَذَا مِنَ الْجَاهِلِينَ، وَاللَّهِ مَا جَاوَزَهَا عُمَرُ حِينَ تَلَاهَا عَلَيْهِ، وَكَانَ وَقَّافًا عِنْدَ كِتَابِ اللَّهِ\".\n \nوَالتَّسْلِيمُ الْكَامِلُ لِلَّهِ -تَعَالَى- هُوَ جَوْهَرُ الْإِسْلَامِ وَحَقِيقَتُهُ؛ إِذِ الْإِسْلَامُ هُوَ: \"الْخُضُوعُ الِاخْتِيَارِيُّ لِلَّهِ رَبِّ الْعَالَمِينَ، وَمَظْهَرُهُ الِانْقِيَادُ لِشَرْعِ اللَّهِ الَّذِي أَوْحَاهُ إِلَى رَسُولِهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَمَرَهُ بِتَبْلِيغِهِ إِلَى النَّاسِ\".\n \nوَإِذَا كَانَ اللَّهُ -تَعَالَى- قَدْ نَفَى الْإِيمَانَ عَمَّنْ لَمْ يُسَلِّمْ لِحُكْمِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَيْفَ بِالتَّسْلِيمِ لِأَمْرِ اللَّهِ وَقَدَرِهِ؟ قَالَ -تَعَالَى-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النِّسَاءِ: 65].\n \nوَقَدْ \"أَقْسَمَ -تَعَالَى- فِي هَذِهِ الْآيَةِ الْكَرِيمَةِ بِنَفْسِهِ الْكَرِيمَةِ الْمُقَدَّسَةِ، أَنَّهُ لَا يُؤْمِنُ أَحَدٌ حَتَّى يُحَكِّمَ رَسُولَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي جَمِيعِ الْأُمُورِ، ثُمَّ يَنْقَادَ لِمَا حَكَمَ بِهِ ظَاهِرًا وَبَاطِنًا، وَيُسَلِّمَهُ تَسْلِيمًا كُلِّيًّا مِنْ غَيْرِ مُمَانَعَةٍ وَلَا مُدَافَعَةٍ وَلَا مُنَازَعَةٍ، وَبَيَّنَ فِي آيَةٍ أُخْرَى أَنَّ قَوْلَ الْمُؤْمِنِينَ مَحْصُورٌ فِي هَذَا التَّسْلِيمِ الْكُلِّيِّ، وَالِانْقِيَادِ التَّامِّ ظَاهِرًا وَبَاطِنًا، لِمَا حَكَمَ بِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهِيَ قَوْلُهُ -تَعَالَى-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ)[النُّورِ: 51]\"(أَضْوَاءَ الْبَيَانِ فِي إِيضَاحِ الْقُرْآنِ بِالْقُرْآنِ).\n \nأَيُّهَا الْمُؤْمِنُونَ: وَالتَّسْلِيمُ لِلَّهِ -تَعَالَى- يَأْخُذُ صُوَرًا دَالَّةً عَلَيْهِ، وَمُبَرْهِنَةً عَلَى وُجُودِهِ، فَمِنْ ذَلِكَ:\nقَبُولُ كُلِّ مَا جَاءَ عَنِ اللَّهِ بَاطِنًا وَظَاهِرًا، فَالتَّسْلِيمُ الصَّادِقُ لِلَّهِ يُوجِبُ عَلَى صَاحِبِهِ أَنْ يَرْضَى رِضًى تَامًّا بِكُلِّ مَا صَدَرَ عَنْ رَبِّهِ بِلَا كَرَاهِيَةٍ وَلَا امْتِعَاضٍ، وَأَنْ يَعْمَلَ بِذَلِكَ فِي ظَاهِرِهِ وَيَنْقَادَ لَهُ بِجَوَارِحِهِ مِنْ غَيْرِ رَفْضٍ وَلَا انْحِرَافٍ عَنِ الِامْتِثَالِ.\n \nوَمَا صَحَّ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ مِنْ عِنْدِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُ حَامِلُ دِينِهِ إِلَى النَّاسِ، وَطَاعَتُهُ مِنْ طَاعَةِ مُرْسِلِهِ. قَالَ -تَعَالَى-: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النِّسَاءِ: 80].\n \nوَإِذَا رَأَيْتُمْ فِي الْمُسْلِمِينَ -أَيُّهَا الْفُضَلَاءُ- مَنْ يَأْخُذُ مِنْ شَرْعِ اللَّهِ حَسْبَ هَوَاهُ، وَيَنْتَقِي مِنْهُ مَا تُمْلِيهِ عَلَيْهِ مَصَالِحُهُ الدُّنْيَوِيَّةُ، وَيَدَعُ مَا خَالَفَ ذَلِكَ فَاعْلَمُوا أَنَّهُ بَعِيدٌ عَنِ التَّسْلِيمِ الْكَامِلِ لِلَّهِ -تَعَالَى-؛ إِذِ التَّسْلِيمُ التَّامُّ لِلَّهِ يَجْعَلُ صَدْرَ صَاحِبِهِ يَنْشَرِحُ بِكُلِّ مَا شَرَعَ خَالِقُهُ، وَأَمَّا ضَعْفُ التَّسْلِيمِ أَوْ عَدَمُهُ فَإِنَّهُ يَجْعَلُ صَدْرَ صَاحِبِهِ ضَيِّقًا لَا يَتَّسِعُ وَلَا يَرْضَى بِمَا حَكَمَ بِهِ اللَّهُ، وَخَالَفَ شَهَوَاتِ ذَلِكَ الْعَبْدِ. قَالَ -تَعَالَى-: (فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ)[الْأَنْعَامِ: 125].\n \nوَمِنْ صُوَرِ التَّسْلِيمِ لِلَّهِ -تَعَالَى-: عَدَمُ تَعْطِيلِ أَوَامِرِ اللَّهِ وَنَوَاهِيهِ بِدَعْوَى عَدَمِ الْمُوَافَقَةِ لِلزَّمَانِ أَوِ الْمَكَانِ أَوِ الْأَحْوَالِ أَوِ الْعُقُولِ. فَالتَّسْلِيمُ الصَّادِقُ -يَا عِبَادَ اللَّهِ- يَجْعَلُنَا نُوقِنُ بِأَنَّ مَا جَاءَتْ بِهِ شَرِيعَةُ اللَّهِ صَالِحٌ لِكُلِّ زَمَانٍ وَكُلِّ مَكَانٍ وَكُلِّ حَالٍ، وَلَا يُمْكِنُ أَنْ يُخَالِفَ الْعُقُولَ الصَّحِيحَةَ مَهْمَا اخْتَلَفَتِ الْبِيئَاتُ وَتَعَاقَبَتِ الْأَجْيَالُ.\n \nفَيَا عَجَبًا مِمَّنْ عَطَّلَ بَعْضَ شَعَائِرِ دِينِنَا، أَوِ اعْتَرَضَ عَلَيْهَا زَاعِمًا بِأَنَّ عَصْرَنَا وَقَوَانِينَ أَهْلِهِ، وَمَا بَلَغُوهُ مِنَ التَّقَدُّمِ وَالتَّطَوُّرِ لَا يَتَلَاءَمُ مَعَ تِلْكَ الشَّعَائِرِ!!\n \nأَلَمْ يَعْلَمْ هَؤُلَاءِ أَنَّ اللَّهَ -تَعَالَى- جَعَلَ هَذَا الدِّينَ هُوَ خَاتَمَ الْأَدْيَانِ إِلَى يَوْمِ الْقِيَامَةِ؛ لِكَوْنِهِ صَالِحًا بِشَرَائِعِهِ لِلنَّاسِ كَافَّةً إِلَى ذَلِكَ الْمِيعَادِ، قَالَ -تَعَالَى-: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[الْمَائِدَةِ: 3].\n \nوَخَتَمَ بِرِسَالَةِ نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رِسَالَاتِ الْأَنْبِيَاءِ؛ لِمَا فِيهَا مِنَ الْكَمَالِ وَالتَّمَامِ فِي الشَّرَائِعِ الَّتِي تَصْلُحُ لِلنَّاسِ مِنْ يَوْمِ بِعْثَتِهِ إِلَى أَنْ يَقُومَ النَّاسُ لِرَبِّ الْعَالَمِينَ، فَقَالَ -تَعَالَى-: (مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ)[الْأَحْزَابِ: 40]. \"وَإِنَّمَا خُتِمَتِ الرِّسَالَةُ بِرِسَالَةِ الْإِسْلَامِ الْخَالِدَةِ؛ لِكَمَالِهَا وَوَفَائِهَا بِحَاجَاتِ الْبَشَرِ إِلَى يَوْمِ الْقِيَامَةِ\".\n \nأَيُّهَا الْمُؤْمِنُونَ: فَإِنَّ مَنْ رُزِقَ التَّسْلِيمَ الْكَامِلَ لِلَّهِ -تَعَالَى- أَثْمَرَ لَهُ ذَلِكَ ثَمَرَاتٍ حَسَنَةً فِي الدُّنْيَا وَالْآخِرَةِ، فَمِنْ ذَلِكَ:\nالرَّاحَةُ وَالِاطْمِئْنَانُ وَالِاسْتِقْرَارُ النَّفْسِيُّ الَّذِي يَجِدُهُ الْمُسْتَسْلِمُ لِلَّهِ فِي قَلْبِهِ، قَالَ -تَعَالَى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97]. وَلَا يَتِمُّ الْإِيمَانُ وَالْعَمَلُ الصَّالِحُ إِلَّا بِالتَّسْلِيمِ لِلَّهِ.\n \nوَأَمَّا الْمُعْتَرِضُ أَوِ الرَّادُّ أَوِ الْمُعَطِّلُ لِمَا جَاءَ عَنِ اللَّهِ؛ فَإِنَّهُ يَعِيشُ فِي ضِيقٍ وَقَلَقٍ، وَغَمٍّ وَشَتَاتٍ نَفْسِيٍّ، وَهَذَا مِنَ الْمَعِيشَةِ الضَّنْكِ الَّتِي قَالَ اللَّهُ عَنْهَا: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا)[طه: 124].\n \nوَمِنْ ثَمَرَاتِ التَّسْلِيمِ لِلَّهِ -تَعَالَى-: الْعِوَضُ الْحَسَنُ فِي الدُّنْيَا؛ فَإِنَّ مَنْ تَرَكَ شَيْئًا لِلَّهِ وَانْتَصَرَ بِهِ عَلَى هَوَاهُ وَمَصَالِحِ دُنْيَاهُ عَوَّضَهُ اللَّهُ خَيْرًا مِنْهُ؛ فَهَذِهِ زَيْنَبُ بِنْتُ جَحْشٍ -رَضِيَ اللَّهُ عَنْهَا- لَمَّا أَمَرَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالزَّوَاجِ بِمَوْلَاهُ زَيْدِ بْنِ حَارِثَةَ -رَضِيَ اللَّهُ عَنْهُ- وَهِيَ سَيِّدَةٌ مِنْ سَيِّدَاتِ قُرَيْشٍ؛ كَرِهَتْ ذَلِكَ، ثُمَّ اسْتَسْلَمَتْ وَرَضِيَتْ، فَعَوَّضَهَا اللَّهُ بَعْدَ ذَلِكَ رَسُولَ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَكَانَتْ تَتَبَاهَى أَمَامَ ضَرَائِرِهَا قَائِلَةً: \"زَوَّجَكُنَّ أَهَالِيكُنَّ وَزَوَّجَنِي اللَّهُ -تَعَالَى- مِنْ فَوْقِ سَبْعِ سَمَاوَاتٍ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَفِي شَأْنِهَا -كَمَا قِيلَ- أُنْزِلَ قَوْلُهُ -تَعَالَى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الْأَحْزَابِ: 36].\n \nنَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَهْلِ التَّسْلِيمِ لِأَمْرِهِ، وَالرِّضَا بِشَرْعِهِ.\nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ. أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ حَيَاةَ أَهْلِ الْإِيمَانِ آهِلَةٌ بِنَمَاذِجَ مُضِيئَةٍ مِنَ الصَّالِحِينَ الَّذِينَ كَانَ التَّسْلِيمُ لِلَّهِ شِعَارَهُمْ، وَالرِّضَا بِمَا جَاءَ عَنْهُ دِثَارَهُمْ، وَعَلَى رَأْسِ هَؤُلَاءِ الْمُؤْمِنِينَ: الْأَنْبِيَاءُ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ-؛ فَهَذَا نَبِيُّ اللَّهِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- الَّذِي رَزَقَهُ اللَّهُ بِإِسْمَاعِيلَ بَعْدَ عُقْمٍ، وَعُمْرٍ طَوِيلٍ، يَبْتَلِيهِ اللَّهُ بِذَبْحِ وَحِيدِهِ الَّذِي قَدْ تَمَكَّنَ حُبُّهُ فِي قَلْبِهِ أَيَّمَا تَمَكُّنٍ، فَمَاذَا كَانَ مَوْقِفُهُ يَا عِبَادَ اللَّهِ؟\n \nلَمْ يَكُنْ لَدَيْهِ وَلَدَى ابْنِهِ إِلَّا التَّسْلِيمُ لِأَمْرِ اللَّهِ، وَالرِّضَاءُ بِقَدَرِهِ، فَكَافَأَهُ اللَّهُ بِرَفْعِ الْمَنْزِلَةِ لَدَيْهِ وَبَيْنَ خَلْقِهِ، وَبَشَّرَهُ بِإِسْحَاقَ تَكْرِيمًا لِتَسْلِيمِهِ لَهُ، قَالَ -تَعَالَى-: (فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتَ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ * فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ * وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ * سَلَامٌ عَلَى إِبْرَاهِيمَ * كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ * وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِنَ الصَّالِحِينَ)[الصَّافَّاتِ: 102-112].\n \nوَهَذَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي أَبْطَلَ عَادَةَ التَّبَنِّي بِفِعْلِهِ؛ حَيْثُ أَمَرَهُ بِالزَّوَاجِ بِزَيْنَبَ بِنْتِ جَحْشٍ، بَعْدَ أَنْ يُطَلِّقَهَا زَيْدُ بْنُ حَارِثَةَ، الَّذِي كَانَ رَسُولُ اللَّهِ قَدْ تَبَنَّاهُ، حَتَّى كَانَ يُقَالُ: زَيْدُ ابْنُ مُحَمَّدٍ. فَأَطَاعَ نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَمْرَ رَبِّهِ، وَاسْتَسْلَمَ لِأَمْرِهِ، وَإِنْ كَانَ فِي ذَلِكَ مُخَالَفَةٌ لِمَا جَرَتْ عَلَيْهِ عَادَةُ النَّاسِ يَوْمَئِذٍ، وَحِينَهَا لَمْ يَقُلْ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنَّ هَذَا يُخَالِفُ الْبِيئَةَ وَيُجَيِّشُ عَلَيْنَا النَّاسَ، كَمَا هُوَ مَقَالُ ضُعَفَاءِ التَّسْلِيمِ الَّذِينَ يَخْشَوْنَ النَّاسَ كَخَشْيَةِ اللَّهِ أَوْ أَشَدَّ خَشْيَةً.\n \nفَيَا عِبَادَ اللَّهِ: لِنُبَرْهِنْ عَلَى إِيمَانِنَا بِكَمَالِ تَسْلِيمِنَا لِلَّهِ رَبِّنَا، حَتَّى تَنْزِلَ أَوَامِرُ شَرْعِهِ وَنَوَاهِيهِ عَلَى قُلُوبِنَا مَنْزِلَ الرِّضَا وَالْقَبُولِ، وَعَلَى جَوَارِحِنَا مَنْزِلَ الْعَمَلِ وَالِامْتِثَالِ، وَلْنَحْذَرْ أَنْ نُقَابِلَ مَا جَاءَ عَنِ اللَّهِ أَوْ عَنْ رَسُولِهِ بِالرَّفْضِ أَوِ الِاعْتِرَاضِ أَوِ التَّشْكِيكِ أَوِ التَّعْطِيلِ؛ نَظَرًا لِوَاقِعِنَا أَوْ مَنْ حَوْلَنَا.\n \nنَسْأَلُ اللَّهَ أَنْ يَرْزُقَنَا تَسْلِيمًا لَهُ يَعْمُرُ قُلُوبَنَا بِالِاطْمِئْنَانِ، وَجَوَارِحَنَا بِأَعْمَالِ الْإِيمَانِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التسليم لله مطلب إيماني 2/بعض صور التسليم لله 3/ثمرات التسليم لله 4/نماذج مضيئة في طريق التسليم لله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّسْلِيمُ الصَّادِقُ لِلَّهِ يُوجِبُ عَلَى صَاحِبِهِ أَنْ يَرْضَى رِضًى تَامًّا بِكُلِّ مَا صَدَرَ عَنْ رَبِّهِ بِلَا كَرَاهِيَةٍ وَلَا امْتِعَاضٍ، وَأَنْ يَعْمَلَ بِذَلِكَ فِي ظَاهِرِهِ وَيَنْقَادَ لَهُ بِجَوَارِحِهِ مِنْ غَيْرِ رَفْضٍ وَلَا انْحِرَافٍ عَنِ الِامْتِثَالِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377319\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي لَحْظَةٍ مِنْ لَحَظَاتِ صِحَّةِ الْعَقْلِ وَنَقَائِهِ يُولَدُ الْيَقِينُ الْجَازِمُ -الَّذِي لَا يُخَالِطُهُ شَكٌّ- بِأَنَّ قَبُولَ شَرْعِ اللَّهِ وَقَضَائِهِ هُوَ الطَّرِيقُ الصَّحِيحُ لِلسَّلَامَةِ وَالسَّعَادَةِ فِي الدُّنْيَا وَالْآخِرَةِ، وَأَنَّ السُّخْطَ وَالرَّدَّ وَالِاعْتِرَاضَ وَالْكَرَاهِيَةَ هِيَ دَرَكَاتُ الِانْحِدَارِ نَحْوَ الْخَسَارَةِ وَالشَّقَاءِ، وَبِهَذَا تَتَمَايَزُ الْعُقُولُ؛ فَتَعْلُو الْعُقُولُ الْمُسَلِّمَةُ لِلَّهِ، وَتَسْقُطُ الْعُقُولُ الْمُعْتَرِضَةُ.</p>\n<p>&nbsp;</p>\n<p>وَلَوْ سَأَلَ سَائِلٌ عَنْ مَعْنَى كَوْنِنَا مُسْلِمِينَ؟ وَمَا مَعْنَى الْإِسْلَامِ؟</p>\n<p>&nbsp;</p>\n<p>تَعَلَّمْنَا فِي (الْأُصُولِ الثَّلَاثَةِ) أَنَّ الْإِسْلَامَ هُوَ: \"<span style=\"color:#008000;\">الِاسْتِسْلَامُ لِلَّهِ بِالتَّوْحِيدِ، وَالِانْقِيَادُ لَهُ بِالطَّاعَةِ، وَالْبَرَاءَةُ مِنَ الشِّرْكِ وَأَهْلِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ تَقَرَّرَ فِي كُتُبِ عَقَائِدِ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ كَمَا جَاءَ فِي الْعَقِيدَةِ الطَّحَاوِيَّةِ أَنَّهُ (<span style=\"color:#008000;\">لَا تَثْبُتُ قَدَمُ الْإِسْلَامِ إِلَّا عَلَى ظَهْرِ التَّسْلِيمِ وَالِاسْتِسْلَامِ، فَمَنْ رَامَ عِلْمَ مَا حُظِرَ عَنْهُ عِلْمُهُ، وَلَمْ يَقْنَعْ بِالتَّسْلِيمِ فَهْمُهُ، حَجَبَهُ مَرَامُهُ عَنْ خَالِصِ التَّوْحِيدِ وَصَافِي الْمَعْرِفَةِ وَصَحِيحِ الْإِيمَانِ</span>).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ التَّسْلِيمَ لِلَّهِ -تَعَالَى-، مَطْلَبٌ إِيمَانِيٌّ، وَوَاجِبٌ دِينِيٌّ لَا يَصِحُّ الْإِسْلَامُ إِلَّا بِهِ؛ إِذْ هُوَ بُرْهَانُ الْإِقْرَارِ بِأُلُوهِيَّةِ اللَّهِ وَرُبُوبِيَّتِهِ، فَمَنْ تَوَلَّى عَنْهُ أَوْ رَفَضَهُ فَقَدْ رَفَضَ هَذَا الْإِقْرَارَ.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ كَانَ أَكْمَلَ تَسْلِيمًا كَانَ أَكْمَلَ إِيمَانًا، وَمَنْ نَقَصَ نَصِيبُهُ مِنَ التَّسْلِيمِ نَقَصَ حَظُّهُ مِنَ الْإِيمَانِ وَالْإِسْلَامِ؛ فَإِنَّ الْإِيمَانَ الصَّادِقَ يَحْمِلُ صَاحِبَهُ عَلَى الِانْقِيَادِ التَّامِّ لِكُلِّ مَا جَاءَ عَنِ اللَّهِ -تَعَالَى-، فَلَا يَدْفَعُهُ بِرَأْيٍ أَوْ هَوًى، وَمَتَى غَفَلَ عَنْهُ الْمَرْءُ فَذُكِّرَ بِهِ لَمْ يَحْتَلْ فِي رَدِّهِ بِتَأْوِيلٍ أَوْ غَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>وَانْظُرُوا -مَعْشَرَ الْمُسْلِمِينَ- إِلَى هَذَا الْمَوْقِفِ الْإِيمَانِيِّ الرَّائِعِ فِي التَّسْلِيمِ لِلَّهِ وَالِانْتِصَارِ عَلَى النَّفْسِ:</p>\n<p>رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">قَدِمَ عُيَيْنَةُ بْنُ حِصْنِ بْنِ حُذَيْفَةَ، فَنَزَلَ عَلَى ابْنِ أَخِيهِ الْحُرِّ بْنِ قَيْسٍ، وَكَانَ مِنَ النَّفَرِ الَّذِينَ يُدْنِيهِمْ عُمَرُ، وَكَانَ الْقُرَّاءُ أَصْحَابَ مَجَالِسِ عُمَرَ وَمُشَاوَرَتِهِ، كُهُولًا كَانُوا أَوْ شُبَّانًا، فَقَالَ عُيَيْنَةُ لِابْنِ أَخِيهِ: يَا ابْنَ أَخِي، هَلْ لَكَ وَجْهٌ عِنْدَ هَذَا الْأَمِيرِ، فَاسْتَأْذِنْ لِي عَلَيْهِ، قَالَ: سَأَسْتَأْذِنُ لَكَ عَلَيْهِ، قَالَ ابْنُ عَبَّاسٍ: فَاسْتَأْذَنَ الْحُرُّ لِعُيَيْنَةَ فَأَذِنَ لَهُ عُمَرُ، فَلَمَّا دَخَلَ عَلَيْهِ قَالَ: هِي يَا ابْنَ الْخَطَّابِ، فَوَاللَّهِ مَا تُعْطِينَا الْجَزْلَ وَلَا تَحْكُمُ بَيْنَنَا بِالْعَدْلِ، فَغَضِبَ عُمَرُ حَتَّى هَمَّ أَنْ يُوقِعَ بِهِ، فَقَالَ لَهُ الْحُرُّ: يَا أَمِيرَ الْمُؤْمِنِينَ، إِنَّ اللَّهَ تَعَالَى قَالَ لِنَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-: (<span style=\"color:#ff0000;\">خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ</span>)[الْأَعْرَافِ: 199]، <span style=\"color:#008000;\">وَإِنَّ هَذَا مِنَ الْجَاهِلِينَ، وَاللَّهِ مَا جَاوَزَهَا عُمَرُ حِينَ تَلَاهَا عَلَيْهِ، وَكَانَ وَقَّافًا عِنْدَ كِتَابِ اللَّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالتَّسْلِيمُ الْكَامِلُ لِلَّهِ -تَعَالَى- هُوَ جَوْهَرُ الْإِسْلَامِ وَحَقِيقَتُهُ؛ إِذِ الْإِسْلَامُ هُوَ: \"<span style=\"color:#008000;\">الْخُضُوعُ الِاخْتِيَارِيُّ لِلَّهِ رَبِّ الْعَالَمِينَ، وَمَظْهَرُهُ الِانْقِيَادُ لِشَرْعِ اللَّهِ الَّذِي أَوْحَاهُ إِلَى رَسُولِهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَأَمَرَهُ بِتَبْلِيغِهِ إِلَى النَّاسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَإِذَا كَانَ اللَّهُ -تَعَالَى- قَدْ نَفَى الْإِيمَانَ عَمَّنْ لَمْ يُسَلِّمْ لِحُكْمِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَيْفَ بِالتَّسْلِيمِ لِأَمْرِ اللَّهِ وَقَدَرِهِ؟ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النِّسَاءِ: 65].</p>\n<p>&nbsp;</p>\n<p>وَقَدْ \"أَقْسَمَ -تَعَالَى- فِي هَذِهِ الْآيَةِ الْكَرِيمَةِ بِنَفْسِهِ الْكَرِيمَةِ الْمُقَدَّسَةِ، أَنَّهُ لَا يُؤْمِنُ أَحَدٌ حَتَّى يُحَكِّمَ رَسُولَهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي جَمِيعِ الْأُمُورِ، ثُمَّ يَنْقَادَ لِمَا حَكَمَ بِهِ ظَاهِرًا وَبَاطِنًا، وَيُسَلِّمَهُ تَسْلِيمًا كُلِّيًّا مِنْ غَيْرِ مُمَانَعَةٍ وَلَا مُدَافَعَةٍ وَلَا مُنَازَعَةٍ، وَبَيَّنَ فِي آيَةٍ أُخْرَى أَنَّ قَوْلَ الْمُؤْمِنِينَ مَحْصُورٌ فِي هَذَا التَّسْلِيمِ الْكُلِّيِّ، وَالِانْقِيَادِ التَّامِّ ظَاهِرًا وَبَاطِنًا، لِمَا حَكَمَ بِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهِيَ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ</span>)[النُّورِ: 51]\"(أَضْوَاءَ الْبَيَانِ فِي إِيضَاحِ الْقُرْآنِ بِالْقُرْآنِ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَالتَّسْلِيمُ لِلَّهِ -تَعَالَى- يَأْخُذُ صُوَرًا دَالَّةً عَلَيْهِ، وَمُبَرْهِنَةً عَلَى وُجُودِهِ، فَمِنْ ذَلِكَ:</p>\n<p>قَبُولُ كُلِّ مَا جَاءَ عَنِ اللَّهِ بَاطِنًا وَظَاهِرًا، فَالتَّسْلِيمُ الصَّادِقُ لِلَّهِ يُوجِبُ عَلَى صَاحِبِهِ أَنْ يَرْضَى رِضًى تَامًّا بِكُلِّ مَا صَدَرَ عَنْ رَبِّهِ بِلَا كَرَاهِيَةٍ وَلَا امْتِعَاضٍ، وَأَنْ يَعْمَلَ بِذَلِكَ فِي ظَاهِرِهِ وَيَنْقَادَ لَهُ بِجَوَارِحِهِ مِنْ غَيْرِ رَفْضٍ وَلَا انْحِرَافٍ عَنِ الِامْتِثَالِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا صَحَّ عَنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ مِنْ عِنْدِ اللَّهِ -تَعَالَى-؛ لِأَنَّهُ حَامِلُ دِينِهِ إِلَى النَّاسِ، وَطَاعَتُهُ مِنْ طَاعَةِ مُرْسِلِهِ. قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</span>)[النِّسَاءِ: 80].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا رَأَيْتُمْ فِي الْمُسْلِمِينَ -أَيُّهَا الْفُضَلَاءُ- مَنْ يَأْخُذُ مِنْ شَرْعِ اللَّهِ حَسْبَ هَوَاهُ، وَيَنْتَقِي مِنْهُ مَا تُمْلِيهِ عَلَيْهِ مَصَالِحُهُ الدُّنْيَوِيَّةُ، وَيَدَعُ مَا خَالَفَ ذَلِكَ فَاعْلَمُوا أَنَّهُ بَعِيدٌ عَنِ التَّسْلِيمِ الْكَامِلِ لِلَّهِ -تَعَالَى-؛ إِذِ التَّسْلِيمُ التَّامُّ لِلَّهِ يَجْعَلُ صَدْرَ صَاحِبِهِ يَنْشَرِحُ بِكُلِّ مَا شَرَعَ خَالِقُهُ، وَأَمَّا ضَعْفُ التَّسْلِيمِ أَوْ عَدَمُهُ فَإِنَّهُ يَجْعَلُ صَدْرَ صَاحِبِهِ ضَيِّقًا لَا يَتَّسِعُ وَلَا يَرْضَى بِمَا حَكَمَ بِهِ اللَّهُ، وَخَالَفَ شَهَوَاتِ ذَلِكَ الْعَبْدِ. قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَمَنْ يُرِدِ اللَّهُ أَنْ يَهْدِيَهُ يَشْرَحْ صَدْرَهُ لِلْإِسْلَامِ وَمَنْ يُرِدْ أَنْ يُضِلَّهُ يَجْعَلْ صَدْرَهُ ضَيِّقًا حَرَجًا كَأَنَّمَا يَصَّعَّدُ فِي السَّمَاءِ كَذَلِكَ يَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذِينَ لَا يُؤْمِنُونَ</span>)[الْأَنْعَامِ: 125].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ صُوَرِ التَّسْلِيمِ لِلَّهِ -تَعَالَى-: عَدَمُ تَعْطِيلِ أَوَامِرِ اللَّهِ وَنَوَاهِيهِ بِدَعْوَى عَدَمِ الْمُوَافَقَةِ لِلزَّمَانِ أَوِ الْمَكَانِ أَوِ الْأَحْوَالِ أَوِ الْعُقُولِ. فَالتَّسْلِيمُ الصَّادِقُ -يَا عِبَادَ اللَّهِ- يَجْعَلُنَا نُوقِنُ بِأَنَّ مَا جَاءَتْ بِهِ شَرِيعَةُ اللَّهِ صَالِحٌ لِكُلِّ زَمَانٍ وَكُلِّ مَكَانٍ وَكُلِّ حَالٍ، وَلَا يُمْكِنُ أَنْ يُخَالِفَ الْعُقُولَ الصَّحِيحَةَ مَهْمَا اخْتَلَفَتِ الْبِيئَاتُ وَتَعَاقَبَتِ الْأَجْيَالُ.</p>\n<p>&nbsp;</p>\n<p>فَيَا عَجَبًا مِمَّنْ عَطَّلَ بَعْضَ شَعَائِرِ دِينِنَا، أَوِ اعْتَرَضَ عَلَيْهَا زَاعِمًا بِأَنَّ عَصْرَنَا وَقَوَانِينَ أَهْلِهِ، وَمَا بَلَغُوهُ مِنَ التَّقَدُّمِ وَالتَّطَوُّرِ لَا يَتَلَاءَمُ مَعَ تِلْكَ الشَّعَائِرِ!!</p>\n<p>&nbsp;</p>\n<p>أَلَمْ يَعْلَمْ هَؤُلَاءِ أَنَّ اللَّهَ -تَعَالَى- جَعَلَ هَذَا الدِّينَ هُوَ خَاتَمَ الْأَدْيَانِ إِلَى يَوْمِ الْقِيَامَةِ؛ لِكَوْنِهِ صَالِحًا بِشَرَائِعِهِ لِلنَّاسِ كَافَّةً إِلَى ذَلِكَ الْمِيعَادِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[الْمَائِدَةِ: 3].</p>\n<p>&nbsp;</p>\n<p>وَخَتَمَ بِرِسَالَةِ نَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رِسَالَاتِ الْأَنْبِيَاءِ؛ لِمَا فِيهَا مِنَ الْكَمَالِ وَالتَّمَامِ فِي الشَّرَائِعِ الَّتِي تَصْلُحُ لِلنَّاسِ مِنْ يَوْمِ بِعْثَتِهِ إِلَى أَنْ يَقُومَ النَّاسُ لِرَبِّ الْعَالَمِينَ، فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِنْ رِجَالِكُمْ وَلَكِنْ رَسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ</span>)[الْأَحْزَابِ: 40]. \"<span style=\"color:#008000;\">وَإِنَّمَا خُتِمَتِ الرِّسَالَةُ بِرِسَالَةِ الْإِسْلَامِ الْخَالِدَةِ؛ لِكَمَالِهَا وَوَفَائِهَا بِحَاجَاتِ الْبَشَرِ إِلَى يَوْمِ الْقِيَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: فَإِنَّ مَنْ رُزِقَ التَّسْلِيمَ الْكَامِلَ لِلَّهِ -تَعَالَى- أَثْمَرَ لَهُ ذَلِكَ ثَمَرَاتٍ حَسَنَةً فِي الدُّنْيَا وَالْآخِرَةِ، فَمِنْ ذَلِكَ:</p>\n<p>الرَّاحَةُ وَالِاطْمِئْنَانُ وَالِاسْتِقْرَارُ النَّفْسِيُّ الَّذِي يَجِدُهُ الْمُسْتَسْلِمُ لِلَّهِ فِي قَلْبِهِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97]. وَلَا يَتِمُّ الْإِيمَانُ وَالْعَمَلُ الصَّالِحُ إِلَّا بِالتَّسْلِيمِ لِلَّهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْمُعْتَرِضُ أَوِ الرَّادُّ أَوِ الْمُعَطِّلُ لِمَا جَاءَ عَنِ اللَّهِ؛ فَإِنَّهُ يَعِيشُ فِي ضِيقٍ وَقَلَقٍ، وَغَمٍّ وَشَتَاتٍ نَفْسِيٍّ، وَهَذَا مِنَ الْمَعِيشَةِ الضَّنْكِ الَّتِي قَالَ اللَّهُ عَنْهَا: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا</span>)[طه: 124].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ثَمَرَاتِ التَّسْلِيمِ لِلَّهِ -تَعَالَى-: الْعِوَضُ الْحَسَنُ فِي الدُّنْيَا؛ فَإِنَّ مَنْ تَرَكَ شَيْئًا لِلَّهِ وَانْتَصَرَ بِهِ عَلَى هَوَاهُ وَمَصَالِحِ دُنْيَاهُ عَوَّضَهُ اللَّهُ خَيْرًا مِنْهُ؛ فَهَذِهِ زَيْنَبُ بِنْتُ جَحْشٍ -رَضِيَ اللَّهُ عَنْهَا- لَمَّا أَمَرَهَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالزَّوَاجِ بِمَوْلَاهُ زَيْدِ بْنِ حَارِثَةَ -رَضِيَ اللَّهُ عَنْهُ- وَهِيَ سَيِّدَةٌ مِنْ سَيِّدَاتِ قُرَيْشٍ؛ كَرِهَتْ ذَلِكَ، ثُمَّ اسْتَسْلَمَتْ وَرَضِيَتْ، فَعَوَّضَهَا اللَّهُ بَعْدَ ذَلِكَ رَسُولَ اللَّهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، وَكَانَتْ تَتَبَاهَى أَمَامَ ضَرَائِرِهَا قَائِلَةً: \"<span style=\"color:#008000;\">زَوَّجَكُنَّ أَهَالِيكُنَّ وَزَوَّجَنِي اللَّهُ -تَعَالَى- مِنْ فَوْقِ سَبْعِ سَمَاوَاتٍ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي شَأْنِهَا -كَمَا قِيلَ- أُنْزِلَ قَوْلُهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الْأَحْزَابِ: 36].</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَجْعَلَنَا مِنْ أَهْلِ التَّسْلِيمِ لِأَمْرِهِ، وَالرِّضَا بِشَرْعِهِ.</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى النَّبِيِّ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ حَيَاةَ أَهْلِ الْإِيمَانِ آهِلَةٌ بِنَمَاذِجَ مُضِيئَةٍ مِنَ الصَّالِحِينَ الَّذِينَ كَانَ التَّسْلِيمُ لِلَّهِ شِعَارَهُمْ، وَالرِّضَا بِمَا جَاءَ عَنْهُ دِثَارَهُمْ، وَعَلَى رَأْسِ هَؤُلَاءِ الْمُؤْمِنِينَ: الْأَنْبِيَاءُ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ-؛ فَهَذَا نَبِيُّ اللَّهِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- الَّذِي رَزَقَهُ اللَّهُ بِإِسْمَاعِيلَ بَعْدَ عُقْمٍ، وَعُمْرٍ طَوِيلٍ، يَبْتَلِيهِ اللَّهُ بِذَبْحِ وَحِيدِهِ الَّذِي قَدْ تَمَكَّنَ حُبُّهُ فِي قَلْبِهِ أَيَّمَا تَمَكُّنٍ، فَمَاذَا كَانَ مَوْقِفُهُ يَا عِبَادَ اللَّهِ؟</p>\n<p>&nbsp;</p>\n<p>لَمْ يَكُنْ لَدَيْهِ وَلَدَى ابْنِهِ إِلَّا التَّسْلِيمُ لِأَمْرِ اللَّهِ، وَالرِّضَاءُ بِقَدَرِهِ، فَكَافَأَهُ اللَّهُ بِرَفْعِ الْمَنْزِلَةِ لَدَيْهِ وَبَيْنَ خَلْقِهِ، وَبَشَّرَهُ بِإِسْحَاقَ تَكْرِيمًا لِتَسْلِيمِهِ لَهُ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتَ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ * فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ * وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ * سَلَامٌ عَلَى إِبْرَاهِيمَ * كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ * وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِنَ الصَّالِحِينَ</span>)[الصَّافَّاتِ: 102-112].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الَّذِي أَبْطَلَ عَادَةَ التَّبَنِّي بِفِعْلِهِ؛ حَيْثُ أَمَرَهُ بِالزَّوَاجِ بِزَيْنَبَ بِنْتِ جَحْشٍ، بَعْدَ أَنْ يُطَلِّقَهَا زَيْدُ بْنُ حَارِثَةَ، الَّذِي كَانَ رَسُولُ اللَّهِ قَدْ تَبَنَّاهُ، حَتَّى كَانَ يُقَالُ: زَيْدُ ابْنُ مُحَمَّدٍ. فَأَطَاعَ نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَمْرَ رَبِّهِ، وَاسْتَسْلَمَ لِأَمْرِهِ، وَإِنْ كَانَ فِي ذَلِكَ مُخَالَفَةٌ لِمَا جَرَتْ عَلَيْهِ عَادَةُ النَّاسِ يَوْمَئِذٍ، وَحِينَهَا لَمْ يَقُلْ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنَّ هَذَا يُخَالِفُ الْبِيئَةَ وَيُجَيِّشُ عَلَيْنَا النَّاسَ، كَمَا هُوَ مَقَالُ ضُعَفَاءِ التَّسْلِيمِ الَّذِينَ يَخْشَوْنَ النَّاسَ كَخَشْيَةِ اللَّهِ أَوْ أَشَدَّ خَشْيَةً.</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: لِنُبَرْهِنْ عَلَى إِيمَانِنَا بِكَمَالِ تَسْلِيمِنَا لِلَّهِ رَبِّنَا، حَتَّى تَنْزِلَ أَوَامِرُ شَرْعِهِ وَنَوَاهِيهِ عَلَى قُلُوبِنَا مَنْزِلَ الرِّضَا وَالْقَبُولِ، وَعَلَى جَوَارِحِنَا مَنْزِلَ الْعَمَلِ وَالِامْتِثَالِ، وَلْنَحْذَرْ أَنْ نُقَابِلَ مَا جَاءَ عَنِ اللَّهِ أَوْ عَنْ رَسُولِهِ بِالرَّفْضِ أَوِ الِاعْتِرَاضِ أَوِ التَّشْكِيكِ أَوِ التَّعْطِيلِ؛ نَظَرًا لِوَاقِعِنَا أَوْ مَنْ حَوْلَنَا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَرْزُقَنَا تَسْلِيمًا لَهُ يَعْمُرُ قُلُوبَنَا بِالِاطْمِئْنَانِ، وَجَوَارِحَنَا بِأَعْمَالِ الْإِيمَانِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التسليم_لله.doc",
      "path": "/database/files/التسليم_لله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B3%D9%84%D9%8A%D9%85-%D9%84%D9%84%D9%87_/download-file/377434"
    },
    {
      "name": "التسليم_لله.pdf",
      "path": "/database/files/التسليم_لله.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B3%D9%84%D9%8A%D9%85-%D9%84%D9%84%D9%87_/download-file/377435"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التسليم-لله_"
}
