{
  "id": 2200,
  "title": "القلب السليم: علاماته ووسائل إصلاحه",
  "slug": "القلب-السليم-علاماته-ووسائل-إصلاحه",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "المهنا"
  },
  "rawContent": "عناصر الخطبة\n                        1/تكريم الله تعالى للإنسان 2/تقوى القلوب هو مقياس تفاضل بني آدم 3/علامات سلامة القلب 4/الوصية بتعاهد القلب وإصلاحه 5/بعض أسباب قسوة القلب 6/وسائل تليين القلوب وإصلاحها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أفضلُ أدويةِ القلوبِ القاسيةِ كثرةُ ذِكرِ اللهِ -تعالى-؛ ففيه الشفاءُ التامُّ الذي لا يُغادِر فيها سقمًا إلا أَبْرَأَهُ؛ فإن رقة القلوب تنشأ عن ذكر الله -سبحانه-، فإن ذكره -تعالى- يوجب خشوع القلب وصلاحه ورقته، ويذهب بالغفلة عنه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونتوب إليه، ونعوذُ باللهِ مِنْ شُرورِ أنفسِنا ومِنْ سيئاتِ أعمالِنا، مَنْ يهدِه اللهُ فلا مُضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا محمدًا عبدُه ورسولُه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأما بعدُ: فإنَّ الله -تعالى- قد كرَّم الإنسانَ حين خلَقَه في أحسن تقويم، وصوَّرَه فأحسَن صُورَتَه، فهو أعدلُ المخلوقاتِ قامةً، وأجملُهم صورةً، وأحسنُهم هيئةً، مُزيَّنًا بالعقل، مَهْدِيًّا بالتمييز؛ وذلك لِمَا أرادَ -سبحانه- له مِنَ التكليفِ والاستخلافِ في الأرض، ولِحِكَمٍ عظيمةٍ لا يعلمُها إلا هو، والبشر متفاضلون فيما بينهم بحسب ذلك، ولكنهم عند ربهم لا يتفاضلون بتلك الظواهر؛ فإنَّها لا تنفع عندَه -سبحانه-، ولا يَعبأ بها -جل شانه-، وإنَّما التفاضل لديه -جل جلاله- بحسب صلاح بَضْعَةٍ باطنةٍ لا يراها العبادُ بأبصارهم، لكنَّها محلُّ نظرِ اللهِ -تعالى- إلى عبدِه، قال عليه الصلاة والسلام: \"إنَّ اللهَ لا يَنظُرُ إلى صُوَرِكم ولا إلى أجسامِكم، ولكِنْ يَنظُرُ إلى قُلُوبِكم وأعمالِكم\".\n \nالقلبُ -يا عباد الله- مَلِكُ الأعضاء، والأعضاءُ جُنودُه، تأتمر بأمره، وتصدُر عن صلاحِه أو فسادِه، فإِنْ كان صالحًا تحرَّكَت الجندُ إلى كلِّ معروفٍ وخيرٍ، وإِنْ فَسَدَ تحركَتْ إلى كلِّ مُنكَرٍ وشرٍّ، ودليلُ ذلك قولُ الصادقِ المصدوقِ -صلى الله عليه وسلم-: \"أَلَا وَإِنَّ في الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ\".\n \nوالعبد إنما يقطع منازلَ السير إلى الله بقلبه لا ببدنه؛ وذلك أن أصول العبادات الْمُوصِلَةِ إلى الله -تعالى- محلُّها القلبُ، وهو مَبعَثُها؛ كمحبةِ اللهِ ورسولِه، ورجاءِ اللهِ وخوفِه، وتعظيمِه والتوكلِّ عليه، والإخلاصِ له والإنابةِ إليه.\n \nوقد دلَّتْ براهينُ الشريعةِ على أنَّ فضلَ العملِ الصالحِ في ذاته، والتفاضلَ بينَ الأعمالِ الصالحةِ والثوابَ عليها ليس على مجرَّد صورتها الظاهرة، ولا بكثرتِها والاجتهادِ فيها، ولكِنْ بقَدْرِ حقائقِها في القلبِ حالةَ مباشَرةِ العملِ مِنَ الإيمانِ والإخلاصِ والاحتسابِ، قال شيخُ الإسلامِ أبو العباس أحمدُ بن تيمية الحَرَّانيُّ -رحمه الله-: \"الأعمال لا تتفاضل بالكثرة، وإنَّما تتفاضل بما يَحْصُلُ في القلبِ حالَ العملِ\"؛ ولذلك كان السلف الصالح من هذه الأمة يرون الفضل والسبق لمن سبَق بقلبِه صلاحًا وطهارةً وصِدْقًا وبِرًّا، ويرونَ المجاهَدةَ لبلوغِ تلكم المنزلةِ أقربَ نفعًا، وأعظمَ غناءً، وأكبرَ عَناءً من مجاهَدةِ الجوارح الظاهرة على فعل نوافل الطاعات؛ فمن صَلَحَ قلبُه صلحَتْ جوارحُه وصحَّت أفعالُه، قال الإمام الحافظ ابن رجب: \"ولَمْ يَكُنْ أكثرُ تطوُّعِ النبيِّ -صلى الله عليه وسلم- وأصحابِه بكثرةِ الصلاةِ والصومِ، بل ببِرِّ القلوبِ وطهارتِها وسلامتِها وقوةِ تعلُّقِها بالله -تعالى-\"، فإذا كان هذا العضوُ من الإنسان بهذه المنزلة، فحريٌّ بالعبد أن يكون محلَّ تعاهُدِه وتفقُّدِه واستصلاحه، لا يَغْفُلُ عن ذلك طرفةَ عينٍ؛ فالنورُ نورُ القلبِ، والبصيرةُ بصيرتُه، والصلاحُ صلاحُه؛ (فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي في الصُّدُورِ)[الْحَجِّ: 46]؛ ولذلك كان من دعاء سيد المرسلين -صلى الله عليه وسلم-: \"اللهُمَّ اجعل في قلبي نُورًا\".\n \nعبادَ اللهِ: صحةُ القلبِ وسلامتُه ألزمُ على العبد من صحة بدنِه وجوارحِه؛ فإنَّ غايةَ ما يُوجِبُه سقمُ البدن أن ينتهي بصاحبه إلى الموت، الذي هو مصير كل مخلوق، وأمَّا غايةُ سقمِ القلبِ وفسادِه فالكفرُ أو النفاقُ الموجبانِ الخزيَ في الدنيا والآخرة أعاذَنا اللهُ؛ ولا نجاةَ من الخزي يومَ البعث إلا لِمَنْ أتى اللهَ بقلبٍ سليمٍ؛ كما قال تعالى على لسان خليله إبراهيم إمام الحنفاء -صلى الله عليه وسلم-: (وَلَا تُخْزِنِي يَوْمَ يُبْعَثُونَ * يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 87-89]، ومن دعاء إمام المتقين نبينا محمد -صلى الله عليه وسلم-: \"وأسألك قلبًا سليمًا\".\n \nوالقلبُ السليمُ هو الصحيحُ السالمُ مِنَ الشركِ والشكِّ والبدعةِ، السالمُ من المكروهات والآفات كلها، وهو قلبُ المؤمنِ الموحِّدِ؛ فإنَّ قلبَ الكافرِ والمنافقِ مريضٌ كما قال تعالى: (في قُلُوبِهِمْ مَرَضٌ)[الْبَقَرَةِ: 10]، قال الإمام أبو عثمان النيسابوري عند قوله -تعالى-: (إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ)[الشُّعَرَاءِ: 89]: \"هو القلب السالم من البدعة، المطمئن إلى السنة\"، وأصلُ سلامةِ القلبِ -يا عباد الله- وصلاحه وبِرِّه يكونُ مِنَ امتلائِه بتوحيدِ اللهِ، حُبًّا وتعظيمًا ورجاءً وخوفًا، وبقَدْر ما يُعْمَرُ القلبُ بهذه الأركان يكون صلاحُه، وبقَدْرِ ضَعفِها ووجودِ أضدادها يَضعُف صلاحُه وسلامتُه، قال الإمام ابن القيم -رحمه الله-: \"ولا تتمُّ سلامةُ القلبِ مُطلَقًا حتى يَسْلَمَ من خمسة أشياء: شركٍ يُناقِض التوحيدَ، وبدعةٍ تُخالِفُ السُّنَّةَ، وشهوةٍ تُخالِفُ الأمرَ، وغفلةٍ تُناقِضُ الذِّكْرَ، وهوًى يُناقِضُ التجريدَ والإخلاصَ\".\n \nوللقلبِ علاماتٌ يَعرِفُ بها العبدُ إن كان له قلبٌ صحيحٌ أم مضغةُ لحمٍ؛ منها أنَّه لا يزال يَضرِب على صاحبِه حتى يُنِيبَ إلى ربه ويُخْبِتَ إليه، ويتعلَّق به تعلُّقَ المضطرِّ إلى محبوبِه الذي لا حياةَ له ولا فَلَاحَ ولا نعيمَ ولا سرورَ إلا برضاه وقُربِه والأنسِ به، ومِنْ علاماتِ صحةِ القلبِ أنَّه إذا عُرضت عليه القبائحُ نفَر منها بطبعِه، وأبغَضَها ولم يلتفِتْ إليها، ومِنْ علامات صحتِه ثباتُه على الحقِّ، وبصَرُه به، حينَ تتلاطمُ أمواجُ الفتنِ والشبهاتِ؛ فإن في قلب المؤمن سراجا يزهر، كما قال ذلك الصحابي الجليل، حذيفة بن اليمان -رضي الله عنه- وعن أبيه.\n \nأيها المسلم، يا عبدَ اللهِ: حذارِ مِنْ أَنْ تنقضَ ميثاقَ العبوديةِ مع ربِّكَ فيقسو قلبُكَ، وكُنْ على هذا الميثاق أشدَّ تعاهُدًا من تَعاهُدِكَ لمالِكَ ولنفسِكَ؛ فإنَّ قلبَكَ مفطورٌ على قَبولِ الحقِّ والتأثُّرِ بالهدى، وهو مع ذلك سريعُ التقلُّبِ، لا تزالُ تَرِدُ عليه الذنوبُ حتى يقسوَ أو يفسدَ، وقد يتعاظمُ حتى يُختَمَ عليه، فلا يَعْرِفُ معروفًا ولا يُنْكِرُ مُنكَرًا، ولا تُؤلِمُه جراحاتُ القبائحِ، ولا يتوجَّع لجهلِه بالحقِّ.\n \nألَا وإِنْ من أعظمِ أسبابِ قسوةِ القلبِ: أن يكون فيه غلٌّ لخيار المؤمنين؛ ولذلكَ لم يَجْعَلِ اللهُ -تعالى- جنَّتَه ودارَ كرامتِه لقلبٍ فيه غلٌّ لأحدٍ من المؤمنينَ، بل هي دارُ صالحِي القلوبِ، فبرحمتِه -سبحانَه- يَنزِع الغلَّ من صدورِ المؤمنينَ قبل أن يدخلوا الجنةَ؛ لِيَنْعَمُوا فيها ظاهرًا وباطنًا؛ (وَنَزَعْنَا مَا في صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ)[الْحِجْرِ: 47].\n \nأيها المسلمون: الكبرُ -أعاذنا الله منه- مِنْ أعظمِ أسبابِ قسوةِ القلبِ؛ فإنَّه حجابٌ يمنع عن القلوب دواعيَ صلاحها ورقتها، قال تعالى: (سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ في الْأَرْضِ بِغَيْرِ الْحَقِّ)[الْأَعْرَافِ: 146]، قال التابعي الجليل أبو قلابة عبد الله بن زيد الجرمي -رحمه الله-: \"منع قلوبهم القرآن\".\n \nومِنْ أعظمِ أسبابِ قسوةِ القلبِ وفسادِه، تعلُّقُه بغيرِ اللهِ -تعالى- حُبًّا وتعظيمًا وتوكُّلًا؛ فإنَّ العبدَ لا يزال يحشو فؤادَه من محبة مخلوق، حتى يخلوَ من محبة خالقِه والشوق إليه، ولا يزال يُعَظِّم المخلوقَ حتى لا يَجِدُ للهِ عظمةً ووقارًا في قلبه، ولا يزال يُنزِل بالمخلوقِ حاجاتِه حتى لا يَعْلَقَ بقلبِه من التوكل على ربه أدنى عُلقةٍ.\n \nاللهمَّ اجعل قلوبنا عامرة بحبك وتعظيمك والتوكل عليك يا سميع الدعاء.\n \nأقول هذا القول وأستغفر الله لي ولكم فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي بيده الملك، وهو على كل شيء قدير، والصلاة والسلام على نبينا وإمامنا الشاهد المبشِّر النذير.\n \nأما بعدُ: فإنَّ القلب إذا مَرِضَ اشتهى ما يضرُّه وكَرِهَ ما ينفعه، فلا شيءَ أنفعُ له مِنْ وقايتِه من المرض قبلَ تمكُّنِه، وسبيلُ ذلك التباعدُ من الذنوبِ والغفلةِ اللَّذَيْنِ هُمَا ألدُّ أعداء صلاحه، وأعظمُ أسبابِ مرضِه وقسوتِه وفسادِه، وأَنْ يُلِحَّ العبدُ على ربِّه مقلِّبِ القلوبِ ومالِكِها بأَنْ يُصلِحَ قلبَه ويسلِّمَه، وأَنْ يُثَبِّتَه على الدينِ ويَهْدِيَه، كما كان يدعو إمام المتقين -صلى الله عليه وسلم-، وأن يسارع عند شعوره بمرض قلبه إلى التداوي بأدوية الشريعة الشافية برحمة الله.\n \nعبادَ اللهِ: أفضلُ أدويةِ القلوبِ القاسيةِ كثرةُ ذِكرِ اللهِ -تعالى-؛ ففيه الشفاءُ التامُّ الذي لا يُغادِر فيها سقمًا إلا أَبْرَأَهُ؛ فإن رقة القلوب تنشأ عن ذكر الله -سبحانه-، فإن ذكره -تعالى- يوجب خشوع القلب وصلاحه ورقته، ويذهب بالغفلة عنه، وأعلى الذِّكْرِ جاهًا، وأسرعُه إصلاحًا للقلوب، ذِكْرُ اللهِ بكلامِه المنزَّلِ، ووحيِه المرتَّلِ؛ (لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ)[الْحَشْرِ: 21]، فَاتْلُ آياتِه -يا عبدَ اللهِ- بالتدبر، واستمِعْ له بالخشوع والتفكر، واتعِظْ بآيات الوعيد الأليم، وتشوَّقْ عندَ آياتِ الوعدِ الكريمِ، واعتَبِرْ بقصصِ الأممِ الغابرةِ، وما جرَى عليهم بقدرةِ اللهِ الباهرةِ، فحريٌّ بأَنْ يُوافِقَ الداءَ الدواءُ، وأَنْ تَجِدَ عندَ ذاكَ لقلبِكَ الشفاءَ.\n \nومَنْ أراد أن يَلِينَ قلبُه فَلْيَمْسَحْ رأسَ اليتيمِ، ولْيُطْعِمِ المسكينَ، ولْيَتَفَقَّدْ حوائجَ ضعفاءِ المسلمينَ؛ وغضُّ البصرِ عمَّا حرَّم اللهُ مِنْ أعظمِ أسبابِ صلاحِ القلبِ؛ فإنَّ اللهَ قد جعَل العينَ مرآةَ القلبِ، فإذا غضَّ العبدُ بصرَه غضَّ القلبُ شهوتَه وإرادتَه، وإذا أطلَق العبدُ بصرَه أطلَق القلبُ شهوتَه.\n \nاللهمَّ يا مقلبَ القلوبِ ثبِّتْ قلوبَنا على دينِكَ، اللهمَّ مُصَرِّفَ القلوبِ صرِّفْ قلوبَنا على طاعتِكَ، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على من جعلت قلبه خير قلوب العباد فاصطفيته لنفسك، وابتعثته برسالتك، وأكرمته بوحيك، وارض اللهمَّ عن أصحابه أبر هذه الأمة قلوبًا، وأعمقها علمًا، وأقلها تكلفا، اللهمَّ ارض عن الصديق أبي بكر، وعمر الفاروق، وعثمان ذي النورين، وعلي أبي الحسنين، وعن التابعين وتابعيهم بإحسان إلى يوم الدين، وعنا معهم بفضلك ورحمتك يا أرحم الراحمين.\n \nاللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَكَ أعداءَ الدِّينِ، وانصر عبادك المؤمنين، يا قوي يا عزيز، اللهمَّ كن لإخواننا المستضعَفين المظلومين في فلسطين معينًا وظهيرًا، ومؤيدا ونصيرًا، اللهُمَّ أَمِّنْ خائفَهم، وأَطْعِمْ جائعَهم، وَاشْفِ جريحَهم، وفُكَّ أسيرَهم، وانصرهم على عدوك وعدوهم يا خير الناصرين.\n \nاللهمَّ وانشر الأمن في بلاد المسلمين، وأصلح ذات بينهم، اللهُمَّ وأيد بالحق والهدى ولي أمرنا خادم الحرمين الشريفين، اللهُمَّ أصلح له بطانته يا ذا الجلال والإكرام، اللهُمَّ وفقه وولي عهده لما فيه صلاح العباد والبلاد يا أرحم الراحمين.\n \nاللهُمَّ إنَّا نعوذ برضاك من سخطك، وبمعافاتك من عقوبتك، وبك منك لا نحصي ثناء عليك أنت كما أثنيت على نفسك، سبحان ربنا رب العزة عمَّا يصفون، وسلام على المرسلين والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تكريم الله تعالى للإنسان 2/تقوى القلوب هو مقياس تفاضل بني آدم 3/علامات سلامة القلب 4/الوصية بتعاهد القلب وإصلاحه 5/بعض أسباب قسوة القلب 6/وسائل تليين القلوب وإصلاحها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أفضلُ أدويةِ القلوبِ القاسيةِ كثرةُ ذِكرِ اللهِ -تعالى-؛ ففيه الشفاءُ التامُّ الذي لا يُغادِر فيها سقمًا إلا أَبْرَأَهُ؛ فإن رقة القلوب تنشأ عن ذكر الله -سبحانه-، فإن ذكره -تعالى- يوجب خشوع القلب وصلاحه ورقته، ويذهب بالغفلة عنه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379794\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمدُه ونستعينُه ونستغفرُه، ونتوب إليه، ونعوذُ باللهِ مِنْ شُرورِ أنفسِنا ومِنْ سيئاتِ أعمالِنا، مَنْ يهدِه اللهُ فلا مُضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهدُ أنَّ سيدنا محمدًا عبدُه ورسولُه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ الله -تعالى- قد كرَّم الإنسانَ حين خلَقَه في أحسن تقويم، وصوَّرَه فأحسَن صُورَتَه، فهو أعدلُ المخلوقاتِ قامةً، وأجملُهم صورةً، وأحسنُهم هيئةً، مُزيَّنًا بالعقل، مَهْدِيًّا بالتمييز؛ وذلك لِمَا أرادَ -سبحانه- له مِنَ التكليفِ والاستخلافِ في الأرض، ولِحِكَمٍ عظيمةٍ لا يعلمُها إلا هو، والبشر متفاضلون فيما بينهم بحسب ذلك، ولكنهم عند ربهم لا يتفاضلون بتلك الظواهر؛ فإنَّها لا تنفع عندَه -سبحانه-، ولا يَعبأ بها -جل شانه-، وإنَّما التفاضل لديه -جل جلاله- بحسب صلاح بَضْعَةٍ باطنةٍ لا يراها العبادُ بأبصارهم، لكنَّها محلُّ نظرِ اللهِ -تعالى- إلى عبدِه، قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">إنَّ اللهَ لا يَنظُرُ إلى صُوَرِكم ولا إلى أجسامِكم، ولكِنْ يَنظُرُ إلى قُلُوبِكم وأعمالِكم</span>\".</p>\n<p>&nbsp;</p>\n<p>القلبُ -يا عباد الله- مَلِكُ الأعضاء، والأعضاءُ جُنودُه، تأتمر بأمره، وتصدُر عن صلاحِه أو فسادِه، فإِنْ كان صالحًا تحرَّكَت الجندُ إلى كلِّ معروفٍ وخيرٍ، وإِنْ فَسَدَ تحركَتْ إلى كلِّ مُنكَرٍ وشرٍّ، ودليلُ ذلك قولُ الصادقِ المصدوقِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَلَا وَإِنَّ في الْجَسَدِ مُضْغَةً، إِذَا صَلَحَتْ صَلَحَ الْجَسَدُ كُلُّهُ، وَإِذَا فَسَدَتْ فَسَدَ الْجَسَدُ كُلُّهُ، أَلَا وَهِيَ الْقَلْبُ</span>\".</p>\n<p>&nbsp;</p>\n<p>والعبد إنما يقطع منازلَ السير إلى الله بقلبه لا ببدنه؛ وذلك أن أصول العبادات الْمُوصِلَةِ إلى الله -تعالى- محلُّها القلبُ، وهو مَبعَثُها؛ كمحبةِ اللهِ ورسولِه، ورجاءِ اللهِ وخوفِه، وتعظيمِه والتوكلِّ عليه، والإخلاصِ له والإنابةِ إليه.</p>\n<p>&nbsp;</p>\n<p>وقد دلَّتْ براهينُ الشريعةِ على أنَّ فضلَ العملِ الصالحِ في ذاته، والتفاضلَ بينَ الأعمالِ الصالحةِ والثوابَ عليها ليس على مجرَّد صورتها الظاهرة، ولا بكثرتِها والاجتهادِ فيها، ولكِنْ بقَدْرِ حقائقِها في القلبِ حالةَ مباشَرةِ العملِ مِنَ الإيمانِ والإخلاصِ والاحتسابِ، قال شيخُ الإسلامِ أبو العباس أحمدُ بن تيمية الحَرَّانيُّ -رحمه الله-: \"<span style=\"color:#008000;\">الأعمال لا تتفاضل بالكثرة، وإنَّما تتفاضل بما يَحْصُلُ في القلبِ حالَ العملِ</span>\"؛ ولذلك كان السلف الصالح من هذه الأمة يرون الفضل والسبق لمن سبَق بقلبِه صلاحًا وطهارةً وصِدْقًا وبِرًّا، ويرونَ المجاهَدةَ لبلوغِ تلكم المنزلةِ أقربَ نفعًا، وأعظمَ غناءً، وأكبرَ عَناءً من مجاهَدةِ الجوارح الظاهرة على فعل نوافل الطاعات؛ فمن صَلَحَ قلبُه صلحَتْ جوارحُه وصحَّت أفعالُه، قال الإمام الحافظ ابن رجب: \"<span style=\"color:#008000;\">ولَمْ يَكُنْ أكثرُ تطوُّعِ النبيِّ -صلى الله عليه وسلم- وأصحابِه بكثرةِ الصلاةِ والصومِ، بل ببِرِّ القلوبِ وطهارتِها وسلامتِها وقوةِ تعلُّقِها بالله -تعالى</span>-\"، فإذا كان هذا العضوُ من الإنسان بهذه المنزلة، فحريٌّ بالعبد أن يكون محلَّ تعاهُدِه وتفقُّدِه واستصلاحه، لا يَغْفُلُ عن ذلك طرفةَ عينٍ؛ فالنورُ نورُ القلبِ، والبصيرةُ بصيرتُه، والصلاحُ صلاحُه؛ (<span style=\"color:#ff0000;\">فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي في الصُّدُورِ</span>)[الْحَجِّ: 46]؛ ولذلك كان من دعاء سيد المرسلين -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللهُمَّ اجعل في قلبي نُورًا</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: صحةُ القلبِ وسلامتُه ألزمُ على العبد من صحة بدنِه وجوارحِه؛ فإنَّ غايةَ ما يُوجِبُه سقمُ البدن أن ينتهي بصاحبه إلى الموت، الذي هو مصير كل مخلوق، وأمَّا غايةُ سقمِ القلبِ وفسادِه فالكفرُ أو النفاقُ الموجبانِ الخزيَ في الدنيا والآخرة أعاذَنا اللهُ؛ ولا نجاةَ من الخزي يومَ البعث إلا لِمَنْ أتى اللهَ بقلبٍ سليمٍ؛ كما قال تعالى على لسان خليله إبراهيم إمام الحنفاء -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">وَلَا تُخْزِنِي يَوْمَ يُبْعَثُونَ * يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 87-89]، ومن دعاء إمام المتقين نبينا محمد -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وأسألك قلبًا سليمًا</span>\".</p>\n<p>&nbsp;</p>\n<p>والقلبُ السليمُ هو الصحيحُ السالمُ مِنَ الشركِ والشكِّ والبدعةِ، السالمُ من المكروهات والآفات كلها، وهو قلبُ المؤمنِ الموحِّدِ؛ فإنَّ قلبَ الكافرِ والمنافقِ مريضٌ كما قال تعالى: (<span style=\"color:#ff0000;\">في قُلُوبِهِمْ مَرَضٌ</span>)[الْبَقَرَةِ: 10]، قال الإمام أبو عثمان النيسابوري عند قوله -تعالى-: (<span style=\"color:#ff0000;\">إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>)[الشُّعَرَاءِ: 89]: \"هو القلب السالم من البدعة، المطمئن إلى السنة\"، وأصلُ سلامةِ القلبِ -يا عباد الله- وصلاحه وبِرِّه يكونُ مِنَ امتلائِه بتوحيدِ اللهِ، حُبًّا وتعظيمًا ورجاءً وخوفًا، وبقَدْر ما يُعْمَرُ القلبُ بهذه الأركان يكون صلاحُه، وبقَدْرِ ضَعفِها ووجودِ أضدادها يَضعُف صلاحُه وسلامتُه، قال الإمام ابن القيم -رحمه الله-: \"<span style=\"color:#008000;\">ولا تتمُّ سلامةُ القلبِ مُطلَقًا حتى يَسْلَمَ من خمسة أشياء: شركٍ يُناقِض التوحيدَ، وبدعةٍ تُخالِفُ السُّنَّةَ، وشهوةٍ تُخالِفُ الأمرَ، وغفلةٍ تُناقِضُ الذِّكْرَ، وهوًى يُناقِضُ التجريدَ والإخلاصَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وللقلبِ علاماتٌ يَعرِفُ بها العبدُ إن كان له قلبٌ صحيحٌ أم مضغةُ لحمٍ؛ منها أنَّه لا يزال يَضرِب على صاحبِه حتى يُنِيبَ إلى ربه ويُخْبِتَ إليه، ويتعلَّق به تعلُّقَ المضطرِّ إلى محبوبِه الذي لا حياةَ له ولا فَلَاحَ ولا نعيمَ ولا سرورَ إلا برضاه وقُربِه والأنسِ به، ومِنْ علاماتِ صحةِ القلبِ أنَّه إذا عُرضت عليه القبائحُ نفَر منها بطبعِه، وأبغَضَها ولم يلتفِتْ إليها، ومِنْ علامات صحتِه ثباتُه على الحقِّ، وبصَرُه به، حينَ تتلاطمُ أمواجُ الفتنِ والشبهاتِ؛ فإن في قلب المؤمن سراجا يزهر، كما قال ذلك الصحابي الجليل، حذيفة بن اليمان -رضي الله عنه- وعن أبيه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم، يا عبدَ اللهِ: حذارِ مِنْ أَنْ تنقضَ ميثاقَ العبوديةِ مع ربِّكَ فيقسو قلبُكَ، وكُنْ على هذا الميثاق أشدَّ تعاهُدًا من تَعاهُدِكَ لمالِكَ ولنفسِكَ؛ فإنَّ قلبَكَ مفطورٌ على قَبولِ الحقِّ والتأثُّرِ بالهدى، وهو مع ذلك سريعُ التقلُّبِ، لا تزالُ تَرِدُ عليه الذنوبُ حتى يقسوَ أو يفسدَ، وقد يتعاظمُ حتى يُختَمَ عليه، فلا يَعْرِفُ معروفًا ولا يُنْكِرُ مُنكَرًا، ولا تُؤلِمُه جراحاتُ القبائحِ، ولا يتوجَّع لجهلِه بالحقِّ.</p>\n<p>&nbsp;</p>\n<p>ألَا وإِنْ من أعظمِ أسبابِ قسوةِ القلبِ: أن يكون فيه غلٌّ لخيار المؤمنين؛ ولذلكَ لم يَجْعَلِ اللهُ -تعالى- جنَّتَه ودارَ كرامتِه لقلبٍ فيه غلٌّ لأحدٍ من المؤمنينَ، بل هي دارُ صالحِي القلوبِ، فبرحمتِه -سبحانَه- يَنزِع الغلَّ من صدورِ المؤمنينَ قبل أن يدخلوا الجنةَ؛ لِيَنْعَمُوا فيها ظاهرًا وباطنًا؛ (<span style=\"color:#ff0000;\">وَنَزَعْنَا مَا في صُدُورِهِمْ مِنْ غِلٍّ إِخْوَانًا عَلَى سُرُرٍ مُتَقَابِلِينَ</span>)[الْحِجْرِ: 47].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الكبرُ -أعاذنا الله منه- مِنْ أعظمِ أسبابِ قسوةِ القلبِ؛ فإنَّه حجابٌ يمنع عن القلوب دواعيَ صلاحها ورقتها، قال تعالى: (<span style=\"color:#ff0000;\">سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ في الْأَرْضِ بِغَيْرِ الْحَقِّ</span>)[الْأَعْرَافِ: 146]، قال التابعي الجليل أبو قلابة عبد الله بن زيد الجرمي -رحمه الله-: \"<span style=\"color:#008000;\">منع قلوبهم القرآن</span>\".</p>\n<p>&nbsp;</p>\n<p>ومِنْ أعظمِ أسبابِ قسوةِ القلبِ وفسادِه، تعلُّقُه بغيرِ اللهِ -تعالى- حُبًّا وتعظيمًا وتوكُّلًا؛ فإنَّ العبدَ لا يزال يحشو فؤادَه من محبة مخلوق، حتى يخلوَ من محبة خالقِه والشوق إليه، ولا يزال يُعَظِّم المخلوقَ حتى لا يَجِدُ للهِ عظمةً ووقارًا في قلبه، ولا يزال يُنزِل بالمخلوقِ حاجاتِه حتى لا يَعْلَقَ بقلبِه من التوكل على ربه أدنى عُلقةٍ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اجعل قلوبنا عامرة بحبك وتعظيمك والتوكل عليك يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول وأستغفر الله لي ولكم فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي بيده الملك، وهو على كل شيء قدير، والصلاة والسلام على نبينا وإمامنا الشاهد المبشِّر النذير.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فإنَّ القلب إذا مَرِضَ اشتهى ما يضرُّه وكَرِهَ ما ينفعه، فلا شيءَ أنفعُ له مِنْ وقايتِه من المرض قبلَ تمكُّنِه، وسبيلُ ذلك التباعدُ من الذنوبِ والغفلةِ اللَّذَيْنِ هُمَا ألدُّ أعداء صلاحه، وأعظمُ أسبابِ مرضِه وقسوتِه وفسادِه، وأَنْ يُلِحَّ العبدُ على ربِّه مقلِّبِ القلوبِ ومالِكِها بأَنْ يُصلِحَ قلبَه ويسلِّمَه، وأَنْ يُثَبِّتَه على الدينِ ويَهْدِيَه، كما كان يدعو إمام المتقين -صلى الله عليه وسلم-، وأن يسارع عند شعوره بمرض قلبه إلى التداوي بأدوية الشريعة الشافية برحمة الله.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أفضلُ أدويةِ القلوبِ القاسيةِ كثرةُ ذِكرِ اللهِ -تعالى-؛ ففيه الشفاءُ التامُّ الذي لا يُغادِر فيها سقمًا إلا أَبْرَأَهُ؛ فإن رقة القلوب تنشأ عن ذكر الله -سبحانه-، فإن ذكره -تعالى- يوجب خشوع القلب وصلاحه ورقته، ويذهب بالغفلة عنه، وأعلى الذِّكْرِ جاهًا، وأسرعُه إصلاحًا للقلوب، ذِكْرُ اللهِ بكلامِه المنزَّلِ، ووحيِه المرتَّلِ؛ (<span style=\"color:#ff0000;\">لَوْ أَنْزَلْنَا هَذَا الْقُرْآنَ عَلَى جَبَلٍ لَرَأَيْتَهُ خَاشِعًا مُتَصَدِّعًا مِنْ خَشْيَةِ اللَّهِ</span>)[الْحَشْرِ: 21]، فَاتْلُ آياتِه -يا عبدَ اللهِ- بالتدبر، واستمِعْ له بالخشوع والتفكر، واتعِظْ بآيات الوعيد الأليم، وتشوَّقْ عندَ آياتِ الوعدِ الكريمِ، واعتَبِرْ بقصصِ الأممِ الغابرةِ، وما جرَى عليهم بقدرةِ اللهِ الباهرةِ، فحريٌّ بأَنْ يُوافِقَ الداءَ الدواءُ، وأَنْ تَجِدَ عندَ ذاكَ لقلبِكَ الشفاءَ.</p>\n<p>&nbsp;</p>\n<p>ومَنْ أراد أن يَلِينَ قلبُه فَلْيَمْسَحْ رأسَ اليتيمِ، ولْيُطْعِمِ المسكينَ، ولْيَتَفَقَّدْ حوائجَ ضعفاءِ المسلمينَ؛ وغضُّ البصرِ عمَّا حرَّم اللهُ مِنْ أعظمِ أسبابِ صلاحِ القلبِ؛ فإنَّ اللهَ قد جعَل العينَ مرآةَ القلبِ، فإذا غضَّ العبدُ بصرَه غضَّ القلبُ شهوتَه وإرادتَه، وإذا أطلَق العبدُ بصرَه أطلَق القلبُ شهوتَه.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ يا مقلبَ القلوبِ ثبِّتْ قلوبَنا على دينِكَ، اللهمَّ مُصَرِّفَ القلوبِ صرِّفْ قلوبَنا على طاعتِكَ، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على من جعلت قلبه خير قلوب العباد فاصطفيته لنفسك، وابتعثته برسالتك، وأكرمته بوحيك، وارض اللهمَّ عن أصحابه أبر هذه الأمة قلوبًا، وأعمقها علمًا، وأقلها تكلفا، اللهمَّ ارض عن الصديق أبي بكر، وعمر الفاروق، وعثمان ذي النورين، وعلي أبي الحسنين، وعن التابعين وتابعيهم بإحسان إلى يوم الدين، وعنا معهم بفضلك ورحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أَعِزَّ الإسلامَ والمسلمينَ، ، وأَذِلَّ الشركَ والمشركينَ، ودَمِّر أعداءَكَ أعداءَ الدِّينِ، وانصر عبادك المؤمنين، يا قوي يا عزيز، اللهمَّ كن لإخواننا المستضعَفين المظلومين في فلسطين معينًا وظهيرًا، ومؤيدا ونصيرًا، اللهُمَّ أَمِّنْ خائفَهم، وأَطْعِمْ جائعَهم، وَاشْفِ جريحَهم، وفُكَّ أسيرَهم، وانصرهم على عدوك وعدوهم يا خير الناصرين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وانشر الأمن في بلاد المسلمين، وأصلح ذات بينهم، اللهُمَّ وأيد بالحق والهدى ولي أمرنا خادم الحرمين الشريفين، اللهُمَّ أصلح له بطانته يا ذا الجلال والإكرام، اللهُمَّ وفقه وولي عهده لما فيه صلاح العباد والبلاد يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ إنَّا نعوذ برضاك من سخطك، وبمعافاتك من عقوبتك، وبك منك لا نحصي ثناء عليك أنت كما أثنيت على نفسك، سبحان ربنا رب العزة عمَّا يصفون، وسلام على المرسلين والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القلب_السليم_علاماته_ووسائل_إصلاحه.doc",
      "path": "/database/files/القلب_السليم_علاماته_ووسائل_إصلاحه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D9%8A%D9%85-%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA%D9%87-%D9%88%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A5%D8%B5%D9%84%D8%A7%D8%AD%D9%87/download-file/379733"
    },
    {
      "name": "القلب_السليم_علاماته_ووسائل_إصلاحه.pdf",
      "path": "/database/files/القلب_السليم_علاماته_ووسائل_إصلاحه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D8%A7%D9%84%D8%B3%D9%84%D9%8A%D9%85-%D8%B9%D9%84%D8%A7%D9%85%D8%A7%D8%AA%D9%87-%D9%88%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A5%D8%B5%D9%84%D8%A7%D8%AD%D9%87/download-file/379734"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القلب-السليم-علاماته-ووسائل-إصلاحه"
}
