{
  "id": 1702,
  "title": "الإيمان بالكتب السماوية",
  "slug": "الإيمان-بالكتب-السماوية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم الإيمان بالكتب وأهميته 2/ما يتضمنه الإيمان بالكتب 3/ما تضمنته الكتب السماوية من الشرائع 4/أوجه الاتفاق والاختلاف بين الكتب 5/من أخطاء الناس في الإيمان بالكتب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الإيمان بالكتب من أركان الإيمان الستة، وذلك بأن تؤمن بأنها أُنزلت من عند الله حقًّا، على أنبيائه ورسله، هدايةً لعباده، وهي من كلام الله حقيقةً، وأن ما تضمنته حقّ لا ريب فيه، منها ما سمَّى اللهُ في كتابه، ومنها ما لا يعلم أسماءَها وعددَها إلا اللهُ وحده لا شريك له. فنؤمن بأن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب:70-71]، أما بعد:\n \nأيها المؤمنون: من حكمة الله -عز وجل- ورحمته بعباده أَنْ بَعَثَ لهم أنبياء ورسلًا؛ لهدايتهم ودعوتهم إلى الخير، وإقامة حجته على خلقه، وأنزل عليهم كُتُبًا؛ ليبيِّنوا للناس ما أُنزل إليهم من الهدى والنور، وما تتضمنه من أحكام الله -عز وجل- العادلة، ووصاياه النافعة، وأوامره ونواهيه الكفيلة بإصلاح البشرية وإسعادها في الدنيا والآخرة.\n \nالإيمان بالكتب من أركان الإيمان الستة، وذلك بأن تؤمن بأنها أُنزلت من عند الله حقًّا، على أنبيائه ورسله، هدايةً لعباده، وهي من كلام الله حقيقةً، وأن ما تضمنته حقٌّ لا ريب فيه، منها ما سمَّى اللهُ في كتابه، ومنها ما لا يعلم أسماءَها وعددَها إلا الله وحده لا شريك له.\n \nفنؤمن -أيها الإخوة- بأن الله -عز وجل- أنزل الكتب السابقة؛ لهداية عباده، ونصدِّق ما صحَّ من أخبارها؛ كأخبار القرآن، وأخبار ما لم يبدَّل أو يحرَّف من الكتب السابقة، ونعمل بأحكام ما لم يُنْسخ منها مع الرضا والتسليم، ونؤمن بما لم نعلم اسمَه من الكتب السماوية إجمالًا؛ لأن هذا من الغيب الذي أُمرنا أن نؤمن به.\n \nأيها المؤمنون: مما يدل على أهمية الإيمان بالكتب أن الله أمر المؤمنين بأن يؤمنوا بها، فقال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ) [النساء: 136].\n \nومما يدل على أهميته: أن مَنْ أنكر شيئًا مما أنزل الله فهو كافر، قال -تعالى-: (وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلالًا بَعِيدًا) [النساء:136].\n \nومما يدل على أهميته: أنها صفة المتقين، قال -تعالى-: (ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ) [البقرة: 2-4].\n \nومما يدل على أهميته: أن النبي -صلى الله عليه وسلم- جعل الإيمان بالكتب من أركان الإيمان، قَالَ رَجُلٌ: \"يَا رَسُولَ اللَّهِ: مَا الْإِيمَانُ؟\" قَالَ: \"الْإِيمَانُ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَلِقَائِهِ وَتُؤْمِنَ بِالْبَعْثِ الْآخِرِ\" (متفق عليه).\n \nعباد الله: ولكي يكون إيماننا بالكتب إيماننًا صحيحًا فإن هذا الإيمان لا بد أن يتضمن عدة أمور:\nأولًا: الإيمان بأنها أُنزلت من عند الله حقًّا.\n \nثانيًا: الإيمان بما علمنا منها باسمه، وهي: صحف إبراهيم، والتوراة والزبور، والقرآن وهو آخِر الكتب السماوية إلى البشر وناسخها جميعا، وأما ما لم نعلمه من الكتب المنزَّلَة فنؤمن به إجمالًا.\n \nثالثًا: تصديق ما صح من أخبارها؛ كأخبار القرآن، وأخبار ما لم يبدَّل، أو يحرَّف من الكتب السابقة.\n \nرابعًا: العمل بما لم يُنسخ منها، وجميع الكتب السابقة منسوخة بالقرآن العظيم.\n \nأيها المؤمنون: أُنزلت الكتب السماوية كلُّها لغايةٍ وهدف واحد، وهو أن يُعْبَدَ الله وحده لا شريك له، ولتكون منهج حياة للبشر الذين يعيشون في هذه الأرض، وتنير لهم دروب الحياة كلها؛ فكل كتاب نزل من عند الله -عز وجل- جاء بثلاثة أمور:\nالأول: تعريف الناس بربهم، ليعبدوه ويطيعوه، ويجتنبوا عبادة ما سواه.\n \nالثاني: تعريفهم بالطريق الْمُوصِل إليه، والذي يحبه ويرضاه، وهو شَرْعُه الذي أرسل به رُسُلَه، وما يشتمل عليه من الأوامر والنواهي.\n \nالثالث: تعريفهم بحالهم بعد القدوم على ربهم بعد الموت؛ فللمؤمنين بالله الجنة، وللكفار النار، كلٌّ يُجازى بحسب عمله.\n \nأيها الناس: وتتفق الكتب السماوية في أمور عديدة، منها:\nأولًا: وحدة المصدر: فمصدرها واحد، فهي منزَّلة من عند الله، قال -تعالى-: (نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَأَنْزَلَ التَّوْرَاةَ وَالْإِنْجِيلَ) [آل عمران: 3].\n \nثانيًا: وحدة الهدف والغاية؛ فالكتب السماوية غايتها واحدة، كلها تدعو إلى عبادة الله وحده لا شريك له، قال -تعالى-: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ) [النحل: 36].\n \nثالثًا: مسائل العقيدة؛ من الإيمان بالغيب كالإيمان بالرسل، والبعث والنشور، والإيمان باليوم الآخِر إلى غير ذلك.\n \nرابعًا: العدل؛ فجميع الأنبياء -عليهم السلام- حملوا ميزانَ العدل والقسط، قال -تعالى-: (لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ) [الحديد:25].\n \nخامسًا: محاربة الفساد؛ وهذا ما اتفقت عليه الرسالات، سواء كان الفساد عقديًّا أو خلقيًّا، أو انحرافًا عن الفطرة، أو عدوانًا على البشر.\n \nسادسًا: الدعوة إلى مكارم الأخلاق؛ كالعفو، والصبر على الأذى، والقول الحسن، وبر الوالدين، والوفاء بالعهد، وصلة الأرحام، وإكرام الضيف، والتواضع، والعطف على المساكين... إلى غير ذلك.\n \nسابعًا: كثير من العبادات؛ فقد كانت معروفة عند الرسل وأتباعهم؛ كالصلاة، والزكاة، قال -تعالى-: (وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصَّلَاةِ وَإِيتَاءَ الزَّكَاةِ) [الأنبياء: 73]، وإسماعيل -عليه السلام- (وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ) [مريم: 55]، والصوم كان مفروضا على مَنْ قبلَنا، قال -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ) [البقرة: 183]، والحج كذلك، كما في قول الله لإبراهيم: (وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ) [الحج: 27].\n \nوتختلف الكتب السماوية في الشرائع، فشريعة عيسى تخالف شريعة موسى في بعض الأمور، وشريعة محمد تخالف شريعة موسى وعيسى في أمور، قال-تعالى-: (لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا) [المائدة: 48].\nوليس معنى ذلك أن الشرائع تختلف اختلافًا كليًّا، فالناظر في الشرائع يجد أنها متفقة في المسائل الأساسية، فالاختلاف بينها إنما يكون في التفاصيل، في عدد الصلوات، وكيفيتها، ومقادير الزكاة، ووقت الصوم ونحو ذلك، وقد يُحِلّ الله أمرًا في شريعة لحكمة، ويحرمه في شريعة أخرى لحكمة يعلمها -سبحانه-.\n \nعباد الله: والقرآن الكريم أعظم الكتب السماوية وأفضلها وأكملها، أنزله الله -عز وجل- على خاتم رسله، وأفضلهم نبينا محمد -صلى الله عليه وسلم-، وجعله تبيانًا لكل شيء وهدًى ورحمة للعالمين، قال -سبحانه-: (وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ) [النحل: 89].\n \nوكما أن شريعة النبي -صلى الله عليه وسلم- أكمل الشرائع، وهو أفضل الأنبياء وأكملهم، وأمته أكمل الأمم، وكتابه أحسن الكتب؛ فهو سيد الأنبياء وخاتمهم، وأمته أفضل الأمم وآخرها، وكتابه أفضل الكتب وأحسنها، وشريعته أكمل الشرائع وآخرها، (وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ) [آل عمران: 85]، فقبول الأعمال مترتِّب على العمل بالقرآن العظيم، إذ لا يقبل الله العمل بغيره بعد نزوله.\n \nأقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، له الحمد الحَسَن والثناء الجميل، والصلاة والسلام على عبده ورسوله البشير النذير والسراج المنير، صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين.\n \nأما بعد: وجميع الكتب السماوية السابقة منسوخة بالقرآن العظيم؛ فبنزول القرآن الكريم نُسخت الكتب السابقة، وانتهت صلاحيتها، فالرسول محمد -صلى الله عليه وسلم- أرسله ربُّه للناس كافةً، والقرآن للعالمين أجمع، وإلى قيام الساعة، قال -سبحانه-: (وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ) [المائدة: 48]، قال أهل التفسير: (وَمُهَيْمِنًا عَلَيْهِ)، أي: شاهدًا على ما قبلَه من الكتب، ومصدقًا لها؛ يعني يصدِّق ما فيها من الصحيح، وينفي ما وقع فيها من تحريف، وتبديل، وتغيير، ويحكم عليها بالنسخ أو التقرير.\n \nفما في أيدي أهل الكتاب اليوم مما يسمَّى بالتوراة والإنجيل وغيره لا تصح نسبتُه كله إلى أنبياء الله ورسله؛ فقد كُتب بعدَهم، ووقع فيها التحريف والتبديل، والزيادة والنقصان، ومنها ما افتروه؛ كقول اليهود: \"عزير ابن الله\"، وقول النصارى: \"المسيح ابن الله\"، واتهام الأنبياء بما لا يليق بمقامهم، ووصف الخالق بما لا يليق بجلاله ونحو ذلك؛ فيجب ردُّ ذلك كله، وعدم الإيمان إلا بما جاء في القرآن والسنة تصديقُه، وسواء ما حُرِّف منها وما لم يُحَرَّف لا يجوز العمل بالكتب السابقة ولا التدين بما فيها.\n \nواعلموا -أيها الإخوة- أن أهل الكتاب إذا حدثونا فلا نصدقهم ولا نكذبهم، ونقول: \"آمنا بالله وكتبه ورسله\"، فإن كان ما قالوه حقًّا لم نكذبهم، وإن كان ما قالوه باطلًا لم نصدقهم، فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: \"كَانَ أَهْلُ الْكِتَابِ يَقْرَءُونَ التَّوْرَاةَ بِالْعِبْرَانِيَّةِ، وَيُفَسِّرُونَهَا بِالْعَرَبِيَّةِ لِأَهْلِ الْإِسْلَامِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"لَا تُصَدِّقُوا أَهْلَ الْكِتَابِ وَلَا تُكَذِّبُوهُمْ، وَقُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ إِلَيْكُمْ... الْآيَةَ\" (رواه البخاري).\n \n \nأيها الأحبة: إن في تعامُل كثير من الناس اليوم مع هذا الركن العظيم أخطاء قد توردهم مهالك؛ فالذين لا يؤمنون بهذه الكتب، أو يفضلونها على القرآن الكريم، أو لا يصدقون بهذا الكتاب العظيم، أو يتهمون جبريل -عليه السلام-، أو محمدًا -صلى الله عليه وسلم- في نقصه، أو عدم بيانه، أو يرون أن تعاليمه تعاليم بائدة أو وقتية، أو هو تراث خالد لا يُعمل به، أو أن تعاليم البشر أفضل منه، ونحو ذلك فقد ضلوا ضلالًا بعيدًا، وكفروا كفرًا بواحًا.\n \nأما أولئك الذين لا يقرؤونه ولا يتلونه، أو لا يحفظون شيئًا منه، أو يتساهلون في تطبيق بعض تعاليمه فهم على خطر عظيم؛ فلينتبه هؤلاء وأولئك، ولْيَسْتَغِلُّوا ما بقي من أعمارهم بالمراجعة، والمحاسبة قبل فوات الأوان، وقبل أن يقول القائل: \"ليتنا آمنا بما أنزلت واتبعنا الرسول\".\n \nألا صلوا وسلموا على الحبيب المصطفى، حيث أمركم الله فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الْأَحْزَابِ: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم الإيمان بالكتب وأهميته 2/ما يتضمنه الإيمان بالكتب 3/ما تضمنته الكتب السماوية من الشرائع 4/أوجه الاتفاق والاختلاف بين الكتب 5/من أخطاء الناس في الإيمان بالكتب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإيمان بالكتب من أركان الإيمان الستة، وذلك بأن تؤمن بأنها أُنزلت من عند الله حقًّا، على أنبيائه ورسله، هدايةً لعباده، وهي من كلام الله حقيقةً، وأن ما تضمنته حقّ لا ريب فيه، منها ما سمَّى اللهُ في كتابه، ومنها ما لا يعلم أسماءَها وعددَها إلا اللهُ وحده لا شريك له. فنؤمن بأن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338664\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>) [آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>) [النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>) [الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: من حكمة الله -عز وجل- ورحمته بعباده أَنْ بَعَثَ لهم أنبياء ورسلًا؛ لهدايتهم ودعوتهم إلى الخير، وإقامة حجته على خلقه، وأنزل عليهم كُتُبًا؛ ليبيِّنوا للناس ما أُنزل إليهم من الهدى والنور، وما تتضمنه من أحكام الله -عز وجل- العادلة، ووصاياه النافعة، وأوامره ونواهيه الكفيلة بإصلاح البشرية وإسعادها في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>الإيمان بالكتب من أركان الإيمان الستة، وذلك بأن تؤمن بأنها أُنزلت من عند الله حقًّا، على أنبيائه ورسله، هدايةً لعباده، وهي من كلام الله حقيقةً، وأن ما تضمنته حقٌّ لا ريب فيه، منها ما سمَّى اللهُ في كتابه، ومنها ما لا يعلم أسماءَها وعددَها إلا الله وحده لا شريك له.</p>\n<p>&nbsp;</p>\n<p>فنؤمن -أيها الإخوة- بأن الله -عز وجل- أنزل الكتب السابقة؛ لهداية عباده، ونصدِّق ما صحَّ من أخبارها؛ كأخبار القرآن، وأخبار ما لم يبدَّل أو يحرَّف من الكتب السابقة، ونعمل بأحكام ما لم يُنْسخ منها مع الرضا والتسليم، ونؤمن بما لم نعلم اسمَه من الكتب السماوية إجمالًا؛ لأن هذا من الغيب الذي أُمرنا أن نؤمن به.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: مما يدل على أهمية الإيمان بالكتب أن الله أمر المؤمنين بأن يؤمنوا بها، فقال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا آمِنُوا بِاللَّهِ وَرَسُولِهِ وَالْكِتَابِ الَّذِي نَزَّلَ عَلَى رَسُولِهِ وَالْكِتَابِ الَّذِي أَنْزَلَ مِنْ قَبْلُ</span></strong>) [النساء: 136].</p>\n<p>&nbsp;</p>\n<p>ومما يدل على أهميته: أن مَنْ أنكر شيئًا مما أنزل الله فهو كافر، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ يَكْفُرْ بِاللَّهِ وَمَلائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ وَالْيَوْمِ الآخِرِ وَالْيَوْمِ الآخِرِ فَقَدْ ضَلَّ ضَلالًا بَعِيدًا</span></strong>) [النساء:136].</p>\n<p>&nbsp;</p>\n<p>ومما يدل على أهميته: أنها صفة المتقين، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ</span></strong>) [البقرة: 2-4].</p>\n<p>&nbsp;</p>\n<p>ومما يدل على أهميته: أن النبي -صلى الله عليه وسلم- جعل الإيمان بالكتب من أركان الإيمان، قَالَ رَجُلٌ: \"<span style=\"color: #008000;\">يَا رَسُولَ اللَّهِ: مَا الْإِيمَانُ</span>؟\" قَالَ: \"<strong><span style=\"color: #0000ff;\">الْإِيمَانُ أَنْ تُؤْمِنَ بِاللَّهِ وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَلِقَائِهِ وَتُؤْمِنَ بِالْبَعْثِ الْآخِرِ</span></strong>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: ولكي يكون إيماننا بالكتب إيماننًا صحيحًا فإن هذا الإيمان لا بد أن يتضمن عدة أمور:</p>\n<p>أولًا: الإيمان بأنها أُنزلت من عند الله حقًّا.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: الإيمان بما علمنا منها باسمه، وهي: صحف إبراهيم، والتوراة والزبور، والقرآن وهو آخِر الكتب السماوية إلى البشر وناسخها جميعا، وأما ما لم نعلمه من الكتب المنزَّلَة فنؤمن به إجمالًا.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: تصديق ما صح من أخبارها؛ كأخبار القرآن، وأخبار ما لم يبدَّل، أو يحرَّف من الكتب السابقة.</p>\n<p>&nbsp;</p>\n<p>رابعًا: العمل بما لم يُنسخ منها، وجميع الكتب السابقة منسوخة بالقرآن العظيم.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: أُنزلت الكتب السماوية كلُّها لغايةٍ وهدف واحد، وهو أن يُعْبَدَ الله وحده لا شريك له، ولتكون منهج حياة للبشر الذين يعيشون في هذه الأرض، وتنير لهم دروب الحياة كلها؛ فكل كتاب نزل من عند الله -عز وجل- جاء بثلاثة أمور:</p>\n<p>الأول: تعريف الناس بربهم، ليعبدوه ويطيعوه، ويجتنبوا عبادة ما سواه.</p>\n<p>&nbsp;</p>\n<p>الثاني: تعريفهم بالطريق الْمُوصِل إليه، والذي يحبه ويرضاه، وهو شَرْعُه الذي أرسل به رُسُلَه، وما يشتمل عليه من الأوامر والنواهي.</p>\n<p>&nbsp;</p>\n<p>الثالث: تعريفهم بحالهم بعد القدوم على ربهم بعد الموت؛ فللمؤمنين بالله الجنة، وللكفار النار، كلٌّ يُجازى بحسب عمله.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: وتتفق الكتب السماوية في أمور عديدة، منها:</p>\n<p>أولًا: وحدة المصدر: فمصدرها واحد، فهي منزَّلة من عند الله، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">نَزَّلَ عَلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَأَنْزَلَ التَّوْرَاةَ وَالْإِنْجِيلَ</span></strong>) [آل عمران: 3].</p>\n<p>&nbsp;</p>\n<p>ثانيًا: وحدة الهدف والغاية؛ فالكتب السماوية غايتها واحدة، كلها تدعو إلى عبادة الله وحده لا شريك له، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ</span></strong>) [النحل: 36].</p>\n<p>&nbsp;</p>\n<p>ثالثًا: مسائل العقيدة؛ من الإيمان بالغيب كالإيمان بالرسل، والبعث والنشور، والإيمان باليوم الآخِر إلى غير ذلك.</p>\n<p>&nbsp;</p>\n<p>رابعًا: العدل؛ فجميع الأنبياء -عليهم السلام- حملوا ميزانَ العدل والقسط، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">لَقَدْ أَرْسَلْنَا رُسُلَنَا بِالْبَيِّنَاتِ وَأَنْزَلْنَا مَعَهُمُ الْكِتَابَ وَالْمِيزَانَ لِيَقُومَ النَّاسُ بِالْقِسْطِ</span></strong>) [الحديد:25].</p>\n<p>&nbsp;</p>\n<p>خامسًا: محاربة الفساد؛ وهذا ما اتفقت عليه الرسالات، سواء كان الفساد عقديًّا أو خلقيًّا، أو انحرافًا عن الفطرة، أو عدوانًا على البشر.</p>\n<p>&nbsp;</p>\n<p>سادسًا: الدعوة إلى مكارم الأخلاق؛ كالعفو، والصبر على الأذى، والقول الحسن، وبر الوالدين، والوفاء بالعهد، وصلة الأرحام، وإكرام الضيف، والتواضع، والعطف على المساكين... إلى غير ذلك.</p>\n<p>&nbsp;</p>\n<p>سابعًا: كثير من العبادات؛ فقد كانت معروفة عند الرسل وأتباعهم؛ كالصلاة، والزكاة، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَأَوْحَيْنَا إِلَيْهِمْ فِعْلَ الْخَيْرَاتِ وَإِقَامَ الصَّلَاةِ وَإِيتَاءَ الزَّكَاةِ</span></strong>) [الأنبياء: 73]، وإسماعيل -عليه السلام- (<strong><span style=\"color: #ff0000;\">وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلَاةِ وَالزَّكَاةِ</span></strong>) [مريم: 55]، والصوم كان مفروضا على مَنْ قبلَنا، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُتِبَ عَلَيْكُمُ الصِّيَامُ كَمَا كُتِبَ عَلَى الَّذِينَ مِنْ قَبْلِكُمْ لَعَلَّكُمْ تَتَّقُونَ</span></strong>) [البقرة: 183]، والحج كذلك، كما في قول الله لإبراهيم: (<strong><span style=\"color: #ff0000;\">وَأَذِّنْ فِي النَّاسِ بِالْحَجِّ</span></strong>) [الحج: 27].</p>\n<p>&nbsp;</p>\n<p>وتختلف الكتب السماوية في الشرائع، فشريعة عيسى تخالف شريعة موسى في بعض الأمور، وشريعة محمد تخالف شريعة موسى وعيسى في أمور، قال-تعالى-: (<strong><span style=\"color: #ff0000;\">لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا</span></strong>) [المائدة: 48].</p>\n<p>وليس معنى ذلك أن الشرائع تختلف اختلافًا كليًّا، فالناظر في الشرائع يجد أنها متفقة في المسائل الأساسية، فالاختلاف بينها إنما يكون في التفاصيل، في عدد الصلوات، وكيفيتها، ومقادير الزكاة، ووقت الصوم ونحو ذلك، وقد يُحِلّ الله أمرًا في شريعة لحكمة، ويحرمه في شريعة أخرى لحكمة يعلمها -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والقرآن الكريم أعظم الكتب السماوية وأفضلها وأكملها، أنزله الله -عز وجل- على خاتم رسله، وأفضلهم نبينا محمد -صلى الله عليه وسلم-، وجعله تبيانًا لكل شيء وهدًى ورحمة للعالمين، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ</span></strong>) [النحل: 89].</p>\n<p>&nbsp;</p>\n<p>وكما أن شريعة النبي -صلى الله عليه وسلم- أكمل الشرائع، وهو أفضل الأنبياء وأكملهم، وأمته أكمل الأمم، وكتابه أحسن الكتب؛ فهو سيد الأنبياء وخاتمهم، وأمته أفضل الأمم وآخرها، وكتابه أفضل الكتب وأحسنها، وشريعته أكمل الشرائع وآخرها، (<strong><span style=\"color: #ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الْإِسْلَامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الْآخِرَةِ مِنَ الْخَاسِرِينَ</span></strong>) [آل عمران: 85]، فقبول الأعمال مترتِّب على العمل بالقرآن العظيم، إذ لا يقبل الله العمل بغيره بعد نزوله.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم، فاستغفروه وتوبوا إليه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، له الحمد الحَسَن والثناء الجميل، والصلاة والسلام على عبده ورسوله البشير النذير والسراج المنير، صلى الله عليه وعلى آله وأصحابه والتابعين لهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: وجميع الكتب السماوية السابقة منسوخة بالقرآن العظيم؛ فبنزول القرآن الكريم نُسخت الكتب السابقة، وانتهت صلاحيتها، فالرسول محمد -صلى الله عليه وسلم- أرسله ربُّه للناس كافةً، والقرآن للعالمين أجمع، وإلى قيام الساعة، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ</span></strong>) [المائدة: 48]، قال أهل التفسير: (<strong><span style=\"color: #ff0000;\">وَمُهَيْمِنًا عَلَيْهِ</span></strong>)، أي: شاهدًا على ما قبلَه من الكتب، ومصدقًا لها؛ يعني يصدِّق ما فيها من الصحيح، وينفي ما وقع فيها من تحريف، وتبديل، وتغيير، ويحكم عليها بالنسخ أو التقرير.</p>\n<p>&nbsp;</p>\n<p>فما في أيدي أهل الكتاب اليوم مما يسمَّى بالتوراة والإنجيل وغيره لا تصح نسبتُه كله إلى أنبياء الله ورسله؛ فقد كُتب بعدَهم، ووقع فيها التحريف والتبديل، والزيادة والنقصان، ومنها ما افتروه؛ كقول اليهود: \"<span style=\"color: #008000;\">عزير ابن الله</span>\"، وقول النصارى: \"<span style=\"color: #008000;\">المسيح ابن الله</span>\"، واتهام الأنبياء بما لا يليق بمقامهم، ووصف الخالق بما لا يليق بجلاله ونحو ذلك؛ فيجب ردُّ ذلك كله، وعدم الإيمان إلا بما جاء في القرآن والسنة تصديقُه، وسواء ما حُرِّف منها وما لم يُحَرَّف لا يجوز العمل بالكتب السابقة ولا التدين بما فيها.</p>\n<p>&nbsp;</p>\n<p>واعلموا -أيها الإخوة- أن أهل الكتاب إذا حدثونا فلا نصدقهم ولا نكذبهم، ونقول: \"<strong><span style=\"color: #0000ff;\">آمنا بالله وكتبه ورسله</span></strong>\"، فإن كان ما قالوه حقًّا لم نكذبهم، وإن كان ما قالوه باطلًا لم نصدقهم، فعَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: \"كَانَ أَهْلُ الْكِتَابِ يَقْرَءُونَ التَّوْرَاةَ بِالْعِبْرَانِيَّةِ، وَيُفَسِّرُونَهَا بِالْعَرَبِيَّةِ لِأَهْلِ الْإِسْلَامِ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">لَا تُصَدِّقُوا أَهْلَ الْكِتَابِ وَلَا تُكَذِّبُوهُمْ، وَقُولُوا آمَنَّا بِاللَّهِ وَمَا أُنْزِلَ إِلَيْنَا وَمَا أُنْزِلَ إِلَيْكُمْ...</span></strong> الْآيَةَ\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: إن في تعامُل كثير من الناس اليوم مع هذا الركن العظيم أخطاء قد توردهم مهالك؛ فالذين لا يؤمنون بهذه الكتب، أو يفضلونها على القرآن الكريم، أو لا يصدقون بهذا الكتاب العظيم، أو يتهمون جبريل -عليه السلام-، أو محمدًا -صلى الله عليه وسلم- في نقصه، أو عدم بيانه، أو يرون أن تعاليمه تعاليم بائدة أو وقتية، أو هو تراث خالد لا يُعمل به، أو أن تعاليم البشر أفضل منه، ونحو ذلك فقد ضلوا ضلالًا بعيدًا، وكفروا كفرًا بواحًا.</p>\n<p>&nbsp;</p>\n<p>أما أولئك الذين لا يقرؤونه ولا يتلونه، أو لا يحفظون شيئًا منه، أو يتساهلون في تطبيق بعض تعاليمه فهم على خطر عظيم؛ فلينتبه هؤلاء وأولئك، ولْيَسْتَغِلُّوا ما بقي من أعمارهم بالمراجعة، والمحاسبة قبل فوات الأوان، وقبل أن يقول القائل: \"<span style=\"color: #008000;\">ليتنا آمنا بما أنزلت واتبعنا الرسول</span>\".</p>\n<p>&nbsp;</p>\n<p>ألا صلوا وسلموا على الحبيب المصطفى، حيث أمركم الله فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>) [الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_بالكتب_السماوية.doc",
      "path": "/database/files/الإيمان_بالكتب_السماوية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D9%88%D9%8A%D8%A9/download-file/338665"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-بالكتب-السماوية"
}
