{
  "id": 1471,
  "title": "التمرد على الله وشريعته",
  "slug": "التمرد-على-الله-وشريعته",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن محمد باكرمان"
  },
  "rawContent": "عناصر الخطبة\n                        1/التمرد على الشرع ظاهرة قديمة 2/الفرق بين معصية آدم -عليه السلام- ومعصية إبليس 3/أشكال ومسالك التمرد على الله 4/من مظاهر التمرد على شريعة الله 5/أسباب التمرد على الله وشرعه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الاستماعُ إلى شبهات المبطلين، وتأويلات الجاهلين، وقد ابتلي الناس في هذا الزمان بالإنترنت ومواقعِ التواصل الاجتماعي، التي فتحت الشبابَ والشاباتِ على عالمٍ لا ضوابطَ له، وأخذوا يستمعون بإنصات إلى شبهات اليهود والنصارى والملاحدة والمنافقين، فاستمالوا عقولَهم...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وأصحابه وإخوانه، أما بعد:\n \nأيها المسلمون: اتقوا الله حق تقواه، قال الله -تعالى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nعباد الله: إن معصية الخلق للخالق، والتمرد على الشرع قديم قدم الإنس والجن، فأول معصية وقعت بإطلاق كانت معصية إبليس -أبعده الله-، بإبائه عن السجود لآدم -عليه السلام- تكبرا وترفعا، كما قال الله -تعالى-: (وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ)[البقرة: 34]، وكانت نتيجة ذلك الطرد من رحمة الله -عز وجل- بالكلية، قال -تعالى-: (قَالَ يَاإِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ * قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ * وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَى يَوْمِ الدِّينِ)[ص: 75 - 78].\n \nوأما أول معصية من الإنس فكانت بحكمة من الله -عز وجل- من أبينا آدم -عليه السلام- حين أكل من الشجرة، وكانت تلك هي أول تجربة للبشر مع المعصية، وكانت نتيجتها وعاقبتها باهضة الثمن وهو الخروج من الجنة، ولكن دون طرد من رحمة الله -تعالى-.\n \nفما الفرق بين معصية الأبوين آدم -عليه السلام- أبي الأنس، وإبليس أبي الجن قبحه الله؟ الفرق بين المعصيتين هو أن معصية آدم -عليه السلام- كانت عن غفلة ونسيان وشهوة نفس، لا تمردا على الله -عز وجل- ولا استكبارا على شرعه وأمره، وأما معصية إبليس -قبحه الله- فقد كانت تمردا على الله -عز وجل- وإباء واستكبارا ورفضا لشرع الله -تعالى-، فشتان بين المعصيتين؛ فمعصية إبليس -قبحه الله تعالى- رفض للشرع وعدم قبول له، وذلك يستوجب الخروجَ من الملةِ بالكلية وإن بقي إبليسُ يؤمنُ بالله وعظمتِه وبملائكته وبالبعث بعد الموت؛ فالرفضُ لشريعةٍ واحدة كفرٌ مخرج من الملة بالكلية، وأما معصيةُ آدم -عليه السلام- فهي شهوةٌ عابرة، وذهولٌ مؤقّت، مع الألم والانزعاج والخوف من الله -عز وجل-، وانتهى ذلك بالتوبة، فليس فيه تمردٌ على الشرع، ولا رفضٌ للأمر، ولا جحدٌ ولا إنكار.\n \nوهذان اللونانِ من المعصية موجودانِ منذ خلق اللهُ -تعالى- آدمَ -عليه السلام- وإبليسَ، وباقيان إلى أن يرث الله الأرض ومن عليها.\n \nوحديثنا اليوم خاص عن النوعِ الأولِ من المعصية، وهو نوعُ التمردِ على الله -عز وجل-، وعلى شرعه، وقد اتخذ هذا النوعُ من التمرد على طول خط التاريخ ثلاثةَ أشكالٍ أو ثلاثةَ مسالكَ رئيسة:\nالشكلُ الأول: التمردِ على شريعةِ الله -عز وجل- ورفضها مع الإقرار بوجود الله -تعالى-، وهذا هو مسلكُ إبليسَ -أبعده الله- ومن تبعه، وهم تيارٌ واسعٌ منتشر، ويُسمّون في الاصطلاح الحديث \"أصحاب الفكر الرُّبُوبي\"؛ لأنهم يؤمنون بوجود الرب لكنهم لا ينصاعون لشرعه.\n \nوالشكل الثاني: التمرد على الله -تعالى- تمردا تاما بجحد وجوده والكفر به، وهذا هو مسلك فرعون ومن على شاكلته، وهذا هو مسلكُ الإلحادِ والملاحدة، هو مسلك عريض واسع في هذه العصور؛ بسبب الانحرافِ الغربي الكبير عن الله -عز وجل- وعن شرائعِه.\n \nوالشكل الثالث: هو التمرد على بعض شرائع الله -عز وجل- مع الإقرار بوجود الله -عز وجل- والأنبياء والرسل، وهو مسلك اليهود الذين يؤمنون ببعض الكتاب ويكفرون ببعض.\n \nوكل هذه المسالك المنحرفةِ المتمردةِ على الله -عز وجل- وعلى شرعه صارت مسلوكةً في بلاد المسلمين، ومن أبناء المسلمين وبناتِهم، من حيث يعلم آباؤهم وأمهاتهم ومن حيث لا يعلمون.\n \nوقد تظهر آثارُ هذا التمردِ فلا يُعرفُ للناس جليّةُ الأمر، وحقيقةُ ذلك التمرد؛ فيظنون أنها معاصٍ وشهواتٌ، أو تصرفاتٌ ساذجةٌ وشطحات، والحقيقة أنها آثارٌ لهذا التمرد الذي هو فكر مستقر نتجت عنه هذه التصرفات؛ لأن هذا الفكر لا يؤمن بشيء اسمه حلال وحرام، وطاعة ومعصية، وجائز وممنوع!.\n \nومن هذه الظواهر: ظاهرةُ التمرد على حجاب المرأة سواء كان ذلك من الرجال أو النساء، وليس الكلامُ هنا عن الاختلاف الفقهي في مسألةِ تغطيةِ الوجه والكفين عند أمن الفتنةِ، هل هي واجبة أو مستحبة؟ فهذا خلافٌ فقهي سائغ، ولا الحديثُ عن الوقوع في المخالفة الشرعية بكشف الوجه ونحوه مع الإقرار بوجوب الحجاب، فهذه معصية مجردة، لكن حديثنا هنا عن التمرد على شريعة الحجابِ، وعدمِ الإقرار بها بالكلية، والدعوةِ إلى ترك الحجاب، ووصمِه بأنه من العادات والتقاليد البالية الساذجة.\n \nوهذا رفضٌ لشريعةٍ من شرائع الله -تعالى- كرفض إبليسَ سواء بسواء، وهنا تكمن المصيبةُ، ويتبين الخطرُ العظيمُ الذي نزل بنا وببعض أبنائنا وبناتنا، قال الله -تعالى-: (يَاأَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الأحزاب: 59]، فهذه آية في كتاب الله -تعالى- قطعيّةُ الثبوتِ، قطعيةُ الدلالة على سترِ ما سوى الوجه والكفين من المرأة، وإنما الخلاف في الوجه والكفين عند أمن الفتنة، وأما ما سوى ذلك فواجبٌ شرعي مجمعٌ عليه لا خلافَ فيه، فالإنكار له وردُّه هو ردٌّ لشريعةٍ مجمعٍ عليها معلومةٍ من الدين بالضرورة.\n \nوالدفاع عن هؤلاء تحت دعوى حرية الرأي، دفاعٌ بالباطل عن دعوى باطلة، فالمسلم المؤمن ليس حرا في ردّ شرائعِ الله -عز وجل-، وليس حرا في ارتكاب ما حرم الله -جل جلاله-، بل واجبه هو الاستسلام لشرع الله -عز وجل-، ولا يصحُّ إسلامُه إلا بالاستسلام لله -عز وجل- ولشرعه، قال الله -تعالى-: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النساء: 65]، وقال -تعالى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الأحزاب: 36].\n \nفالحرية المطلقة التي ينادي بها أهلُ الكفر لا تتناسب ولا تجتمع مع الإيمان والإسلام، فإما إسلامٌ وقبولٌ لشرائع الله -عز وجل-، وإما حرية وردٌّ وكفرٌ بشرائع الله -عز وجل-، والحرية في الإسلام مقيدةٌ بالشرع وعدم الخروج عنه ولا المخالفة له، ومقيدةٌ بأن لا تتعدى الدينَ العامَّ والتقاليدَ العامةَ للمجتمع المسلم، وحضرموتُ على وجه خاص هي بلد الإسلام وبلد نشر الدعوة، يجب أن تظلَّ رمزا وقدوةً وأسوة للشعوب الإسلامية التي دخلت في الإسلام بواسطة الحضارمة.\n    \nفليحذر كلُّ متكلم في هذا الشأن بأن لا يتجاوزَ حدودَه في الكلام، وليتركْ كل الكلام فيه لأهل العلم المختصين والجهات المعنية.\n \nحفظنا الله وإياكم وأبناءنا وبناتنا وبلادنا من كل سوء ومكروه، أقول ما تسمعون، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا محمد وعلى آله وصحبه أجمعين، أما بعد:\n \nعباد الله: اتقوا الله حق تقواه.\n \nعباد الله: إن ظاهرة التمرد على الله -عز وجل- وعلى شرعه ظاهرةٌ لها أسبابٌ كثيرة، فمن أسباب التمرد على الله -عز وجل- وعلى شرعه:\nالجهل بالله -عز وجل- وبشرعه، فمن عرف عظمةَ الله -عز وجل- وحكمتَه، وعرف أسرارَ شرعِه ومعجزتَه لم يتمردْ على شرعه، وينحرفْ عن دينه.\n \nومن أسباب التمرد على الله -عز وجل- وعلى شرعه: الاستماعُ إلى شبهات المبطلين، وتأويلات الجاهلين، وقد ابتلي الناس في هذا الزمان بالإنترنت ومواقعِ التواصل الاجتماعي، التي فتحت الشبابَ والشاباتِ على عالمٍ لا ضوابطَ له، وأخذوا يستمعون بإنصات إلى شبهات اليهود والنصارى والملاحدة والمنافقين، فاستمالوا عقولَهم بزخرف القول، وخربوا أفكارهم بباطل الرأي؛ (وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا)[الكهف: 104]، قال الله -تعالى-: (وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ)[الأنعام: 112].\n \nومن أسباب التمرد على الله -عز وجل- وعلى شرعه: الحسد، فقد يحمل الحسد للمتميزين من النظراء والأنداد على الكفر والجحد والإيغال في التمرد كما هو حال إبليس، فليحذرِ الإنسانُ من هذا المسلكِ الخطير.\n \nومن أسباب التمرد على الله -عز وجل- وعلى شرعه: الكبر والطغيان كما هو حال النمرود وفرعون، قال الله -تعالى-: (وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِينَ)[النمل: 14].\n \nومن أسباب التمرد على الله -عز وجل- وعلى شرعه: حبُ الشهوات والملذات، والبحثُ عن الأفكارِ التي تؤمّنُ هذه الشهواتِ والملذات، وتبررُ الوقوعَ في الرذيلة، والغرقِ في الوحل، قال الله -تعالى-: (بَلَى قَادِرِينَ عَلَى أَنْ نُسَوِّيَ بَنَانَهُ * بَلْ يُرِيدُ الْإِنْسَانُ لِيَفْجُرَ أَمَامَهُ)[القيامة: 4، 5]؛ أي: إن بعضَ الناس من أجل أن يفجُرَ ويتجاوزَ الحدودَ ولا يبقي في نفسه رادعا عن الفجور يكفر بالبعث والنشور، ويسألُ عنه مستبعدا لوقوعه.\n \nومن أسباب التمرد على الله -عز وجل- وعلى شرعه: كيدُ الكافرين، ومكر أعداء الدين، من اليهود والنصارى والمنافقين؛ فإنهم يمكرون ليلَ نهارَ لإفساد المسلمين، وإيقاعِهم في الكفرِ المستبين، قال الله -تعالى-: (وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا)[البقرة: 217]، وقال -تعالى-: (وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ)[البقرة: 109].\n \nلهذه الأسباب وغيرها ظهرت هذه الحالاتُ الشاذة التي تحتاج منا إلى وقفة جادة، ومعالجةٍ سريعةٍ قبل أن تستفحلَ فتصيرَ ظاهرةً من الظواهر السيئةِ في مجتمعنا المسلم.\n \nوالوقفةُ الجادة، والمعالجةُ السريعة مسؤوليةٌ تقع على كاهل فئاتٍ مختلفة من المجتمع: فأول مسؤول عن هذا الجيل هم الآباء والأمهات، فهم المسؤول الأول عن تربية الأبناء والبنات، وغرسِ الثوابت في عقولهم منذ نعومةِ أظفارهم، وتثبيتِ المبادئ والقيمِ في نفوسهم، ومتابعتِهم في اهتماماتهم وصداقاتهم، والحذر من وقوعهم في براثن الأفكار الهدامة، والانحرافاتِ المضلة، قال الله -تعالى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا)[التحريم: 6].\n \nومن المسؤولين عن أبنائنا وبناتنا: المعلمون والمربون في المدارس والمراكز الشرعية والمساجد، فهم مسؤولون بالدرجة الثانية عن أبنائنا وبناتنا، وأن يقوموا بالدور المكمّلِ لدور الآباء والأمهات في تربية الجيل، وتحصينه من الانحرافات الفكرية والسلوكية.\n \nويقع على عاتق العلماء والدعاة والخطباء حمل كبير ومسؤولية عظيمة تجاه أبنائنا وبناتنا؛ بالتوجيه والتعليم، وغرسِ المفاهيم، وتوضيح الثوابت، وإقامةِ الحجج والبينات، وكشفِ الشبهات.\n \nومن المؤثرات في الحفاظ على الثوابت والقيم: ضغط الرأي العام الذي ينطلق من مبدأ الأمر بالمعروف والنهي عن المنكر، قال الله -تعالى-: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آل عمران: 110].\n \nومن أعظم الأدوار في تربية أبنائنا وبناتنا: دورُ الدولة والسلطة التي يجب عليها أن تهيءَ الظروفَ لتعليم أبنائنا وبناتنا، وتحرصَ كلَّ الحرص على ثوابتِ الدين وقيمِ المجتمع، وتدفعَ كلَّ من يحاول أن يعبث بالثوابت والقيم بواسطة أدواتها التعليميةِ والإرشاديةِ والقضائيةِ والأمنية، وصدق عثمان بن عفان -رضي الله عنه- الذي كان يقول: \"إن الله يَزعُ بالسلطان ما لا يزع بالقرآن\".\n \nأسأل الله -تعالى- أن يحفظ مجتمعنا من كل سوء، وأن يأخذ بأيدينا إلى كل خير.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التمرد على الشرع ظاهرة قديمة 2/الفرق بين معصية آدم -عليه السلام- ومعصية إبليس 3/أشكال ومسالك التمرد على الله 4/من مظاهر التمرد على شريعة الله 5/أسباب التمرد على الله وشرعه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الاستماعُ إلى شبهات المبطلين، وتأويلات الجاهلين، وقد ابتلي الناس في هذا الزمان بالإنترنت ومواقعِ التواصل الاجتماعي، التي فتحت الشبابَ والشاباتِ على عالمٍ لا ضوابطَ له، وأخذوا يستمعون بإنصات إلى شبهات اليهود والنصارى والملاحدة والمنافقين، فاستمالوا عقولَهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380505\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وأصحابه وإخوانه، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: اتقوا الله حق تقواه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن معصية الخلق للخالق، والتمرد على الشرع قديم قدم الإنس والجن، فأول معصية وقعت بإطلاق كانت معصية إبليس -أبعده الله-، بإبائه عن السجود لآدم -عليه السلام- تكبرا وترفعا، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَإِذْ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ أَبَى وَاسْتَكْبَرَ وَكَانَ مِنَ الْكَافِرِينَ</span>)[البقرة: 34]، وكانت نتيجة ذلك الطرد من رحمة الله -عز وجل- بالكلية، قال -تعالى-: (<span style=\"color:#ff0000;\">قَالَ يَاإِبْلِيسُ مَا مَنَعَكَ أَنْ تَسْجُدَ لِمَا خَلَقْتُ بِيَدَيَّ أَسْتَكْبَرْتَ أَمْ كُنْتَ مِنَ الْعَالِينَ * قَالَ أَنَا خَيْرٌ مِنْهُ خَلَقْتَنِي مِنْ نَارٍ وَخَلَقْتَهُ مِنْ طِينٍ * قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ * وَإِنَّ عَلَيْكَ لَعْنَتِي إِلَى يَوْمِ الدِّينِ</span>)[ص: 75 - 78].</p>\n<p>&nbsp;</p>\n<p>وأما أول معصية من الإنس فكانت بحكمة من الله -عز وجل- من أبينا آدم -عليه السلام- حين أكل من الشجرة، وكانت تلك هي أول تجربة للبشر مع المعصية، وكانت نتيجتها وعاقبتها باهضة الثمن وهو الخروج من الجنة، ولكن دون طرد من رحمة الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>فما الفرق بين معصية الأبوين آدم -عليه السلام- أبي الأنس، وإبليس أبي الجن قبحه الله؟ الفرق بين المعصيتين هو أن معصية آدم -عليه السلام- كانت عن غفلة ونسيان وشهوة نفس، لا تمردا على الله -عز وجل- ولا استكبارا على شرعه وأمره، وأما معصية إبليس -قبحه الله- فقد كانت تمردا على الله -عز وجل- وإباء واستكبارا ورفضا لشرع الله -تعالى-، فشتان بين المعصيتين؛ فمعصية إبليس -قبحه الله تعالى- رفض للشرع وعدم قبول له، وذلك يستوجب الخروجَ من الملةِ بالكلية وإن بقي إبليسُ يؤمنُ بالله وعظمتِه وبملائكته وبالبعث بعد الموت؛ فالرفضُ لشريعةٍ واحدة كفرٌ مخرج من الملة بالكلية، وأما معصيةُ آدم -عليه السلام- فهي شهوةٌ عابرة، وذهولٌ مؤقّت، مع الألم والانزعاج والخوف من الله -عز وجل-، وانتهى ذلك بالتوبة، فليس فيه تمردٌ على الشرع، ولا رفضٌ للأمر، ولا جحدٌ ولا إنكار.</p>\n<p>&nbsp;</p>\n<p>وهذان اللونانِ من المعصية موجودانِ منذ خلق اللهُ -تعالى- آدمَ -عليه السلام- وإبليسَ، وباقيان إلى أن يرث الله الأرض ومن عليها.</p>\n<p>&nbsp;</p>\n<p>وحديثنا اليوم خاص عن النوعِ الأولِ من المعصية، وهو نوعُ التمردِ على الله -عز وجل-، وعلى شرعه، وقد اتخذ هذا النوعُ من التمرد على طول خط التاريخ ثلاثةَ أشكالٍ أو ثلاثةَ مسالكَ رئيسة:</p>\n<p>الشكلُ الأول: التمردِ على شريعةِ الله -عز وجل- ورفضها مع الإقرار بوجود الله -تعالى-، وهذا هو مسلكُ إبليسَ -أبعده الله- ومن تبعه، وهم تيارٌ واسعٌ منتشر، ويُسمّون في الاصطلاح الحديث \"أصحاب الفكر الرُّبُوبي\"؛ لأنهم يؤمنون بوجود الرب لكنهم لا ينصاعون لشرعه.</p>\n<p>&nbsp;</p>\n<p>والشكل الثاني: التمرد على الله -تعالى- تمردا تاما بجحد وجوده والكفر به، وهذا هو مسلك فرعون ومن على شاكلته، وهذا هو مسلكُ الإلحادِ والملاحدة، هو مسلك عريض واسع في هذه العصور؛ بسبب الانحرافِ الغربي الكبير عن الله -عز وجل- وعن شرائعِه.</p>\n<p>&nbsp;</p>\n<p>والشكل الثالث: هو التمرد على بعض شرائع الله -عز وجل- مع الإقرار بوجود الله -عز وجل- والأنبياء والرسل، وهو مسلك اليهود الذين يؤمنون ببعض الكتاب ويكفرون ببعض.</p>\n<p>&nbsp;</p>\n<p>وكل هذه المسالك المنحرفةِ المتمردةِ على الله -عز وجل- وعلى شرعه صارت مسلوكةً في بلاد المسلمين، ومن أبناء المسلمين وبناتِهم، من حيث يعلم آباؤهم وأمهاتهم ومن حيث لا يعلمون.</p>\n<p>&nbsp;</p>\n<p>وقد تظهر آثارُ هذا التمردِ فلا يُعرفُ للناس جليّةُ الأمر، وحقيقةُ ذلك التمرد؛ فيظنون أنها معاصٍ وشهواتٌ، أو تصرفاتٌ ساذجةٌ وشطحات، والحقيقة أنها آثارٌ لهذا التمرد الذي هو فكر مستقر نتجت عنه هذه التصرفات؛ لأن هذا الفكر لا يؤمن بشيء اسمه حلال وحرام، وطاعة ومعصية، وجائز وممنوع!.</p>\n<p>&nbsp;</p>\n<p>ومن هذه الظواهر: ظاهرةُ التمرد على حجاب المرأة سواء كان ذلك من الرجال أو النساء، وليس الكلامُ هنا عن الاختلاف الفقهي في مسألةِ تغطيةِ الوجه والكفين عند أمن الفتنةِ، هل هي واجبة أو مستحبة؟ فهذا خلافٌ فقهي سائغ، ولا الحديثُ عن الوقوع في المخالفة الشرعية بكشف الوجه ونحوه مع الإقرار بوجوب الحجاب، فهذه معصية مجردة، لكن حديثنا هنا عن التمرد على شريعة الحجابِ، وعدمِ الإقرار بها بالكلية، والدعوةِ إلى ترك الحجاب، ووصمِه بأنه من العادات والتقاليد البالية الساذجة.</p>\n<p>&nbsp;</p>\n<p>وهذا رفضٌ لشريعةٍ من شرائع الله -تعالى- كرفض إبليسَ سواء بسواء، وهنا تكمن المصيبةُ، ويتبين الخطرُ العظيمُ الذي نزل بنا وببعض أبنائنا وبناتنا، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلَابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلَا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[الأحزاب: 59]، فهذه آية في كتاب الله -تعالى- قطعيّةُ الثبوتِ، قطعيةُ الدلالة على سترِ ما سوى الوجه والكفين من المرأة، وإنما الخلاف في الوجه والكفين عند أمن الفتنة، وأما ما سوى ذلك فواجبٌ شرعي مجمعٌ عليه لا خلافَ فيه، فالإنكار له وردُّه هو ردٌّ لشريعةٍ مجمعٍ عليها معلومةٍ من الدين بالضرورة.</p>\n<p>&nbsp;</p>\n<p>والدفاع عن هؤلاء تحت دعوى حرية الرأي، دفاعٌ بالباطل عن دعوى باطلة، فالمسلم المؤمن ليس حرا في ردّ شرائعِ الله -عز وجل-، وليس حرا في ارتكاب ما حرم الله -جل جلاله-، بل واجبه هو الاستسلام لشرع الله -عز وجل-، ولا يصحُّ إسلامُه إلا بالاستسلام لله -عز وجل- ولشرعه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)[النساء: 65]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>فالحرية المطلقة التي ينادي بها أهلُ الكفر لا تتناسب ولا تجتمع مع الإيمان والإسلام، فإما إسلامٌ وقبولٌ لشرائع الله -عز وجل-، وإما حرية وردٌّ وكفرٌ بشرائع الله -عز وجل-، والحرية في الإسلام مقيدةٌ بالشرع وعدم الخروج عنه ولا المخالفة له، ومقيدةٌ بأن لا تتعدى الدينَ العامَّ والتقاليدَ العامةَ للمجتمع المسلم، وحضرموتُ على وجه خاص هي بلد الإسلام وبلد نشر الدعوة، يجب أن تظلَّ رمزا وقدوةً وأسوة للشعوب الإسلامية التي دخلت في الإسلام بواسطة الحضارمة.</p>\n<p>&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>فليحذر كلُّ متكلم في هذا الشأن بأن لا يتجاوزَ حدودَه في الكلام، وليتركْ كل الكلام فيه لأهل العلم المختصين والجهات المعنية.</p>\n<p>&nbsp;</p>\n<p>حفظنا الله وإياكم وأبناءنا وبناتنا وبلادنا من كل سوء ومكروه، أقول ما تسمعون، وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على أشرف المرسلين، سيدنا محمد وعلى آله وصحبه أجمعين، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اتقوا الله حق تقواه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن ظاهرة التمرد على الله -عز وجل- وعلى شرعه ظاهرةٌ لها أسبابٌ كثيرة، فمن أسباب التمرد على الله -عز وجل- وعلى شرعه:</p>\n<p>الجهل بالله -عز وجل- وبشرعه، فمن عرف عظمةَ الله -عز وجل- وحكمتَه، وعرف أسرارَ شرعِه ومعجزتَه لم يتمردْ على شرعه، وينحرفْ عن دينه.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب التمرد على الله -عز وجل- وعلى شرعه: الاستماعُ إلى شبهات المبطلين، وتأويلات الجاهلين، وقد ابتلي الناس في هذا الزمان بالإنترنت ومواقعِ التواصل الاجتماعي، التي فتحت الشبابَ والشاباتِ على عالمٍ لا ضوابطَ له، وأخذوا يستمعون بإنصات إلى شبهات اليهود والنصارى والملاحدة والمنافقين، فاستمالوا عقولَهم بزخرف القول، وخربوا أفكارهم بباطل الرأي؛ (<span style=\"color:#ff0000;\">وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span>)[الكهف: 104]، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَكَذَلِكَ جَعَلْنَا لِكُلِّ نَبِيٍّ عَدُوًّا شَيَاطِينَ الْإِنْسِ وَالْجِنِّ يُوحِي بَعْضُهُمْ إِلَى بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُورًا وَلَوْ شَاءَ رَبُّكَ مَا فَعَلُوهُ فَذَرْهُمْ وَمَا يَفْتَرُونَ</span>)[الأنعام: 112].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب التمرد على الله -عز وجل- وعلى شرعه: الحسد، فقد يحمل الحسد للمتميزين من النظراء والأنداد على الكفر والجحد والإيغال في التمرد كما هو حال إبليس، فليحذرِ الإنسانُ من هذا المسلكِ الخطير.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب التمرد على الله -عز وجل- وعلى شرعه: الكبر والطغيان كما هو حال النمرود وفرعون، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَجَحَدُوا بِهَا وَاسْتَيْقَنَتْهَا أَنْفُسُهُمْ ظُلْمًا وَعُلُوًّا فَانْظُرْ كَيْفَ كَانَ عَاقِبَةُ الْمُفْسِدِينَ</span>)[النمل: 14].</p>\n<p>&nbsp;</p>\n<p>ومن أسباب التمرد على الله -عز وجل- وعلى شرعه: حبُ الشهوات والملذات، والبحثُ عن الأفكارِ التي تؤمّنُ هذه الشهواتِ والملذات، وتبررُ الوقوعَ في الرذيلة، والغرقِ في الوحل، قال الله -تعالى-: (<span style=\"color:#ff0000;\">بَلَى قَادِرِينَ عَلَى أَنْ نُسَوِّيَ بَنَانَهُ * بَلْ يُرِيدُ الْإِنْسَانُ لِيَفْجُرَ أَمَامَهُ</span>)[القيامة: 4، 5]؛ أي: إن بعضَ الناس من أجل أن يفجُرَ ويتجاوزَ الحدودَ ولا يبقي في نفسه رادعا عن الفجور يكفر بالبعث والنشور، ويسألُ عنه مستبعدا لوقوعه.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب التمرد على الله -عز وجل- وعلى شرعه: كيدُ الكافرين، ومكر أعداء الدين، من اليهود والنصارى والمنافقين؛ فإنهم يمكرون ليلَ نهارَ لإفساد المسلمين، وإيقاعِهم في الكفرِ المستبين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا يَزَالُونَ يُقَاتِلُونَكُمْ حَتَّى يَرُدُّوكُمْ عَنْ دِينِكُمْ إِنِ اسْتَطَاعُوا</span>)[البقرة: 217]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَدَّ كَثِيرٌ مِنْ أَهْلِ الْكِتَابِ لَوْ يَرُدُّونَكُمْ مِنْ بَعْدِ إِيمَانِكُمْ كُفَّارًا حَسَدًا مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُمُ الْحَقُّ</span>)[البقرة: 109].</p>\n<p>&nbsp;</p>\n<p>لهذه الأسباب وغيرها ظهرت هذه الحالاتُ الشاذة التي تحتاج منا إلى وقفة جادة، ومعالجةٍ سريعةٍ قبل أن تستفحلَ فتصيرَ ظاهرةً من الظواهر السيئةِ في مجتمعنا المسلم.</p>\n<p>&nbsp;</p>\n<p>والوقفةُ الجادة، والمعالجةُ السريعة مسؤوليةٌ تقع على كاهل فئاتٍ مختلفة من المجتمع: فأول مسؤول عن هذا الجيل هم الآباء والأمهات، فهم المسؤول الأول عن تربية الأبناء والبنات، وغرسِ الثوابت في عقولهم منذ نعومةِ أظفارهم، وتثبيتِ المبادئ والقيمِ في نفوسهم، ومتابعتِهم في اهتماماتهم وصداقاتهم، والحذر من وقوعهم في براثن الأفكار الهدامة، والانحرافاتِ المضلة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>)[التحريم: 6].</p>\n<p>&nbsp;</p>\n<p>ومن المسؤولين عن أبنائنا وبناتنا: المعلمون والمربون في المدارس والمراكز الشرعية والمساجد، فهم مسؤولون بالدرجة الثانية عن أبنائنا وبناتنا، وأن يقوموا بالدور المكمّلِ لدور الآباء والأمهات في تربية الجيل، وتحصينه من الانحرافات الفكرية والسلوكية.</p>\n<p>&nbsp;</p>\n<p>ويقع على عاتق العلماء والدعاة والخطباء حمل كبير ومسؤولية عظيمة تجاه أبنائنا وبناتنا؛ بالتوجيه والتعليم، وغرسِ المفاهيم، وتوضيح الثوابت، وإقامةِ الحجج والبينات، وكشفِ الشبهات.</p>\n<p>&nbsp;</p>\n<p>ومن المؤثرات في الحفاظ على الثوابت والقيم: ضغط الرأي العام الذي ينطلق من مبدأ الأمر بالمعروف والنهي عن المنكر، قال الله -تعالى-: (<span style=\"color:#ff0000;\">كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ</span>)[آل عمران: 110].</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأدوار في تربية أبنائنا وبناتنا: دورُ الدولة والسلطة التي يجب عليها أن تهيءَ الظروفَ لتعليم أبنائنا وبناتنا، وتحرصَ كلَّ الحرص على ثوابتِ الدين وقيمِ المجتمع، وتدفعَ كلَّ من يحاول أن يعبث بالثوابت والقيم بواسطة أدواتها التعليميةِ والإرشاديةِ والقضائيةِ والأمنية، وصدق عثمان بن عفان -رضي الله عنه- الذي كان يقول: \"<span style=\"color:#008000;\">إن الله يَزعُ بالسلطان ما لا يزع بالقرآن</span>\".</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يحفظ مجتمعنا من كل سوء، وأن يأخذ بأيدينا إلى كل خير.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التمرد_على_الله_وشريعته.doc",
      "path": "/database/files/التمرد_على_الله_وشريعته.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%85%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%B4%D8%B1%D9%8A%D8%B9%D8%AA%D9%87/download-file/380415"
    },
    {
      "name": "التمرد_على_الله_وشريعته.pdf",
      "path": "/database/files/التمرد_على_الله_وشريعته.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%85%D8%B1%D8%AF-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%B4%D8%B1%D9%8A%D8%B9%D8%AA%D9%87/download-file/380416"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التمرد-على-الله-وشريعته"
}
