{
  "id": 3433,
  "title": "الخطبة: أحكام ومخالفات",
  "slug": "الخطبة-أحكام-ومخالفات",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأحكام الشرعية للخطوبة 2/مخالفات وأخطاء تتعلق بالخطوبة 3/فترة الخطوبة والاستعداد للزواج.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنَ الْمُخَالَفَاتِ الْعَظِيمَةِ الَّتِي تَقَعُ فِي بَعْضِ بِلَادِ الْمُسْلِمِينَ: لِقَاءُ الْخَطِيبِ بِخَطِيبَتِهِ، وَخُرُوجُهُمْ سَوِيًّا وَالْخَلْوَةُ بِهَا، وَالِاتِّصَالُ وَالتَّوَاصُلُ، وَتَبَادُلُ الْهَدَايَا، يَظُنُّونَ أَنَّهُ بِمُجَرَّدِ الْخِطْبَةِ يَجُوزُ لَهُمْ ذَلِكَ، وَهَذَا أَمْرٌ لَا يَجُوزُ؛ لِأَنَّ الْمَخْطُوبَةَ امْرَأَةٌ أَجْنَبِيَّةٌ عَنْهُ، لَا تَحِلُّ لَهُ إِلَّا بَعْدَ عَقْدِ النِّكَاحِ، وَالتَّسَاهُلُ فِي هَذَا رُبَّمَا أَدَّى إِلَى وُقُوعِ الْمَحْذُورِ...\n                \n                                \n                \n                    الْخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: الْخِطْبَةُ أُولَى مَرَاحِلِ الزَّوَاجِ بَعْدَ اخْتِيَارِ زَوْجَةِ الْمُسْتَقْبَلِ، وَهِيَ طَلَبُ الرَّجُلِ الْمَرْأَةَ الَّتِي اخْتَارَهَا مِنْ وَلِيِّ أَمْرِهَا، وَالَّذِي عَلَيْهِ أَهْلُ الْعِلْمِ أَنَّ الْخِطْبَةَ مَشْرُوعَةٌ لِمَنْ أَرَادَ الزَّوَاجَ، قَالَ -تَعَالَى-: (وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُمْ بِهِ مِنْ خِطْبَةِ النِّسَاءِ)[البقرة:235]، وَقَدْ ثَبَتَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَطَبَ حَفْصَةَ وَعَائِشَةَ -رَضِيَ اللهُ تَعَالَى عَنْهُمَا-.\n \nفَمَنْ عَزَمَ عَلَى الزَّوَاجِ فَلْيَطْرُقِ الْوَسَائِلَ الشَّرْعِيَّةَ؛ فَهُنَاكَ أَحْكَامٌ شَرْعِيَّةٌ مُتَعَلِّقَةٌ بِالْخِطْبَةِ يَنْبَغِي عَلَى الْخَاطِبِ مُرَاعَاتُهَا؛ فَمِنْ ذَلِكَ:\nأَوَّلاً: النَّظْرَةُ الشَّرْعِيَّةُ؛ وَهِيَ نَظَرُ الْخَاطِبِ إِلَى مَخْطُوبَتِهِ وَنَظَرُهَا إِلَيْهِ، وَهُوَ أَمْرٌ حَثَّ عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَبَيَّنَ سَبَبَهُ، فَلَا يَجُوزُ لِلْوَلِيِّ أَنْ يَمْنَعَ الْخَاطِبَ مِنْ ذَلِكَ؛ لِأَنَّهُ يَكُونُ بِهَذَا مُخَالِفًا لِهَدْيِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَعَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ قَالَ: أَتَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَذَكَرْتُ لَهُ امْرَأَةً أَخْطُبُهَا، فَقَالَ: \"اذْهَبْ فَانْظُرْ إِلَيْهَا؛ فَإِنَّهُ أَجْدَرُ أَنْ يُؤْدَمَ بَيْنَكُمَا\"، قَالَ: فَأَتَيْتُ امْرَأَةً مِنْ الْأَنْصَارِ فَخَطَبْتُهَا إِلَى أَبَوَيْهَا وَأَخْبَرْتُهُمَا بِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَكَأَنَّهُمَا كَرِهَا ذَلِكَ، قَالَ: فَسَمِعَتْ ذَلِكَ الْمَرْأَةُ وَهِيَ فِي خِدْرِهَا فَقَالَتْ: إِنْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَكَ أَنْ تَنْظُرَ فَانْظُرْ، وَإِلَّا فَإِنِّي أَنْشُدُكَ، كَأَنَّهَا أَعْظَمَتْ ذَلِكَ عَلَيْهِ، قَالَ: فَنَظَرْتُ إِلَيْهَا فَتَزَوَّجْتُهَا؛ فَذَكَرَ مِنْ مُوَافَقَتِهَا\"(رَوَاهُ أَحْمَدُ).\n \nوعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"إِذَا خَطَبَ أَحَدُكُمُ الْمَرْأَةَ؛ فَإِنِ اسْتَطَاعَ أَنْ يَنْظُرَ إِلَى مَا يَدْعُوهُ إِلَى نِكَاحِهَا فَلْيَفْعَلْ\" قَالَ: فَخَطَبْتُ جَارِيَةً؛ فَكُنْتُ أَتَخَبَّأُ لَهَا حَتَّى رَأَيْتُ مِنْهَا مَا دَعَانِي إِلَى نِكَاحِهَا وَتَزَوُّجِهَا؛ فَتَزَوَّجْتُهَا\"(رَوَاهُ أَبُو دَاوُدَ)، وَفِي رِوَايَةِ أَحْمَدَ: قَالَ: \"فَخَطَبْتُ جَارِيَةً مِنْ بَنِي سَلِمَةَ، فَكُنْتُ أَخْتَبِئُ لَهَا تَحْتَ الْكَرَبِ؛ حَتَّى رَأَيْتُ مِنْهَا بَعْضَ مَا دَعَانِي إِلَى نِكَاحِهَا؛ فَتَزَوَّجْتُهَا\".\n \nقَالَ الْإِمَامُ ابْنُ بَازٍ: \"لِأَنَّ ذَلِكَ أَقْرَبُ إِلَى التَّوْفِيقِ وَحُسْنِ الْعَاقِبَةِ، وَهَذَا مِنْ مَحَاسِنِ الشَّرِيعَةِ الَّتِي جَاءَتْ بِكُلِّ مَا فِيهِ صَلَاحٌ لِلْعِبَادِ وَسَعَادَةُ الْمُجْتَمَعِ فِي الْعَاجِلِ وَالْآجِلِ\"(الْفَتَاوَى الشَّرْعِيَّةُ فِي الْمَسَائِلِ الْعَصْرِيَّةِ)، قَالَ الْإِمَامُ النَّوَوِيُّ: \"إِذَا رَغِبَ فِي نِكَاحِهَا اسْتُحِبَّ أَنْ يَنْظُرَ إِلَيْهَا؛ لِئَلَّا يَنْدَمَ، وَفِي وَجْهٍ: لَا يُسْتَحَبُّ هَذَا النَّظَرُ بَلْ هُوَ مُبَاحٌ، وَالصَّحِيحُ الْأَوَّلُ؛ لِلْأَحَادِيثِ، وَيَجُوزُ تَكْرِيرُ هَذَا النَّظَرِ بِإِذْنِهَا وَبِغَيْرِ إِذْنِهَا، فَإِنْ لَمْ يَتَيَسَّرِ النَّظَرُ بَعَثَ امْرَأَةً تَتَأَمَّلُهَا وَتَصِفُهَا لَهُ. وَالْمَرْأَةُ تَنْظُرُ إِلَى الرَّجُلِ إِذَا أَرَادَتْ تَزَوُّجَهُ؛ فَإِنَّهُ يُعْجِبُهَا مِنْهُ مَا يُعْجِبُهُ مِنْهَا، ثُمَّ الْمَنْظُورُ إِلَيْهِ الْوَجْهُ وَالْكَفَّانِ ظَهْرًا وَبَطْنًا، وَلَا يُنْظَرُ إِلَى غَيْرِ ذَلِكَ\"(رَوْضَةُ الطَّالِبِينَ).\n \nوَالنَّظْرَةُ الشَّرْعِيَّةُ يَنْبَغِي أَنْ تَكُونَ بِحُضُورِ وَليِّ الْمَرْأَةِ؛ لِأَنَّ خُلُوَّهَا مَعَ خَاطِبِهَا مُحَرَّمٌ؛ لِأَنَّهَا لَا تَزَالُ أَجْنَبِيَّةً قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا خَلَا رَجُلٌ بِامْرَأَةٍ إِلَّا كَانَ ثَالِثَهُمَا الشَّيْطَانُ\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِيُّ).\n \nثَانِيًا: اعْتِبَارُ رِضَا الْبِنْتِ وَإِذْنِهَا فِيمَنْ سَتَرْتَبِطُ بِهِ؛ فَقَدْ أَمَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِمُشَاوَرَةِ الْوَلِيِّ الْفَتَاةَ نَفْسَهَا، فَلَا يَتَّخِذُ قَرَارًا مِنْ غَيْرِ أَمْرِهَا، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"شَاوِرُوا النِّسَاءَ فِى أَنْفُسِهِنَّ\"، فَقِيلَ لَهُ: يَا رَسُولَ اللَّهِ! إِنَّ الْبِكْرَ تَسْتَحْيِي، قَالَ: \"الثَّيِّبُ تُعْرِبُ عَنْ نَفْسِهَا وَالْبِكْرُ رِضَاهَا صَمْتُهَا\"(رَوَاهُ أَحْمَدُ)؛ فَيَحْرُمُ عَلَى وَلِيِّ الْمَرْأَةِ أَنْ يَجْبُرَهَا عَلَى الزَّوَاجِ بِمَنْ لَا تَرْغَبُ بِهِ وَلَا تَرْضَاهُ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تُنْكَحُ الْبِكْرُ حَتَّى تُسْتَأْذَنَ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَظَاهِرُهُ الْعُمُومُ فِي كُلِّ بِكْرٍ وَفِي كُلِّ وَليٍّ، وَلِهَذَا تَرْجَمَ الْبُخَارِيُّ لِلْحَدِيثِ بِقَوْلِهِ: \"بَابُ لَا يُنْكِحُ الْأَبُ وَغَيْرُهُ الْبِكْرَ وَالثَّيِّبَ إِلَّا بِرِضَاهُمَا\".\n \nقَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ: \"فَالْوَلِيُّ مَأْمُورٌ مِنْ جِهَةِ الثَّيِّبِ وَمُسْتَأْذِنٌ لِلْبِكْرِ، فَهَذَا هُوَ الَّذِي دَلَّ عَلَيْهِ كَلَامُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَمَّا تَزْوِيجُهَا مَعَ كَرَاهَتِهَا لِلنِّكَاحِ؛ فَهَذَا مُخَالِفٌ لِلْأُصُولِ وَالْعُقُولِ، وَاَللَّهُ لَمْ يُسَوِّغْ لِوَلِيِّهَا أَنْ يُكْرِهَهَا عَلَى بَيْعٍ أَوْ إجَارَةٍ إلَّا بِإِذْنِهَا، وَلَا عَلَى طَعَامٍ أَوْ شَرَابٍ أَوْ لِبَاسٍ لَا تُرِيدُهُ، فَكَيْفَ يُكْرِهُهَا عَلَى مُبَاضَعَةِ وَمُعَاشَرَةِ مَنْ تَكْرَهُ مُعَاشَرَتَهُ؟! وَاَللَّهُ قَدْ جَعَلَ بَيْنَ الزَّوْجَيْنِ مَوَدَّةً وَرَحْمَةً، فَإِذَا كَانَ لَا يَحْصُلُ إلَّا مَعَ بُغْضِهَا لَهُ وَنُفُورِهَا عَنْهُ؛ فَأَيُّ مَوَدَّةٍ وَرَحْمَةٍ فِي ذَلِكَ؟!\"(مَجْمُوعُ الْفَتَاوَى).\n \nثَالِثًا: طَلَبُ الْمَشُورَةِ؛ فَالزَّوَاجُ مَشْرُوعُ بِنَاءِ أُسْرَةٍ؛ فَيَنْبَغِي أَخْذُ مَشُورَةِ مَنْ يُوثَقُ فِيهِمْ مِنَ الْأَهْلِ، وَأَهْلِ الْخِبْرَةِ وَالْخَيْرِ، \"لَا يُشَاوِرُ إِلَّا أَمِينًا، حَاذِقًا، نَاصِحًا، مُجَرِّبًا، ثَابِتَ الْجَأْشِ، غَيْرَ مُعْجَبٍ بِنَفْسِهِ، وَلَا مُتَلَوِّنٍ فِي رَأْيِهِ\"(فَيْضُ الْقَدِيرِ لِلْمُنَاوِيِّ)، قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"الْمُشَاوَرَةُ حِصْنٌ مِنَ النَّدَامَةِ، وَأَمْنٌ مِنَ الْمَلَامَةِ\".\n \nوَقَدْ كَانَ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- يَأْخُذُونَ رَأْيَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي أُمُورِ الزَّوَاجِ، فَالْمُغِيرَةَ بْنَ شُعْبَةَ ذَكَرَ لِلرَّسُولِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- امْرَأَةً يُرِيدُ خِطْبَتَهَا، فَأَشَارَ عَلَيْهِ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالنَّظَرِ إِلَيْهَا.\n \nوفَاطِمَةُ بِنْتُ قَيْسٍ -رَضِيَ اللهُ عَنْهَا- طَلَبَتْ رَأْيَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيمَنْ تَخْتَارُهُ مِنِ اثْنَيْنِ، فَذَكَرَتْ لَهُ أَنَّ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ وَأَبَا جَهْمٍ خَطَبَاهَا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَّا أَبُو جَهْمٍ فَلاَ يَضَعُ عَصَاهُ عَنْ عَاتِقِهِ، وَأَمَّا مُعَاوِيَةُ فَصُعْلُوكٌ لاَ مَالَ لَهُ، انْكِحِي أُسَامَةَ بْنَ زَيْدٍ\"، قَالَتْ: فَكَرِهْتُهُ، ثُمَّ قَالَ: \"انْكِحِي أُسَامَةَ بْنَ زَيْدٍ\"، فَنَكَحْتُهُ؛ فَجَعَلَ اللَّهُ -تَعَالَى- فِيهِ خَيْرًا كَثِيرًا وَاغْتَبَطْتُ بِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمَنْ طُلِبَتْ مَشُورَتُهُ فَلْيَصْدُقِ الرَّأْيَ فِيمَا يُشِيرُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"الْمُسْتَشَارُ مُؤْتَمَنٌ\"(رَوَاهُ أَصْحَابُ السُّنَنِ)؛ أَيْ: \"أَمِينٌ فِيمَا يُسْأَلُ مِنَ الْأُمُورِ، فَلَا يَنْبَغِي أَنْ يَخُونَ الْمُسْتَشِيرُ بِكِتْمَانِ مَصْلَحِتِهِ\"(تُحْفَةُ الْأَحْوَذِيِّ)، وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ أَشَارَ عَلَى أَخِيهِ بِأَمْرٍ يَعْلَمُ أَنَّ الرُّشْدَ فِي غَيْرِهِ؛ فَقَدْ خَانَهُ\"(رَوَاهُ أَبُو دَاوُدَ وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nعِبَادَ اللهِ: هُنَاكَ مُخَالَفَاتٌ وَأَخْطَاءُ يَقَعُ فِيهَا بَعْضُ النَّاسِ فِيمَا يَتَعَلَّقُ بِخِطْبَةِ النِّكَاحِ؛ فَمِنْ ذَلِكَ:\nخِطْبَةُ الْمَخْطُوبَةِ؛ فَمَنْ عَلِمَ أَنَّ أَحَدًا سَبَقَهُ لِخِطْبَةِ امْرَأَةٍ فَلَا يَجُوزُ أَنْ يَتَقَدَّمَ لَهَا؛ فَقَدْ نَهَى عَنْهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ لِأَنَّهُ عَمَلٌ غَيْرُ أَخْلَاقِيٍّ، وَيُؤَدِّي إِلَى الشَّحْنَاءِ وَالْبَغْضَاءِ؛ فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لا يَخْطُبِ الرَّجُلُ عَلَى خِطْبَةِ أَخِيهِ؛ حَتَّى يَتْرُكَ الْخَاطِبُ قَبْلَهُ، أَوْ يَأْذَنَ لَهُ الْخَاطِبُ\"(مُتَّفَقٌ عَلَيْهِ)، وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"المُؤْمِنُ أَخُو المُؤْمِنِ؛ فَلاَ يَحِلُّ لِمُؤْمِنٍ أنْ يَبْتَاعَ عَلَى بَيْعِ أخِيهِ، وَلاَ يَخْطُبَ عَلَى خِطْبَةِ أخِيهِ حَتَّى يذَرَ\"(رَوَاهُ مُسْلِمٌ)؛ قَالَ النَّوَوِيُّ: \"هَذِهِ الْأَحَادِيثُ ظَاهِرَةٌ فِي تَحْرِيمِ الْخِطْبَةِ عَلَى خِطْبَةِ أَخِيهِ، وَأَجْمَعُوا عَلَى تَحْرِيمِهَا إِذَا كَانَ قَدْ صُرِّحَ لِلْخَاطِبِ بِالْإِجَابَةِ، وَلَمْ يَأْذَنْ، وَلَمْ يَتْرُك\"(شَرْحُ صَحِيحِ مُسْلِمٍ).\n \nوَمِنَ الْمُخَالَفَاتِ: لِقَاءُ الْخَطِيبِ بِخَطِيبَتِهِ، وَخُرُوجُهُمْ سَوِيًّا وَالْخَلْوَةُ بِهَا، وَالِاتِّصَالُ وَالتَّوَاصُلُ، يَظُنُّونَ أَنَّهُ بِمُجَرَّدِ الْخِطْبَةِ يَجُوزُ لَهُمْ ذَلِكَ، وَهَذَا أَمْرٌ لَا يَجُوزُ؛ لِأَنَّ الْمَخْطُوبَةَ امْرَأَةٌ أَجْنَبِيَّةٌ عَنْهُ، لَا تَحِلُّ لَهُ إِلَّا بَعْدَ عَقْدِ النِّكَاحِ، وَالتَّسَاهُلُ فِي هَذَا رُبَّمَا أَدَّى إِلَى وُقُوعِ الْمَحْذُورِ.\n \nوَلَقَدْ حَذَّرَ نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مِنَ الدُّخُولِ عَلَى النِّسَاءِ فَقَالَ: \"إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ\"؛ فَقَالَ رَجُلٌ مِنَ الأَنْصَارِ: يَا رَسُولَ اللَّهِ! أَفَرَأَيْتَ الْحَمْوَ؟ قَالَ: \"الْحَمْوُ الْمَوْتُ\"(مُتَّفَقٌ عَلَيْهِ). وَالْحَمْوُ: أَقَارِبُ الزَّوْجِ غَيْرُ آبَائِهِ وَأَبْنَائِهِ؛ كَالْأَخِ وَابْنِ الْأَخِ، وَالْعَمِّ وَابْنِ الْعَمِّ، وَابْنِ الْأُخْتِ، وَنَحْوِهِمْ؛ فَإِنْ كَانَ هَؤُلَاءِ يَحْرُمُ عَلَيْهِمُ الْخَلْوَةُ بِالْمَرْأَةِ؛ فَالْأَجْنَبِيُّ الْبَعِيدُ مِنْ بَابِ أَوْلَى، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ، وَلَا تُسَافِرَنَّ امْرَأَةٌ إِلَّا وَمَعَهَا مَحْرَمٌ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَكَمْ أَدَّى التَّسَاهُلُ فِي هَذَا إِلَى مَفَاسِدَ وَمُنْكَرَاتٍ! وَرُبَّمَا فُسِخَتِ الْخُطُوبَةُ وَقَدْ أَفْضَى بَعْضُهُمْ إِلَى بَعْضٍ بِالْكَلَامِ وَالْمُرَاسَلَاتِ، وَالصُّوَرِ وَالْمُحَادَثَاتِ، وَالْمِزَاحِ وَالضَّحِكَاتِ؛ فَلْيَتَّقِ اللهَ الشَّبَابُ وَالشَّابَّاتُ، وَلْيُغْلِقُوا أَبْوَابَ الْمُنْكَرِ عَلَى أَنْفُسِهِمْ، وَعَلَى أَوْلِيَاءِ الْأُمُورِ عَدَمُ التَّسَاهُلِ وَمُجَارَاةِ الْعَادَاتِ الْمُنْكَرَةِ فِي بَعْضِ الْمُجْتَمَعَاتِ، فَلْنَلْتَزِمْ بِالشَّرْعِ؛ فَإِنَّ الْهُدَى وَالْخَيْرَ فِيهِ.\n \nوَمِنَ الْمُخَالَفَاتِ: لِبْسُ دِبْلَةِ الْخُطُوبَةِ؛ وَهُوَ تَقْلِيدٌ وَتَشَبُّهٌ بِالْكُفَّارِ، وَهَذَا أَمْرٌ غَيْرُ جَائِزٍ؛ لِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\"(رَوَاهُ أَبُو دَاوُدَ وَأَحْمَدُ)، قَالَ الشَّيْخُ الْأَلْبَانِيُّ: \"لِبْسُ الدِّبْلَةِ لَا يَجُوزُ؛ فَإِنَّ هَذَا مِنْ تَقْلِيدِ الْكُفَّارِ\"، وَقَالَ الشَّيْخُ ابْنُ بَازٍ: \"لَا نَعْلَمُ لِهَذَا الْعَمَلِ -دِبْلَةِ الْخُطُوبَةِ- أَصْلًا فِي الشَّرْعِ، وَالْأَوْلَى تَرْكُ ذَلِكَ، سَوَاءً كَانَتِ الدِّبْلَةُ مِنْ فِضَّةٍ أَوْ غَيْرِهَا\"، وَقَالَ الشَّيْخُ الْفَوْزَانُ: \"هُنَاكَ تَقْلِيدٌ فَاسِدٌ وَقَعَ فِيهِ كَثِيرٌ مِنَ النَّاسِ الْيَوْمَ فِي أُمُورِ الزَّوَاجِ؛ مِنْ أَنَّهُ يَشْتَرِي لَهَا دِبْلَةً تَلْبَسُهَا، وَيَكُونُ هَذَا سَبَبًا فِي زَعْمِهِمْ فِي عَقْدِ الْمَحَبَّةِ فِي الْقَلْبِ وَتَآلُفِ الزَّوْجَيْنِ؛ فَهَذا مِنْ عَقَائِدِ الْجَاهِلِيَّةِ\".\n \nوَقَالَ الشَّيْخُ ابْنُ عُثَيْمِينَ: \"وَالدِّبْلَةُ خَاتَمٌ يُشْتَرَى عِنْدَ الزَّوَاجِ يُوضَعُ فِي يَدِ الزَّوْجِ، وَإِذَا أَلْقَاهُ الزَّوْجُ قَالَتِ الْمَرْأَةُ: إِنَّهُ لَا يُحِبُّهَا؛ فَهُمْ يَعْتَقِدُونَ فِيهِ النَّفْعَ وَالضَّرَرَ، وَيَقُولُونَ: أَنَّهُ مَا دَامَ فِي يَدِ الزَّوْجِ فَإِنَّهُ يَعْنِي أَنَّ الْعَلَاقَةَ بَيْنَهُمَا ثَابِتَةٌ وَالْعَكْسُ بِالْعَكْسِ؛ فَإِذَا وُجِدَتْ هَذِهِ النِّيَّةُ فَإِنَّهُ مِنَ الشِّرْكِ الْأَصْغَرِ؛ فَإِنَّ الْمُسَبِّبَ لِلْمَحَبَّةِ هُوَ اللهُ، وَإِنْ لَمْ تُوجَدْ هَذِهِ النِّيَّةُ فَفِيهِ تَشَبُّهٌ بِالنَّصَارَى؛ فَإِنَّهَا مَأْخُوذَةٌ مِنْهُمْ\".\n \nأَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، وَبَعْدُ:\n \nعِبادَ اللهِ: إِنَّ فَتْرَةَ الْخُطُوبَةِ هِيَ فَتْرَةُ اسْتِعْدَادٍ لِلزَّوَاجِ، وَهَذَا أَمْرٌ مَعْلُومٌ، فَالزَّوْجُ يَسْتَعِدُّ لِزَوَاجِهِ، وَأَهْلُ الْمَخْطُوبَةِ يَسْتَعِدُّونَ لِزَوَاجِ ابْنَتِهِمْ، وَلَكِنْ مَعَ الْأَسَفِ أَنَّ هَذِهِ الِاسْتِعْدَادَاتِ مَقْصُورَةٌ عَلَى الْأُمُورِ الْمَادِّيَّةِ فَقَطْ؛ حَجْزِ صَالَاتِ الْأَفْرَاحِ، وَمُسْتَلْزَمَاتِ الْأَعْرَاسِ، وَتَنَاسَوْا أَنَّ أَهَمَّ الِاسْتِعْدَادِ لِلزَّوَاجِ هُوَ مَعْرِفَةُ الْأَحْكَامِ الشَّرْعِيَّةِ لِلنِّكَاحِ، مَا يَجُوزُ فِيهِ وَمَا لَا يَجُوزُ، أَنْ يَتَعَرَّفَ الرَّجُلُ عَلَى حُقُوقِ زَوْجِهِ، وَتَتَعَرَّفَ الزَّوْجَةُ عَلَى حُقُوقِ زَوْجِهَا؛ فَهَذَا مِنَ الْأُمُورِ الَّتِي غَابَتْ عَنْ كَثِيرٍ مِنْ أَوْلِيَاءِ الْأُمُورِ وَالشَّبَابِ وَالشَّابَّاتِ، وَلِذَلِكَ تَجِدُ تَفَشِّيَ الْجَهْلِ عِنْدَ كَثِيريِنَ مِنَ الْمُتَزَوِّجِينَ؛ بِسَبَبِ إِهْمَالِهِمْ تَعَلُّمَ أَحْكَامِ النِّكَاحِ وَمَا يَتَعَلَّقُ بِهِ، وَعَدَمِ اسْتِعْدَادِهِمْ لِذَلِكَ مِمَّا يَنْتِجُ عَنْهُ كَثْرَةُ الْخِلَافِ وَالشِّقَاقِ وَالطَّلَاقِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبرَيِةَّ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأحكام الشرعية للخطوبة 2/مخالفات وأخطاء تتعلق بالخطوبة 3/فترة الخطوبة والاستعداد للزواج.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنَ الْمُخَالَفَاتِ الْعَظِيمَةِ الَّتِي تَقَعُ فِي بَعْضِ بِلَادِ الْمُسْلِمِينَ: لِقَاءُ الْخَطِيبِ بِخَطِيبَتِهِ، وَخُرُوجُهُمْ سَوِيًّا وَالْخَلْوَةُ بِهَا، وَالِاتِّصَالُ وَالتَّوَاصُلُ، وَتَبَادُلُ الْهَدَايَا، يَظُنُّونَ أَنَّهُ بِمُجَرَّدِ الْخِطْبَةِ يَجُوزُ لَهُمْ ذَلِكَ، وَهَذَا أَمْرٌ لَا يَجُوزُ؛ لِأَنَّ الْمَخْطُوبَةَ امْرَأَةٌ أَجْنَبِيَّةٌ عَنْهُ، لَا تَحِلُّ لَهُ إِلَّا بَعْدَ عَقْدِ النِّكَاحِ، وَالتَّسَاهُلُ فِي هَذَا رُبَّمَا أَدَّى إِلَى وُقُوعِ الْمَحْذُورِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"357622\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا. <span style=\"color: #ff0000;\">(<strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الْخِطْبَةُ أُولَى مَرَاحِلِ الزَّوَاجِ بَعْدَ اخْتِيَارِ زَوْجَةِ الْمُسْتَقْبَلِ، وَهِيَ طَلَبُ الرَّجُلِ الْمَرْأَةَ الَّتِي اخْتَارَهَا مِنْ وَلِيِّ أَمْرِهَا، وَالَّذِي عَلَيْهِ أَهْلُ الْعِلْمِ أَنَّ الْخِطْبَةَ مَشْرُوعَةٌ لِمَنْ أَرَادَ الزَّوَاجَ، قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَلَا جُنَاحَ عَلَيْكُمْ فِيمَا عَرَّضْتُمْ بِهِ مِنْ خِطْبَةِ النِّسَاءِ</strong></span>)[البقرة:235]، وَقَدْ ثَبَتَ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَطَبَ حَفْصَةَ وَعَائِشَةَ -رَضِيَ اللهُ تَعَالَى عَنْهُمَا-.</p>\n<p>&nbsp;</p>\n<p>فَمَنْ عَزَمَ عَلَى الزَّوَاجِ فَلْيَطْرُقِ الْوَسَائِلَ الشَّرْعِيَّةَ؛ فَهُنَاكَ أَحْكَامٌ شَرْعِيَّةٌ مُتَعَلِّقَةٌ بِالْخِطْبَةِ يَنْبَغِي عَلَى الْخَاطِبِ مُرَاعَاتُهَا؛ فَمِنْ ذَلِكَ:</p>\n<p>أَوَّلاً: النَّظْرَةُ الشَّرْعِيَّةُ؛ وَهِيَ نَظَرُ الْخَاطِبِ إِلَى مَخْطُوبَتِهِ وَنَظَرُهَا إِلَيْهِ، وَهُوَ أَمْرٌ حَثَّ عَلَيْهِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَبَيَّنَ سَبَبَهُ، فَلَا يَجُوزُ لِلْوَلِيِّ أَنْ يَمْنَعَ الْخَاطِبَ مِنْ ذَلِكَ؛ لِأَنَّهُ يَكُونُ بِهَذَا مُخَالِفًا لِهَدْيِ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-؛ فَعَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ قَالَ: أَتَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَذَكَرْتُ لَهُ امْرَأَةً أَخْطُبُهَا، فَقَالَ: <span style=\"color: #0000ff;\">\"<strong>اذْهَبْ فَانْظُرْ إِلَيْهَا؛ فَإِنَّهُ أَجْدَرُ أَنْ يُؤْدَمَ بَيْنَكُمَا</strong></span>\"، قَالَ: فَأَتَيْتُ امْرَأَةً مِنْ الْأَنْصَارِ فَخَطَبْتُهَا إِلَى أَبَوَيْهَا وَأَخْبَرْتُهُمَا بِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَكَأَنَّهُمَا كَرِهَا ذَلِكَ، قَالَ: فَسَمِعَتْ ذَلِكَ الْمَرْأَةُ وَهِيَ فِي خِدْرِهَا فَقَالَتْ: إِنْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَمَرَكَ أَنْ تَنْظُرَ فَانْظُرْ، وَإِلَّا فَإِنِّي أَنْشُدُكَ، كَأَنَّهَا أَعْظَمَتْ ذَلِكَ عَلَيْهِ، قَالَ: فَنَظَرْتُ إِلَيْهَا فَتَزَوَّجْتُهَا؛ فَذَكَرَ مِنْ مُوَافَقَتِهَا\"(رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وعَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color: #0000ff;\"><strong>إِذَا خَطَبَ أَحَدُكُمُ الْمَرْأَةَ؛ فَإِنِ اسْتَطَاعَ أَنْ يَنْظُرَ إِلَى مَا يَدْعُوهُ إِلَى نِكَاحِهَا فَلْيَفْعَلْ</strong></span>\" قَالَ: فَخَطَبْتُ جَارِيَةً؛ فَكُنْتُ أَتَخَبَّأُ لَهَا حَتَّى رَأَيْتُ مِنْهَا مَا دَعَانِي إِلَى نِكَاحِهَا وَتَزَوُّجِهَا؛ فَتَزَوَّجْتُهَا\"(رَوَاهُ أَبُو دَاوُدَ)، وَفِي رِوَايَةِ أَحْمَدَ: قَالَ: \"<span style=\"color: #008000;\">فَخَطَبْتُ جَارِيَةً مِنْ بَنِي سَلِمَةَ، فَكُنْتُ أَخْتَبِئُ لَهَا تَحْتَ الْكَرَبِ؛ حَتَّى رَأَيْتُ مِنْهَا بَعْضَ مَا دَعَانِي إِلَى نِكَاحِهَا؛ فَتَزَوَّجْتُهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ الْإِمَامُ ابْنُ بَازٍ: \"<span style=\"color: #008000;\">لِأَنَّ ذَلِكَ أَقْرَبُ إِلَى التَّوْفِيقِ وَحُسْنِ الْعَاقِبَةِ، وَهَذَا مِنْ مَحَاسِنِ الشَّرِيعَةِ الَّتِي جَاءَتْ بِكُلِّ مَا فِيهِ صَلَاحٌ لِلْعِبَادِ وَسَعَادَةُ الْمُجْتَمَعِ فِي الْعَاجِلِ وَالْآجِلِ</span>\"(الْفَتَاوَى الشَّرْعِيَّةُ فِي الْمَسَائِلِ الْعَصْرِيَّةِ)، قَالَ الْإِمَامُ النَّوَوِيُّ: \"<span style=\"color: #008000;\">إِذَا رَغِبَ فِي نِكَاحِهَا اسْتُحِبَّ أَنْ يَنْظُرَ إِلَيْهَا؛ لِئَلَّا يَنْدَمَ، وَفِي وَجْهٍ: لَا يُسْتَحَبُّ هَذَا النَّظَرُ بَلْ هُوَ مُبَاحٌ، وَالصَّحِيحُ الْأَوَّلُ؛ لِلْأَحَادِيثِ، وَيَجُوزُ تَكْرِيرُ هَذَا النَّظَرِ بِإِذْنِهَا وَبِغَيْرِ إِذْنِهَا، فَإِنْ لَمْ يَتَيَسَّرِ النَّظَرُ بَعَثَ امْرَأَةً تَتَأَمَّلُهَا وَتَصِفُهَا لَهُ. وَالْمَرْأَةُ تَنْظُرُ إِلَى الرَّجُلِ إِذَا أَرَادَتْ تَزَوُّجَهُ؛ فَإِنَّهُ يُعْجِبُهَا مِنْهُ مَا يُعْجِبُهُ مِنْهَا، ثُمَّ الْمَنْظُورُ إِلَيْهِ الْوَجْهُ وَالْكَفَّانِ ظَهْرًا وَبَطْنًا، وَلَا يُنْظَرُ إِلَى غَيْرِ ذَلِكَ</span>\"(رَوْضَةُ الطَّالِبِينَ).</p>\n<p>&nbsp;</p>\n<p>وَالنَّظْرَةُ الشَّرْعِيَّةُ يَنْبَغِي أَنْ تَكُونَ بِحُضُورِ وَليِّ الْمَرْأَةِ؛ لِأَنَّ خُلُوَّهَا مَعَ خَاطِبِهَا مُحَرَّمٌ؛ لِأَنَّهَا لَا تَزَالُ أَجْنَبِيَّةً قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَا خَلَا رَجُلٌ بِامْرَأَةٍ إِلَّا كَانَ ثَالِثَهُمَا الشَّيْطَانُ</strong></span>\"(رَوَاهُ أَحْمَدُ وَالتِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: اعْتِبَارُ رِضَا الْبِنْتِ وَإِذْنِهَا فِيمَنْ سَتَرْتَبِطُ بِهِ؛ فَقَدْ أَمَرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِمُشَاوَرَةِ الْوَلِيِّ الْفَتَاةَ نَفْسَهَا، فَلَا يَتَّخِذُ قَرَارًا مِنْ غَيْرِ أَمْرِهَا، قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>شَاوِرُوا النِّسَاءَ فِى أَنْفُسِهِنَّ</strong></span>\"، فَقِيلَ لَهُ: يَا رَسُولَ اللَّهِ! إِنَّ الْبِكْرَ تَسْتَحْيِي، قَالَ: \"<span style=\"color: #0000ff;\"><strong>الثَّيِّبُ تُعْرِبُ عَنْ نَفْسِهَا وَالْبِكْرُ رِضَاهَا صَمْتُهَا</strong></span>\"(رَوَاهُ أَحْمَدُ)؛ فَيَحْرُمُ عَلَى وَلِيِّ الْمَرْأَةِ أَنْ يَجْبُرَهَا عَلَى الزَّوَاجِ بِمَنْ لَا تَرْغَبُ بِهِ وَلَا تَرْضَاهُ؛ لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا تُنْكَحُ الْبِكْرُ حَتَّى تُسْتَأْذَنَ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَظَاهِرُهُ الْعُمُومُ فِي كُلِّ بِكْرٍ وَفِي كُلِّ وَليٍّ، وَلِهَذَا تَرْجَمَ الْبُخَارِيُّ لِلْحَدِيثِ بِقَوْلِهِ: \"بَابُ لَا يُنْكِحُ الْأَبُ وَغَيْرُهُ الْبِكْرَ وَالثَّيِّبَ إِلَّا بِرِضَاهُمَا\".</p>\n<p>&nbsp;</p>\n<p>قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَّةَ: \"<span style=\"color: #008000;\">فَالْوَلِيُّ مَأْمُورٌ مِنْ جِهَةِ الثَّيِّبِ وَمُسْتَأْذِنٌ لِلْبِكْرِ، فَهَذَا هُوَ الَّذِي دَلَّ عَلَيْهِ كَلَامُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَمَّا تَزْوِيجُهَا مَعَ كَرَاهَتِهَا لِلنِّكَاحِ؛ فَهَذَا مُخَالِفٌ لِلْأُصُولِ وَالْعُقُولِ، وَاَللَّهُ لَمْ يُسَوِّغْ لِوَلِيِّهَا أَنْ يُكْرِهَهَا عَلَى بَيْعٍ أَوْ إجَارَةٍ إلَّا بِإِذْنِهَا، وَلَا عَلَى طَعَامٍ أَوْ شَرَابٍ أَوْ لِبَاسٍ لَا تُرِيدُهُ، فَكَيْفَ يُكْرِهُهَا عَلَى مُبَاضَعَةِ وَمُعَاشَرَةِ مَنْ تَكْرَهُ مُعَاشَرَتَهُ؟! وَاَللَّهُ قَدْ جَعَلَ بَيْنَ الزَّوْجَيْنِ مَوَدَّةً وَرَحْمَةً، فَإِذَا كَانَ لَا يَحْصُلُ إلَّا مَعَ بُغْضِهَا لَهُ وَنُفُورِهَا عَنْهُ؛ فَأَيُّ مَوَدَّةٍ وَرَحْمَةٍ فِي ذَلِكَ</span>؟!\"(مَجْمُوعُ الْفَتَاوَى).</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: طَلَبُ الْمَشُورَةِ؛ فَالزَّوَاجُ مَشْرُوعُ بِنَاءِ أُسْرَةٍ؛ فَيَنْبَغِي أَخْذُ مَشُورَةِ مَنْ يُوثَقُ فِيهِمْ مِنَ الْأَهْلِ، وَأَهْلِ الْخِبْرَةِ وَالْخَيْرِ، \"<span style=\"color: #008000;\">لَا يُشَاوِرُ إِلَّا أَمِينًا، حَاذِقًا، نَاصِحًا، مُجَرِّبًا، ثَابِتَ الْجَأْشِ، غَيْرَ مُعْجَبٍ بِنَفْسِهِ، وَلَا مُتَلَوِّنٍ فِي رَأْيِهِ</span>\"(فَيْضُ الْقَدِيرِ لِلْمُنَاوِيِّ)، قَالَ عَلِيٌّ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">الْمُشَاوَرَةُ حِصْنٌ مِنَ النَّدَامَةِ، وَأَمْنٌ مِنَ الْمَلَامَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَدْ كَانَ الصَّحَابَةُ -رَضِيَ اللهُ عَنْهُمْ- يَأْخُذُونَ رَأْيَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- فِي أُمُورِ الزَّوَاجِ، فَالْمُغِيرَةَ بْنَ شُعْبَةَ ذَكَرَ لِلرَّسُولِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- امْرَأَةً يُرِيدُ خِطْبَتَهَا، فَأَشَارَ عَلَيْهِ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالنَّظَرِ إِلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>وفَاطِمَةُ بِنْتُ قَيْسٍ -رَضِيَ اللهُ عَنْهَا- طَلَبَتْ رَأْيَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِيمَنْ تَخْتَارُهُ مِنِ اثْنَيْنِ، فَذَكَرَتْ لَهُ أَنَّ مُعَاوِيَةَ بْنَ أَبِي سُفْيَانَ وَأَبَا جَهْمٍ خَطَبَاهَا، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَمَّا أَبُو جَهْمٍ فَلاَ يَضَعُ عَصَاهُ عَنْ عَاتِقِهِ، وَأَمَّا مُعَاوِيَةُ فَصُعْلُوكٌ لاَ مَالَ لَهُ، انْكِحِي أُسَامَةَ بْنَ زَيْدٍ</strong></span>\"، قَالَتْ: فَكَرِهْتُهُ، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>انْكِحِي أُسَامَةَ بْنَ زَيْدٍ</strong></span>\"، فَنَكَحْتُهُ؛ فَجَعَلَ اللَّهُ -تَعَالَى- فِيهِ خَيْرًا كَثِيرًا وَاغْتَبَطْتُ بِهِ\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ طُلِبَتْ مَشُورَتُهُ فَلْيَصْدُقِ الرَّأْيَ فِيمَا يُشِيرُ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>الْمُسْتَشَارُ مُؤْتَمَنٌ</strong></span>\"(رَوَاهُ أَصْحَابُ السُّنَنِ)؛ أَيْ: \"أَمِينٌ فِيمَا يُسْأَلُ مِنَ الْأُمُورِ، فَلَا يَنْبَغِي أَنْ يَخُونَ الْمُسْتَشِيرُ بِكِتْمَانِ مَصْلَحِتِهِ\"(تُحْفَةُ الْأَحْوَذِيِّ)، وَقَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَشَارَ عَلَى أَخِيهِ بِأَمْرٍ يَعْلَمُ أَنَّ الرُّشْدَ فِي غَيْرِهِ؛ فَقَدْ خَانَهُ</strong></span>\"(رَوَاهُ أَبُو دَاوُدَ وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: هُنَاكَ مُخَالَفَاتٌ وَأَخْطَاءُ يَقَعُ فِيهَا بَعْضُ النَّاسِ فِيمَا يَتَعَلَّقُ بِخِطْبَةِ النِّكَاحِ؛ فَمِنْ ذَلِكَ:</p>\n<p>خِطْبَةُ الْمَخْطُوبَةِ؛ فَمَنْ عَلِمَ أَنَّ أَحَدًا سَبَقَهُ لِخِطْبَةِ امْرَأَةٍ فَلَا يَجُوزُ أَنْ يَتَقَدَّمَ لَهَا؛ فَقَدْ نَهَى عَنْهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛&nbsp;لِأَنَّهُ عَمَلٌ غَيْرُ أَخْلَاقِيٍّ، وَيُؤَدِّي إِلَى الشَّحْنَاءِ وَالْبَغْضَاءِ؛ فَعَنِ ابْنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لا يَخْطُبِ الرَّجُلُ عَلَى خِطْبَةِ أَخِيهِ؛ حَتَّى يَتْرُكَ الْخَاطِبُ قَبْلَهُ، أَوْ يَأْذَنَ لَهُ الْخَاطِبُ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ)، وَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>المُؤْمِنُ أَخُو المُؤْمِنِ؛ فَلاَ يَحِلُّ لِمُؤْمِنٍ أنْ يَبْتَاعَ عَلَى بَيْعِ أخِيهِ، وَلاَ يَخْطُبَ عَلَى خِطْبَةِ أخِيهِ حَتَّى يذَرَ</strong></span>\"(رَوَاهُ مُسْلِمٌ)؛ قَالَ النَّوَوِيُّ: \"هَذِهِ الْأَحَادِيثُ ظَاهِرَةٌ فِي تَحْرِيمِ الْخِطْبَةِ عَلَى خِطْبَةِ أَخِيهِ، وَأَجْمَعُوا عَلَى تَحْرِيمِهَا إِذَا كَانَ قَدْ صُرِّحَ لِلْخَاطِبِ بِالْإِجَابَةِ، وَلَمْ يَأْذَنْ، وَلَمْ يَتْرُك\"(شَرْحُ صَحِيحِ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُخَالَفَاتِ: لِقَاءُ الْخَطِيبِ بِخَطِيبَتِهِ، وَخُرُوجُهُمْ سَوِيًّا وَالْخَلْوَةُ بِهَا، وَالِاتِّصَالُ وَالتَّوَاصُلُ، يَظُنُّونَ أَنَّهُ بِمُجَرَّدِ الْخِطْبَةِ يَجُوزُ لَهُمْ ذَلِكَ، وَهَذَا أَمْرٌ لَا يَجُوزُ؛ لِأَنَّ الْمَخْطُوبَةَ امْرَأَةٌ أَجْنَبِيَّةٌ عَنْهُ، لَا تَحِلُّ لَهُ إِلَّا بَعْدَ عَقْدِ النِّكَاحِ، وَالتَّسَاهُلُ فِي هَذَا رُبَّمَا أَدَّى إِلَى وُقُوعِ الْمَحْذُورِ.</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ حَذَّرَ نَبِيُّنَا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مِنَ الدُّخُولِ عَلَى النِّسَاءِ فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِيَّاكُمْ وَالدُّخُولَ عَلَى النِّسَاءِ</strong></span>\"؛ فَقَالَ رَجُلٌ مِنَ الأَنْصَارِ: يَا رَسُولَ اللَّهِ! أَفَرَأَيْتَ الْحَمْوَ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>الْحَمْوُ الْمَوْتُ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ). وَالْحَمْوُ: أَقَارِبُ الزَّوْجِ غَيْرُ آبَائِهِ وَأَبْنَائِهِ؛ كَالْأَخِ وَابْنِ الْأَخِ، وَالْعَمِّ وَابْنِ الْعَمِّ، وَابْنِ الْأُخْتِ، وَنَحْوِهِمْ؛ فَإِنْ كَانَ هَؤُلَاءِ يَحْرُمُ عَلَيْهِمُ الْخَلْوَةُ بِالْمَرْأَةِ؛ فَالْأَجْنَبِيُّ الْبَعِيدُ مِنْ بَابِ أَوْلَى، وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>لَا يَخْلُوَنَّ رَجُلٌ بِامْرَأَةٍ، وَلَا تُسَافِرَنَّ امْرَأَةٌ إِلَّا وَمَعَهَا مَحْرَمٌ</strong></span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَمْ أَدَّى التَّسَاهُلُ فِي هَذَا إِلَى مَفَاسِدَ وَمُنْكَرَاتٍ! وَرُبَّمَا فُسِخَتِ الْخُطُوبَةُ وَقَدْ أَفْضَى بَعْضُهُمْ إِلَى بَعْضٍ بِالْكَلَامِ وَالْمُرَاسَلَاتِ، وَالصُّوَرِ وَالْمُحَادَثَاتِ، وَالْمِزَاحِ وَالضَّحِكَاتِ؛ فَلْيَتَّقِ اللهَ الشَّبَابُ وَالشَّابَّاتُ، وَلْيُغْلِقُوا أَبْوَابَ الْمُنْكَرِ عَلَى أَنْفُسِهِمْ، وَعَلَى أَوْلِيَاءِ الْأُمُورِ عَدَمُ التَّسَاهُلِ وَمُجَارَاةِ الْعَادَاتِ الْمُنْكَرَةِ فِي بَعْضِ الْمُجْتَمَعَاتِ، فَلْنَلْتَزِمْ بِالشَّرْعِ؛ فَإِنَّ الْهُدَى وَالْخَيْرَ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْمُخَالَفَاتِ: لِبْسُ دِبْلَةِ الْخُطُوبَةِ؛ وَهُوَ تَقْلِيدٌ وَتَشَبُّهٌ بِالْكُفَّارِ، وَهَذَا أَمْرٌ غَيْرُ جَائِزٍ؛ لِقَوْلِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ</strong></span>\"(رَوَاهُ أَبُو دَاوُدَ وَأَحْمَدُ)، قَالَ الشَّيْخُ الْأَلْبَانِيُّ: \"<span style=\"color: #008000;\">لِبْسُ الدِّبْلَةِ لَا يَجُوزُ؛ فَإِنَّ هَذَا مِنْ تَقْلِيدِ الْكُفَّارِ</span>\"، وَقَالَ الشَّيْخُ ابْنُ بَازٍ: \"<span style=\"color: #008000;\">لَا نَعْلَمُ لِهَذَا الْعَمَلِ -دِبْلَةِ الْخُطُوبَةِ- أَصْلًا فِي الشَّرْعِ، وَالْأَوْلَى تَرْكُ ذَلِكَ، سَوَاءً كَانَتِ الدِّبْلَةُ مِنْ فِضَّةٍ أَوْ غَيْرِهَا</span>\"، وَقَالَ الشَّيْخُ الْفَوْزَانُ: \"<span style=\"color: #008000;\">هُنَاكَ تَقْلِيدٌ فَاسِدٌ وَقَعَ فِيهِ كَثِيرٌ مِنَ النَّاسِ الْيَوْمَ فِي أُمُورِ الزَّوَاجِ؛ مِنْ أَنَّهُ يَشْتَرِي لَهَا دِبْلَةً تَلْبَسُهَا، وَيَكُونُ هَذَا سَبَبًا فِي زَعْمِهِمْ فِي عَقْدِ الْمَحَبَّةِ فِي الْقَلْبِ وَتَآلُفِ الزَّوْجَيْنِ؛ فَهَذا مِنْ عَقَائِدِ الْجَاهِلِيَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الشَّيْخُ ابْنُ عُثَيْمِينَ: \"<span style=\"color: #008000;\">وَالدِّبْلَةُ خَاتَمٌ يُشْتَرَى عِنْدَ الزَّوَاجِ يُوضَعُ فِي يَدِ الزَّوْجِ، وَإِذَا أَلْقَاهُ الزَّوْجُ قَالَتِ الْمَرْأَةُ: إِنَّهُ لَا يُحِبُّهَا؛ فَهُمْ يَعْتَقِدُونَ فِيهِ النَّفْعَ وَالضَّرَرَ، وَيَقُولُونَ: أَنَّهُ مَا دَامَ فِي يَدِ الزَّوْجِ فَإِنَّهُ يَعْنِي أَنَّ الْعَلَاقَةَ بَيْنَهُمَا ثَابِتَةٌ وَالْعَكْسُ بِالْعَكْسِ؛ فَإِذَا وُجِدَتْ هَذِهِ النِّيَّةُ فَإِنَّهُ مِنَ الشِّرْكِ الْأَصْغَرِ؛ فَإِنَّ الْمُسَبِّبَ لِلْمَحَبَّةِ هُوَ اللهُ، وَإِنْ لَمْ تُوجَدْ هَذِهِ النِّيَّةُ فَفِيهِ تَشَبُّهٌ بِالنَّصَارَى؛ فَإِنَّهَا مَأْخُوذَةٌ مِنْهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى عَبْدِهِ الْأَمِينِ، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ، وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: إِنَّ فَتْرَةَ الْخُطُوبَةِ هِيَ فَتْرَةُ اسْتِعْدَادٍ لِلزَّوَاجِ، وَهَذَا أَمْرٌ مَعْلُومٌ، فَالزَّوْجُ يَسْتَعِدُّ لِزَوَاجِهِ، وَأَهْلُ الْمَخْطُوبَةِ يَسْتَعِدُّونَ لِزَوَاجِ ابْنَتِهِمْ، وَلَكِنْ مَعَ الْأَسَفِ أَنَّ هَذِهِ الِاسْتِعْدَادَاتِ مَقْصُورَةٌ عَلَى الْأُمُورِ الْمَادِّيَّةِ فَقَطْ؛ حَجْزِ صَالَاتِ الْأَفْرَاحِ، وَمُسْتَلْزَمَاتِ الْأَعْرَاسِ، وَتَنَاسَوْا أَنَّ أَهَمَّ الِاسْتِعْدَادِ لِلزَّوَاجِ هُوَ مَعْرِفَةُ الْأَحْكَامِ الشَّرْعِيَّةِ لِلنِّكَاحِ، مَا يَجُوزُ فِيهِ وَمَا لَا يَجُوزُ، أَنْ يَتَعَرَّفَ الرَّجُلُ عَلَى حُقُوقِ زَوْجِهِ، وَتَتَعَرَّفَ الزَّوْجَةُ عَلَى حُقُوقِ زَوْجِهَا؛ فَهَذَا مِنَ الْأُمُورِ الَّتِي غَابَتْ عَنْ كَثِيرٍ مِنْ أَوْلِيَاءِ الْأُمُورِ وَالشَّبَابِ وَالشَّابَّاتِ، وَلِذَلِكَ تَجِدُ تَفَشِّيَ الْجَهْلِ عِنْدَ كَثِيريِنَ مِنَ الْمُتَزَوِّجِينَ؛ بِسَبَبِ إِهْمَالِهِمْ تَعَلُّمَ أَحْكَامِ النِّكَاحِ وَمَا يَتَعَلَّقُ بِهِ، وَعَدَمِ اسْتِعْدَادِهِمْ لِذَلِكَ مِمَّا يَنْتِجُ عَنْهُ كَثْرَةُ الْخِلَافِ وَالشِّقَاقِ وَالطَّلَاقِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبرَيِةَّ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخطبة_أحكام_ومخالفات.doc",
      "path": "/database/files/الخطبة_أحكام_ومخالفات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D8%B7%D8%A8%D8%A9-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D9%88%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D8%AA/download-file/357623"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخطبة-أحكام-ومخالفات"
}
