{
  "id": 4117,
  "title": "التعلق بغير الله",
  "slug": "التعلق-بغير-الله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التعلق بالخالق حاجة فطرية 2/تربية الرسول أصحابه على التعلق بالله 3/صور من التعلق بغير الله 4/سُبُل تعلق القلب بالله.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    يقول -صلى الله عليه وسلم-: \"من أصابته فاقة، فأنزلها بالناس، لم تسد فاقته، ومن أنزلها بالله، أوشك الله له بالغنى\"، وهذا وعد بالفرج لمن توجه إلى الله -تعالى- وحده دون أن يتوجه إلى المخلوقين أن يعطوه، أو يرفعوا ما نزل به من فاقة، فبهذا يسمو القلب وينبل ويكون سببًا في نجاة صاحبه. وأما تعليق القلب بغير الله -تعالى- فهو \"من أعظم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: القلب سيد الجوارح وقائدها، لا تشذ عنه جارحة ولا يعصيه عضو، فمصائر الأعضاء كلها تبعًا له، قال رسول الله -صلى الله عليه وسلم-: \"ألا وإن في الجسد مضغة، إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب\"(متفق عليه)، ولأن القلب بهذا القدر والمكانة وجب ألا يتعلق إلا بالله تعالى وحده دون غيره.\n \nولأن الإنسان عاجز ضعيف، قال -تعالى-: (وَخُلِقَ الْإِنْسَانُ ضَعِيفًا)[النساء: 28]؛ فهو بحاجة ماسة على الدوام إلى قوة يتعلق بها؛ يسعد بقربها، ويستمد منها العون والتأييد، ولا يتحقق ذلك إلا في الله تعالى القادر على كل شيء، والذي بيده قلوب العباد، فهو الذي يفرح ويحزن، ويضحك ويبكي، وقد فُطِرَت النفوس على التعلق بخالقها والاستعانة به في كل الأحوال؛ خاصةً عند الشدائد والأزمات، إذ تظهر الفطرة فتدفع صاحبها للجوء إلى الله -تعالى-، طمعًا فيما عنده، وأملاً في قضاء الحاجات وتيسير الأمور؛ لأنه مالك الملك وبيده مقاليد الأمور، ولا يعجزه شيء في الأرض ولا في السماء، قال -سبحانه-: (وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ)[لقمان: 32]، وقال عز وجل: (أَمَّن يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلاً مَا تَذَكَّرُونَ)[النمل:62].\n \nأيها المؤمنون: لقد دأب رسول الله -صلى الله عليه وسلم- على تقرير ذلك التعلق القلبي بالله وحده دون سواه علماً وعملاً، فها هو -صلى الله عليه وسلم- يعود من الطائف وقد رُجِم بالحجارة، وعانى ما عانى؛ فتوجه إلى القوي الذي لا يُهزم والمعين الذي لا يضعف، قائلاً: \"اللهم إني أشكو إليك ضعف قوتي، وقلة حيلتي، وهواني على الناس، أنت رب المستضعفين وأنت ربي، إلى من تكلني؟... أعوذ بنور وجهك الذي أشرقت له الظلمات، وصلح عليه أمر الدنيا والآخرة أن يحل عليَّ غضبك، أو ينزل بي سخطك، لك العتبى حتى ترضى ولا حول ولا قوة إلا بك\". فلم يلجأ إلا إلى الله ولم يتعلق إلا به ولا يطلب إلا رضاه.\n \nولقد غرس -صلى الله عليه وسلم- ذلك في قلوب أصحابه -رضي الله عنهم-، ففي مجال التداوي وطلب الشفاء يروي عثمان بن أبي العاص أنه شكا إلى رسول الله -صلى الله عليه وسلم- وجعًا يجده في جسده منذ أسلم، فقال له: \"ضع يدك على الذي تألم من جسدك، وقل باسم الله ثلاثًا، وقل سبع مرات: أعوذ بالله وقدرته من شر ما أجد وأحاذر\"(مسلم)؛ فلم يدله على سبب للتداوي -وإن كان مشروعًا-، بل علقه بالشافي -سبحانه-.\n \nويربى النبي -صلى الله عليه وسلم- الصغار على التعلق بالله، ويقرر لهم العقيدة التي ينبغي التزامها، إذ يقول لابن عباس: \"يا غلام! إني أعلمك كلمات؛ احفظ الله يحفظْك، احفظ الله تجده تجاهك، إذا سألت فاسأل الله، وإذا استعنت فاستعن بالله، واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك، ولو اجتمعوا على أن يضروك بشيء لم يضروك إلا بشيء قد كتبه الله عليك، رفعت الأقلام وجفت الصحف\"(رواه الترمذي).\n \nكذلك عند الألم النفسي من همٍّ وحزن، لم يدلنا -صلى الله عليه وسلم- على ترفيه دنيوي للترويح عن النفس -مع إباحته، بل دلنا على التعلق بالله -تعالى- طلبًا لعونه في إزالته، فعن عبد الله بن مسعود قال: قال رسول الله -صلى الله عليه وسلم-: \"ما أصاب أحدًا قط همٌّ ولا حزَن، فقال: اللهم إني عبدك، ابن عبدك، ابن أمتك، ناصيتي بيدك، ماضٍ فيَّ حكمك، عدلٌ فيَّ قضاؤك، أسألك بكل اسم هو لك سميت به نفسك، أو علمته أحدًا من خلقك، أو أنزلته في كتابك، أو استأثرت به في علم الغيب عندك، أن تجعل القرآن ربيع قلبي، ونور صدري، وجلاء حزني، وذهاب همي، إلا أذهب الله همه وحزنه، وأبدله مكانه فرحًا\"، قال: فقيل: يا رسول الله، ألا نتعلمها؟ فقال: \"بلى، ينبغي لمن سمعها أن يتعلمها\"(رواه أحمد).\n \nوفي مجال الأزمات المادية، يقول -صلى الله عليه وسلم-: \"من أصابته فاقة، فأنزلها بالناس، لم تسد فاقته، ومن أنزلها بالله، أوشك الله له بالغنى\"(رواه أبو داود).\n \nوهذا وعدٌ بالفرَج لمن توجَّه إلى الله - تعالى- وحده دون أن يتوجه إلى المخلوقين أن يعطوه، أو يرفعوا ما نزل به من فاقة، فبهذا يسمو القلب وينبل ويكون سببًا في نجاة صاحبه.\n \nوأما تعليق القلب بغير الله -تعالى- فهو من أعظم المفسدات له كما قال ابن القيم -رحمه الله-: \"من أعظم مفسدات القلب على الإطلاق، فليس عليه أضر من ذلك، ولا أقطع له عن مصالحه وسعادته منه، فإنه إذا تعلق بغير الله وكله الله إلى ما تعلق به، وخذله من جهة ما تعلق به، وفاته تحصيل مقصوده من الله -عز وجل- بتعلقه بغيره، والتفاته إلى سواه، فلا على نصيبه من الله حصل، ولا إلى ما أمَّله ممن تعلق به وصل\".\n \nفكلما استطعنا أن نربِّي أنفسنا على هذه الخلة فلنفعل، وليجتهد الإنسان ويحرص ألا ينزل حاجاته بالناس، وإنما يتوجه بقلبه وسؤاله إلى الله -جل جلاله-، فهو الذي بيده خزائن السموات والأرض، فالملك ملكه والأمر أمره.\n \nعباد الله: لا يزال الإنسان على الفطرة التي فطره الله عليها، يلجأ إلى الله ويرجوه، ويستعين به، فإذا ضعف إيمانه وقل يقينه؛ لكثرة ذنوبه ومعاصيه، واتباعه للشيطان وشبهاته، واغتراره بالدنيا وشهواتها، وتعلقه بالماديات من حوله؛ ينصرف عن الله إلى غيره، يقول -صلى الله عليه وسلم- يقول اللَّه -تعالى-: \"إني خلقت عبادي حنفاء فاجتالتهم الشياطين، وحرمت عليهم ما أحللت لهم، وأمرتهم أن يشركوا بي ما لم أنزل به سلطانا\"(رواه مسلم).\n \nوتعلق القلوب بغير له صور كثيرة ومظاهر عديدة؛ فمنها:\nطلب النفع والضر من عند غير الله؛ قال -تعالى-: (وَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لِيَكُونُوا لَهُمْ عِزًّا * كَلَّا سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا)[مريم:81-82]، ولطلب النفع والضر من عند غير الله أشكالاً، منها:\nتعليق التمائم: فعن عقبة الجهني أن رسول الله -صلى الله عليه وسلم- أقبل إليه رهط، فبايع تسعة وأمسك عن واحد، فقالوا: يا رسول الله، بايعت تسعة وتركت هذا؟ قال: \"إن عليه تميمة\" فأدخل يده فقطعها، فبايعه، وقال: \"من علق تميمة فقد أشرك\"( مسند أحمد).\n \nومنها: دعاء غير الله من ميت أو حي غائب لكشف ضر أو جلب نفع؛ قال -تعالى-: (وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ * وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ)[الأحقاف:5-6]، وقال -تعالى-: (يَدْعُو مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُ وَمَا لَا يَنْفَعُهُ ذَلِكَ هُوَ الضَّلَالُ الْبَعِيدُ * يَدْعُو لَمَنْ ضَرُّهُ أَقْرَبُ مِنْ نَفْعِهِ لَبِئْسَ الْمَوْلَى وَلَبِئْسَ الْعَشِيرُ)[الحج:12-13].\n \nومن صور التعلق بغير الله؛ التوكل على غير الله، والتوكل على غير الله أنواع ثلاثة؛ شرك أكبر، وشرك أصغر، ومباح؛ فأما الذي هو شرك أكبر: فالتوكل على غير الله فيما لا يقدر عليه إلا الله؛ كأن يتوكل على مخلوق أن يشفيه أو يرزقه، وأما ما هو شرك أصغر؛ فالتوكل على غير الله فيما أقدره الله عليه، كأن يتوكل على حرفي في صنع آلة يتقنها، وهذا هو \"شرك الأسباب\"، وأما المباح: فالتوكل بمعنى التوكيل؛ بأن يُنيب مَن يقوم عنه بعملٍ ما كبيع وشراء.\n \nومنها: أن يحب غير الله كحبه لله أو أكثر، والحب من أعلى درجات التعلق القلبي، والمرء لا يكون مؤمنًا حقًّا إلا إذا أحب الله أكثر من كل من عداه، فمن أحب مع الله شيئًا كحبه لله فقد أشركه مع الله -والعياذ بالله-، قال -تعالى-: (وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ)[البقرة:١٦٥]، وقد حذرنا الله -تعالى- من ذلك قائلًا: (قُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ)[التوبة: ٢٤].\n \nوكذلك أن يخاف مِن غير الله كخوفه من الله أو أشد، ولا شك أن هذا أخطر أنواع الخوف وأضرّها على توحيد العبد، وضابطه: أن يخشى من مخلوق خوفًا مقترنًا بالتعظيم والخضوع والمحبة؛ كخوف المشركين من آلهتهم وتخويف غيرهم، كما قالوا لهود: (إِنْ نَقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ)[هود:٥٤]، والمسلم الحق لا يخاف إلا الله مهما خوَّفوه، قال -تعالى-: (أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ وَيُخَوِّفُونَكَ بِالَّذِينَ مِنْ دُونِهِ)[الزمر:٣٦].\n \nاللهم اجعلنا من أوليائك الذين هم أحبابك وأهلك وخاصتك.\n \nأقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nأيها المؤمنون: أدركنا ضرورة تعلق القلب بالله وحده، وشؤم التعلق بسواه، وبقي أن نتعرف على طرق تعلق القلب بالله -تعالى-، ويتمثل ذلك في أمور:\nتمام المعرفة به -سبحانه-؛ فمن عرف الله بقدرته التي لا تتناهى، وبجوده الذي لا حدَّ له، وبأسمائه وصفاته، وبعلمه وقربه الدائم منه؛ أدرك أنه لا يخيِّب من قصده أو لاذ به.\n \nإدراك عجز من سوى الله وحاجته وفاقته؛ فإن أيقن المرء أن من يرجو نوالهم ويخشى غضبهم من دون الله ما هم إلا عبيد مثله، عاجزون محتاجون لا يملكون لأنفسهم نفعًا ولا ضرًّا -فضلاً عن نفع وضر غيرهم- انقطع رجاؤه منهم، وصغروا في عينه، قال -تعالى-: (إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ)[الأعراف:194].\n \nاستشعار نعم الله تعالى، العامة والخاصة على العباد، والتفكر في ألطاف الله تعالى على الخلق الظاهرة منها والخفية، واستشعار حلم الله وإمهاله للعاصين، وإكرامه للمطيعين في الدارين.\n \nالأنس بالله تعالى والحياة مع كتابه الكريم، واستشعار مخاطبة الله له، وأنه عبد من عبيده، وأن الله أكرمه واختاره ليكون عبدًا له، ثم اختاره ليكون فردًا في هذه الأمة المباركة التي منَّ الله عليها وأكرمها بخير دين وخير نبي وخير كتاب وخير قبلة.\n \nوختامًا: لنعلم أن في التعلق بالخالق -سبحانه- العزَّ في الدارين، والإعراض عنه غاية الذل فيهما، وفي التعلق بالمخلوق الذل والصغار، وفي الاستغناء عن الخلق العز والفخار، فعلِّق قلبك بخالقك الذي لا يخيِّب من دعاه ولا يحرم من ناجاه.\n \nفقيراً جئتُ بابِك يا إلهي *** ولستُ إلى عبادِك بالفقيرِ\nغني عنهم بيقين قلبي *** وأطمعُ منكَ في الفضلِ الكبيرِ\nإلهي ما سألتُ سِواكَ عَونا *** فحسبي العونَ من ربٍ قديرِ\nإذا لم أستعن بك يا إلهي *** فمن عوني سِواكَ وَمَنْ مُجيري؟\n \nجعلني الله وإياكم ممن تعلقت قلوبهم بالله تعالى، واطمأنت بذكره.\n \nألا صلوا وسلموا على الحبيب المصطفى، فقد أمركم الله بذلك في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التعلق بالخالق حاجة فطرية 2/تربية الرسول أصحابه على التعلق بالله 3/صور من التعلق بغير الله 4/سُبُل تعلق القلب بالله.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">يقول -صلى الله عليه وسلم-: \"من أصابته فاقة، فأنزلها بالناس، لم تسد فاقته، ومن أنزلها بالله، أوشك الله له بالغنى\"، وهذا وعد بالفرج لمن توجه إلى الله -تعالى- وحده دون أن يتوجه إلى المخلوقين أن يعطوه، أو يرفعوا ما نزل به من فاقة، فبهذا يسمو القلب وينبل ويكون سببًا في نجاة صاحبه. وأما تعليق القلب بغير الله -تعالى- فهو \"من أعظم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339341\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: القلب سيد الجوارح وقائدها، لا تشذ عنه جارحة ولا يعصيه عضو، فمصائر الأعضاء كلها تبعًا له، قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ألا وإن في الجسد مضغة، إذا صلحت صلح الجسد كله، وإذا فسدت فسد الجسد كله، ألا وهي القلب</span></strong>\"(متفق عليه)، ولأن القلب بهذا القدر والمكانة وجب ألا يتعلق إلا بالله تعالى وحده دون غيره.</p>\n<p>&nbsp;</p>\n<p>ولأن الإنسان عاجز ضعيف، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</span></strong>)[النساء: 28]؛ فهو بحاجة ماسة على الدوام إلى قوة يتعلق بها؛ يسعد بقربها، ويستمد منها العون والتأييد، ولا يتحقق ذلك إلا في الله تعالى القادر على كل شيء، والذي بيده قلوب العباد، فهو الذي يفرح ويحزن، ويضحك ويبكي، وقد فُطِرَت النفوس على التعلق بخالقها والاستعانة به في كل الأحوال؛ خاصةً عند الشدائد والأزمات، إذ تظهر الفطرة فتدفع صاحبها للجوء إلى الله -تعالى-، طمعًا فيما عنده، وأملاً في قضاء الحاجات وتيسير الأمور؛ لأنه مالك الملك وبيده مقاليد الأمور، ولا يعجزه شيء في الأرض ولا في السماء، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَإِذَا غَشِيَهُمْ مَوْجٌ كَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ</span></strong>)[لقمان: 32]، وقال عز وجل: (<strong><span style=\"color: #ff0000;\">أَمَّن&nbsp;يُجِيبُ الْمُضْطَرَّ إِذَا دَعَاهُ&nbsp;وَيَكْشِفُ السُّوءَ وَيَجْعَلُكُمْ خُلَفَاءَ الْأَرْضِ أَإِلَهٌ مَعَ اللَّهِ قَلِيلاً مَا تَذَكَّرُونَ</span></strong>)[النمل:62].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد دأب رسول الله -صلى الله عليه وسلم- على تقرير ذلك التعلق القلبي بالله وحده دون سواه علماً وعملاً، فها هو -صلى الله عليه وسلم- يعود من الطائف وقد رُجِم بالحجارة، وعانى ما عانى؛ فتوجه إلى القوي الذي لا يُهزم والمعين الذي لا يضعف، قائلاً: \"<span style=\"color: #0000ff;\"><strong>اللهم إني أشكو إليك ضعف قوتي، وقلة حيلتي، وهواني على الناس، أنت رب المستضعفين وأنت ربي، إلى من تكلني؟... أعوذ بنور وجهك الذي أشرقت له الظلمات، وصلح عليه أمر</strong> <strong>الدنيا والآخرة أن يحل عليَّ غضبك، أو ينزل بي سخطك، لك العتبى حتى ترضى ولا حول ولا قوة إلا بك</strong></span>\". فلم يلجأ إلا إلى الله ولم يتعلق إلا به ولا يطلب إلا رضاه.</p>\n<p>&nbsp;</p>\n<p>ولقد غرس -صلى الله عليه وسلم- ذلك في قلوب أصحابه -رضي الله عنهم-، ففي مجال التداوي وطلب الشفاء يروي عثمان بن أبي العاص أنه شكا إلى رسول الله -صلى الله عليه وسلم- وجعًا يجده في جسده منذ أسلم، فقال له: \"<strong><span style=\"color: #0000ff;\">ضع يدك على الذي تألم من جسدك، وقل باسم الله ثلاثًا، وقل سبع مرات: أعوذ بالله وقدرته من شر ما أجد وأحاذر</span></strong>\"(مسلم)؛ فلم يدله على سبب للتداوي -وإن كان مشروعًا-، بل علقه بالشافي -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>ويربى النبي -صلى الله عليه وسلم- الصغار على التعلق بالله، ويقرر لهم العقيدة التي ينبغي التزامها، إذ يقول لابن عباس: \"<strong><span style=\"color: #0000ff;\">يا غلام! إني أعلمك كلمات؛ احفظ الله يحفظْك، احفظ الله تجده تجاهك، إذا سألت فاسأل الله، وإذا استعنت فاستعن بالله، واعلم أن الأمة لو اجتمعت على أن ينفعوك بشيء لم ينفعوك إلا بشيء قد كتبه الله لك، ولو اجتمعوا على أن يضروك بشيء لم يضروك إلا بشيء قد كتبه الله عليك، رفعت الأقلام وجفت الصحف</span></strong>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>كذلك عند الألم النفسي من همٍّ وحزن، لم يدلنا -صلى الله عليه وسلم- على ترفيه دنيوي للترويح عن النفس -مع إباحته، بل دلنا على التعلق بالله -تعالى- طلبًا لعونه في إزالته، فعن عبد الله بن مسعود قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ما أصاب أحدًا قط همٌّ ولا حزَن، فقال: اللهم إني عبدك، ابن عبدك، ابن أمتك، ناصيتي بيدك، ماضٍ فيَّ حكمك، عدلٌ فيَّ قضاؤك، أسألك بكل اسم هو لك سميت به نفسك، أو علمته أحدًا من خلقك، أو أنزلته في كتابك، أو استأثرت به في علم الغيب عندك، أن تجعل القرآن ربيع قلبي، ونور صدري، وجلاء حزني، وذهاب همي، إلا أذهب الله همه وحزنه، وأبدله مكانه فرحًا</span></strong>\"، قال: فقيل: يا رسول الله، ألا نتعلمها؟ فقال: \"<strong><span style=\"color: #0000ff;\">بلى، ينبغي لمن سمعها أن يتعلمها</span></strong>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>وفي مجال الأزمات المادية، يقول -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">من أصابته فاقة، فأنزلها بالناس، لم تسد فاقته، ومن أنزلها بالله، أوشك الله له بالغنى</span></strong>\"(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وهذا&nbsp;وعدٌ بالفرَج لمن توجَّه إلى الله - تعالى- وحده دون أن يتوجه إلى المخلوقين أن يعطوه، أو يرفعوا ما نزل به من فاقة، فبهذا يسمو القلب وينبل ويكون سببًا في نجاة صاحبه.</p>\n<p>&nbsp;</p>\n<p>وأما تعليق القلب بغير الله -تعالى- فهو من أعظم المفسدات له كما قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">من أعظم مفسدات القلب على الإطلاق، فليس عليه أضر من ذلك، ولا أقطع له عن مصالحه وسعادته منه، فإنه إذا تعلق بغير الله وكله الله إلى ما تعلق به، وخذله من جهة ما تعلق به، وفاته تحصيل مقصوده من الله -عز وجل- بتعلقه بغيره، والتفاته إلى سواه، فلا على نصيبه من الله حصل، ولا إلى ما أمَّله ممن تعلق به وصل</span>\".</p>\n<p>&nbsp;</p>\n<p>فكلما استطعنا أن نربِّي أنفسنا على هذه الخلة فلنفعل، وليجتهد الإنسان ويحرص ألا ينزل حاجاته بالناس، وإنما يتوجه بقلبه وسؤاله إلى الله -جل جلاله-، فهو الذي بيده خزائن السموات والأرض، فالملك ملكه والأمر أمره.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لا يزال الإنسان على الفطرة التي فطره الله عليها، يلجأ إلى الله ويرجوه، ويستعين به، فإذا ضعف إيمانه وقل يقينه؛ لكثرة ذنوبه ومعاصيه، واتباعه للشيطان وشبهاته، واغتراره بالدنيا وشهواتها، وتعلقه بالماديات من حوله؛ ينصرف عن الله إلى غيره، يقول -صلى الله عليه وسلم- يقول اللَّه -تعالى-: \"<strong><span style=\"color: #0000ff;\">إني خلقت عبادي حنفاء فاجتالتهم الشياطين، وحرمت عليهم ما أحللت لهم، وأمرتهم أن يشركوا بي ما لم أنزل به سلطانا</span></strong>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وتعلق القلوب بغير له صور كثيرة ومظاهر عديدة؛ فمنها:</p>\n<p>طلب النفع والضر من عند غير الله؛ قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَاتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لِيَكُونُوا لَهُمْ عِزًّا * كَلَّا سَيَكْفُرُونَ بِعِبَادَتِهِمْ وَيَكُونُونَ عَلَيْهِمْ ضِدًّا</span></strong>)[مريم:81-82]، ولطلب النفع والضر من عند غير الله أشكالاً، منها:</p>\n<p>تعليق التمائم: فعن عقبة الجهني أن رسول الله -صلى الله عليه وسلم- أقبل إليه رهط، فبايع تسعة وأمسك عن واحد، فقالوا: يا رسول الله، بايعت تسعة وتركت هذا؟ قال: \"<strong><span style=\"color: #0000ff;\">إن عليه تميمة</span></strong>\" فأدخل يده فقطعها، فبايعه، وقال: \"<strong><span style=\"color: #0000ff;\">من&nbsp;علق تميمة فقد أشرك</span></strong>\"( مسند أحمد).</p>\n<p>&nbsp;</p>\n<p>ومنها: دعاء غير الله من ميت أو حي غائب لكشف ضر أو جلب نفع؛ قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَضَلُّ مِمَّنْ يَدْعُو مِنْ دُونِ اللَّهِ مَنْ لَا يَسْتَجِيبُ لَهُ إِلَى يَوْمِ الْقِيَامَةِ وَهُمْ عَنْ دُعَائِهِمْ غَافِلُونَ * وَإِذَا حُشِرَ النَّاسُ كَانُوا لَهُمْ أَعْدَاءً وَكَانُوا بِعِبَادَتِهِمْ كَافِرِينَ</span></strong>)[الأحقاف:5-6]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَدْعُو مِنْ دُونِ اللَّهِ مَا لَا يَضُرُّهُ وَمَا لَا يَنْفَعُهُ ذَلِكَ هُوَ الضَّلَالُ الْبَعِيدُ * يَدْعُو لَمَنْ ضَرُّهُ أَقْرَبُ مِنْ نَفْعِهِ لَبِئْسَ الْمَوْلَى وَلَبِئْسَ الْعَشِيرُ</span></strong>)[الحج:12-13].</p>\n<p>&nbsp;</p>\n<p>ومن صور التعلق بغير الله؛ التوكل على غير الله، والتوكل على غير الله أنواع ثلاثة؛ شرك أكبر، وشرك أصغر، ومباح؛ فأما الذي هو شرك أكبر: فالتوكل على غير الله فيما لا يقدر عليه إلا الله؛ كأن يتوكل على مخلوق أن يشفيه أو يرزقه، وأما ما هو شرك أصغر؛ فالتوكل على غير الله فيما أقدره الله عليه، كأن يتوكل على حرفي في صنع آلة يتقنها، وهذا هو \"شرك الأسباب\"، وأما المباح: فالتوكل بمعنى التوكيل؛ بأن يُنيب مَن يقوم عنه بعملٍ ما كبيع وشراء.</p>\n<p>&nbsp;</p>\n<p>ومنها: أن يحب غير الله كحبه لله أو أكثر، والحب من أعلى درجات التعلق القلبي، والمرء لا يكون مؤمنًا حقًّا إلا إذا أحب الله أكثر من كل من عداه، فمن أحب مع الله شيئًا كحبه لله فقد أشركه مع الله -والعياذ بالله-، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمِنَ النَّاسِ مَنْ يَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْدَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّهِ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ</span></strong>)[البقرة:١٦٥]، وقد حذرنا الله -تعالى- من ذلك قائلًا: (<strong><span style=\"color: #ff0000;\">قُلْ إِنْ كَانَ آبَاؤُكُمْ وَأَبْنَاؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أَحَبَّ إِلَيْكُمْ مِنَ اللَّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُوا حَتَّى يَأْتِيَ اللَّهُ بِأَمْرِهِ وَاللَّهُ لَا يَهْدِي الْقَوْمَ الْفَاسِقِينَ</span></strong>)[التوبة: ٢٤].</p>\n<p>&nbsp;</p>\n<p>وكذلك أن يخاف مِن غير الله كخوفه من الله أو أشد، ولا شك أن هذا أخطر أنواع الخوف وأضرّها على توحيد العبد، وضابطه: أن يخشى من مخلوق خوفًا مقترنًا بالتعظيم والخضوع والمحبة؛ كخوف المشركين من آلهتهم وتخويف غيرهم، كما قالوا لهود: (<span style=\"color: #ff0000;\"><strong>إِنْ نَقُولُ إِلَّا اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوءٍ</strong></span>)[هود:٥٤]، والمسلم الحق لا يخاف إلا الله مهما خوَّفوه، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>أَلَيْسَ اللَّهُ بِكَافٍ عَبْدَهُ وَيُخَوِّفُونَكَ بِالَّذِينَ مِنْ دُونِهِ</strong></span>)[الزمر:٣٦].</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من أوليائك الذين هم أحبابك وأهلك وخاصتك.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: أدركنا ضرورة تعلق القلب بالله وحده، وشؤم التعلق بسواه، وبقي أن نتعرف على طرق تعلق القلب بالله -تعالى-، ويتمثل ذلك في أمور:</p>\n<p>تمام المعرفة به -سبحانه-؛ فمن عرف الله بقدرته التي لا تتناهى، وبجوده الذي لا حدَّ له، وبأسمائه وصفاته، وبعلمه وقربه الدائم منه؛ أدرك أنه لا يخيِّب من قصده أو لاذ به.</p>\n<p>&nbsp;</p>\n<p>إدراك عجز من سوى الله وحاجته وفاقته؛ فإن أيقن المرء أن من يرجو نوالهم ويخشى غضبهم من دون الله ما هم إلا عبيد مثله، عاجزون محتاجون لا يملكون لأنفسهم نفعًا ولا ضرًّا -فضلاً عن نفع وضر غيرهم- انقطع رجاؤه منهم، وصغروا في عينه، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبَادٌ أَمْثَالُكُمْ فَادْعُوهُمْ فَلْيَسْتَجِيبُوا لَكُمْ إِنْ كُنْتُمْ صَادِقِينَ</span></strong>)[الأعراف:194].</p>\n<p>&nbsp;</p>\n<p>استشعار نعم الله تعالى، العامة والخاصة على العباد، والتفكر في ألطاف الله تعالى على الخلق الظاهرة منها والخفية، واستشعار حلم الله وإمهاله للعاصين، وإكرامه للمطيعين في الدارين.</p>\n<p>&nbsp;</p>\n<p>الأنس بالله تعالى والحياة مع كتابه الكريم، واستشعار مخاطبة الله له، وأنه عبد من عبيده، وأن الله أكرمه واختاره ليكون عبدًا له، ثم اختاره ليكون فردًا في هذه الأمة المباركة التي منَّ الله عليها وأكرمها بخير دين وخير نبي وخير كتاب وخير قبلة.</p>\n<p>&nbsp;</p>\n<p>وختامًا: لنعلم أن في التعلق بالخالق -سبحانه- العزَّ في الدارين، والإعراض عنه غاية الذل فيهما، وفي التعلق بالمخلوق الذل والصغار، وفي الاستغناء عن الخلق العز والفخار، فعلِّق قلبك بخالقك الذي لا يخيِّب من دعاه ولا يحرم من ناجاه.</p>\n<p>&nbsp;</p>\n<p>فقيراً جئتُ بابِك يا إلهي *** ولستُ إلى عبادِك بالفقيرِ</p>\n<p>غني عنهم بيقين قلبي *** وأطمعُ منكَ في الفضلِ الكبيرِ</p>\n<p>إلهي ما سألتُ سِواكَ عَونا *** فحسبي العونَ من ربٍ قديرِ</p>\n<p>إذا لم أستعن بك يا إلهي *** فمن عوني سِواكَ وَمَنْ مُجيري؟</p>\n<p>&nbsp;</p>\n<p>جعلني الله وإياكم ممن تعلقت قلوبهم بالله تعالى، واطمأنت بذكره.</p>\n<p>&nbsp;</p>\n<p>ألا صلوا وسلموا على الحبيب المصطفى، فقد أمركم الله بذلك في كتابه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التعلق_بغير_الله.doc",
      "path": "/database/files/التعلق_بغير_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%82-%D8%A8%D8%BA%D9%8A%D8%B1-%D8%A7%D9%84%D9%84%D9%87/download-file/339342"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التعلق-بغير-الله"
}
