{
  "id": 3,
  "title": "الكسب الطيب",
  "slug": "الكسب-الطيب2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الدنيا وطبيعتها 2/المال والكسب طرقه الشرعية وغير الشرعية وآثار كل منهما 3/المال شؤم إذا لم يكن عونا لصحابه إلى الله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وأَما مَكاسِبُ الحَرامِ فَهيَ سُحتٌ ووَبَالٌ، مَمْحُوقَةٌ بَرَكَتُها، مَنْزُوعَةٌ طَهارَتُها، مَخُوفَةٌ عاقِبَتُها، وصُوَرُ الكَسْبِ الحرامِ كَثِيْرَة، والمُسْلِمُ يَعْلَمُ أَنَّ كُلَّ مالٍ حَصَلَ عَلَيْهِ مِنْ عَمَلٍ أَو وظِيْفَةٍ حَرامٍ، اشْتَمَلَت عَلى ظُلْمٍ أَو بَغْيٍ أَو عُدْوانٍ، أَو أَذىً أَو نَمِيْمَةٍ أَوْ بُهْتَان، أَوْ كانَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ رَبِّ العالمينَ، يَهْدِي مَنْ يَشَاءُ بِفَضْلِهِ، وَيُضِلُّ مَنْ يَشَاءُ بِعَدْلِهِ ومَا رَبُّكَ بِظَلامٍ للعَبِيْد، أَحْمَدُهُ سُبْحَانَهُ وأَشْكُرُهُ وأَتُوْبُ إِليهِ وأَسْتَغفِرُهُ، وَعَدَ الشَّاكِرِيْنَ بِالمزِيْد، وأَشْهَدُ أَنَّ لا إِلهَ إِلا اللهُ وَحْدَهُ لا شَرِيْكَ لَهُ وَهُوَ عَلَى كُلِّ شَيءٍ شَهِيْد، وأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، خَاتَمُ الرُّسُلِ وأَفْضَلُ العَبِيْدِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلهِ وأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بإِحسانٍ إِلى يومِ المزِيدِ وسَلَّمَ تَسْلِيْماً؛ أما بعد: فاتقوا الله -عباد الله-؛ (وَاعْلَمُواْ أَنَّكُم مُّلاَقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ).\n \nأيها المسلمون: الدُّنْيَا حُلْوةٌ خَضِرَةٌ، بَرَّاقَةٌ نَضِرَة، تَمِيْلُ إِليْهَا النُّفُوْسُ، وتَنْجَذِبُ إِليها الأَهواءُ، (زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالأنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ).\n \nوالمالُ قِوَامُ الحياةِ وهُوَ لَها عِماد، بِهِ تُنالُ المُتَعِ، وبِهِ تُدْرَكُ الرَّغَبات، وللنُّفوسِ نَحوَ المالِ جُنُوح، والعِبادُ بالمالِ مُمْتَحَنُون، هُوَ لَهُم فِتْنَةٌ وهُم عَلَيهِ مُحاسَبُون؛ (إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَاللَّهُ عِنْدَهُ أَجْرٌ عَظِيمٌ)، حِسابٌ عَلَى المالِ: مِنْ أَيْنَ اكْتَسَبَهُ؟ وفِيمَ أَنْفَقَهُ؟\n \nوللإِنسانِ مَعَ المالِ قِصَةٌ وكِفاح؛ فأَولُ ما انْفَتَحَ عَقْلُ الإِنسانِ على هذهِ الدُّنيا وَوَعَى، تَجَلَّىَ أَمامَ ناظِرَيْهِ جَمالُ المالِ، وأَبْصَرَ أَن المالَ هُو المَرْكَبُ الذي يُحَلِّقُ بِهِ في فَضاءِ المشْتَهَيات، وأَنهُ هُوَ البِساطُ الذي يَجْلِسُ عليهِ أَمامَ مُتَعِ الحَيَاةِ، فَصارَ إِلى المالِ يَرْنُو ويَتَشَوَّفْ، وَيَتَطَلَّع ويَسْتَشْرِفُ، وما عَلى الإِنسانِ في حُبِّ المالِ مَلَامٌ، فَتِلْكَ فِطْرَةٌ فُطِرَ الناسُ عَلِيْها، ولَكِنَّ السَّعيَ في طَلَبِ المالِ، لَهُ حُدُودٌ تُلْزَم، وضَوَابِطُ تُرْعَى، وشُبُهاتٌ تُتَوَقَّى، وطالِبُ المالِ، حِينَ لا يَكُونُ لَهُ وازِعٌ مِن الإِيمانِ يَقُودُه، ودِرْعٌ مِنَ الوَرَعِ يَحْمِيْه، فإِنَّهُ سَيَتَعَامَى عَن الحدُودِ ويَتَجاهَل العَلامات، فَيَرْتَعُ في مَراعِيْ الحَرامِ، ويَحُومُ حَولَ الشُّبُهات، ويَصِيْرُ الحَلالُ مِنَ المَالِ لَدَيْهِ ما حَلَّ في يَدَيْه، والحَرامُ مِنْهُ ما عَجِزَ عَن الوُصُولِ إِلَيْه، وأَما مَنْ كانَ لَه إِيمانٌ ومراقَبَةٌ وتَقْوَى، فإِنَّهُ يَعْلَمُ أَنَّ الطَّريقَ إِلى المالِ مَدْحَضَةٌ مَزَلَّةٌ، للنَّفسِ فِيهِ هَوىً، ولَها فيهِ مَطْمَعٌ، فَدَواعِيْ التأَوْيْلِ والتَّسْوِيْغِ الجُرْأَةِ، في طَلَبِ المالِ أَقْوَى ما تَكُون، فالمؤْمِنُ مِنْ هّذِهِ المخَاطِرِ في حَذَرْ، لا يَسْتَدْرِجُهُ طُعْمُ مَالٍ، لِيُوْقِعَهُ في وَحَلٍ مِنْ أَوحالِ الحَرامْ.\n \nالمؤْمِنُ، يَسَعْى في طَلَبِ المالِ مُسْتَرْسلاً، مُتَوكِلاً عَلى رَبِّهِ، قانِعاً بما كُتِبَ لَه، يمْشِيْ في مَناكِبِ الأَرضِ كَما أُمِرْ، يَضْرِبُ في الأَرْضِ يَبْتَغِيْ مِنْ فَضْلِ اللهِ، يَحْرُثُ ويَزْرَع، يَعْمَلُ ويَصٍنَع، يُبايِعُ ويُشَارِي، فَلا يُطَفِّفُ ولا يَبْخَس، ولا يَظْلِم ولا يَعْتَدِي، ولا يَغِشُّ ولا يَحْتَال، ولا يَرْتَشِيْ ولا يُرَابِي، يَتَحرَّى الحَلالَ في كُلِّ دَرْبٍ، ويَنْشُدُ الطَهارَةَ في كُلِّ كَسْبٍ، والطَّيِّبُونَ هُمْ أَهلُ الكَرامَةِ والقَبُوْل، في الحديثِ؛ \"إِنَّ اللهَ طَيِّبٌ لا يقبلُ إِلا طيبًا، وإِنَّ اللهَ أَمَرَ المؤمنينَ بِمَا أَمَرَ به المرسَلِيْن؛ فَقَالَ تَعَالَى: (يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا) وقال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ)، ثُمَّ ذَكَرَ الرَّجُلَ يُطِيْلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وغُذِيَ بِالحَرَامِ، فَأَنَّى يُسْتَجَابُ لَه؟!\"(رواه مسلم).\n \n كَسْبٌ طَيِّبٌ وإِنْ قَلّ، خَيْرٌ مِنْ كَسْبٍ حَرامٍ وإِنْ كَثُرْ؛ (قُل لَّا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ)، كَسْبٌ مِنْ حَلال، بَرَكَةٌ في العُمْرِ وفي النَّفْسِ وفي الأَهْلِ وَفي المَال، ومَا هَنِيءَ بِلَذيذِ المالِ مَنْ تَجاسَرَ عَليِهِ مِنْ دَرْبِ الحَرام، كَسْبٌ مِنْ حَلالٍ، بِهِ يَسْتَمْتِعُ المرءُ في هَناء، ومِنْهُ يُنْفِقُ على مَنْ يَعُول، ومِنْهُ يَبْذُلُ في وُجُوهِ الخَيْرِ ويَتَصَدَّق،\n \nالقُعُودُ عَنْ طَلَبِ الكَسْبِ مَع القُدْرَةِ، عَجْزٌ وضَعْفٌ وخَوَر، والسَّعْيُ في طَلَبِ الكَسْبِ -وإِن كانَ قَلِيْلاً- أَشْرَفُ لِلْمَرْءِ مِنْ أَنَفَةٍ يَتَرَفَعُ بِها، فَتَؤُولُ بِهِ إِلى ذُلِّ المسأَلَةِ، ومَهانَةِ القُعُود؛ عَنْ الزُّبَيْرِ بنِ العوَّامِ -رضي الله عنه-؛ قالَ: قالَ رسولُ اللَّه -صلى الله عليه وسلم-: \"لأَنْ يَأْخُذَ أَحَدُكُم أَحْبُلَهُ، ثُمَّ يَأْتِيَ الجَبَلَ، فَيَأْتِي بحُزْمَةٍ مِنْ حَطَبٍ عَلى ظَهْرِهِ فَيَبيعَهَا، فَيَكُفَّ اللَّهُ بِهَا وَجْهَهُ، خَيْرٌ لَهُ مِنْ أَن يَسأَلَ النَّاسَ: أَعْطَوْهُ، أَوْ مَنَعُوهُ\"(رواه البخاري).\n \nوكَمْ كانَ في المالِ الطَّيِّبِ مَنْ عَونٍ عَلى الخَيرِ، ومُسانَدَةٍ لِلْمَعْرُوف؛ قَالَ سَعِيْدُ بْنُ المسيَّبِ -رحمَهُ اللهُ-: \"لا خَيْرَ فِيْمَنْ لا يُرِيْدُ جَمْعَ المالِ مِنْ حِلِّهِ، يَكُفُّ بِهِ وَجْهَهُ عَنِ النَّاسِ، وَيَصِلُ بِهِ رَحِمَهُ، وَيُعْطِيْ حَقَّهُ\"، وَقَالَ أَبُو إِسْحَاقَ السَّبِيْعِىُّ -رحمَهُ اللهُ-: \"كَانُوْا يَرَوْنَ السَّعَةَ -أَيِ الغِنَى- عَوْناً عَلَى الدِّيْن\"، وَقَالَ محمدُ بْنُ المُنْكَدِرِ -رحمَهُ اللهُ-: \"نِعْمَ العَوْنُ عَلَى التُّقَى الغِنَى\"؛ أَيْ أَنَّ غِنَا المُؤْمِنِ فِي مَعَاشِهِ مِنْ كَسْبٍ طَيِّبٍ، مِمَّا يُعِينُه علَى لُزُوم التَّقْوى لاسْتِغِنائِهِ عَمَّا في أَيْدِي النَّاس، ولكِنَّهُ الكَسْبَ الحَلال.\n \nوأَما مَكاسِبُ الحَرامِ فَهيَ سُحتٌ ووَبَالٌ، مَمْحُوقَةٌ بَرَكَتُها، مَنْزُوعَةٌ طَهارَتُها، مَخُوفَةٌ عاقِبَتُها، وصُوَرُ الكَسْبِ الحرامِ كَثِيْرَة، والمُسْلِمُ يَعْلَمُ أَنَّ كُلَّ مالٍ حَصَلَ عَلَيْهِ مِنْ عَمَلٍ أَو وظِيْفَةٍ حَرامٍ، اشْتَمَلَت عَلى ظُلْمٍ أَو بَغْيٍ أَو عُدْوانٍ، أَو أَذىً أَو نَمِيْمَةٍ أَوْ بُهْتَان، أَوْ كانَ العَمَلُ فِيهِ بَيْعٌ لِمُحَرَّمٍ أَو مُعاوَنَةٌ على الإِثمِ والعُدْوان، فإِنَّ ذاكَ المالَ وبالٌ عَلَى صاحِبِهِ في الدُّنيا والآخِرَة،\n \nوالمُسْلِمُ يَعْلَمُ أَن الرِّبا مالٌ يُحارَبُ بِهِ اللهُ ورَسُولُه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ * فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ)، وأَنَّ أَكْلَ مالِ اليَتِيمِ ظُلْماً، طَعامٌ مِنْ الجَحِيْم؛ (إنَّ الَّذِينَ يَأكُلُونَ أمْوَالَ اليَتَامَى ظُلْماً إنَّمَا يَأكُلُونَ فِي بُطُونِهِمْ نَاراً وَسَيَصْلَونَ سَعِيراً)، وأَنَّ التَّسَلُّطَ عَلى أَمْوَالِ النَّاسِ، والجُرأَةَ عَليها بِشَتى الحِيَلِ، والمُشارَكَةَ في إِلحاقِ الأَذى بِهِم وفي تِجَارَاتِهِم ومَكاسِبِهِم، ظُلْمٌ سَيَقْضِيْ اللهُ فيهِ بِعَدْلِهِ يوم القيامَة، وكُمْ عُجِلَ لظالِمِ مِن عُقُوبَةٍ لَمْ يَحتَسِبْها؛ (وَلا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالإثْمِ وَأَنْتُمْ تَعْلَمُونَ)، وأَنَّ الرِّشْوةَ كَبِيْرَةٌ مِنَ الكَبَائِرِ التي جَاءَ الوَعِيدُ الشَّدِيْدُ لآخِذِها ومُعْطِيْها والوَسِيْطُ فيها، وهِيَ كُلُّ عَطِيَّةٍ أو هَدِيَّةٍ أو مالٍ، دُفِعَ لِيُشْتَرى به ذِمَّةُ مَنْ له قُدْرَةٌ أو وَجَاهَةٌ أو مَنْصِبٌ، لِيُعيْنَ عَلَى عَمَلِ ما لا يَـحِلّ، أو على تَحْقِيْقِ مَنْفَعَةٍ لَمْ يكُن لِيَبْلُغَها قَبْلَ غَيْرِهِ بِالعَدْلِ لَوْلا هَذَا المالُ وَتلكَ العَطِيَّة، والرِّشْوَةُ ذَنْبٌ عَظِيْمٌ ولَو كانَتْ نَزْراً يَسِيْراً؛ عَنْ ثوبانَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم-: \"لَعَنَ الراشِيْ والمُرْتَشِيْ والرَّائِشِ\"(رواه الإمامُ أحمد وغيره)، وفِي القُرْآنِ قَالَ اللهُ عَنِ اليَهُود: (سمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ) سُحْتٌ، رِشْوَةٌ يأَخُذُونَها لِيبذُلُوا مُقابِلَها ما يَبْتَغِيهِ الرَّاشِيْ، وأَعظَمُ الرِّشْوَةِ، دِيْنٌ وذِمَّةٌ وأَمانَةٌ تُباعُ لِيْشْتَرَى بِهَا عَرَضُ مِن الدُّنيا مَنْصِبٌ أَو مالٌ أَو جَاه، وَحِيْنَ يَلُوْحُ للنُّفُوسِ اللئِيْمَةِ بَرِيْقُ المالِ، تَتَهَاوَى فيها أَبْنِيَةُ الكَرامِة؛ (وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ رَّقِيبًا).\n \nبارك الله لي ولكم،،\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ ربِّ العالمينَ، وأَشْهَدُ أَن لا إِله إلا اللهُ وليُّ الصالحين، وأَشْهَدُ أَنَّ محمداً عبدُه ورَسُولُهُ الأَمين، صلى اللهُ وسَلَّمَ عليه وعلى آله وأَصحابِهِ أَجْمَعِين؛ أما بعد: فاتَّقُوا الله -عبادَ اللهِ- لعلكم ترحمون.\n \nعباد الله: إِنَّ نَفْسًا لَنْ تَمُوتَ حَتَّى تَسْتَكْمِلَ رِزْقَهَا وأَدجَلَها، فَاتَّقَوُا اللَّهَ وَأَجْمِلُوا فِي الطَّلَبِ، واعْلَمُوا أَنَّ شِدَّةَ الحِرْصِ عَلَى جَمْعِ المَالِ مَعَ قِلَّةِ المُرَاقَبَةِ للهِ، لَتُوْقِعُ صَاحِبَهَا في المَهَالِكِ، وتُوْرِدُهُ الخَطَرْ.\n \nالمالُ يَذْهَبُ حِلُّهُ وَحَرَامُهُ *** يَوْماً وَتَبْقَى في غَدٍ آثَامُهُ\nلَيْسَ التـَّقِيُّ بِمُتَّقٍ لإِلَهِهِ *** حَـتَّى يَـطِيْبَ شَرَابُهُ وَطَعَامُهُ\n \nوما كُشِفَتْ حَقائِقُ النفوسِ، وما ابْتُلِيَ صِدْقُ الوَرَعِ فيها بِمِثْلِ مَعْمَلِ المالِ، المالُ كاشِفٌ، والمالُ فَاضِح، المالُ يَهُزُّ كِيانَ النُّفوسِ فَيُخْرِجَ أَعْمَقَ ما فِيْها، وكُلَّما انْفَتَحَتِ الدُّنْيا عَلى الناسِ، كانَ البَلاءُ في المالِ أَعظَم؛ عَن أَبِيْ هُرَيْرَةَ -رضي اللهُ عنه- أَن رسولَ اللهِ -صلى الله عليه وسلم-؛ قال: \"لَيَأْتِيَنَّ علَى النَّاسِ زَمانٌ، لا يُبالِي المَرْءُ بما أخَذَ المالَ، أمِنْ حَلالٍ أمْ مِن حَرامٍ\"(رواه البخاري).\n \nومالٌ لَمْ يَقْتَرِنْ بالتَّقْوى، مالٌ مُعَذّبٌ بِهِ صاحِبُهُ في الدُّنيا والآخِرَة؛ (فَلَا تُعْجِبْكَ أَمْوَالُهُمْ وَلَا أَوْلَادُهُمْ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُم بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنفُسُهُمْ وَهُمْ كَافِرُونَ).\n \nفَقْرٌ مَعَ إِيمانٍ، أَكْرَمُ مِن غِناً مَعَ طُغْيان؛ قالَ عَمرو بنُ عَوفٍ -رضي اللهُ عنه- سَمِعتُ رسولَ اللهِ -صلى الله عليه وسلم- يَقُول: \"فَوَاللَّهِ ما الفَقْرَ أخْشَى علَيْكُم، ولَكِنِّي أخْشَى أنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا كما بُسِطَتْ لِمَن كانَ قَبْلَكُمْ، فَتَنَافَسُوهَا كما تَنَافَسُوهَا، وتُهْلِكَكُمْ كما أهْلَكَتْهُمْ\"(متفق عليه).\n \nمَلَكَ قارُونُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ، لَبِسَ مِن الجَمَالِ أَتَمَّهُ، ومِن الزِّيْنَةِ أَكْمَلَها، فَمَلأَ الكِبْرُ قَلبَهُ، والغُرُورُ فُؤادَهُ، زِيْنَةُ المالِ فَاضَتْ على جَوانِحِهِ ومراكِبِه ومَواكِبِه، فَسَلَبَتْ عَقُولاً تَمَكَّنَ فِيها حُبُّ الدُّنيا؛ (قَالَ ٱلَّذِينَ يُرِيدُونَ ٱلْحَيَوٰةَ ٱلدُّنْيَا يَٰلَيْتَ لَنَا مِثْلَ مَا أُوتِىَ قَٰرُونُ إِنَّهُۥ لَذُو حَظٍّ عَظِيمٍ).\n \nوأَما أَهلُ الإِيمانِ والعِلْمِ والتَّقْوى، فإِنَّهُم إِنَّما يُبْصِرُونَ بِنُورِ الله، فَعَلِمُوا أَنَّ طُغْيانَ المالِ يَقْتُلُ صَاحِبَهُ، وأَنَّ العاقِلَ، بِمالِ السُّوءِ لا يَغْتَرّ، فَقالُوا قَوْلَتَهُم؛ (وَيْلَكُمْ ثَوَابُ ٱللَّهِ خَيْرٌ لِّمَنْ ءَامَنَ وَعَمِلَ صَٰلِحًا وَلَا يُلَقَّاهَا إِلَّا ٱلصَّٰبِرُونَ).\n \nفَكانَتِ النَّتِيْجَةُ بالقَضاءِ الإِلهِي المُعَجَّل؛ (فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِن فِئَةٍ يَنصُرُونَهُ مِن دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنتَصِرِينَ * وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالْأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَن يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلَا أَن مَّنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا وَيْكَأَنَّهُ لَا يُفْلِحُ الْكَافِرُونَ * تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ).\n \nاللهم طَهرِ قُلُوبَنا، وزَكِ أَنْفُسَنا، وأَحسِن خاتِمَتَنا.\n \nاللَّهُمَّ اكْفِنا بحلالِك عن حرامِك، وأغْنِنا بفَضْلِك عمَّن سِواك",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الدنيا وطبيعتها 2/المال والكسب طرقه الشرعية وغير الشرعية وآثار كل منهما 3/المال شؤم إذا لم يكن عونا لصحابه إلى الله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وأَما مَكاسِبُ الحَرامِ فَهيَ سُحتٌ ووَبَالٌ، مَمْحُوقَةٌ بَرَكَتُها، مَنْزُوعَةٌ طَهارَتُها، مَخُوفَةٌ عاقِبَتُها، وصُوَرُ الكَسْبِ الحرامِ كَثِيْرَة، والمُسْلِمُ يَعْلَمُ أَنَّ كُلَّ مالٍ حَصَلَ عَلَيْهِ مِنْ عَمَلٍ أَو وظِيْفَةٍ حَرامٍ، اشْتَمَلَت عَلى ظُلْمٍ أَو بَغْيٍ أَو عُدْوانٍ، أَو أَذىً أَو نَمِيْمَةٍ أَوْ بُهْتَان، أَوْ كانَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380824\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العالمينَ، يَهْدِي مَنْ يَشَاءُ بِفَضْلِهِ، وَيُضِلُّ مَنْ يَشَاءُ بِعَدْلِهِ ومَا رَبُّكَ بِظَلامٍ للعَبِيْد، أَحْمَدُهُ سُبْحَانَهُ وأَشْكُرُهُ وأَتُوْبُ إِليهِ وأَسْتَغفِرُهُ، وَعَدَ الشَّاكِرِيْنَ بِالمزِيْد، وأَشْهَدُ أَنَّ لا إِلهَ إِلا اللهُ وَحْدَهُ لا شَرِيْكَ لَهُ وَهُوَ عَلَى كُلِّ شَيءٍ شَهِيْد، وأَشْهَدُ أَنَّ محمداً عَبْدُهُ وَرَسُوْلُهُ، خَاتَمُ الرُّسُلِ وأَفْضَلُ العَبِيْدِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلهِ وأَصْحَابِهِ وَمَنْ تَبِعَهُمْ بإِحسانٍ إِلى يومِ المزِيدِ وسَلَّمَ تَسْلِيْماً؛ أما بعد: فاتقوا الله -عباد الله-؛ (<span style=\"color:#ff0000;\">وَاعْلَمُواْ أَنَّكُم مُّلاَقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: الدُّنْيَا حُلْوةٌ خَضِرَةٌ، بَرَّاقَةٌ نَضِرَة، تَمِيْلُ إِليْهَا النُّفُوْسُ، وتَنْجَذِبُ إِليها الأَهواءُ، (<span style=\"color:#ff0000;\">زُيِّنَ لِلنَّاسِ حُبُّ الشَّهَوَاتِ مِنَ النِّسَاءِ وَالْبَنِينَ وَالْقَنَاطِيرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَالْفِضَّةِ وَالْخَيْلِ الْمُسَوَّمَةِ وَالأنْعَامِ وَالْحَرْثِ ذَلِكَ مَتَاعُ الْحَيَاةِ الدُّنْيَا وَاللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ</span>).</p>\n<p>&nbsp;</p>\n<p>والمالُ قِوَامُ الحياةِ وهُوَ لَها عِماد، بِهِ تُنالُ المُتَعِ، وبِهِ تُدْرَكُ الرَّغَبات، وللنُّفوسِ نَحوَ المالِ جُنُوح، والعِبادُ بالمالِ مُمْتَحَنُون، هُوَ لَهُم فِتْنَةٌ وهُم عَلَيهِ مُحاسَبُون؛ (<span style=\"color:#ff0000;\">إِنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَاللَّهُ عِنْدَهُ أَجْرٌ عَظِيمٌ</span>)، حِسابٌ عَلَى المالِ: مِنْ أَيْنَ اكْتَسَبَهُ؟ وفِيمَ أَنْفَقَهُ؟</p>\n<p>&nbsp;</p>\n<p>وللإِنسانِ مَعَ المالِ قِصَةٌ وكِفاح؛ فأَولُ ما انْفَتَحَ عَقْلُ الإِنسانِ على هذهِ الدُّنيا وَوَعَى، تَجَلَّىَ أَمامَ ناظِرَيْهِ جَمالُ المالِ، وأَبْصَرَ أَن المالَ هُو المَرْكَبُ الذي يُحَلِّقُ بِهِ في فَضاءِ المشْتَهَيات، وأَنهُ هُوَ البِساطُ الذي يَجْلِسُ عليهِ أَمامَ مُتَعِ الحَيَاةِ، فَصارَ إِلى المالِ يَرْنُو ويَتَشَوَّفْ، وَيَتَطَلَّع ويَسْتَشْرِفُ، وما عَلى الإِنسانِ في حُبِّ المالِ مَلَامٌ، فَتِلْكَ فِطْرَةٌ فُطِرَ الناسُ عَلِيْها، ولَكِنَّ السَّعيَ في طَلَبِ المالِ، لَهُ حُدُودٌ تُلْزَم، وضَوَابِطُ تُرْعَى، وشُبُهاتٌ تُتَوَقَّى، وطالِبُ المالِ، حِينَ لا يَكُونُ لَهُ وازِعٌ مِن الإِيمانِ يَقُودُه، ودِرْعٌ مِنَ الوَرَعِ يَحْمِيْه، فإِنَّهُ سَيَتَعَامَى عَن الحدُودِ ويَتَجاهَل العَلامات، فَيَرْتَعُ في مَراعِيْ الحَرامِ، ويَحُومُ حَولَ الشُّبُهات، ويَصِيْرُ الحَلالُ مِنَ المَالِ لَدَيْهِ ما حَلَّ في يَدَيْه، والحَرامُ مِنْهُ ما عَجِزَ عَن الوُصُولِ إِلَيْه، وأَما مَنْ كانَ لَه إِيمانٌ ومراقَبَةٌ وتَقْوَى، فإِنَّهُ يَعْلَمُ أَنَّ الطَّريقَ إِلى المالِ مَدْحَضَةٌ مَزَلَّةٌ، للنَّفسِ فِيهِ هَوىً، ولَها فيهِ مَطْمَعٌ، فَدَواعِيْ التأَوْيْلِ والتَّسْوِيْغِ الجُرْأَةِ، في طَلَبِ المالِ أَقْوَى ما تَكُون، فالمؤْمِنُ مِنْ هّذِهِ المخَاطِرِ في حَذَرْ، لا يَسْتَدْرِجُهُ طُعْمُ مَالٍ، لِيُوْقِعَهُ في وَحَلٍ مِنْ أَوحالِ الحَرامْ.</p>\n<p>&nbsp;</p>\n<p>المؤْمِنُ، يَسَعْى في طَلَبِ المالِ مُسْتَرْسلاً، مُتَوكِلاً عَلى رَبِّهِ، قانِعاً بما كُتِبَ لَه، يمْشِيْ في مَناكِبِ الأَرضِ كَما أُمِرْ، يَضْرِبُ في الأَرْضِ يَبْتَغِيْ مِنْ فَضْلِ اللهِ، يَحْرُثُ ويَزْرَع، يَعْمَلُ ويَصٍنَع، يُبايِعُ ويُشَارِي، فَلا يُطَفِّفُ ولا يَبْخَس، ولا يَظْلِم ولا يَعْتَدِي، ولا يَغِشُّ ولا يَحْتَال، ولا يَرْتَشِيْ ولا يُرَابِي، يَتَحرَّى الحَلالَ في كُلِّ دَرْبٍ، ويَنْشُدُ الطَهارَةَ في كُلِّ كَسْبٍ، والطَّيِّبُونَ هُمْ أَهلُ الكَرامَةِ والقَبُوْل، في الحديثِ؛ \"<span style=\"color:#0000ff;\">إِنَّ اللهَ طَيِّبٌ لا يقبلُ إِلا طيبًا، وإِنَّ اللهَ أَمَرَ المؤمنينَ بِمَا أَمَرَ به المرسَلِيْن؛ فَقَالَ تَعَالَى</span>: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا</span>) <span style=\"color:#0000ff;\">وقال تعالى</span>: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِنْ طَيِّبَاتِ مَا رَزَقْنَاكُمْ</span>)، <span style=\"color:#0000ff;\">ثُمَّ ذَكَرَ الرَّجُلَ يُطِيْلُ السَّفَرَ أَشْعَثَ أَغْبَرَ يَمُدُّ يَدَيْهِ إِلى السَّمَاءِ: يَا رَبِّ يَا رَبِّ، وَمَطْعَمُهُ حَرَامٌ، وَمَشْرَبُهُ حَرَامٌ، وغُذِيَ بِالحَرَامِ، فَأَنَّى يُسْتَجَابُ لَه؟</span>!\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;كَسْبٌ طَيِّبٌ وإِنْ قَلّ، خَيْرٌ مِنْ كَسْبٍ حَرامٍ وإِنْ كَثُرْ؛ (<span style=\"color:#ff0000;\">قُل لَّا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ فَاتَّقُوا اللَّهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ</span>)، كَسْبٌ مِنْ حَلال، بَرَكَةٌ في العُمْرِ وفي النَّفْسِ وفي الأَهْلِ وَفي المَال، ومَا هَنِيءَ بِلَذيذِ المالِ مَنْ تَجاسَرَ عَليِهِ مِنْ دَرْبِ الحَرام، كَسْبٌ مِنْ حَلالٍ، بِهِ يَسْتَمْتِعُ المرءُ في هَناء، ومِنْهُ يُنْفِقُ على مَنْ يَعُول، ومِنْهُ يَبْذُلُ في وُجُوهِ الخَيْرِ ويَتَصَدَّق،</p>\n<p>&nbsp;</p>\n<p>القُعُودُ عَنْ طَلَبِ الكَسْبِ مَع القُدْرَةِ، عَجْزٌ وضَعْفٌ وخَوَر، والسَّعْيُ في طَلَبِ الكَسْبِ -وإِن كانَ قَلِيْلاً- أَشْرَفُ لِلْمَرْءِ مِنْ أَنَفَةٍ يَتَرَفَعُ بِها، فَتَؤُولُ بِهِ إِلى ذُلِّ المسأَلَةِ، ومَهانَةِ القُعُود؛ عَنْ الزُّبَيْرِ بنِ العوَّامِ -رضي الله عنه-؛ قالَ: قالَ رسولُ اللَّه -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لأَنْ يَأْخُذَ أَحَدُكُم أَحْبُلَهُ، ثُمَّ يَأْتِيَ الجَبَلَ، فَيَأْتِي بحُزْمَةٍ مِنْ حَطَبٍ عَلى ظَهْرِهِ فَيَبيعَهَا، فَيَكُفَّ اللَّهُ بِهَا وَجْهَهُ، خَيْرٌ لَهُ مِنْ أَن يَسأَلَ النَّاسَ: أَعْطَوْهُ، أَوْ مَنَعُوهُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وكَمْ كانَ في المالِ الطَّيِّبِ مَنْ عَونٍ عَلى الخَيرِ، ومُسانَدَةٍ لِلْمَعْرُوف؛ قَالَ سَعِيْدُ بْنُ المسيَّبِ -رحمَهُ اللهُ-: \"<span style=\"color:#008000;\">لا خَيْرَ فِيْمَنْ لا يُرِيْدُ جَمْعَ المالِ مِنْ حِلِّهِ، يَكُفُّ بِهِ وَجْهَهُ عَنِ النَّاسِ، وَيَصِلُ بِهِ رَحِمَهُ، وَيُعْطِيْ حَقَّهُ</span>\"، وَقَالَ أَبُو إِسْحَاقَ السَّبِيْعِىُّ -رحمَهُ اللهُ-: \"<span style=\"color:#0000ff;\">كَانُوْا يَرَوْنَ السَّعَةَ</span> -أَيِ الغِنَى- <span style=\"color:#0000ff;\">عَوْناً عَلَى الدِّيْن</span>\"، وَقَالَ محمدُ بْنُ المُنْكَدِرِ -رحمَهُ اللهُ-: \"<span style=\"color:#0000ff;\">نِعْمَ العَوْنُ عَلَى التُّقَى الغِنَى</span>\"؛ أَيْ أَنَّ غِنَا المُؤْمِنِ فِي مَعَاشِهِ مِنْ كَسْبٍ طَيِّبٍ، مِمَّا يُعِينُه علَى لُزُوم التَّقْوى لاسْتِغِنائِهِ عَمَّا في أَيْدِي النَّاس، ولكِنَّهُ الكَسْبَ الحَلال.</p>\n<p>&nbsp;</p>\n<p>وأَما مَكاسِبُ الحَرامِ فَهيَ سُحتٌ ووَبَالٌ، مَمْحُوقَةٌ بَرَكَتُها، مَنْزُوعَةٌ طَهارَتُها، مَخُوفَةٌ عاقِبَتُها، وصُوَرُ الكَسْبِ الحرامِ كَثِيْرَة، والمُسْلِمُ يَعْلَمُ أَنَّ كُلَّ مالٍ حَصَلَ عَلَيْهِ مِنْ عَمَلٍ أَو وظِيْفَةٍ حَرامٍ، اشْتَمَلَت عَلى ظُلْمٍ أَو بَغْيٍ أَو عُدْوانٍ، أَو أَذىً أَو نَمِيْمَةٍ أَوْ بُهْتَان، أَوْ كانَ العَمَلُ فِيهِ بَيْعٌ لِمُحَرَّمٍ أَو مُعاوَنَةٌ على الإِثمِ والعُدْوان، فإِنَّ ذاكَ المالَ وبالٌ عَلَى صاحِبِهِ في الدُّنيا والآخِرَة،</p>\n<p>&nbsp;</p>\n<p>والمُسْلِمُ يَعْلَمُ أَن الرِّبا مالٌ يُحارَبُ بِهِ اللهُ ورَسُولُه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَذَرُوا مَا بَقِيَ مِنَ الرِّبَا إِنْ كُنْتُمْ مُؤْمِنِينَ&nbsp;*&nbsp;فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَرَسُولِهِ</span>)، وأَنَّ أَكْلَ مالِ اليَتِيمِ ظُلْماً، طَعامٌ مِنْ الجَحِيْم؛ (<span style=\"color:#ff0000;\">إنَّ الَّذِينَ يَأكُلُونَ أمْوَالَ اليَتَامَى ظُلْماً إنَّمَا يَأكُلُونَ فِي بُطُونِهِمْ نَاراً وَسَيَصْلَونَ سَعِيراً</span>)، وأَنَّ التَّسَلُّطَ عَلى أَمْوَالِ النَّاسِ، والجُرأَةَ عَليها بِشَتى الحِيَلِ، والمُشارَكَةَ في إِلحاقِ الأَذى بِهِم وفي تِجَارَاتِهِم ومَكاسِبِهِم، ظُلْمٌ سَيَقْضِيْ اللهُ فيهِ بِعَدْلِهِ يوم القيامَة، وكُمْ عُجِلَ لظالِمِ مِن عُقُوبَةٍ لَمْ يَحتَسِبْها؛ (<span style=\"color:#ff0000;\">وَلا تَأْكُلُوا أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ وَتُدْلُوا بِهَا إِلَى الْحُكَّامِ لِتَأْكُلُوا فَرِيقًا مِنْ أَمْوَالِ النَّاسِ بِالإثْمِ وَأَنْتُمْ تَعْلَمُونَ</span>)، وأَنَّ الرِّشْوةَ كَبِيْرَةٌ مِنَ الكَبَائِرِ التي جَاءَ الوَعِيدُ الشَّدِيْدُ لآخِذِها ومُعْطِيْها والوَسِيْطُ فيها، وهِيَ كُلُّ عَطِيَّةٍ أو هَدِيَّةٍ أو مالٍ، دُفِعَ لِيُشْتَرى به ذِمَّةُ مَنْ له قُدْرَةٌ أو وَجَاهَةٌ أو مَنْصِبٌ، لِيُعيْنَ عَلَى عَمَلِ ما لا يَـحِلّ، أو على تَحْقِيْقِ مَنْفَعَةٍ لَمْ يكُن لِيَبْلُغَها قَبْلَ غَيْرِهِ بِالعَدْلِ لَوْلا هَذَا المالُ وَتلكَ العَطِيَّة، والرِّشْوَةُ ذَنْبٌ عَظِيْمٌ ولَو كانَتْ نَزْراً يَسِيْراً؛ عَنْ ثوبانَ -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَعَنَ الراشِيْ والمُرْتَشِيْ والرَّائِشِ</span>\"(رواه الإمامُ أحمد وغيره)، وفِي القُرْآنِ قَالَ اللهُ عَنِ اليَهُود: (<span style=\"color:#ff0000;\">سمَّاعُونَ لِلْكَذِبِ أَكَّالُونَ لِلسُّحْتِ</span>) سُحْتٌ، رِشْوَةٌ يأَخُذُونَها لِيبذُلُوا مُقابِلَها ما يَبْتَغِيهِ الرَّاشِيْ، وأَعظَمُ الرِّشْوَةِ، دِيْنٌ وذِمَّةٌ وأَمانَةٌ تُباعُ لِيْشْتَرَى بِهَا عَرَضُ مِن الدُّنيا مَنْصِبٌ أَو مالٌ أَو جَاه، وَحِيْنَ يَلُوْحُ للنُّفُوسِ اللئِيْمَةِ بَرِيْقُ المالِ، تَتَهَاوَى فيها أَبْنِيَةُ الكَرامِة؛ (<span style=\"color:#ff0000;\">وَكَانَ اللَّهُ عَلَىٰ كُلِّ شَيْءٍ رَّقِيبًا</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم،،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ ربِّ العالمينَ، وأَشْهَدُ أَن لا إِله إلا اللهُ وليُّ الصالحين، وأَشْهَدُ أَنَّ محمداً عبدُه ورَسُولُهُ الأَمين، صلى اللهُ وسَلَّمَ عليه وعلى آله وأَصحابِهِ أَجْمَعِين؛ أما بعد: فاتَّقُوا الله -عبادَ اللهِ- لعلكم ترحمون.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ نَفْسًا لَنْ تَمُوتَ حَتَّى تَسْتَكْمِلَ رِزْقَهَا وأَدجَلَها، فَاتَّقَوُا اللَّهَ وَأَجْمِلُوا فِي الطَّلَبِ، واعْلَمُوا أَنَّ شِدَّةَ الحِرْصِ عَلَى جَمْعِ المَالِ مَعَ قِلَّةِ المُرَاقَبَةِ للهِ، لَتُوْقِعُ صَاحِبَهَا في المَهَالِكِ، وتُوْرِدُهُ الخَطَرْ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">المالُ يَذْهَبُ حِلُّهُ وَحَرَامُهُ *** يَوْماً وَتَبْقَى في غَدٍ آثَامُهُ</p>\n<p style=\"text-align:center;\">لَيْسَ التـَّقِيُّ بِمُتَّقٍ لإِلَهِهِ *** حَـتَّى يَـطِيْبَ شَرَابُهُ وَطَعَامُهُ</p>\n<p>&nbsp;</p>\n<p>وما كُشِفَتْ حَقائِقُ النفوسِ، وما ابْتُلِيَ صِدْقُ الوَرَعِ فيها بِمِثْلِ مَعْمَلِ المالِ، المالُ كاشِفٌ، والمالُ فَاضِح، المالُ يَهُزُّ كِيانَ النُّفوسِ فَيُخْرِجَ أَعْمَقَ ما فِيْها، وكُلَّما انْفَتَحَتِ الدُّنْيا عَلى الناسِ، كانَ البَلاءُ في المالِ أَعظَم؛ عَن أَبِيْ هُرَيْرَةَ -رضي اللهُ عنه- أَن رسولَ اللهِ -صلى الله عليه وسلم-؛ قال: \"<span style=\"color:#0000ff;\">لَيَأْتِيَنَّ علَى النَّاسِ زَمانٌ، لا يُبالِي المَرْءُ بما أخَذَ المالَ، أمِنْ حَلالٍ أمْ مِن حَرامٍ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومالٌ لَمْ يَقْتَرِنْ بالتَّقْوى، مالٌ مُعَذّبٌ بِهِ صاحِبُهُ في الدُّنيا والآخِرَة؛ (<span style=\"color:#ff0000;\">فَلَا تُعْجِبْكَ أَمْوَالُهُمْ وَلَا أَوْلَادُهُمْ إِنَّمَا يُرِيدُ اللَّهُ لِيُعَذِّبَهُم بِهَا فِي الْحَيَاةِ الدُّنْيَا وَتَزْهَقَ أَنفُسُهُمْ وَهُمْ كَافِرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>فَقْرٌ مَعَ إِيمانٍ، أَكْرَمُ مِن غِناً مَعَ طُغْيان؛ قالَ عَمرو بنُ عَوفٍ -رضي اللهُ عنه- سَمِعتُ رسولَ اللهِ -صلى الله عليه وسلم- يَقُول: \"<span style=\"color:#0000ff;\">فَوَاللَّهِ ما الفَقْرَ أخْشَى علَيْكُم، ولَكِنِّي أخْشَى أنْ تُبْسَطَ عَلَيْكُمُ الدُّنْيَا كما بُسِطَتْ لِمَن كانَ قَبْلَكُمْ، فَتَنَافَسُوهَا كما تَنَافَسُوهَا، وتُهْلِكَكُمْ كما أهْلَكَتْهُمْ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>مَلَكَ قارُونُ مِنَ الْكُنُوزِ مَا إِنَّ مَفَاتِحَهُ لَتَنُوءُ بِالْعُصْبَةِ أُولِي الْقُوَّةِ، لَبِسَ مِن الجَمَالِ أَتَمَّهُ، ومِن الزِّيْنَةِ أَكْمَلَها، فَمَلأَ الكِبْرُ قَلبَهُ، والغُرُورُ فُؤادَهُ، زِيْنَةُ المالِ فَاضَتْ على جَوانِحِهِ ومراكِبِه ومَواكِبِه، فَسَلَبَتْ عَقُولاً تَمَكَّنَ فِيها حُبُّ الدُّنيا؛ (<span style=\"color:#ff0000;\">قَالَ ٱلَّذِينَ يُرِيدُونَ ٱلْحَيَوٰةَ ٱلدُّنْيَا يَٰلَيْتَ لَنَا مِثْلَ مَا أُوتِىَ قَٰرُونُ إِنَّهُۥ لَذُو حَظٍّ عَظِيمٍ</span>).</p>\n<p>&nbsp;</p>\n<p>وأَما أَهلُ الإِيمانِ والعِلْمِ والتَّقْوى، فإِنَّهُم إِنَّما يُبْصِرُونَ بِنُورِ الله، فَعَلِمُوا أَنَّ طُغْيانَ المالِ يَقْتُلُ صَاحِبَهُ، وأَنَّ العاقِلَ، بِمالِ السُّوءِ لا يَغْتَرّ، فَقالُوا قَوْلَتَهُم؛ (<span style=\"color:#ff0000;\">وَيْلَكُمْ ثَوَابُ ٱللَّهِ خَيْرٌ لِّمَنْ ءَامَنَ وَعَمِلَ صَٰلِحًا وَلَا يُلَقَّاهَا إِلَّا ٱلصَّٰبِرُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>فَكانَتِ النَّتِيْجَةُ بالقَضاءِ الإِلهِي المُعَجَّل؛ (<span style=\"color:#ff0000;\">فَخَسَفْنَا بِهِ وَبِدَارِهِ الْأَرْضَ فَمَا كَانَ لَهُ مِن فِئَةٍ يَنصُرُونَهُ مِن دُونِ اللَّهِ وَمَا كَانَ مِنَ الْمُنتَصِرِينَ * وَأَصْبَحَ الَّذِينَ تَمَنَّوْا مَكَانَهُ بِالْأَمْسِ يَقُولُونَ وَيْكَأَنَّ اللَّهَ يَبْسُطُ الرِّزْقَ لِمَن يَشَاءُ مِنْ عِبَادِهِ وَيَقْدِرُ لَوْلَا أَن مَّنَّ اللَّهُ عَلَيْنَا لَخَسَفَ بِنَا وَيْكَأَنَّهُ لَا يُفْلِحُ الْكَافِرُونَ * تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا فِي الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>اللهم طَهرِ قُلُوبَنا، وزَكِ أَنْفُسَنا، وأَحسِن خاتِمَتَنا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اكْفِنا بحلالِك عن حرامِك، وأغْنِنا بفَضْلِك عمَّن سِواك</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكسب_الطيب.doc",
      "path": "/database/files/الكسب_الطيب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D8%B3%D8%A8-%D8%A7%D9%84%D8%B7%D9%8A%D8%A82/download-file/380793"
    },
    {
      "name": "الكسب_الطيب.pdf",
      "path": "/database/files/الكسب_الطيب.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D8%B3%D8%A8-%D8%A7%D9%84%D8%B7%D9%8A%D8%A82/download-file/380794"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكسب-الطيب2"
}
