{
  "id": 3202,
  "title": "الهجمات على مصافي بقيق",
  "slug": "الهجمات-على-مصافي-بقيق",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الهجوم على مصافي البترول 2/شبهات مثارة وحقائق صادقة 3/دورنا في دعم الوطن في أزمته 4/موقف من السيرة وعبرة 5/حصوننا مهددة من الداخل.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ هَؤُلاءِ نَسُوا أَوْ تَنَاسُوا مَا قَدَّمَتْهُ الْمَمْلَكَةُ وَلا تَزَالُ لِأَهْلِ الْيَمَنِ مِنَ الْمُسَاعَدَاتِ وَالإِعْانَاتِ، إِنَّ هَؤُلاءِ نَسُوا أَوْ تَنَاسُوا الْمَلَايِينَ بَلِ الْمِلْيَارَاتِ التِي صَرَفَتْهَا الْمَمْلَكَةُ فِي الْيَمَنِ سَوَاءٌ كَانَتْ إِغَاثَاتٍ أَوْ بِنَاءَ مُسْتَشْفَيَاتٍ أَوْ أَعْمَالَ إِعْمَارٍ لِلْبِنْيَةِ التَّحْتِيَّةِ لِلْيَمَنِ الشَّقِيقِ، وَمَنْ سَأَلَ وَرَجَعَ لِلْمَاضِي القَرِيبِ وَطَالَعَ الْأَخْبَارَ عَلِمَ الْحَقِيقَةَ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنْ الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَلا يَخْفَى عَلَيْكُمْ -أَيُّهَا الْمُسْلِمُونَ- مَا حَصَلَ مِنَ الاعْتِدَاءِ الآثِمِ وَالْهُجُومِ الْغَاشِمِ عَلَى مَصَافِي الْبِتْرُولِ فِي عِدَّةِ مَنَاطِقَ فِي الْمَمْلَكَةِ وَكَانَ آخِرُهَا فِي هَذَا الأُسْبُوعِ فِي مُحَافَظَة بقِيق، وَكَذَلِكَ مَا سَبَقَهَا مِنَ الاعْتِدَاءِ عَلَى مَطَارِ أَبْهَا وَغَيْرِهَا مِنَ الْمَنَاطِقِ التِي تَمَّ اسْتِهْدَافِهُا بِطَائِرَاتٍ بِدُونِ طَيَّارٍ.\n \nإِنَّنَا فِي هَذِهِ الْخُطْبَةِ نَتَنَاوَلُ الْمَوْضُوعَ، وَنَسْأَلُ اللهَ أَنْ يُسَدِّدَنَا فِي الْقَوْلِ وَالْعَمَلِ.\n \nفَأَوَّلًا: لا يَكَادُ الْعَجَبُ يَنْقَضِي مِمَّا تَبُثُّهُ كَثِيرٌ مِنْ وَسَائِلِ الْإِعْلامِ ضِدَّ بِلادِنَا الْمَمْلَكَةِ، مُدَّعِينَ أَنَّنَا اعْتَدَيْنَا عَلَى الْيَمَنِ وَأَنَّ السُّعُودِيَّةَ وَقُوَّاتِ الْتَحَالِفُ تَقْصِفُ الْمَدَنِيِّينَ وَتَقْتُلُ الْأَبْرِيَاءَ وَتَهْدِمُ الْبُيُوتَ عَلَى النِّسَاءِ وَالْأَطْفَالِ وَكِبَارِ السِّنِّ، وَهَذَا أَمْرٌ لا يُسْتَغْرَبُ مِنَ الْعَدُوِّ، وَلَكِنْ أَنْ يُصَدِّقَهُ أَبْنَاءُ هَذَا الْبَلَدِ وَمِمَّنَ عَاشَ فِي كَنَفِهِ فَهَذَا هُوَ الذِي يُؤْلِمُ.\n \nإِنَّ هَؤُلاءِ نَسُوا أَوْ تَنَاسُوا مَا قَدَّمَتْهُ الْمَمْلَكَةُ وَلا تَزَالُ لِأَهْلِ الْيَمَنِ مِنَ الْمُسَاعَدَاتِ وَالإِعْانَاتِ، إِنَّ هَؤُلاءِ نَسُوا أَوْ تَنَاسُوا الْمَلَايِينَ بَلِ الْمِلْيَارَاتِ التِي صَرَفَتْهَا الْمَمْلَكَةُ فِي الْيَمَنِ سَوَاءٌ كَانَتْ إِغَاثَاتٍ أَوْ بِنَاءَ مُسْتَشْفَيَاتٍ أَوْ أَعْمَالَ إِعْمَارٍ لِلْبِنْيَةِ التَّحْتِيَّةِ لِلْيَمَنِ الشَّقِيقِ، وَمَنْ سَأَلَ وَرَجَعَ لِلْمَاضِي القَرِيبِ وَطَالَعَ الْأَخْبَارَ عَلِمَ الْحَقِيقَةَ.\n \nوَأَمَّا هَذِهِ الْحَرْبُ التِي تَقُومُ بِهَا الْمَمْلَكَةُ فَهِيَ أَوَّلًا فِي صَالِحِ الْيَمَنِ لِإِعَادَةِ الْحُكُومَةِ الشَّرْعِيَّةِ، ثُمَّ دِفَاعًا عَنِ النَّفْسِ مِنْ هَذِهِ الْفِئَةِ الْبَاغِيَةِ الْجَمَاعَةِ الْحُوثِيَّةِ الرَّافِضِيَّةِ، إِنَّ هَذِهِ الْجَمَاعَةَ الْخَبِيثَةَ قَدْ أَقْلَقَتِ الْحُكُومَةَ الْيَمَنِيَّةَ السَّابِقَةَ، وَقَامَتْ بِعِدَّةِ اعْتِدَاءَاتِ عَلَى جَنُوبِ الْمَمْلَكَةِ بَلْ حَصَلَ عِدَّةُ اشْتِبَاكَاتٍ حَرْبِيَّةٍ مَعَ الْجَيْشِ السُّعُودِيِّ، ثُمَّ تَطَوَّرَ أَمْرُ هَذِهِ الْفِرْقَةِ وَجَاءَهَا الدَّعْمُ الْمَادِيُّ وَالْمَعْنَوِيُّ مِنَ الدَّوْلَةِ الْمَجُوسِيَّةِ الإِيرَانِيَّةِ، بَلْ جَاءَهُمُ الدَّعْمُ مِنَ الْغَرْبِ، حَتَّى آلَ بِهِمُ الْأَمْرُ أَنَّ أَسْقَطُوا الْحُكُومَةَّ الَيَمَنِّيَةَ وَاحْتَلُّوا الْيَمَنَ، وَعَاثُوا فِي الْأَرْضِ فَسَادًا، وَاعْتَدَوْا عَلَى كُلِّ مِنْ يُعَارِضُهُمْ، وَقَتَلُوا عُلَمَاءَ السُّنَّةِ فِي الْيَمَنِ وَفَجَّرُوا الْمَسَاجِدَ وَالْجَوَامِعَ، وَأَسَرُوا الْأَئِمَّةَ وَالْمُعَلِّمِينَ مِنْ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ، وَكُلُّ ذَلِكَ عَلَى مَرْأَى وَمَسْمَعٍ مِنَ الْعَالَمِ الذِي لَمْ يُحِرِّكْ سَاكِنًا، وَلَمْ يُدْرِجُوا هَذِهِ الْجَمَاعَةَ الْمُعْتِدِيَةَ ضِمْنَ قَائِمَةِ الْجَمَاعَاتِ الِإِرْهَابِيَّةِ، كَمَا يَزْعُمُونَ.\n \nثُمَّ آلَ بِهِمُ الْأَمْرُ وَوَصَلَ التَّبَجُّحُ مِنْهُمْ حَتَّى صَارُوا يُهَدِّدُون بِلَادَنَا الْغَالِيَةَ وَيُقِيمُونَ الْمُنَاوَرَاتِ عَلَى حُدُودِ الْمَمْلَكَةِ الْجَنُوبِيَّةِ، وَيُطْلِقُونَ التَّصْرِيحَاتِ بِأَنَّ مَكَّةَ وَالْمَدِينَةَ مُحْتَلَّةٌ، مِنَ الْيَهُودِ وَالْأَمْرِيكَانِ، وَهُمْ يَقْصِدُونَ أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ، وَأَمَّا الْيَهُودُ وَالْأَمْرِيكَان فَهُمْ -فِي الْحَقِيقَةِ- أَصْدِقَاؤُهُمْ وَأَحْبَابُهُمْ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ مَا أَطْلَقَهُ خَادِمُ الْحَرَمَيْنِ الْمَلِكُ سَلْمَانَ -حَفِظَهُ اللهُ- مِنْ عَاصِفَةِ الْحَزْمِ مَا كَانَ إِلَّا دِفَاعًا عَنْ بِلادِنَا وَحِفْظًا لِأَمْنِنَا وَحِمَايَةً لِأَرْوَاحِنَا وَأَطْفَالِنَا وَأَهَالِينَا، إِنَّ هَذِهِ الْحَرْبَ لَيْسَتْ مُوَجَّهَةً لِلشَّعْبِ الْيَمَنِيِّ وَلا لِلْأَطْفَالِ وَالشُّيُوخِ وَالنِّسَاءِ -كَمَا يَقُولُهُ الإِعْلَامُ الْمُعَادِي- وَإِنَّمَا هِيَ مُوَجَّهَةٌ لِهَذِهِ الْجَمَاعَةِ الإِرْهَابِيَّةِ الْغَاشِمَةِ الْمُعْتَدِيَةِ.\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّنَا يَجِبُ أَنْ نَقِفَ صَفًّا وَاحِدًا مَعَ وُلاةِ أَمْرِنَا وَنَدَعَمُهُمْ بِكُلِّ مَا نَسْتَطِيعُ فِي مُقَابِلِ هَذِهِ الْفِئَةِ الظَّالِمَةِ وَالشِّرْذِمَةِ الْمُعْتَدِيَةِ، إِنَّ قُوَّةَ الدَّوْلَةَ يَعُودُ نَفْعُهَا لِشَعْبِهَا، وَتَحْمِي -بِإِذْنِ اللهِ- مُوَاطِنِيهَا، إِنَّ الْوَاقِعَ أَنَّ دَوْلَتَنَا أَيَّدَهَا اللهُ تُدَافِعُ عَنَّا ضِدَّ الدَّوْلَةِ الصَّفَوِيَّةِ الإِيرَانِيِّةِ الْمَجُوسِيَّةِ، إِنَّنَا يَجِبُ أَنْ نَعِيَ وَنَفْهَمَ جَيَّدًا أَنْ هَؤُلاءِ أَعْدَاءٌ حَقِيقِيَّونَ وَحَاقِدُونَ مُبْغَضُونَ، وَواللهِ لَوْ تَمَكَّنُوا مِنَّا لَعَذَّبُونَا شَرَّ تَعْذِيبٍ، وَلَأَهَانُونَا شَرَّ إِهَانَةٍ، وَانْظُرْ مَاذَا يَفْعَلُونَ بِأَهْلِ السُّنَّةِ فِي مَنْطِقَةِ الْأَحْوَازِ شَرْقَ وَجَنُوبَ إِيرَانَ مِنْ أَزْمَانٍ بَعِيدَةٍ، بَلِ انْظُرُوا مَاذَا يَفْعَلُونَ الآنَ بِأَهْلِ السُّنَّةِ فِي الْعِرَاقِ بَعْدَ أَنِ اسْتَلَمُوهَا عَلَى طَبَقٍ مِنْ -رَاعِيَةِ السَّلَامِ الْمَزْعُومِ- أَمْرِيكَا. إِنَّهُمْ يَذْبَحُونَ أَهْلَ السُّنَّةِ عَلَى الْهَوِيَّةِ بَلْ وَبِالاسْمِ السُّنِّيِّ وَيُهِينُونَهُمْ وَيَعْتَدُونَ عَلَيْهِمْ بِلَا ذَنْبٍ إِلَّا أَنَّهُمْ أَهْلَ سُنَّةٍ وَلَيْسُوا شِيعَةً، وَهَذَا وَاللهِ مَا سَيَفْعَلُونَ بِنَا وَبِبِلَادِنَا وَبِأَهَالِينَا لَوْ تَمَكَّنُوا لا قَدَّرَ اللهُ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّهُ عَلَيْنَا -أَيْضاً- أَنْ نَقِفَ مَعَ أَنْفُسِنَا وَقْفَةَ صِدْقٍ وَمُصَارَحَةٍ، فَيَجِبُ أَنْ نَعْلَمَ أَنَّ لَنَا يَدًا فِي تَسْلِيطِ هَؤُلاءِ عَلَيْنَا، كِمِا قَالَ اللهُ –تَعَالَى-: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشورى:30]، وَقَالَ -جَلَّ وَعَلَا-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم:41].\n \nإِنَّهُ يَجِبُ أَنْ نَعْتَرِفَ أَنَّنَا مُقِصِّرُونَ فِي الْقِيَامِ بِأَمْرِ اللهِ، فَكَمْ قَصَّرْنَا فِي جَانِبِ التَّوْحِيدِ الدَّعْوَةِ إِلَيْه! وَكَمْ قَصَّرْنَا فِي أَدَاءِ الصَّلَاةِ فِي الْمَسَاجِدِ! وَلْنَسْأَلْ أَنْفُسَنَا مَاذَا يَعْمَلُ كَثِيرٌ مِنْ أَبْنَائِنَا وَبَنَاتِنَا بِجَوَّالاتِهِمْ؟ إِنَّهُ يَجِبُ أَنْ نَصْدُقَ مَعَ أَنْفُسِنَا، لَقْدَ قَصَّرْنَا تَقْصِيرًا كَثِيرًا وَفَرَّطْنَا تَفْرِيطًا كَبِيرًا، فَلْنَتَدَارَكْ أَنْفُسَنَا، وَلْنَعُدْ إِلَى رَبِّنَا قَبْلَ أَنْ نَنْدَمَ بَعْدَ فَوَاتِ الأَوَانِ وَنَتَمَنَّى أَنْ لَوْ قَدِ اسْتَقْمَنَا عَلَى دِينِ اللهِ، وَاتَّبَعْنَا شَرْعَهُ وُحَكَّمْنَا كِتَابَهُ وَلَمْ نُقَصِّرْ فِي الْقِيَامِ بِدِينِهِ.\n \nأَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الغَفُورُ الرِّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالحَمْدُ للهِ رَبِّ العَالَمَينَ، الحَمْدُ للهِ حَمْدَاً كَثِيرَاً طَيِّبَاً مُبَارَكَاً فِيهِ، أَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وُرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمَاً كَثِيراً.\n \nأَمَّا بَعْدُ: فَأَيُّهَا الْمُؤْمِنُونَ: تَذَكَّرُوا مَا حَصَلَ لِلْمُسْلِمِينَ فِي مَعْرَكَةِ أُحُدٍ، حِينَ خَالَفَ بَعْضُ الْجَيْشِ أَمْرًا وَاحِدًا مِنْ أَوَامِرِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حِينَمَا جَعَلَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَمْسِينَ مِنَ الرُّمَاةِ عَلَى الْجَبَلِ، وَأَمَرَهُمْ أَنْ يَبْقُوا مَكَانَهُمْ لا يَبْرَحُوا حَتَّى يَأَتِيَهُمُ الْخَبَرُ مِنْهُ بِالنُّزُولِ، وَلَكِنَّ الذِي حَصَلَ أَنَّهُ لَمَّا بَدَأَتِ الْمَعْرَكَةُ وَانْهَزَمَ الْمُشْرِكُونَ، وَوَلَّوا الْأَدْبَارَ وَصَارَ الْجَيْشُ يَجْمَعُونَ الْغَنَائِمَ، فَظَنَّ بَعْضَ الرُّمَاةِ الذِينَ عَلَى الْجَبَلِ أَنَّ الْأَمْرَ انْتَهَى فَهَمُّوا بِالنُّزُولِ فَذَكَّرَهُمْ قَائِدَهُمْ بِأَمْرِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَأَنْ لا يَبْرَحُوا مَكَانَهُمْ حَتَّى يَأْتِيَهُمُ الْخَبَرُ مِنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَلَمْ يُطِيعُوهُ وَنَزَلُوا.\n \nفَانْكَشَفَ ظَهْرُ الْمُسْلِمِينَ فَرَأَى ذَلِكَ قَائِدُ الْمُشْرِكِينَ، فَالْتَفَّ مِنْ خَلْفِ الْجَبَلِ وَصَعَدَهُ وَقَتَلْ تِسْعَةً قَدْ بَقُوا وَلَمْ يَنْزِلُوا، ثُمَّ انْحَدَرُوا عَلَى الْمُسْلِمِينَ مِنَ الْخَلْفِ، وَهُمْ غَافِلُونَ فَحَصَلَ مَقْتَلَةٌ عَظِيمَةٌ، حَتَّى اسْتُشْهِدَ سَبْعُونَ مِنَ الْمُسْلِمِينَ مِنْهُمْ حَمْزَةُ بْنُ عَبْدِ الْمُطَّلِبِ أَسَدُ اللهِ وَأَسَدُ رَسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بَلْ ضُرِبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَاتِقِةِ وَشُجَّ وَجْهُهُ وَكُسِرَتْ رَبَاعِيَّتُهُ، وَمَا هَذَا أَيُّهَا الْمُسْلِمُونَ إِلَّا بِسَبَبِ مَعْصِيَةٍ وَاحِدَةٍ، فَلْنَسْأَلْ أَنْفُسَنَا: كَمْ عِنْدَنَا مِنَ الْمَعَاصِي الْيَوْمَ؟!\n \nإِنَّهُ يَجِبُ عَلَيْنَا أَنْ نُقِيمَ الدِّينَ فِي أَنْفُسِنَا وَفِي بُيُوتِنَا وَأَهَالِينَا، إِنَّهُ يَجِبُ أَنْ نَأْمُرَ بِالْمَعْرُوفِ وَنَنْهَى عَنِ الْمُنْكَرِ كُلٌّ بِحَسَبِهِ، قَالَ اللهُ -تَعَالَى-: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الأنفال:25].\n \nأَيُّهَا الْمُسْلِمُونَ: إِذَا كَثُرَتِ الْمَعَاصِي حَلَّ الْعِقَابُ وَتَبَدَّلَ الْأَمْنُ خَوْفًا، قَالَ اللهُ -تَعَالَى-: (وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا)[الإسراء:16].\n \nإِنَّنَا نَعِيشُ -أَيُّهَا الْمُسْلِمُونَ- عِيشَةً رَغِيدَةً وَنَنْعَمَ بِأَمْنٍ وَأَمَانٍ وَنَخْشَى وَاللهِ مِنْ تَبَدُّلِ الْحَالِ بِسَبَبِ أَنْفُسِنَا، قَالَ (وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ)[النحل:112].\n \nفَاللَّهُمَّ رَحْمَتَكَ نَرْجُوا فَلا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اللَّهُمَّ إِنَّا نَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ وَبِعَفْوِكَ مِنْ عُقُوبَتِكَ، رَبَّنَا لا تُؤَاخِذْنَا بِمَا فَعَلَ السُّفَهَاءُ مِنَّا، رَبَّنَا لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا، الَّلهُمَّ اجْعَلْنَا مِمنْ خَافَكَ وَاتَّقَاكَ.\n \nالَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ حَرْباً عَلَى أَعْدَائِكَ.\n \nالَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الهجوم على مصافي البترول 2/شبهات مثارة وحقائق صادقة 3/دورنا في دعم الوطن في أزمته 4/موقف من السيرة وعبرة 5/حصوننا مهددة من الداخل.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ هَؤُلاءِ نَسُوا أَوْ تَنَاسُوا مَا قَدَّمَتْهُ الْمَمْلَكَةُ وَلا تَزَالُ لِأَهْلِ الْيَمَنِ مِنَ الْمُسَاعَدَاتِ وَالإِعْانَاتِ، إِنَّ هَؤُلاءِ نَسُوا أَوْ تَنَاسُوا الْمَلَايِينَ بَلِ الْمِلْيَارَاتِ التِي صَرَفَتْهَا الْمَمْلَكَةُ فِي الْيَمَنِ سَوَاءٌ كَانَتْ إِغَاثَاتٍ أَوْ بِنَاءَ مُسْتَشْفَيَاتٍ أَوْ أَعْمَالَ إِعْمَارٍ لِلْبِنْيَةِ التَّحْتِيَّةِ لِلْيَمَنِ الشَّقِيقِ، وَمَنْ سَأَلَ وَرَجَعَ لِلْمَاضِي القَرِيبِ وَطَالَعَ الْأَخْبَارَ عَلِمَ الْحَقِيقَةَ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"346237\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنْ الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَلا يَخْفَى عَلَيْكُمْ -أَيُّهَا الْمُسْلِمُونَ- مَا حَصَلَ مِنَ الاعْتِدَاءِ الآثِمِ وَالْهُجُومِ الْغَاشِمِ عَلَى مَصَافِي الْبِتْرُولِ فِي عِدَّةِ مَنَاطِقَ فِي الْمَمْلَكَةِ وَكَانَ آخِرُهَا فِي هَذَا الأُسْبُوعِ فِي مُحَافَظَة بقِيق، وَكَذَلِكَ مَا سَبَقَهَا مِنَ الاعْتِدَاءِ عَلَى مَطَارِ أَبْهَا وَغَيْرِهَا مِنَ الْمَنَاطِقِ التِي تَمَّ اسْتِهْدَافِهُا بِطَائِرَاتٍ بِدُونِ طَيَّارٍ.</p>\n<p>&nbsp;</p>\n<p>إِنَّنَا فِي هَذِهِ الْخُطْبَةِ نَتَنَاوَلُ الْمَوْضُوعَ، وَنَسْأَلُ اللهَ أَنْ يُسَدِّدَنَا فِي الْقَوْلِ وَالْعَمَلِ.</p>\n<p>&nbsp;</p>\n<p>فَأَوَّلًا: لا يَكَادُ الْعَجَبُ يَنْقَضِي مِمَّا تَبُثُّهُ كَثِيرٌ مِنْ وَسَائِلِ الْإِعْلامِ ضِدَّ بِلادِنَا الْمَمْلَكَةِ، مُدَّعِينَ أَنَّنَا اعْتَدَيْنَا عَلَى الْيَمَنِ وَأَنَّ السُّعُودِيَّةَ وَقُوَّاتِ الْتَحَالِفُ تَقْصِفُ الْمَدَنِيِّينَ وَتَقْتُلُ الْأَبْرِيَاءَ وَتَهْدِمُ الْبُيُوتَ عَلَى النِّسَاءِ وَالْأَطْفَالِ وَكِبَارِ السِّنِّ، وَهَذَا أَمْرٌ لا يُسْتَغْرَبُ مِنَ الْعَدُوِّ، وَلَكِنْ أَنْ يُصَدِّقَهُ أَبْنَاءُ هَذَا الْبَلَدِ وَمِمَّنَ عَاشَ فِي كَنَفِهِ فَهَذَا هُوَ الذِي يُؤْلِمُ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَؤُلاءِ نَسُوا أَوْ تَنَاسُوا مَا قَدَّمَتْهُ الْمَمْلَكَةُ وَلا تَزَالُ لِأَهْلِ الْيَمَنِ مِنَ الْمُسَاعَدَاتِ وَالإِعْانَاتِ، إِنَّ هَؤُلاءِ نَسُوا أَوْ تَنَاسُوا الْمَلَايِينَ بَلِ الْمِلْيَارَاتِ التِي صَرَفَتْهَا الْمَمْلَكَةُ فِي الْيَمَنِ سَوَاءٌ كَانَتْ إِغَاثَاتٍ أَوْ بِنَاءَ مُسْتَشْفَيَاتٍ أَوْ أَعْمَالَ إِعْمَارٍ لِلْبِنْيَةِ التَّحْتِيَّةِ لِلْيَمَنِ الشَّقِيقِ، وَمَنْ سَأَلَ وَرَجَعَ لِلْمَاضِي القَرِيبِ وَطَالَعَ الْأَخْبَارَ عَلِمَ الْحَقِيقَةَ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا هَذِهِ الْحَرْبُ التِي تَقُومُ بِهَا الْمَمْلَكَةُ فَهِيَ أَوَّلًا فِي صَالِحِ الْيَمَنِ لِإِعَادَةِ الْحُكُومَةِ الشَّرْعِيَّةِ، ثُمَّ دِفَاعًا عَنِ النَّفْسِ مِنْ هَذِهِ الْفِئَةِ الْبَاغِيَةِ الْجَمَاعَةِ الْحُوثِيَّةِ الرَّافِضِيَّةِ، إِنَّ هَذِهِ الْجَمَاعَةَ الْخَبِيثَةَ قَدْ أَقْلَقَتِ الْحُكُومَةَ الْيَمَنِيَّةَ السَّابِقَةَ، وَقَامَتْ بِعِدَّةِ اعْتِدَاءَاتِ عَلَى جَنُوبِ الْمَمْلَكَةِ بَلْ حَصَلَ عِدَّةُ اشْتِبَاكَاتٍ حَرْبِيَّةٍ مَعَ الْجَيْشِ السُّعُودِيِّ، ثُمَّ تَطَوَّرَ أَمْرُ هَذِهِ الْفِرْقَةِ وَجَاءَهَا الدَّعْمُ الْمَادِيُّ وَالْمَعْنَوِيُّ مِنَ الدَّوْلَةِ الْمَجُوسِيَّةِ الإِيرَانِيَّةِ، بَلْ جَاءَهُمُ الدَّعْمُ مِنَ الْغَرْبِ، حَتَّى آلَ بِهِمُ الْأَمْرُ أَنَّ أَسْقَطُوا الْحُكُومَةَّ الَيَمَنِّيَةَ وَاحْتَلُّوا الْيَمَنَ، وَعَاثُوا فِي الْأَرْضِ فَسَادًا، وَاعْتَدَوْا عَلَى كُلِّ مِنْ يُعَارِضُهُمْ، وَقَتَلُوا عُلَمَاءَ السُّنَّةِ فِي الْيَمَنِ وَفَجَّرُوا الْمَسَاجِدَ وَالْجَوَامِعَ، وَأَسَرُوا الْأَئِمَّةَ وَالْمُعَلِّمِينَ مِنْ أَهْلِ السُّنَّةِ وَالْجَمَاعَةِ، وَكُلُّ ذَلِكَ عَلَى مَرْأَى وَمَسْمَعٍ مِنَ الْعَالَمِ الذِي لَمْ يُحِرِّكْ سَاكِنًا، وَلَمْ يُدْرِجُوا هَذِهِ الْجَمَاعَةَ الْمُعْتِدِيَةَ ضِمْنَ قَائِمَةِ الْجَمَاعَاتِ الِإِرْهَابِيَّةِ، كَمَا يَزْعُمُونَ.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ آلَ بِهِمُ الْأَمْرُ وَوَصَلَ التَّبَجُّحُ مِنْهُمْ حَتَّى صَارُوا يُهَدِّدُون بِلَادَنَا الْغَالِيَةَ وَيُقِيمُونَ الْمُنَاوَرَاتِ عَلَى حُدُودِ الْمَمْلَكَةِ الْجَنُوبِيَّةِ، وَيُطْلِقُونَ التَّصْرِيحَاتِ بِأَنَّ مَكَّةَ وَالْمَدِينَةَ مُحْتَلَّةٌ، مِنَ الْيَهُودِ وَالْأَمْرِيكَانِ، وَهُمْ يَقْصِدُونَ أَهْلَ السُّنَّةِ وَالْجَمَاعَةِ، وَأَمَّا الْيَهُودُ وَالْأَمْرِيكَان فَهُمْ -فِي الْحَقِيقَةِ- أَصْدِقَاؤُهُمْ وَأَحْبَابُهُمْ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ مَا أَطْلَقَهُ خَادِمُ الْحَرَمَيْنِ الْمَلِكُ سَلْمَانَ -حَفِظَهُ اللهُ- مِنْ عَاصِفَةِ الْحَزْمِ مَا كَانَ إِلَّا دِفَاعًا عَنْ بِلادِنَا وَحِفْظًا لِأَمْنِنَا وَحِمَايَةً لِأَرْوَاحِنَا وَأَطْفَالِنَا وَأَهَالِينَا، إِنَّ هَذِهِ الْحَرْبَ لَيْسَتْ مُوَجَّهَةً لِلشَّعْبِ الْيَمَنِيِّ وَلا لِلْأَطْفَالِ وَالشُّيُوخِ وَالنِّسَاءِ -كَمَا يَقُولُهُ الإِعْلَامُ الْمُعَادِي- وَإِنَّمَا هِيَ مُوَجَّهَةٌ لِهَذِهِ الْجَمَاعَةِ الإِرْهَابِيَّةِ الْغَاشِمَةِ الْمُعْتَدِيَةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّنَا يَجِبُ أَنْ نَقِفَ صَفًّا وَاحِدًا مَعَ وُلاةِ أَمْرِنَا وَنَدَعَمُهُمْ بِكُلِّ مَا نَسْتَطِيعُ فِي مُقَابِلِ هَذِهِ الْفِئَةِ الظَّالِمَةِ وَالشِّرْذِمَةِ الْمُعْتَدِيَةِ، إِنَّ قُوَّةَ الدَّوْلَةَ يَعُودُ نَفْعُهَا لِشَعْبِهَا، وَتَحْمِي -بِإِذْنِ اللهِ- مُوَاطِنِيهَا، إِنَّ الْوَاقِعَ أَنَّ دَوْلَتَنَا أَيَّدَهَا اللهُ تُدَافِعُ عَنَّا ضِدَّ الدَّوْلَةِ الصَّفَوِيَّةِ الإِيرَانِيِّةِ الْمَجُوسِيَّةِ، إِنَّنَا يَجِبُ أَنْ نَعِيَ وَنَفْهَمَ جَيَّدًا أَنْ هَؤُلاءِ أَعْدَاءٌ حَقِيقِيَّونَ وَحَاقِدُونَ مُبْغَضُونَ، وَواللهِ لَوْ تَمَكَّنُوا مِنَّا لَعَذَّبُونَا شَرَّ تَعْذِيبٍ، وَلَأَهَانُونَا شَرَّ إِهَانَةٍ، وَانْظُرْ مَاذَا يَفْعَلُونَ بِأَهْلِ السُّنَّةِ فِي مَنْطِقَةِ الْأَحْوَازِ شَرْقَ وَجَنُوبَ إِيرَانَ مِنْ أَزْمَانٍ بَعِيدَةٍ، بَلِ انْظُرُوا مَاذَا يَفْعَلُونَ الآنَ بِأَهْلِ السُّنَّةِ فِي الْعِرَاقِ بَعْدَ أَنِ اسْتَلَمُوهَا عَلَى طَبَقٍ مِنْ -رَاعِيَةِ السَّلَامِ الْمَزْعُومِ- أَمْرِيكَا. إِنَّهُمْ يَذْبَحُونَ أَهْلَ السُّنَّةِ عَلَى الْهَوِيَّةِ بَلْ وَبِالاسْمِ السُّنِّيِّ وَيُهِينُونَهُمْ وَيَعْتَدُونَ عَلَيْهِمْ بِلَا ذَنْبٍ إِلَّا أَنَّهُمْ أَهْلَ سُنَّةٍ وَلَيْسُوا شِيعَةً، وَهَذَا وَاللهِ مَا سَيَفْعَلُونَ بِنَا وَبِبِلَادِنَا وَبِأَهَالِينَا لَوْ تَمَكَّنُوا لا قَدَّرَ اللهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّهُ عَلَيْنَا -أَيْضاً- أَنْ نَقِفَ مَعَ أَنْفُسِنَا وَقْفَةَ صِدْقٍ وَمُصَارَحَةٍ، فَيَجِبُ أَنْ نَعْلَمَ أَنَّ لَنَا يَدًا فِي تَسْلِيطِ هَؤُلاءِ عَلَيْنَا، كِمِا قَالَ اللهُ –تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</strong></span>)[الشورى:30]، وَقَالَ -جَلَّ وَعَلَا-: (<span style=\"color: #ff0000;\"><strong>ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</strong></span>)[الروم:41].</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ يَجِبُ أَنْ نَعْتَرِفَ أَنَّنَا مُقِصِّرُونَ فِي الْقِيَامِ بِأَمْرِ اللهِ، فَكَمْ قَصَّرْنَا فِي جَانِبِ التَّوْحِيدِ الدَّعْوَةِ إِلَيْه! وَكَمْ قَصَّرْنَا فِي أَدَاءِ الصَّلَاةِ فِي الْمَسَاجِدِ! وَلْنَسْأَلْ أَنْفُسَنَا مَاذَا يَعْمَلُ كَثِيرٌ مِنْ أَبْنَائِنَا وَبَنَاتِنَا بِجَوَّالاتِهِمْ؟ إِنَّهُ يَجِبُ أَنْ نَصْدُقَ مَعَ أَنْفُسِنَا، لَقْدَ قَصَّرْنَا تَقْصِيرًا كَثِيرًا وَفَرَّطْنَا تَفْرِيطًا كَبِيرًا، فَلْنَتَدَارَكْ أَنْفُسَنَا، وَلْنَعُدْ إِلَى رَبِّنَا قَبْلَ أَنْ نَنْدَمَ بَعْدَ فَوَاتِ الأَوَانِ وَنَتَمَنَّى أَنْ لَوْ قَدِ اسْتَقْمَنَا عَلَى دِينِ اللهِ، وَاتَّبَعْنَا شَرْعَهُ وُحَكَّمْنَا كِتَابَهُ وَلَمْ نُقَصِّرْ فِي الْقِيَامِ بِدِينِهِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا تَسْمَعُونَ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الغَفُورُ الرِّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ رَبِّ العَالَمَينَ، الحَمْدُ للهِ حَمْدَاً كَثِيرَاً طَيِّبَاً مُبَارَكَاً فِيهِ، أَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَه وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وُرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمَاً كَثِيراً.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأَيُّهَا الْمُؤْمِنُونَ: تَذَكَّرُوا مَا حَصَلَ لِلْمُسْلِمِينَ فِي مَعْرَكَةِ أُحُدٍ، حِينَ خَالَفَ بَعْضُ الْجَيْشِ أَمْرًا وَاحِدًا مِنْ أَوَامِرِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، حِينَمَا جَعَلَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- خَمْسِينَ مِنَ الرُّمَاةِ عَلَى الْجَبَلِ، وَأَمَرَهُمْ أَنْ يَبْقُوا مَكَانَهُمْ لا يَبْرَحُوا حَتَّى يَأَتِيَهُمُ الْخَبَرُ مِنْهُ بِالنُّزُولِ، وَلَكِنَّ الذِي حَصَلَ أَنَّهُ لَمَّا بَدَأَتِ الْمَعْرَكَةُ وَانْهَزَمَ الْمُشْرِكُونَ، وَوَلَّوا الْأَدْبَارَ وَصَارَ الْجَيْشُ يَجْمَعُونَ الْغَنَائِمَ، فَظَنَّ بَعْضَ الرُّمَاةِ الذِينَ عَلَى الْجَبَلِ أَنَّ الْأَمْرَ انْتَهَى فَهَمُّوا بِالنُّزُولِ فَذَكَّرَهُمْ قَائِدَهُمْ بِأَمْرِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَأَنْ لا يَبْرَحُوا مَكَانَهُمْ حَتَّى يَأْتِيَهُمُ الْخَبَرُ مِنْهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَلَمْ يُطِيعُوهُ وَنَزَلُوا.</p>\n<p>&nbsp;</p>\n<p>فَانْكَشَفَ ظَهْرُ الْمُسْلِمِينَ فَرَأَى ذَلِكَ قَائِدُ الْمُشْرِكِينَ، فَالْتَفَّ مِنْ خَلْفِ الْجَبَلِ وَصَعَدَهُ وَقَتَلْ تِسْعَةً قَدْ بَقُوا وَلَمْ يَنْزِلُوا، ثُمَّ انْحَدَرُوا عَلَى الْمُسْلِمِينَ مِنَ الْخَلْفِ، وَهُمْ غَافِلُونَ فَحَصَلَ مَقْتَلَةٌ عَظِيمَةٌ، حَتَّى اسْتُشْهِدَ سَبْعُونَ مِنَ الْمُسْلِمِينَ مِنْهُمْ حَمْزَةُ بْنُ عَبْدِ الْمُطَّلِبِ أَسَدُ اللهِ وَأَسَدُ رَسُولِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، بَلْ ضُرِبَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى عَاتِقِةِ وَشُجَّ وَجْهُهُ وَكُسِرَتْ رَبَاعِيَّتُهُ، وَمَا هَذَا أَيُّهَا الْمُسْلِمُونَ إِلَّا بِسَبَبِ مَعْصِيَةٍ وَاحِدَةٍ، فَلْنَسْأَلْ أَنْفُسَنَا: كَمْ عِنْدَنَا مِنَ الْمَعَاصِي الْيَوْمَ؟!</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ يَجِبُ عَلَيْنَا أَنْ نُقِيمَ الدِّينَ فِي أَنْفُسِنَا وَفِي بُيُوتِنَا وَأَهَالِينَا، إِنَّهُ يَجِبُ أَنْ نَأْمُرَ بِالْمَعْرُوفِ وَنَنْهَى عَنِ الْمُنْكَرِ كُلٌّ بِحَسَبِهِ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</strong></span>)[الأنفال:25].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِذَا كَثُرَتِ الْمَعَاصِي حَلَّ الْعِقَابُ وَتَبَدَّلَ الْأَمْنُ خَوْفًا، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا أَرَدْنَا أَنْ نُهْلِكَ قَرْيَةً أَمَرْنَا مُتْرَفِيهَا فَفَسَقُوا فِيهَا فَحَقَّ عَلَيْهَا الْقَوْلُ فَدَمَّرْنَاهَا تَدْمِيرًا</strong></span>)[الإسراء:16].</p>\n<p>&nbsp;</p>\n<p>إِنَّنَا نَعِيشُ -أَيُّهَا الْمُسْلِمُونَ- عِيشَةً رَغِيدَةً وَنَنْعَمَ بِأَمْنٍ وَأَمَانٍ وَنَخْشَى وَاللهِ مِنْ تَبَدُّلِ الْحَالِ بِسَبَبِ أَنْفُسِنَا، قَالَ (<span style=\"color: #ff0000;\"><strong>وَضَرَبَ اللَّهُ مَثَلًا قَرْيَةً كَانَتْ آمِنَةً مُطْمَئِنَّةً يَأْتِيهَا رِزْقُهَا رَغَدًا مِنْ كُلِّ مَكَانٍ فَكَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذَاقَهَا اللَّهُ لِبَاسَ الْجُوعِ وَالْخَوْفِ بِمَا كَانُوا يَصْنَعُونَ</strong></span>)[النحل:112].</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ رَحْمَتَكَ نَرْجُوا فَلا تَكِلْنَا إِلَى أَنْفُسِنَا طَرْفَةَ عَيْنٍ، اللَّهُمَّ إِنَّا نَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ وَبِعَفْوِكَ مِنْ عُقُوبَتِكَ، رَبَّنَا لا تُؤَاخِذْنَا بِمَا فَعَلَ السُّفَهَاءُ مِنَّا، رَبَّنَا لا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا، الَّلهُمَّ اجْعَلْنَا مِمنْ خَافَكَ وَاتَّقَاكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اِحْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ حَرْباً عَلَى أَعْدَائِكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ، الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الْهَجَمَاتُ_عَلَى_مَصَافِي_بقِيق.doc",
      "path": "/database/files/الْهَجَمَاتُ_عَلَى_مَصَافِي_بقِيق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D9%85%D8%B5%D8%A7%D9%81%D9%8A-%D8%A8%D9%82%D9%8A%D9%82/download-file/346239"
    },
    {
      "name": "الْهَجَمَاتُ_عَلَى_مَصَافِي_بقِيق.doc",
      "path": "/database/files/الْهَجَمَاتُ_عَلَى_مَصَافِي_بقِيق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%B9%D9%84%D9%89-%D9%85%D8%B5%D8%A7%D9%81%D9%8A-%D8%A8%D9%82%D9%8A%D9%82/download-file/346307"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الهجمات-على-مصافي-بقيق"
}
