{
  "id": 293,
  "title": "البلاء موكل بالمنطق",
  "slug": "البلاء-موكل-بالمنطق",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الكلام وخطورته 2/من أثر الكلمة الحسنة 3/ابتلاء الإنسان بما يقول بلسانه 4/من شواهد أن البلاء موكل بالمنطق\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَهُنَاكَ مَنْ إِذَا تَقَدَّمَ لِوَظِيفَةٍ أَوْ عَمَلٍ يَقُولُ: \"لَنْ أُقْبَلَ، أَوْ لَنْ اجْتَازَ المُقَابَلَةَ\"، فَيَكُونُوا كَمَا قَالَ، وَهُنَاكَ مَنْ يَسْعَى لِلنَّقْلِ مِنْ مَكَانٍ إِلَى مَكَانٍ، وَلَكِنَّهُ يُقَدِّمُ التَّشَاؤُمَ عَلَى التَّفَاؤُلِ، فَيَقُول: \"لَنْ يَتَحَقَّقَ لِي النَّقْلُ، وَلَنْ أَنَالَ مَطْلُوبِي\"، فَيَكُونُوا كَمَا كَانَ؛ فَإِنَّ البَلَاءَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اَللَّهِ: إِنَّ اللِّسَانَ هُوَ الَّذِي يُوْقِعُ فِي الْمَهَالِكِ، وَيُنَجِّي اللهُ بِهِ الْعَبْد مِنَ المَصَاعِبِ وَالْمَزَالِقِ، فَالْكَلِمَةُ قَبْلَ أَنْ تَنْطِقَهَا أَنْتَ مَلِكها، فَإِذَا أَطْلَقْتَهَا مَلَكَتْكَ، تَعِيشُ تَحْتَ آثَارِهَا، وَتَنْتَظِر عَوَاقِبَهَا مِنْ خَيْرٍ أَمْ شَرٍّ.\n \nعِبَادَ اَللَّهِ: لَقَدْ بَيَّنَ النَّبِيُّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- أَهَمِّيَّةَ اللِّسَانِ فَقَالَ: \"مَن يَضْمَن لي ما بيْنَ لَحْيَيْهِ وما بيْنَ رِجْلَيْهِ، أضْمَنْ له الجَنَّةَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nعِبَادَ اَللَّهِ: أَلَا يَكْفِي مِنْ أَهَمِّيَّةِ اللِّسَانِ أَنَّهُ لَا يَسْتَبِينُ الْكَافِرُ مِنَ الْمُؤْمِنِ إِلَّا بِشَهَادَةِ اللِّسَانِ، وَبِقَوْلِهِ بِلِسَانِهِ: \"أَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا الله، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ -صَلَّى اللهُ عليهِ وَسَلَّمَ-\"، وَبِعَمَلِ اللِّسَانِ بِتِلَاوَةِ القُرْآنِ، وَالأَذْكَارِ؛ مِمَّا يُؤَكِّدُ هَذِهِ الْشَّهَادَةُ مِنْ تِلَاوَةِ القُرْآنِ وَالْأَذْكَارِ.\n \nعِبَادَ الله: اعْلَمُوا كَمَا قَالَ ابْنُ حَبَّان -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"رُبَّ كَلِمَة سَلَبَتْ نِعْمَةً\"، وَصَدَقَ مَنْ قَالَ:\nأَقْلِلْ كلامكَ واستَعِذْ من شرِّهِ *** إنَّ البلاءَ ببعضِهِ مقرون\n \nعِبَادَ الله: إِنَّ الْوَاجِبَ عَلَى العَاقِلِ أَنْ يَصُوْنَ لِسَانَهُ، فَلَا يَنْطِقُ إِلَّا بِخَيْرٍ، جَادَاً كَانَ أَمْ مَازِحَاً، حَتَّى لَا يَقُوْدُهُ لِسَانهُ إِلَى الوُقُوْعِ فِيْ الابْتِلَاءِ، وَلَقَدْ وَرَدَ بِسَنَدٍ حَسَنٍ عَنْ عَلِي وَحُذَيْفَة -رَضِيَ اللهُ عَنْهُمَا-: \"أَنَّ الْبَلَاءَ مُوَكَّلٌ بِالْقَوْلِ\"، وَفِي بَعْضِ الرِّوَايَاتِ: \"أَنَّ الْبَلَاءَ مُوَكَّلٌ بِالْمَنْطِقِ\".\n \nوَمِنْ آثَارِ الْكَلِمَةِ الْحَسَنَةِ: \"وَلَمَّا وَقَفَتْ حَلِيمَةُ السَّعْدِيَّةُ عَلَى عَبْدِ الْمُطَّلِب تَسْأَلُهُ رَضَاعَ رَسُول الله -صَلَّى اللهُ عليهِ وَسَلَّمَ- قَالَ لَهَا: مَنْ أَنْتِ؟ قَالَتْ: امْرَأَةٌ مِنْ بَنِي سَعْد، قَالَ: فَمَا اسْمُكِ؟ قَالَتْ: حَلِيمَة، فَقَالَ: بَخٍ بَخٍ، سَعد وحلم، هَاتَان خِلَّتَانِ فِيهِمَا غِنَاءُ الدَّهْرِ\"، فَكَانَ كَمَا قَالَ.\n \nوَوَرَدَ أَنَّ اَلْحُسَيْنْ بْنْ عَلِي -رَضِيَ اَللَّهُ عَنْهُمَا- لَمَّا نَزَلَ بِكَرْبَلَاء، سُئِلَ عَنْ اِسْمِهَا فَقِيلَ: كَرْبَلَاء، فَقَالَ: \"كَرْبٌ وَبَلَاءٌ\"، فَكَانَ كَمَا كَانَ.\n \nفَكَمْ مِنْ مُسْلِمٍ وَمُسْلِمَةٍ، خَسِرُوا ملايين الْحَسَنَاتِ بِسَبَبِ مَجَالِسِ الْغِيْبَةِ، وَتَفَلُّتَاتِ اللِّسَانِ، فَالْحَذَرَ الْحَذَرَ مِنْ اتِّبَاعِ الهَوَى وَإِشْبَاعِ رَغَبَاتِ النَّفْسِ.\n \nاحفَظْ لِسانَك أَنْ تقول فتُبْتلَى*** إنَّ البلاء مُوكَّلٌ بالمنطِقِ\nلَا تَنْطِقَنَّ بِمَا كَرِهْتَ فَرُبَّمَا *** عَبَثَ اللِّسَانُ بِحَادِثٍ فَيَكُونُ\nلَا تَمْزَحَنَّ بِمَا كَرِهْتَ فَرُبَّمَا *** ضَرَبَ المُزَاحُ عَلَيْكَ بِالتَّحْقِيقِ\n \nلَقَدْ حَاقَ بِقَوْمِ نُوحٍ مَا اسْتَعْجَلُوا بِهِ، قَالَ -تَعَالَى- حَاكِيًا عَنْهُمْ: (قَالُوا يَانُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ)[هود: 32]، قَالَ ابْنُ كَثِيْر- رَحِمَنَا اللهُ وَإِيَّاهُ-: \"يَقُولُ -تَعَالَى- مُخْبِرًا عَنِ اسْتِعْجَالِ قَوْمِ نُوحٍ نِقْمَةَ اللَّهِ وَعَذَابَهُ وَسُخْطَهُ، وَالْبَلَاءُ مُوَكَّلٌ بِالْمَنْطِقِ\"، (قَالُوا يَانُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا)؛ فنالهم ما يوعدون.\n \nقَالَ الشَّيْخُ ابْنُ عُثَيْمِين - رَحِمَنَا اَللَّهُ وَإِيَّاهُ -: \"(وَلُعِنُوا بِمَا قَالُوا)[المائدة: 64]؛ أَيْ: طُرِدُوا وَأُبْعِدُوا عَنْ رَحْمَةِ اللهِ -عَزَّ وَجَلَّ-؛ لِأَنَّ البَلَاء مُوَكَّلٌ بِالْمَنْطِقِ، فَهْم لَمَّا وَصَفُوا اللهَ بِالْإِمْسَاكِ، طُرِدُوا وَأُبْعِدُوا عَنْ رَحْمَتِهِ، وَقِيلَ لَهُمْ: إِذَا كَانَ اللهُ -عَزَّ وَجَلَّ- كَمَا قُلْتُمْ لَا يُنْفِقُ، فَليَمْنَعكُمْ رَحْمَتُهُ حَتَّى لَا يُعْطِيكُمْ مِنْ جُوْدِهِ، فَعُوقِبُوا بِأَمْرَيْنِ:\nالْأَوَّلُ: بِتَحْوِيْلِ الوَصْفِ الَّذِيْ عَابُوا بِهِ اللهَ -سُبْحَانهُ- إِلَيْهِمْ بِقَوْلِهِ: (غُلَّتْ أَيْدِيهِمْ)[المائدة: 64].\nاَلثَّانِي: وَبِإِلْزَامِهِمْ بِمُقْتَضَى قَوْلِهِمْ، بِإِبْعَادِهِمْ عَنْ رَحْمَةِ اللهِ، حَتَّى لَا يَجِدُوا جُودُ اللهِ وَكَرَمِهِ وَفَضْلِهِ\" انْتَهَى كَلَامهُ -رَحِمَنّا اللهُ وَإِيَّاهُ-.\n \nوَقَالَ ابْنُ كَثِيْر -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"(وَقَالَتِ امْرَأَتُ فِرْعَوْنَ قُرَّتُ عَيْنٍ لِي وَلَكَ لَا تَقْتُلُوهُ عَسَى أَنْ يَنْفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا وَهُمْ لَا يَشْعُرُونَ)[القصص: 9]، فَقَالَ لَهَا فِرْعَوْن: \"أَمَّا لَكَ فَنِعْمَ، وَأَمَّا لِيْ فَلَا\"؛ أَيْ: لَا حَاجَةَ لِيْ بِهِ، وَالبَلَاءُ مُوَكَّلٌ بِالْمَنْطِقِ\" انْتَهَى كَلَامهُ، فَكَانَ قُرَّةَ عَيْنٍ لَهَا، وَعَذَاب عَلَيْهِ.\n \nوَقَالَ شَيْخُنَا ابْنُ عُثَيْمِينْ -رَحِمَنَا اَللَّهُ وَإِيَّاهُ- فِي بَيَانِ قَوْلِهِ -تَعَالَى-: (إِذْ قَالُوا لِنَبِيٍّ لَهُمُ ابْعَثْ لَنَا مَلِكًا نُقَاتِلْ فِي سَبِيلِ اللَّهِ قَالَ هَلْ عَسَيْتُمْ إِنْ كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلَّا تُقَاتِلُوا قَالُوا وَمَا لَنَا أَلَّا نُقَاتِلَ فِي سَبِيلِ اللَّهِ وَقَدْ أُخْرِجْنَا مِنْ دِيَارِنَا وَأَبْنَائِنَا فَلَمَّا كُتِبَ عَلَيْهِمُ الْقِتَالُ تَوَلَّوْا إِلَّا قَلِيلًا مِنْهُمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ)[البقرة: 246]: \"إِنَّ البَلَاءَ مُوَكَّلٌ بِالْمَنْطِقِ؛ لِأَنَّهُ قَالَ لَهُمْ: (هَلْ عَسَيْتُمْ إِنْ كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلَّا تُقَاتِلُوا)، فَكَانَ مَا تَوَقَّعَ نَبِيِّهُمْ وَاقِعَاً، فَإِنَّهُ لَمَّا كُتِبَ عَلَيْهِمُ القِتَّالُ تَوَلَّوا\".\n \nوَمِمَّا يُجَلِّي الأَمْرُ وُضُوحَاً أنَّ النَّبيَّ -صَلَّى اللهُ عليه وسلَّمَ- دَخَلَ علَى أعْرَابِيٍّ يَعُودُهُ، قَالَ: وكانَ النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ- إذَا دَخَلَ علَى مَرِيضٍ يَعُودُهُ قَالَ: \"لا بَأْسَ، طَهُورٌ إنْ شَاءَ اللَّهُ\"، فَقَالَ له: \"لا بَأْسَ، طَهُورٌ إنْ شَاءَ اللَّهُ\"، قَالَ: قُلتَ: طَهُورٌ؟ كَلَّا، بَلْ هي حُمَّى تَفُورُ -أوْ تَثُورُ-، علَى شَيخٍ كَبِيرٍ، تُزِيرُهُ القُبُورَ، فَقَالَ النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ-: \"فَنَعَمْ إذنْ\"(رَوَاهُ اَلْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحِيهِمَا)، فَهَذَا الْأَعْرَابِيُّ -رَضِيَ اللهُ عَنْهُ- لَمَّا غَلَبَ عَلَيْهِ الْأَلَمُ وَشِدَّتُهُ تَفَوَّهَ بِكَلَامٍ يَزِيدُ الْمَرَيْضُ أَلَماً، وَلَوْ أَنَّهُ رَضِيَ بِمَا قَسَمَهُ اللهُ، وَانْشَرَحَ خَاطِرُهُ لِدُعَاءِ الرَّسُولِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-؛ لَكَانَ مِنَ الْمُؤَمَّلِ أَنْ يَكُونَ خَيْرًا لَهُ.\n \nوَمِمَّا يُؤَّكِدُ الأَمْرَ أنَّ رَجُلًا أَكَلَ عِنْدَ رَسولِ اللهِ -صَلَّى اللَّهُ عليه وَسَلَّمَ- بشِمَالِهِ، فَقالَ: \"كُلْ بيَمِينِكَ\"، قالَ: لا أَسْتَطِيعُ، قالَ: \"لا اسْتَطَعْتَ\"، ما مَنَعَهُ إلَّا الكِبْرُ، قالَ: فَما رَفَعَهَا إلى فِيهِ.(رَوَاهُ مُسْلِمٌ)، فَهُوَ قَدْ ادَّعَى أَنَّهُ لَا يَسْتَطِيع أَنْ يَأْكُلَ بِيَمِينِهِ، فَابْتَلَاهُ اللهَ، وَشُلَّتْ يَمِينَهُ.\n \nوَمِنَ الشَّوَاهِدِ أَيْضًا قِصَّةُ الصَّحَابِيُّ الَّذِي سَأَلَ الرَّسُول -صَلَّى اللهُ عليهِ وَسَلَّمَ- فَقَالَ: \"أنَّ عُوَيْمِرًا العَجْلَانِيَّ جَاءَ إلى عَاصِمِ بنِ عَدِيٍّ الأنْصَارِيِّ، فَقالَ له: يا عَاصِمُ، أرَأَيْتَ رَجُلًا وجَدَ مع امْرَأَتِهِ رَجُلًا، أيَقْتُلُهُ فَتَقْتُلُونَهُ أمْ كيفَ يَفْعَلُ؟ سَلْ لي يا عَاصِمُ عن ذلكَ رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، فَسَأَلَ عَاصِمٌ عن ذلكَ رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، فَكَرِهَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- المَسَائِلَ وعَابَهَا، حتَّى كَبُرَ علَى عَاصِمٍ ما سَمِعَ مِن رَسولِ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، فَلَمَّا رَجَعَ عَاصِمٌ إلى أهْلِهِ، جَاءَ عُوَيْمِرٌ فَقالَ: يا عَاصِمُ، مَاذَا قالَ لكَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-؟ فَقالَ عَاصِمٌ: لَمْ تَأْتِنِي بخَيْرٍ؛ قدْ كَرِهَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- المَسْأَلَةَ الَّتي سَأَلْتُهُ عَنْهَا، قالَ عُوَيْمِرٌ: واللَّهِ لا أنْتَهِي حتَّى أسْأَلَهُ عَنْهَا، فأقْبَلَ عُوَيْمِرٌ حتَّى أتَى رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- وسْطَ النَّاسِ، فَقالَ: يا رَسولَ اللَّهِ، أرَأَيْتَ رَجُلًا وجَدَ مع امْرَأَتِهِ رَجُلًا، أيَقْتُلُهُ فَتَقْتُلُونَهُ، أمْ كيفَ يَفْعَلُ؟ فَقالَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-: \"قدْ أنْزَلَ اللَّهُ فِيكَ وفي صَاحِبَتِكَ، فَاذْهَبْ فَأْتِ بهَا\"، قالَ سَهْلٌ: فَتَلَاعَنَا، وأَنَا مع النَّاسِ عِنْدَ رَسولِ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، فَلَمَّا فَرَغَا، قالَ عُوَيْمِرٌ: كَذَبْتُ عَلَيْهَا -يا رَسولَ اللَّهِ- إنْ أمْسَكْتُهَا، فَطَلَّقَهَا ثَلَاثًا، قَبْلَ أنْ يَأْمُرَهُ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، قالَ ابنُ شِهَابٍ: \"فَكَانَتْ تِلكَ سُنَّةَ المُتَلَاعِنَيْنِ\"(رَوَاهُ البُخَارِيُّ).\n \nقَالَ ابْنُ الْعَرَبِيُّ -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"أرَادَ الاطِّلَاعِ عَلَى الْحُكْمِ فَابْتُلِيَ بِهِ، كَمَا يُقَالُ: البَلَاءُ مُوَكَّلٌ بِالْمَنْطِقِ، وَمِنْ ثَمَّ قَالَ: إِنَّ اَلَّذِي سَأَلْتُكَ عَنْهُ قَدْ اُبْتُلِيَتَ بِهِ\"، وَقَالَ ابْنُ حَجَرَ -رَحِمَنَا اللهُ وَإِيَّاهُ- فِي سَرْدِ فَوَائِدِ أَحَادِيثِ الَّلعَّانِ: \"وَفِيهِ: أَنَّ الْبَلَاءُ مُوَكَّلٌ بِالْمَنْطِقِ، وَأَنَّهُ إِنْ لَمْ يَقَع بِالنَّاطِقِ وَقْع بِمَنْ لَهُ بِهِ صِلَةٌ\".\n \nعِبَادَ اَللَّهِ: وَإِلَيْكُمْ نَمَاذِج يَجِبُ الحَذَرُ مِنْهَا؛ حَتَّى لَا تَنْطَبِقُ عَلَيْهِ قَاعِدَةُ أَنَّ الْبَلَاءَ مُوَكَّلٌ بِالْمَنْطِقِ:\nقَالَ مُحَمَّد ابْنُ رُشْد -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"فَإِنَّ الرَّجُلَ إِذَا قَالَ: \"لَا أَفْعَلُ كَذَا\"، مُعْتَقِدًا قُدْرَتُهُ عَلَى الِامْتِنَاعِ مِنْهُ، قَدْ يُعَاقِبُهُ اللهَ -عَزَّ وَجَلَّ- بِأَنَّهُ يُوْقِعُهُ فِي فِعْلِ ذَلِكَ.\n \nكَذَلِكَ يُحَذِّرُ الْإِنْسَان مِنْ أَنْ يَسْخَرَ بَعَاصٍ، كَمَا جَاءَ فِي الْحَدِيثِ -اَلَّذِي لَا يَقِلُّ عَنْ دَرَجَةِ الحَسَنِ-: \"لا تُظهِرِ الشَّماتةَ لأخيك؛ فيرحَمْه اللهُ ويبتليك\".\n \nيُصَابُ الْفَتَى مِنْ عَثْرَةٍ بِلِسَانِهِ *** ولَيْسَ يُصَابُ الْمَرْءُ مِنْ عَثْرَةِ الرِّجْلِ\nفَعَثْرَتُهُ فِيْ الْقَوْلِ تَذْهَبُ عَثْرَتُه *** وَعَثْرَتهُ في الرِّجْلِ تَبْرَأ عَلَى مَهْل\n \nقَالَ النَّخَعِيُّ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"إِنِّي لَآخُذُ نَفْسِي تُحَدِّثُنِي بِالسِّرِّ، فَمَا يَمْنَعُنِي أَنْ أَتَكَلَّمَ إِلَّا مَخَافَةَ أَنْ أُبْتَلَى بِهِ\".\n \nاجْتَمَعَ الكِسائيّ واليزيديّ عِنْدَ الرَّشِيْد، فَحَضَرْتُ العشَاء فقدّموا الكِسائيّ، فارْتُجّ عَلَيْهِ قِرَاءَة: (قُلْ يَاأَيُّهَا الْكَافِرُونَ)[الكافرون: 1]، فَقَالَ اليزيديّ: \"قِرَاءَةُ هَذِهِ السُّورَةُ ترتجّ عَلَى قَارِئ أَهْلِ الكُوْفَةِ!\"، قَالَ: فَحَضَرْتُ صَلَاة فقدّموا اليزيديّ، فارتجّ عَلَيْهِ فِيْ الحَمْدِ، فلمّا سَلَّمَ قَالَ:\nاحفَظْ لِسانَك لا تقول فتُبْتلَى*** إنَّ البلاء مُوكَّلٌ بالمنطِقِ\n \nوَلَمَّا أَفْلَسَ ابنُ سِيْرِيْن -رَحِمَنَا اللهُ وَإِيَّاهُ- قَالَ: \"إِنِّي لَأَعْرِفُ الذَّنْبَ الَّذِي حُمِلَ عَلَيَّ بِهِ الدَّيْنُ مَا هُوَ، قُلْتُ لِرَجُلٍ مِنْ أَرْبَعِينَ سَنَةً: يَا مُفْلِسُ\"، وَقَالَ مَجْنُونُ بَنِي عَامِر:\nفلو كنتُ أعمى أخبطُ الأرضَ بالعصا *** أصمَّ فنادتْني أجبتُ المنادِيا\nقَالَ الْحَمَوِيّ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"فَعَمْي وَصَم\".\n \nعِيشُونَا كَانَ يَقُولُ: \"إِذَا ظَفِرَ بِي المنذر، فَلِيصلبَنِي، وَلْيُصْلَبَ عَنْ يَمِينِيٍّ خِنْزِيرًا وَعَنْ يَسَارِي كَلْبًا\"، وَكَانَ يَثِقُ بِنَفْسِهِ فِي اَلْقِتَالِ ثِقَةً شَدِيدَةً، وَيَأْمَن مِنْ أَنْ يَأْخُذَ لِشِدَّتِهِ وَشَجَاعَتِهِ، فَظَفِرَ بِهِ الْمُنْذِرْ وَصُلْبٌ فِي الْخَشَبَةِ بَيْنَ خِنْزِيرٍ وَكَلْبٍ، فَالْبَلَاء مُوَكَّلٌ بِالْمَنْطِقِ.\n \nوَهُنَاكَ مِنَ الطُّلَّابِ مَنْ يَتَفَوَّه فَيَقُولُ قَبْلُ الدُّخُولِ فِي الاخْتِبَارِ: \"هَذِهِ المَادَّةُ لَا أَسْتَطِيعُ تَجَاوُزُهَا، أَوْ لَنْ أَنْجَح فِيهَا\"، فَيَكُونوا كَمَا قَالَ.\n \nوَهُنَاكَ مَنْ إِذَا تَقَدَّمَ لِوَظِيفَةٍ أَوْ عَمَلٍ يَقُولُ: \"لَنْ أُقْبَلَ، أَوْ لَنْ اجْتَازَ المُقَابَلَةَ\"، فَيَكُونُوا كَمَا قَالَ.\n \nوَهُنَاكَ مَنْ يَسْعَى لِلنَّقْلِ مِنْ مَكَانٍ إِلَى مَكَانٍ، وَلَكِنَّهُ يُقَدِّمُ التَّشَاؤُمَ عَلَى التَّفَاؤُلِ، فَيَقُول: \"لَنْ يَتَحَقَّقَ لِي النَّقْلُ، وَلَنْ أَنَالَ مَطْلُوبِي\"، فَيَكُونُوا كَمَا كَانَ؛ فَإِنَّ البَلَاءَ مُوَكَّلٌ بِالْمَنْطِقِ.\n \nفَعَلَى الْمُسْلِمِ أَنْ يَكُونَ عَظِيمُ الثِّقَةِ بِاللهِ، وَأَنْ يُقَدِّمَ التَّفَاؤُلَ؛ مُقْتَدِيًا بِالنَّبِيِّ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، كَمَا فِي الْحَدِيثِ الصَّحِيحِ قَالَتْ عَائِشَة -رَضِيَ اللهُ عَنْها-: \"وكَانَ يُعْجِبُهُ الْفَأْلُ\"، وكَمَا فِي الحَدِيثِ الْحَسَنِ: \"الطَّيْرُ تَجري بِقدرٍ، وكان يعجبُهُ الفَأْلُ الحَسَنُ\".\n \nوَهُنَاكَ مِنَ الشَّبَابِ مَنْ يَتَقَدَّمُ لِلْزَوْجِ وَيَقُول: \"لَنْ يَقْبَلُوا بِيْ زَوْجاً أَوْ العَكْسِ\"، فَيَقَعُ كَمَا تَفَوَّهُ، وَهُنَاكَ مَنْ يَقُولُ: \"لَا أَظُنّ سَوْفَ أُوَفَّقُ بِهَذَا الزَّوَاج\"، وَيَقَعُ كَمَا قَالَ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.\n \nاللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-،   اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.\n \nوَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الكلام وخطورته 2/من أثر الكلمة الحسنة 3/ابتلاء الإنسان بما يقول بلسانه 4/من شواهد أن البلاء موكل بالمنطق</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَهُنَاكَ مَنْ إِذَا تَقَدَّمَ لِوَظِيفَةٍ أَوْ عَمَلٍ يَقُولُ: \"لَنْ أُقْبَلَ، أَوْ لَنْ اجْتَازَ المُقَابَلَةَ\"، فَيَكُونُوا كَمَا قَالَ، وَهُنَاكَ مَنْ يَسْعَى لِلنَّقْلِ مِنْ مَكَانٍ إِلَى مَكَانٍ، وَلَكِنَّهُ يُقَدِّمُ التَّشَاؤُمَ عَلَى التَّفَاؤُلِ، فَيَقُول: \"لَنْ يَتَحَقَّقَ لِي النَّقْلُ، وَلَنْ أَنَالَ مَطْلُوبِي\"، فَيَكُونُوا كَمَا كَانَ؛ فَإِنَّ البَلَاءَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377895\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى، واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: إِنَّ اللِّسَانَ هُوَ الَّذِي يُوْقِعُ فِي الْمَهَالِكِ، وَيُنَجِّي اللهُ بِهِ الْعَبْد مِنَ المَصَاعِبِ وَالْمَزَالِقِ، فَالْكَلِمَةُ قَبْلَ أَنْ تَنْطِقَهَا أَنْتَ مَلِكها، فَإِذَا أَطْلَقْتَهَا مَلَكَتْكَ، تَعِيشُ تَحْتَ آثَارِهَا، وَتَنْتَظِر عَوَاقِبَهَا مِنْ خَيْرٍ أَمْ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: لَقَدْ بَيَّنَ النَّبِيُّ -صَلَّى اللهُ عليهِ وَسَلَّمَ- أَهَمِّيَّةَ اللِّسَانِ فَقَالَ: \"<span style=\"color:#0000ff;\">مَن يَضْمَن لي ما بيْنَ لَحْيَيْهِ وما بيْنَ رِجْلَيْهِ، أضْمَنْ له الجَنَّةَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: أَلَا يَكْفِي مِنْ أَهَمِّيَّةِ اللِّسَانِ أَنَّهُ لَا يَسْتَبِينُ الْكَافِرُ مِنَ الْمُؤْمِنِ إِلَّا بِشَهَادَةِ اللِّسَانِ، وَبِقَوْلِهِ بِلِسَانِهِ: \"<span style=\"color:#008000;\">أَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا الله، وَأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُولُهُ -صَلَّى اللهُ عليهِ وَسَلَّمَ-</span>\"، وَبِعَمَلِ اللِّسَانِ بِتِلَاوَةِ القُرْآنِ، وَالأَذْكَارِ؛ مِمَّا يُؤَكِّدُ هَذِهِ الْشَّهَادَةُ مِنْ تِلَاوَةِ القُرْآنِ وَالْأَذْكَارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: اعْلَمُوا كَمَا قَالَ ابْنُ حَبَّان -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"<span style=\"color:#008000;\">رُبَّ كَلِمَة سَلَبَتْ نِعْمَةً</span>\"، وَصَدَقَ مَنْ قَالَ:</p>\n<p style=\"text-align:center;\">أَقْلِلْ كلامكَ واستَعِذْ من شرِّهِ *** إنَّ البلاءَ ببعضِهِ مقرون</p>\n<p>&nbsp;</p>\n<p>عِبَادَ الله: إِنَّ الْوَاجِبَ عَلَى العَاقِلِ أَنْ يَصُوْنَ لِسَانَهُ، فَلَا يَنْطِقُ إِلَّا بِخَيْرٍ، جَادَاً كَانَ أَمْ مَازِحَاً، حَتَّى لَا يَقُوْدُهُ لِسَانهُ إِلَى الوُقُوْعِ فِيْ الابْتِلَاءِ، وَلَقَدْ وَرَدَ بِسَنَدٍ حَسَنٍ عَنْ عَلِي وَحُذَيْفَة -رَضِيَ اللهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">أَنَّ الْبَلَاءَ مُوَكَّلٌ بِالْقَوْلِ</span>\"، وَفِي بَعْضِ الرِّوَايَاتِ: \"<span style=\"color:#008000;\">أَنَّ الْبَلَاءَ مُوَكَّلٌ بِالْمَنْطِقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ الْكَلِمَةِ الْحَسَنَةِ: \"<span style=\"color:#008000;\">وَلَمَّا وَقَفَتْ حَلِيمَةُ السَّعْدِيَّةُ عَلَى عَبْدِ الْمُطَّلِب تَسْأَلُهُ رَضَاعَ رَسُول الله -صَلَّى اللهُ عليهِ وَسَلَّمَ- قَالَ لَهَا: مَنْ أَنْتِ؟ قَالَتْ: امْرَأَةٌ مِنْ بَنِي سَعْد، قَالَ: فَمَا اسْمُكِ؟ قَالَتْ: حَلِيمَة، فَقَالَ: بَخٍ بَخٍ، سَعد وحلم، هَاتَان خِلَّتَانِ فِيهِمَا غِنَاءُ الدَّهْرِ</span>\"، فَكَانَ كَمَا قَالَ.</p>\n<p>&nbsp;</p>\n<p>وَوَرَدَ أَنَّ اَلْحُسَيْنْ بْنْ عَلِي -رَضِيَ اَللَّهُ عَنْهُمَا- لَمَّا نَزَلَ بِكَرْبَلَاء، سُئِلَ عَنْ اِسْمِهَا فَقِيلَ: كَرْبَلَاء، فَقَالَ: \"كَرْبٌ وَبَلَاءٌ\"، فَكَانَ كَمَا كَانَ.</p>\n<p>&nbsp;</p>\n<p>فَكَمْ مِنْ مُسْلِمٍ وَمُسْلِمَةٍ، خَسِرُوا ملايين الْحَسَنَاتِ بِسَبَبِ مَجَالِسِ الْغِيْبَةِ، وَتَفَلُّتَاتِ اللِّسَانِ، فَالْحَذَرَ الْحَذَرَ مِنْ اتِّبَاعِ الهَوَى وَإِشْبَاعِ رَغَبَاتِ النَّفْسِ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">احفَظْ لِسانَك أَنْ تقول فتُبْتلَى*** إنَّ البلاء مُوكَّلٌ بالمنطِقِ</p>\n<p style=\"text-align:center;\">لَا تَنْطِقَنَّ بِمَا كَرِهْتَ فَرُبَّمَا *** عَبَثَ اللِّسَانُ بِحَادِثٍ فَيَكُونُ</p>\n<p style=\"text-align:center;\">لَا تَمْزَحَنَّ بِمَا كَرِهْتَ فَرُبَّمَا *** ضَرَبَ المُزَاحُ عَلَيْكَ بِالتَّحْقِيقِ</p>\n<p>&nbsp;</p>\n<p>لَقَدْ حَاقَ بِقَوْمِ نُوحٍ مَا اسْتَعْجَلُوا بِهِ، قَالَ -تَعَالَى- حَاكِيًا عَنْهُمْ: (<span style=\"color:#ff0000;\">قَالُوا يَانُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا إِنْ كُنْتَ مِنَ الصَّادِقِينَ</span>)[هود: 32]، قَالَ ابْنُ كَثِيْر- رَحِمَنَا اللهُ وَإِيَّاهُ-: \"يَقُولُ -تَعَالَى- مُخْبِرًا عَنِ اسْتِعْجَالِ قَوْمِ نُوحٍ نِقْمَةَ اللَّهِ وَعَذَابَهُ وَسُخْطَهُ، وَالْبَلَاءُ مُوَكَّلٌ بِالْمَنْطِقِ\"، (<span style=\"color:#ff0000;\">قَالُوا يَانُوحُ قَدْ جَادَلْتَنَا فَأَكْثَرْتَ جِدَالَنَا فَأْتِنَا بِمَا تَعِدُنَا</span>)؛ فنالهم ما يوعدون.</p>\n<p>&nbsp;</p>\n<p>قَالَ الشَّيْخُ ابْنُ عُثَيْمِين - رَحِمَنَا اَللَّهُ وَإِيَّاهُ -: \"(<span style=\"color:#ff0000;\">وَلُعِنُوا بِمَا قَالُوا</span>)[المائدة: 64]؛ أَيْ: طُرِدُوا وَأُبْعِدُوا عَنْ رَحْمَةِ اللهِ -عَزَّ وَجَلَّ-؛ لِأَنَّ البَلَاء مُوَكَّلٌ بِالْمَنْطِقِ، فَهْم لَمَّا وَصَفُوا اللهَ بِالْإِمْسَاكِ، طُرِدُوا وَأُبْعِدُوا عَنْ رَحْمَتِهِ، وَقِيلَ لَهُمْ: إِذَا كَانَ اللهُ -عَزَّ وَجَلَّ- كَمَا قُلْتُمْ لَا يُنْفِقُ، فَليَمْنَعكُمْ رَحْمَتُهُ حَتَّى لَا يُعْطِيكُمْ مِنْ جُوْدِهِ، فَعُوقِبُوا بِأَمْرَيْنِ:</p>\n<p>الْأَوَّلُ: بِتَحْوِيْلِ الوَصْفِ الَّذِيْ عَابُوا بِهِ اللهَ -سُبْحَانهُ- إِلَيْهِمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">غُلَّتْ أَيْدِيهِمْ</span>)[المائدة: 64].</p>\n<p>اَلثَّانِي: وَبِإِلْزَامِهِمْ بِمُقْتَضَى قَوْلِهِمْ، بِإِبْعَادِهِمْ عَنْ رَحْمَةِ اللهِ، حَتَّى لَا يَجِدُوا جُودُ اللهِ وَكَرَمِهِ وَفَضْلِهِ\" انْتَهَى كَلَامهُ -رَحِمَنّا اللهُ وَإِيَّاهُ-.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ كَثِيْر -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"(<span style=\"color:#ff0000;\">وَقَالَتِ امْرَأَتُ فِرْعَوْنَ قُرَّتُ عَيْنٍ لِي وَلَكَ لَا تَقْتُلُوهُ عَسَى أَنْ يَنْفَعَنَا أَوْ نَتَّخِذَهُ وَلَدًا وَهُمْ لَا يَشْعُرُونَ</span>)[القصص: 9]، فَقَالَ لَهَا فِرْعَوْن: \"<span style=\"color:#008000;\">أَمَّا لَكَ فَنِعْمَ، وَأَمَّا لِيْ فَلَا\"؛ أَيْ: لَا حَاجَةَ لِيْ بِهِ، وَالبَلَاءُ مُوَكَّلٌ بِالْمَنْطِقِ</span>\" انْتَهَى كَلَامهُ، فَكَانَ قُرَّةَ عَيْنٍ لَهَا، وَعَذَاب عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ شَيْخُنَا ابْنُ عُثَيْمِينْ -رَحِمَنَا اَللَّهُ وَإِيَّاهُ- فِي بَيَانِ قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِذْ قَالُوا لِنَبِيٍّ لَهُمُ ابْعَثْ لَنَا مَلِكًا نُقَاتِلْ فِي سَبِيلِ اللَّهِ قَالَ هَلْ عَسَيْتُمْ إِنْ كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلَّا تُقَاتِلُوا قَالُوا وَمَا لَنَا أَلَّا نُقَاتِلَ فِي سَبِيلِ اللَّهِ وَقَدْ أُخْرِجْنَا مِنْ دِيَارِنَا وَأَبْنَائِنَا فَلَمَّا كُتِبَ عَلَيْهِمُ الْقِتَالُ تَوَلَّوْا إِلَّا قَلِيلًا مِنْهُمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ</span>)[البقرة: 246]: \"إِنَّ البَلَاءَ مُوَكَّلٌ بِالْمَنْطِقِ؛ لِأَنَّهُ قَالَ لَهُمْ: (<span style=\"color:#ff0000;\">هَلْ عَسَيْتُمْ إِنْ كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلَّا تُقَاتِلُوا</span>)، فَكَانَ مَا تَوَقَّعَ نَبِيِّهُمْ وَاقِعَاً، فَإِنَّهُ لَمَّا كُتِبَ عَلَيْهِمُ القِتَّالُ تَوَلَّوا\".</p>\n<p> </p>\n<p>وَمِمَّا يُجَلِّي الأَمْرُ وُضُوحَاً أنَّ النَّبيَّ -صَلَّى اللهُ عليه وسلَّمَ- دَخَلَ علَى أعْرَابِيٍّ يَعُودُهُ، قَالَ: وكانَ النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ- إذَا دَخَلَ علَى مَرِيضٍ يَعُودُهُ قَالَ: \"<span style=\"color:#0000ff;\">لا بَأْسَ، طَهُورٌ إنْ شَاءَ اللَّهُ</span>\"، فَقَالَ له: \"<span style=\"color:#0000ff;\">لا بَأْسَ، طَهُورٌ إنْ شَاءَ اللَّهُ</span>\"، قَالَ: قُلتَ: طَهُورٌ؟ كَلَّا، بَلْ هي حُمَّى تَفُورُ -أوْ تَثُورُ-، علَى شَيخٍ كَبِيرٍ، تُزِيرُهُ القُبُورَ، فَقَالَ النَّبيُّ -صَلَّى اللهُ عليه وسلَّمَ-: \"<span style=\"color:#0000ff;\">فَنَعَمْ إذنْ</span>\"(رَوَاهُ اَلْبُخَارِيُّ وَمُسْلِمٌ فِي صَحِيحِيهِمَا)، فَهَذَا الْأَعْرَابِيُّ -رَضِيَ اللهُ عَنْهُ- لَمَّا غَلَبَ عَلَيْهِ الْأَلَمُ وَشِدَّتُهُ تَفَوَّهَ بِكَلَامٍ يَزِيدُ الْمَرَيْضُ أَلَماً، وَلَوْ أَنَّهُ رَضِيَ بِمَا قَسَمَهُ اللهُ، وَانْشَرَحَ خَاطِرُهُ لِدُعَاءِ الرَّسُولِ -صَلَّى اللهُ عليهِ وَسَلَّمَ-؛ لَكَانَ مِنَ الْمُؤَمَّلِ أَنْ يَكُونَ خَيْرًا لَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يُؤَّكِدُ الأَمْرَ أنَّ رَجُلًا أَكَلَ عِنْدَ رَسولِ اللهِ -صَلَّى اللَّهُ عليه وَسَلَّمَ- بشِمَالِهِ، فَقالَ: \"<span style=\"color:#0000ff;\">كُلْ بيَمِينِكَ</span>\"، قالَ: لا أَسْتَطِيعُ، قالَ: \"<span style=\"color:#0000ff;\">لا اسْتَطَعْتَ</span>\"، ما مَنَعَهُ إلَّا الكِبْرُ، قالَ: فَما رَفَعَهَا إلى فِيهِ.(رَوَاهُ مُسْلِمٌ)، فَهُوَ قَدْ ادَّعَى أَنَّهُ لَا يَسْتَطِيع أَنْ يَأْكُلَ بِيَمِينِهِ، فَابْتَلَاهُ اللهَ، وَشُلَّتْ يَمِينَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الشَّوَاهِدِ أَيْضًا قِصَّةُ الصَّحَابِيُّ الَّذِي سَأَلَ الرَّسُول -صَلَّى اللهُ عليهِ وَسَلَّمَ- فَقَالَ: \"أنَّ عُوَيْمِرًا العَجْلَانِيَّ جَاءَ إلى عَاصِمِ بنِ عَدِيٍّ الأنْصَارِيِّ، فَقالَ له: يا عَاصِمُ، أرَأَيْتَ رَجُلًا وجَدَ مع امْرَأَتِهِ رَجُلًا، أيَقْتُلُهُ فَتَقْتُلُونَهُ أمْ كيفَ يَفْعَلُ؟ سَلْ لي يا عَاصِمُ عن ذلكَ رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، فَسَأَلَ عَاصِمٌ عن ذلكَ رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، فَكَرِهَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- المَسَائِلَ وعَابَهَا، حتَّى كَبُرَ علَى عَاصِمٍ ما سَمِعَ مِن رَسولِ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، فَلَمَّا رَجَعَ عَاصِمٌ إلى أهْلِهِ، جَاءَ عُوَيْمِرٌ فَقالَ: يا عَاصِمُ، مَاذَا قالَ لكَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-؟ فَقالَ عَاصِمٌ: لَمْ تَأْتِنِي بخَيْرٍ؛ قدْ كَرِهَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- المَسْأَلَةَ الَّتي سَأَلْتُهُ عَنْهَا، قالَ عُوَيْمِرٌ: واللَّهِ لا أنْتَهِي حتَّى أسْأَلَهُ عَنْهَا، فأقْبَلَ عُوَيْمِرٌ حتَّى أتَى رَسولَ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ- وسْطَ النَّاسِ، فَقالَ: يا رَسولَ اللَّهِ، أرَأَيْتَ رَجُلًا وجَدَ مع امْرَأَتِهِ رَجُلًا، أيَقْتُلُهُ فَتَقْتُلُونَهُ، أمْ كيفَ يَفْعَلُ؟ فَقالَ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-: \"<span style=\"color:#0000ff;\">قدْ أنْزَلَ اللَّهُ فِيكَ وفي صَاحِبَتِكَ، فَاذْهَبْ فَأْتِ بهَا</span>\"، قالَ سَهْلٌ: فَتَلَاعَنَا، وأَنَا مع النَّاسِ عِنْدَ رَسولِ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، فَلَمَّا فَرَغَا، قالَ عُوَيْمِرٌ: كَذَبْتُ عَلَيْهَا -يا رَسولَ اللَّهِ- إنْ أمْسَكْتُهَا، فَطَلَّقَهَا ثَلَاثًا، قَبْلَ أنْ يَأْمُرَهُ رَسولُ اللَّهِ -صَلَّى اللهُ عليه وسلَّمَ-، قالَ ابنُ شِهَابٍ: \"<span style=\"color:#008000;\">فَكَانَتْ تِلكَ سُنَّةَ المُتَلَاعِنَيْنِ</span>\"(رَوَاهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْعَرَبِيُّ -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"<span style=\"color:#008000;\">أرَادَ الاطِّلَاعِ عَلَى الْحُكْمِ فَابْتُلِيَ بِهِ، كَمَا يُقَالُ: البَلَاءُ مُوَكَّلٌ بِالْمَنْطِقِ، وَمِنْ ثَمَّ قَالَ: إِنَّ اَلَّذِي سَأَلْتُكَ عَنْهُ قَدْ اُبْتُلِيَتَ بِهِ</span>\"، وَقَالَ ابْنُ حَجَرَ -رَحِمَنَا اللهُ وَإِيَّاهُ- فِي سَرْدِ فَوَائِدِ أَحَادِيثِ الَّلعَّانِ: \"<span style=\"color:#008000;\">وَفِيهِ: أَنَّ الْبَلَاءُ مُوَكَّلٌ بِالْمَنْطِقِ، وَأَنَّهُ إِنْ لَمْ يَقَع بِالنَّاطِقِ وَقْع بِمَنْ لَهُ بِهِ صِلَةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: وَإِلَيْكُمْ نَمَاذِج يَجِبُ الحَذَرُ مِنْهَا؛ حَتَّى لَا تَنْطَبِقُ عَلَيْهِ قَاعِدَةُ أَنَّ الْبَلَاءَ مُوَكَّلٌ بِالْمَنْطِقِ:</p>\n<p>قَالَ مُحَمَّد ابْنُ رُشْد -رَحِمَنَا اَللَّهُ وَإِيَّاهُ-: \"فَإِنَّ الرَّجُلَ إِذَا قَالَ: \"لَا أَفْعَلُ كَذَا\"، مُعْتَقِدًا قُدْرَتُهُ عَلَى الِامْتِنَاعِ مِنْهُ، قَدْ يُعَاقِبُهُ اللهَ -عَزَّ وَجَلَّ- بِأَنَّهُ يُوْقِعُهُ فِي فِعْلِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ يُحَذِّرُ الْإِنْسَان مِنْ أَنْ يَسْخَرَ بَعَاصٍ، كَمَا جَاءَ فِي الْحَدِيثِ -اَلَّذِي لَا يَقِلُّ عَنْ دَرَجَةِ الحَسَنِ-: \"<span style=\"color:#0000ff;\">لا تُظهِرِ الشَّماتةَ لأخيك؛ فيرحَمْه اللهُ ويبتليك</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">يُصَابُ الْفَتَى مِنْ عَثْرَةٍ بِلِسَانِهِ *** ولَيْسَ يُصَابُ الْمَرْءُ مِنْ عَثْرَةِ الرِّجْلِ</p>\n<p style=\"text-align:center;\">فَعَثْرَتُهُ فِيْ الْقَوْلِ تَذْهَبُ عَثْرَتُه *** وَعَثْرَتهُ في الرِّجْلِ تَبْرَأ عَلَى مَهْل</p>\n<p>&nbsp;</p>\n<p>قَالَ النَّخَعِيُّ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"<span style=\"color:#008000;\">إِنِّي لَآخُذُ نَفْسِي تُحَدِّثُنِي بِالسِّرِّ، فَمَا يَمْنَعُنِي أَنْ أَتَكَلَّمَ إِلَّا مَخَافَةَ أَنْ أُبْتَلَى بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>اجْتَمَعَ الكِسائيّ واليزيديّ عِنْدَ الرَّشِيْد، فَحَضَرْتُ العشَاء فقدّموا الكِسائيّ، فارْتُجّ عَلَيْهِ قِرَاءَة: (<span style=\"color:#ff0000;\">قُلْ يَاأَيُّهَا الْكَافِرُونَ</span>)[الكافرون: 1]، فَقَالَ اليزيديّ: \"<span style=\"color:#008000;\">قِرَاءَةُ هَذِهِ السُّورَةُ ترتجّ عَلَى قَارِئ أَهْلِ الكُوْفَةِ</span>!\"، قَالَ: فَحَضَرْتُ صَلَاة فقدّموا اليزيديّ، فارتجّ عَلَيْهِ فِيْ الحَمْدِ، فلمّا سَلَّمَ قَالَ:</p>\n<p style=\"text-align:center;\">احفَظْ لِسانَك لا تقول فتُبْتلَى*** إنَّ البلاء مُوكَّلٌ بالمنطِقِ</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا أَفْلَسَ ابنُ سِيْرِيْن -رَحِمَنَا اللهُ وَإِيَّاهُ- قَالَ: \"إِنِّي لَأَعْرِفُ الذَّنْبَ الَّذِي حُمِلَ عَلَيَّ بِهِ الدَّيْنُ مَا هُوَ، قُلْتُ لِرَجُلٍ مِنْ أَرْبَعِينَ سَنَةً: يَا مُفْلِسُ\"، وَقَالَ مَجْنُونُ بَنِي عَامِر:</p>\n<p style=\"text-align:center;\">فلو كنتُ أعمى أخبطُ الأرضَ بالعصا *** أصمَّ فنادتْني أجبتُ المنادِيا</p>\n<p>قَالَ الْحَمَوِيّ -رَحِمَنَا اللهُ وَإِيَّاهُ-: \"فَعَمْي وَصَم\".</p>\n<p>&nbsp;</p>\n<p>عِيشُونَا كَانَ يَقُولُ: \"<span style=\"color:#008000;\">إِذَا ظَفِرَ بِي المنذر، فَلِيصلبَنِي، وَلْيُصْلَبَ عَنْ يَمِينِيٍّ خِنْزِيرًا وَعَنْ يَسَارِي كَلْبًا</span>\"، وَكَانَ يَثِقُ بِنَفْسِهِ فِي اَلْقِتَالِ ثِقَةً شَدِيدَةً، وَيَأْمَن مِنْ أَنْ يَأْخُذَ لِشِدَّتِهِ وَشَجَاعَتِهِ، فَظَفِرَ بِهِ الْمُنْذِرْ وَصُلْبٌ فِي الْخَشَبَةِ بَيْنَ خِنْزِيرٍ وَكَلْبٍ، فَالْبَلَاء مُوَكَّلٌ بِالْمَنْطِقِ.</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ مِنَ الطُّلَّابِ مَنْ يَتَفَوَّه فَيَقُولُ قَبْلُ الدُّخُولِ فِي الاخْتِبَارِ: \"<span style=\"color:#008000;\">هَذِهِ المَادَّةُ لَا أَسْتَطِيعُ تَجَاوُزُهَا، أَوْ لَنْ أَنْجَح فِيهَا</span>\"، فَيَكُونوا كَمَا قَالَ.</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ مَنْ إِذَا تَقَدَّمَ لِوَظِيفَةٍ أَوْ عَمَلٍ يَقُولُ: \"<span style=\"color:#008000;\">لَنْ أُقْبَلَ، أَوْ لَنْ اجْتَازَ المُقَابَلَةَ</span>\"، فَيَكُونُوا كَمَا قَالَ.</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ مَنْ يَسْعَى لِلنَّقْلِ مِنْ مَكَانٍ إِلَى مَكَانٍ، وَلَكِنَّهُ يُقَدِّمُ التَّشَاؤُمَ عَلَى التَّفَاؤُلِ، فَيَقُول: \"<span style=\"color:#008000;\">لَنْ يَتَحَقَّقَ لِي النَّقْلُ، وَلَنْ أَنَالَ مَطْلُوبِي</span>\"، فَيَكُونُوا كَمَا كَانَ؛ فَإِنَّ البَلَاءَ مُوَكَّلٌ بِالْمَنْطِقِ.</p>\n<p>&nbsp;</p>\n<p>فَعَلَى الْمُسْلِمِ أَنْ يَكُونَ عَظِيمُ الثِّقَةِ بِاللهِ، وَأَنْ يُقَدِّمَ التَّفَاؤُلَ؛ مُقْتَدِيًا بِالنَّبِيِّ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، كَمَا فِي الْحَدِيثِ الصَّحِيحِ قَالَتْ عَائِشَة -رَضِيَ اللهُ عَنْها-: \"<span style=\"color:#008000;\">وكَانَ يُعْجِبُهُ الْفَأْلُ</span>\"، وكَمَا فِي الحَدِيثِ الْحَسَنِ: \"<span style=\"color:#008000;\">الطَّيْرُ تَجري بِقدرٍ، وكان يعجبُهُ الفَأْلُ الحَسَنُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهُنَاكَ مِنَ الشَّبَابِ مَنْ يَتَقَدَّمُ لِلْزَوْجِ وَيَقُول: \"<span style=\"color:#008000;\">لَنْ يَقْبَلُوا بِيْ زَوْجاً أَوْ العَكْسِ</span>\"، فَيَقَعُ كَمَا تَفَوَّهُ، وَهُنَاكَ مَنْ يَقُولُ: \"<span style=\"color:#008000;\">لَا أَظُنّ سَوْفَ أُوَفَّقُ بِهَذَا الزَّوَاج</span>\"، وَيَقَعُ كَمَا قَالَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اَللَّهِ: اِتَّقُوا اَللَّهَ حَقَّ اَلتَّقْوَى، وَاعْلَمُوا بِأَنَّ اَلْمَسْؤُولِيَّةَ اَلْمُلْقَاةُ عَلَى عَوَاتِقِنَا عَظِيمَة، مَسْؤُولِيَّة حِمَايَةِ أَبْنَائِنَا، وَفَلَذَاتِ أَكْبَادِنَا مِنَ اَلِانْحِرَافَاتِ اَلْفِكْرِيَّةِ وَالْعَقَدِيَّةِ، وَمِنَ اَلِانْحِرَافَاتِ اَلْأَخْلَاقِيَّةِ، فَعَلَى كُلٍّ مِنَّا أَنْ يَقُومَ بِمَا أَمَرَهُ اَللَّهُ أَنْ يَقُومَ بِهِ، بِحِمَايَةِ هَذِهِ اَلنَّاشِئَةِ مِنْ جَمِيعِ اَلِانْحِرَافَاتِ اَلَّتِي تُؤَثِّرُ عَلَى أُمُورِ دِينِهِمْ وَدُنْيَاهُمْ، أَوْ تَضُرُّ بِبِلَادِهِمْ، جَعَلَهُمْ رَبِّي قُرَّةَ أَعْيُنٍ لَنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْنَا بِحِفْظِكَ، وَوَفِّقْ وَلِيَّ أَمْرِنَا وَوَلِيَّ عَهْدِهِ لِمَا تُحِبُّ وَتَرْضَى، وَاحْفَظْ لِبِلَادِنَا الْأَمْنَ وَالْأَمَانَ، وَالسَّلَامَةَ وَالْإِسْلَامَ، وَانْصُرِ الْمُجَاهِدِينَ عَلَى حُدُودِ بِلَادِنَا، وَانْشُرِ الرُّعْبَ فِي قُلُوبِ أَعْدَائِنَا، اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنْ خَيْرِ مَا سَأَلَكَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَنَعُوذُ بِكَ مِنْ شَرِّ مَا اسْتَعَاذَ مِنْهُ عَبْدُكَ وَنَبِيُّكَ مُحَمَّدٌ -صَلَّى اللهُ عليهِ وَسَلَّمَ-،&nbsp; &nbsp;اللَّهُمَّ إِنَّكَ عَفُوٌّ تُحِبُّ الْعَفْوَ فَاعْفُ عَنَّا، اللَّهُمَّ إِنِّا نَسْأَلُكَ الْعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ امْدُدْ عَلَيْنَا سِتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ، اللَّهُمَّ أَصْلِحْ لَنَا النِّيَّةَ وَالذُرِّيَّةَ وَالْأَزْوَاجَ وَالْأَوْلَادَ، اللَّهُمَّ اجْعَلْنَا هُدَاةً مَهْدِيِّينَ، رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْـمُرْسَلِينَ، وَالْحَمْدُ لِلهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَقُومُوا إِلَى صَلَاتِكمْ يَرْحَـمـْكُمُ اللهُ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البلاء_موكل_بالمنطق.doc",
      "path": "/database/files/البلاء_موكل_بالمنطق.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%A1-%D9%85%D9%88%D9%83%D9%84-%D8%A8%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82/download-file/377926"
    },
    {
      "name": "البلاء_موكل_بالمنطق.pdf",
      "path": "/database/files/البلاء_موكل_بالمنطق.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%84%D8%A7%D8%A1-%D9%85%D9%88%D9%83%D9%84-%D8%A8%D8%A7%D9%84%D9%85%D9%86%D8%B7%D9%82/download-file/377927"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البلاء-موكل-بالمنطق"
}
