{
  "id": 776,
  "title": "الرسوم المتحركة وخطورتها على النشء المسلم (3)",
  "slug": "الرسوم-المتحركة-وخطورتها-على-النشء-ال-3",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ عظم تأثير وسائل الإعلام في عصرنا الحاضر 2/ مخاطر تنصيب الرجل الأوربي قدوة أمام الطفل 4/ مفاسد نشر السلوكية العدوانية بين الأطفال 4/ أهمية تشجيع الإنتاج العربي والإسلامي في برامج الأطفال 5/ ضرورة إصدار المواد الإعلامية النقية لتثقيف الطفل المسلم 6/ برنامج عملي ميسر للتعامل مع أطفالنا.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إلى كل من يحمل فكرة نقية، أو موهبة فنية أو أدبية، أو قدرة مالية.. أن يتحمل جزءًا من المسؤولية فيشارك بما يستطيع للإنتاج في هذا المضمار من خلال المؤسسات التعليمية أو التجارية من أجل ثقافة نقية لأطفالنا. تسعى إلى تقرير العقيدة الصحيحة في نفوس أطفالنا، والتنبيه على الأخطاء العقدية التي تصدر في تلك الرسوم بشكل يناسب عقلياتهم، وتقرير المبادئ والأحكام الإسلامية العامة مثل الحجاب والقرار في البيوت وحكم الأعمال التي تسبب إزعاجًا للآخرين. وذلك واجب أرباب المؤسسات والأموال الطائلة، التي تُستثمر هنا وهناك، وجدير بها أن تستثمر في هذا الإطار الناجح تربويًّا وماديًّا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله الأطهار وأصحابه الأبرار.\n \nأما بعد: عباد الله أوصيكم ونفسي الخاطئة بتقوى الله وطاعته؛ استجابة لأمر الله جل وعلا: قال سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 1.2].\n \nأيها الإخوة المؤمنون: يشكّل الإعلام في عصرنا الحاضر القوة الأكثر تأثيرًا في حياتنا، بسبب التطور والتقدم التقني، ومع المنافع الكبرى لتلك الوسائل، فإنها جلبت معها آفات وكوارث ومآسٍ نفسية واجتماعية وتربوية كبيرة، وأحدثت تغيرًا اجتماعيًّا وأخلاقيًّا خطيرًا، مما جعل خصائص الشعوب التي كان من الصعب تبدلها وانتقالها، باتت مشاعة وسهلة الانتقال، حتى باتت العواصم العالمية تتشابه في معظم العادات الاجتماعية، وتتقارب في طريقة الفكر، وأنماط المعيشة والاهتمامات.\n \nوفي جمعتين مضتا تخيرت من بين مئات البرامج التي تُعرض ليل نهار على مشاهدي البث المباشر برامج أفلام الرسوم المتحركة، لما لها من آثار خطيرة، مغفول عنها من قبل الآباء والأمهات، وأشد الأمراض فتكًا ما يغفل عنه صاحبه، وأشد الأعداء توغلاً وإضرارًا، ذاك الذي يبدو لك بعيني صديق حبيب، وهو يحفر الخندق، ويطعن الظهر.\n \nويكفي أن نشير إلى دراسة أجرتها اليونسكو مؤخرًا حول معدَّلات التعرض للتليفزيون لدى الأطفال والصبية العرب، تبين منها أن الطالب قبل أن يبلغ الثامنة عشرة من عمره يقضي أمام التليفزيون اثنتين وعشـرين ألف ساعة، في حين أنه في هذه المرحلة من العمر يقضي أربع عشرة ألف ساعة في قاعات الدرس.\n \nوفي هذه الحلقة الأخيرة أقف عند آثار أخرى لا تقل خطورة عما مضى؛ مما قاله المختصون في هذا المجال، أو شاهدته بنفسي، أو لاحظه غيري وهو عندي من الثقات.\n \nوأول أثر خفي من هذه الآثار هو تنصيب الرجل الأوربي قدوة أمام الطفل حتى يفتن به، وبذلك يحتقر شخصية أمته وانتمائه التاريخي، حتى نجد أن الأطفال يتخذون من أعلام تلك الدول، وشعاراتها ملصقات يزينون بها ملابسهم، ودراجاتهم الهوائية، وأقلامهم، وقبعاتهم، وكثيرًا من أدواتهم. أو شخصيات تلك الأفلام؛ ذلك لأن الطفل حين يتعلق ببطل معين، فإنه يرغب في أن تكون جميع مقتنياته وأدواته مرسوم عليها شخصيته المحببة، وهكذا نلاحظ أنه بدلاً من أن نعلّم الطفل الانضباط في سلوكه نراه يتوجه للمدرسة وهو محاط بالشخصية التي تعلق بها.\n \nوإلى ذلك أشار خبير الفنون البروفيسور هان أستاذ قسم الرسوم المتحركة في جامعة \"سيجونغ\" بكوريا الجنوبية، الذي أطلق تحذيره الشديد من خطورة الرسوم المتحركة المستوردة على عقول الأطفال، وخاصة أفلام والت ديزني الأمريكية التي تمجّد قيم الحضارة الأمريكية، وتقدس سيطرة وسيادة الرجل الأبيض، والرسومات المتحركة اليابانية المعقدة، التي تضع أمام المشاهد نظرة تشاؤمية للمستقبل، وتشير إلى أن الرجل الياباني هو رجل العالم في المستقبل، والبديل الجديد عن الرجل الأوربي. ولذلك دعا إلى ضرورة الاعتماد على شخصيات وقصص كارتونية وطنية تعبّر عن الذات الدينية والحضارية والثقافية للبلد الذي تعرض فيه.\n \nويحذر البروفيسور \"هان\" من الضرر البالغ من تقبّل هذه البرامج؛ لأنه \"مجرد كارتون لا غيرُ\"؛ فإن الناس يميلون إلى تقبل ما يأتي فيها؛ لثقتهم بأن كل فيلم كرتون يحتوي على قصص جيدة وجميلة وبريئة، دون أية تحفظات أو فحص مسبق، وأكد أن النظرة العامة تعتبر الشخصيات الكرتونية فاقدة للهوية والانتماء لأي دين أو وطن، وهذا ما يسهل انتشارها ونشرها لأيديولوجية وأفكار راسميها.\n \nويضيف أنه يلاحظ اتباع الرسامين اليابانيين لأساليب فنية أخرى، فكثير من رسومهم – وليست البوكيمون إلا إحدى إنتاجاتهم !- تخاطب المراهقين بصور غامضة ضبابية، تظهر مجتمعًا مضغوطًا في حياته في المستقبل بتقنيات الحياة المتقدمة جدًّا، وتظهر الأفلام اليابانية ثقة اليابان بمستقبل علمي عظيم وتفوق تقني على غيرها من دول العالم\".\n \nوهو لا شك تكريس لافتتان كبارنا قبل صغارنا بالتقدم الياباني التقني، وتيئيس من إمكان تقدم المسلمين على غيرهم في المستقبل، وأنهم سيظلون في ذيل القائمة، يراقبون دول العالم كيف تتطور، وتتنافس على السيادة، بينما هم في غطيط، يحلمون بما يشاهدون على شاشاتهم من عري ومجون وانحراف فكري وسلوكي.\n \nوالأثر الثاني هو الأثر الأمني؛ حيث تنضم الرسوم المتحركة إلى أفلام الرعب، والبوليسية، وعصابات المخدرات، التي لا يفارق المسدس والرشاش أي مشهد من مشاهدها، وتظهر القتل بصورة أشبه بالعادية، حتى لا يظهر على الممثل أي أثر نفسي حينما يقتل شخصًا آخر، فإن تكرار هذه المشاهد في تلك الأفلام، وفي أفلام الرسوم المتحركة يترك أثرًا بالغ الخطورة على أطفالنا، الذي يعيشون في مجتمع آمن بفضل الله تعالى، يقول أحد الكتاب المختصين: \"إن الأطفال الذين يشاهدون سلوكيات عدوانية بحجم كبير في التلفزيون، بمقدورهم خزن هذه السلوكيات، ومن ثم استعادتها وتنفيذها وذلك حالما تظهر المؤثرات الملائمة لإظهار هذه الاستجابة السلوكية العدوانية، وإن تذكر السلوك العدواني الذي يقدم حلاً لمشكلة يواجهها الطفل قد يؤدي إلى إطلاق هذا \"المكبوت\" من السلوك العدواني، ويصبح المفهوم العدواني مقترنًا مع النجاح في حل مشكلة اجتماعية، ويظل التلفزيون الوسيلة الفعالة في قوة التأثير إعلاميًا\".\n \nولعل كل أب وأم لاحظا كيف ينشدُّ الطفل أكثر عند المشاهد الأكثر عدوانية؛ مثل: الإكثار من الأصوات العالية والضجيج والصياح الغاضب، والشتائم المتكررة، والتهديد بالكلام والإشارات، والعدوان المباشر ضد الأشياء: مثل ضرب الأبواب بعنف، وبعثرة الأشياء، وإلقاء الأشياء ورميها بعنف، والكتابة العشوائية على الجدران، وتكسير الأشياء، وتهشيم النوافذ، وإشعال الحرائق، والعدوان ضد الآخرين مثل: الاندفاع نحو الآخرين بشكل عدواني، وضربهم ونتف شعورهم، ومهاجمتهم ومحاولة جرحهم بل وقتلهم والفتك بهم حرقًا وتمزيقًا.\n \nوقد أظهرت بعض الدراسات العلمية في إسبانيا أن 39 % من الشباب المنحرفين تلقوا معلوماتهم التي استمدوها في تنفيذ جرائمهم من التليفزيون.\n \nوالأثر الثالث هو فقدان التوازن لدى أطفالنا في الاستفادة من أوقاتهم، فإن أطفال \"سبيس تون\"، ومفتوني تتبع هذه الأفلام في كل القنوات لا يجدون فرصة لبناء قدراتهم الأخرى، ولا لتطوير مهاراتهم وهواياتهم التي تشكّل شخصياتهم في المستقبل، فإن التليفزيون لا يتيح لهم مجالاً لإشباع هواياتهم للقراءة النافعة الموجهة، أو كثرة الحركة الجسمية وممارسة الـرياضة المهمة بالنسبة لهم في سن النمو الذي يعيشونه، مما يوجد ارتباكًا شديدًا في حياة الطفل، وفي برامجه الأخرى، وعلى رأسها الدراسة النظامية، متمثلة في عدم المذاكرة، وتشتت الذهن، وتعلقه بغير دروسه، والتأخر في النوم، بسبب السهر أمام هذا الجهاز، مما يؤدي إلى تأخره في التحصيل العلمي والكسل عن الحضور المبكر للمدرسة.\n \nوبعد تذكر كل تلك الآثار، فإننا لا بد أن نقول الحقيقة، وهي أن جهاز التلفاز بقدر ما يحمل من السلبيات فإنه يحمل أيضًا عددًا من الإيجابيات، مـن أبرزها تغذية عقل الطفل بالثقافة المتنوعة، وزيادة حصيلته اللغوية، وتعزيز استخدامه للفصـحى، وفتـح آفاق جديدة أمامه للتعرف على عوالم مختلفة، ويمكِّنه من تكوين صورة ذهنية وافية عن العالم المحيط به، ويسهم في تنشئته ويرتقي بذوقه. ولا شك أن تحقيق هذه الفوائد، يتوقف بشكل أساس على تصميم البرامج الهادفة التي تراعي أعمار الأطفال وأذواقهم وتتناول قضاياهم، وتقدم برامجهم بشكل جذاب، وتستبعد البرامج التي تحمل قيمًا غريبة عن واقع المجتمعات المسلمة.\n \nوأفلام الكارتون هي خير وسيلة نستغلها لتعليم الأطفال، ولكن تبقى هناك نقطة شديدة الأهمية وخاصة عند الأطفال، وهي فقدان مراقبة ذويهم لهم؛ لانشغالهم بأمور أخرى في فترات البث التلفزيوني، ولذلك فإن المسئولية ستتضاعف على المعدين والمنسقين والذين يختارون برامج الأطفال بأن يقوموا برقابة مشددة على برامج الرسوم المتحركة ومتابعتها قبل طرحها للمشاهد الصغير، ونزع ما فيها من شوهات إذا أمكن ذلك، وإلا فيستغنى عنها ببرامج أخرى ولو غير كرتونية؛ لأن الطفل قد لا يستطيع أن يفهم أو يصل إلى جواب مقنع لما تثيره هذه البرامج من تساؤلات وأطروحات، وبهذا ستترك أثرًا سلبيًّا في عملية بناء الشخصية، فالواجب يقضي على معدي البرامج والأهل أن يراعوا هذه الجوانب، ويعطوا الجواب لها بما يتوافق مع واقعنا وحياتنا وقيمنا؛ لأن الأطفال هم اللبنة الأساسية لبناء المجتمع وهم الأساس الفعلي لبناء المستقبل.\n \nإننا أيها الإخوة إذا كنا نظن أن الخطر من الغرب عسكري محض، فذلك خطأ تاريخي جسيم، وغفلة حضارية خطيرة، فإن التأثير على القيم، وتغيير الشعوب من الداخل أكثر خطورة من التغيير العسكري؛ لأن التغيير العسكري سرعان ما ينهار، وتنتفض عليه الشعوب الحرة، ولكن الخطورة في التأثير الذي يبرز في أثواب التسلية والترفيه، حيث يسري السم مع العسل، يقول الفيلسوف الوجودي  البيركامي: \"على اتساع خمس قارات خلال السنوات المقبلة سوف ينشب صراع لا نهاية له بين العنف وبين الإقناع الودي... ومن هنا سيكون السبيل المشرف الوحيد هو رهن كل شيء في مغامرة حاسمة مؤداها أن الكلمات أقوى من الطلقات\".\n \nلقد عرف الغرب خطورة هذا التأثير فاستفادوا منه في حربهم الحضارية تجاهنا، بينما لم يعر المسلمون ذلك أهمية مناسبة لخطورته، ففي دراسة تحليلية قام بها د. محمد العبد الغفور -أستاذ مساعد بقسم أصول التربية بجامعة الكويت- لمحتوى برامج الأطفال في تليفزيون إحدى الدول العربية ودورها في دعم القيم المراد غرسها في الأطفال؛ أظهرت نتائج الدراسة أن هذا التليفزيون يسهم مساهمة ضعيفة في غرس منظومة القيم التي تسعى وزارة التربية إلى غرسها في الأطفال، وأن القيم الإيمانية وقيم الانتماء هي الأقل ظهورًا في برامج الأطفال، وأن برامج الأطفال في هذا التلفاز مليئة بالقيم السلبية التي كان من أبرزها قيم العنف والعدوانية، وفي المقابل فإن \" أفلام \" الكرتون باللغة الإنجليزية هي الأكثر في عرضه للقيم العكسية والسلبية في تلك البرامج..\n \nويوصي الباحث بضرورة تشجيع الإنتاج المحلي في برامج الأطفال شريطة أن تكون مادة تلك البرامج مستوحاة من المجتمع العربي الإسلامي، ولتحقيق ذلك لا بد أن يكون هناك تعاون وثيق بين التليفزيون والقائمين على المؤسسات التربوية، مثل وزارات التعليم المختلفة، والجامعات، بحيث يتم صياغة أهداف برامج الأطفال صياغة تامة بحيث تشبه أهداف المناهج الدراسية في المؤسسات التربوية.\n \nكما يوصي الباحث أيضًا بأن يكون للأسرة دور في مراقبة أطفالها من خلال تحديد ساعات معينة لمشاهدة برامج هادفة ما أمكن ذلك، وألا يترك الطفل ينفق كل أوقاته في مشاهدة التلفاز، ويوضح أنه للوصول إلى ذلك يجب أن تقدم الأسرة البدائل التربوية، وخاصة قراءة القرآن الكريم وقراءة قصص الأطفال، وكذلك الزيارات الأسرية وزيارات المعارض العامة المتخصصة التي تناسب الأطفال.\n \nبدلاً من الاستسلام لكثير من الأفكار والمعاني، التي تنهال من التلفاز؛ بكم هائل من الصور المتلاحقة، والأصوات المتعاقبة التي تحيط بهم من كل جانب فلا تدع له مجالاً للتأمل والتفكير والمراجعة، فلا يملك الطفل معها القدرة على التمييز والاختيار، يخشى معه أن يسقط الطفل في دوامة تسير به إلى حيث أريد له، ويعتبر في النهاية أن كل ما شاهده وسمعه حقيقة لا مجال للشك فيها. وما نسمعه أو نقرأه عن حوادث مريعة كسقوط بعض الأطفال من أماكن مرتفعة وهم يقلدون أبطال أفلام الكرتون والمسلسلات وممارساتهم الشاذة مع ذويهم ورفاقهم ما هو إلا نموذجًا لسيطرة البرامج التي تقدمها هذه الوسائل على تفكير الأطفال ومشاعرهم، فلا يجدون مناصًا من تقليدها.\n \n \nالخطبة الثانية:\n \nالحمد لله ولي الحمد وأهله، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فلنتق الله عباد الله في أولادنا ومن استرعانا الله عليهم، ولنبحث عن خروج من هذا المأزق الذي نعيشه، بدءًا بمعرفة خطورة الموقف، وإن المسئولية منوطة بالأمة الإسلامية بأسرها من خلال مؤسساتها التعليمية والثقافية، أن تنهض بهذا الدور، وتقيم مراكز مختصة بإصدار المواد الإعلامية لتثقيف الطفل ثقافة نقية، لمواجهة هذا السيل من الثقافة الموبوءة، والذي وصل إلى سمع الطفل وعينه، بل ويده.\n \nليشمل نشاطها: القصص المصور، وأشرطة الحاسب الآلي والفيديو والكاسيت الموجهة تربويًّا؛ لترسيخ الوازع الديني في نفوسهم، وتقويم سلوكهم. وأفلام الرسوم المتحركة التي تنهل من أمجاد تاريخنا الماضية والحاضرة، وقصصنا الشعبي وفق الضوابط الشرعية، ولا بد من البحث عن شخصيات كارتونية من التراث العربي لمحاولة انتزاع الأثر السلبي الناتج من تعلق الطفل المسلم بالشخصيات الكارتونية العالمية.\n \nإن التلفزيون السعودي قدم عدة تجارب ناجحة في هذا الإطار، ولعل آخرها البرنامج المتميز \"أفكار ومواهب\" الذي يقدمه الأستاذ صالح العريض، موجهًا ألعابًا رياضية وأساليب ترفيهية وقصصًا مسلية تمتاز بالجدة والتنوع توجيهًا تربويًّا تعليميًّا، تغرس في نفوس الأطفال حب الخير والفضيلة، وتعطيهم ثقة في نفوسهم من خلال مشاركتهم في التعليق والحوار، كل ذلك في أسلوب فني راقٍ جدًّا، وجذاب جدًّا.\n \nوقدمت عدد من المؤسسات الوطنية نماذج رائعة في هذا المجال، ولعل أبرزها شركة آلاء السعودية التي أصدرت نماذج رفيعة من أفلام الرسوم المتحركة بعدد من لغات العالم الإسلامي، على أنه بقي أن تتبنى فكرتها القنوات العربية والإسلامية وتشجعها –وغيرها- على الاستمرار بعرض أعمالها على المشاهدين.\n \nوقامت جهود هنا وهناك من عدد من الأندية الأدبية والمؤسسات العلمية والترفيهية، ينقصها أن يكون لها استمرارية وتسويق؛ لتحاول أن تقاوم هذا التيار الهادر، والذي أخاف أن يغرق ثقافة أطفالنا لا قدر الله.\n \nإن التوعية الشرعية الدائمة في مساجدنا، ومناهج التعليم في بلادنا، والقيم السائدة في مجتمعنا تعد من أبرز التحصينات الدائمة لأطفالنا ضد هذه الثقافة الوافدة، ولكن التيار جارف، يحتاج إلى جهود مكثفة مستمرة، وإنتاج يمتاز بالجودة والتجدد؛ ليستطيع إقناع الطفل بتفوقه على ما عداه من غثائيات مهما كان بريقها.\n \nإلى كل من يحمل فكرة نقية، أو موهبة فنية أو أدبية، أو قدرة مالية.. أن يتحمل جزءًا من المسؤولية فيشارك بما يستطيع للإنتاج في هذا المضمار من خلال المؤسسات التعليمية أو التجارية من أجل ثقافة نقية لأطفالنا. تسعى إلى تقرير العقيدة الصحيحة في نفوس أطفالنا، والتنبيه على الأخطاء العقدية التي تصدر في تلك الرسوم بشكل يناسب عقلياتهم، وتقرير المبادئ والأحكام الإسلامية العامة مثل الحجاب والقرار في البيوت وحكم الأعمال التي تسبب إزعاجًا للآخرين. وذلك واجب أرباب المؤسسات والأموال الطائلة، التي تُستثمر هنا وهناك، وجدير بها أن تستثمر في هذا الإطار الناجح تربويًّا وماديًّا. كما نتمنى من دوائر التلفزة الإسلامية العربية أن تتبنى هذه الفكرة، وتبدأ في هذا المشروع الذي بات من الأهمية بمكان.\n \nويشير الباحث الاجتماعي بدر بحري: إلى أن ظهور بعض برامج الأطفال الناجحة في الخليج يدل على وجود طاقات بشرية كبيرة يقابلها وفرة مادية متميزة، لذا فليس من الصعوبة بمكان تكوين لجنة تضم مؤسسات إعلامية ومختصين من علماء نفس واجتماع وتربويين، وعلماء دين لبحث إنتاج برامج كرتونية هادفة للأطفال.\n \nوأخيرًا هذا برنامج عملي ميسر للتعامل مع أطفالنا في هذه القضية؟ يجب أن لا تترك ابنك لمشاهدة أفلام الكرتون لمجرد انشغالك في أوقات فراغ طفلك.. فعليك أن تحدد أيها الأب جدول أعمالك بحيث تستبدل الساعات التي يقضيها طفلك لمشاهدة الكرتون بوقت تقضينه أنت معه ولتجرب: شراء ألوان جديدة ولوحات ورقية بيضاء كبيرة والبدء في الرسم سويًا.\n \nوإشراك طفلك معك في أعمال المنزل البسيطة الداخلية والخارجية كإصلاح سيارتك مثلاً. دعوتك لأصحابه للتجمع معًا والتسامر بدلاً من مشاهدة أفلام الكرتون لساعات طويلة، ورسم برنامج لهم يقومون هم بتطبيقه. والخروج لأماكن يحبها طفلك ويشتاق إليها، شريطة أن تشعره برغبتك الحقيقية في الخروج والتمتع معه. وعند شراء الأفلام الجيدة من المحلات الإسلامية دع لابنك فرصة الاختيار، وشاركه الرأي من منطلق حقه في الاختيار مثلك، ولا تعتمد في اختيارك على الغلاف، فيفضل سؤال البائع عن القصة والمحاذير التي لا تريد ابنك أن يراها مثل الألفاظ غير اللائقة، والملابس، ومشاهد العنف.. الخ.\n \nوأنصح الآباء والأمهات برؤية الأفلام قبل أن يشاهدها أطفالكم، وأن يتواصى الأصدقاء على عدم رؤية السيئ منها، ويجب أن تكون مشاهدة التلفزيون في غرفة المعيشة مع الأسرة بأكملها ولا تضع جهازًا خاصًا لابنك في غرفة نومه فيتسبب في عزلته عنكم.\n \nشجّع طفلك علي كتابة القصة التي شاهدها في أوراق ورسم أبطالها بالألوان وتجميعها معًا على أن يضيف ما أعجبه وما لا أعجبه وما يراه صحيحًا وما يراه خطأً، فبذلك تشعل بداخله عمليات التفكير والإبداع والنقد وتحول طفلك من متلقٍ إلى متفاعل ومؤثر.\n \nحدد ساعات معينة لمشاهدة الأفلام بحيث لا تزيد عن ساعة متقطعة غير متواصلة وأهم شيء أن يكون الأب والأم قدوة تعي قيمة الوقت فلا يراك الطفل تمنعه من مشاهدة أفلام الكرتون لتتابع أنت مسلسلاً أو برنامجًا، فيشعر بالظلم والاضطهاد ويضيع الهدف الأساس من تعويده على مدة المشاهدة. يجب أن تكون حازمًا أمام طفلك، وأن تحدد هدفك فإذا منعت الطفل من مشاهدة الكرتون لساعات طويلة فماذا سيفعل طفلك بباقي اليوم فتحدد ماذا ستقدم له أو تساعده على شغل وقته بما يفيده.\n \nتلك وصايا مجتهد، وأرجو أن ينعم الله علينا جميعًا بأن نقوم بواجبنا تجاه أطفالنا، لتقر بهم عيوننا في الدنيا والآخرة.\n \nثم صلوا وسلموا على معلم الناس الخير ومربي البشرية على منهج الله القويم سيدنا ونبينا وقرة أعيننا محمد بن عبد الله كما أمركم الله جل وعلا بذلك فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56] اللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.\n \nاللهم يا عزيز يا حكيم أعز الإسلام والمسلمين، وانصر إخواننا المجاهدين وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها، اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلما لأوليائك حربا على أعدائك.\n \nاللهم فك أسر المأسورين، واقض الدين عن المدينين، واهد ضال المسلمين، وهيئ لأمة الإسلام أمرًا رشدًا يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك، ويؤمر فيه بالمعروف وينهى فيه عن المنكر. اللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين.\n \nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ عظم تأثير وسائل الإعلام في عصرنا الحاضر 2/ مخاطر تنصيب الرجل الأوربي قدوة أمام الطفل 4/ مفاسد نشر السلوكية العدوانية بين الأطفال 4/ أهمية تشجيع الإنتاج العربي والإسلامي في برامج الأطفال 5/ ضرورة إصدار المواد الإعلامية النقية لتثقيف الطفل المسلم 6/ برنامج عملي ميسر للتعامل مع أطفالنا.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إلى كل من يحمل فكرة نقية، أو موهبة فنية أو أدبية، أو قدرة مالية.. أن يتحمل جزءًا من المسؤولية فيشارك بما يستطيع للإنتاج في هذا المضمار من خلال المؤسسات التعليمية أو التجارية من أجل ثقافة نقية لأطفالنا. تسعى إلى تقرير العقيدة الصحيحة في نفوس أطفالنا، والتنبيه على الأخطاء العقدية التي تصدر في تلك الرسوم بشكل يناسب عقلياتهم، وتقرير المبادئ والأحكام الإسلامية العامة مثل الحجاب والقرار في البيوت وحكم الأعمال التي تسبب إزعاجًا للآخرين. وذلك واجب أرباب المؤسسات والأموال الطائلة، التي تُستثمر هنا وهناك، وجدير بها أن تستثمر في هذا الإطار الناجح تربويًّا وماديًّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"284759\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله الأطهار وأصحابه الأبرار.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله أوصيكم ونفسي الخاطئة بتقوى الله وطاعته؛ استجابة لأمر الله جل وعلا: قال سبحانه: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 1.2].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة المؤمنون: يشكّل الإعلام في عصرنا الحاضر القوة الأكثر تأثيرًا في حياتنا، بسبب التطور والتقدم التقني، ومع المنافع الكبرى لتلك الوسائل، فإنها جلبت معها آفات وكوارث ومآسٍ نفسية واجتماعية وتربوية كبيرة، وأحدثت تغيرًا اجتماعيًّا وأخلاقيًّا خطيرًا، مما جعل خصائص الشعوب التي كان من الصعب تبدلها وانتقالها، باتت مشاعة وسهلة الانتقال، حتى باتت العواصم العالمية تتشابه في معظم العادات الاجتماعية، وتتقارب في طريقة الفكر، وأنماط المعيشة والاهتمامات.</p>\n<p>&nbsp;</p>\n<p>وفي جمعتين مضتا تخيرت من بين مئات البرامج التي تُعرض ليل نهار على مشاهدي البث المباشر برامج أفلام الرسوم المتحركة، لما لها من آثار خطيرة، مغفول عنها من قبل الآباء والأمهات، وأشد الأمراض فتكًا ما يغفل عنه صاحبه، وأشد الأعداء توغلاً وإضرارًا، ذاك الذي يبدو لك بعيني صديق حبيب، وهو يحفر الخندق، ويطعن الظهر.</p>\n<p>&nbsp;</p>\n<p>ويكفي أن نشير إلى دراسة أجرتها اليونسكو مؤخرًا حول معدَّلات التعرض للتليفزيون لدى الأطفال والصبية العرب، تبين منها أن الطالب قبل أن يبلغ الثامنة عشرة من عمره يقضي أمام التليفزيون اثنتين وعشـرين ألف ساعة، في حين أنه في هذه المرحلة من العمر يقضي أربع عشرة ألف ساعة في قاعات الدرس.</p>\n<p>&nbsp;</p>\n<p>وفي هذه الحلقة الأخيرة أقف عند آثار أخرى لا تقل خطورة عما مضى؛ مما قاله المختصون في هذا المجال، أو شاهدته بنفسي، أو لاحظه غيري وهو عندي من الثقات.</p>\n<p>&nbsp;</p>\n<p>وأول أثر خفي من هذه الآثار هو تنصيب الرجل الأوربي قدوة أمام الطفل حتى يفتن به، وبذلك يحتقر شخصية أمته وانتمائه التاريخي، حتى نجد أن الأطفال يتخذون من أعلام تلك الدول، وشعاراتها ملصقات يزينون بها ملابسهم، ودراجاتهم الهوائية، وأقلامهم، وقبعاتهم، وكثيرًا من أدواتهم. أو شخصيات تلك الأفلام؛ ذلك لأن الطفل حين يتعلق ببطل معين، فإنه يرغب في أن تكون جميع مقتنياته وأدواته مرسوم عليها شخصيته المحببة، وهكذا نلاحظ أنه بدلاً من أن نعلّم الطفل الانضباط في سلوكه نراه يتوجه للمدرسة وهو محاط بالشخصية التي تعلق بها.</p>\n<p>&nbsp;</p>\n<p>وإلى ذلك أشار خبير الفنون البروفيسور هان أستاذ قسم الرسوم المتحركة في جامعة \"سيجونغ\" بكوريا الجنوبية، الذي أطلق تحذيره الشديد من خطورة الرسوم المتحركة المستوردة على عقول الأطفال، وخاصة أفلام والت ديزني الأمريكية التي تمجّد قيم الحضارة الأمريكية، وتقدس سيطرة وسيادة الرجل الأبيض، والرسومات المتحركة اليابانية المعقدة، التي تضع أمام المشاهد نظرة تشاؤمية للمستقبل، وتشير إلى أن الرجل الياباني هو رجل العالم في المستقبل، والبديل الجديد عن الرجل الأوربي. ولذلك دعا إلى ضرورة الاعتماد على شخصيات وقصص كارتونية وطنية تعبّر عن الذات الدينية والحضارية والثقافية للبلد الذي تعرض فيه.</p>\n<p>&nbsp;</p>\n<p>ويحذر البروفيسور \"هان\" من الضرر البالغ من تقبّل هذه البرامج؛ لأنه \"مجرد كارتون لا غيرُ\"؛ فإن الناس يميلون إلى تقبل ما يأتي فيها؛ لثقتهم بأن كل فيلم كرتون يحتوي على قصص جيدة وجميلة وبريئة، دون أية تحفظات أو فحص مسبق، وأكد أن النظرة العامة تعتبر الشخصيات الكرتونية فاقدة للهوية والانتماء لأي دين أو وطن، وهذا ما يسهل انتشارها ونشرها لأيديولوجية وأفكار راسميها.</p>\n<p>&nbsp;</p>\n<p>ويضيف أنه يلاحظ اتباع الرسامين اليابانيين لأساليب فنية أخرى، فكثير من رسومهم – وليست البوكيمون إلا إحدى إنتاجاتهم !- تخاطب المراهقين بصور غامضة ضبابية، تظهر مجتمعًا مضغوطًا في حياته في المستقبل بتقنيات الحياة المتقدمة جدًّا، وتظهر الأفلام اليابانية ثقة اليابان بمستقبل علمي عظيم وتفوق تقني على غيرها من دول العالم\".</p>\n<p>&nbsp;</p>\n<p>وهو لا شك تكريس لافتتان كبارنا قبل صغارنا بالتقدم الياباني التقني، وتيئيس من إمكان تقدم المسلمين على غيرهم في المستقبل، وأنهم سيظلون في ذيل القائمة، يراقبون دول العالم كيف تتطور، وتتنافس على السيادة، بينما هم في غطيط، يحلمون بما يشاهدون على شاشاتهم من عري ومجون وانحراف فكري وسلوكي.</p>\n<p>&nbsp;</p>\n<p>والأثر الثاني هو الأثر الأمني؛ حيث تنضم الرسوم المتحركة إلى أفلام الرعب، والبوليسية، وعصابات المخدرات، التي لا يفارق المسدس والرشاش أي مشهد من مشاهدها، وتظهر القتل بصورة أشبه بالعادية، حتى لا يظهر على الممثل أي أثر نفسي حينما يقتل شخصًا آخر، فإن تكرار هذه المشاهد في تلك الأفلام، وفي أفلام الرسوم المتحركة يترك أثرًا بالغ الخطورة على أطفالنا، الذي يعيشون في مجتمع آمن بفضل الله تعالى، يقول أحد الكتاب المختصين: \"إن الأطفال الذين يشاهدون سلوكيات عدوانية بحجم كبير في التلفزيون، بمقدورهم خزن هذه السلوكيات، ومن ثم استعادتها وتنفيذها وذلك حالما تظهر المؤثرات الملائمة لإظهار هذه الاستجابة السلوكية العدوانية، وإن تذكر السلوك العدواني الذي يقدم حلاً لمشكلة يواجهها الطفل قد يؤدي إلى إطلاق هذا \"المكبوت\" من السلوك العدواني، ويصبح المفهوم العدواني مقترنًا مع النجاح في حل مشكلة اجتماعية، ويظل التلفزيون الوسيلة الفعالة في قوة التأثير إعلاميًا\".</p>\n<p>&nbsp;</p>\n<p>ولعل كل أب وأم لاحظا كيف ينشدُّ الطفل أكثر عند المشاهد الأكثر عدوانية؛ مثل: الإكثار من الأصوات العالية والضجيج والصياح الغاضب، والشتائم المتكررة، والتهديد بالكلام والإشارات، والعدوان المباشر ضد الأشياء: مثل ضرب الأبواب بعنف، وبعثرة الأشياء، وإلقاء الأشياء ورميها بعنف، والكتابة العشوائية على الجدران، وتكسير الأشياء، وتهشيم النوافذ، وإشعال الحرائق، والعدوان ضد الآخرين مثل: الاندفاع نحو الآخرين بشكل عدواني، وضربهم ونتف شعورهم، ومهاجمتهم ومحاولة جرحهم بل وقتلهم والفتك بهم حرقًا وتمزيقًا.</p>\n<p>&nbsp;</p>\n<p>وقد أظهرت بعض الدراسات العلمية في إسبانيا أن 39 % من الشباب المنحرفين تلقوا معلوماتهم التي استمدوها في تنفيذ جرائمهم من التليفزيون.</p>\n<p>&nbsp;</p>\n<p>والأثر الثالث هو فقدان التوازن لدى أطفالنا في الاستفادة من أوقاتهم، فإن أطفال \"سبيس تون\"، ومفتوني تتبع هذه الأفلام في كل القنوات لا يجدون فرصة لبناء قدراتهم الأخرى، ولا لتطوير مهاراتهم وهواياتهم التي تشكّل شخصياتهم في المستقبل، فإن التليفزيون لا يتيح لهم مجالاً لإشباع هواياتهم للقراءة النافعة الموجهة، أو كثرة الحركة الجسمية وممارسة الـرياضة المهمة بالنسبة لهم في سن النمو الذي يعيشونه، مما يوجد ارتباكًا شديدًا في حياة الطفل، وفي برامجه الأخرى، وعلى رأسها الدراسة النظامية، متمثلة في عدم المذاكرة، وتشتت الذهن، وتعلقه بغير دروسه، والتأخر في النوم، بسبب السهر أمام هذا الجهاز، مما يؤدي إلى تأخره في التحصيل العلمي والكسل عن الحضور المبكر للمدرسة.</p>\n<p>&nbsp;</p>\n<p>وبعد تذكر كل تلك الآثار، فإننا لا بد أن نقول الحقيقة، وهي أن جهاز التلفاز بقدر ما يحمل من السلبيات فإنه يحمل أيضًا عددًا من الإيجابيات، مـن أبرزها تغذية عقل الطفل بالثقافة المتنوعة، وزيادة حصيلته اللغوية، وتعزيز استخدامه للفصـحى، وفتـح آفاق جديدة أمامه للتعرف على عوالم مختلفة، ويمكِّنه من تكوين صورة ذهنية وافية عن العالم المحيط به، ويسهم في تنشئته ويرتقي بذوقه. ولا شك أن تحقيق هذه الفوائد، يتوقف بشكل أساس على تصميم البرامج الهادفة التي تراعي أعمار الأطفال وأذواقهم وتتناول قضاياهم، وتقدم برامجهم بشكل جذاب، وتستبعد البرامج التي تحمل قيمًا غريبة عن واقع المجتمعات المسلمة.</p>\n<p>&nbsp;</p>\n<p>وأفلام الكارتون هي خير وسيلة نستغلها لتعليم الأطفال، ولكن تبقى هناك نقطة شديدة الأهمية وخاصة عند الأطفال، وهي فقدان مراقبة ذويهم لهم؛ لانشغالهم بأمور أخرى في فترات البث التلفزيوني، ولذلك فإن المسئولية ستتضاعف على المعدين والمنسقين والذين يختارون برامج الأطفال بأن يقوموا برقابة مشددة على برامج الرسوم المتحركة ومتابعتها قبل طرحها للمشاهد الصغير، ونزع ما فيها من شوهات إذا أمكن ذلك، وإلا فيستغنى عنها ببرامج أخرى ولو غير كرتونية؛ لأن الطفل قد لا يستطيع أن يفهم أو يصل إلى جواب مقنع لما تثيره هذه البرامج من تساؤلات وأطروحات، وبهذا ستترك أثرًا سلبيًّا في عملية بناء الشخصية، فالواجب يقضي على معدي البرامج والأهل أن يراعوا هذه الجوانب، ويعطوا الجواب لها بما يتوافق مع واقعنا وحياتنا وقيمنا؛ لأن الأطفال هم اللبنة الأساسية لبناء المجتمع وهم الأساس الفعلي لبناء المستقبل.</p>\n<p>&nbsp;</p>\n<p>إننا أيها الإخوة إذا كنا نظن أن الخطر من الغرب عسكري محض، فذلك خطأ تاريخي جسيم، وغفلة حضارية خطيرة، فإن التأثير على القيم، وتغيير الشعوب من الداخل أكثر خطورة من التغيير العسكري؛ لأن التغيير العسكري سرعان ما ينهار، وتنتفض عليه الشعوب الحرة، ولكن الخطورة في التأثير الذي يبرز في أثواب التسلية والترفيه، حيث يسري السم مع العسل، يقول الفيلسوف الوجودي&nbsp; البيركامي: \"على اتساع خمس قارات خلال السنوات المقبلة سوف ينشب صراع لا نهاية له بين العنف وبين الإقناع الودي... ومن هنا سيكون السبيل المشرف الوحيد هو رهن كل شيء في مغامرة حاسمة مؤداها أن الكلمات أقوى من الطلقات\".</p>\n<p>&nbsp;</p>\n<p>لقد عرف الغرب خطورة هذا التأثير فاستفادوا منه في حربهم الحضارية تجاهنا، بينما لم يعر المسلمون ذلك أهمية مناسبة لخطورته، ففي دراسة تحليلية قام بها د. محمد العبد الغفور -أستاذ مساعد بقسم أصول التربية بجامعة الكويت- لمحتوى برامج الأطفال في تليفزيون إحدى الدول العربية ودورها في دعم القيم المراد غرسها في الأطفال؛ أظهرت نتائج الدراسة أن هذا التليفزيون يسهم مساهمة ضعيفة في غرس منظومة القيم التي تسعى وزارة التربية إلى غرسها في الأطفال، وأن القيم الإيمانية وقيم الانتماء هي الأقل ظهورًا في برامج الأطفال، وأن برامج الأطفال في هذا التلفاز مليئة بالقيم السلبية التي كان من أبرزها قيم العنف والعدوانية، وفي المقابل فإن \" أفلام \" الكرتون باللغة الإنجليزية هي الأكثر في عرضه للقيم العكسية والسلبية في تلك البرامج..</p>\n<p>&nbsp;</p>\n<p>ويوصي الباحث بضرورة تشجيع الإنتاج المحلي في برامج الأطفال شريطة أن تكون مادة تلك البرامج مستوحاة من المجتمع العربي الإسلامي، ولتحقيق ذلك لا بد أن يكون هناك تعاون وثيق بين التليفزيون والقائمين على المؤسسات التربوية، مثل وزارات التعليم المختلفة، والجامعات، بحيث يتم صياغة أهداف برامج الأطفال صياغة تامة بحيث تشبه أهداف المناهج الدراسية في المؤسسات التربوية.</p>\n<p>&nbsp;</p>\n<p>كما يوصي الباحث أيضًا بأن يكون للأسرة دور في مراقبة أطفالها من خلال تحديد ساعات معينة لمشاهدة برامج هادفة ما أمكن ذلك، وألا يترك الطفل ينفق كل أوقاته في مشاهدة التلفاز، ويوضح أنه للوصول إلى ذلك يجب أن تقدم الأسرة البدائل التربوية، وخاصة قراءة القرآن الكريم وقراءة قصص الأطفال، وكذلك الزيارات الأسرية وزيارات المعارض العامة المتخصصة التي تناسب الأطفال.</p>\n<p>&nbsp;</p>\n<p>بدلاً من الاستسلام لكثير من الأفكار والمعاني، التي تنهال من التلفاز؛ بكم هائل من الصور المتلاحقة، والأصوات المتعاقبة التي تحيط بهم من كل جانب فلا تدع له مجالاً للتأمل والتفكير والمراجعة، فلا يملك الطفل معها القدرة على التمييز والاختيار، يخشى معه أن يسقط الطفل في دوامة تسير به إلى حيث أريد له، ويعتبر في النهاية أن كل ما شاهده وسمعه حقيقة لا مجال للشك فيها. وما نسمعه أو نقرأه عن حوادث مريعة كسقوط بعض الأطفال من أماكن مرتفعة وهم يقلدون أبطال أفلام الكرتون والمسلسلات وممارساتهم الشاذة مع ذويهم ورفاقهم ما هو إلا نموذجًا لسيطرة البرامج التي تقدمها هذه الوسائل على تفكير الأطفال ومشاعرهم، فلا يجدون مناصًا من تقليدها.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ولي الحمد وأهله، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فلنتق الله عباد الله في أولادنا ومن استرعانا الله عليهم، ولنبحث عن خروج من هذا المأزق الذي نعيشه، بدءًا بمعرفة خطورة الموقف، وإن المسئولية منوطة بالأمة الإسلامية بأسرها من خلال مؤسساتها التعليمية والثقافية، أن تنهض بهذا الدور، وتقيم مراكز مختصة بإصدار المواد الإعلامية لتثقيف الطفل ثقافة نقية، لمواجهة هذا السيل من الثقافة الموبوءة، والذي وصل إلى سمع الطفل وعينه، بل ويده.</p>\n<p>&nbsp;</p>\n<p>ليشمل نشاطها: القصص المصور، وأشرطة الحاسب الآلي والفيديو والكاسيت الموجهة تربويًّا؛ لترسيخ الوازع الديني في نفوسهم، وتقويم سلوكهم. وأفلام الرسوم المتحركة التي تنهل من أمجاد تاريخنا الماضية والحاضرة، وقصصنا الشعبي وفق الضوابط الشرعية، ولا بد من البحث عن شخصيات كارتونية من التراث العربي لمحاولة انتزاع الأثر السلبي الناتج من تعلق الطفل المسلم بالشخصيات الكارتونية العالمية.</p>\n<p>&nbsp;</p>\n<p>إن التلفزيون السعودي قدم عدة تجارب ناجحة في هذا الإطار، ولعل آخرها البرنامج المتميز \"أفكار ومواهب\" الذي يقدمه الأستاذ صالح العريض، موجهًا ألعابًا رياضية وأساليب ترفيهية وقصصًا مسلية تمتاز بالجدة والتنوع توجيهًا تربويًّا تعليميًّا، تغرس في نفوس الأطفال حب الخير والفضيلة، وتعطيهم ثقة في نفوسهم من خلال مشاركتهم في التعليق والحوار، كل ذلك في أسلوب فني راقٍ جدًّا، وجذاب جدًّا.</p>\n<p>&nbsp;</p>\n<p>وقدمت عدد من المؤسسات الوطنية نماذج رائعة في هذا المجال، ولعل أبرزها شركة آلاء السعودية التي أصدرت نماذج رفيعة من أفلام الرسوم المتحركة بعدد من لغات العالم الإسلامي، على أنه بقي أن تتبنى فكرتها القنوات العربية والإسلامية وتشجعها –وغيرها- على الاستمرار بعرض أعمالها على المشاهدين.</p>\n<p>&nbsp;</p>\n<p>وقامت جهود هنا وهناك من عدد من الأندية الأدبية والمؤسسات العلمية والترفيهية، ينقصها أن يكون لها استمرارية وتسويق؛ لتحاول أن تقاوم هذا التيار الهادر، والذي أخاف أن يغرق ثقافة أطفالنا لا قدر الله.</p>\n<p>&nbsp;</p>\n<p>إن التوعية الشرعية الدائمة في مساجدنا، ومناهج التعليم في بلادنا، والقيم السائدة في مجتمعنا تعد من أبرز التحصينات الدائمة لأطفالنا ضد هذه الثقافة الوافدة، ولكن التيار جارف، يحتاج إلى جهود مكثفة مستمرة، وإنتاج يمتاز بالجودة والتجدد؛ ليستطيع إقناع الطفل بتفوقه على ما عداه من غثائيات مهما كان بريقها.</p>\n<p>&nbsp;</p>\n<p>إلى كل من يحمل فكرة نقية، أو موهبة فنية أو أدبية، أو قدرة مالية.. أن يتحمل جزءًا من المسؤولية فيشارك بما يستطيع للإنتاج في هذا المضمار من خلال المؤسسات التعليمية أو التجارية من أجل ثقافة نقية لأطفالنا. تسعى إلى تقرير العقيدة الصحيحة في نفوس أطفالنا، والتنبيه على الأخطاء العقدية التي تصدر في تلك الرسوم بشكل يناسب عقلياتهم، وتقرير المبادئ والأحكام الإسلامية العامة مثل الحجاب والقرار في البيوت وحكم الأعمال التي تسبب إزعاجًا للآخرين. وذلك واجب أرباب المؤسسات والأموال الطائلة، التي تُستثمر هنا وهناك، وجدير بها أن تستثمر في هذا الإطار الناجح تربويًّا وماديًّا. كما نتمنى من دوائر التلفزة الإسلامية العربية أن تتبنى هذه الفكرة، وتبدأ في هذا المشروع الذي بات من الأهمية بمكان.</p>\n<p>&nbsp;</p>\n<p>ويشير الباحث الاجتماعي بدر بحري: إلى أن ظهور بعض برامج الأطفال الناجحة في الخليج يدل على وجود طاقات بشرية كبيرة يقابلها وفرة مادية متميزة، لذا فليس من الصعوبة بمكان تكوين لجنة تضم مؤسسات إعلامية ومختصين من علماء نفس واجتماع وتربويين، وعلماء دين لبحث إنتاج برامج كرتونية هادفة للأطفال.</p>\n<p>&nbsp;</p>\n<p>وأخيرًا هذا برنامج عملي ميسر للتعامل مع أطفالنا في هذه القضية؟ يجب أن لا تترك ابنك لمشاهدة أفلام الكرتون لمجرد انشغالك في أوقات فراغ طفلك.. فعليك أن تحدد أيها الأب جدول أعمالك بحيث تستبدل الساعات التي يقضيها طفلك لمشاهدة الكرتون بوقت تقضينه أنت معه ولتجرب: شراء ألوان جديدة ولوحات ورقية بيضاء كبيرة والبدء في الرسم سويًا.</p>\n<p>&nbsp;</p>\n<p>وإشراك طفلك معك في أعمال المنزل البسيطة الداخلية والخارجية كإصلاح سيارتك مثلاً. دعوتك لأصحابه للتجمع معًا والتسامر بدلاً من مشاهدة أفلام الكرتون لساعات طويلة، ورسم برنامج لهم يقومون هم بتطبيقه. والخروج لأماكن يحبها طفلك ويشتاق إليها، شريطة أن تشعره برغبتك الحقيقية في الخروج والتمتع معه. وعند شراء الأفلام الجيدة من المحلات الإسلامية دع لابنك فرصة الاختيار، وشاركه الرأي من منطلق حقه في الاختيار مثلك، ولا تعتمد في اختيارك على الغلاف، فيفضل سؤال البائع عن القصة والمحاذير التي لا تريد ابنك أن يراها مثل الألفاظ غير اللائقة، والملابس، ومشاهد العنف.. الخ.</p>\n<p>&nbsp;</p>\n<p>وأنصح الآباء والأمهات برؤية الأفلام قبل أن يشاهدها أطفالكم، وأن يتواصى الأصدقاء على عدم رؤية السيئ منها، ويجب أن تكون مشاهدة التلفزيون في غرفة المعيشة مع الأسرة بأكملها ولا تضع جهازًا خاصًا لابنك في غرفة نومه فيتسبب في عزلته عنكم.</p>\n<p>&nbsp;</p>\n<p>شجّع طفلك علي كتابة القصة التي شاهدها في أوراق ورسم أبطالها بالألوان وتجميعها معًا على أن يضيف ما أعجبه وما لا أعجبه وما يراه صحيحًا وما يراه خطأً، فبذلك تشعل بداخله عمليات التفكير والإبداع والنقد وتحول طفلك من متلقٍ إلى متفاعل ومؤثر.</p>\n<p>&nbsp;</p>\n<p>حدد ساعات معينة لمشاهدة الأفلام بحيث لا تزيد عن ساعة متقطعة غير متواصلة وأهم شيء أن يكون الأب والأم قدوة تعي قيمة الوقت فلا يراك الطفل تمنعه من مشاهدة أفلام الكرتون لتتابع أنت مسلسلاً أو برنامجًا، فيشعر بالظلم والاضطهاد ويضيع الهدف الأساس من تعويده على مدة المشاهدة. يجب أن تكون حازمًا أمام طفلك، وأن تحدد هدفك فإذا منعت الطفل من مشاهدة الكرتون لساعات طويلة فماذا سيفعل طفلك بباقي اليوم فتحدد ماذا ستقدم له أو تساعده على شغل وقته بما يفيده.</p>\n<p>&nbsp;</p>\n<p>تلك وصايا مجتهد، وأرجو أن ينعم الله علينا جميعًا بأن نقوم بواجبنا تجاه أطفالنا، لتقر بهم عيوننا في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على معلم الناس الخير ومربي البشرية على منهج الله القويم سيدنا ونبينا وقرة أعيننا محمد بن عبد الله كما أمركم الله جل وعلا بذلك فقال سبحانه: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56] اللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا عزيز يا حكيم أعز الإسلام والمسلمين، وانصر إخواننا المجاهدين وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها، اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلما لأوليائك حربا على أعدائك.</p>\n<p>&nbsp;</p>\n<p>اللهم فك أسر المأسورين، واقض الدين عن المدينين، واهد ضال المسلمين، وهيئ لأمة الإسلام أمرًا رشدًا يعز فيه أهل طاعتك، ويذل فيه أهل معصيتك، ويؤمر فيه بالمعروف وينهى فيه عن المنكر. اللهم بارك لنا فيما أعطيتنا، وأغننا بحلالك عن حرامك وبفضلك عمن سواك، وأغننا برحمتك يا حي يا قيوم، واغفر لنا ولوالدينا ولجميع المسلمين واجعلنا من أهل جنة النعيم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرسوم_المتحركة_وخطورتها_على_النشء_المسلم_(3).doc",
      "path": "/database/files/الرسوم_المتحركة_وخطورتها_على_النشء_المسلم_(3).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%B3%D9%88%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%B1%D9%83%D8%A9-%D9%88%D8%AE%D8%B7%D9%88%D8%B1%D8%AA%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%86%D8%B4%D8%A1-%D8%A7%D9%84-3/download-file/284760"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرسوم-المتحركة-وخطورتها-على-النشء-ال-3"
}
