{
  "id": 1780,
  "title": "الكوارث: ظواهر طبيعية أم عقوبات إلهية",
  "slug": "الكوارث-ظواهر-طبيعية-أم-عقوبات-إلهية",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حديث القرآن عن الكوارث وأسبابها 2/ سنة الله في تسليط الكوارث على الخلق 3/ أنواع الكوارث التي تصيب هذه الأمة 4/ ربط الكوارث بالطبيعة فقط يهوِّن من شأنها 5/ إذا كانت الكوارث عقوبات فكيف يهلك فيها صالحون؟! 6/ الحكمة من هلالك الصالحين في الكوارث.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    نتيجةً لتأثر المسلمين بالكفار, وبعدهم عن دينهم, اختلطت عليهم المفاهيم, وأصبح تأثير وسائل الإعلام كبيراً على عقول المسلمين, وكلما حدثت كارثةٌ مدمرة في مكان قرنت بالطبيعة, فيقال: \"كارثة طبيعية\", وهذا الوصف يهوِّن أثرها ويغيِّب أسباب وقوعها الحقيقة؛ فيقلَّ الاعتبار بها, ومع مرور الوقت نشأ من أبناء المسلمين من ينكر...\n                \n                                \n                \n                    الخطبة الأولى:   الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102], (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1], (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب:70-71].   أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.   عباد الله: لقد أكثر الله -تعالى- الحديث في كتابه الكريم عن الأمم السابقة التي كذبت أنبياءها وكفرت, وما أنزل عليها من عقوباتٍ, أتَت عليهم ومحت أثارَهم, كأن القوم لم يكونوا من قبل قد وجدوا!.   ويحدثنا القرآن بوضوح أن سبب ما حلَّ بهم من الكوارث المدمرة والفواجع المهلكة, هو كفرهم بالله -تعالى- وتكذيبهم لأنبيائهم, والإصرار على الظلم والذنوب والمعاصي, قال -تعالى-: (وَلَقَدْ أَهْلَكْنَا الْقُرُونَ مِنْ قَبْلِكُمْ لَمَّا ظَلَمُوا وَجَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ وَمَا كَانُوا لِيُؤْمِنُوا كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ) [يونس: 13], ويفصِّل -سبحانه- ما حلَّ بتلك الأمم من عقوبات ويبيِّن سببه الرئيس؛ فيقول -سبحانه-: (فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ) [العنكبوت: 40]. أيها المؤمنون: ولكي لا يحلَّ بهذه الأمة ما حلَّ بغيرها ممن سبقها من الأمم, يرشدنا الله -تعالى- للتفكر والاعتبار, بعدم فعل ما استحقوا به العذاب, من أسباب الهلاك والدمار, فيقول -تعالى-: (أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ كَانُوا مِنْ قَبْلِهِمْ كَانُوا هُمْ أَشَدَّ مِنْهُمْ قُوَّةً وَآثَارًا فِي الْأَرْضِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ وَمَا كَانَ لَهُمْ مِنَ اللَّهِ مِنْ وَاقٍ) [غافر: 21], فسنةَ الله لا تُحابِي أحدًا، وليس لفردٍ ولا لمُجتمعٍ حصانةٌ ذاتيةٌ، فحين تُقصِّرُ أمةٌ في توقِّي أسباب المصائب العامة, وليست أمةٌ بمنأَى عن العذابِ إذا عقَدَت أسبابَه، وفتحَت للذنبِ أبوابَه, ولذلك أكثرَ الله -تعالى- من وعظِ هذه الأمةِ بمصارعِ الأمم الغابِرة، فقال: (أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَنْ يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ * أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُمْ بِمُعْجِزِينَ * أَوْ يَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ) [النحل: 45 - 47].   أيها المؤمنون: لقد ابتلى الله الأمم الغابرة بأصناف العذاب البالغة، وهذا العذاب على ضربين: الأول: عذاب استئصال، وهو الذي يودي بجميع الأمة فلا يبقي منها ولا يذر، كما حصل مع قوم نوح عاد وثمود. والثاني: عذاب شديد يصيب الأمة ويزلزلها ولا يفنيها, كالطواعين والطوفان والخسف والمسخ، وقد عذب الله به فرعون وبني إسرائيل. والنوع الأول قد رفعه الله عن البشرية ببالغ رحمته، وصدق الله إذ يقول: (وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ) [فاطر: 45], ولم يُرفع من هذا العذاب أصل جنسه، إذ من الممكن أن يسلِّط الله الريح أو الحاصب على أمة من الأمم من غير أن يستأصلهم به.   ومن رحمة النبي -صلى الله عليه وسلم- بأمته أنه دعا ربه أن لا يهلك أمته بسنة عامة، فأجابه ربه: \"إِنِّى أَعْطَيْتُكَ لأُمَّتِكَ أَنْ لاَ أُهْلِكَهُمْ بِسَنَةٍ بِعَامَّةٍ\" (رواه مسلم), ولكنه -صلى الله عليه وسلم- أخبر بوقوع أصناف من العذاب الذي يصيب بعض الأمة دون بعض, قال -صلى الله عليه وسلم-: \"في هذه الأمة خسف ومسخ وقذف، إذا ظهرت القينات والمعازف، وشرب الخمور\" (الترمذي وأبو داود).   أيها الإخوة: نظراً للتطور العلمي الذي أنعم الله به على أهل هذا الزمان, واكتشاف أسباب وقوع هذه الكوارث وتوقع أوقات بعضها, وربطها بالطبيعة ولهج وسائل الإعلام بهذا المصطلح مراراً, ونتيجةً لتأثر المسلمين بالكفار, وبعدهم عن دينهم, فلم يعد أكثر الناس يرون في هذه الكوارث العظيمة إلا مجرّد ظواهر طبيعية, مقتصرين على التفسير العلمي الدنيوي لها, دون أن يدركوا ما وراء ذلك من التذكير بالآخرة, وكلما حدثت كارثةٌ مدمرة في مكان قرنت بالطبيعة, فيقال: \"كارثة طبيعية\", وهذا الوصف يهوِّن أثرها ويغيِّب أسباب وقوعها الحقيقة؛ فيقلَّ الاعتبار بها, ومع مرور الوقت نشأ من أبناء المسلمين من ينكر صراحةً أن تكون هذه الكوارث عقوبةً من الله بسبب كثرة الذنوب والمعاصي؛ وهذا من علامات الغفلة, وقسوة القلب, وضعف الخشية من قيام الساعة, والجهل بمقاصد الشّريعة, فيا لها من جرأة وانسلاخ عن مفاهيم القرآن وتحذيراته, ابتلي به بعض أبناء المسلمين في هذا الزمان!!.   عباد الله: لقد كان كثير من السلف يعلمون الأسباب الطبيعية لهذه الآيات والكوارث، وما كان ذلك حائلاً بينهم وبين معرفة الحكمة من إحداثها, والعلم بذلك لا يُعارض ما جعل الله هذه الآيات سبباً له من التخويف والإنذار؛ لتحصل بها التوبة والاعتبار, فلا تنافي إطلاقاً بين معرفة هذه الأسباب وبين ما ورد في الشرع بشَأنها, قال ابن دقيق العيد: \"ربما يعتقد بعضهم أن الذي يذكره أهل الحساب ينافي قوله: \"يخوف الله بهما عباده\", وليس بشيء لأن الله أفعالا على حسب العادة, وأفعالا خارجة عن ذلك, وقدرته حاكمة على كل سبب, فله أن يقتطع ما يشاء من الأسباب والمسببات بعضها عن بعض\".   وقال الشيخ ابن عثيمين: \"لكن هناك سبب شرعي لا يعلم إلا عن طريق الوحي، ويجهله أكثر الفلكيين ومن سار على منهاجهم, والسبب الشرعي هو تخويف الله لعباده, فهذا السبب الشرعي هو الذي يفيد العباد؛ ليرجعوا إلى الله، أما السبب الحسي فليس ذا فائدة كبيرة، ولهذا لم يبينه النبي -صلى الله عليه وسلم-، ومثل هذه الأمور الحسية يكل الله أمر معرفتها إلى الناس وإلى تجاربهم؛ حتى يدركوا ما أودع الله في هذا الكون من الآيات الباهرة بأنفسهم\".   فإن قال قائل : كيف يجتمع السبب الحسي والشرعي ، ويكون الحسي معلوما معروفا للناس قبل أن يقع؟!. والجواب: أن لا تنافي بينهما؛ لأن الأمور العظيمة كالخسف والزلازل والصواعق وشبهها, التي يحس الناس بضررها وأنها عقوبة, لها أسباب طبيعية يقدرها الله حتى تكون المسببات, وتكون الحكمة من ذلك هي تخويف العباد, فالزلازل لها أسباب, والصواعق لها أسباب, والبراكين لها أسباب, والعواصف لها أسباب, لكن يقدر الله هذه الأسباب من أجل استقامة الناس على دين الله, ولكن حين تنغلق قلوب كثير من الناس عن فهم الجمع بين السبب الحسي والسبب الشرعي لا يعتبرون إلا بالشيء الظاهر, ولهذا تجدهم لما علموا الأسباب الحسية لهذه الظواهر ضعف أمرها في قلوبهم حتى كأنه صار أمرا عاديا.   أقول ما تسمعون، واستغفر الله لي ولكم.     الخطبة الثانية:   الحمد لله حمداً يليق بعظمته وكبريائه, والصلاة والسلام على نبيه محمد خير أنبيائه, وعلى آله وأصحابه وأوليائه, وبعد:   عباد الله: ويردد بعضهم شبهة: كيف تعدون هذه الكوارث عقوبات من الله وقد يهلك فيها صالحون، أو يجوز نزول العذاب على الصالحين؟! و بنحو هذا السؤال يكون التشغيب من قبل أولياء الباطل لتقرير باطلهم بأن الزلازل والفيضانات والبراكين والأعاصير التي تصيب بعض الأمم الباغية لا علاقة لها بصلاح أو فساد نجمت عنه هذه الكوارث.   وللجواب على هذه الشبهة فإن فهناك قاعدةٌ عامة قررها المولى -سبحانه-, وهي في قوله -تعالى-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ) [الروم: 41], قال السعدي: \"أي: فساد معايشهم ونقصها وحلول الآفات بها، وفي أنفسهم من الأمراض والوباء وغير ذلك، وذلك بسبب ما قدمت أيديهم من الأعمال الفاسدة المفسدة بطبعها, (لَعَلَّهُمْ يَرْجِعُونَ) عن أعمالهم التي أثرت لهم من الفساد ما أثرت، فتصلح أحوالهم ويستقيم أمرهم\".   وأما كيف يهلك الصالحون مع صلاحهم؟! فجوابه من القرآن والسنة؛ أما من القرآن فيقول -تعالى-: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ) [الأنفال: 25], عنِ ابْنِ عَبَّاسٍ فِي تَفْسِيرِ هَذِهِ الْآيَةِ: \"أَمَرَ اللَّهُ الْمُؤْمِنِينَ أن لا يقروا المنكر بين ظهرانيهم؛ فَيَعُمَّهُمُ اللَّهُ بِالْعَذَابِ\".   وأما السنة فقد ورد في حديث زينب بنت جحش -رضي الله عنها-, أن رسول الله -صلى الله عليه وسلم- دخل عليها يوماً فزعاً يقول: \"لا إله إلا الله، ويل للعرب من شر قد اقترب؛ فتح اليوم من ردم يأجوج ومأجوج مثل هذه -وحلق بأصبعيه الإبهام والتي تليها-\"، قالت زينب: فقلت: يا رسول الله! أنهلك وفينا الصالحون؟! قال: \"نعم إذا كثر الخبث\" (متفق عليه)؛ فإذا كثر الخبث فإن الله يهلك القوم جميعاً, قال أبو الوليد الباجي: \"فهذا مع الصالحين فكيف مع قلتهم أو مع عدمهم\".   واعلموا -عباد الله- أن هلالك الصالحين بالعذاب العام إنما هو ابتلاء لهم وتطهير, فأسباب العذاب معلومة هي الذنوب والمعاصي والظلم, وليس كل من نزل به العذاب العام معذَّبٌ به, إذ قد لا يكون ممن ارتكب هذه الأسباب التي حقَّ بمجتمعه العذاب بسببه, قال ابن عباس -رضي الله عنهما-: \"أمرَ اللهُ المؤمنين أن لا يُقِرُّوا المنكرَ بين ظهرانَيهم، فيعُمَّهم اللهُ بالعذابِ، يُصيبُ الصالحين منهم ما أصابَ الناسَ، يهلِكون مهلكًا واحِدًا، ويصدُرون مصادر شتَّى، يبعثُهم الله على نيَّاتهم\".   وقالَ رَسُولُ الله -صلى الله عليه وسلم-: \"إذَا أنْزَلَ الله بِقَوْمٍ عَذَاباً أَصَابَ العَذَابُ مَنْ كَانَ فِيهمْ، ثُمَّ بُعِثُوا عَلى أَعْمَالِهِم\" وفي رواية: \"على نِيَّاتِهِم\" (متفق عليه), قال ابن حجر: \"والمراد من كان فيهم ممن ليس هو على رأيهم، \"ثم بعثوا على أعمالهم\" أي: بعث كل واحد منهم على حسب عمله، إن كان صالحاً فعقباه صالحة، وإلاّ فسيئة فيكون ذلك العذاب طُهرة للصالحين ونقمة على الفاسقين\".   نعم؛ قد تضرب هذه الكوارث أمة فيها الكافر والمسلم، والعاصي والطائع؛ فتكون عقوبةً للكفار وزيادةً في ضنكهم، وتكون موعظةً للعصاة وفتحاً لباب التوبة لهم، وتكون ابتلاءً للصالحين، فمنهم من قد ينال الشهادة بتلك الكارثة ويرفع الله بها درجته في الآخرة.   وهناك شبهةٌ أخرى ترد وهي: أن الفجور في بلاد الكفر أكثر وهم أكثر أمنا والكوارث فيهم قليلة!, وهذا الكلام غير صحيح فقد حصلت زلازل مدمرة, وأعاصير مهلكة, وبراكين محرقة في بلاد الكفار, لكن قد يؤخر عنهم العذاب, ويقدم لهم التنعيم من باب أن لا حظّ لهم في الآخرة، ومردّ ذلك إلى أن الله -تعالى- متصرف بعباده وممتحنهم فرداً فرداً في الدنيا قبل الآخرة، وهو الأعلم -سبحانه- بمغزى تقديره وقضاءه الذي يجري وفق حكمته، وقياس الكوارث التي تصيب أهل الإسلام على كوارث الكفار ليس قياساً صحيحاً لاختلاف غايات التقدير الإلهي. ولو أراد الله إهلاك الكفار كلهم لفعل، لكن سنته الجارية أنه يمهل العباد، ولا يستقيم ابتلاء دنيوي دون كفر، وإنما أصل الامتحان التدافع بين أولياء الرحمن وأولياء الشيطان، وذلك لا يتعارض مع حلول الكوارث بهم التي تضربهم من حين لآخر إذ هي عذابٌ دنيوي عاجل.   ألا صلوا وسلموا على الحبيب المصطفى، (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حديث القرآن عن الكوارث وأسبابها 2/ سنة الله في تسليط الكوارث على الخلق 3/ أنواع الكوارث التي تصيب هذه الأمة 4/ ربط الكوارث بالطبيعة فقط يهوِّن من شأنها 5/ إذا كانت الكوارث عقوبات فكيف يهلك فيها صالحون؟! 6/ الحكمة من هلالك الصالحين في الكوارث.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">نتيجةً لتأثر المسلمين بالكفار, وبعدهم عن دينهم, اختلطت عليهم المفاهيم, وأصبح تأثير وسائل الإعلام كبيراً على عقول المسلمين, وكلما حدثت كارثةٌ مدمرة في مكان قرنت بالطبيعة, فيقال: \"كارثة طبيعية\", وهذا الوصف يهوِّن أثرها ويغيِّب أسباب وقوعها الحقيقة؛ فيقلَّ الاعتبار بها, ومع مرور الوقت نشأ من أبناء المسلمين من ينكر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"278522\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى: &nbsp; الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102], (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>) [النساء:1], (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>) [الأحزاب:70-71]. &nbsp; أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار. <strong>&nbsp;</strong> عباد الله: لقد أكثر الله -تعالى- الحديث في كتابه الكريم عن الأمم السابقة التي كذبت أنبياءها وكفرت, وما أنزل عليها من عقوباتٍ, أتَت عليهم ومحت أثارَهم, كأن القوم لم يكونوا من قبل قد وجدوا!. <strong>&nbsp;</strong> ويحدثنا القرآن بوضوح أن سبب ما حلَّ بهم من الكوارث المدمرة والفواجع المهلكة, هو كفرهم بالله -تعالى- وتكذيبهم لأنبيائهم, والإصرار على الظلم والذنوب والمعاصي, قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ أَهْلَكْنَا الْقُرُونَ مِنْ قَبْلِكُمْ لَمَّا ظَلَمُوا وَجَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ وَمَا كَانُوا لِيُؤْمِنُوا كَذَلِكَ نَجْزِي الْقَوْمَ الْمُجْرِمِينَ</span>) [يونس: 13], ويفصِّل -سبحانه- ما حلَّ بتلك الأمم من عقوبات ويبيِّن سببه الرئيس؛ فيقول -سبحانه-: (<span style=\"color:#ff0000;\">فَكُلًّا أَخَذْنَا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُمْ مَنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُمْ مَنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُمْ مَنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span>) [العنكبوت: 40]. أيها المؤمنون: ولكي لا يحلَّ بهذه الأمة ما حلَّ بغيرها ممن سبقها من الأمم, يرشدنا الله -تعالى- للتفكر والاعتبار, بعدم فعل ما استحقوا به العذاب, من أسباب الهلاك والدمار, فيقول -تعالى-: (<span style=\"color:#ff0000;\">أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ كَانُوا مِنْ قَبْلِهِمْ كَانُوا هُمْ أَشَدَّ مِنْهُمْ قُوَّةً وَآثَارًا فِي الْأَرْضِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ وَمَا كَانَ لَهُمْ مِنَ اللَّهِ مِنْ وَاقٍ</span>) [غافر: 21], فسنةَ الله لا تُحابِي أحدًا، وليس لفردٍ ولا لمُجتمعٍ حصانةٌ ذاتيةٌ، فحين تُقصِّرُ أمةٌ في توقِّي أسباب المصائب العامة, وليست أمةٌ بمنأَى عن العذابِ إذا عقَدَت أسبابَه، وفتحَت للذنبِ أبوابَه, ولذلك أكثرَ الله -تعالى- من وعظِ هذه الأمةِ بمصارعِ الأمم الغابِرة، فقال:&nbsp;(<span style=\"color:#ff0000;\">أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَنْ يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ * أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُمْ بِمُعْجِزِينَ * أَوْ يَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ</span>) [النحل: 45 - 47]. <strong>&nbsp;</strong> أيها المؤمنون: لقد ابتلى الله الأمم الغابرة بأصناف العذاب البالغة، وهذا العذاب على ضربين: الأول:&nbsp;عذاب استئصال، وهو الذي يودي بجميع الأمة فلا يبقي منها ولا يذر، كما حصل مع قوم نوح عاد وثمود. والثاني: عذاب شديد يصيب الأمة ويزلزلها ولا يفنيها, كالطواعين والطوفان والخسف والمسخ، وقد عذب الله به فرعون وبني إسرائيل. والنوع الأول قد رفعه الله عن البشرية ببالغ رحمته، وصدق الله إذ يقول: (<span style=\"color:#ff0000;\">وَلَوْ يُؤَاخِذُ اللَّهُ النَّاسَ بِمَا كَسَبُوا مَا تَرَكَ عَلَى ظَهْرِهَا مِنْ دَابَّةٍ</span>) [فاطر: 45], ولم يُرفع من هذا العذاب أصل جنسه، إذ من الممكن أن يسلِّط الله الريح أو الحاصب على أمة من الأمم من غير أن يستأصلهم به. &nbsp; ومن رحمة النبي -صلى الله عليه وسلم- بأمته أنه دعا ربه أن لا يهلك أمته بسنة عامة، فأجابه ربه: \"<span style=\"color:#0000ff;\">إِنِّى أَعْطَيْتُكَ لأُمَّتِكَ أَنْ لاَ أُهْلِكَهُمْ بِسَنَةٍ بِعَامَّةٍ</span>\" (رواه مسلم), ولكنه -صلى الله عليه وسلم- أخبر بوقوع أصناف من العذاب الذي يصيب بعض الأمة دون بعض, قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">في هذه الأمة خسف ومسخ وقذف، إذا ظهرت القينات والمعازف، وشرب الخمور</span>\" (الترمذي وأبو داود). &nbsp; أيها الإخوة: نظراً للتطور العلمي الذي أنعم الله به على أهل هذا الزمان, واكتشاف أسباب وقوع هذه الكوارث وتوقع أوقات بعضها, وربطها بالطبيعة ولهج وسائل الإعلام بهذا المصطلح مراراً, ونتيجةً لتأثر المسلمين بالكفار, وبعدهم عن دينهم, فلم يعد أكثر الناس يرون في هذه الكوارث العظيمة إلا مجرّد ظواهر طبيعية, مقتصرين على التفسير العلمي الدنيوي لها, دون أن يدركوا ما وراء ذلك من التذكير بالآخرة, وكلما حدثت كارثةٌ مدمرة في مكان قرنت بالطبيعة, فيقال: \"كارثة طبيعية\", وهذا الوصف يهوِّن أثرها ويغيِّب أسباب وقوعها الحقيقة؛ فيقلَّ الاعتبار بها, ومع مرور الوقت نشأ من أبناء المسلمين من ينكر صراحةً أن تكون هذه الكوارث عقوبةً من الله بسبب كثرة الذنوب والمعاصي؛ وهذا من علامات الغفلة, وقسوة القلب, وضعف الخشية من قيام الساعة, والجهل بمقاصد الشّريعة, فيا لها من جرأة وانسلاخ عن مفاهيم القرآن وتحذيراته, ابتلي به بعض أبناء المسلمين في هذا الزمان!!. &nbsp; عباد الله: لقد كان كثير من السلف يعلمون الأسباب الطبيعية لهذه الآيات والكوارث، وما كان ذلك حائلاً بينهم وبين معرفة الحكمة من إحداثها, والعلم بذلك لا يُعارض ما جعل الله هذه الآيات سبباً له من التخويف والإنذار؛ لتحصل بها التوبة والاعتبار, فلا تنافي إطلاقاً بين معرفة هذه الأسباب وبين ما ورد في الشرع بشَأنها, قال ابن دقيق العيد: \"ربما يعتقد بعضهم أن الذي يذكره أهل الحساب ينافي قوله: \"<span style=\"color:#0000ff;\">يخوف الله بهما عباده</span>\", وليس بشيء لأن الله أفعالا على حسب العادة, وأفعالا خارجة عن ذلك, وقدرته حاكمة على كل سبب, فله أن يقتطع ما يشاء من الأسباب والمسببات بعضها عن بعض\". &nbsp; وقال الشيخ ابن عثيمين: \"<span style=\"color:#008000;\">لكن هناك سبب شرعي لا يعلم إلا عن طريق الوحي، ويجهله أكثر الفلكيين ومن سار على منهاجهم, والسبب الشرعي هو تخويف الله لعباده, فهذا السبب الشرعي هو الذي يفيد العباد؛ ليرجعوا إلى الله، أما السبب الحسي فليس ذا فائدة كبيرة، ولهذا لم يبينه النبي -صلى الله عليه وسلم-، ومثل هذه الأمور الحسية يكل الله أمر معرفتها إلى الناس وإلى تجاربهم؛ حتى يدركوا ما أودع الله في هذا الكون من الآيات الباهرة بأنفسهم</span>\". &nbsp; فإن قال قائل : كيف يجتمع السبب الحسي والشرعي ، ويكون الحسي معلوما معروفا للناس قبل أن يقع؟!. والجواب: أن لا تنافي بينهما؛ لأن الأمور العظيمة كالخسف والزلازل والصواعق وشبهها, التي يحس الناس بضررها وأنها عقوبة, لها أسباب طبيعية يقدرها الله حتى تكون المسببات, وتكون الحكمة من ذلك هي تخويف العباد, فالزلازل لها أسباب, والصواعق لها أسباب, والبراكين لها أسباب, والعواصف لها أسباب, لكن يقدر الله هذه الأسباب من أجل استقامة الناس على دين الله, ولكن حين تنغلق قلوب كثير من الناس عن فهم الجمع بين السبب الحسي والسبب الشرعي لا يعتبرون إلا بالشيء الظاهر, ولهذا تجدهم لما علموا الأسباب الحسية لهذه الظواهر ضعف أمرها في قلوبهم حتى كأنه صار أمرا عاديا. &nbsp; أقول ما تسمعون، واستغفر الله لي ولكم. &nbsp; &nbsp; الخطبة الثانية: &nbsp; الحمد لله حمداً يليق بعظمته وكبريائه, والصلاة والسلام على نبيه محمد خير أنبيائه, وعلى آله وأصحابه وأوليائه, وبعد: &nbsp; عباد الله: ويردد بعضهم شبهة: كيف تعدون هذه الكوارث عقوبات من الله وقد يهلك فيها صالحون، أو يجوز نزول العذاب على الصالحين؟! و بنحو هذا السؤال يكون التشغيب من قبل أولياء الباطل لتقرير باطلهم بأن الزلازل والفيضانات والبراكين والأعاصير التي تصيب بعض الأمم الباغية لا علاقة لها بصلاح أو فساد نجمت عنه هذه الكوارث. <strong>&nbsp;</strong> وللجواب على هذه الشبهة فإن فهناك قاعدةٌ عامة قررها المولى -سبحانه-, وهي في قوله -تعالى-: (<span style=\"color:#ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span>) [الروم: 41], قال السعدي: \"<span style=\"color:#008000;\">أي: فساد معايشهم ونقصها وحلول الآفات بها، وفي أنفسهم من الأمراض والوباء وغير ذلك، وذلك بسبب ما قدمت أيديهم من الأعمال الفاسدة المفسدة بطبعها</span>, (<span style=\"color:#ff0000;\">لَعَلَّهُمْ يَرْجِعُونَ</span>) <span style=\"color:#008000;\">عن أعمالهم التي أثرت لهم من الفساد ما أثرت، فتصلح أحوالهم ويستقيم أمرهم</span>\". <strong>&nbsp;</strong> وأما كيف يهلك الصالحون مع صلاحهم؟! فجوابه من القرآن والسنة؛ أما من القرآن فيقول -تعالى-: (<span style=\"color:#ff0000;\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>) [الأنفال: 25], عنِ ابْنِ عَبَّاسٍ فِي تَفْسِيرِ هَذِهِ الْآيَةِ: \"<span style=\"color:#008000;\">أَمَرَ اللَّهُ الْمُؤْمِنِينَ أن لا يقروا المنكر بين ظهرانيهم؛ فَيَعُمَّهُمُ اللَّهُ بِالْعَذَابِ</span>\". <strong>&nbsp;</strong> وأما السنة فقد ورد في حديث زينب بنت جحش -رضي الله عنها-, أن رسول الله -صلى الله عليه وسلم- دخل عليها يوماً فزعاً يقول: \"لا إله إلا الله، ويل للعرب من شر قد اقترب؛ فتح اليوم من ردم يأجوج ومأجوج مثل هذه -وحلق بأصبعيه الإبهام والتي تليها-\"، قالت زينب: فقلت: يا رسول الله! أنهلك وفينا الصالحون؟! قال: \"<span style=\"color:#0000ff;\">نعم إذا كثر الخبث</span>\" (متفق عليه)؛ فإذا كثر الخبث فإن الله يهلك القوم جميعاً, قال أبو الوليد الباجي: \"فهذا مع الصالحين فكيف مع قلتهم أو مع عدمهم\". <strong>&nbsp;</strong> واعلموا -عباد الله- أن هلالك الصالحين بالعذاب العام إنما هو ابتلاء لهم وتطهير, فأسباب العذاب معلومة هي الذنوب والمعاصي والظلم, وليس كل من نزل به العذاب العام معذَّبٌ به, إذ قد لا يكون ممن ارتكب هذه الأسباب التي حقَّ بمجتمعه العذاب بسببه, قال ابن عباس -رضي الله عنهما-: \"<span style=\"color:#008000;\">أمرَ اللهُ المؤمنين أن لا يُقِرُّوا المنكرَ بين ظهرانَيهم، فيعُمَّهم اللهُ بالعذابِ، يُصيبُ الصالحين منهم ما أصابَ الناسَ، يهلِكون مهلكًا واحِدًا، ويصدُرون مصادر شتَّى، يبعثُهم الله على نيَّاتهم</span>\". &nbsp; وقالَ رَسُولُ الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذَا أنْزَلَ الله بِقَوْمٍ عَذَاباً أَصَابَ العَذَابُ مَنْ كَانَ فِيهمْ، ثُمَّ بُعِثُوا عَلى أَعْمَالِهِم</span>\" وفي رواية: \"<span style=\"color:#0000ff;\">على نِيَّاتِهِم</span>\" (متفق عليه), قال ابن حجر: \"والمراد من كان فيهم ممن ليس هو على رأيهم، \"<span style=\"color:#0000ff;\">ثم بعثوا على أعمالهم</span>\" أي: بعث كل واحد منهم على حسب عمله، إن كان صالحاً فعقباه صالحة، وإلاّ فسيئة فيكون ذلك العذاب طُهرة للصالحين ونقمة على الفاسقين\". <strong>&nbsp;</strong> نعم؛ قد تضرب هذه الكوارث أمة فيها الكافر والمسلم، والعاصي والطائع؛ فتكون عقوبةً للكفار وزيادةً في ضنكهم، وتكون موعظةً للعصاة وفتحاً لباب التوبة لهم، وتكون ابتلاءً للصالحين، فمنهم من قد ينال الشهادة بتلك الكارثة ويرفع الله بها درجته في الآخرة. &nbsp; وهناك شبهةٌ أخرى ترد وهي: أن الفجور في بلاد الكفر أكثر وهم أكثر أمنا والكوارث فيهم قليلة!, وهذا الكلام غير صحيح فقد حصلت زلازل مدمرة, وأعاصير مهلكة, وبراكين محرقة في بلاد الكفار, لكن قد يؤخر عنهم العذاب, ويقدم لهم التنعيم من باب أن لا حظّ لهم في الآخرة، ومردّ ذلك إلى أن الله -تعالى- متصرف بعباده وممتحنهم فرداً فرداً في الدنيا قبل الآخرة، وهو الأعلم -سبحانه- بمغزى تقديره وقضاءه الذي يجري وفق حكمته، وقياس الكوارث التي تصيب أهل الإسلام على كوارث الكفار ليس قياساً صحيحاً لاختلاف غايات التقدير الإلهي. ولو أراد الله إهلاك الكفار كلهم لفعل، لكن سنته الجارية أنه يمهل العباد، ولا يستقيم ابتلاء دنيوي دون كفر، وإنما أصل الامتحان التدافع بين أولياء الرحمن وأولياء الشيطان، وذلك لا يتعارض مع حلول الكوارث بهم التي تضربهم من حين لآخر إذ هي عذابٌ دنيوي عاجل. &nbsp; ألا صلوا وسلموا على الحبيب المصطفى، (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكوارث_ظواهر_طبيعية_أم_عقوبات_إلهية.doc",
      "path": "/database/files/الكوارث_ظواهر_طبيعية_أم_عقوبات_إلهية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D9%88%D8%A7%D8%B1%D8%AB-%D8%B8%D9%88%D8%A7%D9%87%D8%B1-%D8%B7%D8%A8%D9%8A%D8%B9%D9%8A%D8%A9-%D8%A3%D9%85-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D8%A5%D9%84%D9%87%D9%8A%D8%A9/download-file/278523"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكوارث-ظواهر-طبيعية-أم-عقوبات-إلهية"
}
