{
  "id": 4204,
  "title": "العدوان الحوثي المتكرر",
  "slug": "العدوان-الحوثي-المتكرر",
  "author": {
    "name_prefix": null,
    "first_name": "إبراهيم",
    "last_name": "بن صالح العجلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/نشأة دولة الرافضة 2/ولاية الفقيه وتحكم الفكر الصفوي 3/الأبعاد العقدية للفكر الباطني الرافضي 4/نشأة الحركة الحوثية وشيء من طوامها وكوارثها 5/مكانة أهل اليمن 6/واجبنا نحو الأحداث الأخيرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عانى أهلنا في اليمنِ ولسنوات من عًرْبَدةِ العصاباتِ الحوثيةِ، رأوا منهم ما تشيب له الرؤوس، في جرائم لا تقل عن الجرائم النصيرية في الشام، وتابعنا ورأى الناس كيف سُرِقَ اليمن في وضح النهار.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإخوة الإيمان: قِصَّةُ البِدَايةِ مِنْ هُناكَ، مِنْ بَلَدِ العَلْمانِيَّةِ التي حاربتْ الدِّينَ في أُورُوبا، وعَزَلَتْهُ في الأَدْيرَةِ والصَّوامِعِ، من هناك.. مِنْ فرنسا حَلَّقَ الطَّيرانُ الفَرنسيُ، معه شخصيةٌ دِينِيَّةٌ إلى إِيرانَ، ليكونَ هذا الرَّجُلُ رمزاً بَاقياً، وأثراً غائراً في زَعْزَعَةِ العالمِ الإسلامي إلى اليوم.\n \nفقامتِ الثورةُ الخُمَيْنِيَّةِ على حكومةِ الشَّاةِ العَلْمانية، بمباركةٍ من فرنسا العَلمانية، وانتقلتْ إيرانُ بعدَ قرونٍ مِنْ الحاكميةِ الشَّاهِنْشَاهِيَّةِ، إلى جُمهوريةِ ولايةِ الفقيه. أي: أنَّ للفقيه دورَ الإمامَ الغائبِ التي تجب طاعته وعدم مخالفته، ولمْ يَكْتَفِ الأمرُ عندَ هذا، بل سَعَتْ تلك الحكومةُ الخمينيةُ إلى تَصْدِيرِ ثَوْرَتِها إلى الخارجِ، والذي يَعْني نشرَ التَّشَيُّعِ في العالمِ، وبالأَخَصِ الإسلاميِّ، وهو أيضاً رسالةٌ خَفِيَّةٌ للإطاحةِ بالقياداتِ السنية، واستبدالِها بِزَعاماتٍ مواليةٍ للإمبراطوريةِ الفارسية\nفظهرت الأحزابُ السِّياسيَّةُ الشِّيعيَّةُ المعارضةُ لحكوماتِهم، والتي أصبحتْ بعد ذلك صدًى للصوتِ الصَّفويِّ الفارسي، كحزبِ الله في لبنان، والحركةِ الحوثيَّة في اليمنِ، وغيرها من الأحزاب الموالية للفقيه.\n \nلنتجاوز هذه الحركاتِ الباطنيةِ رُغْمَ خَطَرِها وشرِّها وإِيْذَائِها، فحديثُ اليومِ هو عن الحركةِ الحوثيةِ اليمنية.\n \nإِنَّ مِنَ الْخَطَأِ الْبَيِّنِ أَنْ يُنْظَرَ إِلَى هَذِهِ الْحَرَكَةِ عَلَى أَنَّهَا حَرَكَةٌ سِيَاسِيَّةٌ ومُعَارِضَةٌ حقوقيَّة.\nإنَّ الحديثَ عن الْبُعْدِ الْعَقَدِيِّ لهَذِهِ الْحَرَكَةِ الشِّيعِيَّةِ الْبَاطِنِيَّةِ، يجب أنْ يعلوَ على كلِّ صوتٍ وتحليل، لذا من المهم الحديث عن السوءات العقدية، والعفونات الفكريةِ، لهذه العصابات الصفوية.\n \nكانت البداية الحوثية من صعدة، واقتصر نشاطهم في أوَّلهِ على تدريس المذهب الزيدي الجارودي بموقفه السيئ من الصحابة، وميله الواضح للمذهب الشيعي الإمامي، وتصحيحه لبعض معتقداتهم، فَأَصْدَرَ حِينَهَا عُلَمَاءُ الزَّيْدِيَّةِ بَيَانًا تَبَرَّءُوا فِيهِ مِنَ الْحُوثِيِّ وَآرَائِهِ.\n \nعِنْدَهَا اضْطُرَّ مؤسِّس الحركة بدر الدين الْحُوثِيُّ لِلْهِجْرَةِ إِلَى إِيرَانَ، وَعَاشَ هُنَاكَ عِدَّةَ سَنَوَاتٍ تَغَذَّى فِيهَا مِنَ الْمُعَتَقَدِ الصَّفَوِيِّ، وَازْدَادَتْ قَنَاعَتُهُ بِالْمَذْهَبِ الْإِمَامِيِّ الِإثْنَي عَشْرِيِّ.\n \nعاد الحوثي ناقماً وحاقداً، ومبشراً لمشروعه الجديد ومنفِّذاً.\nعَادَ لِتَدْرِيسِ أَفْكَارِهِ الْجَدِيدَةِ وَالَّتِي مِنْهَا: لَعْنُ الصَّحَابَةِ وَتَكْفِيرِهِمْ، وَوُجُوبُ أَخْذِ الخُمُسِ، وَغَيْرُهَا مِنَ الْمَسَائِلِ الَّتِي وَافَقَ فِيهَا مَذْهَبَ الشِّيعَةِ الْإِمَامِيَّةِ.\n \nوكَانَتِ الْحَرَكَةُ الْحُوثِيَّةُ بعدها ولسنوات تُرْسِلُ أَبْنَاءَ صَعْدَةَ لِلدِّرَاسَةِ فِي الْحَوْزَاتِ الْعِلْمِيَّةِ فِي قُمْ وَالنَّجَفِ؛ لِتُعَبِّئَهُمُ الْعَمَائِمُ الصَّفَوِيَّةُ هُنَاكَ أَنَّ كُلَّ حُكُومَةٍ غَيْرِ وِلَايَةِ الفَقِيهِ النَّائِبَةِ عَنِ الْإِمَامِ الْمُنْتَظَرِ هِيَ حُكُومَةٌ غَيْرُ شَرْعِيَّةٍ وَلَا مُعْتَرِفَ بِهَا.\n \nعِبَادَ اللهِ: أَصْحَاب مُحَمَّدٍ -صلى الله عليه وسلم- جِيلٌ فَرِيدٌ فِي إِيمَانِهِ وَجِهَادِهِ، وَعِلْمِهِ وَعَمَلِهِ، بَذَلُوا المُهَجَ وَالْأَرْوَاحَ فِي سَبِيلِ اللهِ، اخْتَارَهُمُ اللهُ لِصُحْبَةِ نَبِيِّهِ وَتَبْلِيغِ رِسَالَتِهِ مِنْ بَعْدِهِ، قال المولى في حقِّهم: (مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا)[الفتح:29].\n \nيَقُولُ أَبُو زُرْعَةَ الرازي: \"إِذَا رَأَيْتَ الرَّجُلَ يَنْتَقِصُ أَحَدًا مِنْ أَصْحَابِ النَّبِيِّ -صلى الله عليه وسلم- فَاعْلَمْ أَنَّهُ زِنْدِيقٌ\". فَمَاذَا تَقُولُ هَذِهِ الْعِصَابَاتُ الْحُوثِيَّةُ وَمُؤَسِّسُوهَا عَنْ صَفْوَةِ الْأُمَّةِ وَسَابِقِيهَا؟ ماذا يقولون عن عمَّن قال عنهم النبي -صلى الله عليه وسلم-: \"لا تسبُّوا أصحابي\".\n \nاِسْمَعْ يا عبد الله إِلَى شَيْءٍ مِنْ جَسَارَتِهِمْ عَلَى أَفْضَلِ وَخَيْرِ جِيلٍ. وأرجو المعذرةَ على إيرادِ مثْل هذا الكلام المؤذِي، لكن لا بدَّ مِن إيراد الأمثلة لتتضح عقيدة هؤلاء، وحقدهم على خيار أمتنا.\n \nيَقُولُ الْحُوثِيُّ الهالك بَدْرُ الدِّينِ صَاحِبُ كِتَابِ \"الْإِيجَازُ فِي الرَّدِّ عَلَى فَتَاوَى الْحِجَازِ وَعَلَى عَبْدِ الْعَزِيزِ بْنِ بَازٍ\"، يَقُولُ: \"أَنَا عَنْ نَفْسِي أُومِنُ بِتَكْفِيرِهِمْ\"؛ يَعْنِي: أَصْحَابَ النَّبِيِّ -صلى الله عليه وسلم-.\n \nوَيَقُولُ ابْنُهُ حُسَيْنُ الْحُوثِيِّ الْهَالِكُ: \"وَاحْتِرَامًا لِمَشَاعِرِ السُّنَّةِ فِي دَاخِلِ الْيَمَنِ وَخَارِجِهَا كُنَّا نَسْكُتُ مَعَ اعْتِقَادِنَا أَنَّهُمَا -أَي: الشَّيْخَيْنِ أَبَا بَكْرٍ وَعُمَرَ- مُخْطِئَانِ عَاصِيَانِ ضَالَّانِ\".\n \nوَقَالَ -أَيْضًا- فِي أَحَدِ خِطَابَاتِهِ مَا نَصُّهُ: \"الْأُمَّةُ فِي كُلِّ سَنَةٍ تَهْبِطُ نَحْوَ الْأَسْفَلِ مِنْ جِيلٍ بَعْدَ جِيلٍ إِلَى أَنْ وَصَلَتْ تَحْتَ أَقْدَامِ الْيَهُودِ مِنْ عَهْدِ أَبِي بَكْرٍ إِلَى الْآنَ\".\nوَقَالَ هَذَا الْحُوثِيُّ: \"مُعَاوِيَةُ سَيِّئَةٌ مِنْ سَيِّئَاتِ عُمَرَ، وَأَبُو بَكْرٍ وَاحِدٌ مِنْ سَيِّئَاتِهِ، وَعُثْمَانُ وَاحِدٌ مِنْ سَيِّئَاتِهِ\".\n \nأَمَّا لِمَاذَا يَحْنَقُ هَؤُلَاءِ عَلَى عُمَرَ بِالْأَخَصِّ فَلِأَنَّ الْفَارُوقَ -رَضِيَ اللهُ عَنْهُ- هُوَ الَّذِي أَطْفَأَ نَارَ الْمَجُوسِ وَأَسْقَطَ عُرُوشَ الْفُرْسِ.\n \nوَيُوَاصِلُ هَذَا الرَّافِضِيُّ حَدِيثَهُ وَتَجَنِّيَهُ وَتَسَافُلَهُ عَلَى خِيَارِ الْأُمَّةِ، فَكَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ لِسَانِهِ حِينَ قَالَ: \"السَّلَفُ الصَّالِحُ هُمْ مَنْ لَعِبَ بِالْأُمَّةِ، وَهُمْ مَنْ أَسَّسَ الظُّلْمَ فِي الْأُمَّةِ وَفَرَّقَ الْأُمَّةَ؛ لِأَنَّ أَبْرَزَ شَخْصِيَّةٍ تَلُوحُ فِي ذِهْنِ مَنْ يَقُولُ \"السَّلَفُ الصَّالِحُ\" يَعْنِي بِهِمْ: أَبَا بَكْرٍ وَعُمَرَ وَعُثْمَانَ، وَمُعَاوِيَةَ وَعَائِشَةَ، وَعَمْرَو بْنَ الْعَاصِ وَالْمُغِيرَةَ بْنَ شُعْبَةَ، وَهَذِهِ النَّوْعِيَّةُ الْفَاشِلَةُ هُمُ السَّلَفُ الصَّالِحُ\".\n \nيا أهل الإيمان: إنَ ما نشاهده اليوم من دمار في اليمن على أيدي تلك العصابات، قد رآها المسلمون قبل مئات السنين، في حركات ثورية باطنية كَحَرَكَةِ الْقَرَامِطَةِ، وَالْحَرَكَةِ الْعُبَيْدِيَّةِ، وَالصَّفَوِيَّةِ، وَغَيْرِهَا مِنَ الْحَرَكَاتِ الَّتِي أَذَاقَتِ الْمُسْلِمِينَ الْوَيْلَاتِ، وَأَدْخَلَتْ أَهْلَ الْإِسْلَامِ فِي صِرَاعَاتٍ دَاخِلِيَّةٍ مَرِيرَةٍ.\n \nفَمَا هَذِهِ الْحَرَكَةُ إِلَّا امْتِدَادٌ لِتِلْكَ الْحَرَكَاتِ الْبَاطِنِيَّةِ، قد جَاءَتِ اسْتِجَابَةً لِلصَّوْتِ الصَّفَوِيِّ الَّذِي دَعَا لِتَصْدِيرِ الثَّوْرَةِ الْمَزْعُومَةِ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا.\n \nوما نشاهده اليوم واضح لِلْعِيَانِ؛ عدوان ليس فوقه عدوان، فالْأَحْدَاثُ تَحْكِي، وَالْوَقَائِعُ تنطق، والتصاريح من قيادات سياسية إيرانية أعلنت: أَنَّ حِمَايَةَ الحوثي فِي اليمن مَسْئُولِيَّةٌ إِيرَانِيَّة.\n \nاللهم إنا نعوذُ بك من شرَّ الأشرار، ومن كيدِ الفجار، ومن طوارقِ الليلِ والنهار.\n \nأقول ما تسمعون وأستغفر الله العظيم...\n \n \nالخطبة الثانية:\n \nأما بعد فيا إخوة الإيمان: أرضُ اليمنِ دارُ السكينةِ والوقار، والفقهِ والإيمان، هم أصلُ العروبةِ، ومن أرضهم تخرَّجَ العلماءُ والفقهاءُ والأدباءُ، فأهلُه هم أهلُنا، نَحْنُ مِنْهُم، وهُمْ مِنَّا، يُؤذينا ما يُؤذيهم، ويُفرِحنا ما يُفرحهم، فهم أهلُ جوارٍ، وللجارِ حقُّه وحرماتُه. وهم إخوة في الإسلام والإيمان، (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ)[التوبة:71].\n \nعانى أهلنا في اليمنِ ولسنوات من عًرْبَدةِ العصاباتِ الحوثيةِ، رأوا منهم ما تشيب له الرؤوس، في جرائم لا تقل عن الجرائم النصيرية في الشام، وتابعنا ورأى الناس كيف سُرِقَ اليمن في وضح النهار.\n \nتحالفت الأفاعي والعقارب *** وأَجْلَبَتْ الذئابُ معَ الثعالبْ\nوأقْبِلتِ الوحوشُ لها نِيُوبٌ *** مُسَمَّمَةٌ تُعاضِدُها المخالبْ\n \nفكان لا بد من وقفة إسلامية، ونخوة عربية مُضَرِيَّة، لتقلِّمَ الأَظافرَ الإجراميَّة.\nفأرضُ اليمنِ، إرثٌ إسلاميٌّ عربيٌّ أصيلٌ، وليستْ أرضَ شركٍ، وشتمٍ لأصحابِ محمد -صلى الله عليه وسلم-، ولا أرضَ ولاءٍ لأهلِ الفرسِ وعَبَدَةِ القبور.\n \nولا تزال الحربُ قائمةً مع هذه المليشيات ما انتهت، بسبب دعم الأفاعي الصفوية، وآخرين الله أعلم بها.\n \nتجاوز هؤلاء الأعداء، كلَّ صور العداء، فاستقصدوا الآمنين المسالمين حتى في رمضان بغضاً وعدواناً، واستهدفوا البيت الذي جعله الله مثابة للناس وأمناً وإيماناً، في جرائم إرهابية لا تُفسَّرُ إلا بالحرب على الكعبة، وعلى كراهيتهم لقاصدي البيت العتيق.\n \nأعلنوها وانشروها: إن الخلاف مع هؤلاء ليس سياسيّاً ولا مصلحيّاً، بل هو عقائدي ديني، فالذراع الحوثي يخدم مشروعاً واحداً، أساسه التبشيرُ بالبدع والشركيات، والأحقادِ والخرافات، وملءُ صدور الناس بالكراهية والاحتقانات، بدءًا بخير القرون، ثم الأئمة التابعين، ثم أهل السنة ومن يصنفونهم بالوهابيين.\n \nجاء في كتاب \"الإسلام في ضوء التشيع\" لأحد رموزهم المعاصرين ما نصُّه: \"إن كل شيعي على وجه الأرض يتمنى فتح وتحرير مكة والمدينة، وإزاحة الحكم الوهابي النجس عنها\".\n \nأنشأوا فِرَقاً للموت ولكن علينا، وأنتجوا صواريخ قاتلة ولكنها موجهة إليناً. كانوا كذلك ولا زالوا، وعمائمهم إلى اليوم تبشِّر بمستقبل دموي منتظر، وتدعوا وتتحين خروج المهدي الغائب المنتظر.\n \nوأما ما هو مشروع هذا المهدي؟ فهذا سؤالٌ تجدونَ جوابَه في كتب عقائدهم، من مراجعهم أنفسهم، حتى لا يُرمى من يُرمى بالتجنّي والطائفية، والمؤامرة الظنية.\n \nوبعد يا أهل الإيمان: فإنَّ مما يجب علينا مع هذه النازلة الكبرى أن نفزع إلى ونستفزعَ به، وأنْ ننصر الله ونستنصر به، (وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ)[آل عمران:126]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ)[محمد:7].\n \nهذا أوان الجؤار إلى الملك الغفار، بالتوبة والاستغفار، وإصلاح الحال، وتصحيح المسار، والثبات على ذلك (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الأنفال:45].\n \nحذارِ حذارِ من الإشاعات والأراجيف، وإثارة الفرقة والتصنيف، فنحن جميعاً أمام عدوٍّ متربص، فلا مكان للتنابز والتناحر، وليس هذا وقت التطاحن والتدابر، أمام عدوّ يستهدف ولا يفرّق، فالكل في مركب، والأمن نعمة ومطلب، ومقدم على كل مصلحة وواجب.\n \nمع الصبر على المكروه، والتواصي بالحق والأمر به، والتناهي عن المنكر والتحذير منه، (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا)[آل عمران:120]؛ واجبٌ مُتَعيَّنٌ علينا، أن نحافظ على تماسكِ مجتمعنا، وتدينِه وترابطِه وقيمِهِ وأخلاقياتِه، من كل عاصفة إفسادية تهب هنا أو هناك، وفي مواعظ القرآن قد يقعُ البلاء، ويُسلطُ الأعداء، بما كسبت أيدي الناس.\n \nولا تنسوا الدعاء لأهل الثغور والرباط، والتواصل معهم وتشجيعهم، وإشعارهم أنهم في جهاد، وأن جهادهم من أعظم القربات إذا صحَّت معه النيات.\n \nاللهم احفظ جنودنا من كل مكروه، اللهم انصر بهم الدين، وردّهم إلى أهلهم سالمين غانمين منتصرين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/نشأة دولة الرافضة 2/ولاية الفقيه وتحكم الفكر الصفوي 3/الأبعاد العقدية للفكر الباطني الرافضي 4/نشأة الحركة الحوثية وشيء من طوامها وكوارثها 5/مكانة أهل اليمن 6/واجبنا نحو الأحداث الأخيرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عانى أهلنا في اليمنِ ولسنوات من عًرْبَدةِ العصاباتِ الحوثيةِ، رأوا منهم ما تشيب له الرؤوس، في جرائم لا تقل عن الجرائم النصيرية في الشام، وتابعنا ورأى الناس كيف سُرِقَ اليمن في وضح النهار.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"339113\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: قِصَّةُ البِدَايةِ مِنْ هُناكَ، مِنْ بَلَدِ العَلْمانِيَّةِ التي حاربتْ الدِّينَ في أُورُوبا، وعَزَلَتْهُ في الأَدْيرَةِ والصَّوامِعِ، من هناك.. مِنْ فرنسا حَلَّقَ الطَّيرانُ الفَرنسيُ، معه شخصيةٌ دِينِيَّةٌ إلى إِيرانَ، ليكونَ هذا الرَّجُلُ رمزاً بَاقياً، وأثراً غائراً في زَعْزَعَةِ العالمِ الإسلامي إلى اليوم.</p>\n<p>&nbsp;</p>\n<p>فقامتِ الثورةُ الخُمَيْنِيَّةِ على حكومةِ الشَّاةِ العَلْمانية، بمباركةٍ من فرنسا العَلمانية، وانتقلتْ إيرانُ بعدَ قرونٍ مِنْ الحاكميةِ الشَّاهِنْشَاهِيَّةِ، إلى جُمهوريةِ ولايةِ الفقيه. أي: أنَّ للفقيه دورَ الإمامَ الغائبِ التي تجب طاعته وعدم مخالفته، ولمْ يَكْتَفِ الأمرُ عندَ هذا، بل سَعَتْ تلك الحكومةُ الخمينيةُ إلى تَصْدِيرِ ثَوْرَتِها إلى الخارجِ، والذي يَعْني نشرَ التَّشَيُّعِ في العالمِ، وبالأَخَصِ الإسلاميِّ، وهو أيضاً رسالةٌ خَفِيَّةٌ للإطاحةِ بالقياداتِ السنية، واستبدالِها بِزَعاماتٍ مواليةٍ للإمبراطوريةِ الفارسية</p>\n<p>فظهرت الأحزابُ السِّياسيَّةُ الشِّيعيَّةُ المعارضةُ لحكوماتِهم، والتي أصبحتْ بعد ذلك صدًى للصوتِ الصَّفويِّ الفارسي، كحزبِ الله في لبنان، والحركةِ الحوثيَّة في اليمنِ، وغيرها من الأحزاب الموالية للفقيه.</p>\n<p>&nbsp;</p>\n<p>لنتجاوز هذه الحركاتِ الباطنيةِ رُغْمَ خَطَرِها وشرِّها وإِيْذَائِها، فحديثُ اليومِ هو عن الحركةِ الحوثيةِ اليمنية.</p>\n<p>&nbsp;</p>\n<p>إِنَّ مِنَ الْخَطَأِ الْبَيِّنِ أَنْ يُنْظَرَ إِلَى هَذِهِ الْحَرَكَةِ عَلَى أَنَّهَا حَرَكَةٌ سِيَاسِيَّةٌ ومُعَارِضَةٌ حقوقيَّة.</p>\n<p>إنَّ الحديثَ عن الْبُعْدِ الْعَقَدِيِّ لهَذِهِ الْحَرَكَةِ الشِّيعِيَّةِ الْبَاطِنِيَّةِ، يجب أنْ يعلوَ على كلِّ صوتٍ وتحليل، لذا من المهم الحديث عن السوءات العقدية، والعفونات الفكريةِ، لهذه العصابات الصفوية.</p>\n<p>&nbsp;</p>\n<p>كانت البداية الحوثية من صعدة، واقتصر نشاطهم في أوَّلهِ على تدريس المذهب الزيدي الجارودي بموقفه السيئ من الصحابة، وميله الواضح للمذهب الشيعي الإمامي، وتصحيحه لبعض معتقداتهم، فَأَصْدَرَ حِينَهَا عُلَمَاءُ الزَّيْدِيَّةِ بَيَانًا تَبَرَّءُوا فِيهِ مِنَ الْحُوثِيِّ وَآرَائِهِ.</p>\n<p>&nbsp;</p>\n<p>عِنْدَهَا اضْطُرَّ مؤسِّس الحركة بدر الدين الْحُوثِيُّ لِلْهِجْرَةِ إِلَى إِيرَانَ، وَعَاشَ هُنَاكَ عِدَّةَ سَنَوَاتٍ تَغَذَّى فِيهَا مِنَ الْمُعَتَقَدِ الصَّفَوِيِّ، وَازْدَادَتْ قَنَاعَتُهُ بِالْمَذْهَبِ الْإِمَامِيِّ الِإثْنَي عَشْرِيِّ.</p>\n<p>&nbsp;</p>\n<p>عاد الحوثي ناقماً وحاقداً، ومبشراً لمشروعه الجديد ومنفِّذاً.</p>\n<p>عَادَ لِتَدْرِيسِ أَفْكَارِهِ الْجَدِيدَةِ وَالَّتِي مِنْهَا: لَعْنُ الصَّحَابَةِ وَتَكْفِيرِهِمْ، وَوُجُوبُ أَخْذِ الخُمُسِ، وَغَيْرُهَا مِنَ الْمَسَائِلِ الَّتِي وَافَقَ فِيهَا مَذْهَبَ الشِّيعَةِ الْإِمَامِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وكَانَتِ الْحَرَكَةُ الْحُوثِيَّةُ بعدها ولسنوات تُرْسِلُ أَبْنَاءَ صَعْدَةَ لِلدِّرَاسَةِ فِي الْحَوْزَاتِ الْعِلْمِيَّةِ فِي قُمْ وَالنَّجَفِ؛ لِتُعَبِّئَهُمُ الْعَمَائِمُ الصَّفَوِيَّةُ هُنَاكَ أَنَّ كُلَّ حُكُومَةٍ غَيْرِ وِلَايَةِ الفَقِيهِ النَّائِبَةِ عَنِ الْإِمَامِ الْمُنْتَظَرِ هِيَ حُكُومَةٌ غَيْرُ شَرْعِيَّةٍ وَلَا مُعْتَرِفَ بِهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أَصْحَاب مُحَمَّدٍ -صلى الله عليه وسلم- جِيلٌ فَرِيدٌ فِي إِيمَانِهِ وَجِهَادِهِ، وَعِلْمِهِ وَعَمَلِهِ، بَذَلُوا المُهَجَ وَالْأَرْوَاحَ فِي سَبِيلِ اللهِ، اخْتَارَهُمُ اللهُ لِصُحْبَةِ نَبِيِّهِ وَتَبْلِيغِ رِسَالَتِهِ مِنْ بَعْدِهِ، قال المولى في حقِّهم: (<span style=\"color: #ff0000;\"><strong>مُّحَمَّدٌ رَّسُولُ اللَّهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا</strong></span>)[الفتح:29].</p>\n<p>&nbsp;</p>\n<p>يَقُولُ أَبُو زُرْعَةَ الرازي: \"<span style=\"color: #008000;\">إِذَا رَأَيْتَ الرَّجُلَ يَنْتَقِصُ أَحَدًا مِنْ أَصْحَابِ النَّبِيِّ -صلى الله عليه وسلم- فَاعْلَمْ أَنَّهُ زِنْدِيقٌ</span>\". فَمَاذَا تَقُولُ هَذِهِ الْعِصَابَاتُ الْحُوثِيَّةُ وَمُؤَسِّسُوهَا عَنْ صَفْوَةِ الْأُمَّةِ وَسَابِقِيهَا؟ ماذا يقولون عن عمَّن قال عنهم النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لا تسبُّوا أصحابي</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>اِسْمَعْ يا عبد الله إِلَى شَيْءٍ مِنْ جَسَارَتِهِمْ عَلَى أَفْضَلِ وَخَيْرِ جِيلٍ. وأرجو المعذرةَ على إيرادِ مثْل هذا الكلام المؤذِي، لكن لا بدَّ مِن إيراد الأمثلة لتتضح عقيدة هؤلاء، وحقدهم على خيار أمتنا.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ الْحُوثِيُّ الهالك بَدْرُ الدِّينِ صَاحِبُ كِتَابِ \"<span style=\"color: #008000;\">الْإِيجَازُ فِي الرَّدِّ عَلَى فَتَاوَى الْحِجَازِ وَعَلَى عَبْدِ الْعَزِيزِ بْنِ بَازٍ</span>\"، يَقُولُ: \"<span style=\"color: #008000;\">أَنَا عَنْ نَفْسِي أُومِنُ بِتَكْفِيرِهِمْ</span>\"؛ يَعْنِي: أَصْحَابَ النَّبِيِّ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ ابْنُهُ حُسَيْنُ الْحُوثِيِّ الْهَالِكُ: \"<span style=\"color: #008000;\">وَاحْتِرَامًا لِمَشَاعِرِ السُّنَّةِ فِي دَاخِلِ الْيَمَنِ وَخَارِجِهَا كُنَّا نَسْكُتُ مَعَ اعْتِقَادِنَا أَنَّهُمَا -أَي: الشَّيْخَيْنِ أَبَا بَكْرٍ وَعُمَرَ- مُخْطِئَانِ عَاصِيَانِ ضَالَّانِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -أَيْضًا- فِي أَحَدِ خِطَابَاتِهِ مَا نَصُّهُ: \"<span style=\"color: #008000;\">الْأُمَّةُ فِي كُلِّ سَنَةٍ تَهْبِطُ نَحْوَ الْأَسْفَلِ مِنْ جِيلٍ بَعْدَ جِيلٍ إِلَى أَنْ وَصَلَتْ تَحْتَ أَقْدَامِ الْيَهُودِ مِنْ عَهْدِ أَبِي بَكْرٍ إِلَى الْآنَ</span>\".</p>\n<p>وَقَالَ هَذَا الْحُوثِيُّ: \"<span style=\"color: #008000;\">مُعَاوِيَةُ سَيِّئَةٌ مِنْ سَيِّئَاتِ عُمَرَ، وَأَبُو بَكْرٍ وَاحِدٌ مِنْ سَيِّئَاتِهِ، وَعُثْمَانُ وَاحِدٌ مِنْ سَيِّئَاتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَمَّا لِمَاذَا يَحْنَقُ هَؤُلَاءِ عَلَى عُمَرَ بِالْأَخَصِّ فَلِأَنَّ الْفَارُوقَ -رَضِيَ اللهُ عَنْهُ- هُوَ الَّذِي أَطْفَأَ نَارَ الْمَجُوسِ وَأَسْقَطَ عُرُوشَ الْفُرْسِ.</p>\n<p>&nbsp;</p>\n<p>وَيُوَاصِلُ هَذَا الرَّافِضِيُّ حَدِيثَهُ وَتَجَنِّيَهُ وَتَسَافُلَهُ عَلَى خِيَارِ الْأُمَّةِ، فَكَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ لِسَانِهِ حِينَ قَالَ: \"<span style=\"color: #008000;\">السَّلَفُ الصَّالِحُ هُمْ مَنْ لَعِبَ بِالْأُمَّةِ، وَهُمْ مَنْ أَسَّسَ الظُّلْمَ فِي الْأُمَّةِ وَفَرَّقَ الْأُمَّةَ؛ لِأَنَّ أَبْرَزَ شَخْصِيَّةٍ تَلُوحُ فِي ذِهْنِ مَنْ يَقُولُ \"السَّلَفُ الصَّالِحُ\" يَعْنِي بِهِمْ: أَبَا بَكْرٍ وَعُمَرَ وَعُثْمَانَ، وَمُعَاوِيَةَ وَعَائِشَةَ، وَعَمْرَو بْنَ الْعَاصِ وَالْمُغِيرَةَ بْنَ شُعْبَةَ، وَهَذِهِ النَّوْعِيَّةُ الْفَاشِلَةُ هُمُ السَّلَفُ الصَّالِحُ</span>\".</p>\n<p>&nbsp;</p>\n<p>يا أهل الإيمان: إنَ ما نشاهده اليوم من دمار في اليمن على أيدي تلك العصابات، قد رآها المسلمون قبل مئات السنين، في حركات ثورية باطنية كَحَرَكَةِ الْقَرَامِطَةِ، وَالْحَرَكَةِ الْعُبَيْدِيَّةِ، وَالصَّفَوِيَّةِ، وَغَيْرِهَا مِنَ الْحَرَكَاتِ الَّتِي أَذَاقَتِ الْمُسْلِمِينَ الْوَيْلَاتِ، وَأَدْخَلَتْ أَهْلَ الْإِسْلَامِ فِي صِرَاعَاتٍ دَاخِلِيَّةٍ مَرِيرَةٍ.</p>\n<p>&nbsp;</p>\n<p>فَمَا هَذِهِ الْحَرَكَةُ إِلَّا امْتِدَادٌ لِتِلْكَ الْحَرَكَاتِ الْبَاطِنِيَّةِ، قد جَاءَتِ اسْتِجَابَةً لِلصَّوْتِ الصَّفَوِيِّ الَّذِي دَعَا لِتَصْدِيرِ الثَّوْرَةِ الْمَزْعُومَةِ فِي مَشَارِقِ الْأَرْضِ وَمَغَارِبِهَا.</p>\n<p>&nbsp;</p>\n<p>وما نشاهده اليوم واضح لِلْعِيَانِ؛ عدوان ليس فوقه عدوان، فالْأَحْدَاثُ تَحْكِي، وَالْوَقَائِعُ تنطق، والتصاريح من قيادات سياسية إيرانية أعلنت: أَنَّ حِمَايَةَ الحوثي فِي اليمن مَسْئُولِيَّةٌ إِيرَانِيَّة.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذُ بك من شرَّ الأشرار، ومن كيدِ الفجار، ومن طوارقِ الليلِ والنهار.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله العظيم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>أما بعد فيا إخوة الإيمان: أرضُ اليمنِ دارُ السكينةِ والوقار، والفقهِ والإيمان، هم أصلُ العروبةِ، ومن أرضهم تخرَّجَ العلماءُ والفقهاءُ والأدباءُ، فأهلُه هم أهلُنا، نَحْنُ مِنْهُم، وهُمْ مِنَّا، يُؤذينا ما يُؤذيهم، ويُفرِحنا ما يُفرحهم، فهم أهلُ جوارٍ، وللجارِ حقُّه وحرماتُه. وهم إخوة في الإسلام والإيمان، (<span style=\"color: #ff0000;\"><strong>وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</strong></span>)[التوبة:71].</p>\n<p>&nbsp;</p>\n<p>عانى أهلنا في اليمنِ ولسنوات من عًرْبَدةِ العصاباتِ الحوثيةِ، رأوا منهم ما تشيب له الرؤوس، في جرائم لا تقل عن الجرائم النصيرية في الشام، وتابعنا ورأى الناس كيف سُرِقَ اليمن في وضح النهار.</p>\n<p>&nbsp;</p>\n<p>تحالفت الأفاعي والعقارب *** وأَجْلَبَتْ الذئابُ معَ الثعالبْ</p>\n<p>وأقْبِلتِ الوحوشُ لها نِيُوبٌ *** مُسَمَّمَةٌ تُعاضِدُها المخالبْ</p>\n<p>&nbsp;</p>\n<p>فكان لا بد من وقفة إسلامية، ونخوة عربية مُضَرِيَّة، لتقلِّمَ الأَظافرَ الإجراميَّة.</p>\n<p>فأرضُ اليمنِ، إرثٌ إسلاميٌّ عربيٌّ أصيلٌ، وليستْ أرضَ شركٍ، وشتمٍ لأصحابِ محمد -صلى الله عليه وسلم-، ولا أرضَ ولاءٍ لأهلِ الفرسِ وعَبَدَةِ القبور.</p>\n<p>&nbsp;</p>\n<p>ولا تزال الحربُ قائمةً مع هذه المليشيات ما انتهت، بسبب دعم الأفاعي الصفوية، وآخرين الله أعلم بها.</p>\n<p>&nbsp;</p>\n<p>تجاوز هؤلاء الأعداء، كلَّ صور العداء، فاستقصدوا الآمنين المسالمين حتى في رمضان بغضاً وعدواناً، واستهدفوا البيت الذي جعله الله مثابة للناس وأمناً وإيماناً، في جرائم إرهابية لا تُفسَّرُ إلا بالحرب على الكعبة، وعلى كراهيتهم لقاصدي البيت العتيق.</p>\n<p>&nbsp;</p>\n<p>أعلنوها وانشروها: إن الخلاف مع هؤلاء ليس سياسيّاً ولا مصلحيّاً، بل هو عقائدي ديني، فالذراع الحوثي يخدم مشروعاً واحداً، أساسه التبشيرُ بالبدع والشركيات، والأحقادِ والخرافات، وملءُ صدور الناس بالكراهية والاحتقانات، بدءًا بخير القرون، ثم الأئمة التابعين، ثم أهل السنة ومن يصنفونهم بالوهابيين.</p>\n<p>&nbsp;</p>\n<p>جاء في كتاب \"الإسلام في ضوء التشيع\" لأحد رموزهم المعاصرين ما نصُّه: \"إن كل شيعي على وجه الأرض يتمنى فتح وتحرير مكة والمدينة، وإزاحة الحكم الوهابي النجس عنها\".</p>\n<p>&nbsp;</p>\n<p>أنشأوا فِرَقاً للموت ولكن علينا، وأنتجوا صواريخ قاتلة ولكنها موجهة إليناً. كانوا كذلك ولا زالوا، وعمائمهم إلى اليوم تبشِّر بمستقبل دموي منتظر، وتدعوا وتتحين خروج المهدي الغائب المنتظر.</p>\n<p>&nbsp;</p>\n<p>وأما ما هو مشروع هذا المهدي؟ فهذا سؤالٌ تجدونَ جوابَه في كتب عقائدهم، من مراجعهم أنفسهم، حتى لا يُرمى من يُرمى بالتجنّي والطائفية، والمؤامرة الظنية.</p>\n<p>&nbsp;</p>\n<p>وبعد يا أهل الإيمان: فإنَّ مما يجب علينا مع هذه النازلة الكبرى أن نفزع إلى ونستفزعَ به، وأنْ ننصر الله ونستنصر به، (<span style=\"color: #ff0000;\"><strong>وَمَا النَّصْرُ إِلَّا مِنْ عِنْدِ اللَّهِ</strong></span>)[آل عمران:126]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنْ تَنْصُرُوا اللَّهَ يَنْصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ</strong></span>)[محمد:7].</p>\n<p>&nbsp;</p>\n<p>هذا أوان الجؤار إلى الملك الغفار، بالتوبة والاستغفار، وإصلاح الحال، وتصحيح المسار، والثبات على ذلك (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُوا وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</strong></span>)[الأنفال:45].</p>\n<p>&nbsp;</p>\n<p>حذارِ حذارِ من الإشاعات والأراجيف، وإثارة الفرقة والتصنيف، فنحن جميعاً أمام عدوٍّ متربص، فلا مكان للتنابز والتناحر، وليس هذا وقت التطاحن والتدابر، أمام عدوّ يستهدف ولا يفرّق، فالكل في مركب، والأمن نعمة ومطلب، ومقدم على كل مصلحة وواجب.</p>\n<p>&nbsp;</p>\n<p>مع الصبر على المكروه، والتواصي بالحق والأمر به، والتناهي عن المنكر والتحذير منه، (<span style=\"color: #ff0000;\"><strong>وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا</strong></span>)[آل عمران:120]؛ واجبٌ مُتَعيَّنٌ علينا، أن نحافظ على تماسكِ مجتمعنا، وتدينِه وترابطِه وقيمِهِ وأخلاقياتِه، من كل عاصفة إفسادية تهب هنا أو هناك، وفي مواعظ القرآن قد يقعُ البلاء، ويُسلطُ الأعداء، بما كسبت أيدي الناس.</p>\n<p>&nbsp;</p>\n<p>ولا تنسوا الدعاء لأهل الثغور والرباط، والتواصل معهم وتشجيعهم، وإشعارهم أنهم في جهاد، وأن جهادهم من أعظم القربات إذا صحَّت معه النيات.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ جنودنا من كل مكروه، اللهم انصر بهم الدين، وردّهم إلى أهلهم سالمين غانمين منتصرين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العدوان_الحوثي_المتكرر.doc",
      "path": "/database/files/العدوان_الحوثي_المتكرر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%AF%D9%88%D8%A7%D9%86-%D8%A7%D9%84%D8%AD%D9%88%D8%AB%D9%8A-%D8%A7%D9%84%D9%85%D8%AA%D9%83%D8%B1%D8%B1/download-file/339114"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العدوان-الحوثي-المتكرر"
}
