{
  "id": 1354,
  "title": "العيد أحكام ووصايا وآداب - خطبة عيد الفطر  1438هـ",
  "slug": "العيد-أحكام-ووصايا-وآداب-خطبة-عيد-الفط",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/ مكانة العيد والفرح به 2/ الحرص على صفاء القلوب وصلة الرحم في العيد 3/ الاعتصام بالكتاب والسنة 4/ التحذير من الأفكار الضالة 5/ شكر النعم ومواساة المحتاجين 6/ موعظة خاصة بالنساء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هو يومٌ عظيمٌ جليلٌ، جَعَلَهُ اللهُ -تعالى- فرحةً لأمةِ الإسلامِ يستبشرونِ بها بعدَ طولِ صيامٍ وقيامٍ، وبذلٍ وإحسانٍ، فَأَدْخَلَ عليهم بفضلهِ السرورَ، وبشَّرهم بالنعيمِ والحبورِ. في هذا اليومِ المشهودِ يوفي الربُّ -جلَّ وعلا- العاملين بجزيلِ العطايا والأجورِ، فيوفيهِّم أجورَهم بأحسنِ ما كانوا يعملون. وهذا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي امتنَّ علينا بنعمةِ الإسلامِ، وشرح صدورنا بنورِ الإيمانِ، وأفاضَ علينا بآلائهِ العظامِ حيثُ جعلنا من خير أمةٍ أُخرجتْ للناسِ.\nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر.\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\nالله أكبر كبيرا، والحمد لله كثيرا، وسبحانَ اللهِ بكرة وأصيلا.\nالحمدُ لله الذي أنزل علينا أعظمَ كتابٍ وأحكمَه، ويسَّر لنا أمرَ طاعتِه، وبشَّرَ المتقينَ بجنتِه، وحذَّر المعرضينَ من أليم عقابهِ.\nالحمدُ للهِ الذي تفردَّ بالعظمةِ والبقاءِ، والعزِّ والكبرياءِ، والجودِ والعطاءِ.\nوله الحمدُ ما ذكَرِه الذاكرونَ، وغَفَل عنه الغافلون، وله الحمدُ عَدَدَ خلقهِ، وزنةِ عرشِه، ومدادَ كلماتِه، ورضا نفسِه.\nأحمدهُ سبحانه حمداً يليقُ بفضلِه، وعطائِه ونِعَمهِ، وأشكرهُ شكرَ عبدٍ خضَعَ لجبروتَه وعزَّتِه.\nوأشهد أن لا إله إلا الله وحده لا شريك له شهادةَ عبدٍ يرجو برَّها وذُخرَها يومَ العرضِ الأكبرِ.\nوأشهد أن محمداً عبدُالله ورسولُه صاحبُ الشفاعةَ الكبرى، والمقامِ الأكرمِ، والحوضِ الأعظمِ، صلواتُ ربي وسلامُه عليه وعلى آلهِ وصحبِه، ومن اقتدى بسنتِه إلى يومِ الفزعِ الأكبرِ.\n \nأما بعد:\n \nفيا أيها المؤمنون والمؤمنات: أوُصيكم ونفسي بتقوى الله -تعالى-، فهي وصيةُ اللهِ للأولين والآخرين: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُواْ اللّهَ) [النساء: 131].\n \nاتقوا الله -تعالى- واشكروه على ما منَّ به عليكم من إتمامِ صيامِ شهرِ رمضانَ، وأعانَكم على قيامه، فسلوهُ القبولَ والغفرانَ والعتقَ من النيرانِ.\n \nواعلموا -وفقكم الله- أنَّ هذا اليومَ يومُ عيدٍ يفرحُ فيه المؤمنون بما منَّ الله به عليهم من نعمةِ الصيامِ والقيامِ والصدقةِ، وتفطيرِ الصوَّامِ: (قُلْ بِفَضْلِ اللّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مِّمَّا يَجْمَعُون) [يونس: 58].\n \nوهو يومٌ عظيمٌ جليلٌ، جَعَلَهُ اللهُ -تعالى- فرحةً لأمةِ الإسلامِ يستبشرونِ بها بعدَ طولِ صيامٍ وقيامٍ، وبذلٍ وإحسانٍ، فَأَدْخَلَ عليهم بفضلهِ السرورَ، وبشَّرهم بالنعيمِ والحبورِ.\n \nفي هذا اليومِ المشهودِ يوفي الربُّ -جلَّ وعلا- العاملين بجزيلِ العطايا والأجورِ، فيوفيهِّم أجورَهم بأحسنِ ما كانوا يعملون.\n \nوهذا اليومُ يومُ شكرٍ وذكرٍ، وأكلٍ وشربٍ وفطرٍ، يَحْرُم صومه بإجماع علماء المسلمين.\n \nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.\n \nعباد الله: ينبغي علينا في هذا العيدِ أن نحرصَ على صفاءِ قلوبِنا، وسلامةِ صدورِنا، ودوامِ الألفةِ والمحبةِ بيننا، وأن نتناسى الضغائنَ والأحقادَ فيما بيننا، وأن نعمل على لمِّ الشَّملِ، ونشرِ الخيرِ، وبذلِ المعروفِ، والسعي في صلةِ الأرحامِ.\n \nوإذا كان في القلوب رواسبُ خصامٍ أو أحقادٍ فإنها تُسلُّ في هذا اليومِ وتزولُ.\n \nوإن كان في الوجوهِ عبوسٌ ففي هذا اليوم يُظهِرُ كلُّ واحدٍ منا لأخيه البشرَ، والبسمةَ الطيبةَ.\n \nوإذَا التقى المسلمُ مع أخيه المسلمِ في يومِ العيدِ وقد باعدتْ بينهما الخلافاتُ أو قعدتْ بهما الحزازاتُ فأعظمُهما أجرًا البادئُ أخاه بالسلام.\n \nوصدق الله العظيم: (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصَّلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللّهَ وَرَسُولَهُ أُوْلَـئِكَ سَيَرْحَمُهُمُ اللّهُ إِنَّ اللّهَ عَزِيزٌ حَكِيم) [التوبة: 71].\n \nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر ولله الحمد.\n \nعباد الله: العيد فرصةٌ عظيمةٌ ومناسبةٌ جميلةٌ لتقويةِ صلةِ الرحمِ، يقولُ صلى الله عليه وسلم: \"مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ أَوْ يُنْسَأَ لَهُ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ\" (متفق عليه).\n \nفعلينا أن نستغلَّ تلكَ الأيامِ الجميلةِ في التقرّبِ إلى أقاربِنا وتفقّد أحوالِهم، وزيارتِهم، والسؤال عن أخبارِهم، والإحسانِ إليهم، ومنحِ فقرائهِم من أموالِ الزكاةِ والصدقاتِ، والاجتهادِ في إيصالِ الخيرِ لهم، وتبادلِ الزياراتِ معهم، ودفعِ الشرِّ عنهم، وتجنّبِ أذاهم، وإعلاءِ شأنهِم، وزيارةِ مريضهِم، وتلبيةِ دعوتهِم، ومشاركتِهم أفراَحَهم وأتراحَهم، والدعاءِ لهم، وأمرهمِ بالمعروفِ ونهيِهم عن المنكرِ.\n \nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر ولله الحمد.\n \nعباد الله: اعلموا أن العالمَ أصبحَ من حولنا يعُجُّ بفتنٍ مظلمةٍ، وكانت منَّا ببعيد، ثم ما زالتْ حتى أحاطتْ بنا وأصابنا بعضُها، لذلك فإنَّه لا سبيل إِلى الهدايةِ إلى أقومِ السُّبُلِ والثباتِ عليها إلا بالمجاهدةِ والإخلاصِ، والتمسكِ بهذا الدينِ والذبِّ عنه، ولزومِ الجماعةِ ونبذِ الفُرقةَ، وصدق الله العظيم: (وَاعتَصِمُوا بِحَبلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا) [آل عمران: 105]، وقال تعالى: (وَلا تَنَازَعُوا فَتَفشَلُوا وَتَذهَبَ رِيحُكُم وَاصبِرُوا إِنَّ اللهَ مَعَ الصَّابِرِينَ) [الأنفال: 46]، وقال صلى الله عليه وسلم: \"عَلَيكُم بِالجَمَاعَةِ وَإِيَّاكُم وَالفُرقَةَ؛ فَإِنَّ الشَّيطَانَ مَعَ الوَاحِدِ، وَهُوَ مِنَ الاثنَينِ أَبعَدُ، مَن أَرَادَ بُحبُوحَةَ الجَنَّةِ فَلْيَلزَمِ الجَمَاعَةَ\" (رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوعلينا جميعاً البعدُ عن الخلافاتِ والنزاعاتِ وأن نأخذَ بمبدأِ التَّشاوُرِ والتَّحاوُرِ، والرِّفقِ والأناةِ، والصَّبرِ والحكمةِ، ونبذِ التَّعصُّبِ للرأيِ وتركِ الاعتدَادِ بِالنَّفسِ، وعَلينا بالوقوفِ خلفَ ولاةِ الأمورِ، والعلماءِ فليسَ في الاختلافِ والتَّنازُعِ إلا تأجيجُ الفتَنِ وإضعاف الأمةِ.\n \nأسأل الله أن يعصمنا وإياكم من التفرقِ والفتنِ.\n \nالله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.\n \nعباد الله: لقد نجح أَعدَاءُ الإسلام فِي زرع نابتة من بني جلدتنا من بعض شبابِ الأمةِ من أَبنَائِنَا وَإِخوَتِنَا ممن سمَّموا عقولَهم بالأفكارِ الهدامةِ والفكرِ الضالِ، أمدّوهم بالأسلحةِ والمعداتِ والأموالِ لنَشرِ الفَوضَى في دِيَارِنَا وَزَعزَعَةَ الأَمنِ وَتَفرِيقَ الصفِّ، ولكنَّ اللهَ -جل وعلا- كان لهم بالمرصادِ، فوفَّق رجال أمننِا لإحباط أغلبِ مخططاتِهم، والقبضِ على أكثرِهم، وتضييقِ الخناقِ عليهم، فلم يصلوا بفضل الله إلى ما كانوا يهدفون.\n \nولعل من آخر جرائمهم وإجرامهم ما حدث يوم الجمعة الماضية في البلد الحرام وقرب المسجد الحرام في يوم الجمعة في العشر الأواخر من شهر رمضان المبارك حيث روعوا الآمنين ونشروا الرعب فنسأل الله أن يفضحهم وأن يرد كيدهم إلى نحورهم.\n \nأيها المؤمنون والمؤمنات: الحَذَرَ الحَذَرَ مِنَ الخَوضِ في الدِّمَاءِ؛ فَإِنَّ أَمرَها عَظِيمٌ، وَخَطبهَا جَسِيمٌ، قال جل وعلا: (وَمَن يَقتُلْ مُؤمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللهُ عَلَيهِ وَلَعنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا) [النساء: 93]، ويقول صلى الله عليه وسلم: \"لَن يَزَالَ المُؤمِنُ في فُسحَةٍ مِن دِينِهِ مَا لم يُصِبٍ دَمًا حَرَامًا\".\n \nوَأَمَّا الحُوثِيُّونَ المُعتَدُونَ، وَالصَّفوِيُّونَ الحَاقِدُونَ، وَالخَوَارِجُ المُتَمَرِّدُونَ، والدواعش السفاكون فَهُم جَمِيعًا مَخذُولُونَ بإذن الله -تعالى-، والعاقبة للمؤمنين الصادقين: (ذَلِكَ بِأَنَّ اللهَ مَولى الَّذِينَ آمَنُوا وَأَنَّ الكَافِرِينَ لا مَولى لَهُم) [محمد: 11].\n \nاللهُ أَكبرُ، اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.\nأقول ما سمعتم، فاستغفروا الله يغفر لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر.\nالله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر ولله الحمد.\nالحمدُ للهِ ربِّ العالمين، وعد المحسنين بالعطاءِ الجزيلِ، وحذَّر الكافرينَ والمنافقينَ من العذابِ المهينِ، وأشهدُ أن لا إله إلا الله وحدَه لا شريك له مخلصاً له الدين، وأشهدُ أن محَمداً عبدهُ ورسولُه المبعوثُ رحمة للعالمينَ صلى الله عليه وعلى آله وأصحابهِ والتابعينَ لهم بإحسانٍ إلى يومِ الدينِ.\n \nأما بعد:\n \nفاتقوا الله -عباد الله-، واعلموا أن ما في أيديكم من أنواع النعمِ منّةً من اللهِ -تعالى-، فأدَّوا شكرهَا بدوامِ بذلِها في وجوهِ الخيرِ لِتطْهرَ وتنموَ وتدخلهَا البركةُ، ويعودَ ذلك عليكم صحةً وعافيةً وسلامةً وأمناً واستقراراً.\n \nاللهُ أَكبرُ، اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nعباد الله: لا تنسوا إخوانًا لكم يمرُّ بهمُ العيدُ وهم في بؤسٍ وشدَّةٍ، حالهم لا تسر الصَّديقَ قلوبهُم مفجوعةٌ، ونفوسهُم مكروبَةٌ وصدورهُم منقبضةٌ، ووجوههُم سَاهِمَةٌ، تَآمَرَ عَلَيهم الأعداءُ، وأصابتهُم اللَّأواءُ، هُدِّمت بيوتُهم ومساجدَهم، وشرِّدُوا من ديارِهم وُفرِّق بينهم، أُبدلوا بالأمنِ خوفًا، وبالطُّمأنينةِ فزعًا، وبالعزِّ ذلاًّ، وبالغنى والشِّبعِ فقرًا وجوعا، ونحنُ وللهِ الحمدُ في نعمٍ متواليةٍ، قَد وصل الله لنا سالف الآلاء بجديِدها، وأوَّلَها بآخرِها، فالله الله بحفظِ النِّعمةِ وتقييِدها: (اِعمَلُوا آلَ دَاوُدَ شُكرًا) [سبأ: 13].\n \nومن الشُّكرِ أَلاَّ تنسوا إخوانَكم من عطائِكم ودعائِكم.\n \nأدامَ اللهُ علينا وعلى المسلمين النِّعمَ، ودفع عنَّا وعنهم النِّقمَ، وجعلنا له ذاكرين، ولنعمِه شَاكرِينَ.\n \nاللهُ أَكبرُ، اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.\n \nوأنتن يا نساء المؤمنين: اتَّقين الله -جل وعلا- وعظِّمْن أمرَه ونهيَه، صلِّين الخمسَ، وأطعْنَ الأزواجَ، وانبُذْن السُّفُورَ ولا تكثرنَ اللِّجاجَ، اضربنَ على الجيوبِ بالخُمُرِ والحجابِ، واحذَرْن كفر العشيرِ واللَّعنَ والسِّبابَ، الزمْنَ البيوتَ وأقللْنَ من الخروجِ، ولا تبرَّجنَ تبرُّجَ الجاهليَّةِ وَاحفَظْنَ الفروجَ، بيوتكنَّ خيرٌ لكنَّ.\n \nواعلمنَ أن أعداءَ أمةِ الإسلامِ يمكرونَ بكنْ ليخرجوكنَّ من بيوتِ الكرامةِ والعزَّةِ، والإيقاعِ بِكنَّ في أوحالِ الخُلطةِ والفتنةِ، ونبذِ السِّترِ والحشمةِ.\n \nفالحذرَ الحذرَ من دعاةِ الفتنةِ والتغريبِ، كنَّ حائطَ صدٍّ ضدَّ كلِّ ما يحاكُ لكنَّ، تمسَّكنَ بدينِكنَّ ففيه الفوزُ والنجاةُ لكنَّ في الدنيا والآخرة.\n \nواحذرن من الألبسة العارية في المناسبات فالله سائلكن يوم العرض عليه.\n \nعباد الله: ابتهجوا بعيدكم بِالبقاءِ على العهدِ وإتباعِ الحسنةِ الحسنةَ، فذلكَ من علاماتِ قبولِ الطاعاتِ، وقد نَدَبكم رسولُكم -صلى الله عليه وسلم- بأن تُتْبعوا رمضانَ ستاً من شوال، فَمنْ فَعَلَ ذلك فكأنَّما صامَ الدهرَ كلَّه.\n \nعباد الله: إنَّ من نعمةِ اللهِ -تعالى- على بلادِنا أَنْ جَعَلَ مصلحةَ الدينِ والوطنِ من أولوياتِ من يقومُ على حكمِ هذه البلادِ المباركةِ، وما رأيناهُ بحمدِ اللهِ -تعالى- من انتقالِ ولايةِ العهدِ بهذه الصورةِ الرائعةِ السهلةِ بمبايعةِ الأميرِ محمد بن نايفِ للأمير محمد بن سلمان على ولاية العهد، لتدل دلالة واضحة على أنَّ بلادَنا تنطلقُ في مسألةِ هذهِ البيعةِ من الشرعِ المطهرِ، فنحمدُ اللهَ -جل وعلا- ونشكرُه، ونسألُه تعالى أن يزيدَ بلادَنا من الأمنِ والأمانِ ورغدِ العيشِ والتمسكِ بالشرعِ المطهرِ ووحدةِ الصفِ واجتماعِ الكلمةِ، وأن يحفَظَها من كلِّ سوءٍ ومكروهِ.\n \nعباد الله: ونحنُ نُرحبُ باختيارِ خادمَ الحرمينِ الشريفينِ الملك سلمانِ بن عبدالعزيز للأميرِ محمد بن سلمان ولياً للعهد لرؤيتهِ الصائبةِ لما فيه المصلحةُ العامةُ للوطنِ، ونعلنُ بيعتَه على الكتابِ والسنةِ في العسرِ واليسرِ، والمنشطِ والمكرهِ.\n \nأسألُ اللهَ -تعالى- أن يوفَّق وليَّ أمرِنا خادمَ الحرمينِ الشريفينِ ونائبَه لكلِّ خيرٍ، وأن يجعلَهما رحمةً وبركةً على البلادِ والعبادِ، وأن يعينَهما ويوفقهما ويسددَّهما في جميعِ أمورهِما، وأن ترى بلادُنا على يديهِما مستقبلاً نيّراً، وأن يرزقَهما البطانةَ الصالحةَ التي تدلُّهما على الخيرِ وتأخذُ بيدهِما لما فيه الفلاحُ والنجاحُ في الدنيا والآخرةِ.\n \nتقبَّلَ اللهُ مِنا ومِنكم، وبارَك اللهُ لنا ولكم في هذا العيدِ، وأتمَّ علينا وعليكم الصحةَ والعافيةَ.\n \nوعيدُكم مبارك، وصلى الله وسلم على نبينا محمد.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ مكانة العيد والفرح به 2/ الحرص على صفاء القلوب وصلة الرحم في العيد 3/ الاعتصام بالكتاب والسنة 4/ التحذير من الأفكار الضالة 5/ شكر النعم ومواساة المحتاجين 6/ موعظة خاصة بالنساء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هو يومٌ عظيمٌ جليلٌ، جَعَلَهُ اللهُ -تعالى- فرحةً لأمةِ الإسلامِ يستبشرونِ بها بعدَ طولِ صيامٍ وقيامٍ، وبذلٍ وإحسانٍ، فَأَدْخَلَ عليهم بفضلهِ السرورَ، وبشَّرهم بالنعيمِ والحبورِ. في هذا اليومِ المشهودِ يوفي الربُّ -جلَّ وعلا- العاملين بجزيلِ العطايا والأجورِ، فيوفيهِّم أجورَهم بأحسنِ ما كانوا يعملون. وهذا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"274428\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي امتنَّ علينا بنعمةِ الإسلامِ، وشرح صدورنا بنورِ الإيمانِ، وأفاضَ علينا بآلائهِ العظامِ حيثُ جعلنا من خير أمةٍ أُخرجتْ للناسِ.</p>\n<p>الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر.</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>الله أكبر كبيرا، والحمد لله كثيرا، وسبحانَ اللهِ بكرة وأصيلا.</p>\n<p>الحمدُ لله الذي أنزل علينا أعظمَ كتابٍ وأحكمَه، ويسَّر لنا أمرَ طاعتِه، وبشَّرَ المتقينَ بجنتِه، وحذَّر المعرضينَ من أليم عقابهِ.</p>\n<p>الحمدُ للهِ الذي تفردَّ بالعظمةِ والبقاءِ، والعزِّ والكبرياءِ، والجودِ والعطاءِ.</p>\n<p>وله الحمدُ ما ذكَرِه الذاكرونَ، وغَفَل عنه الغافلون، وله الحمدُ عَدَدَ خلقهِ، وزنةِ عرشِه، ومدادَ كلماتِه، ورضا نفسِه.</p>\n<p>أحمدهُ سبحانه حمداً يليقُ بفضلِه، وعطائِه ونِعَمهِ، وأشكرهُ شكرَ عبدٍ خضَعَ لجبروتَه وعزَّتِه.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له شهادةَ عبدٍ يرجو برَّها وذُخرَها يومَ العرضِ الأكبرِ.</p>\n<p>وأشهد أن محمداً عبدُالله ورسولُه صاحبُ الشفاعةَ الكبرى، والمقامِ الأكرمِ، والحوضِ الأعظمِ، صلواتُ ربي وسلامُه عليه وعلى آلهِ وصحبِه، ومن اقتدى بسنتِه إلى يومِ الفزعِ الأكبرِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا أيها المؤمنون والمؤمنات: أوُصيكم ونفسي بتقوى الله -تعالى-، فهي وصيةُ اللهِ للأولين والآخرين: (<span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُواْ الْكِتَابَ مِن قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُواْ اللّهَ</span>) [النساء: 131].</p>\n<p>&nbsp;</p>\n<p>اتقوا الله -تعالى- واشكروه على ما منَّ به عليكم من إتمامِ صيامِ شهرِ رمضانَ، وأعانَكم على قيامه، فسلوهُ القبولَ والغفرانَ والعتقَ من النيرانِ.</p>\n<p>&nbsp;</p>\n<p>واعلموا -وفقكم الله- أنَّ هذا اليومَ يومُ عيدٍ يفرحُ فيه المؤمنون بما منَّ الله به عليهم من نعمةِ الصيامِ والقيامِ والصدقةِ، وتفطيرِ الصوَّامِ: (<span style=\"color: #ff0000;\">قُلْ بِفَضْلِ اللّهِ وَبِرَحْمَتِهِ فَبِذَلِكَ فَلْيَفْرَحُواْ هُوَ خَيْرٌ مِّمَّا يَجْمَعُون</span>) [يونس: 58].</p>\n<p>&nbsp;</p>\n<p>وهو يومٌ عظيمٌ جليلٌ، جَعَلَهُ اللهُ -تعالى- فرحةً لأمةِ الإسلامِ يستبشرونِ بها بعدَ طولِ صيامٍ وقيامٍ، وبذلٍ وإحسانٍ، فَأَدْخَلَ عليهم بفضلهِ السرورَ، وبشَّرهم بالنعيمِ والحبورِ.</p>\n<p>&nbsp;</p>\n<p>في هذا اليومِ المشهودِ يوفي الربُّ -جلَّ وعلا- العاملين بجزيلِ العطايا والأجورِ، فيوفيهِّم أجورَهم بأحسنِ ما كانوا يعملون.</p>\n<p>&nbsp;</p>\n<p>وهذا اليومُ يومُ شكرٍ وذكرٍ، وأكلٍ وشربٍ وفطرٍ، يَحْرُم صومه بإجماع علماء المسلمين.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر، ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ينبغي علينا في هذا العيدِ أن نحرصَ على صفاءِ قلوبِنا، وسلامةِ صدورِنا، ودوامِ الألفةِ والمحبةِ بيننا، وأن نتناسى الضغائنَ والأحقادَ فيما بيننا، وأن نعمل على لمِّ الشَّملِ، ونشرِ الخيرِ، وبذلِ المعروفِ، والسعي في صلةِ الأرحامِ.</p>\n<p>&nbsp;</p>\n<p>وإذا كان في القلوب رواسبُ خصامٍ أو أحقادٍ فإنها تُسلُّ في هذا اليومِ وتزولُ.</p>\n<p>&nbsp;</p>\n<p>وإن كان في الوجوهِ عبوسٌ ففي هذا اليوم يُظهِرُ كلُّ واحدٍ منا لأخيه البشرَ، والبسمةَ الطيبةَ.</p>\n<p>&nbsp;</p>\n<p>وإذَا التقى المسلمُ مع أخيه المسلمِ في يومِ العيدِ وقد باعدتْ بينهما الخلافاتُ أو قعدتْ بهما الحزازاتُ فأعظمُهما أجرًا البادئُ أخاه بالسلام.</p>\n<p>&nbsp;</p>\n<p>وصدق الله العظيم: (<span style=\"color: #ff0000;\">وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاء بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنكَرِ وَيُقِيمُونَ الصَّلاَةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللّهَ وَرَسُولَهُ أُوْلَـئِكَ سَيَرْحَمُهُمُ اللّهُ إِنَّ اللّهَ عَزِيزٌ حَكِيم</span>) [التوبة: 71].</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: العيد فرصةٌ عظيمةٌ ومناسبةٌ جميلةٌ لتقويةِ صلةِ الرحمِ، يقولُ صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">مَنْ سَرَّهُ أَنْ يُبْسَطَ لَهُ فِي رِزْقِهِ أَوْ يُنْسَأَ لَهُ فِي أَثَرِهِ فَلْيَصِلْ رَحِمَهُ</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فعلينا أن نستغلَّ تلكَ الأيامِ الجميلةِ في التقرّبِ إلى أقاربِنا وتفقّد أحوالِهم، وزيارتِهم، والسؤال عن أخبارِهم، والإحسانِ إليهم، ومنحِ فقرائهِم من أموالِ الزكاةِ والصدقاتِ، والاجتهادِ في إيصالِ الخيرِ لهم، وتبادلِ الزياراتِ معهم، ودفعِ الشرِّ عنهم، وتجنّبِ أذاهم، وإعلاءِ شأنهِم، وزيارةِ مريضهِم، وتلبيةِ دعوتهِم، ومشاركتِهم أفراَحَهم وأتراحَهم، والدعاءِ لهم، وأمرهمِ بالمعروفِ ونهيِهم عن المنكرِ.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أن العالمَ أصبحَ من حولنا يعُجُّ بفتنٍ مظلمةٍ، وكانت منَّا ببعيد، ثم ما زالتْ حتى أحاطتْ بنا وأصابنا بعضُها، لذلك فإنَّه لا سبيل إِلى الهدايةِ إلى أقومِ السُّبُلِ والثباتِ عليها إلا بالمجاهدةِ والإخلاصِ، والتمسكِ بهذا الدينِ والذبِّ عنه، ولزومِ الجماعةِ ونبذِ الفُرقةَ، وصدق الله العظيم: (<span style=\"color: #ff0000;\">وَاعتَصِمُوا بِحَبلِ اللهِ جَمِيعًا وَلا تَفَرَّقُوا</span>) [آل عمران: 105]، وقال تعالى: <span style=\"color: #ff0000;\">(وَلا تَنَازَعُوا فَتَفشَلُوا وَتَذهَبَ رِيحُكُم وَاصبِرُوا إِنَّ اللهَ مَعَ الصَّابِرِينَ</span>) [الأنفال: 46]، وقال صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">عَلَيكُم بِالجَمَاعَةِ وَإِيَّاكُم وَالفُرقَةَ؛ فَإِنَّ الشَّيطَانَ مَعَ الوَاحِدِ، وَهُوَ مِنَ الاثنَينِ أَبعَدُ، مَن أَرَادَ بُحبُوحَةَ الجَنَّةِ فَلْيَلزَمِ الجَمَاعَةَ</span>\" (رَوَاهُ التِّرمِذِيُّ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p>وعلينا جميعاً البعدُ عن الخلافاتِ والنزاعاتِ وأن نأخذَ بمبدأِ التَّشاوُرِ والتَّحاوُرِ، والرِّفقِ والأناةِ، والصَّبرِ والحكمةِ، ونبذِ التَّعصُّبِ للرأيِ وتركِ الاعتدَادِ بِالنَّفسِ، وعَلينا بالوقوفِ خلفَ ولاةِ الأمورِ، والعلماءِ فليسَ في الاختلافِ والتَّنازُعِ إلا تأجيجُ الفتَنِ وإضعاف الأمةِ.</p>\n<p>&nbsp;</p>\n<p>أسأل الله أن يعصمنا وإياكم من التفرقِ والفتنِ.</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، والله أكبر، الله أكبر ولله الحمد.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد نجح أَعدَاءُ الإسلام فِي زرع نابتة من بني جلدتنا من بعض شبابِ الأمةِ من أَبنَائِنَا وَإِخوَتِنَا ممن سمَّموا عقولَهم بالأفكارِ الهدامةِ والفكرِ الضالِ، أمدّوهم بالأسلحةِ والمعداتِ والأموالِ لنَشرِ الفَوضَى في دِيَارِنَا وَزَعزَعَةَ الأَمنِ وَتَفرِيقَ الصفِّ، ولكنَّ اللهَ -جل وعلا- كان لهم بالمرصادِ، فوفَّق رجال أمننِا لإحباط أغلبِ مخططاتِهم، والقبضِ على أكثرِهم، وتضييقِ الخناقِ عليهم، فلم يصلوا بفضل الله إلى ما كانوا يهدفون.</p>\n<p>&nbsp;</p>\n<p>ولعل من آخر جرائمهم وإجرامهم ما حدث يوم الجمعة الماضية في البلد الحرام وقرب المسجد الحرام في يوم الجمعة في العشر الأواخر من شهر رمضان المبارك حيث روعوا الآمنين ونشروا الرعب فنسأل الله أن يفضحهم وأن يرد كيدهم إلى نحورهم.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون والمؤمنات: الحَذَرَ الحَذَرَ مِنَ الخَوضِ في الدِّمَاءِ؛ فَإِنَّ أَمرَها عَظِيمٌ، وَخَطبهَا جَسِيمٌ، قال جل وعلا: (<span style=\"color: #ff0000;\">وَمَن يَقتُلْ مُؤمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللهُ عَلَيهِ وَلَعنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</span>) [النساء: 93]، ويقول صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">لَن يَزَالَ المُؤمِنُ في فُسحَةٍ مِن دِينِهِ مَا لم يُصِبٍ دَمًا حَرَامًا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الحُوثِيُّونَ المُعتَدُونَ، وَالصَّفوِيُّونَ الحَاقِدُونَ، وَالخَوَارِجُ المُتَمَرِّدُونَ، والدواعش السفاكون فَهُم جَمِيعًا مَخذُولُونَ بإذن الله -تعالى-، والعاقبة للمؤمنين الصادقين: (<span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّ اللهَ مَولى الَّذِينَ آمَنُوا وَأَنَّ الكَافِرِينَ لا مَولى لَهُم</span>) [محمد: 11].</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ، اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم.</p>\n<p>أقول ما سمعتم، فاستغفروا الله يغفر لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الله أكبر، الله أكبر، الله أكبر، الله أكبر، الله أكبر.</p>\n<p>الله أكبر، الله أكبر، لا إله إلا الله، الله أكبر، الله أكبر ولله الحمد.</p>\n<p>الحمدُ للهِ ربِّ العالمين، وعد المحسنين بالعطاءِ الجزيلِ، وحذَّر الكافرينَ والمنافقينَ من العذابِ المهينِ، وأشهدُ أن لا إله إلا الله وحدَه لا شريك له مخلصاً له الدين، وأشهدُ أن محَمداً عبدهُ ورسولُه المبعوثُ رحمة للعالمينَ صلى الله عليه وعلى آله وأصحابهِ والتابعينَ لهم بإحسانٍ إلى يومِ الدينِ.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله-، واعلموا أن ما في أيديكم من أنواع النعمِ منّةً من اللهِ -تعالى-، فأدَّوا شكرهَا بدوامِ بذلِها في وجوهِ الخيرِ لِتطْهرَ وتنموَ وتدخلهَا البركةُ، ويعودَ ذلك عليكم صحةً وعافيةً وسلامةً وأمناً واستقراراً.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ، اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لا تنسوا إخوانًا لكم يمرُّ بهمُ العيدُ وهم في بؤسٍ وشدَّةٍ، حالهم لا تسر الصَّديقَ قلوبهُم مفجوعةٌ، ونفوسهُم مكروبَةٌ وصدورهُم منقبضةٌ، ووجوههُم سَاهِمَةٌ، تَآمَرَ عَلَيهم الأعداءُ، وأصابتهُم اللَّأواءُ، هُدِّمت بيوتُهم ومساجدَهم، وشرِّدُوا من ديارِهم وُفرِّق بينهم، أُبدلوا بالأمنِ خوفًا، وبالطُّمأنينةِ فزعًا، وبالعزِّ ذلاًّ، وبالغنى والشِّبعِ فقرًا وجوعا، ونحنُ وللهِ الحمدُ في نعمٍ متواليةٍ، قَد وصل الله لنا سالف الآلاء بجديِدها، وأوَّلَها بآخرِها، فالله الله بحفظِ النِّعمةِ وتقييِدها: (<span style=\"color: #ff0000;\">اِعمَلُوا آلَ دَاوُدَ شُكرًا</span>) [سبأ: 13].</p>\n<p>&nbsp;</p>\n<p>ومن الشُّكرِ أَلاَّ تنسوا إخوانَكم من عطائِكم ودعائِكم.</p>\n<p>&nbsp;</p>\n<p>أدامَ اللهُ علينا وعلى المسلمين النِّعمَ، ودفع عنَّا وعنهم النِّقمَ، وجعلنا له ذاكرين، ولنعمِه شَاكرِينَ.</p>\n<p>&nbsp;</p>\n<p>اللهُ أَكبرُ، اللهُ أَكبرُ، لا إِلَهَ إِلاَّ اللهُ، وَاللهُ أَكبرُ، اللهُ أَكبرُ وَللهِ الحَمدُ.</p>\n<p>&nbsp;</p>\n<p>وأنتن يا نساء المؤمنين: اتَّقين الله -جل وعلا- وعظِّمْن أمرَه ونهيَه، صلِّين الخمسَ، وأطعْنَ الأزواجَ، وانبُذْن السُّفُورَ ولا تكثرنَ اللِّجاجَ، اضربنَ على الجيوبِ بالخُمُرِ والحجابِ، واحذَرْن كفر العشيرِ واللَّعنَ والسِّبابَ، الزمْنَ البيوتَ وأقللْنَ من الخروجِ، ولا تبرَّجنَ تبرُّجَ الجاهليَّةِ وَاحفَظْنَ الفروجَ، بيوتكنَّ خيرٌ لكنَّ.</p>\n<p>&nbsp;</p>\n<p>واعلمنَ أن أعداءَ أمةِ الإسلامِ يمكرونَ بكنْ ليخرجوكنَّ من بيوتِ الكرامةِ والعزَّةِ، والإيقاعِ بِكنَّ في أوحالِ الخُلطةِ والفتنةِ، ونبذِ السِّترِ والحشمةِ.</p>\n<p>&nbsp;</p>\n<p>فالحذرَ الحذرَ من دعاةِ الفتنةِ والتغريبِ، كنَّ حائطَ صدٍّ ضدَّ كلِّ ما يحاكُ لكنَّ، تمسَّكنَ بدينِكنَّ ففيه الفوزُ والنجاةُ لكنَّ في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>واحذرن من الألبسة العارية في المناسبات فالله سائلكن يوم العرض عليه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ابتهجوا بعيدكم بِالبقاءِ على العهدِ وإتباعِ الحسنةِ الحسنةَ، فذلكَ من علاماتِ قبولِ الطاعاتِ، وقد نَدَبكم رسولُكم -صلى الله عليه وسلم- بأن تُتْبعوا رمضانَ ستاً من شوال، فَمنْ فَعَلَ ذلك فكأنَّما صامَ الدهرَ كلَّه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنَّ من نعمةِ اللهِ -تعالى- على بلادِنا أَنْ جَعَلَ مصلحةَ الدينِ والوطنِ من أولوياتِ من يقومُ على حكمِ هذه البلادِ المباركةِ، وما رأيناهُ بحمدِ اللهِ -تعالى- من انتقالِ ولايةِ العهدِ بهذه الصورةِ الرائعةِ السهلةِ بمبايعةِ الأميرِ محمد بن نايفِ للأمير محمد بن سلمان على ولاية العهد، لتدل دلالة واضحة على أنَّ بلادَنا تنطلقُ في مسألةِ هذهِ البيعةِ من الشرعِ المطهرِ، فنحمدُ اللهَ -جل وعلا- ونشكرُه، ونسألُه تعالى أن يزيدَ بلادَنا من الأمنِ والأمانِ ورغدِ العيشِ والتمسكِ بالشرعِ المطهرِ ووحدةِ الصفِ واجتماعِ الكلمةِ، وأن يحفَظَها من كلِّ سوءٍ ومكروهِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ونحنُ نُرحبُ باختيارِ خادمَ الحرمينِ الشريفينِ الملك سلمانِ بن عبدالعزيز للأميرِ محمد بن سلمان ولياً للعهد لرؤيتهِ الصائبةِ لما فيه المصلحةُ العامةُ للوطنِ، ونعلنُ بيعتَه على الكتابِ والسنةِ في العسرِ واليسرِ، والمنشطِ والمكرهِ.</p>\n<p>&nbsp;</p>\n<p>أسألُ اللهَ -تعالى- أن يوفَّق وليَّ أمرِنا خادمَ الحرمينِ الشريفينِ ونائبَه لكلِّ خيرٍ، وأن يجعلَهما رحمةً وبركةً على البلادِ والعبادِ، وأن يعينَهما ويوفقهما ويسددَّهما في جميعِ أمورهِما، وأن ترى بلادُنا على يديهِما مستقبلاً نيّراً، وأن يرزقَهما البطانةَ الصالحةَ التي تدلُّهما على الخيرِ وتأخذُ بيدهِما لما فيه الفلاحُ والنجاحُ في الدنيا والآخرةِ.</p>\n<p>&nbsp;</p>\n<p>تقبَّلَ اللهُ مِنا ومِنكم، وبارَك اللهُ لنا ولكم في هذا العيدِ، وأتمَّ علينا وعليكم الصحةَ والعافيةَ.</p>\n<p>&nbsp;</p>\n<p>وعيدُكم مبارك، وصلى الله وسلم على نبينا محمد.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العيد_أحكام_ووصايا_وآداب_-_خطبة_عيد_الفطر_1438هـ.doc",
      "path": "/database/files/العيد_أحكام_ووصايا_وآداب_-_خطبة_عيد_الفطر_1438هـ.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%8A%D8%AF-%D8%A3%D8%AD%D9%83%D8%A7%D9%85-%D9%88%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D9%88%D8%A2%D8%AF%D8%A7%D8%A8-%D8%AE%D8%B7%D8%A8%D8%A9-%D8%B9%D9%8A%D8%AF-%D8%A7%D9%84%D9%81%D8%B7/download-file/274429"
    }
  ],
  "mainCategories": [
    {
      "name": "الفطر",
      "link": "https://khutabaa.com/ar/posts_category/3886"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العيد-أحكام-ووصايا-وآداب-خطبة-عيد-الفط"
}
