{
  "id": 4242,
  "title": "اليهود في القرآن الكريم (3) الكفر والعصيان والاستكبار",
  "slug": "اليهود-في-القرآن-الكريم-3-الكفر-والعصيان-والاستكبار",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/في القرآن الكريم إيضاح للأعداء ليحذرهم المؤمن 2/سبب كثرة ذكر اليهود في القرآن الكريم 3/بيان وتفصيل عما ذكر عن اليهود في القرآن الكريم 4/استكبار اليهود ومكرهم وضرورة حذر المؤمنين منهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَثُرَ فِي الْقُرْآنِ ذِكْرُ الْيَهُودِ وَأَخْبَارِهِمْ وَأَوْصَافِهِمْ؛ لِلْحَذَرِ مِنْهُمْ وَمِنْ مَسْلَكِهِمْ فِي مُحَارَبَتِهِمْ لِلَّهِ -تَعَالَى-، وَعِصْيَانِهِمْ لِرُسُلِهِ -عَلَيْهِمُ السَّلَامُ-، وَتَبْدِيلِ شَرِيعَتِهِمْ، وَتَحْرِيفِ كُتُبِهِمْ، وَمَا حَلَّ بِهِمْ مِنَ الْعُقُوبَاتِ بِسَبَبِ ذَلِكَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: فِي الْقُرْآنِ الْكَرِيمِ ذِكْرٌ مُفَصَّلٌ لِلْمَبْدَأِ وَالْمَعَادِ، وَبَيَانٌ مُحْكَمٌ لِلْعَقَائِدِ وَالْأَحْكَامِ، وَاسْتِعْرَاضٌ لِتَارِيخِ الْأُمَمِ السَّالِفَةِ، وَكَشْفٌ لِدَوَاخِلِ النُّفُوسِ الْبَشَرِيَّةِ وَأَوْصَافِهَا وَدَوَافِعِهَا، وَإِيضَاحٌ لِحَقِيقَةِ الْأَعْدَاءِ وَأَوْصَافِهِمْ؛ لِيَكُونَ الْمُؤْمِنُ عَلَى حَذَرٍ مِنْهُمْ؛ فَالْقُرْآنُ هِدَايَةٌ لِلْمُؤْمِنِينَ فِي كُلِّ شَيْءٍ؛ (وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ)[النَّحْلِ:89]، (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ)[الْإِسْرَاءِ:9]، (مَا كَانَ حَدِيثًا يُفْتَرَى وَلَكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ)[يُوسُفَ:111].\n \nوَأُمَّةُ بَنِي إِسْرَائِيلَ هِيَ أَكْثَرُ الْأُمَمِ ذِكْرًا فِي الْقُرْآنِ الْكَرِيمِ، وَبِالْأَخَصِّ مِنْهُمْ طَائِفَةُ الْيَهُودِ؛ فَإِنَّ اللَّهَ -تَعَالَى- ذَكَرَ كَثِيرًا مِنْ أَوْصَافِهِمْ وَأَفْعَالِهِمْ؛ لِئَلَّا يَسِيرَ الْمُؤْمِنُونَ سِيرَتَهُمْ؛ وَلْيَحْذَرُوا غَائِلَتَهُمْ.\n \nوَمِمَّا ذُكِرَ فِي الْقُرْآنِ عَنِ الْيَهُودِ: الْإِخْبَارُ بِكُفْرِهِمْ وَعِصْيَانِهِمْ وَاسْتِكْبَارِهِمْ؛ وَذَلِكَ فِي آيَاتٍ كَثِيرَةٍ، وَمَقَامَاتٍ عَدِيدَةٍ.\n \nفَمِنْ كُفْرِ الْيَهُودِ: أَنَّهُمْ رَدُّوا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَعْوَتَهُ، وَرَفَضُوا اتِّبَاعَهُ، وَجَادَلُوهُ عَلَى كُفْرِهِمْ هَذَا، مَعَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَذْكُورٌ بِأَوْصَافِهِ فِي أَخْبَارِهِمْ، وَمُبَشَّرٌ بِهِ عَلَى أَلْسِنَةِ رُسُلِهِمْ، وَمُنَزَّلٌ عَلَيْهِ قُرْآنٌ يُصَدِّقُ مَا صَحَّ مِنْ كُتُبِهِمْ؛ (وَلَمَّا جَاءَهُمْ كِتَابٌ مِنْ عِنْدِ اللَّهِ مُصَدِّقٌ لِمَا مَعَهُمْ وَكَانُوا مِنْ قَبْلُ يَسْتَفْتِحُونَ عَلَى الَّذِينَ كَفَرُوا فَلَمَّا جَاءَهُمْ مَا عَرَفُوا كَفَرُوا بِهِ فَلَعْنَةُ اللَّهِ عَلَى الْكَافِرِينَ * بِئْسَمَا اشْتَرَوْا بِهِ أَنْفُسَهُمْ أَنْ يَكْفُرُوا بِمَا أَنْزَلَ اللَّهُ بَغْيًا أَنْ يُنَزِّلَ اللَّهُ مِنْ فَضْلِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ فَبَاءُوا بِغَضَبٍ عَلَى غَضَبٍ وَلِلْكَافِرِينَ عَذَابٌ مُهِينٌ)[الْبَقَرَةِ:89-90]، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ يَهُودَ كَانُوا يَسْتَفْتِحُونَ عَلَى الْأَوْسِ وَالْخَزْرَجِ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَبْلَ مَبْعَثِهِ، فَلَمَّا بَعَثَهُ اللَّهُ مِنَ الْعَرَبِ كَفَرُوا بِهِ، وَجَحَدُوا مَا كَانُوا يَقُولُونَ فِيهِ، فَقَالَ لَهُمْ مُعَاذُ بْنُ جَبَلٍ، وَبِشْرُ بْنُ الْبَرَاءِ: يَا مَعْشَرَ يَهُودَ، اتَّقَوُا اللَّهَ وَأَسْلِمُوا، فَقَدْ كُنْتُمْ تَسْتَفْتِحُونَ عَلَيْنَا بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ أَهْلُ شِرْكٍ، وَتُخْبِرُونَنَا بِأَنَّهُ مَبْعُوثٌ، وَتَصِفُونَهُ لَنَا بِصِفَتِهِ، فَقَالَ سَلَّامُ بْنُ مِشْكَمٍ: مَا جَاءَنَا بِشَيْءٍ نَعْرِفُهُ، وَمَا هُوَ بِالَّذِي كُنَّا نَذْكُرُ لَكُمْ؛ فَأَنْزَلَ اللَّهُ -تَعَالَى- هَذِهِ الْآيَاتِ\"، ثُمَّ أَكَّدَ -سُبْحَانَهُ- كُفْرَهُمْ بِقَوْلِهِ -تَعَالَى-: (وَإِذَا قِيلَ لَهُمْ آمِنُوا بِمَا أَنْزَلَ اللَّهُ قَالُوا نُؤْمِنُ بِمَا أُنْزِلَ عَلَيْنَا وَيَكْفُرُونَ بِمَا وَرَاءَهُ وَهُوَ الْحَقُّ مُصَدِّقًا لِمَا مَعَهُمْ)[الْبَقَرَةِ:91].\n \nوَمِنْ كُفْرِ الْيَهُودِ: أَنَّهُمْ يَأْخُذُونَ مِنْ دِينِهِمْ وَكِتَابِهِمْ مَا يَهْوَوْنَ وَيَتْرُكُونَ مَا لَا يَهْوَوْنَ، وَلَا يُؤْمِنُونَ بِجَمِيعِ الْكُتُبِ، وَلَا بِجَمِيعِ الرُّسُلِ؛ وَلِذَا عَابَ اللَّهُ -تَعَالَى- عَلَيْهِمْ هَذَا الْفِعْلَ الشَّنِيعَ، وَعَذَّبَهُمْ بِهِ فِي الدُّنْيَا وَالْآخِرَةِ؛ (إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ ‌وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا * أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا)[النِّسَاءِ:150-151]، فَالْيَهُودُ آمَنُوا بِمُوسَى وَلَكِنَّهُمْ لَمْ يَتَّبِعُوهُ فِي كُلِّ شَرِيعَتِهِ وَإِلَّا لَوِ اتَّبَعُوهُ لَآمَنُوا بِعِيسَى وَمُحَمَّدٍ عَلَيْهِمَا الصَّلَاةُ وَالسَّلَامُ، وَفِي عَدَمِ إِيمَانِهِمْ بِالْكِتَابِ خِطَابُ اللَّهِ -تَعَالَى- لَهُمْ: (أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ فَمَا جَزَاءُ مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ)[الْبَقَرَةِ:85]، وَفِي مُقَابِلِ ذَلِكَ فَإِنَّ أَهْلَ الْإِسْلَامِ آمَنُوا بِجَمِيعِ الْكُتُبِ وَالرُّسُلِ، وَلَمْ يُفَرِّقُوا بَيْنَ أَحَدٍ مِنْهُمْ فِي الْإِيمَانِ بِهِمْ؛ فَامْتَدَحَهُمُ اللَّهُ -تَعَالَى- بِذَلِكَ فَقَالَ سُبْحَانَهُ: (آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ ‌بِاللَّهِ ‌وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ)[الْبَقَرَةِ:285]، وَوَعَدَهُمْ بِالْجَزَاءِ الْعَظِيمِ عَلَى هَذَا الْإِيمَانِ فَقَالَ سُبْحَانَهُ: (وَالَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ‌وَلَمْ ‌يُفَرِّقُوا بَيْنَ أَحَدٍ مِنْهُمْ أُولَئِكَ سَوْفَ يُؤْتِيهِمْ أُجُورَهُمْ)[النِّسَاءِ:152].\n \nوَمِنْ كُفْرِ الْيَهُودِ: أَنَّهُمْ عَبَدُوا الْعِجْلَ مِنْ دُونِ اللَّهِ -تَعَالَى-: (وَأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْ قُلْ بِئْسَمَا يَأْمُرُكُمْ بِهِ إِيمَانُكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ)[الْبَقَرَةِ:93]، (إِنَّ الَّذِينَ اتَّخَذُوا ‌الْعِجْلَ سَيَنَالُهُمْ غَضَبٌ مِنْ رَبِّهِمْ وَذِلَّةٌ فِي الْحَيَاةِ الدُّنْيَا وَكَذَلِكَ نَجْزِي الْمُفْتَرِينَ * وَالَّذِينَ عَمِلُوا السَّيِّئَاتِ ثُمَّ تَابُوا مِنْ بَعْدِهَا وَآمَنُوا إِنَّ رَبَّكَ مِنْ بَعْدِهَا لَغَفُورٌ رَحِيمٌ)[الْأَعْرَافِ:152-153].\n \nوَأَمَّا عِصْيَانُ الْيَهُودِ فَذَكَرَهُ اللَّهُ -تَعَالَى- عَلَى لِسَانِهِمْ فِي قَوْلِهِ -سُبْحَانَهُ-: (وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاسْمَعُوا قَالُوا سَمِعْنَا ‌وَعَصَيْنَا)[الْبَقَرَةِ:93]، وَفِي آيَةٍ أُخْرَى: (مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا ‌وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ قَالُوا سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانْظُرْنَا لَكَانَ خَيْرًا لَهُمْ وَأَقْوَمَ وَلَكِنْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا)[النِّسَاءِ:46].\n \nوَفِي مُقَابِلِ ذَلِكَ فَإِنَّ أَهْلَ الْإِسْلَامِ سَمِعُوا مَا أَنْزَلَ اللَّهُ -تَعَالَى- فَأَطَاعُوا، فَأَثْنَى اللَّهُ -تَعَالَى- عَلَيْهِمْ بِذَلِكَ فَقَالَ سُبْحَانَهُ: (وَقَالُوا ‌سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ)[الْبَقَرَةِ:285]، وَفِي آيَةٍ أُخْرَى: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا ‌سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[النُّورِ:51]، وَمِنْ دُعَائِهِمْ: (رَبَّنَا إِنَّنَا ‌سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا)[آلِ عِمْرَانَ:193].\n \nفَهَنِيئًا لِأَهْلِ الْإِسْلَامِ بِإِسْلَامِهِمْ، وَسَمَاعِهِمْ كَلَامَ رَبِّهِمْ وَطَاعَتِهِ، وَإِيمَانِهِمْ بِكُتُبِهِ وَرُسُلِهِ وَاتِّبَاعِهِمْ، وَسُحْقًا لِأَهْلِ الْكِتَابِ بِمَا حَرَّفُوا مِنْ كُتُبِهِمْ، وَبِعِصْيَانِهِمْ لِرَبِّهِمْ -سُبْحَانَهُ-، وَبِخُرُوجِهِمْ عَنْ شَرِيعَةِ رُسُلِهِمْ -عَلَيْهِمُ السَّلَامُ-.\n \nوَنَسْأَلُ اللَّهَ -تَعَالَى- الثَّبَاتَ عَلَى الْإِسْلَامِ، وَالْإِيمَانَ إِلَى الْمَمَاتِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا لَا ‌تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ:123].\n \nأَيُّهَا النَّاسُ: كَثُرَ فِي الْقُرْآنِ ذِكْرُ الْيَهُودِ وَأَخْبَارِهِمْ وَأَوْصَافِهِمْ؛ لِلْحَذَرِ مِنْهُمْ وَمِنْ مَسْلَكِهِمْ فِي مُحَارَبَتِهِمْ لِلَّهِ -تَعَالَى-، وَعِصْيَانِهِمْ لِرُسُلِهِ -عَلَيْهِمُ السَّلَامُ-، وَتَبْدِيلِ شَرِيعَتِهِمْ، وَتَحْرِيفِ كُتُبِهِمْ، وَمَا حَلَّ بِهِمْ مِنَ الْعُقُوبَاتِ بِسَبَبِ ذَلِكَ، وَمَا أَضَلَّهُمْ عَنِ الصِّرَاطِ الْمُسْتَقِيمِ، وَأَرْدَاهُمْ إِلَى دَارِ السَّعِيرِ إِلَّا الْهَوَى وَالْكِبْرُ؛ فَهُمْ قَوْمٌ رَكِبُوا أَهْوَاءَهُمْ، وَرَفَضُوا مِنْ دِينِ اللَّهِ -تَعَالَى- مَا لَا يُوَافِقُ هَوَاهُمْ، وَهُمْ قَوْمٌ تَكَبَّرُوا عَلَى الْخَلْقِ، وَادَّعَوْا نَقَاءَ الْعِرْقِ، فَلَمْ يَقْبَلُوا نُبُوَّةَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَنَّهُ مِنَ الْعَرَبِ، وَهُمْ يَحْتَقِرُونَ الْعَرَبَ، وَيَتَكَبَّرُونَ عَلَيْهِمْ بِمَا أُوتُوا مِنَ الْعِلْمِ وَالْكُتُبِ، وَاسْتِكْبَارُهُمْ قَادَهُمْ إِلَى قَتْلِ جُمْلَةٍ مِنْ أَنْبِيَائِهِمْ، وَتَكْذِيبِ آخَرِينَ مِنْهُمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ وَقَفَّيْنَا مِنْ بَعْدِهِ بِالرُّسُلِ وَآتَيْنَا عِيسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَأَيَّدْنَاهُ بِرُوحِ الْقُدُسِ أَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُكُمُ ‌اسْتَكْبَرْتُمْ فَفَرِيقًا كَذَّبْتُمْ وَفَرِيقًا تَقْتُلُونَ * وَقَالُوا قُلُوبُنَا غُلْفٌ بَلْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَقَلِيلًا مَا يُؤْمِنُونَ)[الْبَقَرَةِ:87-88]، قَالَ الْحَافِظُ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"فَكَانَتْ بَنُو إِسْرَائِيلَ تُعَامِلُ الْأَنْبِيَاءَ -عَلَيْهِمُ السَّلَامُ- أَسْوَأَ الْمُعَامَلَةِ، فَفَرِيقًا يُكَذِّبُونَهُ، وَفَرِيقًا يَقْتُلُونَهُ، وَمَا ذَاكَ إِلَّا لِأَنَّهُمْ كَانُوا يَأْتُونَهُمْ بِالْأُمُورِ الْمُخَالِفَةِ لِأَهْوَائِهِمْ وَآرَائِهِمْ، وَبِإِلْزَامِهِمْ بِأَحْكَامِ التَّوْرَاةِ الَّتِي قَدْ تَصَرَّفُوا فِي مُخَالَفَتِهَا، فَلِهَذَا كَانَ يَشُقُّ ذَلِكَ عَلَيْهِمْ، فَيُكَذِّبُونَهُمْ، وَرُبَّمَا قَتَلُوا بَعْضَهُمْ\".\n \nوَبِسَبَبِ هَذَا الِاسْتِكْبَارِ لَمْ يُؤْمِنْ مِنَ الْيَهُودِ فِي عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا أَفْرَادٌ قَلِيلٌ يُعَدُّونَ عَلَى الْأَصَابِعِ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ آمَنَ بِي ‌عَشَرَةٌ ‌مِنَ الْيَهُودِ لَآمَنَ بِي الْيَهُودُ\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةِ مُسْلِمٍ: \"لَوْ ‌تَابَعَنِي ‌عَشَرَةٌ مِنَ الْيَهُودِ، لَمْ يَبْقَ عَلَى ظَهْرِهَا يَهُودِيٌّ إِلَّا أَسْلَمَ\"، وَبِسَبَبِ هَذَا الِاسْتِكْبَارِ عَلَوْا عَلَى النَّاسِ وَتَكَبَّرُوا عَلَيْهِمْ وَظَلَمُوهُمْ، وَاسْتَحَلُّوا دِمَاءَهُمْ وَأَعْرَاضَهُمْ وَأَمْوَالَهُمْ؛ (وَقَضَيْنَا إِلَى بَنِي إِسْرَائِيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ ‌وَلَتَعْلُنَّ عُلُوًّا كَبِيرًا)[الْإِسْرَاءِ:4].\n \nفَنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَهْتِكَ سِتْرَهُمْ، وَأَنْ يَكْفِيَ الْمُسْلِمِينَ شَرَّهُمْ، وَأَنْ يَنْصُرَ الْمُرَابِطِينَ فِي الْأَقْصَى عَلَيْهِمْ، وَأَنْ يُطَهِّرَ الْأَرْضَ الْمُبَارَكَةَ مِنْ رِجْسِهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في القرآن الكريم إيضاح للأعداء ليحذرهم المؤمن 2/سبب كثرة ذكر اليهود في القرآن الكريم 3/بيان وتفصيل عما ذكر عن اليهود في القرآن الكريم 4/استكبار اليهود ومكرهم وضرورة حذر المؤمنين منهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَثُرَ فِي الْقُرْآنِ ذِكْرُ الْيَهُودِ وَأَخْبَارِهِمْ وَأَوْصَافِهِمْ؛ لِلْحَذَرِ مِنْهُمْ وَمِنْ مَسْلَكِهِمْ فِي مُحَارَبَتِهِمْ لِلَّهِ -تَعَالَى-، وَعِصْيَانِهِمْ لِرُسُلِهِ -عَلَيْهِمُ السَّلَامُ-، وَتَبْدِيلِ شَرِيعَتِهِمْ، وَتَحْرِيفِ كُتُبِهِمْ، وَمَا حَلَّ بِهِمْ مِنَ الْعُقُوبَاتِ بِسَبَبِ ذَلِكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378533\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: فِي الْقُرْآنِ الْكَرِيمِ ذِكْرٌ مُفَصَّلٌ لِلْمَبْدَأِ وَالْمَعَادِ، وَبَيَانٌ مُحْكَمٌ لِلْعَقَائِدِ وَالْأَحْكَامِ، وَاسْتِعْرَاضٌ لِتَارِيخِ الْأُمَمِ السَّالِفَةِ، وَكَشْفٌ لِدَوَاخِلِ النُّفُوسِ الْبَشَرِيَّةِ وَأَوْصَافِهَا وَدَوَافِعِهَا، وَإِيضَاحٌ لِحَقِيقَةِ الْأَعْدَاءِ وَأَوْصَافِهِمْ؛ لِيَكُونَ الْمُؤْمِنُ عَلَى حَذَرٍ مِنْهُمْ؛ فَالْقُرْآنُ هِدَايَةٌ لِلْمُؤْمِنِينَ فِي كُلِّ شَيْءٍ؛ (<span style=\"color:#ff0000;\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ</span>)[النَّحْلِ:89]، (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ)[الْإِسْرَاءِ:9]، (مَا كَانَ حَدِيثًا يُفْتَرَى وَلَكِنْ تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ</span>)[يُوسُفَ:111].</p>\n<p>&nbsp;</p>\n<p>وَأُمَّةُ بَنِي إِسْرَائِيلَ هِيَ أَكْثَرُ الْأُمَمِ ذِكْرًا فِي الْقُرْآنِ الْكَرِيمِ، وَبِالْأَخَصِّ مِنْهُمْ طَائِفَةُ الْيَهُودِ؛ فَإِنَّ اللَّهَ -تَعَالَى- ذَكَرَ كَثِيرًا مِنْ أَوْصَافِهِمْ وَأَفْعَالِهِمْ؛ لِئَلَّا يَسِيرَ الْمُؤْمِنُونَ سِيرَتَهُمْ؛ وَلْيَحْذَرُوا غَائِلَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا ذُكِرَ فِي الْقُرْآنِ عَنِ الْيَهُودِ: الْإِخْبَارُ بِكُفْرِهِمْ وَعِصْيَانِهِمْ وَاسْتِكْبَارِهِمْ؛ وَذَلِكَ فِي آيَاتٍ كَثِيرَةٍ، وَمَقَامَاتٍ عَدِيدَةٍ.</p>\n<p>&nbsp;</p>\n<p>فَمِنْ كُفْرِ الْيَهُودِ: أَنَّهُمْ رَدُّوا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَعْوَتَهُ، وَرَفَضُوا اتِّبَاعَهُ، وَجَادَلُوهُ عَلَى كُفْرِهِمْ هَذَا، مَعَ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَذْكُورٌ بِأَوْصَافِهِ فِي أَخْبَارِهِمْ، وَمُبَشَّرٌ بِهِ عَلَى أَلْسِنَةِ رُسُلِهِمْ، وَمُنَزَّلٌ عَلَيْهِ قُرْآنٌ يُصَدِّقُ مَا صَحَّ مِنْ كُتُبِهِمْ؛ (<span style=\"color:#ff0000;\">وَلَمَّا جَاءَهُمْ كِتَابٌ مِنْ عِنْدِ اللَّهِ مُصَدِّقٌ لِمَا مَعَهُمْ وَكَانُوا مِنْ قَبْلُ يَسْتَفْتِحُونَ عَلَى الَّذِينَ كَفَرُوا فَلَمَّا جَاءَهُمْ مَا عَرَفُوا كَفَرُوا بِهِ فَلَعْنَةُ اللَّهِ عَلَى الْكَافِرِينَ * بِئْسَمَا اشْتَرَوْا بِهِ أَنْفُسَهُمْ أَنْ يَكْفُرُوا بِمَا أَنْزَلَ اللَّهُ بَغْيًا أَنْ يُنَزِّلَ اللَّهُ مِنْ فَضْلِهِ عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ فَبَاءُوا بِغَضَبٍ عَلَى غَضَبٍ وَلِلْكَافِرِينَ عَذَابٌ مُهِينٌ</span>)[الْبَقَرَةِ:89-90]، عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">أَنَّ يَهُودَ كَانُوا يَسْتَفْتِحُونَ عَلَى الْأَوْسِ وَالْخَزْرَجِ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَبْلَ مَبْعَثِهِ، فَلَمَّا بَعَثَهُ اللَّهُ مِنَ الْعَرَبِ كَفَرُوا بِهِ، وَجَحَدُوا مَا كَانُوا يَقُولُونَ فِيهِ، فَقَالَ لَهُمْ مُعَاذُ بْنُ جَبَلٍ، وَبِشْرُ بْنُ الْبَرَاءِ: يَا مَعْشَرَ يَهُودَ، اتَّقَوُا اللَّهَ وَأَسْلِمُوا، فَقَدْ كُنْتُمْ تَسْتَفْتِحُونَ عَلَيْنَا بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَنَحْنُ أَهْلُ شِرْكٍ، وَتُخْبِرُونَنَا بِأَنَّهُ مَبْعُوثٌ، وَتَصِفُونَهُ لَنَا بِصِفَتِهِ، فَقَالَ سَلَّامُ بْنُ مِشْكَمٍ: مَا جَاءَنَا بِشَيْءٍ نَعْرِفُهُ، وَمَا هُوَ بِالَّذِي كُنَّا نَذْكُرُ لَكُمْ؛ فَأَنْزَلَ اللَّهُ -تَعَالَى- هَذِهِ الْآيَاتِ</span>\"، ثُمَّ أَكَّدَ -سُبْحَانَهُ- كُفْرَهُمْ بِقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا قِيلَ لَهُمْ آمِنُوا بِمَا أَنْزَلَ اللَّهُ قَالُوا نُؤْمِنُ بِمَا أُنْزِلَ عَلَيْنَا وَيَكْفُرُونَ بِمَا وَرَاءَهُ وَهُوَ الْحَقُّ مُصَدِّقًا لِمَا مَعَهُمْ</span>)[الْبَقَرَةِ:91].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ كُفْرِ الْيَهُودِ: أَنَّهُمْ يَأْخُذُونَ مِنْ دِينِهِمْ وَكِتَابِهِمْ مَا يَهْوَوْنَ وَيَتْرُكُونَ مَا لَا يَهْوَوْنَ، وَلَا يُؤْمِنُونَ بِجَمِيعِ الْكُتُبِ، وَلَا بِجَمِيعِ الرُّسُلِ؛ وَلِذَا عَابَ اللَّهُ -تَعَالَى- عَلَيْهِمْ هَذَا الْفِعْلَ الشَّنِيعَ، وَعَذَّبَهُمْ بِهِ فِي الدُّنْيَا وَالْآخِرَةِ؛ (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَكْفُرُونَ بِاللَّهِ وَرُسُلِهِ وَيُرِيدُونَ أَنْ يُفَرِّقُوا بَيْنَ اللَّهِ وَرُسُلِهِ وَيَقُولُونَ نُؤْمِنُ بِبَعْضٍ ‌وَنَكْفُرُ بِبَعْضٍ وَيُرِيدُونَ أَنْ يَتَّخِذُوا بَيْنَ ذَلِكَ سَبِيلًا * أُولَئِكَ هُمُ الْكَافِرُونَ حَقًّا وَأَعْتَدْنَا لِلْكَافِرِينَ عَذَابًا مُهِينًا</span>)[النِّسَاءِ:150-151]، فَالْيَهُودُ آمَنُوا بِمُوسَى وَلَكِنَّهُمْ لَمْ يَتَّبِعُوهُ فِي كُلِّ شَرِيعَتِهِ وَإِلَّا لَوِ اتَّبَعُوهُ لَآمَنُوا بِعِيسَى وَمُحَمَّدٍ عَلَيْهِمَا الصَّلَاةُ وَالسَّلَامُ، وَفِي عَدَمِ إِيمَانِهِمْ بِالْكِتَابِ خِطَابُ اللَّهِ -تَعَالَى- لَهُمْ: (<span style=\"color:#ff0000;\">أَفَتُؤْمِنُونَ بِبَعْضِ الْكِتَابِ وَتَكْفُرُونَ بِبَعْضٍ فَمَا جَزَاءُ مَنْ يَفْعَلُ ذَلِكَ مِنْكُمْ إِلَّا خِزْيٌ فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ الْقِيَامَةِ يُرَدُّونَ إِلَى أَشَدِّ الْعَذَابِ وَمَا اللَّهُ بِغَافِلٍ عَمَّا تَعْمَلُونَ</span>)[الْبَقَرَةِ:85]، وَفِي مُقَابِلِ ذَلِكَ فَإِنَّ أَهْلَ الْإِسْلَامِ آمَنُوا بِجَمِيعِ الْكُتُبِ وَالرُّسُلِ، وَلَمْ يُفَرِّقُوا بَيْنَ أَحَدٍ مِنْهُمْ فِي الْإِيمَانِ بِهِمْ؛ فَامْتَدَحَهُمُ اللَّهُ -تَعَالَى- بِذَلِكَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بِمَا أُنْزِلَ إِلَيْهِ مِنْ رَبِّهِ وَالْمُؤْمِنُونَ كُلٌّ آمَنَ ‌بِاللَّهِ ‌وَمَلَائِكَتِهِ وَكُتُبِهِ وَرُسُلِهِ لَا نُفَرِّقُ بَيْنَ أَحَدٍ مِنْ رُسُلِهِ</span>)[الْبَقَرَةِ:285]، وَوَعَدَهُمْ بِالْجَزَاءِ الْعَظِيمِ عَلَى هَذَا الْإِيمَانِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ‌وَلَمْ ‌يُفَرِّقُوا بَيْنَ أَحَدٍ مِنْهُمْ أُولَئِكَ سَوْفَ يُؤْتِيهِمْ أُجُورَهُمْ</span>)[النِّسَاءِ:152].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ كُفْرِ الْيَهُودِ: أَنَّهُمْ عَبَدُوا الْعِجْلَ مِنْ دُونِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْ قُلْ بِئْسَمَا يَأْمُرُكُمْ بِهِ إِيمَانُكُمْ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الْبَقَرَةِ:93]، (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّخَذُوا ‌الْعِجْلَ سَيَنَالُهُمْ غَضَبٌ مِنْ رَبِّهِمْ وَذِلَّةٌ فِي الْحَيَاةِ الدُّنْيَا وَكَذَلِكَ نَجْزِي الْمُفْتَرِينَ * وَالَّذِينَ عَمِلُوا السَّيِّئَاتِ ثُمَّ تَابُوا مِنْ بَعْدِهَا وَآمَنُوا إِنَّ رَبَّكَ مِنْ بَعْدِهَا لَغَفُورٌ رَحِيمٌ</span>)[الْأَعْرَافِ:152-153].</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا عِصْيَانُ الْيَهُودِ فَذَكَرَهُ اللَّهُ -تَعَالَى- عَلَى لِسَانِهِمْ فِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاسْمَعُوا قَالُوا سَمِعْنَا ‌وَعَصَيْنَا</span>)[الْبَقَرَةِ:93]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ مَوَاضِعِهِ وَيَقُولُونَ سَمِعْنَا ‌وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ وَرَاعِنَا لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ قَالُوا سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانْظُرْنَا لَكَانَ خَيْرًا لَهُمْ وَأَقْوَمَ وَلَكِنْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَلَا يُؤْمِنُونَ إِلَّا قَلِيلًا</span>)[النِّسَاءِ:46].</p>\n<p>&nbsp;</p>\n<p>وَفِي مُقَابِلِ ذَلِكَ فَإِنَّ أَهْلَ الْإِسْلَامِ سَمِعُوا مَا أَنْزَلَ اللَّهُ -تَعَالَى- فَأَطَاعُوا، فَأَثْنَى اللَّهُ -تَعَالَى- عَلَيْهِمْ بِذَلِكَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَقَالُوا ‌سَمِعْنَا وَأَطَعْنَا غُفْرَانَكَ رَبَّنَا وَإِلَيْكَ الْمَصِيرُ</span>)[الْبَقَرَةِ:285]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا ‌سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[النُّورِ:51]، وَمِنْ دُعَائِهِمْ: (<span style=\"color:#ff0000;\">رَبَّنَا إِنَّنَا ‌سَمِعْنَا مُنَادِيًا يُنَادِي لِلْإِيمَانِ أَنْ آمِنُوا بِرَبِّكُمْ فَآمَنَّا</span>)[آلِ عِمْرَانَ:193].</p>\n<p>&nbsp;</p>\n<p>فَهَنِيئًا لِأَهْلِ الْإِسْلَامِ بِإِسْلَامِهِمْ، وَسَمَاعِهِمْ كَلَامَ رَبِّهِمْ وَطَاعَتِهِ، وَإِيمَانِهِمْ بِكُتُبِهِ وَرُسُلِهِ وَاتِّبَاعِهِمْ، وَسُحْقًا لِأَهْلِ الْكِتَابِ بِمَا حَرَّفُوا مِنْ كُتُبِهِمْ، وَبِعِصْيَانِهِمْ لِرَبِّهِمْ -سُبْحَانَهُ-، وَبِخُرُوجِهِمْ عَنْ شَرِيعَةِ رُسُلِهِمْ -عَلَيْهِمُ السَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>وَنَسْأَلُ اللَّهَ -تَعَالَى- الثَّبَاتَ عَلَى الْإِسْلَامِ، وَالْإِيمَانَ إِلَى الْمَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا ‌تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ:123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: كَثُرَ فِي الْقُرْآنِ ذِكْرُ الْيَهُودِ وَأَخْبَارِهِمْ وَأَوْصَافِهِمْ؛ لِلْحَذَرِ مِنْهُمْ وَمِنْ مَسْلَكِهِمْ فِي مُحَارَبَتِهِمْ لِلَّهِ -تَعَالَى-، وَعِصْيَانِهِمْ لِرُسُلِهِ -عَلَيْهِمُ السَّلَامُ-، وَتَبْدِيلِ شَرِيعَتِهِمْ، وَتَحْرِيفِ كُتُبِهِمْ، وَمَا حَلَّ بِهِمْ مِنَ الْعُقُوبَاتِ بِسَبَبِ ذَلِكَ، وَمَا أَضَلَّهُمْ عَنِ الصِّرَاطِ الْمُسْتَقِيمِ، وَأَرْدَاهُمْ إِلَى دَارِ السَّعِيرِ إِلَّا الْهَوَى وَالْكِبْرُ؛ فَهُمْ قَوْمٌ رَكِبُوا أَهْوَاءَهُمْ، وَرَفَضُوا مِنْ دِينِ اللَّهِ -تَعَالَى- مَا لَا يُوَافِقُ هَوَاهُمْ، وَهُمْ قَوْمٌ تَكَبَّرُوا عَلَى الْخَلْقِ، وَادَّعَوْا نَقَاءَ الْعِرْقِ، فَلَمْ يَقْبَلُوا نُبُوَّةَ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِأَنَّهُ مِنَ الْعَرَبِ، وَهُمْ يَحْتَقِرُونَ الْعَرَبَ، وَيَتَكَبَّرُونَ عَلَيْهِمْ بِمَا أُوتُوا مِنَ الْعِلْمِ وَالْكُتُبِ، وَاسْتِكْبَارُهُمْ قَادَهُمْ إِلَى قَتْلِ جُمْلَةٍ مِنْ أَنْبِيَائِهِمْ، وَتَكْذِيبِ آخَرِينَ مِنْهُمْ؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ وَقَفَّيْنَا مِنْ بَعْدِهِ بِالرُّسُلِ وَآتَيْنَا عِيسَى ابْنَ مَرْيَمَ الْبَيِّنَاتِ وَأَيَّدْنَاهُ بِرُوحِ الْقُدُسِ أَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُكُمُ ‌اسْتَكْبَرْتُمْ فَفَرِيقًا كَذَّبْتُمْ وَفَرِيقًا تَقْتُلُونَ * وَقَالُوا قُلُوبُنَا غُلْفٌ بَلْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَقَلِيلًا مَا يُؤْمِنُونَ</span>)[الْبَقَرَةِ:87-88]، قَالَ الْحَافِظُ ابْنُ كَثِيرٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#008000;\">فَكَانَتْ بَنُو إِسْرَائِيلَ تُعَامِلُ الْأَنْبِيَاءَ -عَلَيْهِمُ السَّلَامُ- أَسْوَأَ الْمُعَامَلَةِ، فَفَرِيقًا يُكَذِّبُونَهُ، وَفَرِيقًا يَقْتُلُونَهُ، وَمَا ذَاكَ إِلَّا لِأَنَّهُمْ كَانُوا يَأْتُونَهُمْ بِالْأُمُورِ الْمُخَالِفَةِ لِأَهْوَائِهِمْ وَآرَائِهِمْ، وَبِإِلْزَامِهِمْ بِأَحْكَامِ التَّوْرَاةِ الَّتِي قَدْ تَصَرَّفُوا فِي مُخَالَفَتِهَا، فَلِهَذَا كَانَ يَشُقُّ ذَلِكَ عَلَيْهِمْ، فَيُكَذِّبُونَهُمْ، وَرُبَّمَا قَتَلُوا بَعْضَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَبِسَبَبِ هَذَا الِاسْتِكْبَارِ لَمْ يُؤْمِنْ مِنَ الْيَهُودِ فِي عَهْدِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَّا أَفْرَادٌ قَلِيلٌ يُعَدُّونَ عَلَى الْأَصَابِعِ؛ وَلِذَا قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَوْ<span style=\"color:#0000ff;\"> آمَنَ بِي ‌عَشَرَةٌ ‌مِنَ الْيَهُودِ لَآمَنَ بِي الْيَهُودُ</span>\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةِ مُسْلِمٍ: \"<span style=\"color:#0000ff;\">لَوْ ‌تَابَعَنِي ‌عَشَرَةٌ مِنَ الْيَهُودِ، لَمْ يَبْقَ عَلَى ظَهْرِهَا يَهُودِيٌّ إِلَّا أَسْلَمَ</span>\"، وَبِسَبَبِ هَذَا الِاسْتِكْبَارِ عَلَوْا عَلَى النَّاسِ وَتَكَبَّرُوا عَلَيْهِمْ وَظَلَمُوهُمْ، وَاسْتَحَلُّوا دِمَاءَهُمْ وَأَعْرَاضَهُمْ وَأَمْوَالَهُمْ؛ (<span style=\"color:#ff0000;\">وَقَضَيْنَا إِلَى بَنِي إِسْرَائِيلَ فِي الْكِتَابِ لَتُفْسِدُنَّ فِي الْأَرْضِ مَرَّتَيْنِ ‌وَلَتَعْلُنَّ عُلُوًّا كَبِيرًا</span>)[الْإِسْرَاءِ:4].</p>\n<p>&nbsp;</p>\n<p>فَنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَهْتِكَ سِتْرَهُمْ، وَأَنْ يَكْفِيَ الْمُسْلِمِينَ شَرَّهُمْ، وَأَنْ يَنْصُرَ الْمُرَابِطِينَ فِي الْأَقْصَى عَلَيْهِمْ، وَأَنْ يُطَهِّرَ الْأَرْضَ الْمُبَارَكَةَ مِنْ رِجْسِهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(3)_الكفر_والعصيان_والاستكبار.doc",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(3)_الكفر_والعصيان_والاستكبار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-3-%D8%A7%D9%84%D9%83%D9%81%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D8%B5%D9%8A%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%83%D8%A8%D8%A7%D8%B1/download-file/378492"
    },
    {
      "name": "اليهود_في_القرآن_الكريم_(3)_الكفر_والعصيان_والاستكبار.doc",
      "path": "/database/files/اليهود_في_القرآن_الكريم_(3)_الكفر_والعصيان_والاستكبار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-3-%D8%A7%D9%84%D9%83%D9%81%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D8%B5%D9%8A%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%83%D8%A8%D8%A7%D8%B1/download-file/378493"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(3)_الكفر_والعصيان_والاستكبار.pdf",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(3)_الكفر_والعصيان_والاستكبار.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-3-%D8%A7%D9%84%D9%83%D9%81%D8%B1-%D9%88%D8%A7%D9%84%D8%B9%D8%B5%D9%8A%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%83%D8%A8%D8%A7%D8%B1/download-file/378494"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليهود-في-القرآن-الكريم-3-الكفر-والعصيان-والاستكبار"
}
