{
  "id": 4391,
  "title": "الخلال النبوية (25) (عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ)",
  "slug": "الخلال-النبوية-25-عزيز-عليه-ما-عنتم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/سبب تقديم محبة النبي صلى الله عليه وسلم على الجميع 2/بعض من آثار شفقة النبي صلى الله عليه وسلم على أمته 3/على المسلم الاقتداء بسنة النبي صلى الله عليه وسلم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِنَ الْبِدَعِ الْمُنْتَشِرَةِ بَيْنَ الْمُسْلِمِينَ تَعْظِيمُ مَا لَمْ يُعَظِّمْهُ اللَّهُ -تَعَالَى- مِنَ الْأَزْمِنَةِ، وَالِاحْتِفَالِ بِهَا؛ لِمُنَاسَبَةٍ وَقَعَتْ فِيهَا. فَفِيهَا مُضَاهَاةٌ لِلْأَعْيَادِ الشَّرْعِيَّةِ، وَمُزَاحَمَةٌ لَهَا، وَتَشْرِيعُ مَا لَمْ يَشْرَعْهُ اللَّهُ -تَعَالَى- مِنْ تَعْظِيمِهَا وَمَا وَقَعَ فِيهَا. وَلَوْ كَانَ ذَلِكَ خَيْرًا لَفَعَلَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلـهِ الْعَلِيمِ الْحَكِيمِ؛ بَعَثَ الرُّسُلَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَدُعَاةً لِلدِّينِ الْقَوِيمِ، وَالصِّرَاطِ الْمُسْتَقِيمِ، وَحُجَّةً عَلَى الْعَالَمِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَغَّبَ الْمُؤْمِنِينَ فِي هَذَا الدِّينِ الْعَظِيمِ، وَوَعَدَهُمْ بِالثَّوَابِ الْجَزِيلِ، وَالنَّعِيمِ الْمُقِيمِ، وَأَوْعَدَ الْكَافِرِينَ وَالْمُنَافِقِينَ بِالْعَذَابِ الْأَلِيمِ فِي دَارِ السَّعِيرِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَنْصَحُ النَّاسِ لِلنَّاسِ، وَأَتْقَاهُمْ لِلَّهِ -تَعَالَى-؛ فَهُوَ كَالْوَالِدِ لَهُمْ، يَحْنُو عَلَيْهِمْ وَيَرْحَمُهُمْ، وَيَعِزُّ عَلَيْهِ عَذَابُهُمْ وَعَنَتُهُمْ؛ وَلِذَا اجْتَهَدَ فِي دَعْوَتِهِمْ، وَجَاهَدَ عَلَى حِمَايَتِهِمْ. فَمَنْ أَطَاعَهُ كُتِبَتْ لَهُ السَّعَادَةُ الْأَبَدِيَّةُ، وَمَنْ عَصَاهُ كُتِبَ عَلَيْهِ الشَّقَاءُ السَّرْمَدِيُّ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ؛ فَإِنَّكُمْ فِي زَمَنٍ أَحْوَجَ مَا تَكُونُونَ فِيهِ إِلَى الِاسْتِقَامَةِ عَلَى أَمْرِ اللَّهِ -تَعَالَى-: (فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِيَاءَ ثُمَّ لَا تُنْصَرُونَ)[هُودٍ: 112-113].\n \nأَيُّهَا النَّاسُ: لَا أَحَدَ مِنَ الْبَشَرِ أَشَدُّ شَفَقَةً عَلَيْهِمْ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ وَلِذَا كَانَتْ مَحَبَّتُهُ مُقَدَّمَةً عَلَى مَحَبَّةِ كُلِّ أَحَدٍ إِلَّا اللَّهَ -تَعَالَى-؛ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَسَبَبُ ذَلِكَ أَنَّ أَعْظَمَ خَيْرٍ بَلَغَ الْمُؤْمِنَ، وَهُوَ الْإِيمَانُ وَالْعَمَلُ الصَّالِحُ؛ إِنَّمَا بَلَغَهُ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَعْظَمُ شَرٍّ حَذِرَهُ الْمُؤْمِنُ وَهُوَ الْكُفْرُ وَالنِّفَاقُ وَالْبِدَعُ وَالْمَعَاصِي، إِنَّمَا حَذِرَهُ بِتَحْذِيرِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَإِذَا فَازَ الْمُؤْمِنُ بِدُخُولِ الْجَنَّةِ وَالنَّجَاةِ مِنَ النَّارِ؛ فَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَبَبُ هَذَا الْفَوْزِ الْعَظِيمِ.\n \nوَمِمَّا يَدُلُّ عَلَى شَفَقَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ قَوْلُ اللَّهِ -تَعَالَى-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ)[التَّوْبَةِ: 128]؛ \"أَيْ: يَعِزُّ عَلَيْهِ مَشَقَّتُكُمْ. وَالْعَنَتُ: الْمَشَقَّةُ\". \"وَهَذَا يَشْمَلُ مَا يَكُونُ فِي الدُّنْيَا وَمَا يَكُونُ فِي الْآخِرَةِ، فَلَا يَهُونُ عَلَيْهِ أَنْ يَكُونُوا فِي دُنْيَاهُمْ أُمَّةً ضَعِيفَةً ذَلِيلَةً يُعْنِتُهَا أَعْدَاؤُهَا بِسِيَادَتِهِمْ عَلَيْهَا وَتَحَكُّمِهِمْ فِيهَا، وَلَا أَنْ يَكُونُوا فِي الْآخِرَةِ مِنْ أَصْحَابِ النَّارِ\".\n \nوَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: أَنَّهُ دَعَا إِلَى السَّمَاحَةِ وَالْيُسْرِ، وَنَبْذِ التَّشَدُّدِ وَالْعُسْرِ؛ عَمَلًا بِقَوْلِ اللَّهِ -تَعَالَى-: (يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ)[الْبَقَرَةِ: 185]، وَقَوْلِهِ -تَعَالَى-: (وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ)[الْحَجِّ: 78]، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ\"(رَوَاهُ الْبُخَارِيُّ). وَلِذَا كَانَ يَخْتَارُ أَيْسَرَ الْأُمُورِ؛ كَمَا قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"مَا خُيِّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ أَمْرَيْنِ إِلَّا أَخَذَ أَيْسَرَهُمَا، مَا لَمْ يَكُنْ إِثْمًا...\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: تَرْكُهُ الْعَمَلَ لِئَلَّا يُفْرَضَ عَلَيْهِمْ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"إِنْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيَدَعُ الْعَمَلَ، وَهُوَ يُحِبُّ أَنْ يَعْمَلَ بِهِ؛ خَشْيَةَ أَنْ يَعْمَلَ بِهِ النَّاسُ، فَيُفْرَضَ عَلَيْهِمْ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: مَا جَاءَ فِي حَدِيثِ أَبِي قَتَادَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنِّي لَأَقُومُ فِي الصَّلَاةِ أُرِيدُ أَنْ أُطَوِّلَ فِيهَا، فَأَسْمَعُ بُكَاءَ الصَّبِيِّ، فَأَتَجَوَّزُ فِي صَلَاتِي كَرَاهِيَةَ أَنْ أَشُقَّ عَلَى أُمِّهِ\"(رَوَاهُ الْبُخَارِيُّ). وَقَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْمَعُ بُكَاءَ الصَّبِيِّ مَعَ أُمِّهِ وَهُوَ فِي الصَّلَاةِ، فَيَقْرَأُ بِالسُّورَةِ الْخَفِيفَةِ، أَوْ بِالسُّورَةِ الْقَصِيرَةِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: حُزْنُهُ الشَّدِيدُ مِنْ كُفْرِ الْكَافِرِينَ، وَنِفَاقِ الْمُنَافِقِينَ، وَمَعْصِيَةِ الْعَاصِينَ؛ حَتَّى نَهَاهُ اللَّهُ -تَعَالَى- عَنْ ذَلِكَ؛ فَقَالَ سُبْحَانَهُ: (وَلَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا يُرِيدُ اللَّهُ أَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ)[آلِ عِمْرَانَ: 176]، وَقَالَ تَعَالَى: (يَا أَيُّهَا الرَّسُولُ لَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذِينَ قَالُوا آمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِنْ قُلُوبُهُمْ وَمِنَ الَّذِينَ هَادُوا)[الْمَائِدَةِ: 41]، وَقَالَ تَعَالَى: (وَمَنْ كَفَرَ فَلَا يَحْزُنْكَ كُفْرُهُ)[لُقْمَانَ: 23]، وَيَكَادُ أَنْ يَمُوتَ هَمًّا وَكَمَدًا مِنْ جَرَّاءِ ذَلِكَ فَنَهَاهُ اللَّهُ -تَعَالَى-: (فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا)[الْكَهْفِ: 6]، وَقَالَ تَعَالَى: (لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ)[الشُّعَرَاءِ: 3]؛ \"أَيْ: لَعَلَّكَ قَاتِلٌ نَفْسَكَ مِنَ الْحُزْنِ\" \"يَعْنِي: أَشْفِقْ عَلَى نَفْسِكَ أَنْ تَقْتُلَهَا حَسْرَةً وَحُزْنًا عَلَى مَا فَاتَكَ مِنْ إِسْلَامِ قَوْمِكَ\". وَهَذِهِ الْآيَاتُ الْكَثِيرَةُ الْمُخْبِرَةُ عَنْ حُزْنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَنْ كَفَرَ مِنْ أُمَّتِهِ، وَالنَّاهِيَةُ لَهُ عَنْ ذَلِكَ؛ لَتَدُلُّ عَلَى أَنَّهُ حُزْنٌ شَدِيدٌ مُتَكَرِّرٌ، وَهَذَا مِنْ أَعْظَمِ مَا يَكُونُ شَفَقَةً مِنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ.\n \nوَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: خَوْفُهُ عَلَيْهِمْ مِنْ عَذَابِ اللَّهِ -تَعَالَى-، وَحِرْصُهُ الشَّدِيدُ عَلَى هِدَايَتِهِمْ وَنَجَاتِهِمْ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّمَا مَثَلِي وَمَثَلُ النَّاسِ كَمَثَلِ رَجُلٍ اسْتَوْقَدَ نَارًا، فَلَمَّا أَضَاءَتْ مَا حَوْلَهُ جَعَلَ الْفَرَاشُ وَهَذِهِ الدَّوَابُّ الَّتِي تَقَعُ فِي النَّارِ يَقَعْنَ فِيهَا، فَجَعَلَ يَنْزِعُهُنَّ وَيَغْلِبْنَهُ فَيَقْتَحِمْنَ فِيهَا، فَأَنَا آخِذٌ بِحُجَزِكُمْ عَنِ النَّارِ، وَهُمْ يَقْتَحِمُونَ فِيهَا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَسْتَعْجِلْ عَذَابَ الْمُكَذِّبِينَ مِنْهُمْ؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"سَأَلَ أَهْلُ مَكَّةَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَجْعَلَ لَهُمُ الصَّفَا ذَهَبًا، وَأَنْ يُنَحِّيَ الْجِبَالَ عَنْهُمْ فَيَزْرَعُوا، فَقِيلَ لَهُ: إِنْ شِئْتَ أَنْ تَسْتَأْنِيَ بِهِمْ، وَإِنْ شِئْتَ أَنْ نُؤْتِيَهُمُ الَّذِي سَأَلُوا، فَإِنْ كَفَرُوا أُهْلِكُوا كَمَا أَهْلَكْتُ مَنْ قَبْلَهُمْ، قَالَ: لَا، بَلْ أَسْتَأْنِي بِهِمْ، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ- هَذِهِ الْآيَةَ: (وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً)[الْإِسْرَاءِ: 59]\"(رَوَاهُ أَحْمَدُ). وَلَمَّا كَذَّبَهُ قَوْمُهُ أَرْسَلَ اللَّهُ -تَعَالَى- إِلَيْهِ مَلَكَ الْجِبَالِ فَقَالَ: \"أَنَا مَلَكُ الْجِبَالِ وَقَدْ بَعَثَنِي رَبُّكَ إِلَيْكَ لِتَأْمُرَنِي بِأَمْرِكَ، فَمَا شِئْتَ؟ إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الْأَخْشَبَيْنِ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللَّهَ وَحْدَهُ لَا يُشْرِكُ بِهِ شَيْئًا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: شَفَاعَتُهُ لَهُمْ يَوْمَ الْقِيَامَةِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجَابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ، فَهِيَ نَائِلَةٌ إِنْ شَاءَ اللَّهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللَّهِ شَيْئًا\"(رَوَاهُ الشَّيْخَانِ). وَحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"شَفَاعَتِي لِأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِي\"(رَوَاهُ أَحْمَدُ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"أَنَا أَوَّلُ النَّاسِ يَشْفَعُ فِي الْجَنَّةِ...\"(رَوَاهُ مُسْلِمٌ). أَيْ: فِي دُخُولِ الْجَنَّةِ.\n \nاللَّهُمَّ صَلِّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْرِفُوا فَضْلَهُ -سُبْحَانَهُ- بِبَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّهُ هِدَايَةُ اللَّهِ -تَعَالَى- لِلْمُؤْمِنِينَ، وَسَبَبُ سَعَادَتِهِمْ فِي الدَّارَيْنِ: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آلِ عِمْرَانَ: 164].\n \nأَيُّهَا النَّاسُ: إِذَا كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَشَرًا مِثْلَنَا، حَرِيصًا عَلَيْنَا، يَعِزُّ عَلَيْهِ عَنَتُنَا، وَقَدِ اخْتَبَأَ دَعْوَتَهُ شَفَاعَةً لَنَا، فَقَدَّمَنَا عَلَى نَفْسِهِ فِيهَا؛ فَإِنَّنَا يَجِبُ أَنْ نُوقِنَ بِمَحَبَّتِهِ وَنُصْحِهِ لَنَا، وَأَنْ نَعْمَلَ بِأَوَامِرِهِ؛ لِأَنَّهُ لَنْ يَأْمُرَنَا إِلَّا بِمَا فِيهِ خَيْرٌ لَنَا، وَأَنْ نَجْتَنِبَ نَوَاهِيَهُ؛ لِأَنَّهُ لَنْ يَنْهَانَا إِلَّا عَنْ شَرٍّ يَضُرُّنَا، وَأَنْ نُصَدِّقَ أَخْبَارَهُ؛ لِأَنَّهُ لَنْ يُخْبِرَنَا إِلَّا بِمَا هُوَ صِدْقٌ وَمَا فِيهِ نَفْعٌ لَنَا؛ وَلِذَا قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلَّا مَنْ أَبَى، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَنْ يَأْبَى؟ قَالَ: مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِمَّا نَهَانَا عَنْهُ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَحَذَّرَنَا مِنْهُ -رَحْمَةً بِنَا، وَنُصْحًا لَنَا- الِابْتِدَاعُ فِي الدِّينِ؛ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ\"(رَوَاهُ أَهْلُ السُّنَنِ إِلَّا النَّسَائِيَّ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"مَا نَهَيْتُكُمْ عَنْهُ فَاجْتَنِبُوهُ، وَمَا أَمَرْتُكُمْ بِهِ فَافْعَلُوا مِنْهُ مَا اسْتَطَعْتُمْ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنَ الْبِدَعِ الْمُنْتَشِرَةِ بَيْنَ الْمُسْلِمِينَ تَعْظِيمُ مَا لَمْ يُعَظِّمْهُ اللَّهُ -تَعَالَى- مِنَ الْأَزْمِنَةِ، وَالِاحْتِفَالِ بِهَا؛ لِمُنَاسَبَةٍ وَقَعَتْ فِيهَا. فَفِيهَا مُضَاهَاةٌ لِلْأَعْيَادِ الشَّرْعِيَّةِ، وَمُزَاحَمَةٌ لَهَا، وَتَشْرِيعُ مَا لَمْ يَشْرَعْهُ اللَّهُ -تَعَالَى- مِنْ تَعْظِيمِهَا وَمَا وَقَعَ فِيهَا. وَلَوْ كَانَ ذَلِكَ خَيْرًا لَفَعَلَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْأَيَّامِ الَّتِي انْتَصَرَ فِيهَا، وَلَفَعَلَهُ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَفَعَلَهُ التَّابِعُونَ لَهُمْ بِإِحْسَانٍ. فَلَمَّا لَمْ يَفْعَلُوهُ عُلِمَ أَنَّهُ مِنَ الْمُحْدَثَاتِ، وَأَنَّ تَرْكَهُ مُرَادٌ لِلشَّارِعِ الْحَكِيمِ، وَأَنَّ فِعْلَهُ ابْتِدَاعٌ فِي الدِّينِ، وَلَنْ يَصْلُحَ آخِرُ هَذِهِ الْأُمَّةِ إِلَّا بِمَا صَلُحَ بِهِ أَوَّلُهَا مِنَ الِاتِّبَاعِ وَتَرْكِ الِابْتِدَاعِ؛ (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْرِ: 7].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/سبب تقديم محبة النبي صلى الله عليه وسلم على الجميع 2/بعض من آثار شفقة النبي صلى الله عليه وسلم على أمته 3/على المسلم الاقتداء بسنة النبي صلى الله عليه وسلم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِنَ الْبِدَعِ الْمُنْتَشِرَةِ بَيْنَ الْمُسْلِمِينَ تَعْظِيمُ مَا لَمْ يُعَظِّمْهُ اللَّهُ -تَعَالَى- مِنَ الْأَزْمِنَةِ، وَالِاحْتِفَالِ بِهَا؛ لِمُنَاسَبَةٍ وَقَعَتْ فِيهَا. فَفِيهَا مُضَاهَاةٌ لِلْأَعْيَادِ الشَّرْعِيَّةِ، وَمُزَاحَمَةٌ لَهَا، وَتَشْرِيعُ مَا لَمْ يَشْرَعْهُ اللَّهُ -تَعَالَى- مِنْ تَعْظِيمِهَا وَمَا وَقَعَ فِيهَا. وَلَوْ كَانَ ذَلِكَ خَيْرًا لَفَعَلَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374300\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلـهِ الْعَلِيمِ الْحَكِيمِ؛ بَعَثَ الرُّسُلَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَدُعَاةً لِلدِّينِ الْقَوِيمِ، وَالصِّرَاطِ الْمُسْتَقِيمِ، وَحُجَّةً عَلَى الْعَالَمِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ رَغَّبَ الْمُؤْمِنِينَ فِي هَذَا الدِّينِ الْعَظِيمِ، وَوَعَدَهُمْ بِالثَّوَابِ الْجَزِيلِ، وَالنَّعِيمِ الْمُقِيمِ، وَأَوْعَدَ الْكَافِرِينَ وَالْمُنَافِقِينَ بِالْعَذَابِ الْأَلِيمِ فِي دَارِ السَّعِيرِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَنْصَحُ النَّاسِ لِلنَّاسِ، وَأَتْقَاهُمْ لِلَّهِ -تَعَالَى-؛ فَهُوَ كَالْوَالِدِ لَهُمْ، يَحْنُو عَلَيْهِمْ وَيَرْحَمُهُمْ، وَيَعِزُّ عَلَيْهِ عَذَابُهُمْ وَعَنَتُهُمْ؛ وَلِذَا اجْتَهَدَ فِي دَعْوَتِهِمْ، وَجَاهَدَ عَلَى حِمَايَتِهِمْ. فَمَنْ أَطَاعَهُ كُتِبَتْ لَهُ السَّعَادَةُ الْأَبَدِيَّةُ، وَمَنْ عَصَاهُ كُتِبَ عَلَيْهِ الشَّقَاءُ السَّرْمَدِيُّ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاسْتَقِيمُوا عَلَى أَمْرِهِ؛ فَإِنَّكُمْ فِي زَمَنٍ أَحْوَجَ مَا تَكُونُونَ فِيهِ إِلَى الِاسْتِقَامَةِ عَلَى أَمْرِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَاسْتَقِمْ كَمَا أُمِرْتَ وَمَنْ تَابَ مَعَكَ وَلَا تَطْغَوْا إِنَّهُ بِمَا تَعْمَلُونَ بَصِيرٌ * وَلَا تَرْكَنُوا إِلَى الَّذِينَ ظَلَمُوا فَتَمَسَّكُمُ النَّارُ وَمَا لَكُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِيَاءَ ثُمَّ لَا تُنْصَرُونَ</span>)[هُودٍ: 112-113].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: لَا أَحَدَ مِنَ الْبَشَرِ أَشَدُّ شَفَقَةً عَلَيْهِمْ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ وَلِذَا كَانَتْ مَحَبَّتُهُ مُقَدَّمَةً عَلَى مَحَبَّةِ كُلِّ أَحَدٍ إِلَّا اللَّهَ -تَعَالَى-؛ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">لَا يُؤْمِنُ أَحَدُكُمْ حَتَّى أَكُونَ أَحَبَّ إِلَيْهِ مِنْ وَالِدِهِ وَوَلَدِهِ وَالنَّاسِ أَجْمَعِينَ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَسَبَبُ ذَلِكَ أَنَّ أَعْظَمَ خَيْرٍ بَلَغَ الْمُؤْمِنَ، وَهُوَ الْإِيمَانُ وَالْعَمَلُ الصَّالِحُ؛ إِنَّمَا بَلَغَهُ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَعْظَمُ شَرٍّ حَذِرَهُ الْمُؤْمِنُ وَهُوَ الْكُفْرُ وَالنِّفَاقُ وَالْبِدَعُ وَالْمَعَاصِي، إِنَّمَا حَذِرَهُ بِتَحْذِيرِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَإِذَا فَازَ الْمُؤْمِنُ بِدُخُولِ الْجَنَّةِ وَالنَّجَاةِ مِنَ النَّارِ؛ فَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سَبَبُ هَذَا الْفَوْزِ الْعَظِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا يَدُلُّ عَلَى شَفَقَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ</span>)[التَّوْبَةِ: 128]؛ \"<span style=\"color:#008000;\">أَيْ: يَعِزُّ عَلَيْهِ مَشَقَّتُكُمْ. وَالْعَنَتُ: الْمَشَقَّةُ</span>\". \"<span style=\"color:#008000;\">وَهَذَا يَشْمَلُ مَا يَكُونُ فِي الدُّنْيَا وَمَا يَكُونُ فِي الْآخِرَةِ، فَلَا يَهُونُ عَلَيْهِ أَنْ يَكُونُوا فِي دُنْيَاهُمْ أُمَّةً ضَعِيفَةً ذَلِيلَةً يُعْنِتُهَا أَعْدَاؤُهَا بِسِيَادَتِهِمْ عَلَيْهَا وَتَحَكُّمِهِمْ فِيهَا، وَلَا أَنْ يَكُونُوا فِي الْآخِرَةِ مِنْ أَصْحَابِ النَّارِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: أَنَّهُ دَعَا إِلَى السَّمَاحَةِ وَالْيُسْرِ، وَنَبْذِ التَّشَدُّدِ وَالْعُسْرِ؛ عَمَلًا بِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمُ الْيُسْرَ وَلَا يُرِيدُ بِكُمُ الْعُسْرَ</span>)[الْبَقَرَةِ: 185]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا جَعَلَ عَلَيْكُمْ فِي الدِّينِ مِنْ حَرَجٍ</span>)[الْحَجِّ: 78]، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إِلَّا غَلَبَهُ</span>\"(رَوَاهُ الْبُخَارِيُّ). وَلِذَا كَانَ يَخْتَارُ أَيْسَرَ الْأُمُورِ؛ كَمَا قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">مَا خُيِّرَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَيْنَ أَمْرَيْنِ إِلَّا أَخَذَ أَيْسَرَهُمَا، مَا لَمْ يَكُنْ إِثْمًا.</span>..\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: تَرْكُهُ الْعَمَلَ لِئَلَّا يُفْرَضَ عَلَيْهِمْ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">إِنْ كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَيَدَعُ الْعَمَلَ، وَهُوَ يُحِبُّ أَنْ يَعْمَلَ بِهِ؛ خَشْيَةَ أَنْ يَعْمَلَ بِهِ النَّاسُ، فَيُفْرَضَ عَلَيْهِمْ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: مَا جَاءَ فِي حَدِيثِ أَبِي قَتَادَةَ -رَضِيَ اللَّهُ عَنْهُ- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنِّي لَأَقُومُ فِي الصَّلَاةِ أُرِيدُ أَنْ أُطَوِّلَ فِيهَا، فَأَسْمَعُ بُكَاءَ الصَّبِيِّ، فَأَتَجَوَّزُ فِي صَلَاتِي كَرَاهِيَةَ أَنْ أَشُقَّ عَلَى أُمِّهِ</span>\"(رَوَاهُ الْبُخَارِيُّ). وَقَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَسْمَعُ بُكَاءَ الصَّبِيِّ مَعَ أُمِّهِ وَهُوَ فِي الصَّلَاةِ، فَيَقْرَأُ بِالسُّورَةِ الْخَفِيفَةِ، أَوْ بِالسُّورَةِ الْقَصِيرَةِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: حُزْنُهُ الشَّدِيدُ مِنْ كُفْرِ الْكَافِرِينَ، وَنِفَاقِ الْمُنَافِقِينَ، وَمَعْصِيَةِ الْعَاصِينَ؛ حَتَّى نَهَاهُ اللَّهُ -تَعَالَى- عَنْ ذَلِكَ؛ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ إِنَّهُمْ لَنْ يَضُرُّوا اللَّهَ شَيْئًا يُرِيدُ اللَّهُ أَلَّا يَجْعَلَ لَهُمْ حَظًّا فِي الْآخِرَةِ وَلَهُمْ عَذَابٌ عَظِيمٌ</span>)[آلِ عِمْرَانَ: 176]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الرَّسُولُ لَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذِينَ قَالُوا آمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِنْ قُلُوبُهُمْ وَمِنَ الَّذِينَ هَادُوا</span>)[الْمَائِدَةِ: 41]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَنْ كَفَرَ فَلَا يَحْزُنْكَ كُفْرُهُ</span>)[لُقْمَانَ: 23]، وَيَكَادُ أَنْ يَمُوتَ هَمًّا وَكَمَدًا مِنْ جَرَّاءِ ذَلِكَ فَنَهَاهُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَى آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَذَا الْحَدِيثِ أَسَفًا</span>)[الْكَهْفِ: 6]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ</span>)[الشُّعَرَاءِ: 3]؛ \"<span style=\"color:#008000;\">أَيْ: لَعَلَّكَ قَاتِلٌ نَفْسَكَ مِنَ الْحُزْنِ</span>\" \"<span style=\"color:#008000;\">يَعْنِي: أَشْفِقْ عَلَى نَفْسِكَ أَنْ تَقْتُلَهَا حَسْرَةً وَحُزْنًا عَلَى مَا فَاتَكَ مِنْ إِسْلَامِ قَوْمِكَ</span>\". وَهَذِهِ الْآيَاتُ الْكَثِيرَةُ الْمُخْبِرَةُ عَنْ حُزْنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى مَنْ كَفَرَ مِنْ أُمَّتِهِ، وَالنَّاهِيَةُ لَهُ عَنْ ذَلِكَ؛ لَتَدُلُّ عَلَى أَنَّهُ حُزْنٌ شَدِيدٌ مُتَكَرِّرٌ، وَهَذَا مِنْ أَعْظَمِ مَا يَكُونُ شَفَقَةً مِنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: خَوْفُهُ عَلَيْهِمْ مِنْ عَذَابِ اللَّهِ -تَعَالَى-، وَحِرْصُهُ الشَّدِيدُ عَلَى هِدَايَتِهِمْ وَنَجَاتِهِمْ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّهُ سَمِعَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّمَا مَثَلِي وَمَثَلُ النَّاسِ كَمَثَلِ رَجُلٍ اسْتَوْقَدَ نَارًا، فَلَمَّا أَضَاءَتْ مَا حَوْلَهُ جَعَلَ الْفَرَاشُ وَهَذِهِ الدَّوَابُّ الَّتِي تَقَعُ فِي النَّارِ يَقَعْنَ فِيهَا، فَجَعَلَ يَنْزِعُهُنَّ وَيَغْلِبْنَهُ فَيَقْتَحِمْنَ فِيهَا، فَأَنَا آخِذٌ بِحُجَزِكُمْ عَنِ النَّارِ، وَهُمْ يَقْتَحِمُونَ فِيهَا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: أَنَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَسْتَعْجِلْ عَذَابَ الْمُكَذِّبِينَ مِنْهُمْ؛ كَمَا فِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#0000ff;\">سَأَلَ أَهْلُ مَكَّةَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَجْعَلَ لَهُمُ الصَّفَا ذَهَبًا، وَأَنْ يُنَحِّيَ الْجِبَالَ عَنْهُمْ فَيَزْرَعُوا، فَقِيلَ لَهُ: إِنْ شِئْتَ أَنْ تَسْتَأْنِيَ بِهِمْ، وَإِنْ شِئْتَ أَنْ نُؤْتِيَهُمُ الَّذِي سَأَلُوا، فَإِنْ كَفَرُوا أُهْلِكُوا كَمَا أَهْلَكْتُ مَنْ قَبْلَهُمْ، قَالَ: لَا، بَلْ أَسْتَأْنِي بِهِمْ، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-</span> هَذِهِ الْآيَةَ: (<span style=\"color:#ff0000;\">وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً</span>)[الْإِسْرَاءِ: 59]\"(رَوَاهُ أَحْمَدُ). وَلَمَّا كَذَّبَهُ قَوْمُهُ أَرْسَلَ اللَّهُ -تَعَالَى- إِلَيْهِ مَلَكَ الْجِبَالِ فَقَالَ: \"أَنَا مَلَكُ الْجِبَالِ وَقَدْ بَعَثَنِي رَبُّكَ إِلَيْكَ لِتَأْمُرَنِي بِأَمْرِكَ، فَمَا شِئْتَ؟ إِنْ شِئْتَ أَنْ أُطْبِقَ عَلَيْهِمُ الْأَخْشَبَيْنِ، فَقَالَ لَهُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color:#0000ff;\">بَلْ أَرْجُو أَنْ يُخْرِجَ اللَّهُ مِنْ أَصْلَابِهِمْ مَنْ يَعْبُدُ اللَّهَ وَحْدَهُ لَا يُشْرِكُ بِهِ شَيْئًا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ آثَارِ شَفَقَتِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أُمَّتِهِ: شَفَاعَتُهُ لَهُمْ يَوْمَ الْقِيَامَةِ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لِكُلِّ نَبِيٍّ دَعْوَةٌ مُسْتَجَابَةٌ، فَتَعَجَّلَ كُلُّ نَبِيٍّ دَعْوَتَهُ، وَإِنِّي اخْتَبَأْتُ دَعْوَتِي شَفَاعَةً لِأُمَّتِي يَوْمَ الْقِيَامَةِ، فَهِيَ نَائِلَةٌ إِنْ شَاءَ اللَّهُ مَنْ مَاتَ مِنْ أُمَّتِي لَا يُشْرِكُ بِاللَّهِ شَيْئًا</span>\"(رَوَاهُ الشَّيْخَانِ). وَحَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">شَفَاعَتِي لِأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِي</span>\"(رَوَاهُ أَحْمَدُ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">أَنَا أَوَّلُ النَّاسِ يَشْفَعُ فِي الْجَنَّةِ</span>...\"(رَوَاهُ مُسْلِمٌ). أَيْ: فِي دُخُولِ الْجَنَّةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْرِفُوا فَضْلَهُ -سُبْحَانَهُ- بِبَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ فَإِنَّهُ هِدَايَةُ اللَّهِ -تَعَالَى- لِلْمُؤْمِنِينَ، وَسَبَبُ سَعَادَتِهِمْ فِي الدَّارَيْنِ: (<span style=\"color:#ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</span>)[آلِ عِمْرَانَ: 164].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: إِذَا كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بَشَرًا مِثْلَنَا، حَرِيصًا عَلَيْنَا، يَعِزُّ عَلَيْهِ عَنَتُنَا، وَقَدِ اخْتَبَأَ دَعْوَتَهُ شَفَاعَةً لَنَا، فَقَدَّمَنَا عَلَى نَفْسِهِ فِيهَا؛ فَإِنَّنَا يَجِبُ أَنْ نُوقِنَ بِمَحَبَّتِهِ وَنُصْحِهِ لَنَا، وَأَنْ نَعْمَلَ بِأَوَامِرِهِ؛ لِأَنَّهُ لَنْ يَأْمُرَنَا إِلَّا بِمَا فِيهِ خَيْرٌ لَنَا، وَأَنْ نَجْتَنِبَ نَوَاهِيَهُ؛ لِأَنَّهُ لَنْ يَنْهَانَا إِلَّا عَنْ شَرٍّ يَضُرُّنَا، وَأَنْ نُصَدِّقَ أَخْبَارَهُ؛ لِأَنَّهُ لَنْ يُخْبِرَنَا إِلَّا بِمَا هُوَ صِدْقٌ وَمَا فِيهِ نَفْعٌ لَنَا؛ وَلِذَا قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">كُلُّ أُمَّتِي يَدْخُلُونَ الْجَنَّةَ إِلَّا مَنْ أَبَى، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَنْ يَأْبَى؟ قَالَ: مَنْ أَطَاعَنِي دَخَلَ الْجَنَّةَ، وَمَنْ عَصَانِي فَقَدْ أَبَى</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِمَّا نَهَانَا عَنْهُ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَحَذَّرَنَا مِنْهُ -رَحْمَةً بِنَا، وَنُصْحًا لَنَا- الِابْتِدَاعُ فِي الدِّينِ؛ فَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">وَإِيَّاكُمْ وَمُحْدَثَاتِ الْأُمُورِ، فَإِنَّ كُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ</span>\"(رَوَاهُ أَهْلُ السُّنَنِ إِلَّا النَّسَائِيَّ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَنْ عَمِلَ عَمَلًا لَيْسَ عَلَيْهِ أَمْرُنَا فَهُوَ رَدٌّ</span>\"(رَوَاهُ الشَّيْخَانِ). وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">مَا نَهَيْتُكُمْ عَنْهُ فَاجْتَنِبُوهُ، وَمَا أَمَرْتُكُمْ بِهِ فَافْعَلُوا مِنْهُ مَا اسْتَطَعْتُمْ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْبِدَعِ الْمُنْتَشِرَةِ بَيْنَ الْمُسْلِمِينَ تَعْظِيمُ مَا لَمْ يُعَظِّمْهُ اللَّهُ -تَعَالَى- مِنَ الْأَزْمِنَةِ، وَالِاحْتِفَالِ بِهَا؛ لِمُنَاسَبَةٍ وَقَعَتْ فِيهَا. فَفِيهَا مُضَاهَاةٌ لِلْأَعْيَادِ الشَّرْعِيَّةِ، وَمُزَاحَمَةٌ لَهَا، وَتَشْرِيعُ مَا لَمْ يَشْرَعْهُ اللَّهُ -تَعَالَى- مِنْ تَعْظِيمِهَا وَمَا وَقَعَ فِيهَا. وَلَوْ كَانَ ذَلِكَ خَيْرًا لَفَعَلَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْأَيَّامِ الَّتِي انْتَصَرَ فِيهَا، وَلَفَعَلَهُ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَفَعَلَهُ التَّابِعُونَ لَهُمْ بِإِحْسَانٍ. فَلَمَّا لَمْ يَفْعَلُوهُ عُلِمَ أَنَّهُ مِنَ الْمُحْدَثَاتِ، وَأَنَّ تَرْكَهُ مُرَادٌ لِلشَّارِعِ الْحَكِيمِ، وَأَنَّ فِعْلَهُ ابْتِدَاعٌ فِي الدِّينِ، وَلَنْ يَصْلُحَ آخِرُ هَذِهِ الْأُمَّةِ إِلَّا بِمَا صَلُحَ بِهِ أَوَّلُهَا مِنَ الِاتِّبَاعِ وَتَرْكِ الِابْتِدَاعِ؛ (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_الخلال_النبوية_(25)_(عَزِيزٌ_عَلَيْهِ_مَا_عَنِتُّمْ).pdf",
      "path": "/database/files/مشكولة_-_الخلال_النبوية_(25)_(عَزِيزٌ_عَلَيْهِ_مَا_عَنِتُّمْ).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-25-%D8%B9%D8%B2%D9%8A%D8%B2-%D8%B9%D9%84%D9%8A%D9%87-%D9%85%D8%A7-%D8%B9%D9%86%D8%AA%D9%85/download-file/375132"
    },
    {
      "name": "الخلال_النبوية_(25)_(عَزِيزٌ_عَلَيْهِ_مَا_عَنِتُّمْ).doc",
      "path": "/database/files/الخلال_النبوية_(25)_(عَزِيزٌ_عَلَيْهِ_مَا_عَنِتُّمْ).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-25-%D8%B9%D8%B2%D9%8A%D8%B2-%D8%B9%D9%84%D9%8A%D9%87-%D9%85%D8%A7-%D8%B9%D9%86%D8%AA%D9%85/download-file/375133"
    },
    {
      "name": "مشكولة_-_الخلال_النبوية_(25)_(عَزِيزٌ_عَلَيْهِ_مَا_عَنِتُّمْ).doc",
      "path": "/database/files/مشكولة_-_الخلال_النبوية_(25)_(عَزِيزٌ_عَلَيْهِ_مَا_عَنِتُّمْ).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-25-%D8%B9%D8%B2%D9%8A%D8%B2-%D8%B9%D9%84%D9%8A%D9%87-%D9%85%D8%A7-%D8%B9%D9%86%D8%AA%D9%85/download-file/375134"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخلال-النبوية-25-عزيز-عليه-ما-عنتم"
}
