{
  "id": 3505,
  "title": "الدراما والعقرب السام",
  "slug": "الدراما-والعقرب-السام",
  "author": {
    "name_prefix": null,
    "first_name": "مركز حصين",
    "last_name": "للدراسات والبحوث"
  },
  "rawContent": "عناصر الخطبة\n                        1/ ماذا أراد الله لنا؟ 2/ خطر الدراما على العقائد والأخلاق والمجتمع 3/ الدراما الفاسدة تخالف الإسلام 4/ أين البديل؟\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مِن أخطر تلك الأدواتِ ما يسمّى بالقوةِ الناعمة، القوةِ التي تَقهر النّفوس، وتتملّك القلوب، وتستلِبُ العقول، حتى تَسْتولِيَ على المجتمعاتِ والأمم، ومِن أخطرها ما يسمّى بالدّراما، من الأفلام والمسلسلات...\n                \n                                \n                \n                    الخُطْبَةُ الأُوْلَى:\n \nالحمدُ للهِ الذي أحلَّ الطيباتِ وحرَّم الخبائثَ، يحبُّ أهلَ الطهرِ والنقاءِ، ويبغضُ أهلَ الفُحشِ والخَنا، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أن محمداً عبدُ اللهِ ورسولُهُ، صلى اللهُ عليهِ وسلمَ تسليماً كثيراً.\n \nأما بعدُ: فاتقوا اللهَ -عبادَ اللهِ- حقَّ التقوى، وراقبوهُ في السرِّ والنجوى، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ).\n \nإخوةَ الإسلام: في موسمِ الحجِّ الأكبر، وبينما نبيُّنا -صلى الله عليه وسلم- يؤدي المناسك، كان الفضلُ بن العباس -رضي الله عنهما-، خلْفَه على الراحلة، وكان شابًّا جميلًا، فجاءت امرأةٌ شابَّةٌ وَضيئةٌ حسناءُ تستفتي رسولَ الله -صلى الله عليه وسلم- في مسألة من مسائل الحج، فنظر إليها الفضلُ وأعجبَه حسنُها، وجعلَت تنظرُ إليه، فلوى النبيُّ -صلى الله عليه وسلم- عنقه وحوَّلَه عنها، (رواه البخاري ومسلم).\n \nرأى العباسُ ما فعله النبي -صلى الله عليه وسلم-، فسأله قائلًا:\" يَا رَسُولَ اللَّهِ لِمَ لَوَيْتَ عُنُقَ ابْنِ عَمِّكَ؟ فقال -صلى الله عليه وسلم-: “رَأَيْتُ شَابًّا وَشَابَّةً، فَلَمْ آمَنِ الشَّيْطَانَ عَلَيْهِمَا”(رواه الترمذي).\n \nعبادَ الله: ماذا أراد الله لنا؟\nقال سبحانه: (مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ ‌لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ) [المائدة: 6]، وقال جلّ وعلا: (وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا) [النساء: 27].\n \nربُّنا الحميدُ يريدُ لنا الطهارةَ والفضائلَ، ويريدُ الذين يتبعونَ الشَّهَواتِ القبائحَ والرذائلَ.\n \nإنَّ أخطرَ الهزائمِ ليست حيثُ تسقطُ الرؤوسُ في ساحةِ الوغى، ولكنها الهزيمةُ في ساحاتِ الدينِ والعقلِ والأخلاقِ، تلك التي تكونُ بلا قتلٍ، حيث يُزيَّفُ العقلُ، ويُغسَلُ الدماغُ، ويُشوَّهُ الدينُ، وتُطمَسُ الفطرةُ، وتُبادُ الأخلاقُ.\n \nوإنّ مِن أخطر تلك الأدواتِ ما يسمّى بالقوةِ الناعمة، القوةِ التي تَقهر النّفوس، وتتملّك القلوب، وتستلِبُ العقول، حتى تَسْتولِيَ على المجتمعاتِ والأمم، ومِن أخطرها ما يسمّى بالدّراما، من الأفلام والمسلسلات والمسرحيات.\n \nقصةٌ يصوغُها كاتب، على هيئةِ أحداثٍ مشوِّقةٍ وشخصياتٍ وحِواراتٍ، ثم تُقدَّم في قالبٍ تمثيليٍّ كأنَّها واقعٌ منظورٌ، فإذا هي أداةٌ تُوجّهُ العقلَ الجَمْعِي للأممِ، وتبني هُويَّةَ أمةٍ أو تَمسَخُها، تسُوقُ الجماهيرَ حيثُ شاءت دونَ نظرٍ أو تفكيرٍ.\n \nآلافٌ من الأفلامِ والمسلسَلاتِ والمسرحياتِ، الأجنبيةِ والمدَبْلَجةِ والعربيةِ، وقنواتٌ فضائيةٌ على مدارِ الساعةِ، غَزَتْ كلَّ بيتٍ، ومواقعُ إلكترونيةٌ تحملُ آلافَ الأفلامِ والمسلسلاتِ بضغطةِ زرٍّ واحدةٍ، في سيلٍ هادرٍ لا يتوقفُ.\n \nلها تأثيرٌ بالغٌ ساحرٌ، في الوِجدانِ وتحريكِ العواطفِ والمشاعرِ، تجاه شخصيَّة أو فكرةٍ أو قيمةٍ أو خُلق، سلبًا أو إيجابًا.\n \nفماذا فعلت الدراما بحياة المسلمين؟\n \nإنها حقًا -في الغالب العامِّ- عقربٌ سامٌّ، تسللَ إلى بيوتِنا ورجالاتِنا ونسائِنا وأولادِنا فأفسدَ الدينَ والدنيا.\n \nلستُ أبالِغُ ولا أهوِّلُ؛ فمن تأمَّلَ عرفَ، ومن صدَقَ اعترفَ.\n \nتلك الدراما الغربيةُ التي تنقلُ ثقافةَ المجتمعِ الغربيِّ بحذافيرِه، تنقلُ الإلحادَ واللادينيةَ والوثنيةَ، وتعظيمَ الصليبِ والسحرَ والشعوَذَةَ، والانحلالَ والشذوذَ والإباحيةَ، والخمرَ والمخدراتِ والجريمةَ.\n \nتَعْرِض كلَّ ذلكَ الباطلَ في صورةٍ حسنةٍ مقبولةٍ، فإذا جاءت إلى المسلمِ والعربيِّ، عرضته في أقبحِ صورةٍ، فإذا به جاهلٌ غليظٌ، لا يُهِمه إلا بطنُه وفَرْجه، أو أنَّه وحشٌ سَفَّاكٌ للدماءِ بلا رحمةٍ، حتى استقرَّتْ تلكَ الصورةُ النمطيةُ الكاذبةُ عنّا لدى كثيرٍ من الغربِ.\n \nأما صُنّاعُ الدراما في بلادِ المسلمين؛ فلا يَقِلّون خطرًا عن أساتذتِهم، بل هم أعظمُ مَكْرًا.\n \nقلَّما تخلو أعمالُهم من العُرْيِ والفُحْشِ وإثارةِ الغرائزِ، بصورةٍ قميئةٍ لا تُعَبِّر عن مجتمعٍ طاهرٍ مسلمٍ.\n \nتَزْيينٌ للعلاقاتِ المُحَرَّمة بين الرجال والنساء، وتَقْديمُ العشقِ المحرَّم واللقاءاتِ الغراميَّةِ في قالَبٍ من الرومانسيَّة الحالِمة، بل يُقَدِّسون ذلك تحتَ شعار: \"الحُبُّ أقوى من كلِّ شيء\"، بل ويقدِّمون خُطَّةً كاملةً مزيَّنة لمواجهة المجتمع والأُسرة، بالتبجُّح أو الهروب، الذي ينتهي إمّا بالزنى الحقيقي أو الزنى المقنع تحتَ ستار الزواج العُرفي بلا وليٍّ ولا شهود ولا تَوثيق، وهذا من أعظم أبوابِ الفتن التي تقود إلى نَشر الفواحش والمنكَرات.\n \nلقد تعلَّق كثيرون بالأبطالِ الذين تقدِّمهم الدّراما والسينما، حتى سمَّى كثيرٌ من الناس أولادَهم بأسمائهم، وتعلَّقت قلوبُ كثير من الشباب بالنَجْمات الفاسقات اللاتي لُمِّعن بمَساحيق التَّزييف، وتعلَّقت قلوبُ كثير من الفَتيات بالفاسقِ الوَسيم رَقيق المشاعر، حتى خَرِبَت بيوتٌ وفَسَدَت مجتمعَات.\n \nناهيك عن التعاطف مَعَ مرتكبي الجرائم ومُنتَهكي الحُرُمات، حيث يقدِّمون الفاجرةَ البغيّ في قالَب مِسكينة تبحث عن رزقها، واللِّصَّ في صورة ضَحيَّة يبحث عن قوت أولاده، والخائنةَ في قالَب زوجة مقهورة فقدَت دفءَ الزوج، وهكذا يُسوِّغون الحرام لتشيعَ الفاحشة في الذين آمنوا.\n \nوأما نشرُ ثقافةِ الفُحش في القول والألفاظ البذيئة والكَلماتِ النابية والأمثال القبيحة؛ فحدِّث ولا حرجَ، وقد تأثَّر بذلك كثيرٌ من المراهقين حتى بات لديهم عُنوانًا على الرُّجولة الزائفة.\n \nوهم مع ذلك يصوِّرون المجتمعاتِ المسلمةَ على أنها مجتمعاتٌ مُنْحَطّةٌ جاهلة، تسودُها الجريمةُ والمخدِّراتُ والفواحشُ، حتى صارت تلك هي الصورةَ النَّمَطيةَ لمجتمعاتِ المسلمين، تزويرًا للواقع وتزييفًا للحقائق، وكأنه مجتمعٌ خالٍ من الأنقياءِ الأطهار.\n \nوالأدهى والأمرُّ أنهم يقدِّمون ذلك في قالَبٍ من الفُكاهة والكوميديا، حتى يمرَّ الأمْرُ ويُقبَل، ويهونَ في نفوسِ الناس ويستقرَّ دون نكير، ويبقى يكرَّرُ في كلِّ فِلم أو مشهد، وما تكرَّر تقرَّر.\n \nولم يسلَم منهم التاريخُ الإسلامي، فقاموا بتشويهه، فقدَّموا بعضَ الرموز أو العصور بصورةٍ مشوَّهةٍ باطلة مزيَّفة، على أنهم همجٌ رَعاعٌ لا يبحثون إلا عن نَزَواتهم وثرَواتهم، وضخَّموا الأخطاءَ البشريةَ وألصقوها بالدين والعروبة.\n \nوقاموا في جُلِّ أعمالِهم بتشويهِ صُورة عُلماءِ الدِّين والدُّعاةِ المصلحين، وصوَّروهم على أنهم ثُلَّةٌ من الجهَلة المرتزِقة الذين يعيشون في كوكَبٍ معزول، أو مجموعةٌ من مصّاصي الدماء الذين يَدْعون الناسَ إلى العُنف والإرهاب والقَتل والتدمير.\n \nثم سَعَوْا إلى تدمير الأسرة وتماسُكِها، فقدَّموا الزَّوج على أنه مُسْتَبِدٌّ يسترقُّ المرأةَ لخدمته، وأنه دومًا مريضٌ بالنَّرجِسيّة يستمتعُ بقطع الطريق على نجاحِ زوجته في إثباتِ كِيانها، ثم رسموا لها طريقَ النجاح في الثَّورة على الزوج وخِدمتِه، وتحقير قضية تربية الأولاد، ثم الانطلاقِ بعد الطلاقِ إلى حرية التحرُّر وشذوذِ النِّسْوِيَّة، وكلّ ذلك تخبيبٌ وتخريب.\n \nلم يقفِ الأمرُ عند ذلك بل صنَعوا أعمالًا يجسِّدون فيها الأنبياءَ والصحابة؛ فترى ممثِّلًا مشهورًا بالفسق يؤدي دور صحابي كريم؛ فأين الثرى من الثُّريا؟ فضلًا عن أنهم يضَعون السُّمَّ والأغاليط، بأحداث مكذوبة وأقوال مصطنَعة، لتستقي منها الأجيالُ صورةً مغلوطةً عن الإسلام الصحيح.\n \nقاموا بتقزيم القُدُواتِ والرؤوس، واصطناعِ الرموزِ التافهةِ من المهرِّجين السّاقطين؛ فالمدرِّسُ في شاشتِهم أضحوكةٌ يهزأ به التلاميذ، والأب قديمُ العقل متسلِّطٌ جاهل، والعالِم فقيرٌ مُعدِم، أو مريضٌ نفسيًّا حانقٌ على المجتمع، لكنّ اللِّصَّ والفاحشَ الزاني -في تلك الشاشةِ نفسِها- رجلٌ ذو نَجدةٍ ومروءة، يعيشُ في ثراء، ويحبّه الناس.\n \nيُقَدَّمُ كلُّ ذلكَ الفسادِ تحت أسماءٍ برّاقةٍ كي يروجَ على الجماهيرِ، يقولونَ عنه الفنَّ والإبداعَ، وكذبوا واللهِ، وما هو إلا تخريبٌ وضياعٌ.\n \nعبادَ اللهِ: بعد كلِّ هذا الفسادِ، كيفَ انتشرت هذه الدراما بين المسلمينَ، والله يقول: (إِنَّ الَّذِينَ ‌يُحِبُّونَ ‌أَنْ ‌تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ).\n \nكيف لك أيها المسلمُ أن تجلسَ بين أهلكَ تُطالِع هذا الخَنا، والله يقول: (قُلْ لِلْمُؤْمِنِينَ ‌يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ).\n \nكيف لمجتمعاتنا أن تقبلَ من هذه الدراما الترويجَ للعشقِ المحرَّم، والصداقاتِ بين الرجالِ والنساءِ، واللهُ قد دعانا إلى الزواجِ الحلالِ الطيِّبِ وحرَّم اتخاذَ الأخدانِ والعشيقاتِ، فقال سبحانه: (فَانْكِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَآتُوهُنَّ أُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلَا مُتَّخِذَاتِ ‌أَخْدَانٍ).\n \nكيف رضينا بهذه العقاربِ أن تلدَغَ الأسرَ المسلمةَ، وتُخبِّبَ الزوجةَ على زوجِها والولدَ على أبيه، والنّبي -صلى الله عليه وسلم- يقول: “لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا”(رواه أبو داود).\n \nألا لِيَعْلَمْ كلُّ مسلمٍ، أنَّ من شاركَ في صناعةِ هذه الدراما بِخُبْثِها، أو بثِّها ونشرِها، أو الدعوةِ والترويجِ لها بأيِّ سبيلٍ، كمدحِها والتوصيةِ بمشاهدتِها؛ فهو شريكُهم في الإثمِ، ولا عذرَ له أمامَ اللهِ، وليعلمْ وعيدَ اللهِ حيث قال: (وَمِنَ النَّاسِ مَنْ ‌يَشْتَرِي ‌لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ).\n \nباركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونَفَعني وإيّاكم بما فيهِ من الآياتِ والذكرِ الحكيمِ، وأستغفرُ اللهَ لي ولكم فاستغفروهُ، إنَّه هو الغفورُ الرحيمُ.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.\n \nأما بعد: فاتقوا الله -عبادَ الله-؛ فإن تقواه أفضلُ مكتسَب، وطاعتَه أعلى نَسَب.\n \nإخوةَ الإسلام: قد يتساءل البعضُ، وأينَ البديل؟\n \nفاعلم -يا عبدَ الله- أنّ دينَك، وعقيدتَك، وشريعتَك، وأخلاقَك، أنت وأهلُك وأولادُك، هو أعظم ما تملِك؛ فإنْ خسِرتَهُ فأيُّ فوزٍ وأيُّ سعادةٍ وأيُّ ترفيهٍ سينفعك بين يديِ الله غدًا؟\n \nليس شرطًا أن نجدَ بديلاً عن الحرامِ الذي غزا بلادَ المسلمين؛ فإن المؤمنَ يترك ما حرَّمَ اللهُ لأجل اللهِ؛ فإنّه ما حرَّمَ إلا كلَّ خبيثٍ.\n \nثم إنّني أدعوك أيها المسلمُ الغيورُ إلى زهورٍ بلا شوْكٍ، وشَهْدٍ بلا أذى، خالصٍ مُصفّى، إنه قَصصُ القرآنِ وقَصصُ النبيِّ العدنانِ -صلى الله عليه وسلم-.\n \nقَصصُ القرآنِ أحسنُ القَصصِ، حياةٌ لا موتَ فيها، حقٌّ لا باطلَ فيه، نورٌ لا ظلمةَ فيه، طَيِّبٌ لا خَبَثَ فيه، طاهرٌ لا رِكسَ فيه؛ فدونَك قِصصَ الأنبياءِ والصالحينَ في كتابِ اللهِ، وفي سُنّةِ رسولِ اللهِ -صلى الله عليه وسلم-، اجمَعْ أهلَك وولدَك واقرأْ عليهم أحسنَ القِصصِ ففيها الدروسُ والعبرُ، والغنى والكفايةُ، والهدى والرشادُ.\n \nلقد نزلَ القرآنُ على الصحابةِ رضي اللهُ عنهم، وعندهم الأشعارُ والأساطيرُ ومجالسُ اللهو، فأعرضوا عن كلِّ ذلك، وأقبلوا على كتابِ ربِّهم؛ فطهُرتْ قلوبُهم، وزكَتْ نفوسُهم، وطابتْ حياتُهم، وسادوا الأممَ من حولِهم.\n \nاللهمَّ جنِّبنا والمسلمينَ منكراتِ الأخلاقِ والأعمالِ، والسوءَ والفواحشَ، إنك جَوَادٌ كريمٌ.\n \nاللهمَّ انصر الإسلامَ وأعزَّ المسلمينَ، وأهلك اليهودَ المجرمينَ، اللهمَّ وأنزل السكينةَ في قلوبِ المجاهدينَ في سبيلكَ، ونجِّ عبادكَ المستضعفينَ، وارفعْ رايةَ الدينِ، بقوتك يا قويُّ يا متينُ.\n \nاللَّهُمَّ وَفِّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى.\n \nرَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ ماذا أراد الله لنا؟ 2/ خطر الدراما على العقائد والأخلاق والمجتمع 3/ الدراما الفاسدة تخالف الإسلام 4/ أين البديل؟</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مِن أخطر تلك الأدواتِ ما يسمّى بالقوةِ الناعمة، القوةِ التي تَقهر النّفوس، وتتملّك القلوب، وتستلِبُ العقول، حتى تَسْتولِيَ على المجتمعاتِ والأمم، ومِن أخطرها ما يسمّى بالدّراما، من الأفلام والمسلسلات...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380897\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُوْلَى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي أحلَّ الطيباتِ وحرَّم الخبائثَ، يحبُّ أهلَ الطهرِ والنقاءِ، ويبغضُ أهلَ الفُحشِ والخَنا، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أن محمداً عبدُ اللهِ ورسولُهُ، صلى اللهُ عليهِ وسلمَ تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ -عبادَ اللهِ- حقَّ التقوى، وراقبوهُ في السرِّ والنجوى، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلام: في موسمِ الحجِّ الأكبر، وبينما نبيُّنا -صلى الله عليه وسلم- يؤدي المناسك، كان الفضلُ بن العباس -رضي الله عنهما-، خلْفَه على الراحلة، وكان شابًّا جميلًا، فجاءت امرأةٌ شابَّةٌ وَضيئةٌ حسناءُ تستفتي رسولَ الله -صلى الله عليه وسلم- في مسألة من مسائل الحج، فنظر إليها الفضلُ وأعجبَه حسنُها، وجعلَت تنظرُ إليه، فلوى النبيُّ -صلى الله عليه وسلم- عنقه وحوَّلَه عنها، (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>رأى العباسُ ما فعله النبي -صلى الله عليه وسلم-، فسأله قائلًا:\" يَا رَسُولَ اللَّهِ لِمَ لَوَيْتَ عُنُقَ ابْنِ عَمِّكَ؟ فقال -صلى الله عليه وسلم-: “<span style=\"color:#0000ff;\">رَأَيْتُ شَابًّا وَشَابَّةً، فَلَمْ آمَنِ الشَّيْطَانَ عَلَيْهِمَا</span>”(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: ماذا أراد الله لنا؟</p>\n<p>قال سبحانه: (<span style=\"color:#ff0000;\">مَا يُرِيدُ اللَّهُ لِيَجْعَلَ عَلَيْكُمْ مِنْ حَرَجٍ وَلَكِنْ يُرِيدُ ‌لِيُطَهِّرَكُمْ وَلِيُتِمَّ نِعْمَتَهُ عَلَيْكُمْ لَعَلَّكُمْ تَشْكُرُونَ</span>) [المائدة: 6]، وقال جلّ وعلا: (<span style=\"color:#ff0000;\">وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا</span>) [النساء: 27].</p>\n<p>&nbsp;</p>\n<p>ربُّنا الحميدُ يريدُ لنا الطهارةَ والفضائلَ، ويريدُ الذين يتبعونَ الشَّهَواتِ القبائحَ والرذائلَ.</p>\n<p>&nbsp;</p>\n<p>إنَّ أخطرَ الهزائمِ ليست حيثُ تسقطُ الرؤوسُ في ساحةِ الوغى، ولكنها الهزيمةُ في ساحاتِ الدينِ والعقلِ والأخلاقِ، تلك التي تكونُ بلا قتلٍ، حيث يُزيَّفُ العقلُ، ويُغسَلُ الدماغُ، ويُشوَّهُ الدينُ، وتُطمَسُ الفطرةُ، وتُبادُ الأخلاقُ.</p>\n<p>&nbsp;</p>\n<p>وإنّ مِن أخطر تلك الأدواتِ ما يسمّى بالقوةِ الناعمة، القوةِ التي تَقهر النّفوس، وتتملّك القلوب، وتستلِبُ العقول، حتى تَسْتولِيَ على المجتمعاتِ والأمم، ومِن أخطرها ما يسمّى بالدّراما، من الأفلام والمسلسلات والمسرحيات.</p>\n<p>&nbsp;</p>\n<p>قصةٌ يصوغُها كاتب، على هيئةِ أحداثٍ مشوِّقةٍ وشخصياتٍ وحِواراتٍ، ثم تُقدَّم في قالبٍ تمثيليٍّ كأنَّها واقعٌ منظورٌ، فإذا هي أداةٌ تُوجّهُ العقلَ الجَمْعِي للأممِ، وتبني هُويَّةَ أمةٍ أو تَمسَخُها، تسُوقُ الجماهيرَ حيثُ شاءت دونَ نظرٍ أو تفكيرٍ.</p>\n<p>&nbsp;</p>\n<p>آلافٌ من الأفلامِ والمسلسَلاتِ والمسرحياتِ، الأجنبيةِ والمدَبْلَجةِ والعربيةِ، وقنواتٌ فضائيةٌ على مدارِ الساعةِ، غَزَتْ كلَّ بيتٍ، ومواقعُ إلكترونيةٌ تحملُ آلافَ الأفلامِ والمسلسلاتِ بضغطةِ زرٍّ واحدةٍ، في سيلٍ هادرٍ لا يتوقفُ.</p>\n<p>&nbsp;</p>\n<p>لها تأثيرٌ بالغٌ ساحرٌ، في الوِجدانِ وتحريكِ العواطفِ والمشاعرِ، تجاه شخصيَّة أو فكرةٍ أو قيمةٍ أو خُلق، سلبًا أو إيجابًا.</p>\n<p>&nbsp;</p>\n<p>فماذا فعلت الدراما بحياة المسلمين؟</p>\n<p>&nbsp;</p>\n<p>إنها حقًا -في الغالب العامِّ- عقربٌ سامٌّ، تسللَ إلى بيوتِنا ورجالاتِنا ونسائِنا وأولادِنا فأفسدَ الدينَ والدنيا.</p>\n<p>&nbsp;</p>\n<p>لستُ أبالِغُ ولا أهوِّلُ؛ فمن تأمَّلَ عرفَ، ومن صدَقَ اعترفَ.</p>\n<p>&nbsp;</p>\n<p>تلك الدراما الغربيةُ التي تنقلُ ثقافةَ المجتمعِ الغربيِّ بحذافيرِه، تنقلُ الإلحادَ واللادينيةَ والوثنيةَ، وتعظيمَ الصليبِ والسحرَ والشعوَذَةَ، والانحلالَ والشذوذَ والإباحيةَ، والخمرَ والمخدراتِ والجريمةَ.</p>\n<p>&nbsp;</p>\n<p>تَعْرِض كلَّ ذلكَ الباطلَ في صورةٍ حسنةٍ مقبولةٍ، فإذا جاءت إلى المسلمِ والعربيِّ، عرضته في أقبحِ صورةٍ، فإذا به جاهلٌ غليظٌ، لا يُهِمه إلا بطنُه وفَرْجه، أو أنَّه وحشٌ سَفَّاكٌ للدماءِ بلا رحمةٍ، حتى استقرَّتْ تلكَ الصورةُ النمطيةُ الكاذبةُ عنّا لدى كثيرٍ من الغربِ.</p>\n<p>&nbsp;</p>\n<p>أما صُنّاعُ الدراما في بلادِ المسلمين؛ فلا يَقِلّون خطرًا عن أساتذتِهم، بل هم أعظمُ مَكْرًا.</p>\n<p>&nbsp;</p>\n<p>قلَّما تخلو أعمالُهم من العُرْيِ والفُحْشِ وإثارةِ الغرائزِ، بصورةٍ قميئةٍ لا تُعَبِّر عن مجتمعٍ طاهرٍ مسلمٍ.</p>\n<p>&nbsp;</p>\n<p>تَزْيينٌ للعلاقاتِ المُحَرَّمة بين الرجال والنساء، وتَقْديمُ العشقِ المحرَّم واللقاءاتِ الغراميَّةِ في قالَبٍ من الرومانسيَّة الحالِمة، بل يُقَدِّسون ذلك تحتَ شعار: \"<span style=\"color:#008000;\">الحُبُّ أقوى من كلِّ شيء</span>\"، بل ويقدِّمون خُطَّةً كاملةً مزيَّنة لمواجهة المجتمع والأُسرة، بالتبجُّح أو الهروب، الذي ينتهي إمّا بالزنى الحقيقي أو الزنى المقنع تحتَ ستار الزواج العُرفي بلا وليٍّ ولا شهود ولا تَوثيق، وهذا من أعظم أبوابِ الفتن التي تقود إلى نَشر الفواحش والمنكَرات.</p>\n<p>&nbsp;</p>\n<p>لقد تعلَّق كثيرون بالأبطالِ الذين تقدِّمهم الدّراما والسينما، حتى سمَّى كثيرٌ من الناس أولادَهم بأسمائهم، وتعلَّقت قلوبُ كثير من الشباب بالنَجْمات الفاسقات اللاتي لُمِّعن بمَساحيق التَّزييف، وتعلَّقت قلوبُ كثير من الفَتيات بالفاسقِ الوَسيم رَقيق المشاعر، حتى خَرِبَت بيوتٌ وفَسَدَت مجتمعَات.</p>\n<p>&nbsp;</p>\n<p>ناهيك عن التعاطف مَعَ مرتكبي الجرائم ومُنتَهكي الحُرُمات، حيث يقدِّمون الفاجرةَ البغيّ في قالَب مِسكينة تبحث عن رزقها، واللِّصَّ في صورة ضَحيَّة يبحث عن قوت أولاده، والخائنةَ في قالَب زوجة مقهورة فقدَت دفءَ الزوج، وهكذا يُسوِّغون الحرام لتشيعَ الفاحشة في الذين آمنوا.</p>\n<p>&nbsp;</p>\n<p>وأما نشرُ ثقافةِ الفُحش في القول والألفاظ البذيئة والكَلماتِ النابية والأمثال القبيحة؛ فحدِّث ولا حرجَ، وقد تأثَّر بذلك كثيرٌ من المراهقين حتى بات لديهم عُنوانًا على الرُّجولة الزائفة.</p>\n<p>&nbsp;</p>\n<p>وهم مع ذلك يصوِّرون المجتمعاتِ المسلمةَ على أنها مجتمعاتٌ مُنْحَطّةٌ جاهلة، تسودُها الجريمةُ والمخدِّراتُ والفواحشُ، حتى صارت تلك هي الصورةَ النَّمَطيةَ لمجتمعاتِ المسلمين، تزويرًا للواقع وتزييفًا للحقائق، وكأنه مجتمعٌ خالٍ من الأنقياءِ الأطهار.</p>\n<p>&nbsp;</p>\n<p>والأدهى والأمرُّ أنهم يقدِّمون ذلك في قالَبٍ من الفُكاهة والكوميديا، حتى يمرَّ الأمْرُ ويُقبَل، ويهونَ في نفوسِ الناس ويستقرَّ دون نكير، ويبقى يكرَّرُ في كلِّ فِلم أو مشهد، وما تكرَّر تقرَّر.</p>\n<p>&nbsp;</p>\n<p>ولم يسلَم منهم التاريخُ الإسلامي، فقاموا بتشويهه، فقدَّموا بعضَ الرموز أو العصور بصورةٍ مشوَّهةٍ باطلة مزيَّفة، على أنهم همجٌ رَعاعٌ لا يبحثون إلا عن نَزَواتهم وثرَواتهم، وضخَّموا الأخطاءَ البشريةَ وألصقوها بالدين والعروبة.</p>\n<p>&nbsp;</p>\n<p>وقاموا في جُلِّ أعمالِهم بتشويهِ صُورة عُلماءِ الدِّين والدُّعاةِ المصلحين، وصوَّروهم على أنهم ثُلَّةٌ من الجهَلة المرتزِقة الذين يعيشون في كوكَبٍ معزول، أو مجموعةٌ من مصّاصي الدماء الذين يَدْعون الناسَ إلى العُنف والإرهاب والقَتل والتدمير.</p>\n<p>&nbsp;</p>\n<p>ثم سَعَوْا إلى تدمير الأسرة وتماسُكِها، فقدَّموا الزَّوج على أنه مُسْتَبِدٌّ يسترقُّ المرأةَ لخدمته، وأنه دومًا مريضٌ بالنَّرجِسيّة يستمتعُ بقطع الطريق على نجاحِ زوجته في إثباتِ كِيانها، ثم رسموا لها طريقَ النجاح في الثَّورة على الزوج وخِدمتِه، وتحقير قضية تربية الأولاد، ثم الانطلاقِ بعد الطلاقِ إلى حرية التحرُّر وشذوذِ النِّسْوِيَّة، وكلّ ذلك تخبيبٌ وتخريب.</p>\n<p>&nbsp;</p>\n<p>لم يقفِ الأمرُ عند ذلك بل صنَعوا أعمالًا يجسِّدون فيها الأنبياءَ والصحابة؛ فترى ممثِّلًا مشهورًا بالفسق يؤدي دور صحابي كريم؛ فأين الثرى من الثُّريا؟ فضلًا عن أنهم يضَعون السُّمَّ والأغاليط، بأحداث مكذوبة وأقوال مصطنَعة، لتستقي منها الأجيالُ صورةً مغلوطةً عن الإسلام الصحيح.</p>\n<p>&nbsp;</p>\n<p>قاموا بتقزيم القُدُواتِ والرؤوس، واصطناعِ الرموزِ التافهةِ من المهرِّجين السّاقطين؛ فالمدرِّسُ في شاشتِهم أضحوكةٌ يهزأ به التلاميذ، والأب قديمُ العقل متسلِّطٌ جاهل، والعالِم فقيرٌ مُعدِم، أو مريضٌ نفسيًّا حانقٌ على المجتمع، لكنّ اللِّصَّ والفاحشَ الزاني -في تلك الشاشةِ نفسِها- رجلٌ ذو نَجدةٍ ومروءة، يعيشُ في ثراء، ويحبّه الناس.</p>\n<p>&nbsp;</p>\n<p>يُقَدَّمُ كلُّ ذلكَ الفسادِ تحت أسماءٍ برّاقةٍ كي يروجَ على الجماهيرِ، يقولونَ عنه الفنَّ والإبداعَ، وكذبوا واللهِ، وما هو إلا تخريبٌ وضياعٌ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: بعد كلِّ هذا الفسادِ، كيفَ انتشرت هذه الدراما بين المسلمينَ، والله يقول: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ ‌يُحِبُّونَ ‌أَنْ ‌تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>كيف لك أيها المسلمُ أن تجلسَ بين أهلكَ تُطالِع هذا الخَنا، والله يقول: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ ‌يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ وَلَا يُبْدِينَ زِينَتَهُنَّ إِلَّا مَا ظَهَرَ مِنْهَا وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>).</p>\n<p>&nbsp;</p>\n<p>كيف لمجتمعاتنا أن تقبلَ من هذه الدراما الترويجَ للعشقِ المحرَّم، والصداقاتِ بين الرجالِ والنساءِ، واللهُ قد دعانا إلى الزواجِ الحلالِ الطيِّبِ وحرَّم اتخاذَ الأخدانِ والعشيقاتِ، فقال سبحانه: (<span style=\"color:#ff0000;\">فَانْكِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَآتُوهُنَّ أُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَنَاتٍ غَيْرَ مُسَافِحَاتٍ وَلَا مُتَّخِذَاتِ ‌أَخْدَانٍ</span>).</p>\n<p>&nbsp;</p>\n<p>كيف رضينا بهذه العقاربِ أن تلدَغَ الأسرَ المسلمةَ، وتُخبِّبَ الزوجةَ على زوجِها والولدَ على أبيه، والنّبي -صلى الله عليه وسلم- يقول: “<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا</span>”(رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>ألا لِيَعْلَمْ كلُّ مسلمٍ، أنَّ من شاركَ في صناعةِ هذه الدراما بِخُبْثِها، أو بثِّها ونشرِها، أو الدعوةِ والترويجِ لها بأيِّ سبيلٍ، كمدحِها والتوصيةِ بمشاهدتِها؛ فهو شريكُهم في الإثمِ، ولا عذرَ له أمامَ اللهِ، وليعلمْ وعيدَ اللهِ حيث قال: (<span style=\"color:#ff0000;\">وَمِنَ النَّاسِ مَنْ ‌يَشْتَرِي ‌لَهْوَ الْحَدِيثِ لِيُضِلَّ عَنْ سَبِيلِ اللَّهِ بِغَيْرِ عِلْمٍ وَيَتَّخِذَهَا هُزُوًا أُولَئِكَ لَهُمْ عَذَابٌ مُهِينٌ</span>).</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكم في القرآنِ العظيمِ، ونَفَعني وإيّاكم بما فيهِ من الآياتِ والذكرِ الحكيمِ، وأستغفرُ اللهَ لي ولكم فاستغفروهُ، إنَّه هو الغفورُ الرحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وعلى آله وصحبه ومن والاه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عبادَ الله-؛ فإن تقواه أفضلُ مكتسَب، وطاعتَه أعلى نَسَب.</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلام: قد يتساءل البعضُ، وأينَ البديل؟</p>\n<p>&nbsp;</p>\n<p>فاعلم -يا عبدَ الله- أنّ دينَك، وعقيدتَك، وشريعتَك، وأخلاقَك، أنت وأهلُك وأولادُك، هو أعظم ما تملِك؛ فإنْ خسِرتَهُ فأيُّ فوزٍ وأيُّ سعادةٍ وأيُّ ترفيهٍ سينفعك بين يديِ الله غدًا؟</p>\n<p>&nbsp;</p>\n<p>ليس شرطًا أن نجدَ بديلاً عن الحرامِ الذي غزا بلادَ المسلمين؛ فإن المؤمنَ يترك ما حرَّمَ اللهُ لأجل اللهِ؛ فإنّه ما حرَّمَ إلا كلَّ خبيثٍ.</p>\n<p>&nbsp;</p>\n<p>ثم إنّني أدعوك أيها المسلمُ الغيورُ إلى زهورٍ بلا شوْكٍ، وشَهْدٍ بلا أذى، خالصٍ مُصفّى، إنه قَصصُ القرآنِ وقَصصُ النبيِّ العدنانِ -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>قَصصُ القرآنِ أحسنُ القَصصِ، حياةٌ لا موتَ فيها، حقٌّ لا باطلَ فيه، نورٌ لا ظلمةَ فيه، طَيِّبٌ لا خَبَثَ فيه، طاهرٌ لا رِكسَ فيه؛ فدونَك قِصصَ الأنبياءِ والصالحينَ في كتابِ اللهِ، وفي سُنّةِ رسولِ اللهِ -صلى الله عليه وسلم-، اجمَعْ أهلَك وولدَك واقرأْ عليهم أحسنَ القِصصِ ففيها الدروسُ والعبرُ، والغنى والكفايةُ، والهدى والرشادُ.</p>\n<p>&nbsp;</p>\n<p>لقد نزلَ القرآنُ على الصحابةِ رضي اللهُ عنهم، وعندهم الأشعارُ والأساطيرُ ومجالسُ اللهو، فأعرضوا عن كلِّ ذلك، وأقبلوا على كتابِ ربِّهم؛ فطهُرتْ قلوبُهم، وزكَتْ نفوسُهم، وطابتْ حياتُهم، وسادوا الأممَ من حولِهم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ جنِّبنا والمسلمينَ منكراتِ الأخلاقِ والأعمالِ، والسوءَ والفواحشَ، إنك جَوَادٌ كريمٌ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ انصر الإسلامَ وأعزَّ المسلمينَ، وأهلك اليهودَ المجرمينَ، اللهمَّ وأنزل السكينةَ في قلوبِ المجاهدينَ في سبيلكَ، ونجِّ عبادكَ المستضعفينَ، وارفعْ رايةَ الدينِ، بقوتك يا قويُّ يا متينُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْ وَلِيَّ أَمرِنَا لِمَا تُحِبُّ وَتَرضَى، وَخُذْ بِنَاصِيَتِهِ لِلبِرِّ وَالتَّقوَى.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الدراما_والعقرب_السام.doc",
      "path": "/database/files/الدراما_والعقرب_السام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D9%85%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D8%A7%D9%85/download-file/380923"
    },
    {
      "name": "الدراما_والعقرب_السام.pdf",
      "path": "/database/files/الدراما_والعقرب_السام.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D8%B1%D8%A7%D9%85%D8%A7-%D9%88%D8%A7%D9%84%D8%B9%D9%82%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D8%A7%D9%85/download-file/380924"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الدراما-والعقرب-السام"
}
