{
  "id": 2850,
  "title": "الإفاضة في خطب الأصول الثلاثة (9) (فإذا قيل لك بِمَ عرفتَ ربّك؟)",
  "slug": "الإفاضة-في-خطب-الأصول-الثلاثة-9-فإذا-قي",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن علي أبا الخيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/التفكُّر من أعظم العبادات القلبية 2/ثمرات التفكر في الخلق والآفاق 3/تفكُّر النبي صلى الله عليه وسلم 4/ التفكر هي عبادة الأنبياء ومنهج الأتقياء 5/ حث السلف على التأمل في الخلق والآفاق.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالتفكر عبادةٌ عظيمةٌ مجهولة، وعند البعض مفقودة، عبادةٌ قلبية وهي معك في جميع تقلباتك الحياتية، عبادةٌ لا تحتاج إلى عناء.. هي معك في إقامتك وسفرك، في صحتك ومرضك، في شبابك وهرمك، في ليلك ونهارك، حتى وأنت على فراشك. عبادةٌ أعظم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، الحمد لله على نعمة التوحيد والعقيدة، أحمده -سبحانه- على آلائه ونِعمه العديدة، وأشهد أن لا إلا الله خالق الخليقة، وأشهد أن محمدًا عبده ورسوله أرسى ورسَّخ علوم العقيدة؛ صلى الله عليه وعلى آله وصحبه حُماة الدين والعقيدة السليمة.\n \n أما بعد: عباد الله: فاتقوا الله، فتقواه جنةً وجُنَّة؛ جنةً في الآخرة، وجُنّةٌ في الدار الفانية.\n \nأيها المسلمون: مضى معنا في جمعٍ متفاوتة، وخطبٍ متعددة الإفاضة من خطب الأصول الثلاثة.\n \n وفي هذه الجمعة معنا الحلقة التاسعة، وهي قول المصنِّف محمد بن عبد الوهاب –أجزل الله له الأجر والثواب- في الأصول الثلاثة: \"فإذا قيل لك: بِمَ عرفت ربك؟ فقل: بآياته ومخلوقاته، (وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ)[فصلت:37]، ثم ذكر آيتين: الآية الأولى في سورة الأعراف: (إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَوَاتِ وَالأَرْضَ)[الأعراف:54]، والآية الثانية في سورة فُصِّلت: (وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ)[فصلت:37].\n \nأيها المسلمون: التفكر عبادةٌ عظيمة، فذكر المصنِّف -رحمه الله- بعد معرفة الله -عزَّ وجلَّ-، وإفراده بالربوبية والألوهية ذكَر كيف تعرف ربك.\n \n فالتفكر عبادةٌ عظيمةٌ مجهولة، وعند البعض مفقودة، عبادةٌ قلبية وهي معك في جميع تقلباتك الحياتية، عبادةٌ لا تحتاج إلى عناء، ولا وقت، ولا مكان، ولا زمان هي معك في إقامتك وسفرك، في صحتك ومرضك، في شبابك وهرمك، في ليلك ونهارك، حتى وأنت على فراشك.\n \nعبادةٌ أعظم مقويةٌ للإيمان، ورادعةٌ عن العصيان، وجالبةٌ لمحبة الرحمن، وطاردةٌ للوساوس والشيطان.\n \nسبحان الله! عجيبةٌ غريبة وهي بهذه المثابة.\nعجِّل لنا أيها الخطيب *** فالنفوس تشتاق وتطيب\nوالأبصار تُطل وتغيب  *** علَّ الله أن ينفعنا ويُجيب\n \nفخذها أيها المستمع النجيب والصاحب الأريب، هي عبادة لا تأخذ من وقتك، ولا مالك، ولا يومك، إنها عبادة التفكُّر في مخلوقات الله وآياته يُسميها العلماء العبادة الصامتة.\n \nالتفكُّر هو: التأمل وإعمال الخاطر في الشيء، فهو تصرف القلب في معاني الأشياء لدرك المطلوب. والتفكُّر من أعظم العبادات القلبية، بل هو المغذِّي لأعمال القلوب والجوارح، ومحرِّك القلوب والجوارح للمصالح ودرء القبائح، فهو داءٌ وسلاحٌ ناجح. يقول ابن القيم -رحمه الله-: \"أصل الخير والشر من قِبل التفكُّر؛ فإن الفكر مبدأ الإرادة\". انتهى.\n \nالتفكُّر والنظر، وأخذ التأمل والمعتبر تكرر في القرآن على أوجهٍ متنوعةٍ متعددة، وموارد مختلفة. قال الغزالي -رحمه الله-: \"كثر الحث في كتاب الله على التدبر والاعتبار والنظر والافتكار، ولا يخفى أن الفكر هو مفتاح الأنوار، ومبدأ الاستبصار، وهو شبكة العلوم، ومصيدة المعارف والفهوم، وأكثر الناس قد عرفوا فضله ورُتبته، لكن جهلوا حقيقته وثمرته ومصدره\". انتهى.\n \nنعم كثيرٌ من الناس يعرف فضل التفكُّر وما يُثمر، لكن جهلوا الحقيقة والأثر، فأصبحت عبادةٌ مجهولةٌ مفقودة. بل قال ابن القيم -رحمه الله-: \"وأحسن ما أُنفِقت فيه الأنفاس التفكُّر في آيات الله وعجائب صُنعه\".\n \nومما يجدر التنبيه عليه -أيها الإخوة- أن التفكر في كل شيءٍ مطلوب إلا التفكر في علام الغيوب، فذلك ممنوعٌ مرغوب.\n \nأيها المسلمون: الكون كله بأجمعه دالٌ على وحدانيته سبحانه، وربوبيته، وأسمائه وصفاته.\nفَوَاعَجَبًا كَيْفَ يَعْصِي الإِلَهَ *** أمْ كَيْفَ يَجْحَدُهُ الْجاحِدُ\nوَللهِ فِي كُلِّ تَحْرِيكَةٍ *** وَفِي تَسْكِينَةٍ أبدًا شَاهِدُ\nوَفِي كُلِّ شِيءٍ لَهُ آيَةٌ *** تَدُلُّ عَلَى أَنَّهُ الوَاحِدُ\n \nالنظر والتفكر في الآيات والمخلوقات البصرية المشاهدة من أعظم ما يقوي الاستجابة للكتاب والسُّنَّة (سَنُرِيهِمْ آيَاتِنَا فِي الآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ)[فصلت:53]؛ فالآيات البصرية تدل على الآيات السمعية؛ التفكر علامةٌ للعقول الذكية، والقلوب الحية، قال -سبحانه وبحمده-: (إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ)[آل عمران:190]، ويقول -سبحانه-: (يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ)[النور:44].\n \nوأمر الله بالتفكر تارة، ورغَّب فيه تارةً أخرى، وبيَّن ثمرته ثالثةً تترى لعلكم تتفكرون.\n \n(وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ)[آل عمران:191].\n \n(أَوَلَمْ يَتَفَكَّرُوا مَا بِصَاحِبِهِمْ مِنْ جِنَّةٍ)[الأعراف:184].\n \n(أَفَلا يَنْظُرُونَ إِلَى الإِبِلِ كَيْفَ خُلِقَتْ)[الغاشية:17].\n \n(أَوَلَمْ يَتَفَكَّرُوا فِي أَنفُسِهِمْ)[الروم:8].\n \nوفي القرآن إحدى عشر آية (وَمِنْ آيَاتِهِ)[الروم:20]، كما في الروم والشورى، وفُصِّلت ثالثةً أخرى. وقال -سبحانه-: (قُلِ انْظُرُوا مَاذَا فِي السَّمَوَاتِ وَالأَرْضِ)[يونس:101]. (إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ)[آل عمران:190]؛ فآيات الله وبراهينه التي بها يعرفه العباد، ويعرفون أسماءه وصفاته، وتوحيده وأمره ونهيه، وبقدر التفكر والتأمل يأتي الامتثال والطاعة والعمل، والتفكر هو أعظم رادع وزاجرٍ ومانع. (قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا)[سبأ:46].\n \nوالتأمل في الآيات والمخلوقات دافعٌ للأعمال الصالحات، وتوحيد رب الأرض والسماوات.\n \nتَأَمَّلْ فِي نَبَاتِ الأَرْضِ وَاُنْظُرْ *** إِلَى آثَـارِ مَا صَنَعَ الْمَلِيكُ\nعُيُونٌ مِنْ لُجَينٍ شَـاخِصَاتٌ *** بِأَحداقٍ هِيَ الذَّهَبُ السَّبِيْكُ\nعَلَى قُضُبِ الزَّبَرْجَدِ شاهِدَاتٌ *** بِأَنّ اللهَ لَيْسَ لَهُ شَـرِيكُ\n \nويقول الآخر:\nتَأَمَّلْ سُـطُورَ الْكَائِنَاتِ فَإِنَّهَا    *** مِنَ الْمَلِكِ الأَعْلَى إِلَيكَ رَسَـائِلُ\nوَقَدْ خَطَّ فِيهَا لَوْ تَأَمَّلْتَ خَطَّهَا *** أَلا كُلُّ شَيْءٍ مَا خَلا اللهَ بَاطِلُ\n \nفإيجاد هذه المخلوقات أوضح دليلٍ على وجود الباري، وتفرده بالربوبية والألوهية، المستحق للطاعة والعبادة.\n \nوجاء الفضل لمن تفكَّر وتأمل، ففي الصحيحين: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ في ظِلِّهِ يَوْمَ لا ظِلَّ إلَّا ظِلُّهُ\" وذكر منهم \"ورَجُلٌ ذَكَرَ اللَّه خالِيًا فَفَاضَتْ عَيْنَاهُ\"، وقد كانت عبادة النبي -صلى الله عليه وسلم- حينما كان يتعبَّد في غار حراء التفكر والتدبر، فيخلو بنفسه، ويتفكر في مخلوقات ربه، وكان من هَديه عند الاستيقاظ من نومه يتلو آيات ربه، ويتفكر في عظمة خالقه.\n \nففي الصحيحين من حديث عبد الله بن عباس -رضي الله عنهما- قال: بِتُّ عند خالتي ميمونة الحديث وفيه، ثم رقد فلما كان ثلث الليل الآخر قعد فنظر إلى السماء، فقرأ: (إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ..)[آل عمران:190]، خواتيم سورة آل عمران عشر آيات. ومن تفكره وتدبره -صلوات ربي وسلامه عليه- حينما صلى معه حذيفة ذات ليلة فافتتح البقرة، ثم النساء، ثم آل عمران يقرأ مترسلاً إذا مرَّ بآيةٍ فيها تسبيحٌ سبَّح، وإذا مر بسؤالٍ سأل، وإذا مر بتعوذٍ تعوَّذ؛ كما رواه مسلمٌ في صحيحه.\n \nبل كان من تأمله وتفكره -صلوات الله وسلامه عليه- أن يأمر غيره بالقراءة وهو مُنْصِتٌ متأملٌ في آيات ربه، فقد جاء في الصحيحين عن عبد الله بن مسعود –رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: \"اقْرَأْ عَلَيَّ الْقُرْآنَ\"، قال: قلت: يا رسول الله أقرأ عليك وعليك أُنزِل؟! قال: \"إِنِّي أشتهي أَنْ أَسْمَعَهُ مِنْ غَيْرِي\" فقرأت النساء حتى إذا بلغت (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلاءِ شَهِيدًا)[النساء:41]، رفعت رأسي أو غمزني رجلٌ إلى جنبي، فرأيت دموعه تسيل، وفي روايةٍ قال: \"حسبُك\"؛ فإذا عيناه تذرفان.\n \nوالمرء –عباد الله- إذا تفكر اعتبر كما قال سفيان ابن عُيينة -رحمه الله-: \"إذا المرء كانت له فكرةٌ ففي كل شيءٍ له عبرةٌ\".\n \nالتفكر يُوصِل إلى محبة الرحمن، وإرضاء الديان، وانشراح الصدر وصلاحه، وفوزه ونجاحه، التفكر يورث المحبة والخوف والرجاء، والخشية والاستحياء، به تحيا القلوب، وتُستر العيوب، ويزول المكروب، التفكر به نجاح الأمور، وصلاح الدور، والأنس والسرور.\n \nقال عيسى -عليه السلام-: \"طوبى لمن كان قلبه تذكرًا، وصمته تفكرًا، ونظره عِبرًا\".\n \nسل الواحة الخضراء والماء جاريًا *** وهذه الصحاري والجبال الرواسـي\nسل الروض مزدانًا سل الزهر والندى *** سل الليل والإصباح والطير شاديا\nسل هذه الأنسام والأرض والسما *** سل كل شيءٍ تسمع التوحيد لله ساريا\nفلو جنَّ هذا الليل وامتد سرمدًا *** فمن غير ربي يُرجع الصبح ثانيـا\n \nوالتفكر هو ربيع المؤمن، وسلامةٌ من الفتن، وبعدٌ عن المعاصي والإحن.\n \nالتفكر مرأةٌ تُريك حسناتك وسيئاتك، ولو تفكر الناس في عظمة الباري ما رتعوا في الذنوب والمعاصي.\n \nنُزْهَةُ الْمُؤْمِنِ الْفِكَرْ *** لَذَّةُ الْمُؤْمِنِ الْعِبَرْ\nرُبَّ لاهٍ وَعُمْرُهُ  *** قَدْ تقَضـَّى وَمَا شَعَرْ\n \nقلت ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه هو كان للأوابين غفورًا.\n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله وفَّق من شاء للتفكر والاعتبار، فأورثه الجنة دار الأبرار.\n \nعبدا الله: عبادة التفكر هي عبادة الأنبياء، ومنهج الأتقياء، وسمة الأوفياء.\n \nكان لقمان –عليه السلام- يطيل الجلوس وحده، فلما سُئل عن ذلك، قال: \"إن طول الوحدة أفهم للتفكر، وطول الفكر دليلٌ على طريق الجنة\". صدق، فالتفكر النافع يقود إلى أعلى المنازل والمنافع.\n \nوجاء عن ابن عباسٍ -رضي الله عنهما-: \"ركعتان مقتصدتان في تفكرٍ خيرٌ من قيام ليلةٍ بلا قلب\". وقال عمر بن عبد العزيز -رحمه الله-: \"الفكرة في نِعم الله من أفضل العبادة؛ لأنها تُورث الخشية وزيادة العبادة\". ولما سُئلت أم الدرداء -رضي الله عنها- عن أفضل عبادةٍ لأبي الدرداء –رضي الله عنه- قالت: \"التفكر والاعتبار\". وقال الحسن -رحمه الله-: \"تفكُّر ساعة خيرٌ من قيام ليلة؛ لأن نفع التفكر متعدٍ نفعه\". فسبحان الواحد القهار القوي القادر الغفار.\n \nتُسبحه نغمات الطيور *** يسبحه الظل تحت الشجر\nيُسبحه النبع بين المروج *** وبين الفروع وبين الثمر\nيُسبحه النور بين الغصون *** يُسبحه المساء وضوء القمر\nقال عامر بن عبد قيس -رحمه الله-: \"سمعت غير واحدٍ من أصحاب رسول الله -رضي الله عنهم- يقولون: إن ضياء الإيمان أو نوره الإيمان والتفكر\"؛ نعم فهو شعلته ونبراسه، وقوته وأساسه، والتفكر داعٍ إلى العمل، وطاردٌ للكسل. بل قال وهب بن مُنبِّه -رحمه الله-: \"ما طالت فكرة امرئٍ قط إلا علِم وما علِم امرؤٌ إلا عمل\".\n \nوقال أبو سليمان الداراني -رحمه الله-: \"إني لأخرج من منزلي فما يقع بصري على شيءٍ إلا رأيت لله فيه نعمة ولي فيه عبرة\". وقال بشر بن الحافي-رحمه الله-: \"لو تفكر الناس في عظمة الله ما عصوه\"؛ كيف يعصي الضعيف القوي؟! كيف يعصي من خلقه، ورزقه، وهداه، ووفقه؟! كيف يعصي مَن مِن السبيل أخرجه؟! كيف يعصي مَن أزِمة الأمور بيده؟! كيف يعصي مَن المُلك مُلكه والخلق خلقه؟!\n \nالتفكر -عباد الله- يزيد في العقل، ويقوي الذهن، ويُصفي المزاج. قيل لإبراهيم بن أدهم -رحمه الله-: \"إنك تُطيل الفكرة، فقال: الفكرة مُخ العقل، والتفكر أكبر مُعينٍ على الفهم والاستنباط، والإدراك والاغتباط\"، كما قال الشافعي -رحمه الله-: \"استعينوا على الاستنباط بالفكر\"، وقال -رحمه الله-: \"والرؤية والفكر يكشفان عن الحزم والفطنة\".\n \nوالتفكر –عباد الله- يكشف لك حالك، ويُبين لك سيئاتك وحسناتك. قال الفضيل بن عياض -رحمه الله-: \"الفكر مرأةٌ تُريك حسناتك وسيئاتك\". فعلينا أن نعوِّد أنفسنا التفكر والاعتبار والتأمل، والادكار، والجلوس مع النفس ساعةً من ليلٍ أو نهار. وقال أبو سليمان -رحمه الله-: \"عوِّدوا أعينكم البكاء، وقلوبكم التفكر\"، وسبق في الحديث \"وَرَجُلٌ ذَكَرَ اللَّه خالِيًا فَفَاضَتْ عَيْنَاهُ\".\n \nوختامًا: خُذ هذه الخلاصة والزُّبدة الخالصة من هذا العلامة قال ابن القيم -رحمه الله-: \"وأنفع الدواء أن تُشغل نفسك فيما يعنيك دون ما لا يعنيك، فالفكر فيما لا يعني باب كل شر، ومن فكَّر فيما لا يعنيه فاته ما يعنيه، واشتغل عن أنفع الأشياء له بما لا منفعة له فيه، فالفكر والخواطر والإرادة والهمة أحق شيءٍ بإصلاحه من نفسك، فإن هذه خاصتك وحقيقتك التي تبتعد أو تقرب من إلهك ومعبودك، الذي لا سعادة لك إلا في قُربه ورضاه عنك إلا بها، وكل الشقاء في بُعدك عنه وسُخطه عليك، ومن كان في خواطره ومجالات فكره دنيئًا خسيسًا فإنه في هذا سائر أمره إلا كذلك خاب وخسر\". انتهى من (الجواب الكافي) صدق -رحمه الله-.\n \nكما تدين تدان، والجزاء من جنس العمل، فإن تفكرت بعلو الهمة وبلوغ القِمة، فأنت وصلت إلى القُمة، وإن تفكَّرت بدنو الهمة وقصَّرت في الفكرة وصلت إلى الحضيض والخسة.\n \nالشَّمْسُ وَالْبَدْرُ مِنْ آيَاتِ قُدْرَتِهِ *** وَالْبَرُّ وَالْبَحْرُ فَيْضٌ مِنْ عَطَايَاهُ\nالطَّيْرُ سَبَّحَهُ وَالْوَحْشُ مَجَّدَهُ *** وَالْمَوْجُ كَبَّرَهُ وَالْحُوتُ نَاجاهُ\nوَالنَّمْلُ تَحْتَ الصُّخُورِ الصُّمِّ قَدَّسَهُ *** وَالنَّحْلُ يَهْتِفُ حَمْدًا فِي خَلايَاهُ\nوَالنَّاسُ يَعْصُونَهُ جَهْرًا فَيَسْتُرُهُمْ  *** وَالْعَبْدُ يَنْسَى وَرَبِّي لَيْسَ يَنْسَاهُ\n \nهذا وصلُّوا وسلِّموا تغنموا وتسلموا (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].\n \nكلُّ الحروفِ لدى جنابكَ مُبهمَةْ *** ومتى يَفي حرفِي عظيمًا ألهمَهْ؟\nصلّى عليكَ اللهُ هذا شوقُنا *** يا سيّدي عجزَ الجوى أن يكتمَهْ",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التفكُّر من أعظم العبادات القلبية 2/ثمرات التفكر في الخلق والآفاق 3/تفكُّر النبي صلى الله عليه وسلم 4/ التفكر هي عبادة الأنبياء ومنهج الأتقياء 5/ حث السلف على التأمل في الخلق والآفاق.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالتفكر عبادةٌ عظيمةٌ مجهولة، وعند البعض مفقودة، عبادةٌ قلبية وهي معك في جميع تقلباتك الحياتية، عبادةٌ لا تحتاج إلى عناء.. هي معك في إقامتك وسفرك، في صحتك ومرضك، في شبابك وهرمك، في ليلك ونهارك، حتى وأنت على فراشك. عبادةٌ أعظم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"332656\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله، الحمد لله على نعمة التوحيد والعقيدة، أحمده -سبحانه- على آلائه ونِعمه العديدة، وأشهد أن لا إلا الله خالق الخليقة، وأشهد أن محمدًا عبده ورسوله أرسى ورسَّخ علوم العقيدة؛ صلى الله عليه وعلى آله وصحبه حُماة الدين والعقيدة السليمة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;أما بعد: عباد الله: فاتقوا الله، فتقواه جنةً وجُنَّة؛ جنةً في الآخرة، وجُنّةٌ في الدار الفانية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: مضى معنا في جمعٍ متفاوتة، وخطبٍ متعددة الإفاضة من خطب الأصول الثلاثة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;وفي هذه الجمعة معنا الحلقة التاسعة، وهي قول المصنِّف محمد بن عبد الوهاب –أجزل الله له الأجر والثواب- في الأصول الثلاثة: \"فإذا قيل لك: بِمَ عرفت ربك؟ فقل: بآياته ومخلوقاته، (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ وَالشَّمْسُ وَالْقَمَرُ</strong></span>)[فصلت:37]، ثم ذكر آيتين: الآية الأولى في سورة الأعراف: (<span style=\"color: #ff0000;\"><strong>إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَوَاتِ وَالأَرْضَ</strong></span>)[الأعراف:54]، والآية الثانية في سورة فُصِّلت: (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ اللَّيْلُ وَالنَّهَارُ</strong></span>)[فصلت:37].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: التفكر عبادةٌ عظيمة، فذكر المصنِّف -رحمه الله- بعد معرفة الله -عزَّ وجلَّ-، وإفراده بالربوبية والألوهية ذكَر كيف تعرف ربك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;فالتفكر عبادةٌ عظيمةٌ مجهولة، وعند البعض مفقودة، عبادةٌ قلبية وهي معك في جميع تقلباتك الحياتية، عبادةٌ لا تحتاج إلى عناء، ولا وقت، ولا مكان، ولا زمان هي معك في إقامتك وسفرك، في صحتك ومرضك، في شبابك وهرمك، في ليلك ونهارك، حتى وأنت على فراشك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبادةٌ أعظم مقويةٌ للإيمان، ورادعةٌ عن العصيان، وجالبةٌ لمحبة الرحمن، وطاردةٌ للوساوس والشيطان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">سبحان الله! عجيبةٌ غريبة وهي بهذه المثابة.</p>\n<p style=\"direction: rtl;\">عجِّل لنا أيها الخطيب *** فالنفوس تشتاق وتطيب</p>\n<p style=\"direction: rtl;\">والأبصار تُطل وتغيب&nbsp; *** علَّ الله أن ينفعنا ويُجيب</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فخذها أيها المستمع النجيب والصاحب الأريب، هي عبادة لا تأخذ من وقتك، ولا مالك، ولا يومك، إنها عبادة التفكُّر في مخلوقات الله وآياته يُسميها العلماء العبادة الصامتة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">التفكُّر هو: التأمل وإعمال الخاطر في الشيء، فهو تصرف القلب في معاني الأشياء لدرك المطلوب. والتفكُّر من أعظم العبادات القلبية، بل هو المغذِّي لأعمال القلوب والجوارح، ومحرِّك القلوب والجوارح للمصالح ودرء القبائح، فهو داءٌ وسلاحٌ ناجح. يقول ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">أصل الخير والشر من قِبل التفكُّر؛ فإن الفكر مبدأ الإرادة</span>\". انتهى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">التفكُّر والنظر، وأخذ التأمل والمعتبر تكرر في القرآن على أوجهٍ متنوعةٍ متعددة، وموارد مختلفة. قال الغزالي -رحمه الله-: \"<span style=\"color: #008000;\">كثر الحث في كتاب الله على التدبر والاعتبار والنظر والافتكار، ولا يخفى أن الفكر هو مفتاح الأنوار، ومبدأ الاستبصار، وهو شبكة العلوم، ومصيدة المعارف والفهوم، وأكثر الناس قد عرفوا فضله ورُتبته، لكن جهلوا حقيقته وثمرته ومص</span>دره\". انتهى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نعم كثيرٌ من الناس يعرف فضل التفكُّر وما يُثمر، لكن جهلوا الحقيقة والأثر، فأصبحت عبادةٌ مجهولةٌ مفقودة. بل قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">وأحسن ما أُنفِقت فيه الأنفاس التفكُّر في آيات الله وعجائب صُنعه</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومما يجدر التنبيه عليه -أيها الإخوة- أن التفكر في كل شيءٍ مطلوب إلا التفكر في علام الغيوب، فذلك ممنوعٌ مرغوب.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: الكون كله بأجمعه دالٌ على وحدانيته سبحانه، وربوبيته، وأسمائه وصفاته.</p>\n<p style=\"direction: rtl;\">فَوَاعَجَبًا كَيْفَ يَعْصِي الإِلَهَ *** أمْ كَيْفَ يَجْحَدُهُ الْجاحِدُ</p>\n<p style=\"direction: rtl;\">وَللهِ فِي كُلِّ تَحْرِيكَةٍ *** وَفِي تَسْكِينَةٍ أبدًا شَاهِدُ</p>\n<p style=\"direction: rtl;\">وَفِي كُلِّ شِيءٍ لَهُ آيَةٌ *** تَدُلُّ عَلَى أَنَّهُ الوَاحِدُ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">النظر والتفكر في الآيات والمخلوقات البصرية المشاهدة من أعظم ما يقوي الاستجابة للكتاب والسُّنَّة (<span style=\"color: #ff0000;\"><strong>سَنُرِيهِمْ آيَاتِنَا فِي الآفَاقِ وَفِي أَنْفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ</strong></span>)[فصلت:53]؛ فالآيات البصرية تدل على الآيات السمعية؛ التفكر علامةٌ للعقول الذكية، والقلوب الحية، قال -سبحانه وبحمده-: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ</strong></span>)[آل عمران:190]، ويقول -سبحانه-: (<span style=\"color: #ff0000;\"><strong>يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لِأُوْلِي الأَبْصَارِ</strong></span>)[النور:44].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وأمر الله بالتفكر تارة، ورغَّب فيه تارةً أخرى، وبيَّن ثمرته ثالثةً تترى لعلكم تتفكرون.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ</strong></span>)[آل عمران:191].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>أَوَلَمْ يَتَفَكَّرُوا مَا بِصَاحِبِهِمْ مِنْ جِنَّةٍ</strong></span>)[الأعراف:184].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>أَفَلا يَنْظُرُونَ إِلَى الإِبِلِ كَيْفَ</strong> <strong>خُلِقَتْ</strong></span>)[الغاشية:17].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>أَوَلَمْ يَتَفَكَّرُوا فِي أَنفُسِهِمْ</strong></span>)[الروم:8].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي القرآن إحدى عشر آية (<span style=\"color: #ff0000;\"><strong>وَمِنْ آيَاتِهِ</strong></span>)[الروم:20]، كما في الروم والشورى، وفُصِّلت ثالثةً أخرى. وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>قُلِ انْظُرُوا مَاذَا فِي السَّمَوَاتِ وَالأَرْضِ</strong></span>)[يونس:101]. (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الأَلْبَابِ</strong></span>)[آل عمران:190]؛ فآيات الله وبراهينه التي بها يعرفه العباد، ويعرفون أسماءه وصفاته، وتوحيده وأمره ونهيه، وبقدر التفكر والتأمل يأتي الامتثال والطاعة والعمل، والتفكر هو أعظم رادع وزاجرٍ ومانع. (<span style=\"color: #ff0000;\"><strong>قُلْ إِنَّمَا أَعِظُكُمْ بِوَاحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنَى وَفُرَادَى ثُمَّ تَتَفَكَّرُوا</strong></span>)[سبأ:46].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والتأمل في الآيات والمخلوقات دافعٌ للأعمال الصالحات، وتوحيد رب الأرض والسماوات.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تَأَمَّلْ فِي نَبَاتِ الأَرْضِ وَاُنْظُرْ *** إِلَى آثَـارِ مَا صَنَعَ الْمَلِيكُ</p>\n<p style=\"direction: rtl;\">عُيُونٌ مِنْ لُجَينٍ شَـاخِصَاتٌ *** بِأَحداقٍ هِيَ الذَّهَبُ السَّبِيْكُ</p>\n<p style=\"direction: rtl;\">عَلَى قُضُبِ الزَّبَرْجَدِ شاهِدَاتٌ *** بِأَنّ اللهَ لَيْسَ لَهُ شَـرِيكُ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ويقول الآخر:</p>\n<p style=\"direction: rtl;\">تَأَمَّلْ سُـطُورَ الْكَائِنَاتِ فَإِنَّهَا&nbsp;&nbsp;&nbsp; *** مِنَ الْمَلِكِ الأَعْلَى إِلَيكَ رَسَـائِلُ</p>\n<p style=\"direction: rtl;\">وَقَدْ خَطَّ فِيهَا لَوْ تَأَمَّلْتَ خَطَّهَا *** أَلا كُلُّ شَيْءٍ مَا خَلا اللهَ بَاطِلُ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فإيجاد هذه المخلوقات أوضح دليلٍ على وجود الباري، وتفرده بالربوبية والألوهية، المستحق للطاعة والعبادة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وجاء الفضل لمن تفكَّر وتأمل، ففي الصحيحين: \"<strong><span style=\"color: #0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللَّهُ في ظِلِّهِ يَوْمَ لا ظِلَّ إلَّا ظِلُّهُ</span>\"</strong> وذكر منهم<strong> \"<span style=\"color: #0000ff;\">ورَجُلٌ ذَكَرَ اللَّه خالِيًا فَفَاضَتْ عَيْنَاهُ</span></strong>\"، وقد كانت عبادة النبي -صلى الله عليه وسلم- حينما كان يتعبَّد في غار حراء التفكر والتدبر، فيخلو بنفسه، ويتفكر في مخلوقات ربه، وكان من هَديه عند الاستيقاظ من نومه يتلو آيات ربه، ويتفكر في عظمة خالقه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ففي الصحيحين من حديث عبد الله بن عباس -رضي الله عنهما- قال: بِتُّ عند خالتي ميمونة الحديث وفيه، ثم رقد فلما كان ثلث الليل الآخر قعد فنظر إلى السماء، فقرأ: (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ</strong></span>..)[آل عمران:190]، خواتيم سورة آل عمران عشر آيات. ومن تفكره وتدبره -صلوات ربي وسلامه عليه- حينما صلى معه حذيفة ذات ليلة فافتتح البقرة، ثم النساء، ثم آل عمران يقرأ مترسلاً إذا مرَّ بآيةٍ فيها تسبيحٌ سبَّح، وإذا مر بسؤالٍ سأل، وإذا مر بتعوذٍ تعوَّذ؛ كما رواه مسلمٌ في صحيحه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بل كان من تأمله وتفكره -صلوات الله وسلامه عليه- أن يأمر غيره بالقراءة وهو مُنْصِتٌ متأملٌ في آيات ربه، فقد جاء في الصحيحين عن عبد الله بن مسعود –رضي الله عنه- قال: قال لي رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>اقْرَأْ عَلَيَّ الْقُرْآنَ</strong></span>\"، قال: قلت: يا رسول الله أقرأ عليك وعليك أُنزِل؟! قال: \"<span style=\"color: #0000ff;\"><strong>إِنِّي أشتهي أَنْ أَسْمَعَهُ مِنْ غَيْرِي</strong></span>\" فقرأت النساء حتى إذا بلغت (<span style=\"color: #ff0000;\"><strong>فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلاءِ شَهِيدًا</strong></span>)[النساء:41]، رفعت رأسي أو غمزني رجلٌ إلى جنبي، فرأيت دموعه تسيل، وفي روايةٍ قال: \"<span style=\"color: #0000ff;\"><strong>حسبُك</strong></span>\"؛ فإذا عيناه تذرفان.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والمرء –عباد الله- إذا تفكر اعتبر كما قال سفيان ابن عُيينة -رحمه الله-: \"<span style=\"color: #008000;\">إذا المرء كانت له فكرةٌ ففي كل شيءٍ له عبرةٌ</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">التفكر يُوصِل إلى محبة الرحمن، وإرضاء الديان، وانشراح الصدر وصلاحه، وفوزه ونجاحه، التفكر يورث المحبة والخوف والرجاء، والخشية والاستحياء، به تحيا القلوب، وتُستر العيوب، ويزول المكروب، التفكر به نجاح الأمور، وصلاح الدور، والأنس والسرور.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قال عيسى -عليه السلام-: \"<strong><span style=\"color: #0000ff;\">طوبى لمن كان قلبه تذكرًا، وصمته تفكرًا، ونظره عِبرًا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">سل الواحة الخضراء والماء جاريًا *** وهذه الصحاري والجبال الرواسـي</p>\n<p style=\"direction: rtl;\">سل الروض مزدانًا سل الزهر والندى *** سل الليل والإصباح والطير شاديا</p>\n<p style=\"direction: rtl;\">سل هذه الأنسام والأرض والسما *** سل كل شيءٍ تسمع التوحيد لله ساريا</p>\n<p style=\"direction: rtl;\">فلو جنَّ هذا الليل وامتد سرمدًا *** فمن غير ربي يُرجع الصبح ثانيـا</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والتفكر هو ربيع المؤمن، وسلامةٌ من الفتن، وبعدٌ عن المعاصي والإحن.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">التفكر مرأةٌ تُريك حسناتك وسيئاتك، ولو تفكر الناس في عظمة الباري ما رتعوا في الذنوب والمعاصي.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نُزْهَةُ الْمُؤْمِنِ الْفِكَرْ *** لَذَّةُ الْمُؤْمِنِ الْعِبَرْ</p>\n<p style=\"direction: rtl;\">رُبَّ لاهٍ وَعُمْرُهُ&nbsp; *** قَدْ تقَضـَّى وَمَا شَعَرْ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">قلت ما سمعتم، وأستغفر الله لي ولكم، فاستغفروه إنه هو كان للأوابين غفورًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله، الحمد لله وفَّق من شاء للتفكر والاعتبار، فأورثه الجنة دار الأبرار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عبدا الله: عبادة التفكر هي عبادة الأنبياء، ومنهج الأتقياء، وسمة الأوفياء.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كان لقمان –عليه السلام- يطيل الجلوس وحده، فلما سُئل عن ذلك، قال: \"إن طول الوحدة أفهم للتفكر، وطول الفكر دليلٌ على طريق الجنة\". صدق، فالتفكر النافع يقود إلى أعلى المنازل والمنافع.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وجاء عن ابن عباسٍ -رضي الله عنهما-: \"<span style=\"color: #008000;\">ركعتان مقتصدتان في تفكرٍ خيرٌ من قيام ليلةٍ بلا قلب</span>\". وقال عمر بن عبد العزيز -رحمه الله-: \"الفكرة في نِعم الله من أفضل العبادة؛ لأنها تُورث الخشية وزيادة العبادة\". ولما سُئلت أم الدرداء -رضي الله عنها- عن أفضل عبادةٍ لأبي الدرداء –رضي الله عنه- قالت: \"التفكر والاعتبار\". وقال الحسن -رحمه الله-: \"<span style=\"color: #008000;\">تفكُّر ساعة خيرٌ من قيام ليلة؛ لأن نفع التفكر متعدٍ نفعه</span>\". فسبحان الواحد القهار القوي القادر الغفار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">تُسبحه نغمات الطيور *** يسبحه الظل تحت الشجر</p>\n<p style=\"direction: rtl;\">يُسبحه النبع بين المروج *** وبين الفروع وبين الثمر</p>\n<p style=\"direction: rtl;\">يُسبحه النور بين الغصون *** يُسبحه المساء وضوء القمر</p>\n<p style=\"direction: rtl;\">قال عامر بن عبد قيس -رحمه الله-: \"<span style=\"color: #008000;\">سمعت غير واحدٍ من أصحاب رسول الله -رضي الله عنهم- يقولون: إن ضياء الإيمان أو نوره الإيمان والتفكر</span>\"؛ نعم فهو شعلته ونبراسه، وقوته وأساسه، والتفكر داعٍ إلى العمل، وطاردٌ للكسل. بل قال وهب بن مُنبِّه -رحمه الله-: \"<span style=\"color: #008000;\">ما طالت فكرة امرئٍ قط إلا علِم وما علِم امرؤٌ إلا عمل</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وقال أبو سليمان الداراني -رحمه الله-: \"<span style=\"color: #008000;\">إني لأخرج من منزلي فما يقع بصري على شيءٍ إلا رأيت لله فيه نعمة ولي فيه عبرة</span>\". وقال بشر بن الحافي-رحمه الله-: \"<span style=\"color: #008000;\">لو تفكر الناس في عظمة الله ما عصوه</span>\"؛ كيف يعصي الضعيف القوي؟! كيف يعصي من خلقه، ورزقه، وهداه، ووفقه؟! كيف يعصي مَن مِن السبيل أخرجه؟! كيف يعصي مَن أزِمة الأمور بيده؟! كيف يعصي مَن المُلك مُلكه والخلق خلقه؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">التفكر -عباد الله- يزيد في العقل، ويقوي الذهن، ويُصفي المزاج. قيل لإبراهيم بن أدهم -رحمه الله-: \"<span style=\"color: #008000;\">إنك تُطيل الفكرة، فقال: الفكرة مُخ العقل، والتفكر أكبر مُعينٍ على الفهم والاستنباط، والإدراك والاغتباط</span>\"، كما قال الشافعي -رحمه الله-: \"<span style=\"color: #008000;\">استعينوا على الاستنباط بالفكر</span>\"، وقال -رحمه الله-: \"<span style=\"color: #008000;\">والرؤية والفكر يكشفان عن الحزم والفطنة</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والتفكر –عباد الله- يكشف لك حالك، ويُبين لك سيئاتك وحسناتك. قال الفضيل بن عياض -رحمه الله-: \"الفكر مرأةٌ تُريك حسناتك وسيئاتك\". فعلينا أن نعوِّد أنفسنا التفكر والاعتبار والتأمل، والادكار، والجلوس مع النفس ساعةً من ليلٍ أو نهار. وقال أبو سليمان -رحمه الله-: \"<span style=\"color: #008000;\">عوِّدوا أعينكم البكاء، وقلوبكم التفكر</span>\"، وسبق في الحديث \"<strong><span style=\"color: #0000ff;\">وَرَجُلٌ ذَكَرَ اللَّه خالِيًا فَفَاضَتْ عَيْنَاهُ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وختامًا: خُذ هذه الخلاصة والزُّبدة الخالصة من هذا العلامة قال ابن القيم -رحمه الله-: \"<span style=\"color: #008000;\">وأنفع الدواء أن تُشغل نفسك فيما يعنيك دون ما لا يعنيك، فالفكر فيما لا يعني باب كل شر، ومن فكَّر فيما لا يعنيه فاته ما يعنيه، واشتغل عن أنفع الأشياء له بما لا منفعة له فيه، فالفكر والخواطر والإرادة والهمة أحق شيءٍ بإصلاحه من نفسك، فإن هذه خاصتك وحقيقتك التي تبتعد أو تقرب من إلهك ومعبودك، الذي لا سعادة لك إلا في قُربه ورضاه عنك إلا بها، وكل الشقاء في بُعدك عنه وسُخطه عليك، ومن كان في خواطره ومجالات فكره دنيئًا خسيسًا فإنه في هذا سائر أمره إلا كذلك خاب وخسر</span>\". انتهى من (الجواب الكافي) صدق -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كما تدين تدان، والجزاء من جنس العمل، فإن تفكرت بعلو الهمة وبلوغ القِمة، فأنت وصلت إلى القُمة، وإن تفكَّرت بدنو الهمة وقصَّرت في الفكرة وصلت إلى الحضيض والخسة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الشَّمْسُ وَالْبَدْرُ مِنْ آيَاتِ قُدْرَتِهِ *** وَالْبَرُّ وَالْبَحْرُ فَيْضٌ مِنْ عَطَايَاهُ</p>\n<p style=\"direction: rtl;\">الطَّيْرُ سَبَّحَهُ وَالْوَحْشُ مَجَّدَهُ *** وَالْمَوْجُ كَبَّرَهُ وَالْحُوتُ نَاجاهُ</p>\n<p style=\"direction: rtl;\">وَالنَّمْلُ تَحْتَ الصُّخُورِ الصُّمِّ قَدَّسَهُ *** وَالنَّحْلُ يَهْتِفُ حَمْدًا فِي خَلايَاهُ</p>\n<p style=\"direction: rtl;\">وَالنَّاسُ يَعْصُونَهُ جَهْرًا فَيَسْتُرُهُمْ&nbsp; *** وَالْعَبْدُ يَنْسَى وَرَبِّي لَيْسَ يَنْسَاهُ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا وصلُّوا وسلِّموا تغنموا وتسلموا (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">كلُّ الحروفِ لدى جنابكَ مُبهمَةْ *** ومتى يَفي حرفِي عظيمًا ألهمَهْ؟</p>\n<p style=\"direction: rtl;\">صلّى عليكَ اللهُ هذا شوقُنا *** يا سيّدي عجزَ الجوى أن يكتمَهْ</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "الإفاضة_في_خطب_الأصول_الثلاثة_(9)_(فإذا_قيل_لك_بِمَ_عرفتَ_ربّك؟).doc",
      "path": "/database/files/الإفاضة_في_خطب_الأصول_الثلاثة_(9)_(فإذا_قيل_لك_بِمَ_عرفتَ_ربّك؟).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%81%D8%A7%D8%B6%D8%A9-%D9%81%D9%8A-%D8%AE%D8%B7%D8%A8-%D8%A7%D9%84%D8%A3%D8%B5%D9%88%D9%84-%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A9-9-%D9%81%D8%A5%D8%B0%D8%A7-%D9%82%D9%8A/download-file/332659"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإفاضة-في-خطب-الأصول-الثلاثة-9-فإذا-قي"
}
