{
  "id": 2159,
  "title": "الخشوع في الصلاة وآثاره على المصلين",
  "slug": "الخشوع-في-الصلاة-وآثاره-على-المصلين",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "البرح - عضو الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الخشوع في الصلاة 2/أهمية الخشوع في الصلاة وثماره 3/معينات الخشوع في الصلاة 4/نماذج في الخشوع في الصلاة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومما يعين المسلم على الخشوع في الصلاة: أن يتهيأ المسلم لها ويقضي جميع حاجاته قبل دخول وقتها أو يؤجل ما بقي منها حتى يتم صلاته على الوجه.. ومن مكاسب الخاشعين في صلاتهم: أن الخشوع ينجي صاحبه من النار؛ كما جاء في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nمعاشر المسلمين: فرض الله الصلاة على المسلمين وجعلها قرة عين للمؤمنين؛ فبها ترتاح القلوب وتتصل بعلام الغيوب، فهي أحد أركان دين الواحد الفتاح وغذاء الأرواح وميزان الخيرية والصلاح وسبيل الفوز والفلاح؛ ألا وإن من أسرار الانتفاع بهذه العبادة الجليلة والعبادة العظيمة؛ الخشوع عند القيام بها والخضوع بين يدي من أمر بها، والمراد بالخشوع ومعناه؛ كما يقول ابن رجب -رحمه الله-: \"وأصلُ الخشوع هو: لينُ القلبِ ورِقَتُه وسكونُه وخشوعُه وانكسارُه وحرقتُه، فإذا خشعَ القلبُ تبعهُ خشوعُ جميع الجوارح والأعضاءِ لأنَّها تابعة له\".\n \nوالواجب على المسلم أن يدرك أهمية خشوعه في صلاته وحضور قلبه فيها وأن يعلم أن الخشوع غاية الصلاة وجوهرها، وأنها ليست مجرد أقوال تردد باللسان أو حركات تقوم بها الجوارح؛ بل هي تعظيم للعلي المجيد وتعهد ذكره والاتصال به ومناجاته والانقطاع إليه -سبحانه-؛ ولا أدل على أهمية الخشوع في الصلاة من أن المصلي ينال أجر صلاته وثوابها بقدر خشوعه فيها؛ كما أخبر النبي الكريم -عليه أزكى الصلاة وأطيب التسليم- في حديث عمار بن ياسر -رضي الله عنه- فقال: \"إنَّ الرَّجلَ لينصرِفُ، وما كُتِبَ لَه إلَّا عُشرُ صلاتِهِ تُسعُها ثُمنُها سُبعُها سُدسُها خُمسُها رُبعُها ثُلثُها، نِصفُها\"(حسنه الألباني).\n \nأيها المصلون: والخشوع في الصلاة يكسب صاحبه الثمار الكبيرة والمنافع الكثيرة وفي مقامنا هذا نشير إلى بعض منها:\nأن الخشوع في الصلاة يكسب العبد توقير ربه ومولاه وخشيته والخوف منه، يقول ابن القيم -رحمه الله-:\" خشوع الإيمان هو خشوع القلب لله بالتعظيم والإجلال والوقار والمهابة والحياء، فينكسر القلب لله كسرةً ملتئمةً من الوجل والخجل والحب والحياء، وشهود نعمة الله وجنايات العبد فيخشع القلب لا محالة، فيتبعه خشوعُ الجوارح\".\n \nكما أن من ثمار الخشوع في الصلاة: أنه يجعلها يسيرة على المصلي محبوبة إليه، ويؤيد ذلك قول الحق -تبارك وتعالى-: (وَاستَعِينُوا بِالصَّبرِ وَالصَّلاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلاَّ عَلَى الخَاشِعِينَ)[البقرة: 45].\n \nومن ثمار الخشوع في الصلاة: تكفير الذنوب والسيئات، وقد جاء في الحديث الصحيح: \"ما مِنَ امْرِئٍ مُسْلِمٍ تَحْضُرُهُ صَلاةٌ مَكْتُوبَةٌ فيُحْسِنُ وُضُوءَها وخُشُوعَها ورُكُوعَها، إلَّا كانَتْ كَفَّارَةً لِما قَبْلَها مِنَ الذُّنُوبِ ما لَمْ يُؤْتِ كَبِيرَةً وذلكَ الدَّهْرَ كُلَّهُ\".\n \nومن ثمار الخشوع: الفلاح في الدنيا والآخرة؛ يقول -سبحانه-: (قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ)[المؤمنون:1-2].\n \nومن مكاسب الخاشعين في صلاتهم: أن الخشوع ينجي صاحبه من النار؛ كما جاء في الحديث أن النبي -صلى الله عليه وسلم- قال: \"عَيْنَانِ لَا تَمَسُّهُمَا النَّارُ: عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللهِ، وَعَيْنٌ بَاتَتْ تَحْرُسُ فِي سَبِيلِ اللهِ\"، ولا شك أن الصلاة من أعظم مواطن الباكين من خشية رب العالمين.\n \nعباد الله: لسائل أن يسأل عن الأسباب والمعينات على الخشوع في الصلاة وحضور القلب فيها؟\nوجواب ذلك جلاه لنا أهل العلم من أئمة السلف والخلف فقالوا: فإن مما يعين المصلي على الخشوع استشعار المصلي لعظمة من يقف بين يديه في صلاته؛ فذلك يزيد خشوعه وخضوعه وانقطاعه.\n \nومما يعين المسلم على الخشوع في الصلاة: أن يتهيأ المسلم لها ويقضي جميع حاجاته قبل دخول وقتها أو يؤجل ما بقي منها حتى يتم صلاته على الوجه الذي أمر الله -تعالى- به؛ ولا ريب أن كل غاية هذا الاستعداد والحض من أجل يأتي العبد إلى الصلاة وقلبه فارغ من مشاغل دنياه، مشتاق إلى مناجاة ربه ومولاه؛ وتأملوا كيف أن النبي -صلى الله عليه وسلم- نهى أن يصلي العبد بحضرة الطعام ولا وهو يدافع الأخبثان، فقال: \"لا صلاة بحضرة الطعام، ولا وهو يدافعه الأخبثان\".\n \nوذكروا أن من المعينات: أن يحسن الوضوء فإن لإحسان العبد لوضوئه الأثر البالغ في خشوع القلب وحضوره على المصلي؛ بل يتعداه إلى الإمام؛ وقد جاء في الحديث أن النبي -صلى الله عليه وسلم- صلَّى النبي الصبح فتردَّدَ في آية؛ فلما انصرف قال: \"إنه يُلَبِّس علينا القرآن، أن أقواماً منكم يُصلُّون معنا لا يُحْسنون الوضوء، فمن شهد الصلاة معنا فَلْيُحسن الوضوء\".\n \nومن المعينات على الخشوع في الصلاة: التفكر في حقيقة الدنيا وأنها متاع زائل، كما في قول النبي -صلى الله عليه وسلم- \"إذا قمت في صلاتك فَصَلِّ صلاة مُوَدِّعٍ\"؛ جاء عن بعض السلف أنه قال: \"الصلاة من الآخرة؛ فإذا دخلتُ فيها خرجتُ من الدنيا\".\n \nومن المعينات على الخشوع في الصلاة: الحرص على أذكار الصلاة؛ كأدعية الاستفتاح والركوع والسجود وبين السجدتين والأذكار المستحبة في جميع مواطن الصلاة؛ فإن انشغال المصلي بذلك يطرد الشيطان ويخضع القلب للديان ويحصل المقصود من الصلاة والغاية التي شرعت لأجلها.\n \nومما يعين المصلي على الخشوع في صلاته: قراءة آيات الترغيب والترهيب وتحسين الصوت عند القراءة لمن صلى منفردا واختيار الأئمة أصحاب الأصوات الحسنة فذلك يعين على التفكر والتدبر في معاني ما يقرأه، أو يسمعه، في صلاته، وقد أرشد النبي الكريم إلى ذلك فقال -صلى الله عليه وسلم-: \"زينوا القرآن بأصواتكم\".\n \nومن معينات الخشوع في الصلاة: أن يتذكر المصلي أن الصلاة أول ما يحاسب عليها العبد يوم القيامة، ولا شك أنه سيسأل عن إقامتها وإقامة أركانها وشروطها وواجباتها، فعن أبي هريرة -رضي الله عنه-، قال: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: \"إن أول ما يحاسب به العبد يوم القيامة من عمله صلاته، فإن صلَحت فقد أفلَح وأنجَح، وإن فسَدت فقد خاب وخسِر، فإن انتقص من فريضته شيءٌ، قال الرب عز وجل: انظروا هل لعبدي من تطوُّعٍ؟ فيكمل بها ما انتقص من الفريضة، ثم يكون سائر عمله على ذلك\"(صححه الألباني).\nفاتقوا الله في صلاتكم وارعوا ما أوجب الله عليكم فيها من الأركان والشروط والواجبات، وسدوا ما فيها من خلل بالنوافل والمستحبات.\n \nبارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأقول ما تسمعون وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد: \n \nأيها المصلون: ذلكم الخشوع في الصلاة وأهميته وثماره والمعينات على تحقيقه، واعلموا أن من أعظم ما يعين العبد على الخشوع في صلاته؛ قراءة سيرة النبي الأعظم وجيل الصحابة الأكرم وقصص الأخيار في كل حقبة من عمر هذه الأمة ومعرفة أحوالهم مع الصلاة وكيف كان خشوعهم فيها؛ فإن التأمل في هذه النماذج المشرقة يعين على التأسي بهم في خشوعهم في صلاتهم.. ولا ريب أن في مقدمة هذه النماذج الفاضلة: إمام المصلين وأسوة المؤمنين الذي علمنا الصلاة قولا وعملا وأوصانا بالاقتداء به بالصلاة فقال: \"وصَلُّوا كما رَأَيْتُمُونِي أُصَلِّي\"(أخرجه البخاري ومسلم)، وكان -عليه الصلاة والسلام-؛ \"يُصلي وَلِصَدْرِهِ أَزِيزٌ كَأَزِيزِ الْمِرْجَلِ من البكاء\"، ولا شك أن هذا البكاء هو ثمرة خشوعه في صلاته ومعرفته لمقام ربه الذي يناجيه ويقف بين يديه.\n \nوالنموذج الثاني في الخشوع في الصلاة: هو صديق هذه الأمة والصديق الأول للرسول الأكرم -صلى الله عليه وسلم-؛ فقد كان -رضي الله عنه-؛ \"رقيقاً بَكَّاءً لا يملك دمعه، فلا يُسْمِع الناسَ مِن البُكاء إذا صلَّى بهم\".\nومن النماذج التي يحتذى بها في أمر الخشوع في الصلاة: الفاروق -رضي الله عنه-؛ فقد ذكر عنه؛ \"أنه صلى بالناس فسُمِع نشيجُه مِن آخر الصفوف وهو يقرأ: (قَالَ إنَّمَا أَشْكُو بَثِّي وَحُزْنِي إلَى اللَّهِ)[يوسف: 86].\n \nومن النماذج الذين تعين مطالعة سيرهم على الخشوع: مسلم بن يسار -رحمه الله-؛ \"فقد ذكر أنه صلى ولم يشعر بسقوط ناحية من المسجد، وقد اجتمع الناس عليها، فما الْتَفَتَ\"، وذلك لأن قلبه متصل بربه يسأله ويناجيه ويسبحه ويستهديه.\n \nعباد الله: هكذا كان حال سلفنا الصالح مع الصلاة والخشوع فيها، ولم يبلغ بهم إلى تلكم المرتبة من الخشوع والخضوع إلا أنهم عرفوا قدر خالقهم وهيبة الاتصال به في صلاتهم؛ فأقاموها على الوجه الأكمل والسبيل الأمثل حتى خشعت قلوبهم للمولى -عز وجل-.\n \nإخوة الإيمان: الله الله بالخشوع في الصلاة فذلكم روحها وجوهرها، واستعينوا بربكم على ذلك، وما سمعتم من الأسباب التي تعينكم على تحقيق الخشوع فيها، وعليكم أن تحذروا من أن يفارق الخشوع قلوبكم فتفقدون روح صلاتكم وتحرمون ثوابها؛ وقد أخبر النبي -صلى الله عليه وسلم- أن الخشوع أول ما يُرفع من الأرض، فقال: \" أول شيء يُرفع من هذه الأمة الخشوع، حتى لا ترى فيها خاشعاً\"(رواه أحمد والترمذي)، وإذا فقد العبد الخشوع في صلاته فقد شيئا عظيما من دينه، وانظروا إلى قول حذيفة بن اليمان -رضي الله عنه-: \"أول ما تفقدون من دينكم الخشوع، وآخر ما تفقدون الصلاة، ورب مصلٍ لا خير فيه، ويوشك أن تدخل المسجد فلا ترى فيهم خاشعاً \".\n \nاللهم أعز الإسلام والمسلمين، واخذل أعداءك أعداء الدين.\nاللهم إنا نعوذ بك من علم لا ينفع، ومن قلب لا يخشع، ومن عين لا تدمع، ومن دعوة لا تُسمع.\nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وارزقهم البطانة الصالحة الناصحة.\nاللهم اغفر للمسلمين والمسلمات، وألف بين قلوبهم، واجمع على الحق كلمتهم.\nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة، وقنا ووالدينا عذاب القبر والنار.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى البشير النذير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال في كتابه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الخشوع في الصلاة 2/أهمية الخشوع في الصلاة وثماره 3/معينات الخشوع في الصلاة 4/نماذج في الخشوع في الصلاة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومما يعين المسلم على الخشوع في الصلاة: أن يتهيأ المسلم لها ويقضي جميع حاجاته قبل دخول وقتها أو يؤجل ما بقي منها حتى يتم صلاته على الوجه.. ومن مكاسب الخاشعين في صلاتهم: أن الخشوع ينجي صاحبه من النار؛ كما جاء في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380737\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: فرض الله الصلاة على المسلمين وجعلها قرة عين للمؤمنين؛ فبها ترتاح القلوب وتتصل بعلام الغيوب، فهي أحد أركان دين الواحد الفتاح وغذاء الأرواح وميزان الخيرية والصلاح وسبيل الفوز والفلاح؛ ألا وإن من أسرار الانتفاع بهذه العبادة الجليلة والعبادة العظيمة؛ الخشوع عند القيام بها والخضوع بين يدي من أمر بها، والمراد بالخشوع ومعناه؛ كما يقول ابن رجب -رحمه الله-: \"<span style=\"color:#008000;\">وأصلُ الخشوع هو: لينُ القلبِ ورِقَتُه وسكونُه وخشوعُه وانكسارُه وحرقتُه، فإذا خشعَ القلبُ تبعهُ خشوعُ جميع الجوارح والأعضاءِ لأنَّها تابعة له</span>\".</p>\n<p>&nbsp;</p>\n<p>والواجب على المسلم أن يدرك أهمية خشوعه في صلاته وحضور قلبه فيها وأن يعلم أن الخشوع غاية الصلاة وجوهرها، وأنها ليست مجرد أقوال تردد باللسان أو حركات تقوم بها الجوارح؛ بل هي تعظيم للعلي المجيد وتعهد ذكره والاتصال به ومناجاته والانقطاع إليه -سبحانه-؛ ولا أدل على أهمية الخشوع في الصلاة من أن المصلي ينال أجر صلاته وثوابها بقدر خشوعه فيها؛ كما أخبر النبي الكريم -عليه أزكى الصلاة وأطيب التسليم- في حديث عمار بن ياسر -رضي الله عنه- فقال: \"<span style=\"color:#0000ff;\">إنَّ الرَّجلَ لينصرِفُ، وما كُتِبَ لَه إلَّا عُشرُ صلاتِهِ تُسعُها ثُمنُها سُبعُها سُدسُها خُمسُها رُبعُها ثُلثُها، نِصفُها</span>\"(حسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: والخشوع في الصلاة يكسب صاحبه الثمار الكبيرة والمنافع الكثيرة وفي مقامنا هذا نشير إلى بعض منها:</p>\n<p>أن الخشوع في الصلاة يكسب العبد توقير ربه ومولاه وخشيته والخوف منه، يقول ابن القيم -رحمه الله-:\"&nbsp;<span style=\"color:#008000;\">خشوع الإيمان هو خشوع القلب لله بالتعظيم والإجلال والوقار والمهابة والحياء، فينكسر القلب لله كسرةً ملتئمةً من الوجل والخجل والحب والحياء، وشهود نعمة الله وجنايات العبد فيخشع القلب لا محالة، فيتبعه خشوعُ الجوارح</span>\".</p>\n<p>&nbsp;</p>\n<p>كما أن من ثمار الخشوع في الصلاة: أنه يجعلها يسيرة على المصلي محبوبة إليه، ويؤيد ذلك قول الحق -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَاستَعِينُوا بِالصَّبرِ وَالصَّلاةِ وَإِنَّهَا لَكَبِيرَةٌ إِلاَّ عَلَى الخَاشِعِينَ</span>)[البقرة: 45].</p>\n<p>&nbsp;</p>\n<p>ومن ثمار الخشوع في الصلاة: تكفير الذنوب والسيئات، وقد جاء في الحديث الصحيح: \"<span style=\"color:#0000ff;\">ما مِنَ امْرِئٍ مُسْلِمٍ تَحْضُرُهُ صَلاةٌ مَكْتُوبَةٌ فيُحْسِنُ وُضُوءَها وخُشُوعَها ورُكُوعَها، إلَّا كانَتْ كَفَّارَةً لِما قَبْلَها مِنَ الذُّنُوبِ ما لَمْ يُؤْتِ كَبِيرَةً وذلكَ الدَّهْرَ كُلَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ثمار الخشوع: الفلاح في الدنيا والآخرة؛ يقول -سبحانه-: (<span style=\"color:#ff0000;\">قَدْ أَفْلَحَ الْمُؤْمِنُونَ * الَّذِينَ هُمْ فِي صَلَاتِهِمْ خَاشِعُونَ</span>)[المؤمنون:1-2].</p>\n<p>&nbsp;</p>\n<p>ومن مكاسب الخاشعين في صلاتهم: أن الخشوع ينجي صاحبه من النار؛ كما جاء في الحديث أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">عَيْنَانِ لَا تَمَسُّهُمَا النَّارُ: عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللهِ، وَعَيْنٌ بَاتَتْ تَحْرُسُ فِي سَبِيلِ اللهِ</span>\"، ولا شك أن الصلاة من أعظم مواطن الباكين من خشية رب العالمين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لسائل أن يسأل عن الأسباب والمعينات على الخشوع في الصلاة وحضور القلب فيها؟</p>\n<p>وجواب ذلك جلاه لنا أهل العلم من أئمة السلف والخلف فقالوا: فإن مما يعين المصلي على الخشوع استشعار المصلي لعظمة من يقف بين يديه في صلاته؛ فذلك يزيد خشوعه وخضوعه وانقطاعه.</p>\n<p>&nbsp;</p>\n<p>ومما يعين المسلم على الخشوع في الصلاة: أن يتهيأ المسلم لها ويقضي جميع حاجاته قبل دخول وقتها أو يؤجل ما بقي منها حتى يتم صلاته على الوجه الذي أمر الله -تعالى- به؛ ولا ريب أن كل غاية هذا الاستعداد والحض من أجل يأتي العبد إلى الصلاة وقلبه فارغ من مشاغل دنياه، مشتاق إلى مناجاة ربه ومولاه؛ وتأملوا كيف أن النبي -صلى الله عليه وسلم- نهى أن يصلي العبد بحضرة الطعام ولا وهو يدافع الأخبثان، فقال: \"<span style=\"color:#0000ff;\">لا صلاة بحضرة الطعام، ولا وهو يدافعه الأخبثان</span>\".</p>\n<p>&nbsp;</p>\n<p>وذكروا أن من المعينات: أن يحسن الوضوء فإن لإحسان العبد لوضوئه الأثر البالغ في خشوع القلب وحضوره على المصلي؛ بل يتعداه إلى الإمام؛ وقد جاء في الحديث أن النبي -صلى الله عليه وسلم- صلَّى النبي الصبح فتردَّدَ في آية؛ فلما انصرف قال: \"<span style=\"color:#0000ff;\">إنه يُلَبِّس علينا القرآن، أن أقواماً منكم يُصلُّون معنا لا يُحْسنون الوضوء، فمن شهد الصلاة معنا فَلْيُحسن الوضوء</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المعينات على الخشوع في الصلاة: التفكر في حقيقة الدنيا وأنها متاع زائل، كما في قول النبي -صلى الله عليه وسلم- \"<span style=\"color:#0000ff;\">إذا قمت في صلاتك فَصَلِّ صلاة مُوَدِّعٍ</span>\"؛ جاء عن بعض السلف أنه قال: \"<span style=\"color:#008000;\">الصلاة من الآخرة؛ فإذا دخلتُ فيها خرجتُ من الدنيا</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن المعينات على الخشوع في الصلاة: الحرص على أذكار الصلاة؛ كأدعية الاستفتاح والركوع والسجود وبين السجدتين والأذكار المستحبة في جميع مواطن الصلاة؛ فإن انشغال المصلي بذلك يطرد الشيطان ويخضع القلب للديان ويحصل المقصود من الصلاة والغاية التي شرعت لأجلها.</p>\n<p>&nbsp;</p>\n<p>ومما يعين المصلي على الخشوع في صلاته: قراءة آيات الترغيب والترهيب وتحسين الصوت عند القراءة لمن صلى منفردا واختيار الأئمة أصحاب الأصوات الحسنة فذلك يعين على التفكر والتدبر في معاني ما يقرأه، أو يسمعه، في صلاته، وقد أرشد النبي الكريم إلى ذلك فقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">زينوا القرآن بأصواتكم</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن معينات الخشوع في الصلاة: أن يتذكر المصلي أن الصلاة أول ما يحاسب عليها العبد يوم القيامة، ولا شك أنه سيسأل عن إقامتها وإقامة أركانها وشروطها وواجباتها، فعن أبي هريرة -رضي الله عنه-، قال: سمعتُ رسول الله -صلى الله عليه وسلم- يقول: \"<span style=\"color:#0000ff;\">إن أول ما يحاسب به العبد يوم القيامة من عمله صلاته، فإن صلَحت فقد أفلَح وأنجَح، وإن فسَدت فقد خاب وخسِر، فإن انتقص من فريضته شيءٌ، قال الرب عز وجل: انظروا هل لعبدي من تطوُّعٍ؟ فيكمل بها ما انتقص من الفريضة، ثم يكون سائر عمله على ذلك</span>\"(صححه الألباني).</p>\n<p>فاتقوا الله في صلاتكم وارعوا ما أوجب الله عليكم فيها من الأركان والشروط والواجبات، وسدوا ما فيها من خلل بالنوافل والمستحبات.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأقول ما تسمعون وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:&nbsp;</p>\n<p>&nbsp;</p>\n<p>أيها المصلون: ذلكم الخشوع في الصلاة وأهميته وثماره والمعينات على تحقيقه، واعلموا أن من أعظم ما يعين العبد على الخشوع في صلاته؛ قراءة سيرة النبي الأعظم وجيل الصحابة الأكرم وقصص الأخيار في كل حقبة من عمر هذه الأمة ومعرفة أحوالهم مع الصلاة وكيف كان خشوعهم فيها؛ فإن التأمل في هذه النماذج المشرقة يعين على التأسي بهم في خشوعهم في صلاتهم.. ولا ريب أن في مقدمة هذه النماذج الفاضلة: إمام المصلين وأسوة المؤمنين الذي علمنا الصلاة قولا وعملا وأوصانا بالاقتداء به بالصلاة فقال: \"<span style=\"color:#0000ff;\">وصَلُّوا&nbsp;كما&nbsp;رَأَيْتُمُونِي&nbsp;أُصَلِّي</span>\"(أخرجه البخاري ومسلم)، وكان -عليه الصلاة والسلام-؛ \"<span style=\"color:#0000ff;\">يُصلي وَلِصَدْرِهِ أَزِيزٌ كَأَزِيزِ الْمِرْجَلِ من البكاء</span>\"، ولا شك أن هذا البكاء هو ثمرة خشوعه في صلاته ومعرفته لمقام ربه الذي يناجيه ويقف بين يديه.</p>\n<p>&nbsp;</p>\n<p>والنموذج الثاني في الخشوع في الصلاة: هو صديق هذه الأمة والصديق الأول للرسول الأكرم -صلى الله عليه وسلم-؛ فقد كان -رضي الله عنه-؛ \"<span style=\"color:#008000;\">رقيقاً بَكَّاءً لا يملك دمعه، فلا يُسْمِع الناسَ مِن البُكاء إذا صلَّى بهم</span>\".</p>\n<p>ومن النماذج التي يحتذى بها في أمر الخشوع في الصلاة: الفاروق -رضي الله عنه-؛ فقد ذكر عنه؛ \"أنه صلى بالناس فسُمِع نشيجُه مِن آخر الصفوف وهو يقرأ: (<span style=\"color:#ff0000;\">قَالَ إنَّمَا أَشْكُو بَثِّي وَحُزْنِي إلَى اللَّهِ</span>)[يوسف: 86].</p>\n<p>&nbsp;</p>\n<p>ومن النماذج الذين تعين مطالعة سيرهم على الخشوع: مسلم بن يسار -رحمه الله-؛ \"<span style=\"color:#008000;\">فقد ذكر أنه صلى ولم يشعر بسقوط ناحية من المسجد، وقد اجتمع الناس عليها، فما الْتَفَتَ</span>\"، وذلك لأن قلبه متصل بربه يسأله ويناجيه ويسبحه ويستهديه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هكذا كان حال سلفنا الصالح مع الصلاة والخشوع فيها، ولم يبلغ بهم إلى تلكم المرتبة من الخشوع والخضوع إلا أنهم عرفوا قدر خالقهم وهيبة الاتصال به في صلاتهم؛ فأقاموها على الوجه الأكمل والسبيل الأمثل حتى خشعت قلوبهم للمولى -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: الله الله بالخشوع في الصلاة فذلكم روحها وجوهرها، واستعينوا بربكم على ذلك، وما سمعتم من الأسباب التي تعينكم على تحقيق الخشوع فيها، وعليكم أن تحذروا من أن يفارق الخشوع قلوبكم فتفقدون روح صلاتكم وتحرمون ثوابها؛ وقد أخبر النبي -صلى الله عليه وسلم- أن الخشوع أول ما يُرفع من الأرض، فقال: \"<span style=\"color:#0000ff;\"> أول شيء يُرفع من هذه الأمة الخشوع، حتى لا ترى فيها خاشعاً</span>\"(رواه أحمد والترمذي)، وإذا فقد العبد الخشوع في صلاته فقد شيئا عظيما من دينه، وانظروا إلى قول حذيفة بن اليمان -رضي الله عنه-: \"<span style=\"color:#008000;\">أول ما تفقدون من دينكم الخشوع، وآخر ما تفقدون الصلاة، ورب مصلٍ لا خير فيه، ويوشك أن تدخل المسجد فلا ترى فيهم خاشعاً</span> \".</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، واخذل أعداءك أعداء الدين.</p>\n<p>اللهم إنا نعوذ بك من علم لا ينفع، ومن قلب لا يخشع، ومن عين لا تدمع، ومن دعوة لا تُسمع.</p>\n<p>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وارزقهم البطانة الصالحة الناصحة.</p>\n<p>اللهم اغفر للمسلمين والمسلمات، وألف بين قلوبهم، واجمع على الحق كلمتهم.</p>\n<p>ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة، وقنا ووالدينا عذاب القبر والنار.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى البشير النذير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال في كتابه: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخشوع_في_الصلاة_وآثاره_على_المصلين.doc",
      "path": "/database/files/الخشوع_في_الصلاة_وآثاره_على_المصلين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D8%B4%D9%88%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B5%D9%84%D9%8A%D9%86/download-file/380613"
    },
    {
      "name": "الخشوع_في_الصلاة_وآثاره_على_المصلين.pdf",
      "path": "/database/files/الخشوع_في_الصلاة_وآثاره_على_المصلين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D8%B4%D9%88%D8%B9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B5%D9%84%D9%8A%D9%86/download-file/380614"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخشوع-في-الصلاة-وآثاره-على-المصلين"
}
