{
  "id": 4151,
  "title": "التحدير الشديد من آفة التقليد",
  "slug": "التحدير-الشديد-من-آفة-التقليد",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة التقليد ومعناه 2/ما ورد من الآيات في ذم تقليد الآباء 3/من أقوال الصحابة والعلماء في ذم التقليد 4/من مضار التقليد 5/الواجب اتباع الدليل من الكتاب والسنة 6/موقفنا من الأئمة الأربعة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ الْأَخْذَ بِالدَّلِيلِ الشَّرْعِيِّ مِنَ الْكِتَابِ وَالسُّنَّةِ هُوَ الْحَقُّ الْعَاصِمُ مِنَ الزَّيْغِ، وَلَا يُلْتَفَتُ إِلَى قَوْلِ مَنْ خَالَفَهُ مِنْ أَهْلِ الْعِلْمِ، مَهْمَا كَانَتْ مَنْزِلَتُهُ، فَنَحْنُ مُتَعَبِّدُونَ بِكَلَامِ اللَّهِ وَرَسُولِهِ لَا بِأَقْوَالِ الْبَشَرِ، وَمِنْ هُنَا كَانَ التَّقْلِيدُ مَزْلَقًا مِنَ الْمَزَالِقِ الَّتِي تَحْرِفُ عَنِ الصِّرَاطِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَالتَّقْلِيدُ: هُوَ أَنْ يَتْبَعَ الْإِنْسَانُ غَيْرَهُ فِيمَا يَقُولُ أَوْ يَفْعَلُ، مِنْ غَيْرِ نَظَرٍ وَتَأَمُّلٍ فِي الدَّلِيلِ، وَكَأَنَّ هَذَا الْمُتَّبِعَ جَعَلَ قَوْلَ الْغَيْرِ أَوْ فِعْلَهُ قِلَادَةً فِي عُنُقِهِ، فَالتَّقْلِيدُ: هُوَ قَبُولُ قَوْلِ الْغَيْرِ بِلَا حُجَّةٍ، وَلَا دَلِيلٍ.\n \nوَاللَّهُ -تَعَالَى- لَمْ يَشْرَعْ لِأَحَدٍ مِنَ الْخَلْقِ أَنْ يَلْتَزِمَ بِقَوْلِ أَحَدٍ -يُوجِبُ مَا يُوجِبُهُ، وَيُحَرِّمُ مَا يُحَرِّمُهُ، وَيُبِيحُ مَا يُبِيحُهُ- غَيْرَ رَسُولِ اللّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-، فَهُوَ الَّذِي أَمَرَ اللَّهُ -تَعَالَى- بِاتِّبَاعِهِ، وَالْتِزَامِ قَوْلِهِ، وَاجْتِنَابِ نَهْيِهِ، وَتَصْدِيقِ خَبَرِهِ، وَأَمَّا سِوَاهُ فَيُؤْخَذُ مِنْ قَوْلِهِ وَيُتْرَكُ، وَلَا يُجْعَلُ قَوْلُهُ حُجَّةً عَلَى دِينِ اللَّهِ؛ إِذِ الْحُجَّةُ فِي كِتَابِ اللَّهِ، وَسُنَّةِ رَسُولِهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-.\n \nوَلِذَا ذَمَّ اللَّهُ -تَعَالَى- أُنَاسًا قَلَّدُوا آبَاءَهُمْ وَزُعَمَاءَهُمْ وَسَادَتَهُمْ دُونَ حُجَّةٍ وَدَلِيلٍ، فَقَالَ -سُبْحَانَهُ-: (وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ)[الْبَقَرَةِ: 170]، وَهَذِهِ عَادَةٌ لَمْ تَشِذَّ عَنْهَا أُمَّةٌ مِنَ الْأُمَمِ؛ (بَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُهْتَدُونَ * وَكَذَلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ)[الزُّخْرُفِ: 22-23]، وَقَالَ -تَعَالَى- فِي ذَمِّ اتِّبَاعِ الرُّؤَسَاءِ وَالْكُبَرَاءِ وَتَقْلِيدِهِمْ بِلَا حُجَّةٍ، وَلَا بُرْهَانٍ: (يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَ * وَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءَنَا فَأَضَلُّونَا السَّبِيلَاْ * رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا كَبِيرًا)[الْأَحْزَابِ: 66-68].\n \nوَالْآيَاتُ وَإِنْ كَانَتْ فِي شَأْنِ الْكُفَّارِ إِلَّا أَنَّهَا دَالَّةٌ عَلَى ذَمِّ التَّقْلِيدِ، قَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللَّهُ-: \"فَهَذِهِ الْآيَاتُ وَغَيْرُهَا مِمَّا وَرَدَ فِي مَعْنَاهُ ‌نَاعِيَةً ‌عَلَى ‌الْمُقَلِّدِينَ مَا هُمْ فِيهِ، وَهِيَ وَإِنْ كَانَ تَنْزِيلُهَا فِي الْكُفَّارِ، لَكِنَّهُ قَدْ صَحَّ تَأْوِيلُهَا فِي الْمُقَلِّدِينَ لِاتِّحَادِ الْعِلَّةِ، وَقَدْ تَقَرَّرَ فِي الْأُصُولِ أَنَّ الِاعْتِبَارَ بِعُمُومِ اللَّفْظِ لَا بِخُصُوصِ السَّبَبِ، وَأَنَّ الْحُكْمَ يَدُورُ مَعَ الْعِلَّةِ وُجُودًا وَعَدَمًا\".\n \nفَأَقْوَالُ الْآبَاءِ وَالرُّؤَسَاءِ وَالْعُلَمَاءِ لَا تُؤْخَذُ عَلَى سَبِيلِ الْإِطْلَاقِ، وَإِنَّمَا تُقَيَّدُ بِالشَّرْعِ، إِذِ الْمَعْصُومُ الَّذِي تُؤْخَذُ أَقْوَالُهُ عَلَى إِطْلَاقِهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-؛ وَلِذَلِكَ قَالَ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا)[النِّسَاءِ: 59]، فَقَدْ أَمَرَ -سُبْحَانَهُ- بِطَاعَتِهِ، وَطَاعَةِ رَسُولِهِ عَلَى إِطْلَاقِهَا، وَقَيَّدَ طَاعَةَ وُلَاةِ الْأَمْرِ -وَهُمُ الْعُلَمَاءُ وَالْأُمَرَاءُ- بِطَاعَةِ اللَّهِ وَرَسُولِهِ، وَهَذَا هُوَ سِرُّ عَدَمِ تَكْرَارِ الْفِعْلِ: \"أَطِيعُوا\" مَعَ وُلَاةِ الْأَمْرِ.\n \nوَمِنْ أَقْوَالِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمُ- الذَّامَّةُ لِلتَّقْلِيدِ مِنْ غَيْرِ دَلِيلٍ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَلَا ‌لَا ‌يُقَلِّدَنَّ ‌رَجُلٌ ‌رَجُلًا دِينَهُ، فَإِنْ آمَنَ آمَنَ، وَإِنْ كَفَرَ كَفَرَ، وَقَالَ مُعَاوِيَةُ لَابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"‌أَنْتَ ‌عَلَى ‌مِلَّةِ ‌عَلِيٍّ؟\"، قَالَ: \"لَا، وَلَا عَلَى مِلَّةِ عُثْمَانَ، وَلَكِنِّي عَلَى مِلَّةِ النَّبِيِّ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-\".\n \nوَأَمَّا أَقْوَالُ أَهْلُ الْعِلْمِ -مِنْ غَيْرِ الصَّحَابَةِ- فَكَثِيرَةٌ لَا تُحْصَى، وَمِنْ ذَلِكَ: قَالَ ابْنُ حَزْمٍ -رَحِمَهُ اللَّهُ-: \"إِنَّ ‌التَّقْلِيدَ ‌لَا ‌يَحِلُّ ‌الْبَتَّةَ، وَإِنَّمَا التَّقْلِيدُ أَخْذُ الْمَرْءِ قَوْلَ مَنْ دُونَ رَسُولِ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ- مِمَّنْ لَمْ يَأْمُرْنَا اللَّهُ -عَزَّ وَجَلَّ- بِاتِّبَاعِهِ قَطُّ، وَلَا يَأْخُذُ قَوْلَهُ بَلْ حَرَّمَ عَلَيْنَا ذَلِكَ، وَنَهَانَا عَنْهُ\".\n \nوَقَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"وَلَا يَجِبُ عَلَى أَحَدٍ مِنَ الْمُسْلِمِينَ ‌تَقْلِيدُ ‌شَخْصٍ ‌بِعَيْنِهِ مِنَ الْعُلَمَاءِ فِي كُلِّ مَا يَقُولُ، وَلَا يَجِبُ عَلَى أَحَدٍ مِنَ الْمُسْلِمِينَ الْتِزَامُ مَذْهَبِ شَخْصٍ مُعَيَّنٍ غَيْرِ الرَّسُولِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ- فِي كُلِّ مَا يُوجِبُهُ وَيُخْبِرُ بِهِ؛ بَلْ كُلُّ أَحَدٍ مِنَ النَّاسِ يُؤْخَذُ مِنْ قَوْلِهِ وَيُتْرَكُ، إِلَّا رَسُولَ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-\".\n \nوَالتَّقْلِيدُ بِدْعَةٌ مُحْدَثَةٌ أُوجِدَتْ بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، اسْتَدْرَجَ بِهِ الشَّيْطَانُ فِئَةً عَظِيمَةً مِنَ الْأُمَّةِ، وَجَرَفَهُمْ عَنِ اتِّبَاعِ رَسُولِ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ- إِلَى اتِّبَاعِ غَيْرِهِ مِنَ الْبَشَرِ، وَأَنْزَلَ أَقْوَالَهُمْ مَنْزِلَةَ الشَّرْعِ الْحَنِيفِ؛ حَيْثُ تُعَظَّمُ أَقْوَالُهُمْ وَتَقَدَّسُ، وَيُدَافَعُ عَنْهَا، وَيُبْغَضُ لِأَجْلِهَا وَيُحَبُّ!.\n \nوَمَا حَدَثَ التَّقْلِيدُ إِلَّا حِينَ ضَعُفَ الْعِلْمُ، وَتَمَسَّكَ بِهِ الْجُهَّالُ وَالْعَوَامُّ، وَعَمَّتْ بِهِ الْبَلْوَى عَلَى مَرِّ الدُّهُورِ فِي الْأَنَامِ، وَالَّذِي تَوَلَّى أَمْرَ التَّقْلِيدِ هُمُ الْجُهَّالُ، وَأَمَّا أَهْلُ الْعِلْمِ فَلَا يُقَلِّدُونَ؛ إِذِ التَّقْلِيدُ لَيْسَ عِلْمًا، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"إِنَّ النَّاسَ لَا يَخْتَلِفُونَ أَنَّ الْعِلْمَ هُوَ الْمَعْرِفَةُ الْحَاصِلَةُ عَنِ الدَّلِيلِ، وَأَمَّا بِدُونِ الدَّلِيلِ ‌فَإِنَّمَا ‌هُوَ ‌تَقْلِيدٌ... وَكَيْفَ يَكُونُ مِنْ وَرَثَةِ الرَّسُولِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ- مِنْ يَجْهَدُ وَيَكْدَحُ فِي رَدِّ مَا جَاءَ بِهِ إِلَى قَوْلِ مُقَلِّدِهِ وَمَتْبُوعِهِ، وَيُضَيِّعُ سَاعَاتِ عُمْرِهِ فِي التَّعَصُّبِ وَالْهَوَى، وَلَا يَشْعُرُ بِتَضْيِيعِهِ؟! تَاللَّهِ إِنَّهَا فِتْنَةٌ عَمَّتْ فَأَعْمَتْ، وَرَمَتِ الْقُلُوبَ فَأَصْمَتْ، رَبَا عَلَيْهَا الصَّغِيرُ، وَهَرِمَ فِيهَا الْكَبِيرُ\".\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رب العالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله إمام المتقين، أما بعد:  \n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الْأَخْذَ بِالدَّلِيلِ الشَّرْعِيِّ مِنَ الْكِتَابِ وَالسُّنَّةِ هُوَ الْحَقُّ الْعَاصِمُ مِنَ الزَّيْغِ، وَلَا يُلْتَفَتُ إِلَى قَوْلِ مَنْ خَالَفَهُ مِنْ أَهْلِ الْعِلْمِ، مَهْمَا كَانَتْ مَنْزِلَتُهُ، فَنَحْنُ مُتَعَبِّدُونَ بِكَلَامِ اللَّهِ وَرَسُولِهِ لَا بِأَقْوَالِ الْبَشَرِ، وَمِنْ هُنَا كَانَ التَّقْلِيدُ مَزْلَقًا مِنَ الْمَزَالِقِ الَّتِي تَحْرِفُ عَنِ الصِّرَاطِ الْمُسْتَقِيمِ، وَالْمَنْهَجِ الْحَقِّ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"وَإِنَّمَا كَثُرَ الِاخْتِلَافُ ‌وَتَفَاقَمَ ‌أَمْرُهُ بِسَبَبِ التَّقْلِيدِ وَأَهْلِهِ، وَهُمُ الَّذِينَ فَرَّقُوا الدِّينَ وَصَيَّرُوا أَهْلَهُ شِيَعًا، كُلُّ فِرْقَةٍ تَنْصُرُ مَتْبُوعَهَا، وَتَدْعُو إِلَيْهِ، وَتَذُمُّ مَنْ خَالَفَهَا، وَلَا يَرَوْنَ الْعَمَلَ بِقَوْلِهِمْ حَتَّى كَأَنَّهُمْ مِلَّةٌ أُخْرَى سِوَاهُمْ، يَدْأَبُونَ وَيَكْدَحُونَ فِي الرَّدِّ عَلَيْهِمْ، وَيَقُولُونَ: \"كُتُبُهُمْ، وَكُتُبُنَا، وَأَئِمَّتُهُمْ وَأَئِمَّتُنَا، وَمَذْهَبُهُمْ وَمَذْهَبُنَا\".\n \nوَلَا يُفْهَمُ مِنْ هَذَا الطَّعْنُ فِي أَئِمَّةِ الْإِسْلَامِ وَعُلَمَائِهِ الْأَجِلَّاءِ، وَاحْتِقَارُهُمْ وَازْدِرَاءُ أَقْوَالِهِمْ، وَخَاصَّةً الْأَئِمَّةَ الْأَرْبَعَةَ -رَحِمَهُمُ اللَّهُ-؛ فَأَهْلُ الْعِلْمِ وَالْأَئِمَّةُ يُجَلُّونَ وَيُقَدَّرُونَ وَيُعْرَفُ لَهُمْ فَضْلُهُمْ وَمَكَانَتُهُمْ وَأَمَانَتُهُمْ، فَقَدْ كَانُوا نَاصِحِينَ لِلَّهِ وَرَسُولِهِ وَالْمُسْلِمِينَ، وَإِنَّهُمْ أَرَادُوا الْحَقَّ، وَحَرَصُوا عَلَى إِبْلَاغِهِ لِلنَّاسِ.\n \nفَأَقْوَالُهُمْ مَوْضِعُ الِاحْتِرَامِ وَالتَّقْدِيرِ، يُسْتَعَانُ بِفَهْمِهِمْ، وَيُسْتَضَاءُ بِنُورِ عِلْمِهِمْ؛ لِبَيَانِ مَعْنَى النُّصُوصِ، فَيُؤْخَذُ مِنْهَا مَا وَافَقَ الدَّلِيلَ، وَيُرَدُّ مَا خَالَفَهُ، فَلَا تُهْدَرُ كُلُّ أَقْوَالِهِمْ، وَلَا يُسَلَّمُ لَهُ كُلُّهَا؛ فَهُمْ بَشَرٌ يُخْطِئُونَ وَيُصِيبُونَ، وَهُمْ مَعْذُورُونَ فِيمَا ذَهَبُوا إِلَيْهِ بَلْ مَأْجُورُونَ؛ لِقَوْلِهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا حَكَمَ الْحَاكِمُ فَاجْتَهَدَ ثُمَّ أَصَابَ فَلَهُ أَجْرَانِ، وَإِذَا حَكَمَ فَاجْتَهَدَ ثُمَّ أَخْطَأَ فَلَهُ أَجْرٌ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nفَهُمْ أَرَادُوا الْحَقَّ، وَسَعَوْا إِلَيْهِ، وَاجْتَهَدُوا فِي الْوُصُولِ إِلَيْهِ، وَلَكِنْ لَا يَعْنِي هَذَا قَبُولَ كُلِّ مَا قَالُوهُ، فَقَدْ يَقَعُ مِنْهُمُ الْخَطَأُ وَالْهَفْوَةُ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"وَقَدْ ‌نَهَى ‌الْأَئِمَّةُ ‌الْأَرْبَعَةُ ‌عَنْ تَقْلِيدِهِمْ، وَذَمُّوا مَنْ أَخَذَ أَقْوَالَهُمْ بِغَيْرِ حُجَّةٍ\".\n \nعِبَادَ اللَّهِ: إِنَّ أَقْوَالَ أَهْلِ الْعِلْمِ لَا تُجْعَلُ أَصْلًا تُحْمَلُ عَلَيْهِ الْأَدِلَّةُ، بَلْ هِيَ تَابِعَةٌ لَا مَتْبُوعَةٌ، وَمِنَ الْخَلَلِ فِي الْمَنْهَجِ أَنْ تُعَظَّمَ تِلْكَ الْأَقْوَالُ، وَيُتَعَدَّى بِهَا مَقَامُهَا، وَتُسَخَّرَ النُّصُوصُ لِخِدْمَتِهَا، بَلْ تُلْوَى أَعْنَاقُهَا لِتَصُبَّ فِي مَصَبِّهَا، دَعْكَ مِنَ التَّبْرِيرَاتِ وَالتَّأْوِيلَاتِ الْبَارِدَةِ، وَتَعْظُمُ الْمُصِيبَةُ إِذَا كَانَ الْمُبَرِّرُ لِقَوْلِهِ مِنَ الْمُنَظِّرِينَ الَّذِينَ يُعْرِضُونَ عَنِ الْكِتَابِ وَالسُّنَّةِ، مِنَ الْمُتَرَبِّعِينَ عَلَى قِمَمِ الْجَمَاعَاتِ الْمُنْتَسِبَةِ لِلْإِسْلَامِ، أَوِ الْأَحْزَابِ الَّتِي ضَجَّ مِنْهَا أَهْلُ الْإِسْلَامِ، وَالَّتِي شَوَّهَتْ جَمَالَهُ، وَذَهَبَتْ بِبَهَائِهِ، وَالَّتِي دَفَعَتْ فِئَةً عَظِيمَةً مِنْ أُمَّةِ الْإِسْلَامِ إِلَى الِانْحِرَافِ عَنِ الْمَنْهَجِ الْقَوِيمِ، وَتَنَكُّبِ سُلُوكِ الصِّرَاطِ الْمُسْتَقِيمِ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة التقليد ومعناه 2/ما ورد من الآيات في ذم تقليد الآباء 3/من أقوال الصحابة والعلماء في ذم التقليد 4/من مضار التقليد 5/الواجب اتباع الدليل من الكتاب والسنة 6/موقفنا من الأئمة الأربعة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ الْأَخْذَ بِالدَّلِيلِ الشَّرْعِيِّ مِنَ الْكِتَابِ وَالسُّنَّةِ هُوَ الْحَقُّ الْعَاصِمُ مِنَ الزَّيْغِ، وَلَا يُلْتَفَتُ إِلَى قَوْلِ مَنْ خَالَفَهُ مِنْ أَهْلِ الْعِلْمِ، مَهْمَا كَانَتْ مَنْزِلَتُهُ، فَنَحْنُ مُتَعَبِّدُونَ بِكَلَامِ اللَّهِ وَرَسُولِهِ لَا بِأَقْوَالِ الْبَشَرِ، وَمِنْ هُنَا كَانَ التَّقْلِيدُ مَزْلَقًا مِنَ الْمَزَالِقِ الَّتِي تَحْرِفُ عَنِ الصِّرَاطِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379026\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَالتَّقْلِيدُ: هُوَ أَنْ يَتْبَعَ الْإِنْسَانُ غَيْرَهُ فِيمَا يَقُولُ أَوْ يَفْعَلُ، مِنْ غَيْرِ نَظَرٍ وَتَأَمُّلٍ فِي الدَّلِيلِ، وَكَأَنَّ هَذَا الْمُتَّبِعَ جَعَلَ قَوْلَ الْغَيْرِ أَوْ فِعْلَهُ قِلَادَةً فِي عُنُقِهِ، فَالتَّقْلِيدُ: هُوَ قَبُولُ قَوْلِ الْغَيْرِ بِلَا حُجَّةٍ، وَلَا دَلِيلٍ.</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -تَعَالَى- لَمْ يَشْرَعْ لِأَحَدٍ مِنَ الْخَلْقِ أَنْ يَلْتَزِمَ بِقَوْلِ أَحَدٍ -يُوجِبُ مَا يُوجِبُهُ، وَيُحَرِّمُ مَا يُحَرِّمُهُ، وَيُبِيحُ مَا يُبِيحُهُ- غَيْرَ رَسُولِ اللّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-، فَهُوَ الَّذِي أَمَرَ اللَّهُ -تَعَالَى- بِاتِّبَاعِهِ، وَالْتِزَامِ قَوْلِهِ، وَاجْتِنَابِ نَهْيِهِ، وَتَصْدِيقِ خَبَرِهِ، وَأَمَّا سِوَاهُ فَيُؤْخَذُ مِنْ قَوْلِهِ وَيُتْرَكُ، وَلَا يُجْعَلُ قَوْلُهُ حُجَّةً عَلَى دِينِ اللَّهِ؛ إِذِ الْحُجَّةُ فِي كِتَابِ اللَّهِ، وَسُنَّةِ رَسُولِهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>وَلِذَا ذَمَّ اللَّهُ -تَعَالَى- أُنَاسًا قَلَّدُوا آبَاءَهُمْ وَزُعَمَاءَهُمْ وَسَادَتَهُمْ دُونَ حُجَّةٍ وَدَلِيلٍ، فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنْزَلَ اللَّهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ</span>)[الْبَقَرَةِ: 170]، وَهَذِهِ عَادَةٌ لَمْ تَشِذَّ عَنْهَا أُمَّةٌ مِنَ الْأُمَمِ؛ (<span style=\"color:#ff0000;\">بَلْ قَالُوا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُهْتَدُونَ * وَكَذَلِكَ مَا أَرْسَلْنَا مِنْ قَبْلِكَ فِي قَرْيَةٍ مِنْ نَذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أُمَّةٍ وَإِنَّا عَلَى آثَارِهِمْ مُقْتَدُونَ</span>)[الزُّخْرُفِ: 22-23]، وَقَالَ -تَعَالَى- فِي ذَمِّ اتِّبَاعِ الرُّؤَسَاءِ وَالْكُبَرَاءِ وَتَقْلِيدِهِمْ بِلَا حُجَّةٍ، وَلَا بُرْهَانٍ: (<span style=\"color:#ff0000;\">يَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِي النَّارِ يَقُولُونَ يَا لَيْتَنَا أَطَعْنَا اللَّهَ وَأَطَعْنَا الرَّسُولَ * وَقَالُوا رَبَّنَا إِنَّا أَطَعْنَا سَادَتَنَا وَكُبَرَاءَنَا فَأَضَلُّونَا السَّبِيلَاْ * رَبَّنَا آتِهِمْ ضِعْفَيْنِ مِنَ الْعَذَابِ وَالْعَنْهُمْ لَعْنًا كَبِيرًا</span>)[الْأَحْزَابِ: 66-68].</p>\n<p>&nbsp;</p>\n<p>وَالْآيَاتُ وَإِنْ كَانَتْ فِي شَأْنِ الْكُفَّارِ إِلَّا أَنَّهَا دَالَّةٌ عَلَى ذَمِّ التَّقْلِيدِ، قَالَ الشَّوْكَانِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">فَهَذِهِ الْآيَاتُ وَغَيْرُهَا مِمَّا وَرَدَ فِي مَعْنَاهُ ‌نَاعِيَةً ‌عَلَى ‌الْمُقَلِّدِينَ مَا هُمْ فِيهِ، وَهِيَ وَإِنْ كَانَ تَنْزِيلُهَا فِي الْكُفَّارِ، لَكِنَّهُ قَدْ صَحَّ تَأْوِيلُهَا فِي الْمُقَلِّدِينَ لِاتِّحَادِ الْعِلَّةِ، وَقَدْ تَقَرَّرَ فِي الْأُصُولِ أَنَّ الِاعْتِبَارَ بِعُمُومِ اللَّفْظِ لَا بِخُصُوصِ السَّبَبِ، وَأَنَّ الْحُكْمَ يَدُورُ مَعَ الْعِلَّةِ وُجُودًا وَعَدَمًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فَأَقْوَالُ الْآبَاءِ وَالرُّؤَسَاءِ وَالْعُلَمَاءِ لَا تُؤْخَذُ عَلَى سَبِيلِ الْإِطْلَاقِ، وَإِنَّمَا تُقَيَّدُ بِالشَّرْعِ، إِذِ الْمَعْصُومُ الَّذِي تُؤْخَذُ أَقْوَالُهُ عَلَى إِطْلَاقِهَا هُوَ رَسُولُ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-؛ وَلِذَلِكَ قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُوْلِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>)[النِّسَاءِ: 59]، فَقَدْ أَمَرَ -سُبْحَانَهُ- بِطَاعَتِهِ، وَطَاعَةِ رَسُولِهِ عَلَى إِطْلَاقِهَا، وَقَيَّدَ طَاعَةَ وُلَاةِ الْأَمْرِ -وَهُمُ الْعُلَمَاءُ وَالْأُمَرَاءُ- بِطَاعَةِ اللَّهِ وَرَسُولِهِ، وَهَذَا هُوَ سِرُّ عَدَمِ تَكْرَارِ الْفِعْلِ: \"أَطِيعُوا\" مَعَ وُلَاةِ الْأَمْرِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَقْوَالِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمُ- الذَّامَّةُ لِلتَّقْلِيدِ مِنْ غَيْرِ دَلِيلٍ: قَالَ عَبْدُ اللَّهِ بْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَلَا ‌لَا ‌يُقَلِّدَنَّ ‌رَجُلٌ ‌رَجُلًا دِينَهُ، فَإِنْ آمَنَ آمَنَ، وَإِنْ كَفَرَ كَفَرَ، وَقَالَ مُعَاوِيَةُ لَابْنِ عَبَّاسٍ</span> -رَضِيَ اللَّهُ عَنْهُمَا-: \"‌<span style=\"color:#008000;\">أَنْتَ ‌عَلَى ‌مِلَّةِ ‌عَلِيٍّ</span>؟\"، قَالَ: \"<span style=\"color:#008000;\">لَا، وَلَا عَلَى مِلَّةِ عُثْمَانَ، وَلَكِنِّي عَلَى مِلَّةِ النَّبِيِّ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ</span>-\".</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا أَقْوَالُ أَهْلُ الْعِلْمِ -مِنْ غَيْرِ الصَّحَابَةِ- فَكَثِيرَةٌ لَا تُحْصَى، وَمِنْ ذَلِكَ: قَالَ ابْنُ حَزْمٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِنَّ ‌التَّقْلِيدَ ‌لَا ‌يَحِلُّ ‌الْبَتَّةَ، وَإِنَّمَا التَّقْلِيدُ أَخْذُ الْمَرْءِ قَوْلَ مَنْ دُونَ رَسُولِ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ- مِمَّنْ لَمْ يَأْمُرْنَا اللَّهُ -عَزَّ وَجَلَّ- بِاتِّبَاعِهِ قَطُّ، وَلَا يَأْخُذُ قَوْلَهُ بَلْ حَرَّمَ عَلَيْنَا ذَلِكَ، وَنَهَانَا عَنْهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَلَا يَجِبُ عَلَى أَحَدٍ مِنَ الْمُسْلِمِينَ ‌تَقْلِيدُ ‌شَخْصٍ ‌بِعَيْنِهِ مِنَ الْعُلَمَاءِ فِي كُلِّ مَا يَقُولُ، وَلَا يَجِبُ عَلَى أَحَدٍ مِنَ الْمُسْلِمِينَ الْتِزَامُ مَذْهَبِ شَخْصٍ مُعَيَّنٍ غَيْرِ الرَّسُولِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ- فِي كُلِّ مَا يُوجِبُهُ وَيُخْبِرُ بِهِ؛ بَلْ كُلُّ أَحَدٍ مِنَ النَّاسِ يُؤْخَذُ مِنْ قَوْلِهِ وَيُتْرَكُ، إِلَّا رَسُولَ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ</span>-\".</p>\n<p>&nbsp;</p>\n<p>وَالتَّقْلِيدُ بِدْعَةٌ مُحْدَثَةٌ أُوجِدَتْ بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، اسْتَدْرَجَ بِهِ الشَّيْطَانُ فِئَةً عَظِيمَةً مِنَ الْأُمَّةِ، وَجَرَفَهُمْ عَنِ اتِّبَاعِ رَسُولِ اللَّهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ- إِلَى اتِّبَاعِ غَيْرِهِ مِنَ الْبَشَرِ، وَأَنْزَلَ أَقْوَالَهُمْ مَنْزِلَةَ الشَّرْعِ الْحَنِيفِ؛ حَيْثُ تُعَظَّمُ أَقْوَالُهُمْ وَتَقَدَّسُ، وَيُدَافَعُ عَنْهَا، وَيُبْغَضُ لِأَجْلِهَا وَيُحَبُّ!.</p>\n<p>&nbsp;</p>\n<p>وَمَا حَدَثَ التَّقْلِيدُ إِلَّا حِينَ ضَعُفَ الْعِلْمُ، وَتَمَسَّكَ بِهِ الْجُهَّالُ وَالْعَوَامُّ، وَعَمَّتْ بِهِ الْبَلْوَى عَلَى مَرِّ الدُّهُورِ فِي الْأَنَامِ، وَالَّذِي تَوَلَّى أَمْرَ التَّقْلِيدِ هُمُ الْجُهَّالُ، وَأَمَّا أَهْلُ الْعِلْمِ فَلَا يُقَلِّدُونَ؛ إِذِ التَّقْلِيدُ لَيْسَ عِلْمًا، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِنَّ النَّاسَ لَا يَخْتَلِفُونَ أَنَّ الْعِلْمَ هُوَ الْمَعْرِفَةُ الْحَاصِلَةُ عَنِ الدَّلِيلِ، وَأَمَّا بِدُونِ الدَّلِيلِ ‌فَإِنَّمَا ‌هُوَ ‌تَقْلِيدٌ... وَكَيْفَ يَكُونُ مِنْ وَرَثَةِ الرَّسُولِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ- مِنْ يَجْهَدُ وَيَكْدَحُ فِي رَدِّ مَا جَاءَ بِهِ إِلَى قَوْلِ مُقَلِّدِهِ وَمَتْبُوعِهِ، وَيُضَيِّعُ سَاعَاتِ عُمْرِهِ فِي التَّعَصُّبِ وَالْهَوَى، وَلَا يَشْعُرُ بِتَضْيِيعِهِ؟! تَاللَّهِ إِنَّهَا فِتْنَةٌ عَمَّتْ فَأَعْمَتْ، وَرَمَتِ الْقُلُوبَ فَأَصْمَتْ، رَبَا عَلَيْهَا الصَّغِيرُ، وَهَرِمَ فِيهَا الْكَبِيرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رب العالمين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله إمام المتقين، أما بعد: &nbsp;</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الْأَخْذَ بِالدَّلِيلِ الشَّرْعِيِّ مِنَ الْكِتَابِ وَالسُّنَّةِ هُوَ الْحَقُّ الْعَاصِمُ مِنَ الزَّيْغِ، وَلَا يُلْتَفَتُ إِلَى قَوْلِ مَنْ خَالَفَهُ مِنْ أَهْلِ الْعِلْمِ، مَهْمَا كَانَتْ مَنْزِلَتُهُ، فَنَحْنُ مُتَعَبِّدُونَ بِكَلَامِ اللَّهِ وَرَسُولِهِ لَا بِأَقْوَالِ الْبَشَرِ، وَمِنْ هُنَا كَانَ التَّقْلِيدُ مَزْلَقًا مِنَ الْمَزَالِقِ الَّتِي تَحْرِفُ عَنِ الصِّرَاطِ الْمُسْتَقِيمِ، وَالْمَنْهَجِ الْحَقِّ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَإِنَّمَا كَثُرَ الِاخْتِلَافُ ‌وَتَفَاقَمَ ‌أَمْرُهُ بِسَبَبِ التَّقْلِيدِ وَأَهْلِهِ، وَهُمُ الَّذِينَ فَرَّقُوا الدِّينَ وَصَيَّرُوا أَهْلَهُ شِيَعًا، كُلُّ فِرْقَةٍ تَنْصُرُ مَتْبُوعَهَا، وَتَدْعُو إِلَيْهِ، وَتَذُمُّ مَنْ خَالَفَهَا، وَلَا يَرَوْنَ الْعَمَلَ بِقَوْلِهِمْ حَتَّى كَأَنَّهُمْ مِلَّةٌ أُخْرَى سِوَاهُمْ، يَدْأَبُونَ وَيَكْدَحُونَ فِي الرَّدِّ عَلَيْهِمْ، وَيَقُولُونَ: \"كُتُبُهُمْ، وَكُتُبُنَا، وَأَئِمَّتُهُمْ وَأَئِمَّتُنَا، وَمَذْهَبُهُمْ وَمَذْهَبُنَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَا يُفْهَمُ مِنْ هَذَا الطَّعْنُ فِي أَئِمَّةِ الْإِسْلَامِ وَعُلَمَائِهِ الْأَجِلَّاءِ، وَاحْتِقَارُهُمْ وَازْدِرَاءُ أَقْوَالِهِمْ، وَخَاصَّةً الْأَئِمَّةَ الْأَرْبَعَةَ -رَحِمَهُمُ اللَّهُ-؛ فَأَهْلُ الْعِلْمِ وَالْأَئِمَّةُ يُجَلُّونَ وَيُقَدَّرُونَ وَيُعْرَفُ لَهُمْ فَضْلُهُمْ وَمَكَانَتُهُمْ وَأَمَانَتُهُمْ، فَقَدْ كَانُوا نَاصِحِينَ لِلَّهِ وَرَسُولِهِ وَالْمُسْلِمِينَ، وَإِنَّهُمْ أَرَادُوا الْحَقَّ، وَحَرَصُوا عَلَى إِبْلَاغِهِ لِلنَّاسِ.</p>\n<p>&nbsp;</p>\n<p>فَأَقْوَالُهُمْ مَوْضِعُ الِاحْتِرَامِ وَالتَّقْدِيرِ، يُسْتَعَانُ بِفَهْمِهِمْ، وَيُسْتَضَاءُ بِنُورِ عِلْمِهِمْ؛ لِبَيَانِ مَعْنَى النُّصُوصِ، فَيُؤْخَذُ مِنْهَا مَا وَافَقَ الدَّلِيلَ، وَيُرَدُّ مَا خَالَفَهُ، فَلَا تُهْدَرُ كُلُّ أَقْوَالِهِمْ، وَلَا يُسَلَّمُ لَهُ كُلُّهَا؛ فَهُمْ بَشَرٌ يُخْطِئُونَ وَيُصِيبُونَ، وَهُمْ مَعْذُورُونَ فِيمَا ذَهَبُوا إِلَيْهِ بَلْ مَأْجُورُونَ؛ لِقَوْلِهِ -صَلَّى اللّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا حَكَمَ الْحَاكِمُ فَاجْتَهَدَ ثُمَّ أَصَابَ فَلَهُ أَجْرَانِ، وَإِذَا حَكَمَ فَاجْتَهَدَ ثُمَّ أَخْطَأَ فَلَهُ أَجْرٌ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>فَهُمْ أَرَادُوا الْحَقَّ، وَسَعَوْا إِلَيْهِ، وَاجْتَهَدُوا فِي الْوُصُولِ إِلَيْهِ، وَلَكِنْ لَا يَعْنِي هَذَا قَبُولَ كُلِّ مَا قَالُوهُ، فَقَدْ يَقَعُ مِنْهُمُ الْخَطَأُ وَالْهَفْوَةُ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">وَقَدْ ‌نَهَى ‌الْأَئِمَّةُ ‌الْأَرْبَعَةُ ‌عَنْ تَقْلِيدِهِمْ، وَذَمُّوا مَنْ أَخَذَ أَقْوَالَهُمْ بِغَيْرِ حُجَّةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ أَقْوَالَ أَهْلِ الْعِلْمِ لَا تُجْعَلُ أَصْلًا تُحْمَلُ عَلَيْهِ الْأَدِلَّةُ، بَلْ هِيَ تَابِعَةٌ لَا مَتْبُوعَةٌ، وَمِنَ الْخَلَلِ فِي الْمَنْهَجِ أَنْ تُعَظَّمَ تِلْكَ الْأَقْوَالُ، وَيُتَعَدَّى بِهَا مَقَامُهَا، وَتُسَخَّرَ النُّصُوصُ لِخِدْمَتِهَا، بَلْ تُلْوَى أَعْنَاقُهَا لِتَصُبَّ فِي مَصَبِّهَا، دَعْكَ مِنَ التَّبْرِيرَاتِ وَالتَّأْوِيلَاتِ الْبَارِدَةِ، وَتَعْظُمُ الْمُصِيبَةُ إِذَا كَانَ الْمُبَرِّرُ لِقَوْلِهِ مِنَ الْمُنَظِّرِينَ الَّذِينَ يُعْرِضُونَ عَنِ الْكِتَابِ وَالسُّنَّةِ، مِنَ الْمُتَرَبِّعِينَ عَلَى قِمَمِ الْجَمَاعَاتِ الْمُنْتَسِبَةِ لِلْإِسْلَامِ، أَوِ الْأَحْزَابِ الَّتِي ضَجَّ مِنْهَا أَهْلُ الْإِسْلَامِ، وَالَّتِي شَوَّهَتْ جَمَالَهُ، وَذَهَبَتْ بِبَهَائِهِ، وَالَّتِي دَفَعَتْ فِئَةً عَظِيمَةً مِنْ أُمَّةِ الْإِسْلَامِ إِلَى الِانْحِرَافِ عَنِ الْمَنْهَجِ الْقَوِيمِ، وَتَنَكُّبِ سُلُوكِ الصِّرَاطِ الْمُسْتَقِيمِ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحدير_الشديد_من_آفة_التقليد.doc",
      "path": "/database/files/التحدير_الشديد_من_آفة_التقليد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D8%A2%D9%81%D8%A9-%D8%A7%D9%84%D8%AA%D9%82%D9%84%D9%8A%D8%AF/download-file/378893"
    },
    {
      "name": "التحدير_الشديد_من_آفة_التقليد.pdf",
      "path": "/database/files/التحدير_الشديد_من_آفة_التقليد.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%AF%D9%8A%D8%B1-%D8%A7%D9%84%D8%B4%D8%AF%D9%8A%D8%AF-%D9%85%D9%86-%D8%A2%D9%81%D8%A9-%D8%A7%D9%84%D8%AA%D9%82%D9%84%D9%8A%D8%AF/download-file/378894"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحدير-الشديد-من-آفة-التقليد"
}
