{
  "id": 3682,
  "title": "الحرب على اللغة العربية",
  "slug": "الحرب-على-اللغة-العربية-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/غربة اللغة بين أبنائها 2/أصناف المحاربين للغة العربية وأساليبهم 3/لماذا يحاربون اللغة العربية 4/آثار الحرب على اللغة العربية ومخاطرها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أَعْدَاءٌ دَاخِلِيُّونَ: مِنْ أَبْنَاءِ جِلْدَتِنَا، وَهُمْ نَوْعَانِ: النَّوْعُ الْأَوَّلُ: زَاهِدُونَ فِي اللُّغَةِ الْعَرَبِيَّةِ الْفَصِيحَةِ لِجَهْلِهِمْ بِهَا، وَلِعَجْزِهِمْ عَنِ الْإِلْمَامِ بِقَوَاعِدِهَا، فَيَظُنُّونَ مُخْطِئِينَ تَعْقِيدَهَا وَصُعُوبَتَهَا... أَوْ هُمْ مُتَأَثِّرُونَ بِلَوْثَةِ الْغَرْبِ وَحِقْدِهِ عَلَى لُغَةِ الْقُرْآنِ الْكَرِيمِ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]،   أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: لَقَدْ أَدْرَكَ أَعْدَاؤُنَا أَنَّ سِرَّ قُوَّتِنَا فِي شَيْئَيْنِ: فِي تَمَسُّكِنَا بِقُرْآنِنَا، الَّذِي أَخْبَرَنَا اللهُ -تَعَالَى- أَنَّ فِيهِ عِزَّنَا: (لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ)[الأنبياء: 10]، وَفِي اتِّحَادِنَا الَّذِي إِنْ فَقَدْنَاهُ فَقَدْ فَشِلْنَا: (وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ)[الأنفال: 46]، وَمَا وَجَدُوا طَرِيقًا لِلنَّيْلِ مِنْ قُرْآنِنَا وَمِنِ اتِّحَادِنَا أَخْطَرَ مِنْ أَنْ يُبْعِدُونَا عَنْ لُغَتِنَا؛ تِلْكَ الَّتِي تَنَزَّلَ بِهَا الْقُرْآنُ، فَلَا نَفْهَمُهُ، وَتِلْكَ الَّتِي تُوَحِّدُ الْمُسْلِمِينَ جَمِيعًا تَحْتَ مَظَلَّتِهَا، وَمِنْ دُونِهَا يَتَشَرْذَمُونَ... وَمِنْ يَوْمِهَا وَقَدْ أَعْلَنُوا الْحَرْبَ الْخَبِيثَةَ الْمَاكِرَةَ عَلَى لُغَتِنَا؛ اللُّغَةِ الْعَرَبِيَّةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: يَسُوؤُنَا وَيُحْزِنُنَا أَنْ نَرَى بَعْضَ أَبْنَاءِ أُمَّتِنَا الْإِسْلَامِيَّةِ وَقَدْ تَأَثَّرُوا بِهَجَمَاتِ أَعْدَائِهِمْ؛ فَإِذَا هُمْ يَسْتَحْيُونَ مِنَ التَّحَدُّثِ بِاللُّغَةِ الْعَرَبِيَّةِ الْفُصْحَى، بَلْ وَيَسْتَهْزِئُونَ بِمَنْ يَفْعَلُ ذَلِكَ، فِي حِينِ أَنَّهُمْ يَحْرِصُونَ وَيُسَارِعُونَ إِلَى تَعَلُّمِ اللُّغَاتِ الْأَجْنَبِيَّةِ وَيَفْتَخِرُونَ بِذَلِكَ، وَهَذَا مِنِ انْتِكَاسِ الْفِطْرَةِ وَاسْتِبْدَالِ الَّذِي هُوَ أَدْنَى بِالَّذِي هُوَ خَيْرٌ، وَتَرَى أَحَدَهُمْ إِذَا حَاوَلَ أَنْ يَتَكَلَّمَ بِالْفُصْحَى تَأْتَأَ وَفَأْفَأَ وَرَفَعَ الْمَنْصُوبَ وَجَرَّ الْمَرْفُوعَ وَحَرَّكَ السَّاكِنَ وَسَكَّنَ الْمُتَحَرِّكَ.\n \nيُلْقِي عَلَى الْمَرْفُوعِ صَخْرَةَ جَهْلِهِ*** فَيَصِيرُ تَحْتَ لِسَانِهِ مَجْرُورَا \nوَيَنَالُ مِنْ لُغَةِ الْكِتَابِ تَذَمُّرًا***مِنْهَا وَيَكْتُبُ فِي الْفَرَاغِ سُطُورَا \nوَرَأَيْتُ مَبْهُورًا بِذَلِكَ كُلِّهِ***فَرَحِمْتُ ذَاكَ الْجَاهِلَ الْمَغْرُورَا \nوَعَلِمْتُ أَنَّ الْعَقْلَ فِينَا قِسْمَةٌ***وَاللهُ قَدَّرَ أَمْرَنَا تَقْدِيرَا\n \nوَمَاذَا لَوْ رَأَى الْفَارُوقُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- مَنْ يَلُوُونَ أَلْسِنَتَهُمْ بِاللُّغَاتِ الْأَجْنَبِيَّةِ مِنْ أَبْنَاءِ الْمُسْلِمِينَ؟! فَلَقَدْ كَانَ دَائِمًا مَا يُحَذِّرُ قَائِلًا: \"إِيَّاكُمْ وَرَطَانَةَ الْأَعَاجِمِ\"؛ وَالرَّطَانَةُ: هِيَ التَّحَدُّثُ بِغَيْرِ اللُّغَةِ الْعَرَبِيَّةِ بِقَصْدِ التَّشَبُّهِ بِالْأَعَاجِمِ، وَهَذَا الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللهُ- يَكْرَهُ لِمَنْ يَعْرِفُ الْعَرَبِيَّةَ أَنْ يُسَمِّيَ بِغَيْرِهَا، أَوْ أَنْ يَتَكَلَّمَ بِهَا خَالِطًا إِيَّاهَا بِالْعَجَمِيَّةِ.\n \nوَمَا هَذَا التَّحْذِيرُ وَهَذِهِ الْكَرَاهَةُ إِلَّا لِأَنَّ مَنِ اعْتَزَّ بِلُغَةٍ أَجْنَبِيَّةٍ، فَإِنَّهُ يَتَأَثَّرُ بِأَهْلِ تِلْكَ اللُّغَةِ بِقَدْرِ هَذَا الِاعْتِزَازِ، وَكُلَّمَا قَوِيَ تَعَلُّقُ الْمَرْءِ بِلُغَةٍ أَجْنَبِيَّةٍ مَا، انْسَلَخَ مِنْ ثَقَافَتِهِ وَهُوَيَّتِهِ الْإِسْلَامِيَّةِ وَالْعَرَبِيَّةِ، وَنَزَعَ إِلَى التَّشَبُّهِ بِأَهْلِ تِلْكَ اللُّغَةِ، وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ مِنَّا مَنْ تَشَبَّهَ بِغَيْرِنَا\"[رَوَاهُ التِّرْمِذِيُّ]، وَفِي حَدِيثٍ آخَرَ: \"مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\"[رَوَاهُ أَبُو دَاوُدَ]، وَهَذَا مَا قَرَّرَهُ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ- حِينَ قَالَ: \"اعْتِيَادُ الْخِطَابِ بِغَيْرِ اللُّغَةِ الْعَرَبِيَّةِ مَكْرُوهٌ؛ لِأَنَّهُ مِنَ التَّشَبُّهِ بِالْأَعَاجِمِ\"، وَرَحِمَ اللهُ حَافِظَ إِبْرَاهِيمَ حِينَ تَحَدَّثَ بِلِسَانِ الْعَرَبِيَّةِ قَائِلًا:\nأَيَهْجُرُنِي قَوْمِي عَفَا اللهُ عَنْهُمُ***إِلَى لُغَةٍ لَمْ تَتَّصِلْ بِرُوَاةِ؟!\nسَرَتْ لَوْثَةُ الْإِفْرِنْجِ فِيهَا كَمَا سَرَى***لُعَابُ الْأَفَاعِي فِي مَسِيلِ فُرَاتِ\nفَجَاءَتْ كَثَوْبٍ ضَمَّ سَبْعِينَ رُقْعَةً***مُشَكَّلَةَ الْأَلْوَانِ مُخْتَلِفَاتِ\n \nأَيُّهَا الْمُسْلِمُونَ: لَقَدْ تَكَالَبَ الْأَعْدَاءُ عَلَى اللُّغَةِ الْعَرَبِيَّةِ، يُرِيدُونَ النَّيْلَ مِنْهَا وَإِقْصَاءَهَا عَنْ حَيَاةِ الْأُمَّةِ، وَهُمْ مَعَ كَثْرَتِهِمْ فَإِنَّهُ يُمْكِنُ تَصْنِيفُهُمْ إِلَى صِنْفَيْنِ:\nالصِّنْفُ الْأَوَّلُ: أَعْدَاءٌ خَارِجِيُّونَ: وَهُمْ مَعْلُومُونَ وَاضِحُونَ، يُبَارِزُونَنَا بِالْعَدَاءِ وَيَتَمَنَّوْنَ لَنَا الْعَنَتَ وَالشَّقَاءَ جِهَارًا نَهَارًا، وَهُمْ يُمَجِّدُونَ مِنْ لُغَاتِهِمْ مَا اسْتَطَاعُوا، وَيُحَقِّرُونَ مِنَ اللُّغَةِ الْعَرَبِيَّةِ بِكُلِّ وَسِيلَةٍ.\n \nأَمَّا الصِّنْفُ الثَّانِي: أَعْدَاءٌ دَاخِلِيُّونَ: مِنْ أَبْنَاءِ جِلْدَتِنَا، وَهُمْ نَوْعَانِ: النَّوْعُ الْأَوَّلُ: زَاهِدُونَ فِي اللُّغَةِ الْعَرَبِيَّةِ الْفَصِيحَةِ لِجَهْلِهِمْ بِهَا، وَلِعَجْزِهِمْ عَنِ الْإِلْمَامِ بِقَوَاعِدِهَا، فَيَظُنُّونَ مُخْطِئِينَ تَعْقِيدَهَا وَصُعُوبَتَهَا... أَوْ هُمْ مُتَأَثِّرُونَ بِلَوْثَةِ الْغَرْبِ وَحِقْدِهِ عَلَى لُغَةِ الْقُرْآنِ الْكَرِيمِ، وَلَعَلَّ مِنْ هَؤُلَاءِ الْمَخْدُوعِينَ: صَاحِبَ كِتَابِ: \"أَنْوَارُ تَوْفِيقِ الْجَلِيلِ مِنْ أَخْبَارِ تَوْثِيقِ بَنِي إِسْمَاعِيلَ\" إِذْ يَقُولُ: \"إِنَّ اللُّغَةَ الْمُتَدَاوَلَةَ الْمُسَمَّاةَ بِاللُّغَةِ الدَّارِجَةِ الَّتِي يَقَعُ بِهَا التَّفَاهُمُ فِي الْمُعَامَلَاتِ السَّائِرَةِ، لَا مَانِعَ أَنْ يَكُونَ لَهَا قَوَاعِدُ قَرِيبَةُ الْمَأْخَذِ، وَتُصَنَّفُ بِهَا كُتُبُ الْمَنَافِعِ الْعُمُومِيَّةِ، وَالْمَصَالِحِ الْبَلَدِيَّةِ\"!\n \nأَمَّا النَّوْعُ الثَّانِي: فَمُهَاجِمُونَ لِلْعَرَبِيَّةِ عَنْ قَصْدٍ وَعِلْمٍ وَدِرَايَةٍ، يُرْضُونَ بِذَلِكَ أَسْيَادَهُمْ وَأَوْلِيَاءَ نِعْمَتِهِمْ مِنَ الشَّرْقِ الْمُلْحِدِ أَوِ الْغَرْبِ الْكَافِرِ، يَضْرِبُونَ الْإِسْلَامَ مِنْ دَاخِلِهِ، ظَاهِرُهُمُ الْحِرْصُ عَلَى مَصْلَحَةِ أُمَّتِهِمْ وَشَعْبِهِمْ، وَبَاطِنُهُمُ الْغَدْرُ وَالنِّفَاقُ وَالْبَغْضَاءُ، وَهُمْ أَشَدُّ أَعْدَاءِ اللُّغَةِ الْعَرَبِيَّةِ مَكْرًا وَدَهَاءً وَخُبْثًا وَأَذًى: (هُمُ الْعَدُوُّ فَاحْذَرْهُمْ)[المنافقون: 4].\n \nوَظُلْمُ ذَوِي الْقُرْبَى أَشَدُّ مَضَاضَةً***عَلَى النَّفْسِ مِنْ وَقْعِ الْحُسَامِ الْمُهَنَّدِ\n \nوَقَدِ اسْتَخْدَمَ أَعْدَاءُ اللُّغَةِ الْعَرَبِيَّةِ بِشَتَّى أَصْنَافِهِمْ وَأَنْوَاعِهِمْ أَسَالِيبَ مُتَعَدِّدَةً وَمُتَدَرِّجَةً لِلنَّيْلِ مِنَ اللُّغَةِ الْعَرَبِيَّةِ، وَلِعَزْلِ الْأُمَّةِ عَنْهَا، وَمِنْ أَبْرَزِ تِلْكَ الْوَسَائِلِ:\nأَوَّلًا: الدَّعْوَةُ إِلَى التَّكَلُّمِ بِاللَّهْجَاتِ الْعَامِّيَّةِ فِي الْحَيَاةِ الْيَوْمِيَّةِ، وَحِينَ نَجَحُوا فِي ذَلِكَ إِلَى حَدٍّ كَبِيرٍ جِدًّا، بَدَأُوا فِي الدَّعْوَةِ إِلَى اعْتِمَادِ الْعَامِّيَّةِ كَلُغَةٍ رَسْمِيَّةٍ لِلدَّوْلَةِ، وَإِلَى وَضْعِ الْقَوَاعِدِ وَالْمَعَاجِمِ لَهَا، وَإِحْلَالِهَا مَحَلَّ اللُّغَةِ الْعَرَبِيَّةِ الْفُصْحَى، مَعَ بَيَانِ عَوَارِ الْفُصْحَى! وَعَدَمِ قُدْرَتِهَا عَلَى مُسَايَرَةِ وَمُوَاكَبَةِ مُسْتَجَدَّاتِ الْعَصْرِ! وَلَقَدْ وَضَعَ الْخُبَثَاءُ الْمَاكِرُونَ بَعْضَ الْمُؤَلَّفَاتِ بِالْفِعْلِ فِي قَوَاعِدِ اللَّهْجَاتِ الْعَامِّيَّةِ.\n \nثَانِيًا: الدَّعْوَةُ إِلَى كِتَابَةِ اللُّغَةِ الْعَرَبِيَّةِ بِالْحُرُوفِ اللَّاتِينِيَّةِ؛ فَبَعْدَ أَنْ هَاجَمُوا الْفُصْحَى عَلَانِيَةً وَقَرَّرُوا أَنَّهَا لَا تَصْلُحُ لِتَدْوِينِ الْعُلُومِ الْحَدِيثَةِ بِهَا، وَأَنَّهَا سَبَبُ تَخَلُّفِ الْأُمَّةِ الْإِسْلَامِيَّةِ، وَدَعَوْا إِلَى إِحْلَالِ الْعَامِّيَّةِ مَحَلَّهَا، بَدَأُوا يَتَرَقَّوْنَ إِلَى دَرَجَةٍ أُخْرَى أَشَدَّ خُطُورَةً؛ فَزَعَمُوا أَنَّ الْحُرُوفَ الْعَرَبِيَّةَ لَا تَصْلُحُ لِأَنْ تُكْتَبَ بِهَا اللَّهَجَاتُ الْعَامِّيَّةُ، وَأَنَّهُ لَا بُدَّ مِنْ كِتَابَتِهَا بِالْحُرُوفِ اللَّاتِينِيَّةِ!\n \nوَإِنَّ أَبْلَغَ وَصْفٍ يُوصَفُ بِهِ هَذَا السَّيْلُ الطَّافِحُ مِنَ الْبَاطِلِ وَالتُّرَّهَاتِ الَّتِي يَرْمُونَ بِهَا اللُّغَةَ الْعَرَبِيَّةَ هُوَ قَوْلُ اللهِ -عَزَّ وَجَلَّ-: (وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ)[آل عمران: 118]! وَرَحِمَ اللهُ حَافِظَ إِبْرَاهِيمَ حِينَ قَالَ عَلَى لِسَانِ اللُّغَةِ الْعَرَبِيَّةِ:\nرَجَعْتُ لِنَفْسِي فَاتَّهَمْتُ حَصَاتِي***وَنَادَيْتُ قَوْمِي فَاحْتَسَبْتُ حَيَاتِي\nرَمَوْنِي بِعُقْمٍ فِي الشَّبَابِ وَلَيْتَنِي***عَقِمْتُ فَلَمْ أَجْزَعْ لِقَوْلِِ عِدَاتِي\nوُلِدْتُ فَلَمَّا لَمْ أَجِدْ لِعَرَائِسِي***رِجَالًا وَأَكْفَاءً وَأَدْتُ بَنَاتِي\nوَسِعْتُ كِتَابَ اللهِ لَفْظًا وَغَايَةً***وَمَا ضِقْتُ عَنْ آيٍ بِهِ وَعِظَاتِ\nفَكَيْفَ أَضِيقُ الْيَوْمَ عَنْ وَصْفِ آلَةٍ***وَتَنْسِيقِ أَسْمَاءٍ لِمُخْتَرَعَاتِ\nأَنَا الْبَحْرُ فِي أَحْشَائِهِ الدُّرُّ كَامِنُ***فَهَلْ سَأَلُوا الْغَوَّاصَ عَنْ صَدَفَاتِي\nفَيَا وَيْحَكُمْ أَبْلَى وَتَبْلَى مَحَاسِنِي***وَمِنْكُمْ -وَإِنْ عَزَّ الدَّوَاءُ- أَسَاتِي\nأَيَطْرِبُكُمْ مِنْ جَانِبِ الْغَرْبِ نَاعِبٌ***يُنَادِي بِوَأْدِي فِي رَبِيعِ حَيَاتِي؟!\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ \"اللُّغَةَ كَالْإِنَاءِ فَإِذَا كُسِرَ الْإِنَاءُ تَبَدَّدَ مُحْتَوَاهُ\"، وَهَذِهِ الْحِكْمَةُ تُفَسِّرُ سِرَّ مُهَاجَمَةِ هَؤُلَاءِ جَمِيعًا لِلُّغَةِ الْعَرَبِيَّةِ؛ فَإِنَّ اللُّغَةَ الْعَرَبِيَّةَ إِنَاءٌ يَحْمِلُ الْقُرْآنَ الْكَرِيمَ وَالسُّنَّةَ النَّبَوِيَّةَ وَالتُّرَاثَ الْإِسْلَامِيَّ كُلَّهُ؛ مِنْ عُلُومٍ شَرْعِيَّةٍ وَتَارِيخِيَّةٍ وَدُنْيَوِيَّةٍ؛ فَإِذَا ضَاعَتِ اللُّغَةُ الْعَرَبِيَّةُ وَحِيلَ بَيْنَ النَّاسِ وَبَيْنَ فَهْمِهَا، فَقَدْ ضَاعَ كُلُّ مَا تَحْمِلُهُ مِنَ الدِّينِ وَالشَّرِيعَةِ وَالْحَضَارَةِ! هَذَا إِجْمَالًا.\n \nأَمَّا تَفْصِيلًا، فَإِنَّهُمْ يُحَارِبُونَ اللُّغَةَ الْعَرَبِيَّةَ؛ لِيُحَقِّقُوا الْأَهْدَافَ التَّالِيَةَ:\nالْأَوَّلُ: تَجْهِيلُ الْمُسْلِمِينَ بِدِينِهِمْ؛ لِأَنَّهُمْ أَدْرَكُوا أَنَّهُ مَصْدَرُ تَقَدُّمِهِمْ وَنَهْضَتِهِمْ؛ وَذَلِكَ مِنْ خِلَالِ عَزْلِهِمْ وَإِبْعَادِهِمْ عَنْ مَصَادِرِ الدِّينِ مِنْ قُرْآنٍ وَسُنَّةٍ وَتُرَاثٍ إِسْلَامِيٍّ فَاضِلٍ، وَجَرْفِهِمْ بَعِيدًا عَنْ تَعَالِيمِ الْإِسْلَامِ وَقِيَمِهِ، وَصَدَقَ اللهُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا فَرِيقًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُمْ بَعْدَ إِيمَانِكُمْ كَافِرِينَ)[آل عمران: 100].\n \nالثَّانِي: تَغْرِيبُ الْمُسْلِمِينَ: بِتَزْوِيدِهِمْ بِالثَّقَافَاتِ الْغَرْبِيَّةِ الْمُسْتَوْرَدَةِ؛ فَيَصِيرُونَ ذَيْلًا وَتَبَعًا لِغَيْرِهِمْ مِنْ أُمَمِ الْأَرْضِ، بَعْدَ أَنْ كَانُوا رَأْسًا وَقَادَةً لِلْأُمَمِ.\n \nالثَّالِثُ: تَمْزِيقُ الْوَحْدَةِ الْإِسْلَامِيَّةِ، وَإِثَارَةُ النُّعَرَاتِ الْقَبَلِيَّةِ وَالْقَوْمِيَّةِ... وَغَيْرُ ذَلِكَ مِنْ أَهْدَافٍ خَبِيثَةٍ يُذْكِي جَذْوَتَهَا الْحِقْدُ وَالْبَغْضَاءُ عَلَى الْأُمَّةِ الْإِسْلَامِيَّةِ وَلِكِتَابِهَا وَلِدِينِهَا! لَكِنْ: (وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ)[التوبة: 32].\n \nأَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّهَا حَمْلَةٌ خَبِيثَةٌ مَسْعُورَةٌ شَرِسَةٌ قُصِدَتْ بِهَا اللُّغَةُ الْعَرَبِيَّةُ، وَنَعْتَرِفُ أَنَّهَا -لِلْأَسَفِ- قَدْ حَقَّقَتِ الْعَدِيدَ مِنْ أَهْدَافِهَا، فَخَلَّفَتْ آثَارًا سَلْبِيَّةً عَدِيدَةً، مِنْهَا مَا يَلِي:\nأَوَّلًا: انْتِشَارُ اللَّهْجَاتِ الْعَامِّيَّةِ فِي جَمِيعِ الْبِلَادِ الْعَرَبِيَّةِ بِلَا اسْتِثْنَاءٍ؛ بِحَيْثُ يَتَكَلَّمُونَ بِهَا فِي كُلِّ الْمَحَافِلِ وَعَلَى جَمِيعِ الْمُسْتَوَيَاتِ الرَّسْمِيَّةِ وَغَيْرِ الرَّسْمِيَّةِ وَالْإِعْلَامِيَّةِ وَالْإِخْبَارِيَّةِ.\n \nثَانِيًا: عَجْزُ أَبْنَاءِ الْأُمَّةِ عَنِ التَّكَلُّمِ بِالْفُصْحَى أَوْ كِتَابَتِهَا بِشَكْلٍ صَحِيحٍ، وَشُيُوعُ الْأَخْطَاءِ اللُّغَوِيَّةِ حَتَّى بَيْنَ مَنْ يُنَاطُ بِهِمُ الْحِفَاظُ عَلَى اللُّغَةِ وَتَعْلِيمُهَا لِغَيْرِهِمْ؛ كَالْمُعَلِّمِينَ وَالْمُرَبِّينَ وَالصُّحُفِيِّينَ وَالْإِعْلَامِيِّينَ، نَاهِيكَ عَنِ الْمَسْئُولِينَ وَالْمُتَحَدِّثِينَ الرَّسْمِيِّينَ.\n \nثَالِثًا: ظُهُورُ لَوْثَةِ كِتَابَةِ الْعَامِّيَّةِ الْعَرَبِيَّةِ بِالْحُرُوفِ اللَّاتِينِيَّةِ: خَاصَّةً عَلَى مَوَاقِعِ التَّوَاصُلِ الِاجْتِمَاعِيِّ وَغَيْرِهَا، حَتَّى أَصْبَحَتْ ظَاهِرَةً فِي أَيَّامِنَا هَذِهِ.\n \nرَابِعًا: التَّفَاخُرُ بِالتَّحَدُّثِ بِاللُّغَاتِ الْأَجْنَبِيَّةِ، وَالْحِرْصُ عَلَى تَعَلُّمِهَا، وَفِي نَفْسِ الْوَقْتِ: الْخَجَلُ مِنَ التَّحَدُّثِ بِاللُّغَةِ الْعَرَبِيَّةِ وَازْدِرَاؤُهَا.\n \nخَامِسًا: شُيُوعُ مَظَاهِرِ التَّأَثُّرِ الثَّقَافِيِّ بِالْغَرْبِ وَالشَّرْقِ بَيْنَ الْمُسْلِمِينَ، تَبَعًا لِهَجْرِ لُغَتِهِمُ الْعَرَبِيَّةِ، وَالْإِقْبَالُ عَلَى تَعَلُّمِ اللُّغَاتِ الْأَجْنَبِيَّةِ وَالنَّهَلُ مِنْ ثَقَافَاتِهَا.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ أَعْدَاءَ الْأُمَّةِ لَا يَزَالُونَ يَتَرَبَّصُونَ بِهَا الدَّوَائِرَ، يُرِيدُونَ لَهَا أَنْ تَضِلَّ عَنْ سَبِيلِ رَبِّهَا، وَأَنْ تَحِيدَ عَنْ سُنَّةِ نَبِيِّهَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَيَسْعَوْنَ إِلَى الْإِيقَاعِ بِالْأُمَّةِ الْإِسْلَامِيَّةِ إِلَى الْهَاوِيَةِ، وَهُمْ فِي سَبِيلِ ذَلِكَ لَا يَدَّخِرُونَ جُهْدًا وَلَا مَالًا، وَيَتَّبِعُونَ لِتَحْقِيقِهِ كُلَّ وَسِيلَةٍ شَرِيفَةً كَانَتْ أَوْ غَيْرَ شَرِيفَةٍ... فَاحْذَرُوا كَيْدَهُمْ، وَإِيَّاكُمْ وَالِاسْتِسْلَامَ لَهُمْ؛ (وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ)[آل عمران: 120].\n \nوَأَخِيرًا: فَهِيَ صَيْحَةُ نَذِيرٍ وَاسْتِنْجَادٍ نُطْلِقُهَا مَعَ حَافِظ إِبْرَاهِيم صَادِعِينَ:\nإِلَى مَعْشَرِ الْكُتَّابِ وَالْجَمْعُ حَافِلُ***بَسَطْتُ رَجَائِي بَعْدَ بَسْطِ شِكَاتِي\nفَإِمَّا حَيَاةٌ تَبْعَثُ الْمَيْتَ فِي الْبِلَى***وَتُبْنِتُ فِي تِلْكَ الرُّمُوسِ رُفَاتِي\nوَإِمَّا مَمَاتٌ لَا قِيَامَةَ بَعْدَهُ*** مَمَاتٌ لَعَمْرِي لَمْ يُقَسْ بِمَمَاتِ\n \nفَاللَّهُمَّ خُذْ بِأَيْدِينَا إِلَيْكَ، أَخْذَ الْكِرَامِ عَلَيْكَ، احْمِنَا مِنْ كَيْدِ أَعْدَائِنَا، وَبَصِّرْنَا بِمَا يُرِيدُوهُ لَنَا، وَاهْدِ -يَا رَبَّ- رِجَالَنَا وَنِسَاءَنَا وَشَبَابَنَا وَأَطْفَالَنَا، وَوَفِّقْ وُلَاةَ أُمُورِنَا أَنْ يَصُدُّوا تِلْكَ الْمَوْجَةَ التَّغْرِيبِيَّةَ عَنْ أَبْنَاءِ أُمَّتِنَا..\n \nوَالصَّلَاةُ وَالسَّلَامُ عَلَى الرَّحْمَةِ الْمُهْدَاةِ وَالسِّرَاجِ الْمُنِيرِ وَشَفِيعِ النَّاسِ يَوْمَ الدِّينِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/غربة اللغة بين أبنائها 2/أصناف المحاربين للغة العربية وأساليبهم 3/لماذا يحاربون اللغة العربية 4/آثار الحرب على اللغة العربية ومخاطرها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَعْدَاءٌ دَاخِلِيُّونَ: مِنْ أَبْنَاءِ جِلْدَتِنَا، وَهُمْ نَوْعَانِ: النَّوْعُ الْأَوَّلُ: زَاهِدُونَ فِي اللُّغَةِ الْعَرَبِيَّةِ الْفَصِيحَةِ لِجَهْلِهِمْ بِهَا، وَلِعَجْزِهِمْ عَنِ الْإِلْمَامِ بِقَوَاعِدِهَا، فَيَظُنُّونَ مُخْطِئِينَ تَعْقِيدَهَا وَصُعُوبَتَهَا... أَوْ هُمْ مُتَأَثِّرُونَ بِلَوْثَةِ الْغَرْبِ وَحِقْدِهِ عَلَى لُغَةِ الْقُرْآنِ الْكَرِيمِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377337\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب:70-71]،&nbsp;&nbsp; أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَقَدْ أَدْرَكَ أَعْدَاؤُنَا أَنَّ سِرَّ قُوَّتِنَا فِي شَيْئَيْنِ: فِي تَمَسُّكِنَا بِقُرْآنِنَا، الَّذِي أَخْبَرَنَا اللهُ -تَعَالَى- أَنَّ فِيهِ عِزَّنَا: (<span style=\"color:#ff0000;\">لَقَدْ أَنْزَلْنَا إِلَيْكُمْ كِتَابًا فِيهِ ذِكْرُكُمْ</span>)[الأنبياء: 10]، وَفِي اتِّحَادِنَا الَّذِي إِنْ فَقَدْنَاهُ فَقَدْ فَشِلْنَا: (<span style=\"color:#ff0000;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ</span>)[الأنفال: 46]، وَمَا وَجَدُوا طَرِيقًا لِلنَّيْلِ مِنْ قُرْآنِنَا وَمِنِ اتِّحَادِنَا أَخْطَرَ مِنْ أَنْ يُبْعِدُونَا عَنْ لُغَتِنَا؛ تِلْكَ الَّتِي تَنَزَّلَ بِهَا الْقُرْآنُ، فَلَا نَفْهَمُهُ، وَتِلْكَ الَّتِي تُوَحِّدُ الْمُسْلِمِينَ جَمِيعًا تَحْتَ مَظَلَّتِهَا، وَمِنْ دُونِهَا يَتَشَرْذَمُونَ... وَمِنْ يَوْمِهَا وَقَدْ أَعْلَنُوا الْحَرْبَ الْخَبِيثَةَ الْمَاكِرَةَ عَلَى لُغَتِنَا؛ اللُّغَةِ الْعَرَبِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: يَسُوؤُنَا وَيُحْزِنُنَا أَنْ نَرَى بَعْضَ أَبْنَاءِ أُمَّتِنَا الْإِسْلَامِيَّةِ وَقَدْ تَأَثَّرُوا بِهَجَمَاتِ أَعْدَائِهِمْ؛ فَإِذَا هُمْ يَسْتَحْيُونَ مِنَ التَّحَدُّثِ بِاللُّغَةِ الْعَرَبِيَّةِ الْفُصْحَى، بَلْ وَيَسْتَهْزِئُونَ بِمَنْ يَفْعَلُ ذَلِكَ، فِي حِينِ أَنَّهُمْ يَحْرِصُونَ وَيُسَارِعُونَ إِلَى تَعَلُّمِ اللُّغَاتِ الْأَجْنَبِيَّةِ وَيَفْتَخِرُونَ بِذَلِكَ، وَهَذَا مِنِ انْتِكَاسِ الْفِطْرَةِ وَاسْتِبْدَالِ الَّذِي هُوَ أَدْنَى بِالَّذِي هُوَ خَيْرٌ، وَتَرَى أَحَدَهُمْ إِذَا حَاوَلَ أَنْ يَتَكَلَّمَ بِالْفُصْحَى تَأْتَأَ وَفَأْفَأَ وَرَفَعَ الْمَنْصُوبَ وَجَرَّ الْمَرْفُوعَ وَحَرَّكَ السَّاكِنَ وَسَكَّنَ الْمُتَحَرِّكَ.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">يُلْقِي عَلَى الْمَرْفُوعِ صَخْرَةَ جَهْلِهِ*** فَيَصِيرُ تَحْتَ لِسَانِهِ مَجْرُورَا&nbsp;</p>\n<p style=\"text-align:center;\">وَيَنَالُ مِنْ لُغَةِ الْكِتَابِ تَذَمُّرًا***مِنْهَا وَيَكْتُبُ فِي الْفَرَاغِ سُطُورَا&nbsp;</p>\n<p style=\"text-align:center;\">وَرَأَيْتُ مَبْهُورًا بِذَلِكَ كُلِّهِ***فَرَحِمْتُ ذَاكَ الْجَاهِلَ الْمَغْرُورَا&nbsp;</p>\n<p style=\"text-align:center;\">وَعَلِمْتُ أَنَّ الْعَقْلَ فِينَا قِسْمَةٌ***وَاللهُ قَدَّرَ أَمْرَنَا تَقْدِيرَا</p>\n<p>&nbsp;</p>\n<p>وَمَاذَا لَوْ رَأَى الْفَارُوقُ عُمَرُ بْنُ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ- مَنْ يَلُوُونَ أَلْسِنَتَهُمْ بِاللُّغَاتِ الْأَجْنَبِيَّةِ مِنْ أَبْنَاءِ الْمُسْلِمِينَ؟! فَلَقَدْ كَانَ دَائِمًا مَا يُحَذِّرُ قَائِلًا: \"إِيَّاكُمْ وَرَطَانَةَ الْأَعَاجِمِ\"؛ وَالرَّطَانَةُ: هِيَ التَّحَدُّثُ بِغَيْرِ اللُّغَةِ الْعَرَبِيَّةِ بِقَصْدِ التَّشَبُّهِ بِالْأَعَاجِمِ، وَهَذَا الْإِمَامُ الشَّافِعِيُّ -رَحِمَهُ اللهُ- يَكْرَهُ لِمَنْ يَعْرِفُ الْعَرَبِيَّةَ أَنْ يُسَمِّيَ بِغَيْرِهَا، أَوْ أَنْ يَتَكَلَّمَ بِهَا خَالِطًا إِيَّاهَا بِالْعَجَمِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَمَا هَذَا التَّحْذِيرُ وَهَذِهِ الْكَرَاهَةُ إِلَّا لِأَنَّ مَنِ اعْتَزَّ بِلُغَةٍ أَجْنَبِيَّةٍ، فَإِنَّهُ يَتَأَثَّرُ بِأَهْلِ تِلْكَ اللُّغَةِ بِقَدْرِ هَذَا الِاعْتِزَازِ، وَكُلَّمَا قَوِيَ تَعَلُّقُ الْمَرْءِ بِلُغَةٍ أَجْنَبِيَّةٍ مَا، انْسَلَخَ مِنْ ثَقَافَتِهِ وَهُوَيَّتِهِ الْإِسْلَامِيَّةِ وَالْعَرَبِيَّةِ، وَنَزَعَ إِلَى التَّشَبُّهِ بِأَهْلِ تِلْكَ اللُّغَةِ، وَقَدْ قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ تَشَبَّهَ بِغَيْرِنَا</span>\"[رَوَاهُ التِّرْمِذِيُّ]، وَفِي حَدِيثٍ آخَرَ: \"مَنْ تَشَبَّهَ بِقَوْمٍ فَهُوَ مِنْهُمْ\"[رَوَاهُ أَبُو دَاوُدَ]، وَهَذَا مَا قَرَّرَهُ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللهُ- حِينَ قَالَ: \"<span style=\"color:#008000;\">اعْتِيَادُ الْخِطَابِ بِغَيْرِ اللُّغَةِ الْعَرَبِيَّةِ مَكْرُوهٌ؛ لِأَنَّهُ مِنَ التَّشَبُّهِ بِالْأَعَاجِمِ</span>\"، وَرَحِمَ اللهُ حَافِظَ إِبْرَاهِيمَ حِينَ تَحَدَّثَ بِلِسَانِ الْعَرَبِيَّةِ قَائِلًا:</p>\n<p style=\"text-align:center;\">أَيَهْجُرُنِي قَوْمِي عَفَا اللهُ عَنْهُمُ***إِلَى لُغَةٍ لَمْ تَتَّصِلْ بِرُوَاةِ؟!</p>\n<p style=\"text-align:center;\">سَرَتْ لَوْثَةُ الْإِفْرِنْجِ فِيهَا كَمَا سَرَى***لُعَابُ الْأَفَاعِي فِي مَسِيلِ فُرَاتِ</p>\n<p style=\"text-align:center;\">فَجَاءَتْ كَثَوْبٍ ضَمَّ سَبْعِينَ رُقْعَةً***مُشَكَّلَةَ الْأَلْوَانِ مُخْتَلِفَاتِ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَقَدْ تَكَالَبَ الْأَعْدَاءُ عَلَى اللُّغَةِ الْعَرَبِيَّةِ، يُرِيدُونَ النَّيْلَ مِنْهَا وَإِقْصَاءَهَا عَنْ حَيَاةِ الْأُمَّةِ، وَهُمْ مَعَ كَثْرَتِهِمْ فَإِنَّهُ يُمْكِنُ تَصْنِيفُهُمْ إِلَى صِنْفَيْنِ:</p>\n<p>الصِّنْفُ الْأَوَّلُ: أَعْدَاءٌ خَارِجِيُّونَ: وَهُمْ مَعْلُومُونَ وَاضِحُونَ، يُبَارِزُونَنَا بِالْعَدَاءِ وَيَتَمَنَّوْنَ لَنَا الْعَنَتَ وَالشَّقَاءَ جِهَارًا نَهَارًا، وَهُمْ يُمَجِّدُونَ مِنْ لُغَاتِهِمْ مَا اسْتَطَاعُوا، وَيُحَقِّرُونَ مِنَ اللُّغَةِ الْعَرَبِيَّةِ بِكُلِّ وَسِيلَةٍ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا الصِّنْفُ الثَّانِي: أَعْدَاءٌ دَاخِلِيُّونَ: مِنْ أَبْنَاءِ جِلْدَتِنَا، وَهُمْ نَوْعَانِ: النَّوْعُ الْأَوَّلُ: زَاهِدُونَ فِي اللُّغَةِ الْعَرَبِيَّةِ الْفَصِيحَةِ لِجَهْلِهِمْ بِهَا، وَلِعَجْزِهِمْ عَنِ الْإِلْمَامِ بِقَوَاعِدِهَا، فَيَظُنُّونَ مُخْطِئِينَ تَعْقِيدَهَا وَصُعُوبَتَهَا... أَوْ هُمْ مُتَأَثِّرُونَ بِلَوْثَةِ الْغَرْبِ وَحِقْدِهِ عَلَى لُغَةِ الْقُرْآنِ الْكَرِيمِ، وَلَعَلَّ مِنْ هَؤُلَاءِ الْمَخْدُوعِينَ: صَاحِبَ كِتَابِ: \"<span style=\"color:#008000;\">أَنْوَارُ تَوْفِيقِ الْجَلِيلِ مِنْ أَخْبَارِ تَوْثِيقِ بَنِي إِسْمَاعِيلَ</span>\" إِذْ يَقُولُ: \"<span style=\"color:#008000;\">إِنَّ اللُّغَةَ الْمُتَدَاوَلَةَ الْمُسَمَّاةَ بِاللُّغَةِ الدَّارِجَةِ الَّتِي يَقَعُ بِهَا التَّفَاهُمُ فِي الْمُعَامَلَاتِ السَّائِرَةِ، لَا مَانِعَ أَنْ يَكُونَ لَهَا قَوَاعِدُ قَرِيبَةُ الْمَأْخَذِ، وَتُصَنَّفُ بِهَا كُتُبُ الْمَنَافِعِ الْعُمُومِيَّةِ، وَالْمَصَالِحِ الْبَلَدِيَّةِ</span>\"!</p>\n<p>&nbsp;</p>\n<p>أَمَّا النَّوْعُ الثَّانِي: فَمُهَاجِمُونَ لِلْعَرَبِيَّةِ عَنْ قَصْدٍ وَعِلْمٍ وَدِرَايَةٍ، يُرْضُونَ بِذَلِكَ أَسْيَادَهُمْ وَأَوْلِيَاءَ نِعْمَتِهِمْ مِنَ الشَّرْقِ الْمُلْحِدِ أَوِ الْغَرْبِ الْكَافِرِ، يَضْرِبُونَ الْإِسْلَامَ مِنْ دَاخِلِهِ، ظَاهِرُهُمُ الْحِرْصُ عَلَى مَصْلَحَةِ أُمَّتِهِمْ وَشَعْبِهِمْ، وَبَاطِنُهُمُ الْغَدْرُ وَالنِّفَاقُ وَالْبَغْضَاءُ، وَهُمْ أَشَدُّ أَعْدَاءِ اللُّغَةِ الْعَرَبِيَّةِ مَكْرًا وَدَهَاءً وَخُبْثًا وَأَذًى: (<span style=\"color:#ff0000;\">هُمُ الْعَدُوُّ فَاحْذَرْهُمْ</span>)[المنافقون: 4].</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">وَظُلْمُ ذَوِي الْقُرْبَى أَشَدُّ مَضَاضَةً***عَلَى النَّفْسِ مِنْ وَقْعِ الْحُسَامِ الْمُهَنَّدِ</p>\n<p>&nbsp;</p>\n<p>وَقَدِ اسْتَخْدَمَ أَعْدَاءُ اللُّغَةِ الْعَرَبِيَّةِ بِشَتَّى أَصْنَافِهِمْ وَأَنْوَاعِهِمْ أَسَالِيبَ مُتَعَدِّدَةً وَمُتَدَرِّجَةً لِلنَّيْلِ مِنَ اللُّغَةِ الْعَرَبِيَّةِ، وَلِعَزْلِ الْأُمَّةِ عَنْهَا، وَمِنْ أَبْرَزِ تِلْكَ الْوَسَائِلِ:</p>\n<p>أَوَّلًا: الدَّعْوَةُ إِلَى التَّكَلُّمِ بِاللَّهْجَاتِ الْعَامِّيَّةِ فِي الْحَيَاةِ الْيَوْمِيَّةِ، وَحِينَ نَجَحُوا فِي ذَلِكَ إِلَى حَدٍّ كَبِيرٍ جِدًّا، بَدَأُوا فِي الدَّعْوَةِ إِلَى اعْتِمَادِ الْعَامِّيَّةِ كَلُغَةٍ رَسْمِيَّةٍ لِلدَّوْلَةِ، وَإِلَى وَضْعِ الْقَوَاعِدِ وَالْمَعَاجِمِ لَهَا، وَإِحْلَالِهَا مَحَلَّ اللُّغَةِ الْعَرَبِيَّةِ الْفُصْحَى، مَعَ بَيَانِ عَوَارِ الْفُصْحَى! وَعَدَمِ قُدْرَتِهَا عَلَى مُسَايَرَةِ وَمُوَاكَبَةِ مُسْتَجَدَّاتِ الْعَصْرِ! وَلَقَدْ وَضَعَ الْخُبَثَاءُ الْمَاكِرُونَ بَعْضَ الْمُؤَلَّفَاتِ بِالْفِعْلِ فِي قَوَاعِدِ اللَّهْجَاتِ الْعَامِّيَّةِ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: الدَّعْوَةُ إِلَى كِتَابَةِ اللُّغَةِ الْعَرَبِيَّةِ بِالْحُرُوفِ اللَّاتِينِيَّةِ؛ فَبَعْدَ أَنْ هَاجَمُوا الْفُصْحَى عَلَانِيَةً وَقَرَّرُوا أَنَّهَا لَا تَصْلُحُ لِتَدْوِينِ الْعُلُومِ الْحَدِيثَةِ بِهَا، وَأَنَّهَا سَبَبُ تَخَلُّفِ الْأُمَّةِ الْإِسْلَامِيَّةِ، وَدَعَوْا إِلَى إِحْلَالِ الْعَامِّيَّةِ مَحَلَّهَا، بَدَأُوا يَتَرَقَّوْنَ إِلَى دَرَجَةٍ أُخْرَى أَشَدَّ خُطُورَةً؛ فَزَعَمُوا أَنَّ الْحُرُوفَ الْعَرَبِيَّةَ لَا تَصْلُحُ لِأَنْ تُكْتَبَ بِهَا اللَّهَجَاتُ الْعَامِّيَّةُ، وَأَنَّهُ لَا بُدَّ مِنْ كِتَابَتِهَا بِالْحُرُوفِ اللَّاتِينِيَّةِ!</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ أَبْلَغَ وَصْفٍ يُوصَفُ بِهِ هَذَا السَّيْلُ الطَّافِحُ مِنَ الْبَاطِلِ وَالتُّرَّهَاتِ الَّتِي يَرْمُونَ بِهَا اللُّغَةَ الْعَرَبِيَّةَ هُوَ قَوْلُ اللهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَدُّوا مَا عَنِتُّمْ قَدْ بَدَتِ الْبَغْضَاءُ مِنْ أَفْوَاهِهِمْ وَمَا تُخْفِي صُدُورُهُمْ أَكْبَرُ</span>)[آل عمران: 118]! وَرَحِمَ اللهُ حَافِظَ إِبْرَاهِيمَ حِينَ قَالَ عَلَى لِسَانِ اللُّغَةِ الْعَرَبِيَّةِ:</p>\n<p style=\"text-align:center;\">رَجَعْتُ لِنَفْسِي فَاتَّهَمْتُ حَصَاتِي***وَنَادَيْتُ قَوْمِي فَاحْتَسَبْتُ حَيَاتِي</p>\n<p style=\"text-align:center;\">رَمَوْنِي بِعُقْمٍ فِي الشَّبَابِ وَلَيْتَنِي***عَقِمْتُ فَلَمْ أَجْزَعْ لِقَوْلِِ عِدَاتِي</p>\n<p style=\"text-align:center;\">وُلِدْتُ فَلَمَّا لَمْ أَجِدْ لِعَرَائِسِي***رِجَالًا وَأَكْفَاءً وَأَدْتُ بَنَاتِي</p>\n<p style=\"text-align:center;\">وَسِعْتُ كِتَابَ اللهِ لَفْظًا وَغَايَةً***وَمَا ضِقْتُ عَنْ آيٍ بِهِ وَعِظَاتِ</p>\n<p style=\"text-align:center;\">فَكَيْفَ أَضِيقُ الْيَوْمَ عَنْ وَصْفِ آلَةٍ***وَتَنْسِيقِ أَسْمَاءٍ لِمُخْتَرَعَاتِ</p>\n<p style=\"text-align:center;\">أَنَا الْبَحْرُ فِي أَحْشَائِهِ الدُّرُّ كَامِنُ***فَهَلْ سَأَلُوا الْغَوَّاصَ عَنْ صَدَفَاتِي</p>\n<p style=\"text-align:center;\">فَيَا وَيْحَكُمْ أَبْلَى وَتَبْلَى مَحَاسِنِي***وَمِنْكُمْ -وَإِنْ عَزَّ الدَّوَاءُ- أَسَاتِي</p>\n<p style=\"text-align:center;\">أَيَطْرِبُكُمْ مِنْ جَانِبِ الْغَرْبِ نَاعِبٌ***يُنَادِي بِوَأْدِي فِي رَبِيعِ حَيَاتِي؟!</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ \"<span style=\"color:#008000;\">اللُّغَةَ كَالْإِنَاءِ فَإِذَا كُسِرَ الْإِنَاءُ تَبَدَّدَ مُحْتَوَاهُ</span>\"، وَهَذِهِ الْحِكْمَةُ تُفَسِّرُ سِرَّ مُهَاجَمَةِ هَؤُلَاءِ جَمِيعًا لِلُّغَةِ الْعَرَبِيَّةِ؛ فَإِنَّ اللُّغَةَ الْعَرَبِيَّةَ إِنَاءٌ يَحْمِلُ الْقُرْآنَ الْكَرِيمَ وَالسُّنَّةَ النَّبَوِيَّةَ وَالتُّرَاثَ الْإِسْلَامِيَّ كُلَّهُ؛ مِنْ عُلُومٍ شَرْعِيَّةٍ وَتَارِيخِيَّةٍ وَدُنْيَوِيَّةٍ؛ فَإِذَا ضَاعَتِ اللُّغَةُ الْعَرَبِيَّةُ وَحِيلَ بَيْنَ النَّاسِ وَبَيْنَ فَهْمِهَا، فَقَدْ ضَاعَ كُلُّ مَا تَحْمِلُهُ مِنَ الدِّينِ وَالشَّرِيعَةِ وَالْحَضَارَةِ! هَذَا إِجْمَالًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا تَفْصِيلًا، فَإِنَّهُمْ يُحَارِبُونَ اللُّغَةَ الْعَرَبِيَّةَ؛ لِيُحَقِّقُوا الْأَهْدَافَ التَّالِيَةَ:</p>\n<p>الْأَوَّلُ: تَجْهِيلُ الْمُسْلِمِينَ بِدِينِهِمْ؛ لِأَنَّهُمْ أَدْرَكُوا أَنَّهُ مَصْدَرُ تَقَدُّمِهِمْ وَنَهْضَتِهِمْ؛ وَذَلِكَ مِنْ خِلَالِ عَزْلِهِمْ وَإِبْعَادِهِمْ عَنْ مَصَادِرِ الدِّينِ مِنْ قُرْآنٍ وَسُنَّةٍ وَتُرَاثٍ إِسْلَامِيٍّ فَاضِلٍ، وَجَرْفِهِمْ بَعِيدًا عَنْ تَعَالِيمِ الْإِسْلَامِ وَقِيَمِهِ، وَصَدَقَ اللهُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا إِنْ تُطِيعُوا فَرِيقًا مِنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُمْ بَعْدَ إِيمَانِكُمْ كَافِرِينَ</span>)[آل عمران: 100].</p>\n<p>&nbsp;</p>\n<p>الثَّانِي: تَغْرِيبُ الْمُسْلِمِينَ: بِتَزْوِيدِهِمْ بِالثَّقَافَاتِ الْغَرْبِيَّةِ الْمُسْتَوْرَدَةِ؛ فَيَصِيرُونَ ذَيْلًا وَتَبَعًا لِغَيْرِهِمْ مِنْ أُمَمِ الْأَرْضِ، بَعْدَ أَنْ كَانُوا رَأْسًا وَقَادَةً لِلْأُمَمِ.</p>\n<p>&nbsp;</p>\n<p>الثَّالِثُ: تَمْزِيقُ الْوَحْدَةِ الْإِسْلَامِيَّةِ، وَإِثَارَةُ النُّعَرَاتِ الْقَبَلِيَّةِ وَالْقَوْمِيَّةِ... وَغَيْرُ ذَلِكَ مِنْ أَهْدَافٍ خَبِيثَةٍ يُذْكِي جَذْوَتَهَا الْحِقْدُ وَالْبَغْضَاءُ عَلَى الْأُمَّةِ الْإِسْلَامِيَّةِ وَلِكِتَابِهَا وَلِدِينِهَا! لَكِنْ: (<span style=\"color:#ff0000;\">وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ</span>)[التوبة: 32].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: بَارَكَ اللهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّهَا حَمْلَةٌ خَبِيثَةٌ مَسْعُورَةٌ شَرِسَةٌ قُصِدَتْ بِهَا اللُّغَةُ الْعَرَبِيَّةُ، وَنَعْتَرِفُ أَنَّهَا -لِلْأَسَفِ- قَدْ حَقَّقَتِ الْعَدِيدَ مِنْ أَهْدَافِهَا، فَخَلَّفَتْ آثَارًا سَلْبِيَّةً عَدِيدَةً، مِنْهَا مَا يَلِي:</p>\n<p>أَوَّلًا: انْتِشَارُ اللَّهْجَاتِ الْعَامِّيَّةِ فِي جَمِيعِ الْبِلَادِ الْعَرَبِيَّةِ بِلَا اسْتِثْنَاءٍ؛ بِحَيْثُ يَتَكَلَّمُونَ بِهَا فِي كُلِّ الْمَحَافِلِ وَعَلَى جَمِيعِ الْمُسْتَوَيَاتِ الرَّسْمِيَّةِ وَغَيْرِ الرَّسْمِيَّةِ وَالْإِعْلَامِيَّةِ وَالْإِخْبَارِيَّةِ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: عَجْزُ أَبْنَاءِ الْأُمَّةِ عَنِ التَّكَلُّمِ بِالْفُصْحَى أَوْ كِتَابَتِهَا بِشَكْلٍ صَحِيحٍ، وَشُيُوعُ الْأَخْطَاءِ اللُّغَوِيَّةِ حَتَّى بَيْنَ مَنْ يُنَاطُ بِهِمُ الْحِفَاظُ عَلَى اللُّغَةِ وَتَعْلِيمُهَا لِغَيْرِهِمْ؛ كَالْمُعَلِّمِينَ وَالْمُرَبِّينَ وَالصُّحُفِيِّينَ وَالْإِعْلَامِيِّينَ، نَاهِيكَ عَنِ الْمَسْئُولِينَ وَالْمُتَحَدِّثِينَ الرَّسْمِيِّينَ.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: ظُهُورُ لَوْثَةِ كِتَابَةِ الْعَامِّيَّةِ الْعَرَبِيَّةِ بِالْحُرُوفِ اللَّاتِينِيَّةِ: خَاصَّةً عَلَى مَوَاقِعِ التَّوَاصُلِ الِاجْتِمَاعِيِّ وَغَيْرِهَا، حَتَّى أَصْبَحَتْ ظَاهِرَةً فِي أَيَّامِنَا هَذِهِ.</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: التَّفَاخُرُ بِالتَّحَدُّثِ بِاللُّغَاتِ الْأَجْنَبِيَّةِ، وَالْحِرْصُ عَلَى تَعَلُّمِهَا، وَفِي نَفْسِ الْوَقْتِ: الْخَجَلُ مِنَ التَّحَدُّثِ بِاللُّغَةِ الْعَرَبِيَّةِ وَازْدِرَاؤُهَا.</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: شُيُوعُ مَظَاهِرِ التَّأَثُّرِ الثَّقَافِيِّ بِالْغَرْبِ وَالشَّرْقِ بَيْنَ الْمُسْلِمِينَ، تَبَعًا لِهَجْرِ لُغَتِهِمُ الْعَرَبِيَّةِ، وَالْإِقْبَالُ عَلَى تَعَلُّمِ اللُّغَاتِ الْأَجْنَبِيَّةِ وَالنَّهَلُ مِنْ ثَقَافَاتِهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ أَعْدَاءَ الْأُمَّةِ لَا يَزَالُونَ يَتَرَبَّصُونَ بِهَا الدَّوَائِرَ، يُرِيدُونَ لَهَا أَنْ تَضِلَّ عَنْ سَبِيلِ رَبِّهَا، وَأَنْ تَحِيدَ عَنْ سُنَّةِ نَبِيِّهَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَيَسْعَوْنَ إِلَى الْإِيقَاعِ بِالْأُمَّةِ الْإِسْلَامِيَّةِ إِلَى الْهَاوِيَةِ، وَهُمْ فِي سَبِيلِ ذَلِكَ لَا يَدَّخِرُونَ جُهْدًا وَلَا مَالًا، وَيَتَّبِعُونَ لِتَحْقِيقِهِ كُلَّ وَسِيلَةٍ شَرِيفَةً كَانَتْ أَوْ غَيْرَ شَرِيفَةٍ... فَاحْذَرُوا كَيْدَهُمْ، وَإِيَّاكُمْ وَالِاسْتِسْلَامَ لَهُمْ؛ (<span style=\"color:#ff0000;\">وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ</span>)[آل عمران: 120].</p>\n<p>&nbsp;</p>\n<p>وَأَخِيرًا: فَهِيَ صَيْحَةُ نَذِيرٍ وَاسْتِنْجَادٍ نُطْلِقُهَا مَعَ حَافِظ إِبْرَاهِيم صَادِعِينَ:</p>\n<p style=\"text-align:center;\">إِلَى مَعْشَرِ الْكُتَّابِ وَالْجَمْعُ حَافِلُ***بَسَطْتُ رَجَائِي بَعْدَ بَسْطِ شِكَاتِي</p>\n<p style=\"text-align:center;\">فَإِمَّا حَيَاةٌ تَبْعَثُ الْمَيْتَ فِي الْبِلَى***وَتُبْنِتُ فِي تِلْكَ الرُّمُوسِ رُفَاتِي</p>\n<p style=\"text-align:center;\">وَإِمَّا مَمَاتٌ لَا قِيَامَةَ بَعْدَهُ*** مَمَاتٌ لَعَمْرِي لَمْ يُقَسْ بِمَمَاتِ</p>\n<p>&nbsp;</p>\n<p>فَاللَّهُمَّ خُذْ بِأَيْدِينَا إِلَيْكَ، أَخْذَ الْكِرَامِ عَلَيْكَ، احْمِنَا مِنْ كَيْدِ أَعْدَائِنَا، وَبَصِّرْنَا بِمَا يُرِيدُوهُ لَنَا، وَاهْدِ -يَا رَبَّ- رِجَالَنَا وَنِسَاءَنَا وَشَبَابَنَا وَأَطْفَالَنَا، وَوَفِّقْ وُلَاةَ أُمُورِنَا أَنْ يَصُدُّوا تِلْكَ الْمَوْجَةَ التَّغْرِيبِيَّةَ عَنْ أَبْنَاءِ أُمَّتِنَا..</p>\n<p>&nbsp;</p>\n<p>وَالصَّلَاةُ وَالسَّلَامُ عَلَى الرَّحْمَةِ الْمُهْدَاةِ وَالسِّرَاجِ الْمُنِيرِ وَشَفِيعِ النَّاسِ يَوْمَ الدِّينِ؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحرب_على_اللغة_العربية.doc",
      "path": "/database/files/الحرب_على_اللغة_العربية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-/download-file/377474"
    },
    {
      "name": "الحرب_على_اللغة_العربية.pdf",
      "path": "/database/files/الحرب_على_اللغة_العربية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D8%BA%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-/download-file/377475"
    }
  ],
  "mainCategories": [
    {
      "name": "الفكر والثقافة",
      "link": "https://khutabaa.com/ar/posts_category/3939"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحرب-على-اللغة-العربية-"
}
