{
  "id": 646,
  "title": "الأساليب النفسية المؤثرة في نفس الطفل -1",
  "slug": "الأساليب-النفسية-المؤثرة-في-نفس-الطفل-1",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        الأساليب النفسية المؤثرة في نفس الطفل (تنمية ثقة الطفل بنفسه -  حسن النداء -  إظهار الاهتمام بهم -  حبهم والرحمة بهم والحنو عليهم -  الدعاء لهم أمام أعينهم)\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَأَوَّلُ مَا يَجِبُ عَلَيْنَا -أَيُّهَا الْمُسْلِمُونَ- تَجِاهَ نُفُوسِ الْأَطْفَالِ الرَّقِيقَةِ: أَنْ نُنَمِّيَ ثِقَتَهُمْ بِأَنْفُسِهِمْ، وَوَسَائِلُ ذَلِكَ كَثِيرَةٌ، لَكِنَّ أَهَمَّهَا وَأَكْثَرَهَا بَرَكَةً مَا كَانَ يُمَارِسُهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الْأَطْفَالِ مِنْ حَوْلِهِ، وَمِنْهَا: تَقْدِيرُ الطِّفْلِ، وَعَدَمُ التَّعَدِّي عَلَى حُقُوقِهِ الْأَدَبِيَّةِ...\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: إِنَّ قُلُوبَ الْأَطْفَالِ رَقِيقَةٌ شَفَّافَةٌ حَسَّاسَةٌ، يُفْرِحُهَا مِنَّا مَجَرَّدُ بَسْمَةٍ وَقُبْلَةٍ عَلَى وَجْنَةٍ، وَيَكْسِرُ قُلُوبَهُمْ إِعْرَاضُنَا عَنْهُمْ وَإِهْمَالُنَا لَهُمْ، يُؤْذِيهِمْ وَجْهُنَا الْمُتَجَهِّمُ وَصَوْتُنَا الْعَالِي وَغَضَبُنَا الْمُفْرَطُ، وَالْخَطِيرُ أَنَّ هَذَا قَدْ يَتْرُكُ فِي نُفُوسِهِمْ كَسْرًا لَا يُجْبَرُ، وَجُرْحًا لَا يَنْدَمِلُ، وَأَثَرًا لَا يُمْحَى طُوَالَ أَعْمَارِهِمْ...لِذَا فَمِنَ الْوَاجِبِ عَلَى الْمُرَبِّينَ أَنْ يَحْتَرِسُوا لِانْفِعَالَاتِهِمْ وَكَلِمَاتِهِمْ، وَأَنْ يُرَوِّضُوا غَضَبَهُمْ؛ فَإِنَّهُمْ يَبْنُونَ نُفُوسًا وَأَجْيَالًا، حَتَّى لَا تَنْشَأَ مُعْوَجَّةً أَوْ مُضْطَرِبَةً أَوْ مُذَبْذَبَةً... فَنَكُونَ أَوَّلَ النَّادِمِينَ، وَصَدَقَ الْقَائِلُ:\nوَإِنَّما أَوْلَادُنَا بَيْنَنَا *** أَكْبَادُنَا تَمْشِي عَلَى الْأَرْضِ\nلَوْ هَبَّتِ الرِّيحُ عَلَى بَعْضِهِمْ *** لَامْتَنَعَتْ عَيْنِي مِنَ الْغَمْضِ\n \nوَأَوَّلُ مَا يَجِبُ عَلَيْنَا -أَيُّهَا الْمُسْلِمُونَ- تَجِاهَ نُفُوسِ الْأَطْفَالِ الرَّقِيقَةِ: أَنْ نُنَمِّيَ ثِقَتَهُمْ بِأَنْفُسِهِمْ، وَوَسَائِلُ ذَلِكَ كَثِيرَةٌ، لَكِنَّ أَهَمَّهَا وَأَكْثَرَهَا بَرَكَةً مَا كَانَ يُمَارِسُهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الْأَطْفَالِ مِنْ حَوْلِهِ، وَمِنْهَا:\nتَقْدِيرُ الطِّفْلِ، وَعَدَمُ التَّعَدِّي عَلَى حُقُوقِهِ الْأَدَبِيَّةِ؛ فَعَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِشَرَابٍ، فَشَرِبَ مِنْهُ وَعَنْ يَمِينِهِ غُلَامٌ وَعَنْ يَسَارِهِ الْأَشْيَاخُ، فَقَالَ لِلْغُلَامِ: \"أَتَأْذَنُ لِي أَنْ أُعْطِيَ هَؤُلَاءِ؟\"، فَقَالَ الْغُلَامُ: لَا وَاللهِ يَا رَسُولَ اللهِ، لَا أُوثِرُ بِنَصِيبِي مِنْكَ أَحَدًا، قَالَ: فَتَلَّهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يَدِهِ(متفق عليه)، وَمَعْنَى \"تَلَّهُ\": أَعْطَاهُ، وَهَذَا الْغُلَامُ هُوَ عَبْدُ اللهِ بْنُ عَبَّاسٍ -كَمَا جَاءَ فِي رِوَايَاتٍ أُخْرَى لِلْحَدِيثِ-، وَانْظُرْ كَيْفَ صَارَ -بِفَضْلِ تِلْكَ التَّرْبِيَةِ- حَبْرَ الْأُمَّةِ وَتَرْجُمَانَ الْقُرْآنِ.\n \nوَهَا هُوَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَهْتَمُّ بِالصِّغَارِ كَمَا يَهْتَمُّ بِالْكِبَارِ وَيُقْبِلُ عَلَيْهِمْ، فَيُثْمِرُ ذَلِكَ فِي قُلُوبِهِمْ ثِقَةً وَثَبَاتًا وَقُوَّةً؛ فَعَنْ أَنَسٍ قَالَ: \"كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَزُورُ الْأَنْصَارَ فَيُسَلِّمُ عَلَى صِبْيَانِهِمْ، وَيَمْسَحُ بِرُءُوسِهِمْ، وَيَدْعُو لَهُمْ\"(رواه النسائي في الكبرى، وصححه الألباني).\n \nوَمِنْ وَسَائِلِ بَثِّ الثِّقَةِ فِي نَفْسِ الطِّفْلِ: إِطْلَاعُهُ عَلَى نَمَاذِجَ لِلْأَثْبَاتِ الْوَاثِقِينَ بِأَنْفُسِهِمْ. لَمَّا وَلِيَ يَحْيَى بْنُ أَكْثَمَ قَضَاءَ الْبَصْرَةِ وَهُوَ ابْنُ إِحْدَى وَعِشْرِينَ سَنَةً؛ فَاسْتَزْرَى بِهِ النَّاسُ وَاسْتَضْعَفُوهُ، فَامْتَحَنُوهُ فَقَالُوا: كَمْ سِنُّ الْقَاضِي؟ قَالَ: سِنُّ عَتَّابِ بْنِ أُسَيْدٍ حَيْثُ وَلَّاهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَكَّةَ\"(الأذكياء لابن الجوزي).\n \nوَقَالَ الرَّشِيدُ لِوَلَدِ وَزِيرِهِ وَهُوَ فِي دَارِهِمْ: \"أَيُّهُمَا أَحْسَنُ؛ دَارُنَا أَوْ دَارُكُمْ؟\" فَقَالَ: دَارُنَا، قَالَ: وَلِمَ؟ قَالَ: \"لِأَنَّكَ فِيهَا\"(مواسم العمر لابن الجوزي). وَقَالَ الْمُعْتَصِمُ لِلْفَتْحِ بْنِ خَاقَانَ وَهُوَ صَبِيٌّ: أَرَأَيْتَ يَا فَتْحُ أَحْسَنَ مِنْ هَذَا الْفَصِّ -لِفَصٍّ كَانَ فِي يَدِهِ-؟ قَالَ: نَعَمْ يَا أَمِيرَ الْمُؤْمِنِينَ، الْيَدُ الَّتِي هُوَ فِيهَا أَحْسَنُ مِنْهُ (الدراري في ذكر الذراري لابن العديم). وَسَأَلَ حَكِيمٌ غُلَامًا مَعَهُ سِرَاجٌ: مِنْ أَيْنَ تَجِيءُ النَّارُ بَعْدَمَا تَنْطَفِئُ؟ فَقَالَ: \"إِنْ أَخْبَرْتَنِي إِلَى أَيْنَ تَذْهَبُ، أَخْبَرْتُكَ مِنْ أَيْنَ تَجِيءَ\"(المصدر السابق).\n \nوَهَذِهِ التَّرْبِيَةُ الَّتِي تَزْرَعُ الثِّقَةَ بِالنَّفْسِ هِيَ مَا أَنْتَجَتْ شَبَابًا يَحْمِلُونَ هَمَّ الْأُمَّةِ؛ فَلَقَدْ مَرَّ عُمَرُ بْنُ الْخَطَّابِ عَلَى صِبْيَانٍ يَلْعَبُونَ؛ فَنَفَرُوا مِنْ هَيْبَتِهِ، وَلَمْ يَبْرَحِ ابْنُ الزُّبَيْرِ؛ فَقَالَ لَهُ: مَا لَكَ لَمْ تَبْرَحْ؟! فَقَالَ: مَا الطَّرِيقُ ضَيِّقَةٌ فَأُوَسِّعُهَا لَكَ، وَلَا لِي ذَنْبٌ فَأَخَافُهُ (تنبيه النائم لابن الجوزي). فَمَا أَجْرَأَ قَلْبَهُ! وَمَا أَفْصَحَ لِسَانَهُ! وَمَا أَقْوَى حُجَّتَهُ! وَمِثْلُ هَذَا مَنْ يَصْنَعُ الْأَمْجَادَ.\n \nعِبَادَ اللهِ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي نَفْسِ الطِّفْلِ: أَنْ نُنَادِيَهُ بِأَجْمَلِ الْأَسْمَاءِ مُلَاطَفَةً لَهُ، يَقُولُ أَنَسُ بْنُ مَالِكٍ: كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُلَاعِبُ زَيْنَبَ بِنْتَ أُمِّ سَلَمَةَ وَهُوَ يَقُولُ: \"يَا زُوَيْنِبُ، يَا زُوَيْنِبُ\" مِرَارًا(الأحاديث المختارة للضياء المقدسي، وصححه الألباني).\n \nوَمَا كَان يَفْعَلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ رَبِيبَتِهِ هَا هُوَ يَفْعَلُهُ مَعَ سِبْطِهِ، يَرْوِي أَبُو هُرَيْرَةَ فَيَقُولُ: خَرَجْتُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي طَائِفَةٍ مِنَ النَّهَارِ، لَا يُكَلِّمُنِي وَلَا أُكَلِّمُهُ، حَتَّى جَاءَ سُوقَ بَنِي قَيْنُقَاعَ، ثُمَّ انْصَرَفَ، حَتَّى أَتَى خِبَاءَ فَاطِمَةَ فَقَالَ: \"أَثَمَّ لُكَعُ؟ أَثَمَّ لُكَعُ؟\" يَعْنِي حَسَنًا فَظَنَنَّا أَنَّهُ إِنَّمَا تَحْبِسُهُ أُمُّهُ لِأَنْ تُغَسِّلَهُ وَتُلْبِسَهُ سِخَابًا، فَلَمْ يَلْبَثْ أَنْ جَاءَ يَسْعَى، حَتَّى اعْتَنَقَ كُلُّ وَاحِدٍ مِنْهُمَا صَاحِبَهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اللهُمَّ إِنِّي أُحِبُّهُ، فَأَحِبَّهُ وَأَحْبِبْ مَنْ يُحِبُّهُ\"(متفق عليه).\n \nوَفِي هَذَا الْأَمْرِ قَاعِدَةٌ عَامَّةٌ تَقُولُ: \"إِنَّكُمْ تُدْعَوْنَ يَوْمَ الْقِيَامَةِ بِأَسْمَائِكُمْ، وَأَسْمَاءِ آبَائِكُمْ؛ فَأَحْسِنُوا أَسْمَاءَكُمْ\"(رواه أبو داود، وجوَّد النووي إسناده). وَعَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَحَبَّ أَسْمَائِكُمْ إِلَى اللهِ: عَبْدُ اللهِ وَعَبْدُ الرَّحْمَنِ\"(رواه مسلم). وَفِي الْأَدَبِ الْمُفْرَدِ: \"...وَأَصْدَقُهَا: حَارِثٌ، وَهَمَّامٌ، وَأَقْبَحُهَا: حَرْبٌ، وَمُرَّةٌ\"، فَإِنْ سَمَّيْتَ وَلَدَكَ اسْمًا حَسَنًا ثُمَّ نَادَيْتَهُ بِهِ فَقَدْ أَحْسَنْتَ نِدَاءَهُ.\n \nوَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: إِظْهَارُ الِاهْتِمَامِ بِهِ، وَهُوَ -أَيْضًا- أُسْلُوبٌ نَبَوِيٌّ قَوِيمٌ؛ فَعَنْ جَابِرِ بْنِ سَمُرَةَ، قَالَ: \"صَلَّيْتُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَلَاةَ الْأُولَى، ثُمَّ خَرَجَ إِلَى أَهْلِهِ وَخَرَجْتُ مَعَهُ، فَاسْتَقْبَلَهُ وِلْدَانٌ، فَجَعَلَ يَمْسَحُ خَدَّيْ أَحَدِهِمْ وَاحِدًا وَاحِدًا، قَالَ: وَأَمَّا أَنَا فَمَسَحَ خَدِّي، قَالَ: فَوَجَدْتُ لِيَدِهِ بَرْدًا أَوْ رِيحًا كَأَنَّمَا أَخْرَجَهَا مِنْ جُؤْنَةِ عَطَّارٍ\"(رواه مسلم)، فَمَا زَالَ جَابِرٌ يَذكُرُ بَرْدَ يَدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَرَائِحَتَهَا حَتَّى بَعْدَ تَقَدُّمِهِ فِي الْعُمْرِ، عَلَى خِلَافِ مَا يَفْعَلُهُ بَعْضُ النَّاسِ مِنْ عَدَمِ الِاكْتِرَاثِ لِلْأَطْفَالِ وَعَدَمِ الِاهْتِمَامِ بِهِمْ.\n \nوَلَا يَقْتَصِرُ أُسْلُوبُ الِاهْتِمَامِ عَلَى الطِّفْلِ الْمُمَيِّزِ الَّذِي يُدْرِكُ مَا يُفْعَلُ بِهِ، كَلَّا؛ فَإِنْ أَظْهَرْنَا الِاهْتِمَامَ بِطِفْلٍ غَيْرِ مُمَيِّزٍ فَإِنَّ ذَاكَ يُؤَثِّرُ فِيهِ وَتَظَلُّ ذَاكِرَتُهُ تَحْمِلُهُ -كَمَا يَقُولُ عُلَمَاءُ النَّفْسِ-، وَهَا هُوَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُظْهِرُ اهْتِمَامَهُ بِرَضِيعٍ لَا يَعِي، فَعَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: ذَهَبْتُ بِعْبْدِ اللهِ بْنِ أَبِي طَلْحَةَ الْأَنْصَارِيِّ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ وُلِدَ، وَرَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي عَبَاءَةٍ يَهْنَأُ بَعِيرًا لَهُ، فَقَالَ: \"هَلْ مَعَكَ تَمْرٌ؟\" فَقُلْتُ: نَعَمْ، فَنَاوَلْتُهُ تَمَرَاتٍ، فَأَلْقَاهُنَّ فِي فِيهِ فَلَاكَهُنَّ، ثُمَّ فَغَرَ فَا الصَّبِيِّ فَمَجَّهُ فِي فِيهِ، فَجَعَلَ الصَّبِيُّ يَتَلَمَّظُهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"حُبُّ الْأَنْصَارِ التَّمْرَ\"، وَسَمَّاهُ عَبْدَ اللهِ (متفق عليه)، وَلَا أَشُكُّ أَنَّ النَّاسَ جَمِيعًا قَدْ أَخْبَرُوهُ فَوْرَ إِدْرَاكِهِ بِاهْتِمَامِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِهِ، وَأَنَّهُ مَنْ حَنَّكَهُ وَمَنْ سَمَّاهُ.\n \nوَهَا هُوَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَجِدُ لِبَاسَ أَطْفَالٍ جَمِيلًا، فَيَذْكُرُ فَوْرًا تِلْكَ الطِّفْلَةَ الصَّغِيرَةَ الَّتِي مَا زَالَتْ تُحْمَلُ؛ أُمَّ خَالِدٍ فَيَكْسُوهَا إِيَّاهُ، تَرْوِي هِيَ نَفْسُهَا لَمَّا كَبِرَتْ فَتَقُولُ: أُتِيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِثِيَابٍ فِيهَا خَمِيصَةٌ سَوْدَاءُ صَغِيرَةٌ، فَقَالَ: \"مَنْ تَرَوْنَ أَنْ نَكْسُوَ هَذِهِ؟\" فَسَكَتَ القَوْمُ، قَالَ: \"ائْتُونِي بِأُمِّ خَالِدٍ\" فَأُتِيَ بِهَا تُحْمَلُ، فَأَخَذَ الخَمِيصَةَ بِيَدِهِ فَأَلْبَسَهَا، وَقَالَ: \"أَبْلِي وَأَخْلِقِي\" وَكَانَ فِيهَا عَلَمٌ أَخْضَرُ أَوْ أَصْفَرُ، فَقَالَ: \"يَا أُمَّ خَالِدٍ، هَذَا سَنَاهْ\" وَسَنَاهْ بِالحَبَشِيَّةِ حَسَنٌ (رواه البخاري).\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: حُبُّهُ وَالرَّحْمَةُ بِهِ وَالْحُنُوُّ عَلَيْهِ، وَمَا شَيْءٌ كَالْحُبِّ وَالرَّحْمَةِ يُؤَثِّرُ فِي الْقُلُوبِ، وَهَذِهِ وَاقِعَةٌ نَبَوِيَّةٌ يَرْوِيهَا أَبُو قَتَادَةَ الْأَنْصَارِيُّ وَفَحْوَاهَا: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُصَلِّي وَهُوَ حَامِلٌ أُمَامَةَ بِنْتَ زَيْنَبَ بِنْتِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِأَبِي العَاصِ بْنِ رَبِيعَةَ بْنِ عَبْدِ شَمْسٍ فَإِذَا سَجَدَ وَضَعَهَا، وَإِذَا قَامَ حَمَلَهَا\"(متفق عليه).\n \nوَهَا هُوَ إِمَامُ الْأُمَّةِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُطِيلُ السُّجُودَ بِجَمَاعَةِ الصَّحَابَةِ كَيْ لَا يُزْعِجَ طِفْلًا صَعِدَ عَلَى ظَهْرِهِ، فَعَنْ شَدَّادِ بْنِ الْهَادِ قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي إِحْدَى صَلَاتَيِ الْعِشَاءِ وَهُوَ حَامِلٌ حَسَنًا أَوْ حُسَيْنًا، فَتَقَدَّمَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَوَضَعَهُ، ثُمَّ كَبَّرَ لِلصَّلَاةِ، فَصَلَّى، فَسَجَدَ بَيْنَ ظَهْرَانَيْ صَلَاتِهِ سَجْدَةً أَطَالَهَا، قَالَ أَبِي: فَرَفَعْتُ رَأْسِي وَإِذَا الصَّبِيُّ عَلَى ظَهْرِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ سَاجِدٌ فَرَجَعْتُ إِلَى سُجُودِي، فَلَمَّا قَضَى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الصَّلَاةَ قَالَ النَّاسُ: يَا رَسُولَ اللَّهِ، إِنَّكَ سَجَدْتَ بَيْنَ ظَهْرَانَيْ صَلَاتِكَ سَجْدَةً أَطَلْتَهَا حَتَّى ظَنَنَّا أَنَّهُ قَدْ حَدَثَ أَمْرٌ أَوْ أَنَّهُ يُوحَى إِلَيْكَ، قَالَ: \"كُلُّ ذَلِكَ لَمْ يَكُنْ، وَلَكِنَّ ابْنِي ارْتَحَلَنِي؛ فَكَرِهْتُ أَنْ أُعَجِّلَهُ حَتَّى يَقْضِيَ حَاجَتَهُ\"(رواه النسائي في الصغرى، وصححه الألباني).\n \nوَهَذِهِ الْمَرَّةُ لَمْ يُطِقْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الصَّبْرَ عَلَى طِفْلَيْهِ إِذْ رَآهُمَا يَتَعَثَّرَانِ؛ فَعَنْ أَبِي بُرَيْدَةَ، يَقُولُ: كَانَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُنَا إِذْ جَاءَ الحَسَنُ وَالحُسَيْنُ عَلَيْهِمَا قَمِيصَانِ أَحْمَرَانِ يَمْشِيَانِ وَيَعْثُرَانِ، فَنَزَلَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْمِنْبَرِ فَحَمَلَهُمَا وَوَضَعَهُمَا بَيْنَ يَدَيْهِ، ثُمَّ قَالَ: \"صَدَقَ اللَّهُ (إِنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ) نَظَرْتُ إِلَى هَذَيْنِ الصَّبِيَّيْنِ يَمْشِيَانِ وَيَعْثُرَانِ فَلَمْ أَصْبِرْ حَتَّى قَطَعْتُ حَدِيثِي وَرَفَعْتُهُمَا\"(رواه الترمذي، وصححه الألباني)، فَصَلِّ اللَّهُمَّ عَلَى مَنْ عَلَّمَ النَّاسَ الرَّحْمَةَ.\n \nوَفِي الْجُمْلَةِ فَقَدْ نَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَالَ الْإِيمَانِ عَمَّنْ لَا يَرْحَمُ الْأَطْفَالَ؛ فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا...\"(رواه الترمذي، وصححه الألباني).\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْأَحْبَابُ الْكِرَامُ: وَمَا زَالَ حَدِيثُنَا مَوْصُولًا حَوْلَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ، وَمِنْ ذَلِكَ: الدُّعَاءُ لَهُ أَمَامَ عَيْنَيْهِ، وَالدُّعَاءُ مَعَ كَوْنِهِ سَبَبًا مَضْمُونًا مِنْ أَسْبَابِ الْبَرَكَةِ فِي الْأَوْلَادِ، فَإِنَّهُ كَذَلِكَ دَعْمٌ لِقُلُوبِ الْأَطْفَالِ وَبَثٌّ لِلطُّمَأْنِينَةِ فِي نُفُوسِهِمْ، وَهُوَ -أَيْضًا- أُسْلُوبٌ نَبَوِيٌّ تَرْبَوِيٌّ، وَقَدْ رَأَيْنَا كَيْفَ كَانَ يَدْعُو -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَوْلَادِ الْأَنْصَارِ وَلِغَيْرِهِمْ، وَهَذَا وَاحِدٌ مِمَّنْ طَبَّقَ عَلَيْهِمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هَذَا الْأُسْلُوبَ؛ إِنَّهُ ابْنُ عَبَّاسٍ يَرْوِي فَيَقُولُ: ضَمَّنِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ: \"اللَّهُمَّ عَلِّمْهُ الْكِتَابَ\"(رواه البخاري)، وَعِنْدَ ابْنِ حِبَّانَ: \"اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ وَعَلِّمْهُ التَّأْوِيلَ\".\n \nوَقَدْ ذَكَرْنَا هُنَا بَعْضَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ لَا كُلَّهَا، وَسَنَسْتَكْمِلُ كَلَامَنَا حَوْلَ هَذِهِ الْأَسَالِيبِ فِي لِقَاءٍ قَادِمٍ -إِنْ شَاءَ اللهُ-.\n \nوَقَدْ أَخْبَرَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ: \"ثَلَاثُ دَعَوَاتٍ يُسْتَجَابُ لَهُنَّ، لَا شَكَّ فِيهِنَّ\" مِنْهُنَّ: \"وَدَعْوَةُ الْوَالِدِ لِوَلَدِهِ\"(رواه ابن ماجه، وحسنه الألباني).\n \nفَعَلَيْنَا -عِبَادَ اللهِ- أَنْ نُطَبِّقَ هَذِهِ الْأَسَالِيبَ النَّفْسِيَّةَ الَّتِي تُعِينُنَا عَلَى التَّأْثِيرِ فِي نُفُوسِ أَطْفَالِنَا وَتُعِينُنَا عَلَى تَرْبِيَتِهِمْ.\n \nاللَّهُمَّ أَرِنَا فِي أَوْلَادِنَا مَا نُحِبُّ مِمَّا يُرْضِيكَ، وَأَصْلِحْ أَحْوَالَهُمْ، وَاهْدِ قُلُوبَهُمْ، وَاجْعَلْهُمْ قُرَّةَ عَيْنٍ لَنَا...\n \nوَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>الأساليب النفسية المؤثرة في نفس الطفل (تنمية ثقة الطفل بنفسه -  حسن النداء -  إظهار الاهتمام بهم -  حبهم والرحمة بهم والحنو عليهم -  الدعاء لهم أمام أعينهم)</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَأَوَّلُ مَا يَجِبُ عَلَيْنَا -أَيُّهَا الْمُسْلِمُونَ- تَجِاهَ نُفُوسِ الْأَطْفَالِ الرَّقِيقَةِ: أَنْ نُنَمِّيَ ثِقَتَهُمْ بِأَنْفُسِهِمْ، وَوَسَائِلُ ذَلِكَ كَثِيرَةٌ، لَكِنَّ أَهَمَّهَا وَأَكْثَرَهَا بَرَكَةً مَا كَانَ يُمَارِسُهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الْأَطْفَالِ مِنْ حَوْلِهِ، وَمِنْهَا: تَقْدِيرُ الطِّفْلِ، وَعَدَمُ التَّعَدِّي عَلَى حُقُوقِهِ الْأَدَبِيَّةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344423\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)</strong>[آل عمران:102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)</strong>[النساء:1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)</strong>[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ قُلُوبَ الْأَطْفَالِ رَقِيقَةٌ شَفَّافَةٌ حَسَّاسَةٌ، يُفْرِحُهَا مِنَّا مَجَرَّدُ بَسْمَةٍ وَقُبْلَةٍ عَلَى وَجْنَةٍ، وَيَكْسِرُ قُلُوبَهُمْ إِعْرَاضُنَا عَنْهُمْ وَإِهْمَالُنَا لَهُمْ، يُؤْذِيهِمْ وَجْهُنَا الْمُتَجَهِّمُ وَصَوْتُنَا الْعَالِي وَغَضَبُنَا الْمُفْرَطُ، وَالْخَطِيرُ أَنَّ هَذَا قَدْ يَتْرُكُ فِي نُفُوسِهِمْ كَسْرًا لَا يُجْبَرُ، وَجُرْحًا لَا يَنْدَمِلُ، وَأَثَرًا لَا يُمْحَى طُوَالَ أَعْمَارِهِمْ...لِذَا فَمِنَ الْوَاجِبِ عَلَى الْمُرَبِّينَ أَنْ يَحْتَرِسُوا لِانْفِعَالَاتِهِمْ وَكَلِمَاتِهِمْ، وَأَنْ يُرَوِّضُوا غَضَبَهُمْ؛ فَإِنَّهُمْ يَبْنُونَ نُفُوسًا وَأَجْيَالًا، حَتَّى لَا تَنْشَأَ مُعْوَجَّةً أَوْ مُضْطَرِبَةً أَوْ مُذَبْذَبَةً... فَنَكُونَ أَوَّلَ النَّادِمِينَ، وَصَدَقَ الْقَائِلُ:</p>\n<p>وَإِنَّما أَوْلَادُنَا بَيْنَنَا *** أَكْبَادُنَا تَمْشِي عَلَى الْأَرْضِ</p>\n<p>لَوْ هَبَّتِ الرِّيحُ عَلَى بَعْضِهِمْ *** لَامْتَنَعَتْ عَيْنِي مِنَ الْغَمْضِ</p>\n<p>&nbsp;</p>\n<p>وَأَوَّلُ مَا يَجِبُ عَلَيْنَا -أَيُّهَا الْمُسْلِمُونَ- تَجِاهَ نُفُوسِ الْأَطْفَالِ الرَّقِيقَةِ: أَنْ نُنَمِّيَ ثِقَتَهُمْ بِأَنْفُسِهِمْ، وَوَسَائِلُ ذَلِكَ كَثِيرَةٌ، لَكِنَّ أَهَمَّهَا وَأَكْثَرَهَا بَرَكَةً مَا كَانَ يُمَارِسُهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ الْأَطْفَالِ مِنْ حَوْلِهِ، وَمِنْهَا:</p>\n<p>تَقْدِيرُ الطِّفْلِ، وَعَدَمُ التَّعَدِّي عَلَى حُقُوقِهِ الْأَدَبِيَّةِ؛ فَعَنْ سَهْلِ بْنِ سَعْدٍ السَّاعِدِيِّ: أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أُتِيَ بِشَرَابٍ، فَشَرِبَ مِنْهُ وَعَنْ يَمِينِهِ غُلَامٌ وَعَنْ يَسَارِهِ الْأَشْيَاخُ، فَقَالَ لِلْغُلَامِ: <strong>\"<span style=\"color: #0000ff;\">أَتَأْذَنُ لِي أَنْ أُعْطِيَ هَؤُلَاءِ</span>؟\"</strong>، فَقَالَ الْغُلَامُ: لَا وَاللهِ يَا رَسُولَ اللهِ، لَا أُوثِرُ بِنَصِيبِي مِنْكَ أَحَدًا، قَالَ: فَتَلَّهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي يَدِهِ(متفق عليه)، وَمَعْنَى \"تَلَّهُ\": أَعْطَاهُ، وَهَذَا الْغُلَامُ هُوَ عَبْدُ اللهِ بْنُ عَبَّاسٍ -كَمَا جَاءَ فِي رِوَايَاتٍ أُخْرَى لِلْحَدِيثِ-، وَانْظُرْ كَيْفَ صَارَ -بِفَضْلِ تِلْكَ التَّرْبِيَةِ- حَبْرَ الْأُمَّةِ وَتَرْجُمَانَ الْقُرْآنِ.</p>\n<p>&nbsp;</p>\n<p>وَهَا هُوَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَهْتَمُّ بِالصِّغَارِ كَمَا يَهْتَمُّ بِالْكِبَارِ وَيُقْبِلُ عَلَيْهِمْ، فَيُثْمِرُ ذَلِكَ فِي قُلُوبِهِمْ ثِقَةً وَثَبَاتًا وَقُوَّةً؛ فَعَنْ أَنَسٍ قَالَ: \"كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَزُورُ الْأَنْصَارَ فَيُسَلِّمُ عَلَى صِبْيَانِهِمْ، وَيَمْسَحُ بِرُءُوسِهِمْ، وَيَدْعُو لَهُمْ\"(رواه النسائي في الكبرى، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ بَثِّ الثِّقَةِ فِي نَفْسِ الطِّفْلِ: إِطْلَاعُهُ عَلَى نَمَاذِجَ لِلْأَثْبَاتِ الْوَاثِقِينَ بِأَنْفُسِهِمْ. لَمَّا وَلِيَ يَحْيَى بْنُ أَكْثَمَ قَضَاءَ الْبَصْرَةِ وَهُوَ ابْنُ إِحْدَى وَعِشْرِينَ سَنَةً؛ فَاسْتَزْرَى بِهِ النَّاسُ وَاسْتَضْعَفُوهُ، فَامْتَحَنُوهُ فَقَالُوا: كَمْ سِنُّ الْقَاضِي؟ قَالَ: سِنُّ عَتَّابِ بْنِ أُسَيْدٍ حَيْثُ وَلَّاهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَكَّةَ\"(الأذكياء لابن الجوزي).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الرَّشِيدُ لِوَلَدِ وَزِيرِهِ وَهُوَ فِي دَارِهِمْ: \"أَيُّهُمَا أَحْسَنُ؛ دَارُنَا أَوْ دَارُكُمْ؟\" فَقَالَ: دَارُنَا، قَالَ: وَلِمَ؟ قَالَ: \"لِأَنَّكَ فِيهَا\"(مواسم العمر لابن الجوزي). وَقَالَ الْمُعْتَصِمُ لِلْفَتْحِ بْنِ خَاقَانَ وَهُوَ صَبِيٌّ: أَرَأَيْتَ يَا فَتْحُ أَحْسَنَ مِنْ هَذَا الْفَصِّ -لِفَصٍّ كَانَ فِي يَدِهِ-؟ قَالَ: نَعَمْ يَا أَمِيرَ الْمُؤْمِنِينَ، الْيَدُ الَّتِي هُوَ فِيهَا أَحْسَنُ مِنْهُ (الدراري في ذكر الذراري لابن العديم). وَسَأَلَ حَكِيمٌ غُلَامًا مَعَهُ سِرَاجٌ: مِنْ أَيْنَ تَجِيءُ النَّارُ بَعْدَمَا تَنْطَفِئُ؟ فَقَالَ: \"إِنْ أَخْبَرْتَنِي إِلَى أَيْنَ تَذْهَبُ، أَخْبَرْتُكَ مِنْ أَيْنَ تَجِيءَ\"(المصدر السابق).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ التَّرْبِيَةُ الَّتِي تَزْرَعُ الثِّقَةَ بِالنَّفْسِ هِيَ مَا أَنْتَجَتْ شَبَابًا يَحْمِلُونَ هَمَّ الْأُمَّةِ؛ فَلَقَدْ مَرَّ عُمَرُ بْنُ الْخَطَّابِ عَلَى صِبْيَانٍ يَلْعَبُونَ؛ فَنَفَرُوا مِنْ هَيْبَتِهِ، وَلَمْ يَبْرَحِ ابْنُ الزُّبَيْرِ؛ فَقَالَ لَهُ: مَا لَكَ لَمْ تَبْرَحْ؟! فَقَالَ: مَا الطَّرِيقُ ضَيِّقَةٌ فَأُوَسِّعُهَا لَكَ، وَلَا لِي ذَنْبٌ فَأَخَافُهُ (تنبيه النائم لابن الجوزي). فَمَا أَجْرَأَ قَلْبَهُ! وَمَا أَفْصَحَ لِسَانَهُ! وَمَا أَقْوَى حُجَّتَهُ! وَمِثْلُ هَذَا مَنْ يَصْنَعُ الْأَمْجَادَ.</p>\n<p><strong>&nbsp;</strong></p>\n<p>عِبَادَ اللهِ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي نَفْسِ الطِّفْلِ: أَنْ نُنَادِيَهُ بِأَجْمَلِ الْأَسْمَاءِ مُلَاطَفَةً لَهُ، يَقُولُ أَنَسُ بْنُ مَالِكٍ: كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُلَاعِبُ زَيْنَبَ بِنْتَ أُمِّ سَلَمَةَ وَهُوَ يَقُولُ: <strong>\"<span style=\"color: #0000ff;\">يَا زُوَيْنِبُ، يَا زُوَيْنِبُ</span>\"</strong> مِرَارًا(الأحاديث المختارة للضياء المقدسي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَمَا كَان يَفْعَلُهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَعَ رَبِيبَتِهِ هَا هُوَ يَفْعَلُهُ مَعَ سِبْطِهِ، يَرْوِي أَبُو هُرَيْرَةَ فَيَقُولُ: خَرَجْتُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي طَائِفَةٍ مِنَ النَّهَارِ، لَا يُكَلِّمُنِي وَلَا أُكَلِّمُهُ، حَتَّى جَاءَ سُوقَ بَنِي قَيْنُقَاعَ، ثُمَّ انْصَرَفَ، حَتَّى أَتَى خِبَاءَ فَاطِمَةَ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">أَثَمَّ لُكَعُ؟ أَثَمَّ لُكَعُ</span>؟</strong>\" يَعْنِي حَسَنًا فَظَنَنَّا أَنَّهُ إِنَّمَا تَحْبِسُهُ أُمُّهُ لِأَنْ تُغَسِّلَهُ وَتُلْبِسَهُ سِخَابًا، فَلَمْ يَلْبَثْ أَنْ جَاءَ يَسْعَى، حَتَّى اعْتَنَقَ كُلُّ وَاحِدٍ مِنْهُمَا صَاحِبَهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">اللهُمَّ إِنِّي أُحِبُّهُ، فَأَحِبَّهُ وَأَحْبِبْ مَنْ يُحِبُّهُ</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَفِي هَذَا الْأَمْرِ قَاعِدَةٌ عَامَّةٌ تَقُولُ: <strong>\"<span style=\"color: #0000ff;\">إِنَّكُمْ تُدْعَوْنَ يَوْمَ الْقِيَامَةِ بِأَسْمَائِكُمْ، وَأَسْمَاءِ آبَائِكُمْ؛ فَأَحْسِنُوا أَسْمَاءَكُمْ</span>\"</strong>(رواه أبو داود، وجوَّد النووي إسناده). وَعَنِ ابْنِ عُمَرَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">إِنَّ أَحَبَّ أَسْمَائِكُمْ إِلَى اللهِ: عَبْدُ اللهِ وَعَبْدُ الرَّحْمَنِ</span>\"</strong>(رواه مسلم). وَفِي الْأَدَبِ الْمُفْرَدِ: <strong>\"...<span style=\"color: #0000ff;\">وَأَصْدَقُهَا: حَارِثٌ، وَهَمَّامٌ، وَأَقْبَحُهَا: حَرْبٌ، وَمُرَّةٌ</span>\"</strong>، فَإِنْ سَمَّيْتَ وَلَدَكَ اسْمًا حَسَنًا ثُمَّ نَادَيْتَهُ بِهِ فَقَدْ أَحْسَنْتَ نِدَاءَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: إِظْهَارُ الِاهْتِمَامِ بِهِ، وَهُوَ -أَيْضًا- أُسْلُوبٌ نَبَوِيٌّ قَوِيمٌ؛ فَعَنْ جَابِرِ بْنِ سَمُرَةَ، قَالَ: \"صَلَّيْتُ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- صَلَاةَ الْأُولَى، ثُمَّ خَرَجَ إِلَى أَهْلِهِ وَخَرَجْتُ مَعَهُ، فَاسْتَقْبَلَهُ وِلْدَانٌ، فَجَعَلَ يَمْسَحُ خَدَّيْ أَحَدِهِمْ وَاحِدًا وَاحِدًا، قَالَ: وَأَمَّا أَنَا فَمَسَحَ خَدِّي، قَالَ: فَوَجَدْتُ لِيَدِهِ بَرْدًا أَوْ رِيحًا كَأَنَّمَا أَخْرَجَهَا مِنْ جُؤْنَةِ عَطَّارٍ\"(رواه مسلم)، فَمَا زَالَ جَابِرٌ يَذكُرُ بَرْدَ يَدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَرَائِحَتَهَا حَتَّى بَعْدَ تَقَدُّمِهِ فِي الْعُمْرِ، عَلَى خِلَافِ مَا يَفْعَلُهُ بَعْضُ النَّاسِ مِنْ عَدَمِ الِاكْتِرَاثِ لِلْأَطْفَالِ وَعَدَمِ الِاهْتِمَامِ بِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَلَا يَقْتَصِرُ أُسْلُوبُ الِاهْتِمَامِ عَلَى الطِّفْلِ الْمُمَيِّزِ الَّذِي يُدْرِكُ مَا يُفْعَلُ بِهِ، كَلَّا؛ فَإِنْ أَظْهَرْنَا الِاهْتِمَامَ بِطِفْلٍ غَيْرِ مُمَيِّزٍ فَإِنَّ ذَاكَ يُؤَثِّرُ فِيهِ وَتَظَلُّ ذَاكِرَتُهُ تَحْمِلُهُ -كَمَا يَقُولُ عُلَمَاءُ النَّفْسِ-، وَهَا هُوَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُظْهِرُ اهْتِمَامَهُ بِرَضِيعٍ لَا يَعِي، فَعَنْ أَنَسِ بْنِ مَالِكٍ، قَالَ: ذَهَبْتُ بِعْبْدِ اللهِ بْنِ أَبِي طَلْحَةَ الْأَنْصَارِيِّ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ وُلِدَ، وَرَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي عَبَاءَةٍ يَهْنَأُ بَعِيرًا لَهُ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">هَلْ مَعَكَ تَمْرٌ</span>؟</strong>\" فَقُلْتُ: نَعَمْ، فَنَاوَلْتُهُ تَمَرَاتٍ، فَأَلْقَاهُنَّ فِي فِيهِ فَلَاكَهُنَّ، ثُمَّ فَغَرَ فَا الصَّبِيِّ فَمَجَّهُ فِي فِيهِ، فَجَعَلَ الصَّبِيُّ يَتَلَمَّظُهُ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">حُبُّ الْأَنْصَارِ التَّمْرَ</span></strong>\"، وَسَمَّاهُ عَبْدَ اللهِ (متفق عليه)، وَلَا أَشُكُّ أَنَّ النَّاسَ جَمِيعًا قَدْ أَخْبَرُوهُ فَوْرَ إِدْرَاكِهِ بِاهْتِمَامِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِهِ، وَأَنَّهُ مَنْ حَنَّكَهُ وَمَنْ سَمَّاهُ.</p>\n<p>&nbsp;</p>\n<p>وَهَا هُوَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَجِدُ لِبَاسَ أَطْفَالٍ جَمِيلًا، فَيَذْكُرُ فَوْرًا تِلْكَ الطِّفْلَةَ الصَّغِيرَةَ الَّتِي مَا زَالَتْ تُحْمَلُ؛ أُمَّ خَالِدٍ فَيَكْسُوهَا إِيَّاهُ، تَرْوِي هِيَ نَفْسُهَا لَمَّا كَبِرَتْ فَتَقُولُ: أُتِيَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِثِيَابٍ فِيهَا خَمِيصَةٌ سَوْدَاءُ صَغِيرَةٌ، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ تَرَوْنَ أَنْ نَكْسُوَ هَذِهِ</strong></span>؟\" فَسَكَتَ القَوْمُ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">ائْتُونِي بِأُمِّ خَالِدٍ</span></strong>\" فَأُتِيَ بِهَا تُحْمَلُ، فَأَخَذَ الخَمِيصَةَ بِيَدِهِ فَأَلْبَسَهَا، وَقَالَ: <strong>\"<span style=\"color: #0000ff;\">أَبْلِي وَأَخْلِقِي</span></strong>\" وَكَانَ فِيهَا عَلَمٌ أَخْضَرُ أَوْ أَصْفَرُ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">يَا أُمَّ خَالِدٍ، هَذَا سَنَاهْ</span></strong>\" وَسَنَاهْ بِالحَبَشِيَّةِ حَسَنٌ (رواه البخاري).</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ: حُبُّهُ وَالرَّحْمَةُ بِهِ وَالْحُنُوُّ عَلَيْهِ، وَمَا شَيْءٌ كَالْحُبِّ وَالرَّحْمَةِ يُؤَثِّرُ فِي الْقُلُوبِ، وَهَذِهِ وَاقِعَةٌ نَبَوِيَّةٌ يَرْوِيهَا أَبُو قَتَادَةَ الْأَنْصَارِيُّ وَفَحْوَاهَا: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ يُصَلِّي وَهُوَ حَامِلٌ أُمَامَةَ بِنْتَ زَيْنَبَ بِنْتِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلِأَبِي العَاصِ بْنِ رَبِيعَةَ بْنِ عَبْدِ شَمْسٍ فَإِذَا سَجَدَ وَضَعَهَا، وَإِذَا قَامَ حَمَلَهَا\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وَهَا هُوَ إِمَامُ الْأُمَّةِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُطِيلُ السُّجُودَ بِجَمَاعَةِ الصَّحَابَةِ كَيْ لَا يُزْعِجَ طِفْلًا صَعِدَ عَلَى ظَهْرِهِ، فَعَنْ شَدَّادِ بْنِ الْهَادِ قَالَ: خَرَجَ عَلَيْنَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي إِحْدَى صَلَاتَيِ الْعِشَاءِ وَهُوَ حَامِلٌ حَسَنًا أَوْ حُسَيْنًا، فَتَقَدَّمَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَوَضَعَهُ، ثُمَّ كَبَّرَ لِلصَّلَاةِ، فَصَلَّى، فَسَجَدَ بَيْنَ ظَهْرَانَيْ صَلَاتِهِ سَجْدَةً أَطَالَهَا، قَالَ أَبِي: فَرَفَعْتُ رَأْسِي وَإِذَا الصَّبِيُّ عَلَى ظَهْرِ رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَهُوَ سَاجِدٌ فَرَجَعْتُ إِلَى سُجُودِي، فَلَمَّا قَضَى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الصَّلَاةَ قَالَ النَّاسُ: يَا رَسُولَ اللَّهِ، إِنَّكَ سَجَدْتَ بَيْنَ ظَهْرَانَيْ صَلَاتِكَ سَجْدَةً أَطَلْتَهَا حَتَّى ظَنَنَّا أَنَّهُ قَدْ حَدَثَ أَمْرٌ أَوْ أَنَّهُ يُوحَى إِلَيْكَ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">كُلُّ ذَلِكَ لَمْ يَكُنْ، وَلَكِنَّ ابْنِي ارْتَحَلَنِي؛ فَكَرِهْتُ أَنْ أُعَجِّلَهُ حَتَّى يَقْضِيَ حَاجَتَهُ</span></strong><strong>\"</strong>(رواه النسائي في الصغرى، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الْمَرَّةُ لَمْ يُطِقْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الصَّبْرَ عَلَى طِفْلَيْهِ إِذْ رَآهُمَا يَتَعَثَّرَانِ؛ فَعَنْ أَبِي بُرَيْدَةَ، يَقُولُ: كَانَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَخْطُبُنَا إِذْ جَاءَ الحَسَنُ وَالحُسَيْنُ عَلَيْهِمَا قَمِيصَانِ أَحْمَرَانِ يَمْشِيَانِ وَيَعْثُرَانِ، فَنَزَلَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْمِنْبَرِ فَحَمَلَهُمَا وَوَضَعَهُمَا بَيْنَ يَدَيْهِ، ثُمَّ قَالَ: <strong>\"<span style=\"color: #0000ff;\">صَدَقَ اللَّهُ (إِنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ) نَظَرْتُ إِلَى هَذَيْنِ الصَّبِيَّيْنِ يَمْشِيَانِ وَيَعْثُرَانِ فَلَمْ أَصْبِرْ حَتَّى قَطَعْتُ حَدِيثِي وَرَفَعْتُهُمَا</span></strong>\"(رواه الترمذي، وصححه الألباني)، فَصَلِّ اللَّهُمَّ عَلَى مَنْ عَلَّمَ النَّاسَ الرَّحْمَةَ.</p>\n<p>&nbsp;</p>\n<p>وَفِي الْجُمْلَةِ فَقَدْ نَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَالَ الْإِيمَانِ عَمَّنْ لَا يَرْحَمُ الْأَطْفَالَ؛ فَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">لَيْسَ مِنَّا مَنْ لَمْ يَرْحَمْ صَغِيرَنَا</span>...\"</strong>(رواه الترمذي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْأَحْبَابُ الْكِرَامُ: وَمَا زَالَ حَدِيثُنَا مَوْصُولًا حَوْلَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ، وَمِنْ ذَلِكَ: الدُّعَاءُ لَهُ أَمَامَ عَيْنَيْهِ، وَالدُّعَاءُ مَعَ كَوْنِهِ سَبَبًا مَضْمُونًا مِنْ أَسْبَابِ الْبَرَكَةِ فِي الْأَوْلَادِ، فَإِنَّهُ كَذَلِكَ دَعْمٌ لِقُلُوبِ الْأَطْفَالِ وَبَثٌّ لِلطُّمَأْنِينَةِ فِي نُفُوسِهِمْ، وَهُوَ -أَيْضًا- أُسْلُوبٌ نَبَوِيٌّ تَرْبَوِيٌّ، وَقَدْ رَأَيْنَا كَيْفَ كَانَ يَدْعُو -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِأَوْلَادِ الْأَنْصَارِ وَلِغَيْرِهِمْ، وَهَذَا وَاحِدٌ مِمَّنْ طَبَّقَ عَلَيْهِمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- هَذَا الْأُسْلُوبَ؛ إِنَّهُ ابْنُ عَبَّاسٍ يَرْوِي فَيَقُولُ: ضَمَّنِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَقَالَ: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ عَلِّمْهُ الْكِتَابَ</span>\"</strong>(رواه البخاري)، وَعِنْدَ ابْنِ حِبَّانَ: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ فَقِّهْهُ فِي الدِّينِ وَعَلِّمْهُ التَّأْوِيلَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ ذَكَرْنَا هُنَا بَعْضَ الْأَسَالِيبِ النَّفْسِيَّةِ الْمُؤَثِّرَةِ فِي الطِّفْلِ لَا كُلَّهَا، وَسَنَسْتَكْمِلُ كَلَامَنَا حَوْلَ هَذِهِ الْأَسَالِيبِ فِي لِقَاءٍ قَادِمٍ -إِنْ شَاءَ اللهُ-.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَخْبَرَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ: <strong>\"<span style=\"color: #0000ff;\">ثَلَاثُ دَعَوَاتٍ يُسْتَجَابُ لَهُنَّ، لَا شَكَّ فِيهِنَّ</span>\"</strong> مِنْهُنَّ: <strong>\"<span style=\"color: #0000ff;\">وَدَعْوَةُ الْوَالِدِ لِوَلَدِهِ</span>\"</strong>(رواه ابن ماجه، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>فَعَلَيْنَا -عِبَادَ اللهِ- أَنْ نُطَبِّقَ هَذِهِ الْأَسَالِيبَ النَّفْسِيَّةَ الَّتِي تُعِينُنَا عَلَى التَّأْثِيرِ فِي نُفُوسِ أَطْفَالِنَا وَتُعِينُنَا عَلَى تَرْبِيَتِهِمْ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَرِنَا فِي أَوْلَادِنَا مَا نُحِبُّ مِمَّا يُرْضِيكَ، وَأَصْلِحْ أَحْوَالَهُمْ، وَاهْدِ قُلُوبَهُمْ، وَاجْعَلْهُمْ قُرَّةَ عَيْنٍ لَنَا...</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلِّمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأساليب_النفسية_المؤثرة_في_نفس_الطفل_-1.doc",
      "path": "/database/files/الأساليب_النفسية_المؤثرة_في_نفس_الطفل_-1.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D8%AB%D8%B1%D8%A9-%D9%81%D9%8A-%D9%86%D9%81%D8%B3-%D8%A7%D9%84%D8%B7%D9%81%D9%84-1/download-file/344424"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأساليب-النفسية-المؤثرة-في-نفس-الطفل-1"
}
