{
  "id": 3495,
  "title": "العضل",
  "slug": "العضل",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أسباب انتشار الفاحشة 2/خطورة عضل الفتيات عن الزواج 3/خيانة الأمانة في الأبناء 4/من صور العضل المعاصرة 5/ مفاسد عدم تزويج الأبناء مع القدرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولهذا حَرَّمَ اللهُ عَضْلَ البناتِ، وجَعَلَهُ مِن أَعْظَمِ الظُّلْمِ، وهو أن يَرْفُضَ الوليُّ مِن أَبٍ أو أَخٍ أو جَدٍّ أو عَمٍّ أنْ يَرْفُضَ تزويجَ البنتِ، وهي راغبةٌ؛ إمَّا لِفَقْرِ الزَّوْجِ، أو لأنَّ قَبِيلَتَهُ ليست مِن قَبِيلَتِه، أو أنْ تَكُونَ البنتُ مُوَظَّفَةً لِيَأْخُذَ رَاتِبَهَا، أو يَنْتَظِرَ التُّجَّارَ والكِبَارَ أنْ يتقدموا إليها..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نَهْجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأَمَّا بعْدُ: فَاتَّقُوا الله -عِبادَ اللهِ- (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nمَعْشَرَ المصَلِّين: لـمَّا ذَكَر اللهُ في سُورةِ النُّورِ فاحِشَةَ الزِّنَا وعُقُوبَتَها، ومَن سَعَى في نَشْرِها بِقَصْدٍ أو بِدُونِ قَصْدٍ، ذَكَر سَبَبًا مِن أعظمِ أسبابِ انتشارِ الفاحشةِ، وهو عَضْلُ الفَتَيَاتِ عن الزواجِ والتشديدُ على الفِتْيَانِ، قال اللهُ -تعالى-: (وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[النور:32]. والأَيامى: جَمْعُ أَيِّم، وهِي مَن لا زَوْجَ لها، ويُطْلَق على الرَّجُلِ الذَّكَرِ والأُنثى، وقوله: (وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ)؛ أي: العَبيد الذُّكور، والإماء كذلك.\n \nقال الطَّبَرِيُّ في تَفسيرِه: \"وَزَوِّجُوا -أَيُّهَا المؤْمِنُونَ- مَنْ لَا زَوْجَ لَهُ مِنْ أَحْرَارِ رِجَالِكُمْ وَنِسَائِكُمْ، وَمِنْ أَهْلِ الصَّلَاحِ مِنْ عَبِيدِكُمِ وَمَمَالِيكِكُمْ… إِنْ يَكُنْ هَؤُلَاءِ الَّذِينَ تُنْكِحُونَهُمْ مِنْ أَيَامَى رِجَالِكُمْ وَنِسَائِكُمْ وَعَبِيدِكُمْ وَإِمَائِكُمْ أَهْلَ فَاقَةٍ وَفَقْرٍ، فَإِنَّ اللَّهَ يُغْنِيهِمْ مِنْ فَضْلِهِ، فَلَا يَمْنَعَنَّكُمْ فَقْرُهُمْ مِنْ إِنْكَاحِهِمْ\"(تفسير الطبري:17/274).\n \nولهذا حَرَّمَ اللهُ عَضْلَ البناتِ، وجَعَلَهُ مِن أَعْظَمِ الظُّلْمِ، وهو أن يَرْفُضَ الوليُّ مِن أَبٍ أو أَخٍ أو جَدٍّ أو عَمٍّ أنْ يَرْفُضَ تزويجَ البنتِ، وهي راغبةٌ؛ إمَّا لِفَقْرِ الزَّوْجِ، أو لأنَّ قَبِيلَتَهُ ليست مِن قَبِيلَتِه، أو أنْ تَكُونَ البنتُ مُوَظَّفَةً لِيَأْخُذَ رَاتِبَهَا، أو يَنْتَظِرَ التُّجَّارَ والكِبَارَ أنْ يتقدموا إليها، وهذا مِن أَشْنَعِ الظُّلمِ، بل قال اللهُ -تعالى-: (لَا يَحِلُّ)؛ تأملوا قوله -سبحانه وتعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَحِلُّ لَكُمْ أَنْ تَرِثُوا النِّسَاءَ كَرْهًا وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَعَاشِرُوهُنَّ بِالمعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء:19].\n \nقال الطَّبَرِيُّ في تَفسيرِه: \"فَحَرَّمَ اللَّهُ –تَعَالَى- ذَلِكَ عَلَى عِبَادِهِ، وَحَظَرَ عَلَيْهِمْ نِكَاحَ حَلَائِلِ آبَائِهِمْ، وَنَهَاهُمْ عَنْ عَضْلِهِنَّ عَنِ النِّكَاحِ\"(تفسير الطبري: 6/521).\n \nقال الشيخُ ابنُ عُثَيْمِين -رحمه الله-: \"يوجدُ أُناسٌ عندهم بناتٌ، بل عندهم عددٌ كثيرٌ مِن البناتِ، ومع ذلك يأتيه الخاطِبُ الكُفْءُ، فَيَرُدُّه دُونَ أنْ يَسْتَشِيرَ البنتَ، وقد جرى هذا كثيرًا، وما أكثرَ البناتِ اللاتي يَشْكُون مِن هذا: أنَّ أَبَاهُنَّ يَرُدُّ الخُطَّابَ الأَكْفَاءَ دُونَ أن يَرُدَّ العِلْمَ إلى البنتِ المخطوبةِ، وهذه واللهِ خيانةٌ للأمانةِ، وقد قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ * وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ)[الأنفال:27-28].\n \nوقد ذَكَرَ العلماءُ -رَحِمَهُمُ اللهُ- أنَّ وَلِيَّ المرأةِ إذا مَنَعَها كُفْئًا في دِينِه وخُلُقِه، فإنَّ وِلَايَتَهُ تَسْقُطُ، وإذا تَكَرَّرَ ذلك منه، فإنَّ عدالتَه تزولُ، بمعنى: أنَّ الرجلَ لو خُطِبَ منه عِدَّةَ مراتٍ وهو يَرُدُّ الأكفاءَ، فإنه يكون بذلك فاسقًا، لا تُقْبَلُ شَهادتُه، ولا وِلَايَةَ له، بل قال العلماءُ: لا يَصلُح أن يكونَ إمامًا في الناسِ؛ لأنه فاسقٌ؛ حيثُ عَضَلَ ابنتَه مِن الزواجِ، ومع ذلك تَسْقُطُ وِلايتُه، والأبُ سَيزدادُ إثمًا؛ لأنه هو الذي مَنَع حَقَّها. ولقد حَدَثَ قَبْلَ سنواتٍ أنَّ فتاةً حضرهَا الموتُ وعُمرُها فَوقَ ثلاثين سَنَةً، وعِندَها نِساءٌ يُمَرِّضْنَها، فلما حَضَرها الموتُ -وهِي في سِياقِ الموت- قالت لَهُنَّ: بَلِّغُو أبي سَلامي، وقُلْنَ له: إنه قد ظَلَمَنِي حيثُ لم يُزَوِّجْنِي، ولكني سَأَقِفُ أنا وهو بين يَدَيِ اللهِ -عز وجل-\"(في أحد اللقاءات الشهرية التي كان يلقيها رحمه الله).\n \nوهنيئًا لمن وُفِّقَ في تزويجِ بَناتِه، وسَهَّلَ أمْرَ زَواجِهِنَّ. روى أبو داودَ في سُنَنِه (5147) مِن حديثِ أَبِى سَعِيدٍ الْخُدْرِىِّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"مَنْ عَالَ ثَلَاثَ بَنَاتٍ فَأَدَّبَهُنَّ وَزَوَّجَهُنَّ وَأَحْسَنَ إِلَيْهِنَّ فَلَهُ الْجَنَّةُ\".\n \nقال الزَّيْنُ العِراقِيُّ -رحمه الله-: \"وَفِيهِ تَأْكِيدُ حَقِّ الْبَنَاتِ لِمَا فِيهِنَّ مِنَ الضَّعْفِ غَالِبًا عَنِ الْقِيَامِ بِمَصَالِحِ أَنْفُسِهِنَّ بِخِلَافِ الذُّكُورِ لِمَا فِيهِمْ مِنْ قُوَّةِ الْبَدَنِ وَجَزَالَةِ الرَّأْيِ\" (تحفة الأحوذي 6/36).\n \nأعوذُ باللهِ مِن الشيطانِ الرجيمِ: (قَالَ إِنِّي أُرِيدُ أَنْ أُنْكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ عَلَى أَنْ تَأْجُرَنِي ثَمَانِيَ حِجَجٍ فَإِنْ أَتْمَمْتَ عَشْرًا فَمِنْ عِنْدِكَ وَمَا أُرِيدُ أَنْ أَشُقَّ عَلَيْكَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّالِحِينَ)[القصص:27].\n \nبَارَكَ اللهُ لِي ولَكُمْ في القُرآنِ العَظِيمِ، ونَفَعَنِي وإيَّاكُم بما فيه مِن الآياتِ والذِّكْرِ الحَكِيمِ، أَقُولُ ما سَمِعْتُمْ، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائرِ المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفورُ الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكر له على توفيقِه وامتنانِه، وأشهَدُ ألَّا إله إلا اللهُ؛ تعظيمًا لِشَانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه.\n \nأَمَّا بعْدُ: مَعْشَرَ المصلين، ومِن صُوَرِ العَضْلِ ما يفعلُه بعضُ الأزواجِ حينما لا تُعجِبُهُ المرأةُ، أو لِأَيِّ أَمْرٍ آخَرَ، ثم يُسِيءُ عِشْرَتَها مِن أَجْلِ أنْ تَرُدَّ إليه مَهْرَها، وقد حَرَّمَ اللهُ هذا في كِتَابِه، قال الله –تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَحِلُّ لَكُمْ أَنْ تَرِثُوا النِّسَاءَ كَرْهًا وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ)[النساء: 19].\n \nقال ابنُ عباسٍ -رضي الله عنهما-: \"قوله: (وَلَا تَعْضُلُوهُنَّ) يقول: لا تَقْهَرُوهُنَّ، (لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ) يعني: الرَّجُلَ تكونُ له المرأةُ وهو كَارِهٌ لِصُحْبَتِها، ولها عليه مَهْرٌ، فَيُضِرُّ بها لتَفْتَدِيَ\"(تفسير الطبري:6/528).\n \nوكَمْ في وَاقِعِنا مِن قِصَصِ الأزواجِ المتَعَنِّتِين الظالمين الذين ضَيَّقُوا على أزواجِهم ونَكَّدُوا عليهن دُونَ أيِّ سببٍ مِن أَجْلِ أنْ تَدفعَ له المهرَ الذي دَفَعَه، والله يقول: (وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ)، فإذا كان اللهُ نهى عن البَعْضِ، وجعَلَه حرامًا، فكيف بمَن يطلبُ الكُلَّ؟! واللهُ المستعانُ.\n \nوخِطابٌ للآباءِ بأن يَتَّقُوا اللهَ في تزويجِ أبنائِهم لِمَنْ كان قَادِرًا، وقد نَصَّ أهلُ العِلمِ على أنَّ الأبَ إذا كان قادرًا، فإنه يَجِبُ عليه أنْ يُزَوِّجَهُ، وأنَّ هذا مِن النَّفَقَةِ الواجبةِ كالطعامِ والكِسْوَةِ، وهذا مِن أعظمِ الإحسانِ لا سِيَّمَا في زمانِنا، مع كَثْرَةِ الفِتَنِ.\n \nقال الشيخُ ابنُ عُثَيْمِين -رحمه الله-: \"أُوصي الآباءَ بالنسبةِ لِأَبنائِهم أنْ يَتَّقُوا اللهَ -تعالى- فيهم؛ لأن الأبَ إذا كان قادرًا على تزويجِ ابنِه وَجَبَ عليه أنْ يُزَوِّجَه وُجُوبًا، كما يَجِبُ أنْ يَكْسُوَهُ ويُطِعِمَهُ ويُسْقِيَه ويُسْكِنَه، يجبُ عليه أن يُزَوِّجَه، والعَجَبُ أنه يوجدُ آباءٌ أغنياءُ يقولُ له الولدُ: زَوِّجْني، فيقولُ: لا أُزَوِّجُكَ، أنت اعمَلْ وزَوِّجْ نَفْسَكَ. سُبحانَ اللهِ! الأمرُ بِيَدِهِ، هل الدَّرَاهِمُ موجودةٌ على الرِّمالِ ورُءوسِ الجِبالِ؟ ولهذا نَرى أنَّ الرَّجُلَ القادِرَ على تزويجِ أبنائِه يجبُ عليه أنْ يُزَوِّجَهُم وُجوبًا، فإن لم يَفعلْ، فهُو ظالم آثِمٌ، ولستُ أقولُ هذا مِن عِنْدِ نَفْسي، بل قاله العُلماءُ، قالوا: إنه يجبُ على الرَّجُلِ أنْ يُعِفَّ أبناءَه كما يجبُ عليه أن يَسُدَّ جُوعَهم وعَطَشَهُم، بل قد تكونُ مسألةُ الزواجِ أخطَرَ؛ لأنها قد تَتَعَدَّى إلى الغَيْرِ فيُفسِدَ غيرَه، فيَجِبُ على الآباءِ أنُ يُزَوِّجُوا أبناءَهم إذا كانوا قادِرِين\"(في أحد اللقاءات الشهرية التي كان يلقيها رحمه الله).\n \nثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أسباب انتشار الفاحشة 2/خطورة عضل الفتيات عن الزواج 3/خيانة الأمانة في الأبناء 4/من صور العضل المعاصرة 5/ مفاسد عدم تزويج الأبناء مع القدرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولهذا حَرَّمَ اللهُ عَضْلَ البناتِ، وجَعَلَهُ مِن أَعْظَمِ الظُّلْمِ، وهو أن يَرْفُضَ الوليُّ مِن أَبٍ أو أَخٍ أو جَدٍّ أو عَمٍّ أنْ يَرْفُضَ تزويجَ البنتِ، وهي راغبةٌ؛ إمَّا لِفَقْرِ الزَّوْجِ، أو لأنَّ قَبِيلَتَهُ ليست مِن قَبِيلَتِه، أو أنْ تَكُونَ البنتُ مُوَظَّفَةً لِيَأْخُذَ رَاتِبَهَا، أو يَنْتَظِرَ التُّجَّارَ والكِبَارَ أنْ يتقدموا إليها..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363172\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله؛ نحمدُه ونستَعينُه ونستغفِرُه، ونَعوذُ باللهِ مِنْ شُرور أنفسِنا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عليه وعلى آلِه وأصحابِه، ومَنْ سارَ على نَهْجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: فَاتَّقُوا الله -عِبادَ اللهِ- (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ المصَلِّين: لـمَّا ذَكَر اللهُ في سُورةِ النُّورِ فاحِشَةَ الزِّنَا وعُقُوبَتَها، ومَن سَعَى في نَشْرِها بِقَصْدٍ أو بِدُونِ قَصْدٍ، ذَكَر سَبَبًا مِن أعظمِ أسبابِ انتشارِ الفاحشةِ، وهو عَضْلُ الفَتَيَاتِ عن الزواجِ والتشديدُ على الفِتْيَانِ، قال اللهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَنْكِحُوا الْأَيَامَى مِنْكُمْ وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ إِنْ يَكُونُوا فُقَرَاءَ يُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَاللَّهُ وَاسِعٌ عَلِيمٌ</strong></span>)[النور:32]. والأَيامى: جَمْعُ أَيِّم، وهِي مَن لا زَوْجَ لها، ويُطْلَق على الرَّجُلِ الذَّكَرِ والأُنثى، وقوله: (<span style=\"color: #ff0000;\"><strong>وَالصَّالِحِينَ مِنْ عِبَادِكُمْ وَإِمَائِكُمْ</strong></span>)؛ أي: العَبيد الذُّكور، والإماء كذلك.</p>\n<p>&nbsp;</p>\n<p>قال الطَّبَرِيُّ في تَفسيرِه: \"<span style=\"color: #008000;\">وَزَوِّجُوا -أَيُّهَا المؤْمِنُونَ- مَنْ لَا زَوْجَ لَهُ مِنْ أَحْرَارِ رِجَالِكُمْ وَنِسَائِكُمْ، وَمِنْ أَهْلِ الصَّلَاحِ مِنْ عَبِيدِكُمِ وَمَمَالِيكِكُمْ… إِنْ يَكُنْ هَؤُلَاءِ الَّذِينَ تُنْكِحُونَهُمْ مِنْ أَيَامَى رِجَالِكُمْ وَنِسَائِكُمْ وَعَبِيدِكُمْ وَإِمَائِكُمْ أَهْلَ فَاقَةٍ وَفَقْرٍ، فَإِنَّ اللَّهَ يُغْنِيهِمْ مِنْ فَضْلِهِ، فَلَا يَمْنَعَنَّكُمْ فَقْرُهُمْ مِنْ إِنْكَاحِهِمْ</span>\"(تفسير الطبري:17/274).</p>\n<p>&nbsp;</p>\n<p>ولهذا حَرَّمَ اللهُ عَضْلَ البناتِ، وجَعَلَهُ مِن أَعْظَمِ الظُّلْمِ، وهو أن يَرْفُضَ الوليُّ مِن أَبٍ أو أَخٍ أو جَدٍّ أو عَمٍّ أنْ يَرْفُضَ تزويجَ البنتِ، وهي راغبةٌ؛ إمَّا لِفَقْرِ الزَّوْجِ، أو لأنَّ قَبِيلَتَهُ ليست مِن قَبِيلَتِه، أو أنْ تَكُونَ البنتُ مُوَظَّفَةً لِيَأْخُذَ رَاتِبَهَا، أو يَنْتَظِرَ التُّجَّارَ والكِبَارَ أنْ يتقدموا إليها، وهذا مِن أَشْنَعِ الظُّلمِ، بل قال اللهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>لَا يَحِلُّ</strong></span>)؛ تأملوا قوله -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَحِلُّ لَكُمْ أَنْ تَرِثُوا النِّسَاءَ كَرْهًا وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ وَعَاشِرُوهُنَّ بِالمعْرُوفِ فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء:19].</p>\n<p>&nbsp;</p>\n<p>قال الطَّبَرِيُّ في تَفسيرِه: \"<span style=\"color: #008000;\">فَحَرَّمَ اللَّهُ –تَعَالَى- ذَلِكَ عَلَى عِبَادِهِ، وَحَظَرَ عَلَيْهِمْ نِكَاحَ حَلَائِلِ آبَائِهِمْ، وَنَهَاهُمْ عَنْ عَضْلِهِنَّ عَنِ النِّكَاحِ</span>\"(تفسير الطبري: 6/521).</p>\n<p>&nbsp;</p>\n<p>قال الشيخُ ابنُ عُثَيْمِين -رحمه الله-: \"يوجدُ أُناسٌ عندهم بناتٌ، بل عندهم عددٌ كثيرٌ مِن البناتِ، ومع ذلك يأتيه الخاطِبُ الكُفْءُ، فَيَرُدُّه دُونَ أنْ يَسْتَشِيرَ البنتَ، وقد جرى هذا كثيرًا، وما أكثرَ البناتِ اللاتي يَشْكُون مِن هذا: أنَّ أَبَاهُنَّ يَرُدُّ الخُطَّابَ الأَكْفَاءَ دُونَ أن يَرُدَّ العِلْمَ إلى البنتِ المخطوبةِ، وهذه واللهِ خيانةٌ للأمانةِ، وقد قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ * وَاعْلَمُوا أَنَّمَا أَمْوَالُكُمْ وَأَوْلَادُكُمْ فِتْنَةٌ وَأَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظِيمٌ</strong></span>)[الأنفال:27-28].</p>\n<p>&nbsp;</p>\n<p>وقد ذَكَرَ العلماءُ -رَحِمَهُمُ اللهُ- أنَّ وَلِيَّ المرأةِ إذا مَنَعَها كُفْئًا في دِينِه وخُلُقِه، فإنَّ وِلَايَتَهُ تَسْقُطُ، وإذا تَكَرَّرَ ذلك منه، فإنَّ عدالتَه تزولُ، بمعنى: أنَّ الرجلَ لو خُطِبَ منه عِدَّةَ مراتٍ وهو يَرُدُّ الأكفاءَ، فإنه يكون بذلك فاسقًا، لا تُقْبَلُ شَهادتُه، ولا وِلَايَةَ له، بل قال العلماءُ: لا يَصلُح أن يكونَ إمامًا في الناسِ؛ لأنه فاسقٌ؛ حيثُ عَضَلَ ابنتَه مِن الزواجِ، ومع ذلك تَسْقُطُ وِلايتُه، والأبُ سَيزدادُ إثمًا؛ لأنه هو الذي مَنَع حَقَّها. ولقد حَدَثَ قَبْلَ سنواتٍ أنَّ فتاةً حضرهَا الموتُ وعُمرُها فَوقَ ثلاثين سَنَةً، وعِندَها نِساءٌ يُمَرِّضْنَها، فلما حَضَرها الموتُ -وهِي في سِياقِ الموت- قالت لَهُنَّ: بَلِّغُو أبي سَلامي، وقُلْنَ له: إنه قد ظَلَمَنِي حيثُ لم يُزَوِّجْنِي، ولكني سَأَقِفُ أنا وهو بين يَدَيِ اللهِ -عز وجل-\"(في أحد اللقاءات الشهرية التي كان يلقيها رحمه الله).</p>\n<p>&nbsp;</p>\n<p>وهنيئًا لمن وُفِّقَ في تزويجِ بَناتِه، وسَهَّلَ أمْرَ زَواجِهِنَّ. روى أبو داودَ في سُنَنِه (5147) مِن حديثِ أَبِى سَعِيدٍ الْخُدْرِىِّ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ عَالَ ثَلَاثَ بَنَاتٍ فَأَدَّبَهُنَّ وَزَوَّجَهُنَّ وَأَحْسَنَ إِلَيْهِنَّ فَلَهُ الْجَنَّةُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قال الزَّيْنُ العِراقِيُّ -رحمه الله-: \"<span style=\"color: #008000;\">وَفِيهِ تَأْكِيدُ حَقِّ الْبَنَاتِ لِمَا فِيهِنَّ مِنَ الضَّعْفِ غَالِبًا عَنِ الْقِيَامِ بِمَصَالِحِ أَنْفُسِهِنَّ بِخِلَافِ الذُّكُورِ لِمَا فِيهِمْ مِنْ قُوَّةِ الْبَدَنِ وَجَزَالَةِ الرَّأْيِ</span>\" (تحفة الأحوذي 6/36).</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ مِن الشيطانِ الرجيمِ: (<span style=\"color: #ff0000;\"><strong>قَالَ إِنِّي أُرِيدُ أَنْ أُنْكِحَكَ إِحْدَى ابْنَتَيَّ هَاتَيْنِ عَلَى أَنْ تَأْجُرَنِي ثَمَانِيَ حِجَجٍ فَإِنْ أَتْمَمْتَ عَشْرًا فَمِنْ عِنْدِكَ وَمَا أُرِيدُ أَنْ أَشُقَّ عَلَيْكَ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّالِحِينَ</strong></span>)[القصص:27].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي ولَكُمْ في القُرآنِ العَظِيمِ، ونَفَعَنِي وإيَّاكُم بما فيه مِن الآياتِ والذِّكْرِ الحَكِيمِ، أَقُولُ ما سَمِعْتُمْ، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائرِ المسلمين مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفورُ الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكر له على توفيقِه وامتنانِه، وأشهَدُ ألَّا إله إلا اللهُ؛ تعظيمًا لِشَانِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صلى اللهُ عليهِ وعلى آلِه وأصحابِه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: مَعْشَرَ المصلين، ومِن صُوَرِ العَضْلِ ما يفعلُه بعضُ الأزواجِ حينما لا تُعجِبُهُ المرأةُ، أو لِأَيِّ أَمْرٍ آخَرَ، ثم يُسِيءُ عِشْرَتَها مِن أَجْلِ أنْ تَرُدَّ إليه مَهْرَها، وقد حَرَّمَ اللهُ هذا في كِتَابِه، قال الله –تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَحِلُّ لَكُمْ أَنْ تَرِثُوا النِّسَاءَ كَرْهًا وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ إِلَّا أَنْ يَأْتِينَ بِفَاحِشَةٍ مُبَيِّنَةٍ</strong></span>)[النساء: 19].</p>\n<p>&nbsp;</p>\n<p>قال ابنُ عباسٍ -رضي الله عنهما-: \"قوله: (<span style=\"color: #ff0000;\"><strong>وَلَا تَعْضُلُوهُنَّ</strong></span>) يقول: لا تَقْهَرُوهُنَّ، (<span style=\"color: #ff0000;\"><strong>لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ</strong></span>) يعني: الرَّجُلَ تكونُ له المرأةُ وهو كَارِهٌ لِصُحْبَتِها، ولها عليه مَهْرٌ، فَيُضِرُّ بها لتَفْتَدِيَ\"(تفسير الطبري:6/528).</p>\n<p>&nbsp;</p>\n<p>وكَمْ في وَاقِعِنا مِن قِصَصِ الأزواجِ المتَعَنِّتِين الظالمين الذين ضَيَّقُوا على أزواجِهم ونَكَّدُوا عليهن دُونَ أيِّ سببٍ مِن أَجْلِ أنْ تَدفعَ له المهرَ الذي دَفَعَه، والله يقول: (<span style=\"color: #ff0000;\"><strong>وَلَا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ مَا آتَيْتُمُوهُنَّ</strong></span>)، فإذا كان اللهُ نهى عن البَعْضِ، وجعَلَه حرامًا، فكيف بمَن يطلبُ الكُلَّ؟! واللهُ المستعانُ.</p>\n<p>&nbsp;</p>\n<p>وخِطابٌ للآباءِ بأن يَتَّقُوا اللهَ في تزويجِ أبنائِهم لِمَنْ كان قَادِرًا، وقد نَصَّ أهلُ العِلمِ على أنَّ الأبَ إذا كان قادرًا، فإنه يَجِبُ عليه أنْ يُزَوِّجَهُ، وأنَّ هذا مِن النَّفَقَةِ الواجبةِ كالطعامِ والكِسْوَةِ، وهذا مِن أعظمِ الإحسانِ لا سِيَّمَا في زمانِنا، مع كَثْرَةِ الفِتَنِ.</p>\n<p>&nbsp;</p>\n<p>قال الشيخُ ابنُ عُثَيْمِين -رحمه الله-: \"<span style=\"color: #008000;\">أُوصي الآباءَ بالنسبةِ لِأَبنائِهم أنْ يَتَّقُوا اللهَ -تعالى- فيهم؛ لأن الأبَ إذا كان قادرًا على تزويجِ ابنِه وَجَبَ عليه أنْ يُزَوِّجَه وُجُوبًا، كما يَجِبُ أنْ يَكْسُوَهُ ويُطِعِمَهُ ويُسْقِيَه ويُسْكِنَه، يجبُ عليه أن يُزَوِّجَه، والعَجَبُ أنه يوجدُ آباءٌ أغنياءُ يقولُ له الولدُ: زَوِّجْني، فيقولُ: لا أُزَوِّجُكَ، أنت اعمَلْ وزَوِّجْ نَفْسَكَ. سُبحانَ اللهِ! الأمرُ بِيَدِهِ، هل الدَّرَاهِمُ موجودةٌ على الرِّمالِ ورُءوسِ الجِبالِ؟ ولهذا نَرى أنَّ الرَّجُلَ القادِرَ على تزويجِ أبنائِه يجبُ عليه أنْ يُزَوِّجَهُم وُجوبًا، فإن لم يَفعلْ، فهُو ظالم آثِمٌ، ولستُ أقولُ هذا مِن عِنْدِ نَفْسي، بل قاله العُلماءُ، قالوا: إنه يجبُ على الرَّجُلِ أنْ يُعِفَّ أبناءَه كما يجبُ عليه أن يَسُدَّ جُوعَهم وعَطَشَهُم، بل قد تكونُ مسألةُ الزواجِ أخطَرَ؛ لأنها قد تَتَعَدَّى إلى الغَيْرِ فيُفسِدَ غيرَه، فيَجِبُ على الآباءِ أنُ يُزَوِّجُوا أبناءَهم إذا كانوا قادِرِين</span>\"(في أحد اللقاءات الشهرية التي كان يلقيها رحمه الله).</p>\n<p>&nbsp;</p>\n<p>ثمَّ صلُّوا وسلِّمُوا على رسولِ الْهُدَى، وإمام الورى، فقد أمركم ربُّكم فقال -جل وعلا-: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، اللهُمَّ صلِّ وسلِّمْ على نبيِّنا محمدٍ، وعلى آلِه وصحبه أجمعين، وارْضَ اللهُمَّ عن الخلفاء الراشدين، وَالأئِمَّةِ المهْدِيِّين أَبي بكرٍ وعُمَرَ وعُثمانَ وعليٍّ، وعنِ الصَّحابةِ أجْمَعين، وعنَّا معهم بعفْوِك وكَرَمِك يا أكرمَ الأكْرَمِين.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العضل.doc",
      "path": "/database/files/العضل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%B6%D9%84/download-file/363173"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا المرأة",
      "link": "https://khutabaa.com/ar/posts_category/3936"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العضل"
}
