{
  "id": 571,
  "title": "الإبل في الإسلام – دروس وأحكام- (6) مسائل فقهية متعلقة بالإبل",
  "slug": "الإبل-في-الإسلام-دروس-وأحكام-6-مسائل-فقهية-متعلقة-بالإبل",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/عادات جاهلية في شأن الإبل 2/من الأحكام الفقهية المتعلقة بالإبل 3/زكاة الإبل ونصابها 4/سؤال الله خيرها عند شرائها وتحصينها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كانت الإبل مرتبطة ارتباطاً وثيقاً في حياة الناس في العصور الغابرة، فقد كانت منها مأكلهم ومشربهم ومركبهم، وحين جاء الإسلام سنَّ سنناً وتشريعات عديدة نظّم فيها حياة الناس الاقتصادية والاجتماعية، وألغى التشريعات التي سنَّها أهل الجاهلية التي كانوا يحللون فيها ويحرمون وفقاً لأهواهم....\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.\n \n وبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 71-72].\n \nعباد الله: لا نزال في سلسلة من الخطب عن \"الإبل في الإسلام: عِبَرٌ وأحكام\"، ومع الخطبة السادسة من هذه السلسلة نستعرض فيها بعض ما جاء عن النبي -صلى الله عليه وسلم- من أحاديث عن الإبل، نعرف بعض أحكامها وبعض ما يستفاد منها.\n \nلقد كانت الإبل مرتبطة ارتباطاً وثيقاً في حياة الناس في العصور الغابرة، فقد كانت منها مأكلهم ومشربهم ومركبهم، وحين جاء الإسلام سنَّ سنناً وتشريعات عديدة نظّم فيها حياة الناس الاقتصادية والاجتماعية، وألغى التشريعات التي سنَّها أهل الجاهلية التي كانوا يحللون فيها ويحرمون وفقاً لأهواهم، خصوصاً تلك التي كانوا يتقربون بها إلى أصنامهم وطواغيتهم، وكان مما شرعوه لأنفسهم فيما يتعلق بالإبل، أن بعضهم كان ينذر إن تحقّق له أمر؛ أن يسيّب ناقته فلا يستخدمها ولا يشرب لبنها ولا يركبها، وإنما يدعها للأصنام، وكان الناس لا يتعرضون لمثل هذه السوائب.\n \nكما كانوا يشقون أُذُن الناقة التي تنتج خمسة بطون كلها إناث، وتسمى بحيرة، ويدعونها للأصنام، وأما فحل الإبل فإذا ضرب الضراب المعدود، وولد من ظهره عشرة أبطن، قالوا حمى ظهره، وتركوه للطواغيت وأعفوه من الحمل، فلم يحمل عليه شيء، وسموه الحامي.\n(مَا جَعَلَ اللَّهُ مِنْ بَحِيرَةٍ وَلَا سَائِبَةٍ وَلَا وَصِيلَةٍ وَلَا حَامٍ وَلَكِنَّ الَّذِينَ كَفَرُوا يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ وَأَكْثَرُهُمْ لَا يَعْقِلُونَ)[المائدة:103].\n \nولذلك عاب الله صنيع أهل الجاهلية وتقربهم بإبلهم إلى أصنامهم فقال -عز وجل-: (وَقَالُوا مَا فِي بُطُونِ هَذِهِ الْأَنْعَامِ خَالِصَةٌ لِذُكُورِنَا وَمُحَرَّمٌ عَلَى أَزْوَاجِنَا وَإِنْ يَكُنْ مَيْتَةً فَهُمْ فِيهِ شُرَكَاءُ سَيَجْزِيهِمْ وَصْفَهُمْ إِنَّهُ حَكِيمٌ عَلِيمٌ)[الأنعام:139]، ومعنى الآية أنهم قالوا: ما في بطون هذه الأنعام المحرمة وهي السوائب والبحائر حلال للذكور ومحرم على النساء، وأما إن كانت ميتة فيشتركون جميعاً في أكلها.\n \nولقد رأى النبي -صلى الله عليه وسلم- من سنَّ تلك السُنن يعذب في نار جهنم، حيث روى أبو هُرَيْرَةَ قال: قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"رَأَيْتُ عَمْرَو بْنَ عَامِرِ بْنِ لُحَيٍّ الْخُزَاعِيَّ يَجُرُّ قُصْبَهُ فِي النَّارِ وَكَانَ أَوَّلَ مَنْ سَيَّبَ السَّوَائِبَ\"(متفق عليه).\n \nأيها الإخوة في الله: ومن أحكام الإبل أن النبي -صلى الله عليه وسلم- حرّمَ بعض البيوع التي كان المجتمع الجاهلي يتعامل بها وفيها غرر وجهالة، ومن ذلك فيما يخص الإبل، أنه نهى عن بيع ذرية جنين الناقة وهو ما يسمى بحبل الحبلة، فَعنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- \"أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"نَهَى عَنْ بَيْعِ حَبَلِ الْحَبَلَةِ\"، وَكَانَ بَيْعًا يَتَبَايَعُهُ أَهْلُ الْجَاهِلِيَّةِ، كَانَ الرَّجُلُ يَبْتَاعُ الْجَزُورَ إِلَى أَنْ تُنْتَجَ النَّاقَةُ ثُمَّ تُنْتَجُ الَّتِي فِي بَطْنِهَا\"(متفق عليه).\n \nوجاء في حديث آخر نهْيه -صلى الله عليه وسلم- عن بيع ما في أصلاب الإبل أو ما في بطونها، لما فيه من الغرر وجهالة السلعة المشتراة، حيث روى ابن عباس -رضي الله عنهما- أن النبي -صلى الله عليه وسلم- \"نهى عن بيع المضامين والملاقح، وحبل الحبلة\"(رواه الطبراني). والمضامين: ما في أصلاب الإبل، والملاقح: ما في بطونها، وحبل الحبلة: وَلَدُ وَلَدِ هذه الناقة.\n \nومن أحكام الإبل أيضاً: أن النبي -صلى الله عليه وسلم- نهى عن بيع ضراب الإبل، فعن جَابِرِ بْنِ عَبْدِ اللَّهِ  قال: \"نَهَى رَسُولُ اللَّهِ -صلى الله عليه وسلم- عَنْ بَيْعِ ضِرَابِ الْجَمَلِ\"(رواه مسلم).\n \nوالمشروع في هذا الأمر هو إعارة الفحل للإنزاء وإطراقه؛ لحديث جابر أن رجلاً سأل النبي -صلى الله عليه وسلم- فقال: يَا رَسُولَ اللَّهِ مَا حَقُّ الإِبِلِ؟ قَالَ: \"حَلَبُهَا عَلَى الْمَاءِ، وَإِعَارَةُ دَلْوِهَا، وَإِعَارَةُ فَحْلِهَا وَمَنِيحَتُهَا، وَحَمْلٌ عَلَيْهَا فِي سَبِيلِ اللَّهِ\"(رواه مسلم). ومعنى حلبها على الماء: أي أن تحلب بموضع الماء.\n \nويجوز للمستعير أن يُكرمَ صاحب الفحل بشيء دون اتفاق؛ لحديث أَنَسِ بْنِ مَالِكٍ  أَنَّ رَجُلاً مِنْ كِلابٍ، سَأَلَ النَّبِيَّ -صلى الله عليه وسلم- عَنْ عَسْبِ الْفَحْلِ فَنَهَاهُ، فَقَالَ: \"يَا رَسُولَ اللَّهِ، إِنَّا نُطْرِقُ الْفَحْلَ فَنُكْرَمُ، فَرَخَّصَ لَهُ فِي الْكَرَامَةِ\"(رواه الترمذي).\n \nأيها الإخوة في الله: ومن أحكام الإبل أن نعرف أن لها نصاباً لأداء زكاتها. ولقد حذر النبي -صلى الله عليه وسلم- من عقوبة الامتناع عن أداء زكاة الإبل، فروى جَابِرُ بْنُ عَبْدِ اللَّهِ  عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"مَا مِنْ صَاحِبِ إِبِلٍ وَلا بَقَرٍ وَلا غَنَمٍ لا يُؤَدِّي حَقَّهَا إِلاَّ أُقْعِدَ لَهَا يَوْمَ الْقِيَامَةِ بِقَاعٍ قَرْقَرٍ، تَطَؤُهُ ذَاتُ الظِّلْفِ بِظِلْفِهَا، وَتَنْطَحُهُ ذَاتُ الْقَرْنِ بِقَرْنِهَا، لَيْسَ فِيهَا يَوْمَئِذٍ جَمَّاءُ وَلا مَكْسُورَةُ الْقَرْنِ\"(رواه مسلم).\n \nوأما مقدار نصابها، فقد قَالَ -صلى الله عليه وسلم-: \"لَيْسَ فِيمَا دُونَ خَمْسٍ مِنْ الإِبِلِ صَدَقَةٌ، وَلا فِي الأَرْبَعِ شَيْءٌ، فَإِذَا بَلَغَتْ خَمْسًا فَفِيهَا شَاةٌ إِلَى أَنْ تَبْلُغَ تِسْعًا، فَإِذَا بَلَغَتْ عَشْرًا فَفِيهَا شَاتَانِ إِلَى أَنْ تَبْلُغَ أَرْبَعَ عَشْرَةَ، فَإِذَا بَلَغَتْ خَمْسَ عَشْرَةَ فَفِيهَا ثَلاثُ شِيَاهٍ إِلَى أَنْ تَبْلُغَ تِسْعَ عَشْرَةَ، فَإِذَا بَلَغَتْ عِشْرِينَ فَفِيهَا أَرْبَعُ شِيَاهٍ إِلَى أَنْ تَبْلُغَ أَرْبَعًا وَعِشْرِينَ، فَإِذَا بَلَغَتْ خَمْسًا وَعِشْرِينَ فَفِيهَا بِنْتُ مَخَاضٍ إِلَى خَمْسٍ وَثَلاثِينَ، فَإِذَا لَمْ تَكُنْ بِنْتُ مَخَاضٍ فَابْنُ لَبُونٍ ذَكَرٌ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا بِنْت لَبُونٍ، إِلَى أَنْ تَبْلُغَ خَمْسًا وَأَرْبَعِينَ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا حِقَّةٌ إِلَى أَنْ تَبْلُغَ سِتِّينَ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا جَذَعَةٌ إِلَى أَنْ تَبْلُغَ خَمْسًا وَسَبْعِينَ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا بِنْتَا لَبُونٍ إِلَى أَنْ تَبْلُغَ تِسْعِينَ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا حِقَّتَانِ، إِلَى أَنْ تَبْلُغَ عِشْرِينَ وَمِائَةً، ثُمَّ فِي كُلِّ خَمْسِينَ حِقَّةٌ، وَفِي كُلِّ أَرْبَعِينَ بِنْتُ لَبُونٍ\"(رواه ابن ماجه).\n \nويعمل بهذه الأنصبة إذا كانت الإبل سائمة، أي ترعى معظم الحول من الكلأ، ولا يستخدمها صاحبها في حرث الأرض وسقي الزرع وحمل الأثقال ونحو ذلك من الأشغال، وأما إن كان صاحبها يعلفها معظم العام، فلا زكاة فيها. وأما إذا كانت مُعَدَّة للتجارة كمشاريع تسمين وتربية، فهي تُزَكَّى كعروض تجارة.\n \nوالإبل المُعَدَّة للسباق المباح لا زكاة فيها؛ لأنها مُعَدَّة للاستعمال، وهي معلوفة غير سائمة، لكن إذا حصل صاحبها على جوائز نقدية وبلغت نصاباً وحال عليها الحول وجبت في هذه النقود الزكاة.\n \nولنعلم أنه ليس مطلوب من كل مسلم أن يعرف نصاب زكاة الإبل، ولكن من كان لديه إبل أو يتاجر فيها، وجب عليه معرفة هذه الأنصبة وأن يسأل عنها ويفقه أحكامها، وهكذا كل صاحب حرفة يجب عليه أن يعرف أحكام الشرع فيها،  وما يباح فيها وما يحرم، حتى لا يقع في الحرام، فصاحب العقار عليه أن يعرف كيف يزكي أمواله، وصاحب الذهب عليه أن يعرف صور البيع الحلال والحرام في الذهب، حتى لا يقع في الربا، وهكذا.\n \nولقد كان عمر  لا يقبل أن يدخل في السوق إلا من فقه أحكام البيع والشراء، حيث روى العلاء بنُ عبد الرحمن بن يعقوب عن أبيه عن جده قال: قال عمرُ بن الخطاب: \"لا يَبِعْ فِي سُوقِنَا إِلاَّ مَنْ قَدْ تَفَقَّهَ فِي الدِّينِ\"(رواه الترمذي).\n \nأسأل الله -تعالى- أن يفقهنا في الدين ويرزقنا اليقين، ويعلي راية المسلمين ويكبت أعداء الدين، أقول قولي هذا وأستغفر الله العظيم من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله حق حمده والصلاة والسلام على خير خلقه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله وصفيه من خلقه صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \nأما بعد: فاعلموا أن من أحكام الإبل أن النبي -صلى الله عليه وسلم- نهى عن وسم البعير على وجهه، حيث روى ابن عباس -رضي الله عنهما- قال: كان العباس يسير مع النبي -صلى الله عليه وسلم- على بعير قد وسمه في وجهه بالنار، فقال: \"ما هذا الميسم يا عباس\"؟ قال: ميسم كنا نَسِمه في الجاهلية، فقال: \"لا تسموا بالحريق\"، يعني في الوجه، (رواه الطبراني).\n \nفلنعلم أن الإسلام كرَّم الإنسان فنهى عن ضربه في الوجه؛ لأنه مركز كرامته، وانظروا إلى بعض الآباء والمدرسين، ترونهم يضربون الطلاب كفوفاً على وجوههم ولا يبالون، وقد جاء عن أَبِي هُرَيْرَةَ -صلى الله عليه وسلم- عَن النَّبِيِّ -صلى الله عليه وسلم- أنه قَالَ: \"إِذَا قَاتَلَ أَحَدُكُمْ فَلْيَجْتَنِبْ الْوَجْهَ\"(رواه البخاري). وفي رواية مسلم قال: \"إِذَا قَاتَلَ أَحَدُكُمْ أَخَاهُ فَلا يَلْطِمَنَّ الْوَجْهَ\".\n \nبل نهى النبي -صلى الله عليه وسلم- عن التعرُّض للوجه ليس بالضرب فحسب، بل حتى بالتقبيح أو السخرية؛ حيث روى مُعَاوِيَةَ بن حيدة  قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، نِسَاؤُنَا مَا نَأْتِي مِنْهُنَّ وَمَا نَذَرُ؟ قَالَ: \"ائْتِ حَرْثَكَ أَنَّى شِئْتَ، وَأَطْعِمْهَا إِذَا طَعِمْتَ، وَاكْسُهَا إِذَا اكْتَسَيْتَ، وَلا تُقَبِّحْ الْوَجْهَ وَلا تَضْرِبْ\"(رواه أَبُو دَاوُد).\n \nومن أحكام الإبل: سؤال الله خيرها عند شرائها، فعَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"إِذَا تَزَوَّجَ أَحَدُكُمْ امْرَأَةً، أَوْ اشْتَرَى خَادِمًا، فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا، وَخَيْرَ مَا جَبَلْتَهَا عَلَيْهِ، وَأَعُوذُ بِكَ مِنْ شَرِّهَا، وَمِنْ شَرِّ مَا جَبَلْتَهَا عَلَيْهِ، وَإِذَا اشْتَرَى بَعِيرًا فَلْيَأْخُذْ بِذِرْوَةِ سَنَامِهِ، وَلْيَقُلْ: مِثْلَ ذَلِكَ\"(رواه أبو داود). وهذه سنة مغفولة عند الكثير، فإذا اشتريت سيارة مثلاً فمن السُنة أن تضع يدك عليها ثم تسأل الله خيرها وتستعيذ من شرها.\n \nومن أحكام الإبل: التأكيد على التسمية عند ركوبه؛ حيث روى حَمْزَةَ بن عويمر قال: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"عَلَى ظَهْرِ كُلِّ بَعِيرٍ شَيْطَانٌ، فَإِذَا رَكِبْتُمُوهَا فَسَمُّوا اللَّهَ -عز وجل-، ثُمَّ لا تُقَصِّرُوا عَنْ حَاجَاتِكُمْ\"(رواه أحمد).\n \nومن أحكام الإبل أن بعض أصحاب الإبل كانوا يعلقون قلائد في رقاب إبلهم؛ لعله خوفاً عليهم من العين، فنهى النبي -صلى الله عليه وسلم- عن ذلك، فعَنْ عَبَّادِ بْنِ تَمِيمٍ أَنَّ أَبَا بَشِيرٍ الأَنْصَارِيَّ  أَخْبَرَهُ أَنَّهُ كَانَ مَعَ رَسُولِ اللَّهِ -صلى الله عليه وسلم- فِي بَعْضِ أَسْفَارِهِ، قَالَ: عَبْدُ اللَّهِ حَسِبْتُ أَنَّهُ قَالَ وَالنَّاسُ فِي مَبِيتِهِمْ، فَأَرْسَلَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- رَسُولاً: \"أَنْ لا يَبْقَيَنَّ فِي رَقَبَةِ بَعِيرٍ قِلادَةٌ مِنْ وَتَرٍ، أَوْ قِلادَةٌ إِلاَّ قُطِعَتْ\"(متفق عليه).\n \nوهذا الأمر نلاحظه في بعض الناس الذين يخافون على سياراتهم أو حاجاتهم من العين، فتراهم يعلقون سلاسل أو خرزات وما شابه ذلك، معتقدين أنها تحفظ من العين، ولا شك أن هذا اعتقاد فاسد؛ لأن العين لا يردّها إلا التعويذات الشرعية كقولك: \"أعوذ بكلمات التامة من كل شيطان وهامة ومن كل عين لامة\"، وقراءة المعوذتين.\n \nأسأل الله تعالى أن يحفظنا من بين أيدينا ومن خلفنا، وعن أيماننا وشمائلنا.\nاللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عادات جاهلية في شأن الإبل 2/من الأحكام الفقهية المتعلقة بالإبل 3/زكاة الإبل ونصابها 4/سؤال الله خيرها عند شرائها وتحصينها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كانت الإبل مرتبطة ارتباطاً وثيقاً في حياة الناس في العصور الغابرة، فقد كانت منها مأكلهم ومشربهم ومركبهم، وحين جاء الإسلام سنَّ سنناً وتشريعات عديدة نظّم فيها حياة الناس الاقتصادية والاجتماعية، وألغى التشريعات التي سنَّها أهل الجاهلية التي كانوا يحللون فيها ويحرمون وفقاً لأهواهم....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369000\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;وبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 71-72].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: لا نزال في سلسلة من الخطب عن \"الإبل في الإسلام: عِبَرٌ وأحكام\"، ومع الخطبة السادسة من هذه السلسلة نستعرض فيها بعض ما جاء عن النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>من أحاديث عن الإبل، نعرف بعض أحكامها وبعض ما يستفاد منها</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لقد كانت الإبل مرتبطة ارتباطاً وثيقاً في حياة الناس في العصور الغابرة، فقد كانت منها مأكلهم ومشربهم ومركبهم، وحين جاء الإسلام سنَّ سنناً وتشريعات عديدة نظّم فيها حياة الناس الاقتصادية والاجتماعية، وألغى التشريعات التي سنَّها أهل الجاهلية التي كانوا يحللون فيها ويحرمون وفقاً لأهواهم، خصوصاً&nbsp;تلك التي كانوا يتقربون بها إلى أصنامهم وطواغيتهم، وكان مما شرعوه لأنفسهم فيما يتعلق بالإبل، أن بعضهم كان ينذر إن تحقّق له أمر؛ أن يسيّب ناقته فلا يستخدمها ولا يشرب لبنها ولا يركبها، وإنما يدعها للأصنام، وكان الناس لا يتعرضون لمثل هذه السوائب</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>كما كانوا يشقون أُذُن الناقة التي تنتج خمسة بطون كلها إناث، وتسمى بحيرة، ويدعونها للأصنام، وأما فحل الإبل فإذا ضرب الضراب المعدود، وولد من ظهره عشرة أبطن، قالوا حمى ظهره، وتركوه للطواغيت وأعفوه من الحمل، فلم يحمل عليه شيء، وسموه الحامي</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>(</span><span style=\"color:#ff0000;\"><span>مَا جَعَلَ اللَّهُ مِنْ بَحِيرَةٍ وَلَا سَائِبَةٍ وَلَا وَصِيلَةٍ وَلَا حَامٍ وَلَكِنَّ الَّذِينَ كَفَرُوا يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ وَأَكْثَرُهُمْ لَا يَعْقِلُونَ</span></span><span>)[المائدة:103].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولذلك عاب الله صنيع أهل الجاهلية وتقربهم بإبلهم إلى أصنامهم فقال -عز وجل-: (</span><span style=\"color:#ff0000;\"><span>وَقَالُوا مَا فِي بُطُونِ هَذِهِ الْأَنْعَامِ خَالِصَةٌ لِذُكُورِنَا وَمُحَرَّمٌ عَلَى أَزْوَاجِنَا وَإِنْ يَكُنْ مَيْتَةً فَهُمْ فِيهِ شُرَكَاءُ سَيَجْزِيهِمْ وَصْفَهُمْ إِنَّهُ حَكِيمٌ عَلِيمٌ</span></span><span>)[الأنعام:139]، ومعنى الآية أنهم قالوا: ما في بطون هذه الأنعام المحرمة وهي السوائب والبحائر حلال للذكور ومحرم على النساء، وأما إن كانت ميتة فيشتركون جميعاً&nbsp;في أكلها.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولقد رأى النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>من سنَّ تلك السُنن يعذب في نار جهنم، حيث روى أبو هُرَيْرَةَ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>قال: قَالَ النَّبِيُّ</span> <span>-صلى الله عليه وسلم-:</span><span style=\"font-size:18pt;\">&nbsp;</span><span>\"<span style=\"color:#0000ff;\">رَأَيْتُ عَمْرَو بْنَ عَامِرِ بْنِ لُحَيٍّ الْخُزَاعِيَّ يَجُرُّ قُصْبَهُ فِي النَّارِ وَكَانَ أَوَّلَ مَنْ سَيَّبَ السَّوَائِبَ</span>\"(متفق عليه)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: ومن أحكام الإبل أن النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>حرّمَ بعض البيوع التي كان المجتمع الجاهلي يتعامل بها وفيها غرر وجهالة، ومن ذلك فيما يخص الإبل، أنه نهى عن بيع ذرية جنين الناقة وهو ما يسمى بحبل الحبلة، فَعنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- \"أَنَّ رَسُولَ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-:</span><span style=\"font-size:18pt;\">&nbsp;</span><span>\"<span style=\"color:#0000ff;\">نَهَى عَنْ بَيْعِ حَبَلِ الْحَبَلَةِ</span>\"، وَكَانَ بَيْعًا يَتَبَايَعُهُ أَهْلُ الْجَاهِلِيَّةِ، كَانَ الرَّجُلُ يَبْتَاعُ الْجَزُورَ إِلَى أَنْ تُنْتَجَ النَّاقَةُ ثُمَّ تُنْتَجُ الَّتِي فِي بَطْنِهَا\"(متفق عليه)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وجاء في حديث آخر نهْيه</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>عن بيع ما في أصلاب الإبل أو ما في بطونها، لما فيه من الغرر وجهالة السلعة المشتراة، حيث روى ابن عباس -رضي الله عنهما- أن النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>\"<span style=\"color:#0000ff;\">نهى عن بيع المضامين والملاقح، وحبل الحبلة</span>\"(رواه الطبراني)</span><span style=\"font-size:18pt;\">.</span><span> والمضامين: ما في أصلاب الإبل، والملاقح: ما في بطونها، وحبل الحبلة: وَلَدُ وَلَدِ هذه الناقة</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن أحكام الإبل أيضاً: أن النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>نهى عن بيع ضراب الإبل، فعن جَابِرِ بْنِ عَبْدِ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>قال: \"<span style=\"color:#0000ff;\">نَهَى رَسُولُ اللَّهِ</span></span><span style=\"color:#0000ff;\"><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>عَنْ بَيْعِ ضِرَابِ الْجَمَلِ</span></span><span>\"(رواه مسلم)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والمشروع في هذا الأمر هو إعارة الفحل للإنزاء وإطراقه؛ لحديث جابر</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أن رجلاً سأل النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>فقال: يَا رَسُولَ اللَّهِ مَا حَقُّ الإِبِلِ؟ قَالَ: \"<span style=\"color:#0000ff;\">حَلَبُهَا عَلَى الْمَاءِ، وَإِعَارَةُ دَلْوِهَا، وَإِعَارَةُ فَحْلِهَا وَمَنِيحَتُهَا، وَحَمْلٌ عَلَيْهَا فِي سَبِيلِ اللَّهِ</span>\"(رواه مسلم). ومعنى حلبها على الماء: أي أن تحلب بموضع الماء</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويجوز للمستعير أن يُكرمَ صاحب الفحل بشيء دون اتفاق؛ لحديث أَنَسِ بْنِ مَالِكٍ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>أَنَّ رَجُلاً مِنْ كِلابٍ، سَأَلَ النَّبِيَّ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>عَنْ عَسْبِ الْفَحْلِ فَنَهَاهُ، فَقَالَ: \"يَا رَسُولَ اللَّهِ، إِنَّا نُطْرِقُ الْفَحْلَ فَنُكْرَمُ، فَرَخَّصَ لَهُ فِي الْكَرَامَةِ\"(رواه الترمذي)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: ومن أحكام الإبل أن نعرف أن لها نصاباً لأداء زكاتها. ولقد حذر النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>من عقوبة الامتناع عن أداء زكاة الإبل، فروى جَابِرُ بْنُ عَبْدِ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>عَنْ النَّبِيِّ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>قَالَ: \"<span style=\"color:#0000ff;\">مَا مِنْ صَاحِبِ إِبِلٍ وَلا بَقَرٍ وَلا غَنَمٍ لا يُؤَدِّي حَقَّهَا إِلاَّ أُقْعِدَ لَهَا يَوْمَ الْقِيَامَةِ بِقَاعٍ قَرْقَرٍ، تَطَؤُهُ ذَاتُ الظِّلْفِ بِظِلْفِهَا، وَتَنْطَحُهُ ذَاتُ الْقَرْنِ بِقَرْنِهَا، لَيْسَ فِيهَا يَوْمَئِذٍ جَمَّاءُ وَلا مَكْسُورَةُ الْقَرْنِ</span>\"(رواه مسلم)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأما مقدار نصابها، فقد قَالَ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لَيْسَ فِيمَا دُونَ خَمْسٍ مِنْ الإِبِلِ صَدَقَةٌ، وَلا فِي الأَرْبَعِ شَيْءٌ، فَإِذَا بَلَغَتْ خَمْسًا فَفِيهَا شَاةٌ إِلَى أَنْ تَبْلُغَ تِسْعًا، فَإِذَا بَلَغَتْ عَشْرًا فَفِيهَا شَاتَانِ إِلَى أَنْ تَبْلُغَ أَرْبَعَ عَشْرَةَ، فَإِذَا بَلَغَتْ خَمْسَ عَشْرَةَ فَفِيهَا ثَلاثُ شِيَاهٍ إِلَى أَنْ تَبْلُغَ تِسْعَ عَشْرَةَ، فَإِذَا بَلَغَتْ عِشْرِينَ فَفِيهَا أَرْبَعُ شِيَاهٍ إِلَى أَنْ تَبْلُغَ أَرْبَعًا وَعِشْرِينَ، فَإِذَا بَلَغَتْ خَمْسًا وَعِشْرِينَ فَفِيهَا بِنْتُ مَخَاضٍ إِلَى خَمْسٍ وَثَلاثِينَ، فَإِذَا لَمْ تَكُنْ بِنْتُ مَخَاضٍ فَابْنُ لَبُونٍ ذَكَرٌ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا بِنْت لَبُونٍ، إِلَى أَنْ تَبْلُغَ خَمْسًا وَأَرْبَعِينَ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا حِقَّةٌ إِلَى أَنْ تَبْلُغَ سِتِّينَ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا جَذَعَةٌ إِلَى أَنْ تَبْلُغَ خَمْسًا وَسَبْعِينَ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا بِنْتَا لَبُونٍ إِلَى أَنْ تَبْلُغَ تِسْعِينَ، فَإِنْ زَادَتْ بَعِيرًا فَفِيهَا حِقَّتَانِ، إِلَى أَنْ تَبْلُغَ عِشْرِينَ وَمِائَةً، ثُمَّ فِي كُلِّ خَمْسِينَ حِقَّةٌ، وَفِي كُلِّ أَرْبَعِينَ بِنْتُ لَبُونٍ</span>\"(رواه ابن ماجه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويعمل بهذه الأنصبة إذا كانت الإبل سائمة، أي ترعى معظم الحول من الكلأ، ولا يستخدمها صاحبها في حرث الأرض وسقي الزرع وحمل الأثقال ونحو ذلك من الأشغال، وأما إن كان صاحبها يعلفها معظم العام، فلا زكاة فيها. وأما إذا كانت مُعَدَّة للتجارة كمشاريع تسمين وتربية، فهي تُزَكَّى كعروض تجارة.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والإبل المُعَدَّة للسباق المباح لا زكاة فيها؛ لأنها مُعَدَّة للاستعمال، وهي معلوفة غير سائمة، لكن إذا حصل صاحبها على جوائز نقدية وبلغت نصاباً&nbsp;وحال عليها الحول وجبت في هذه النقود الزكاة</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولنعلم أنه ليس مطلوب من كل مسلم أن يعرف نصاب زكاة الإبل، ولكن من كان لديه إبل أو يتاجر فيها، وجب عليه معرفة هذه الأنصبة وأن يسأل عنها ويفقه أحكامها، وهكذا كل صاحب حرفة يجب عليه أن يعرف أحكام الشرع فيها،&nbsp; وما يباح فيها وما يحرم، حتى لا يقع في الحرام، فصاحب العقار عليه أن يعرف كيف يزكي أمواله، وصاحب الذهب عليه أن يعرف صور البيع الحلال والحرام في الذهب، حتى لا يقع في الربا، وهكذا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولقد كان عمر</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>لا يقبل أن يدخل في السوق إلا من فقه أحكام البيع والشراء، حيث روى العلاء بنُ عبد الرحمن بن يعقوب عن أبيه عن جده قال: قال عمرُ بن الخطاب</span><span style=\"font-size:18pt;\">:</span><span> \"لا يَبِعْ فِي سُوقِنَا إِلاَّ مَنْ قَدْ تَفَقَّهَ فِي الدِّينِ\"(رواه الترمذي)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أسأل الله -تعالى- أن يفقهنا في الدين ويرزقنا اليقين، ويعلي راية المسلمين ويكبت أعداء الدين، أقول قولي هذا وأستغفر الله العظيم من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية</span><span style=\"font-size:18pt;\">:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله حق حمده والصلاة والسلام على خير خلقه، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله وصفيه من خلقه صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: فاعلموا أن من أحكام الإبل أن النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>نهى عن وسم البعير على وجهه، حيث روى ابن عباس -رضي الله عنهما- قال: كان العباس يسير مع النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>على بعير قد وسمه في وجهه بالنار، فقال: \"<span style=\"color:#0000ff;\">ما هذا الميسم يا عباس</span>\"؟ قال: ميسم كنا نَسِمه في الجاهلية، فقال: \"<span style=\"color:#0000ff;\">لا تسموا بالحريق</span>\"، يعني في الوجه، (رواه الطبراني).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فلنعلم أن الإسلام كرَّم الإنسان فنهى عن ضربه في الوجه؛ لأنه مركز كرامته، وانظروا إلى بعض الآباء والمدرسين، ترونهم يضربون الطلاب كفوفاً على وجوههم ولا يبالون، وقد جاء عن أَبِي هُرَيْرَةَ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>عَن النَّبِيِّ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أنه قَالَ: \"<span style=\"color:#0000ff;\">إِذَا قَاتَلَ أَحَدُكُمْ فَلْيَجْتَنِبْ الْوَجْهَ</span>\"(رواه البخاري). وفي رواية مسلم قال: \"<span style=\"color:#0000ff;\">إِذَا قَاتَلَ أَحَدُكُمْ أَخَاهُ فَلا يَلْطِمَنَّ الْوَجْهَ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>بل نهى النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>عن التعرُّض للوجه ليس بالضرب فحسب، بل حتى بالتقبيح أو السخرية؛ حيث روى مُعَاوِيَةَ بن حيدة</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>قَالَ: قُلْتُ: يَا رَسُولَ اللَّهِ، نِسَاؤُنَا مَا نَأْتِي مِنْهُنَّ وَمَا نَذَرُ؟ قَالَ: \"<span style=\"color:#0000ff;\">ائْتِ حَرْثَكَ أَنَّى شِئْتَ، وَأَطْعِمْهَا إِذَا طَعِمْتَ، وَاكْسُهَا إِذَا اكْتَسَيْتَ، وَلا تُقَبِّحْ الْوَجْهَ وَلا تَضْرِبْ</span>\"(رواه أَبُو دَاوُد)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن أحكام الإبل: سؤال الله خيرها عند شرائها، فعَنْ عَمْرِو بْنِ شُعَيْبٍ عَنْ أَبِيهِ عَنْ جَدِّهِ عَنْ النَّبِيِّ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>قَالَ: \"<span style=\"color:#0000ff;\">إِذَا تَزَوَّجَ أَحَدُكُمْ امْرَأَةً، أَوْ اشْتَرَى خَادِمًا، فَلْيَقُلْ: اللَّهُمَّ إِنِّي أَسْأَلُكَ خَيْرَهَا، وَخَيْرَ مَا جَبَلْتَهَا عَلَيْهِ، وَأَعُوذُ بِكَ مِنْ شَرِّهَا، وَمِنْ شَرِّ مَا جَبَلْتَهَا عَلَيْهِ، وَإِذَا اشْتَرَى بَعِيرًا فَلْيَأْخُذْ بِذِرْوَةِ سَنَامِهِ، وَلْيَقُلْ: مِثْلَ ذَلِكَ</span>\"(رواه أبو داود). وهذه سنة مغفولة عند الكثير، فإذا اشتريت سيارة مثلاً&nbsp;فمن السُنة أن تضع يدك عليها ثم تسأل الله خيرها وتستعيذ من شرها</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن أحكام الإبل: التأكيد على التسمية عند ركوبه؛ حيث روى حَمْزَةَ بن عويمر</span><span style=\"font-size:18pt;\">&nbsp;</span><span>قال: سَمِعْتُ رَسُولَ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>يَقُولُ: \"<span style=\"color:#0000ff;\">عَلَى ظَهْرِ كُلِّ بَعِيرٍ شَيْطَانٌ، فَإِذَا رَكِبْتُمُوهَا فَسَمُّوا اللَّهَ -عز وجل-، ثُمَّ لا تُقَصِّرُوا عَنْ حَاجَاتِكُمْ</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن أحكام الإبل أن بعض أصحاب الإبل كانوا يعلقون قلائد في رقاب إبلهم؛ لعله خوفاً عليهم من العين، فنهى النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>عن ذلك، فعَنْ عَبَّادِ بْنِ تَمِيمٍ أَنَّ أَبَا بَشِيرٍ الأَنْصَارِيَّ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>أَخْبَرَهُ أَنَّهُ كَانَ مَعَ رَسُولِ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>فِي بَعْضِ أَسْفَارِهِ، قَالَ: عَبْدُ اللَّهِ حَسِبْتُ أَنَّهُ قَالَ وَالنَّاسُ فِي مَبِيتِهِمْ، فَأَرْسَلَ رَسُولُ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>رَسُولاً: \"<span style=\"color:#0000ff;\">أَنْ لا يَبْقَيَنَّ فِي رَقَبَةِ بَعِيرٍ قِلادَةٌ مِنْ وَتَرٍ، أَوْ قِلادَةٌ إِلاَّ قُطِعَتْ</span>\"(متفق عليه)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وهذا الأمر نلاحظه في بعض الناس الذين يخافون على سياراتهم أو حاجاتهم من العين، فتراهم يعلقون سلاسل أو خرزات وما شابه ذلك، معتقدين أنها تحفظ من العين، ولا شك أن هذا اعتقاد فاسد؛ لأن العين لا يردّها إلا التعويذات الشرعية كقولك: \"<span style=\"color:#0000ff;\">أعوذ بكلمات التامة من كل شيطان وهامة ومن كل عين لامة</span>\"، وقراءة المعوذتين</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أسأل الله تعالى أن يحفظنا من بين أيدينا ومن خلفنا، وعن أيماننا وشمائلنا.</span></p>\n<p style=\"text-align:justify;\"><span>اللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا. </span></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإبل_في_الإسلام_–_دروس_وأحكام-_(6)_مسائل_فقهية_متعلقة_بالإبل.doc",
      "path": "/database/files/الإبل_في_الإسلام_–_دروس_وأحكام-_(6)_مسائل_فقهية_متعلقة_بالإبل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%A8%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D8%B1%D9%88%D8%B3-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85-6-%D9%85%D8%B3%D8%A7%D8%A6%D9%84-%D9%81%D9%82%D9%87%D9%8A%D8%A9-%D9%85%D8%AA%D8%B9%D9%84%D9%82%D8%A9-%D8%A8%D8%A7%D9%84%D8%A5%D8%A8%D9%84/download-file/370043"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإبل-في-الإسلام-دروس-وأحكام-6-مسائل-فقهية-متعلقة-بالإبل"
}
