{
  "id": 2037,
  "title": "الاستدراج والأمن من مكر الله",
  "slug": "الاستدراج-والأمن-من-مكر-الله",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالله الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/شكر النعم سر بقائها وزيادتها 2/كفران النعم خسارة وشؤم 3/معنى الاستدراج وصوره 4/ متى يكون العطاء من الله استدراجًا ومتى يكون إنعامًا؟ 5/حال المؤمن في الدنيا 6/خطورة الأمْن من مكر الله\n                    \n                                                                                                \n                                \n                     اقتباس\n                    لقد فُتِحَت علينا الدنيا، ورُزِقْنا من كلّ خير، وفينا الصالح والطالح، ولكنَّ السعيد هو الذي يَستخدم نِعَم الله في طاعته، والذي يعمل الصالحات وهو مُشْفِق من ربه ألَّا تُقْبَل منه، فهذه حال المؤمن في الدنيا، مُشْفِق خائف، ويرجو رحمة ربه،...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد:\nفيا أيها الناس: الله لطيف بعباده، خلَقهم ورزقهم، ومن كل نعمة وهبهم، ثم أرسل لهم رسلاً ليبينوا لهم طريق الحق، ويدعوهم إلى توحيد الله الذي فطرهم عليه، وسهّل لهم العيش على الأرض، وسخّر لهم كل ما فيها، وبيّنت لهم الرسل أنَّ مَن شكر نعم الله، واستخدمها في طاعة الله؛ فإن الله يحفظها له، ويزيده منها، ومن كفرها فاستخدمها في معصية الله، فإن الله يسلبها منه، ويوقع به العقوبة، (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم:7].\n \nعباد الله: قد يُنعم الله على العبد وهو غارقٌ في معاصيه، وكلما ازداد معصية كلما فتح الله عليه من أبواب الرزق، وهذا ما يسمى بالاستدراج والعياذ بالله، ليزداد إثمًا مع إثمه، فتتضاعف عقوبته، وهذا ما وقع فيه كثير منا للأسف، فأُصيب البعض بالأمن من مكر الله، ولم يتعظوا بما حصل بمن قبلهم وحولهم، قال -تعالى-: (فَذَرْنِي وَمَنْ يُكَذِّبُ بِهَذَا الْحَدِيثِ سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ * وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ)[القلم: 44-45].\n \nوربما فُتن البعض بما عند الكفار من نِعَم وخيرات، وما عَلِم المسكين أنهم قوم عُجِّلت لهم طيباتهم في حياتهم الدنيا، (لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ)[آل عمران: 196-197].\n لهذا لا ينبغي أن نغترّ بما أُوتي الكفار أو العصاة مِن نِعَم في الدنيا؛ لأن الله يستدرجهم ويملي لهم، قال -تعالى-: (أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ * نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَل لَا يَشْعُرُونَ)[المؤمنون:55-56].\n \nوالاستدراج لا يكون للكفار فقط؛ وإنما يقع على الكافر والمسلم على حدّ سواء، فقد أخرج الإمام أحمد في مسنده من حديث عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه- عَنْ النَّبِيِّ  -صلى الله عليه وسلم- قَالَ: \"إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنْ الدُّنْيَا عَلَى مَعَاصِيهِ مَا يُحِبُّ، فَإِنَّمَا هُوَ اسْتِدْرَاجٌ، ثُمَّ تَلا رَسُولُ اللَّهِ -صلى الله عليه وسلم-: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الأنعام:44].\nومعنى الحديث: أنك إذا رأيت الله -تبارك وتعالى- يعطي العبد من النعم ويزيده منها، وهذا العبد لا يزال مقيمًا على معاصيه، فاعلم أن ذلك استدراج من الله -تعالى- لذلك العبد الذي اغتر بتلك النعم، وظن أن الله -تعالى- راضٍ عنه.\n \nوقد يسأل سائل: متى يكون العطاء من الله استدراجًا ومتى يكون إنعامًا؟\n فنقول: إذا أعطاك الله نعما فاستخدمتها في مرضاته، ثم شكرته عليها، فهذا إنعام من الله؛ لأن الله وعد بالزيادة لمن شكر فقال: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إبراهيم:7]، وأما إذا أعطاك الله وأنت لا تزال مقيمًا على معاصيك، فاعلم أن ذلك استدراج، لقوله  -صلى الله عليه وسلم-: \"إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنْ الدُّنْيَا عَلَى مَعَاصِيهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِدْرَاجٌ\".\nفإذا رأيت الله -تعالى- يوسّع على إنسان وهو ظالم، ومع ذلك تزداد رتبته وتزداد منزلته وتزداد ثرواته وخيراته، فلا تظن أن ذلك لكرامته على الله، خصوصًا إذا كان يزدادُ في الوقت ذاته طغيانًا ومعصية، وإنما ذلك من باب الاستدراج.\nوإنك لترى التاجر يتاجر في بضائع محرمة فيرزقه الله المال الوفير من هذه التجارة، ويظن أن الله وفَّقه في هذه التجارة لرضاه عنه، وقد يقول في داخل نفسه، لو كانت تجارتي لا ترضي الله لما وجدت التوفيق فيها، ونحو ذلك من مسوغات شيطانية، وما علم أن الله استدرجه ليزداد إثمًا ويزيده عذابًا في الآخرة.\nوعلى مستوى الأمم؛ فإن الله -تعالى- قد يفتح على أمة من النعم الشيء الكثير، فإذا تنكَّبت عن شرع الله، زادها الله غنًى، وفتح لها من خزائن الأرض، فهي تزداد بُعْدًا عن الله، والله يفتح لها أبواب كل شيء؛ استدراجًا لها حتى ينزل عليها عقوبته بغتة.\nقال -تعالى-: (وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ * فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ * فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الأنعام:42-45].\n \nاللهم ارزقنا الإنابة إليك، واسلك بنا سبيل الأبرار يا رب العالمين، أقول قولي هذا وأستغفر الله لي ولكم...\n \n \nالخطبة الثانية:\n \nأما بعد: فيا أيها الناس:\nلقد فُتِحَت علينا الدنيا، ورُزِقْنا من كلّ خير، وفينا الصالح والطالح، ولكنَّ السعيد هو الذي يَستخدم نِعَم الله في طاعته، والذي يعمل الصالحات وهو مُشْفِق من ربه ألَّا تُقْبَل منه، فهذه حال المؤمن في الدنيا، مُشْفِق خائف، ويرجو رحمة ربه، كما قال -سبحانه-: (وَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[المؤمنون: 60-61].\n \nروى الترمذي في سُننه، من حديث عائشة زوج النبي -صلى الله عليه وسلم- قالت: سألتُ رسولَ الله -صلى الله عليه وسلم- عن هذه الآية (وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ)، قالت عائشة: أَهُمُ الذين يشربون الخمر ويسرقون؟ قال: \"لا يا بنتَ الصِّدِّيق، ولكنهم الذين يصومون ويُصلّون ويتصدَّقون، وهم يخافون أن لا يُقبل منهم، أولئك الذين يُسارعون في الخيرات\".\n \nقال الشيخ عبد الرحمن السعدي -رحمه الله- في تعليقه على قوله: (أَفَأَمِنُوا مَكْرَ اللَّهِ)، هذه الآية الكريمة فيها من التخويف البليغ على أن العبد لا ينبغي له أن يكون آمنًا على ما معه مِن الإيمان، بل لا يزال خائفًا وَجلاً أنْ يُبْتَلى ببليَّة تَسْلب ما معه من الإيمان، وأن لا يزال داعيًا بقوله: يا مقلِّب القلوب ثبِّت قلبي على دينك، وأن يعمل ويسعى في كل سبب يخلِّصه من الشرِّ عند وقوع الفتن، فإن العبد ولو بلغَت به الحال ما بلغَت فليس على يقين مِن السلامة.\n \nقال إسماعيل بن رافع: \"الأمْن مِن مكر الله إقامة العبد على الذنب يتمنَّى على الله المغفرة، وقد فسَّر بعضُ السلف المكر بأن الله يستدرجهم بالنِّعم إذا عصوه؛ مِن صحَّة الأبدان، ورغد العيش، وغيرها، ويُمْلي لهم ثم يأخذهم أخْذ عزيز مقتدر، قال -تعالى-: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هود: 102].\n \nألا فلنتق الله، ولنبادر بالتوبة النصوح، ولا نغتر بما فتح علينا من النعم، ولنلهج بالدعاء أن لا يستدرجنا بنعمه، وينسينا التوبة والرجوع.\n \nاللهم إننا نعوذ بك من أن نكون من المستدرجين، ونسألك أن تجعلنا من عبادك الشاكرين المخلصين، اللهم بصّرنا بعيوبنا، واغفر لنا زلتنا واجعلنا من المهتدين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/شكر النعم سر بقائها وزيادتها 2/كفران النعم خسارة وشؤم 3/معنى الاستدراج وصوره 4/ متى يكون العطاء من الله استدراجًا ومتى يكون إنعامًا؟ 5/حال المؤمن في الدنيا 6/خطورة الأمْن من مكر الله</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد فُتِحَت علينا الدنيا، ورُزِقْنا من كلّ خير، وفينا الصالح والطالح، ولكنَّ السعيد هو الذي يَستخدم نِعَم الله في طاعته، والذي يعمل الصالحات وهو مُشْفِق من ربه ألَّا تُقْبَل منه، فهذه حال المؤمن في الدنيا، مُشْفِق خائف، ويرجو رحمة ربه،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374818\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>فيا أيها الناس: الله لطيف بعباده، خلَقهم ورزقهم، ومن كل نعمة وهبهم، ثم أرسل لهم رسلاً ليبينوا لهم طريق الحق، ويدعوهم إلى توحيد الله الذي فطرهم عليه، وسهّل لهم العيش على الأرض، وسخّر لهم كل ما فيها، وبيّنت لهم الرسل أنَّ مَن شكر نعم الله، واستخدمها في طاعة الله؛ فإن الله يحفظها له، ويزيده منها، ومن كفرها فاستخدمها في معصية الله، فإن الله يسلبها منه، ويوقع به العقوبة، (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ وَلَئِنْ كَفَرْتُمْ إِنَّ عَذَابِي لَشَدِيدٌ)[إبراهيم:7].</p>\n<p>&nbsp;</p>\n<p>عباد الله: قد يُنعم الله على العبد وهو غارقٌ في معاصيه، وكلما ازداد معصية كلما فتح الله عليه من أبواب الرزق، وهذا ما يسمى بالاستدراج والعياذ بالله، ليزداد إثمًا مع إثمه، فتتضاعف عقوبته، وهذا ما وقع فيه كثير منا للأسف، فأُصيب البعض بالأمن من مكر الله، ولم يتعظوا بما حصل بمن قبلهم وحولهم، قال -تعالى-: (فَذَرْنِي وَمَنْ يُكَذِّبُ بِهَذَا الْحَدِيثِ سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ * وَأُمْلِي لَهُمْ إِنَّ كَيْدِي مَتِينٌ)[القلم: 44-45].</p>\n<p>&nbsp;</p>\n<p>وربما فُتن البعض بما عند الكفار من نِعَم وخيرات، وما عَلِم المسكين أنهم قوم عُجِّلت لهم طيباتهم في حياتهم الدنيا، (لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ)[آل عمران: 196-197].</p>\n<p>&nbsp;لهذا لا ينبغي أن نغترّ بما أُوتي الكفار أو العصاة مِن نِعَم في الدنيا؛ لأن الله يستدرجهم ويملي لهم، قال -تعالى-: (أَيَحْسَبُونَ أَنَّمَا نُمِدُّهُمْ بِهِ مِنْ مَالٍ وَبَنِينَ * نُسَارِعُ لَهُمْ فِي الْخَيْرَاتِ بَل لَا يَشْعُرُونَ)[المؤمنون:55-56].</p>\n<p>&nbsp;</p>\n<p>والاستدراج لا يكون للكفار فقط؛ وإنما يقع على الكافر والمسلم على حدّ سواء، فقد أخرج الإمام أحمد في مسنده من حديث عُقْبَةَ بْنِ عَامِرٍ -رضي الله عنه- عَنْ النَّبِيِّ&nbsp; -صلى الله عليه وسلم- قَالَ: \"إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنْ الدُّنْيَا عَلَى مَعَاصِيهِ مَا يُحِبُّ، فَإِنَّمَا هُوَ اسْتِدْرَاجٌ، ثُمَّ تَلا رَسُولُ اللَّهِ&nbsp;-صلى الله عليه وسلم-: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الأنعام:44].</p>\n<p>ومعنى الحديث: أنك إذا رأيت الله -تبارك وتعالى- يعطي العبد من النعم ويزيده منها، وهذا العبد لا يزال مقيمًا على معاصيه، فاعلم أن ذلك استدراج من الله -تعالى- لذلك العبد الذي اغتر بتلك النعم، وظن أن الله -تعالى- راضٍ عنه.</p>\n<p>&nbsp;</p>\n<p>وقد يسأل سائل: متى يكون العطاء من الله استدراجًا ومتى يكون إنعامًا؟</p>\n<p>&nbsp;فنقول: إذا أعطاك الله نعما فاستخدمتها في مرضاته، ثم شكرته عليها، فهذا إنعام من الله؛ لأن الله وعد بالزيادة لمن شكر فقال: (وَإِذْ تَأَذَّنَ رَبُّكُمْ لَئِنْ شَكَرْتُمْ لَأَزِيدَنَّكُمْ)[إبراهيم:7]، وأما إذا أعطاك الله وأنت لا تزال مقيمًا على معاصيك، فاعلم أن ذلك استدراج، لقوله&nbsp; -صلى الله عليه وسلم-: \"إِذَا رَأَيْتَ اللَّهَ يُعْطِي الْعَبْدَ مِنْ الدُّنْيَا عَلَى مَعَاصِيهِ مَا يُحِبُّ فَإِنَّمَا هُوَ اسْتِدْرَاجٌ\".</p>\n<p>فإذا رأيت الله -تعالى- يوسّع على إنسان وهو ظالم، ومع ذلك تزداد رتبته وتزداد منزلته وتزداد ثرواته وخيراته، فلا تظن أن ذلك لكرامته على الله، خصوصًا إذا كان يزدادُ في الوقت ذاته طغيانًا ومعصية، وإنما ذلك من باب الاستدراج.</p>\n<p>وإنك لترى التاجر يتاجر في بضائع محرمة فيرزقه الله المال الوفير من هذه التجارة، ويظن أن الله وفَّقه في هذه التجارة لرضاه عنه، وقد يقول في داخل نفسه، لو كانت تجارتي لا ترضي الله لما وجدت التوفيق فيها، ونحو ذلك من مسوغات شيطانية، وما علم أن الله استدرجه ليزداد إثمًا ويزيده عذابًا في الآخرة.</p>\n<p>وعلى مستوى الأمم؛ فإن الله -تعالى- قد يفتح على أمة من النعم الشيء الكثير، فإذا تنكَّبت عن شرع الله، زادها الله غنًى، وفتح لها من خزائن الأرض، فهي تزداد بُعْدًا عن الله، والله يفتح لها أبواب كل شيء؛ استدراجًا لها حتى ينزل عليها عقوبته بغتة.</p>\n<p>قال -تعالى-: (وَلَقَدْ أَرْسَلْنَا إِلَى أُمَمٍ مِنْ قَبْلِكَ فَأَخَذْنَاهُمْ بِالْبَأْسَاءِ وَالضَّرَّاءِ لَعَلَّهُمْ يَتَضَرَّعُونَ * فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا وَلَكِنْ قَسَتْ قُلُوبُهُمْ وَزَيَّنَ لَهُمُ الشَّيْطَانُ مَا كَانُوا يَعْمَلُونَ * فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ * فَقُطِعَ دَابِرُ الْقَوْمِ الَّذِينَ ظَلَمُوا وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الأنعام:42-45].</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقنا الإنابة إليك، واسلك بنا سبيل الأبرار يا رب العالمين، أقول قولي هذا وأستغفر الله لي ولكم...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فيا أيها الناس:</p>\n<p>لقد فُتِحَت علينا الدنيا، ورُزِقْنا من كلّ خير، وفينا الصالح والطالح، ولكنَّ السعيد هو الذي يَستخدم نِعَم الله في طاعته، والذي يعمل الصالحات وهو مُشْفِق من ربه ألَّا تُقْبَل منه، فهذه حال المؤمن في الدنيا، مُشْفِق خائف، ويرجو رحمة ربه، كما قال -سبحانه-: (وَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[المؤمنون: 60-61].</p>\n<p>&nbsp;</p>\n<p>روى الترمذي في سُننه، من حديث عائشة زوج النبي -صلى الله عليه وسلم- قالت: سألتُ رسولَ الله -صلى الله عليه وسلم- عن هذه الآية&nbsp;(وَالَّذِينَ يُؤْتُونَ مَا آتَوْا وَقُلُوبُهُمْ وَجِلَةٌ)، قالت عائشة: أَهُمُ الذين يشربون الخمر ويسرقون؟ قال: \"لا يا بنتَ الصِّدِّيق، ولكنهم الذين يصومون ويُصلّون ويتصدَّقون، وهم يخافون أن لا يُقبل منهم، أولئك الذين يُسارعون في الخيرات\".</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد الرحمن السعدي -رحمه الله- في تعليقه على قوله:&nbsp;(أَفَأَمِنُوا مَكْرَ اللَّهِ)، هذه الآية الكريمة فيها من التخويف البليغ على أن العبد لا ينبغي له أن يكون آمنًا على ما معه مِن الإيمان، بل لا يزال خائفًا وَجلاً أنْ يُبْتَلى ببليَّة تَسْلب ما معه من الإيمان، وأن لا يزال داعيًا بقوله: يا مقلِّب القلوب ثبِّت قلبي على دينك، وأن يعمل ويسعى في كل سبب يخلِّصه من الشرِّ عند وقوع الفتن، فإن العبد ولو بلغَت به الحال ما بلغَت فليس على يقين مِن السلامة.</p>\n<p>&nbsp;</p>\n<p>قال إسماعيل بن رافع: \"الأمْن مِن مكر الله إقامة العبد على الذنب يتمنَّى على الله المغفرة، وقد فسَّر بعضُ السلف المكر بأن الله يستدرجهم بالنِّعم إذا عصوه؛ مِن صحَّة الأبدان، ورغد العيش، وغيرها، ويُمْلي لهم ثم يأخذهم أخْذ عزيز مقتدر، قال -تعالى-: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هود: 102].</p>\n<p>&nbsp;</p>\n<p>ألا فلنتق الله، ولنبادر بالتوبة النصوح، ولا نغتر بما فتح علينا من النعم، ولنلهج بالدعاء أن لا يستدرجنا بنعمه، وينسينا التوبة والرجوع.</p>\n<p>&nbsp;</p>\n<p>اللهم إننا نعوذ بك من أن نكون من المستدرجين، ونسألك أن تجعلنا من عبادك الشاكرين المخلصين، اللهم بصّرنا بعيوبنا، واغفر لنا زلتنا واجعلنا من المهتدين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستدراج_والأمن_من_مكر_الله.pdf",
      "path": "/database/files/الاستدراج_والأمن_من_مكر_الله.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AF%D8%B1%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%85%D9%86-%D9%85%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87/download-file/375578"
    },
    {
      "name": "الاستدراج_والأمن_من_مكر_الله.doc",
      "path": "/database/files/الاستدراج_والأمن_من_مكر_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AF%D8%B1%D8%A7%D8%AC-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D9%85%D9%86-%D9%85%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87/download-file/375579"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستدراج-والأمن-من-مكر-الله"
}
