{
  "id": 3627,
  "title": "العظة والاعتبار بأحوال الدول والأمصار",
  "slug": "العظة-والاعتبار-بأحوال-الدول-والأمصار",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد سليم",
    "last_name": "محمد علي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الرابط بين حرب غزة وملاحم آخر الزمان 2/أحوال الدول عبر التاريخ 3/الفرق بين أحوال الدول المؤمنة والدول الباغية الكافرة 4/التحذير من الاغترار بأحوال الدول الكافرة 5/عاقبة الأفراد والدول الظالمة 6/الوصية بالمسجد الأقصى خاصة وأرض الرباط عامة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أمَّا مسجدُنا الأقصى، فيومُه الحاضرُ يَفرِض علينا أن نظلَّ في صُحبتِه وجِوارِه، نَشُدُّ الرِّحالَ إليه، وأمَّا يومُ المسجدِ الأقصى التالي فقد وكَّلْنا اللهَ به، واللهُ حَسبُه وحَسِيبُنا، ومَنْ كان اللهُ حسيبَه كَفَاهُ؛ وعليه فاليومُ التالي لمسجدِنا الأقصى وإنِ اشتدَّ عليه البلاءُ سيكون يومًا مشرقًا، بالعزة والفَرَج...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله القائل: (تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا في الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الْقَصَصِ: 83].\n \nأيها الناسُ: الدار الآخرة هي اليوم التالي للحياة الدنيا، وهي اليوم التالي للبعث من القبور للحساب؛ لكَبِّ الطغاة والمفسدين والمنافقين على وجوههم في نار جهنم، فاللهم ارحمنا برحمتك، واجعلنا من أهل رضوانك وجنتك.\n \nوأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، قال وهو أصدق القائلين: (إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا)[الْكَهْفِ: 7]؛ فالحياة الدنيا هي اليوم الحاضر الذي يعيش فيه الناس ليبلوهم الله أيهم يؤمن بالإسلام ويواليه، وأيهم يؤدِّي الفرائض، ويجتنب المحرمات.\n \nوأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، أنفق يومه الذي حضره في الدنيا داعيًا ومجاهدا ونبيًّا ورسولًا وإمامًا وقدوة للعالمين، وهو في اليوم التالي في يوم القيامة ينتظرنا على حوضه؛ لتشربوا من يده الشريفة شربة لا تظمئون بعدها أبدا؛ فقدوا لها إيمانكم الصادق، وأعمالكم الصالحة، ولا تحدثوا بعده ما لا يرضاه، فاللهم ارزقنا صحبته في الجنة، اللهُمَّ أَدْخِلْنا في زُمرةِ الصالحينَ والصادقينَ، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على صاحب المقام المحمود، وصل على آله الطاهرين، وعلى أصحابه الغر الميامين، وعلى من تبعهم بإحسان، إلى يوم القيامة.\n \nأمَّا بعدُ، أيها المؤمنون: اليوم التالي للحرب على غزة يشغل بالَ ساسة العالَم جميعًا، واليوم التالي لهذه الحرب لا يستطيع أحد من البشر تحديد ماهيته وكيف يكون؛ لأن هذه الحرب هي -والله أعلم- بداية الملاحم التي أخبر عنها النبي -صلى الله عليه وسلم-، والتي تكون في آخر الزمان، والتي يكون مسرح أحداثها في بلاد الشام، وسميت الملاحم بالملاحم لكثرة لحوم البشر من القتلى الذين يكونون فيها، وما نراه في غزة منها هو البداية، وما يأتي من الملاحم أعظم، والله وحده هو الذي يحدد معالم اليوم التالي لهذه الحرب؛ فاللهم سلمنا، اللهُمَّ عافنا، اللهُمَّ ارحمنا، اللهُمَّ اجعل أيامنا التالية خيرًا من أيامنا الحاضرة والماضية.\n \nأيها المسلمون: مصطلح \"آخِر الزمان\" يعني الجزء الأخير المتبقي من الحياة الدنيا، قبل اليوم التالي لها، والذي هو يوم القيامة، والنبي -صلى الله عليه وسلم- نبي آخر الزمان، وأمته هي أُمَّة آخِر الزمان، وقد قال -صلى الله عليه وسلم- عن نفسه: \"بُعِثتُ أنا والساعة كهذه مِنْ هذه، أو كهاتين\"، وقرَن بين السبابة والوسطى، وهو -صلى الله عليه وسلم- يشير بهذا الحديث الشريف إلى قِلَّة المدة بينه وبين الساعة، فنحن إذن في آخر الزمان، وأقرب إلى اليوم التالي الذي هو يوم القيامة ممن سبقنا من البشر، فما يجري من الملاحم التي نراها ونعيشها هي من علامات الساعة الصغرى، فخذوا يا مسلمون من دنياكم ودينكم، وتحللوا من المظالم، واسألوا الله -تعالى- المعافاة الدائمة في الدين والدنيا والآخرة.\n \nيا عبادَ اللهِ، يا مؤمنون: الدول عبر تاريخها الإنسانيّ الطويل، مثلها كمثل الإنسان، تولد ثم تكبر، ثم تهرم، ثم تزول، وهذه هي سنة الله -تعالى-؛ فكل دولة سيأتيها يومها التالي الذي به تزول، قال الله -سبحانه-: (وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَلِكَ في الْكِتَابِ مَسْطُورًا)[الْإِسْرَاءِ: 58].\n \nفيا مؤمنون: الدول المؤمنة الصالحة يومها التالي يكون بموت أهلها، والدول الباغية يومها التالي يكون بالعذاب في الدنيا، ثم عذابها في الآخرة، قال ابن مسعود -رضي الله عنه-: \"إذا ظهر الزنا والربا في قرية أذن الله في هلاكهم\"، فكيف إذا ظهر اجتماع الدول على المستضعَفين بكل أنواع الضر والإيذاء؟! فإن ذلك كفيل بتعجيل اليوم التالي لهم، الذي هو يوم أخذهم بالعذاب، في الدنيا قبل الآخرة، هذا فرعون الذي انفرد في زمانه بقيادة العالم حوله، زاعمًا أنَّه الله، وزاعما أنَّه الرب الأعلى، كان يومه التالي الغرق في الدنيا، هو ومَنْ معه مِنْ جنوده، ويومهم التالي في الآخرة هو الخلود في النار وبئس المصير، قال الله -سبحانه-: (وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ * النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ)[غَافِرٍ: 45-46].\n \nأيها المؤمنون: لقد أعذر الله الدول الكافرة الطاغية وأنذرها، وحذَّرها، فدعاها إلى أن تتعظ وتعتبر باليوم التالي الذي كان للدول الكافرة الطاغية، التي سبقتها؛ فقال تعالى لهؤلاء: (أَفَلَمْ يَسِيرُوا في الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ كَانُوا أَكْثَرَ مِنْهُمْ وَأَشَدَّ قُوَّةً وَآثَارًا في الْأَرْضِ فَمَا أَغْنَى عَنْهُمْ مَا كَانُوا يَكْسِبُونَ * فَلَمَّا جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِنْدَهُمْ مِنَ الْعِلْمِ وَحَاقَ بِهِمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ)[غَافِرٍ: 82-83].\n \nفكم من دول كان يومها التالي الزوال والعذاب المحقق، رغم كثرة عددها، وأموالها، وقوتها، وعتادها، وكانت هذه الدول في زمانها تملك علم الدنيا، وهي فرحة بعلمها وقوتها، وجبروتها، ولكن لم ينفعها كل ذلك، فكان يومها التالي الهلاك والخراب لبلادهم، قال الله -تعالى- في تلك الدول: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هُودٍ: 102].\n \nفيا عبادَ اللهِ: هذه سُنَّة الله في الدول الظالمة، ويومها التالي الذي هو يوم عقابها من الله، يوم عقاب موجِع وغليظ، كما ذكرتِ الآيةُ الكريمةُ، وقد جاء في الحديث الشريف أن رسول الله -صلى الله عليه وسلم-: \"إن الله -تعالى- يُملِي للظالمِ حتى إذا أخذَه لم يُفلِتْه، ثُمَّ قَرَأَ: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هُودٍ: 102]\".\n \nأيها المؤمنون: وسُنَّةُ اللهِ في الدول أن تَخْلُفُ دولةً أخرى، فلكل دولة يوم حاضر تعيشه، ويوم تالٍ تزول فيه، وكل دولة تختلف عن الدولة الأخرى، في الخلق والرزق والقوة والبسطة والفضل والعلم، وهذه هي سنة الله في استخلاف هذه الدول؛ اختبارًا لها وابتلاء، وفتنة لبعضها البعض؛ ليختبرها الله -عز وجل- أيها تحكم بشريعته، وتنصر دينه!\n \nيا مسلمون، يا مرابطون: ودول العالَم اليومَ تعيش اختبار القِيَم الإنسانيَّة التي بها الشعوب؛ لتلبية حق شعبنا في العيش بأمن وكرامة وحرية، وفي سنة الله في الدول واختبارها يقول الله -سبحانه-: (وَهُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ الْأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ في مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ)[الْأَنْعَامِ: 165]؛ فالله سريع العقاب للدول التي تعصيه، وتظلم الشعوب، وتقهرها، ويومها التالي بالعقوبة لها في الدنيا سريع، كما قال الله -تعالى-: (إِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا)[الْمَعَارِجِ: 6-7]، والله يمهل، ولا يهمل، ثم يعاقب، فلا تجزعوا يا مؤمنون لمصابكم، ولا تشكوه لغير الله -تعالى-، فهو الله الغالب القاهر، وهو الله العزيز الجبار.\n \nأيها المرابطون: لا تغترُّوا بتصرُّف الدول الكافر الطاغية في شؤون العباد؛ فما هم فيه من الخير والسعة والرزق وما هم فيه من القوة والجبروت، كل ذلك متاع الحياة الدنيا، فإن سلموا بعد كفرهم وطغيانهم دهرًا فإن يومهم التالي يكون بمعاقبتهم بالزوال؛ ليكونوا عظة ودرسا لمن يأتي بعدهم من الطغاة، وقد حذرنا الله -تعالى- في أكثر من آية في القرآن الكريم، من الاغترار بما عليه الكفار من الطغيان؛ فقال سبحانه: (لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا في الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ)[آلِ عِمْرَانَ: 196-197]، فاحذروا يا عباد الله مما حذركم الله منه، وكونوا على يقين من وعد الله لكم، ووعيده للظالمين.\n \nيا مسلمون: وإذا حان اليوم التالي للدول وهو يوم هلاكها وزوالها أعمى الله أبصارهم وأجرى عليهم قدره، فهذا فرعون يرى البحر ينشق لموسى -عليه السلام- ولمن معه من المسلمين، ويرى معجزة الله حاضرة أمام عينيه، إلا أنَّه يركب رأسه، ويدخل البحر مع جنوده، فغرقهم في البحر هو اليوم التالي لطغيانهم التي لم ينفعهم في توبه؛ قال الله -عز وجل- في ذلك: (فَأَتْبَعَهُمْ فِرْعَوْنُ وَجُنُودُهُ بَغْيًا وَعَدْوًا حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ * آلْآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنْتَ مِنَ الْمُفْسِدِينَ * فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ)[يُونُسَ: 90-92].\n \nيا مؤمنون: البغي والاعتداء والظلم كان سببًا في اليوم التالي لزوال فرعون وانتهاء ربوبيته المزعومة للناس، ولم تنفعه ندامة ولا توبة؛ فتدبروا آيات الله، وتفكروا فيها ولا تغفلوا عنها؛ فإن ذلك كله يزيدكم إيمانًا وثباتًا وعزيمة، جاء في الحديث الشريف: \"مَا ‌الدُّنْيَا ‌فِي ‌الْآخِرَةِ إِلَّا كَمَا يَجْعَلُ أَحَدُكُمْ أُصْبُعَهُ هَذِهِ في الْيَمِّ، فَلْيَنْظُرْ بِمَ تَرْجِعُ\"، فاللهمَّ ارزقنا ثواب صبرنا ومصابرتنا، واجعل أيامنا التالية أيام عز وتمكين، ونصر للدين وللمسلمين.\n \nعبادَ اللهِ: إنَّ اللهَ لا يَستجِيبُ دعاءً مِنْ قلبٍ غافلٍ ساهٍ لاهٍ، فادعوا الله وأنتم موقنون بالإجابة.\n \n \nالخطبة الثانية:\n \nالحمد لله، جعل الأيام دُوَلًا، فيومٌ للمسلمين، ويومٌ للكافرين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده، خلق الدنيا لتكون بمثابة يوم يعيش فيه الناس؛ ليحققوا به عبادته على الوجه الذي شرعه له، فقال سبحانه: (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الْكَهْفِ: 110]، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، أقام الدين والعدل، وكان رحمة للعالمين، اللهُمَّ صلِّ وسلِّمْ وبارِكْ عليه، وعلى آله وأصحابه، وعلى التابعين لهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ، أيها المسلمون: وكما أنَّ الدول لها يوم تالٍ تنتهي فيه وتزول، فكذلك الإنسان، يبدأ يومه التالي بموته، -والقبر، كما أخبر النبي -صلى الله عليه وسلم-: \"أول منازل الآخرة\"، وهو حياة البرزخ، التي قال الله فيها: (وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[الْمُؤْمِنَونَ: 100]، فالبرزخ ما بين الدنيا والآخرة، من وقت الموت إلى البعث.\n \nفيا مسلمون: قبوركم هي اليوم التالي لموتكم، فأحسِنوا التقديمَ لها، بالإيمان الصحيح والعمل الصالح، واعلموا أن يومكم التالي بعد بعثكم من قبوركم هو أشدُّ يوم يمر على كل إنسان، فهو يوم المحاكمة الربانية العادلة، الذي يفرُّ الإنسان فيه مِنْ كلِّ ما يعرفه؛ خشية أن يطالبوه بمظالمهم وحقوقهم، التي اغتصبها منهم في الدنيا، وفي هذا اليوم الذي هو يوم الحساب، يبصر فيه المنافقون والمخذِّلون، والحكام الطغاة، الذين باعوا الأرض والعرض والقضية، وخانوا الأمانة يبصرون الملائكة، التي تأخذهم أذلاء صاغرين، بالنواصي والأقدام، إلى يومهم في جهنم، الذي لا يوم بعده، وهو اليوم الذي قال الله فيه: (يُبَصَّرُونَهُمْ يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ * وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُؤْوِيهِ * وَمَنْ في الْأَرْضِ جَمِيعًا ثُمَّ يُنْجِيهِ * كَلَّا إِنَّهَا لَظَى * نَزَّاعَةً لِلشَّوَى)[الْمَعَارِجِ: 11-16]، إنها جهنم، تتلظى بنارها، تدعو من أدبر عن طاعة الله، وتولى عن الإيمان، وتدعو الكافرين والمنافقين بأسمائهم، بلسان فصيح، تقول له: \"إلي يا كافر، إلي يا منافق\"، ثم تَلْتَقِطُهُمْ كما يلتقط الطير الحَبَّ ليأكله.\n \nأيها المرابطون: وأمَّا مسجدُنا الأقصى، فيومه الحاضر يفرض علينا أن نظل في صحبته وجواره، نشد الرِّحال إليه، وأمَّا يوم المسجد الأقصى التالي فقد وكَّلْنا اللهَ به، واللهُ حَسبُه وحَسِيبُنا، ومَنْ كان اللهُ حسيبَه كَفَاهُ؛ وعليه فاليومُ التالي لمسجدِنا الأقصى وإنِ اشتدَّ عليه البلاءُ سيكون يومًا مشرقًا، بالعزة والفَرَج.\nوما لابُدَّ أَنْ يأتي قريبٌ *** ولَكِنَّ الذي يَمْضِي بَعِيدُ\n \nفاللَّهُمَّ اجعَلْ أقصانا آمِنًا بأمانك، عزيزًا بعزك، منصورًا بنصرك المبين، اللهُمَّ اجعل يومنا خيرًا من أمسنا، وغدنا خيرًا من يومنا، وأحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا، وشر عذاب الآخرة، اللهُمَّ انصر لنا ديننا، ومكن له في الأرض، ووحد صفوفنا على طاعتك ومرضاتك، ولا تسلط علينا الكفار والمنافقين وأعداء الدين، اللهُمَّ تقبَّلْ شهداءنا، وأطلق سراح أسرانا، وشافِ جرحانا، وعاف مبتلانا، وارفع عن شعبنا بلاء التخذيل واللأواء والاستضعاف.\n \nاللهمَّ أنت حسبنا، أنت مولانا، ففرج عَنَّا الكربات، واغفر لنا الزلات، وارفعنا عندك عظيم الدرجات، واغفر لنا ولآبائنا، ولأمهاتنا، ولزوجاتنا، ولأبنائنا وبناتنا، ولإخواننا ولأخواتنا، ولأهلينا، واغفر اللهمَّ للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه يزدكم، واستغفروه يغفر لكم، واسألوه يعطكم.\n \nوأنتَ يا مقيمَ الصلاةِ: أَقِمِ الصلاةَ: (إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[الْعَنْكَبُوتِ: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الرابط بين حرب غزة وملاحم آخر الزمان 2/أحوال الدول عبر التاريخ 3/الفرق بين أحوال الدول المؤمنة والدول الباغية الكافرة 4/التحذير من الاغترار بأحوال الدول الكافرة 5/عاقبة الأفراد والدول الظالمة 6/الوصية بالمسجد الأقصى خاصة وأرض الرباط عامة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أمَّا مسجدُنا الأقصى، فيومُه الحاضرُ يَفرِض علينا أن نظلَّ في صُحبتِه وجِوارِه، نَشُدُّ الرِّحالَ إليه، وأمَّا يومُ المسجدِ الأقصى التالي فقد وكَّلْنا اللهَ به، واللهُ حَسبُه وحَسِيبُنا، ومَنْ كان اللهُ حسيبَه كَفَاهُ؛ وعليه فاليومُ التالي لمسجدِنا الأقصى وإنِ اشتدَّ عليه البلاءُ سيكون يومًا مشرقًا، بالعزة والفَرَج...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380190\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله القائل: (<span style=\"color:#ff0000;\">تِلْكَ الدَّارُ الْآخِرَةُ نَجْعَلُهَا لِلَّذِينَ لَا يُرِيدُونَ عُلُوًّا في الْأَرْضِ وَلَا فَسَادًا وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[الْقَصَصِ: 83].</p>\n<p>&nbsp;</p>\n<p>أيها الناسُ: الدار الآخرة هي اليوم التالي للحياة الدنيا، وهي اليوم التالي للبعث من القبور للحساب؛ لكَبِّ الطغاة والمفسدين والمنافقين على وجوههم في نار جهنم، فاللهم ارحمنا برحمتك، واجعلنا من أهل رضوانك وجنتك.</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، قال وهو أصدق القائلين: (<span style=\"color:#ff0000;\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا</span>)[الْكَهْفِ: 7]؛ فالحياة الدنيا هي اليوم الحاضر الذي يعيش فيه الناس ليبلوهم الله أيهم يؤمن بالإسلام ويواليه، وأيهم يؤدِّي الفرائض، ويجتنب المحرمات.</p>\n<p>&nbsp;</p>\n<p>وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، أنفق يومه الذي حضره في الدنيا داعيًا ومجاهدا ونبيًّا ورسولًا وإمامًا وقدوة للعالمين، وهو في اليوم التالي في يوم القيامة ينتظرنا على حوضه؛ لتشربوا من يده الشريفة شربة لا تظمئون بعدها أبدا؛ فقدوا لها إيمانكم الصادق، وأعمالكم الصالحة، ولا تحدثوا بعده ما لا يرضاه، فاللهم ارزقنا صحبته في الجنة، اللهُمَّ أَدْخِلْنا في زُمرةِ الصالحينَ والصادقينَ، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على صاحب المقام المحمود، وصل على آله الطاهرين، وعلى أصحابه الغر الميامين، وعلى من تبعهم بإحسان، إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المؤمنون: اليوم التالي للحرب على غزة يشغل بالَ ساسة العالَم جميعًا، واليوم التالي لهذه الحرب لا يستطيع أحد من البشر تحديد ماهيته وكيف يكون؛ لأن هذه الحرب هي -والله أعلم- بداية الملاحم التي أخبر عنها النبي -صلى الله عليه وسلم-، والتي تكون في آخر الزمان، والتي يكون مسرح أحداثها في بلاد الشام، وسميت الملاحم بالملاحم لكثرة لحوم البشر من القتلى الذين يكونون فيها، وما نراه في غزة منها هو البداية، وما يأتي من الملاحم أعظم، والله وحده هو الذي يحدد معالم اليوم التالي لهذه الحرب؛ فاللهم سلمنا، اللهُمَّ عافنا، اللهُمَّ ارحمنا، اللهُمَّ اجعل أيامنا التالية خيرًا من أيامنا الحاضرة والماضية.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مصطلح \"آخِر الزمان\" يعني الجزء الأخير المتبقي من الحياة الدنيا، قبل اليوم التالي لها، والذي هو يوم القيامة، والنبي -صلى الله عليه وسلم- نبي آخر الزمان، وأمته هي أُمَّة آخِر الزمان، وقد قال -صلى الله عليه وسلم- عن نفسه: \"<span style=\"color:#0000ff;\">بُعِثتُ أنا والساعة كهذه مِنْ هذه، أو كهاتين</span>\"، وقرَن بين السبابة والوسطى، وهو -صلى الله عليه وسلم- يشير بهذا الحديث الشريف إلى قِلَّة المدة بينه وبين الساعة، فنحن إذن في آخر الزمان، وأقرب إلى اليوم التالي الذي هو يوم القيامة ممن سبقنا من البشر، فما يجري من الملاحم التي نراها ونعيشها هي من علامات الساعة الصغرى، فخذوا يا مسلمون من دنياكم ودينكم، وتحللوا من المظالم، واسألوا الله -تعالى- المعافاة الدائمة في الدين والدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>يا عبادَ اللهِ، يا مؤمنون: الدول عبر تاريخها الإنسانيّ الطويل، مثلها كمثل الإنسان، تولد ثم تكبر، ثم تهرم، ثم تزول، وهذه هي سنة الله -تعالى-؛ فكل دولة سيأتيها يومها التالي الذي به تزول، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَلِكَ في الْكِتَابِ مَسْطُورًا</span>)[الْإِسْرَاءِ: 58].</p>\n<p>&nbsp;</p>\n<p>فيا مؤمنون: الدول المؤمنة الصالحة يومها التالي يكون بموت أهلها، والدول الباغية يومها التالي يكون بالعذاب في الدنيا، ثم عذابها في الآخرة، قال ابن مسعود -رضي الله عنه-: \"<span style=\"color:#0000ff;\">إذا ظهر الزنا والربا في قرية أذن الله في هلاكهم</span>\"، فكيف إذا ظهر اجتماع الدول على المستضعَفين بكل أنواع الضر والإيذاء؟! فإن ذلك كفيل بتعجيل اليوم التالي لهم، الذي هو يوم أخذهم بالعذاب، في الدنيا قبل الآخرة، هذا فرعون الذي انفرد في زمانه بقيادة العالم حوله، زاعمًا أنَّه الله، وزاعما أنَّه الرب الأعلى، كان يومه التالي الغرق في الدنيا، هو ومَنْ معه مِنْ جنوده، ويومهم التالي في الآخرة هو الخلود في النار وبئس المصير، قال الله -سبحانه-: (<span style=\"color:#ff0000;\">وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ * النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ</span>)[غَافِرٍ: 45-46].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: لقد أعذر الله الدول الكافرة الطاغية وأنذرها، وحذَّرها، فدعاها إلى أن تتعظ وتعتبر باليوم التالي الذي كان للدول الكافرة الطاغية، التي سبقتها؛ فقال تعالى لهؤلاء: (<span style=\"color:#ff0000;\">أَفَلَمْ يَسِيرُوا في الْأَرْضِ فَيَنْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِنْ قَبْلِهِمْ كَانُوا أَكْثَرَ مِنْهُمْ وَأَشَدَّ قُوَّةً وَآثَارًا في الْأَرْضِ فَمَا أَغْنَى عَنْهُمْ مَا كَانُوا يَكْسِبُونَ * فَلَمَّا جَاءَتْهُمْ رُسُلُهُمْ بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِنْدَهُمْ مِنَ الْعِلْمِ وَحَاقَ بِهِمْ مَا كَانُوا بِهِ يَسْتَهْزِئُونَ</span>)[غَافِرٍ: 82-83].</p>\n<p>&nbsp;</p>\n<p>فكم من دول كان يومها التالي الزوال والعذاب المحقق، رغم كثرة عددها، وأموالها، وقوتها، وعتادها، وكانت هذه الدول في زمانها تملك علم الدنيا، وهي فرحة بعلمها وقوتها، وجبروتها، ولكن لم ينفعها كل ذلك، فكان يومها التالي الهلاك والخراب لبلادهم، قال الله -تعالى- في تلك الدول: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>)[هُودٍ: 102].</p>\n<p>&nbsp;</p>\n<p>فيا عبادَ اللهِ: هذه سُنَّة الله في الدول الظالمة، ويومها التالي الذي هو يوم عقابها من الله، يوم عقاب موجِع وغليظ، كما ذكرتِ الآيةُ الكريمةُ، وقد جاء في الحديث الشريف أن رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله -تعالى- يُملِي للظالمِ حتى إذا أخذَه لم يُفلِتْه، ثُمَّ قَرَأَ</span>: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>)[هُودٍ: 102]\".</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وسُنَّةُ اللهِ في الدول أن تَخْلُفُ دولةً أخرى، فلكل دولة يوم حاضر تعيشه، ويوم تالٍ تزول فيه، وكل دولة تختلف عن الدولة الأخرى، في الخلق والرزق والقوة والبسطة والفضل والعلم، وهذه هي سنة الله في استخلاف هذه الدول؛ اختبارًا لها وابتلاء، وفتنة لبعضها البعض؛ ليختبرها الله -عز وجل- أيها تحكم بشريعته، وتنصر دينه!</p>\n<p>&nbsp;</p>\n<p>يا مسلمون، يا مرابطون: ودول العالَم اليومَ تعيش اختبار القِيَم الإنسانيَّة التي بها الشعوب؛ لتلبية حق شعبنا في العيش بأمن وكرامة وحرية، وفي سنة الله في الدول واختبارها يقول الله -سبحانه-: (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي جَعَلَكُمْ خَلَائِفَ الْأَرْضِ وَرَفَعَ بَعْضَكُمْ فَوْقَ بَعْضٍ دَرَجَاتٍ لِيَبْلُوَكُمْ في مَا آتَاكُمْ إِنَّ رَبَّكَ سَرِيعُ الْعِقَابِ وَإِنَّهُ لَغَفُورٌ رَحِيمٌ</span>)[الْأَنْعَامِ: 165]؛ فالله سريع العقاب للدول التي تعصيه، وتظلم الشعوب، وتقهرها، ويومها التالي بالعقوبة لها في الدنيا سريع، كما قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُمْ يَرَوْنَهُ بَعِيدًا * وَنَرَاهُ قَرِيبًا</span>)[الْمَعَارِجِ: 6-7]، والله يمهل، ولا يهمل، ثم يعاقب، فلا تجزعوا يا مؤمنون لمصابكم، ولا تشكوه لغير الله -تعالى-، فهو الله الغالب القاهر، وهو الله العزيز الجبار.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: لا تغترُّوا بتصرُّف الدول الكافر الطاغية في شؤون العباد؛ فما هم فيه من الخير والسعة والرزق وما هم فيه من القوة والجبروت، كل ذلك متاع الحياة الدنيا، فإن سلموا بعد كفرهم وطغيانهم دهرًا فإن يومهم التالي يكون بمعاقبتهم بالزوال؛ ليكونوا عظة ودرسا لمن يأتي بعدهم من الطغاة، وقد حذرنا الله -تعالى- في أكثر من آية في القرآن الكريم، من الاغترار بما عليه الكفار من الطغيان؛ فقال سبحانه: <span style=\"color:#ff0000;\">(لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا في الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ</span>)[آلِ عِمْرَانَ: 196-197]، فاحذروا يا عباد الله مما حذركم الله منه، وكونوا على يقين من وعد الله لكم، ووعيده للظالمين.</p>\n<p>&nbsp;</p>\n<p>يا مسلمون: وإذا حان اليوم التالي للدول وهو يوم هلاكها وزوالها أعمى الله أبصارهم وأجرى عليهم قدره، فهذا فرعون يرى البحر ينشق لموسى -عليه السلام- ولمن معه من المسلمين، ويرى معجزة الله حاضرة أمام عينيه، إلا أنَّه يركب رأسه، ويدخل البحر مع جنوده، فغرقهم في البحر هو اليوم التالي لطغيانهم التي لم ينفعهم في توبه؛ قال الله -عز وجل- في ذلك: (<span style=\"color:#ff0000;\">فَأَتْبَعَهُمْ فِرْعَوْنُ وَجُنُودُهُ بَغْيًا وَعَدْوًا حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ * آلْآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنْتَ مِنَ الْمُفْسِدِينَ * فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ</span>)[يُونُسَ: 90-92].</p>\n<p>&nbsp;</p>\n<p>يا مؤمنون: البغي والاعتداء والظلم كان سببًا في اليوم التالي لزوال فرعون وانتهاء ربوبيته المزعومة للناس، ولم تنفعه ندامة ولا توبة؛ فتدبروا آيات الله، وتفكروا فيها ولا تغفلوا عنها؛ فإن ذلك كله يزيدكم إيمانًا وثباتًا وعزيمة، جاء في الحديث الشريف: \"مَا ‌الدُّنْيَا ‌فِي ‌الْآخِرَةِ إِلَّا كَمَا يَجْعَلُ أَحَدُكُمْ أُصْبُعَهُ هَذِهِ في الْيَمِّ، فَلْيَنْظُرْ بِمَ تَرْجِعُ\"، فاللهمَّ ارزقنا ثواب صبرنا ومصابرتنا، واجعل أيامنا التالية أيام عز وتمكين، ونصر للدين وللمسلمين.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ اللهَ لا يَستجِيبُ دعاءً مِنْ قلبٍ غافلٍ ساهٍ لاهٍ، فادعوا الله وأنتم موقنون بالإجابة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، جعل الأيام دُوَلًا، فيومٌ للمسلمين، ويومٌ للكافرين، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحده، خلق الدنيا لتكون بمثابة يوم يعيش فيه الناس؛ ليحققوا به عبادته على الوجه الذي شرعه له، فقال سبحانه: (<span style=\"color:#ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>)[الْكَهْفِ: 110]، وأشهد أنَّ سيدَنا محمدًا عبدُ اللهِ ورسولُه، أقام الدين والعدل، وكان رحمة للعالمين، اللهُمَّ صلِّ وسلِّمْ وبارِكْ عليه، وعلى آله وأصحابه، وعلى التابعين لهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، أيها المسلمون: وكما أنَّ الدول لها يوم تالٍ تنتهي فيه وتزول، فكذلك الإنسان، يبدأ يومه التالي بموته، -والقبر، كما أخبر النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أول منازل الآخرة</span>\"، وهو حياة البرزخ، التي قال الله فيها: (<span style=\"color:#ff0000;\">وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>)[الْمُؤْمِنَونَ: 100]، فالبرزخ ما بين الدنيا والآخرة، من وقت الموت إلى البعث.</p>\n<p>&nbsp;</p>\n<p>فيا مسلمون: قبوركم هي اليوم التالي لموتكم، فأحسِنوا التقديمَ لها، بالإيمان الصحيح والعمل الصالح، واعلموا أن يومكم التالي بعد بعثكم من قبوركم هو أشدُّ يوم يمر على كل إنسان، فهو يوم المحاكمة الربانية العادلة، الذي يفرُّ الإنسان فيه مِنْ كلِّ ما يعرفه؛ خشية أن يطالبوه بمظالمهم وحقوقهم، التي اغتصبها منهم في الدنيا، وفي هذا اليوم الذي هو يوم الحساب، يبصر فيه المنافقون والمخذِّلون، والحكام الطغاة، الذين باعوا الأرض والعرض والقضية، وخانوا الأمانة يبصرون الملائكة، التي تأخذهم أذلاء صاغرين، بالنواصي والأقدام، إلى يومهم في جهنم، الذي لا يوم بعده، وهو اليوم الذي قال الله فيه: (<span style=\"color:#ff0000;\">يُبَصَّرُونَهُمْ يَوَدُّ الْمُجْرِمُ لَوْ يَفْتَدِي مِنْ عَذَابِ يَوْمِئِذٍ بِبَنِيهِ * وَصَاحِبَتِهِ وَأَخِيهِ * وَفَصِيلَتِهِ الَّتِي تُؤْوِيهِ * وَمَنْ في الْأَرْضِ جَمِيعًا ثُمَّ يُنْجِيهِ * كَلَّا إِنَّهَا لَظَى * نَزَّاعَةً لِلشَّوَى</span>)[الْمَعَارِجِ: 11-16]، إنها جهنم، تتلظى بنارها، تدعو من أدبر عن طاعة الله، وتولى عن الإيمان، وتدعو الكافرين والمنافقين بأسمائهم، بلسان فصيح، تقول له: \"إلي يا كافر، إلي يا منافق\"، ثم تَلْتَقِطُهُمْ كما يلتقط الطير الحَبَّ ليأكله.</p>\n<p>&nbsp;</p>\n<p>أيها المرابطون: وأمَّا مسجدُنا الأقصى، فيومه الحاضر يفرض علينا أن نظل في صحبته وجواره، نشد الرِّحال إليه، وأمَّا يوم المسجد الأقصى التالي فقد وكَّلْنا اللهَ به، واللهُ حَسبُه وحَسِيبُنا، ومَنْ كان اللهُ حسيبَه كَفَاهُ؛ وعليه فاليومُ التالي لمسجدِنا الأقصى وإنِ اشتدَّ عليه البلاءُ سيكون يومًا مشرقًا، بالعزة والفَرَج.</p>\n<p style=\"text-align:center;\">وما لابُدَّ أَنْ يأتي قريبٌ *** ولَكِنَّ الذي يَمْضِي بَعِيدُ</p>\n<p>&nbsp;</p>\n<p>فاللَّهُمَّ اجعَلْ أقصانا آمِنًا بأمانك، عزيزًا بعزك، منصورًا بنصرك المبين، اللهُمَّ اجعل يومنا خيرًا من أمسنا، وغدنا خيرًا من يومنا، وأحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا، وشر عذاب الآخرة، اللهُمَّ انصر لنا ديننا، ومكن له في الأرض، ووحد صفوفنا على طاعتك ومرضاتك، ولا تسلط علينا الكفار والمنافقين وأعداء الدين، اللهُمَّ تقبَّلْ شهداءنا، وأطلق سراح أسرانا، وشافِ جرحانا، وعاف مبتلانا، وارفع عن شعبنا بلاء التخذيل واللأواء والاستضعاف.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أنت حسبنا، أنت مولانا، ففرج عَنَّا الكربات، واغفر لنا الزلات، وارفعنا عندك عظيم الدرجات، واغفر لنا ولآبائنا، ولأمهاتنا، ولزوجاتنا، ولأبنائنا وبناتنا، ولإخواننا ولأخواتنا، ولأهلينا، واغفر اللهمَّ للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا الله يذكركم، واشكروه يزدكم، واستغفروه يغفر لكم، واسألوه يعطكم.</p>\n<p>&nbsp;</p>\n<p>وأنتَ يا مقيمَ الصلاةِ: أَقِمِ الصلاةَ: (<span style=\"color:#ff0000;\">إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)[الْعَنْكَبُوتِ: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العظة_والاعتبار_بأحوال_الدول_والأمصار.doc",
      "path": "/database/files/العظة_والاعتبار_بأحوال_الدول_والأمصار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%B8%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A8%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D9%84-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%B5%D8%A7%D8%B1/download-file/380099"
    },
    {
      "name": "العظة_والاعتبار_بأحوال_الدول_والأمصار.pdf",
      "path": "/database/files/العظة_والاعتبار_بأحوال_الدول_والأمصار.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%B8%D8%A9-%D9%88%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D8%A8%D8%A3%D8%AD%D9%88%D8%A7%D9%84-%D8%A7%D9%84%D8%AF%D9%88%D9%84-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%B5%D8%A7%D8%B1/download-file/380100"
    }
  ],
  "mainCategories": [
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    },
    {
      "name": "الأحداث العامة",
      "link": "https://khutabaa.com/ar/posts_category/4187"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العظة-والاعتبار-بأحوال-الدول-والأمصار"
}
