{
  "id": 1704,
  "title": "القرآن العظيم مكانته وفضله",
  "slug": "القرآن-العظيم-مكانته-وفضله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعظيم الله لكتابه 2/أسماء القرآن  الكريم  3/صفات القرآن الكريم 4/خصائص القرآن الكريم  5/تحدي الله به.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولن تعرف حقائقَ عظمة القرآن، وقدرَ منزلته إلا إذا علِمتَ تعظيمَ الله -عز وجل- لكتابه، وثناءَه عليه، ورفعَ مكانته، قال -تعالى- عنه: (بَلْ هُوَ قُرْآنٌ مَجِيدٌ)[البروج: 21]، فربُّ العزَّة -سبحانه- قد عظَّم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهده اللهُ فهو المهتدِ، وَمَنْ يُضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ اللهِ ورسولُه صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخيرَ الهَدْيِ هَدْيُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: القرآنُ الكريمُ أعظمُ الكتب السماوية وأفضلُها وأكملُها، أنزله الله -عز وجل- على خاتم رسله، نبينا محمد -صلى الله عليه وسلم-، فهو كتاب الله العزيز، وشرعُه الكاملُ للبشرية عامَّة مِنْ لَدُنْ نزولِه إلى يوم القيامة،  (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57].\n \nنزَل القرآنُ بأفصح اللغات وأبلغها، وَسَحَرَ العربَ منذ أن استمعوا إليه، سواءٌ مَنْ شَرَحَ اللهُ صدرَه للإسلام وأنار بصيرتَه، أو مَنْ طَبَعَ اللهُ على قلبه وجعَل على بصره غشاوةً؛ فالوليدُ بنُ المغيرةِ يصفُ القرآنَ بقوله: \"والله إن له لحلاوة، وإن عليه لطلاوة، وإن أعلاه لَمُثْمِرٌ، وإن أسفله لَمُغْدِقٌ، وإنه يعلو ولا يُعلى عليه\"، إذا استمع إليه إنسان تحركت مشاعرُه، واهتز قلبُه، واقشعرَّ بدنُه؛ لِمَا فيه من جمال الأسلوب، وقوة التعبير، ووضوح الحجة.\n \nأيها المؤمنون: إذا علِمَ الْمُسلِمُ عظمةَ هذا القرآن العظيم وعَلِمَ فضائلَه التي لا يُحيطُ بها إلا مَنْ أنزلَه عظُمَت عنايتُه بهذا الكتاب العزيز، وزادَ اهتمامُه بهذا الذِّكر الحكيم، فبذلَ جُهدَه، وسخَّر طاقتَه وُسعَه في تعلُّمه وتعليمِه، وتدبُّره والعمل به بقدر ما يُوفِّقُه اللهُ ويُعينُه، ولن تَعْرِفَ حقائقَ عظمة القرآن، وقدرَ منزلتِه إلا إذا علِمتَ تعظيمَ الله -عز وجل- لكتابه، وثناءَه عليه، ورفعَ مكانته، قال -تعالى- عنه: (بَلْ هُوَ قُرْآنٌ مَجِيدٌ)[البروج: 21].\n \nأيها الإخوة: إن ربَّ العزَّة -سبحانه- قد عظَّم القرآنَ الكريمَ ورفعَ منزلتَه، وأكثرَ مِنْ ذِكْرِ هذا الكتاب العزيز ذِكْرًا جعلَه في أعزِّ مكانةٍ، مسمًّى بأحسن الأسماء، موصوفًا بأجلِّ النعوت والصفات؛ ففضلُ كلامِ اللهِ على سائر الكلام كفضلِ اللهِ على خَلْقِهِ؛ لذا فقد تعددت أسماؤُه؛ فمنها:\nالذِّكْرُ؛ لأن الله ذكَّر به عبادَه، وعرَّفهم فيه فرائضَه وحدودَه، قال -تعالى-: (وَهَذَا ذِكْرٌ مُبَارَكٌ أَنْزَلْنَاهُ)[الأنبياء: 50].\n \nوسمَّاه الفُرْقَانَ؛ لأنه فرَّق به بين الحقّ والباطل، قال -سبحانه-: (تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا)[الفرقان: 1]، وهو الكتاب؛ لأن الله كتَب أحكامَه وتكاليفَه على عباده، أَيْ: أَوْجَبَهَا عليهم، قال -تعالى-: (وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ)[الأنعام: 155].\n \nومن أسمائه: البرهان والنور؛ قال -تعالى-: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا)[النساء: 174]؛ فهو أبلغُ حجةٍ على صِدْق الرسول -صلى الله عليه وسلم-، والناسُ في ظلمة إن لم يستضيئوا بأنواره، وفي شقاء عظيم إن لم يقتبسوا من خيره، وسمَّاه اللهُ الحقَّ، قال -تعالى-: (وَإِنَّهُ لَحَقُّ الْيَقِينِ)[الحاقة: 51]؛ فهو حقٌّ وَصِدْقٌ لا يتطرق إليه شكٌّ، وهو البلاغ، قال -تعالى-: (هَذَا بَلَاغٌ لِلنَّاسِ وَلِيُنْذَرُوا بِهِ)[إبراهيم: 52]، أي: إعلامٌ للناس، وزادٌ يَتَبَلَّغُونَ به إلى الوصول إلى أعلى المقامات، وأفضل الكرامات.\n \nومن أسمائه: الروح، قال -تعالى-: (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا)[الشورى: 52]، تحيا به القلوبُ والأرواحُ، وتحيا به مصالح الدنيا والدين، وهو الموعظة والشفاء والهدى: قال -تعالى-: (يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[يونس: 57]؛ فقد جمَع كلَّ المواعظ والوصايا الحسنة التي تُصْلِحُ الأخلاقَ والأعمالَ وتزجُر عن الفواحش، وتُشفي الصدورَ من الشبهات والشهوات وأمراض القلوب وآفاتها، وهو أحسنُ الحديثِ، (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ)[الزمر: 23]؛ فهو أحسن الكتب المنزَّلَة؛ ألفاظُه أفصحُ الألفاظ وأوضحُها، ومعانيه أجلُّ المعاني وأبلغُها.\n \nعباد الله: أثنى اللهُ -تعالى- على كتابه بصفات كثيرة؛ مما يدل على عظمته، فوصفه بالعظيم في قوله -تعالى-: (وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ)[الحِجْر: 87]، ووصفه بالإحكام فقال -تعالى-: (كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ)[هود: 1]، وذكَر هيمنتَه على الكتب السابقة فقال: (وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ)[المائدة: 48].\n \nووصفَه بالعُلُوِّ في قوله: (وَإِنَّهُ فِي أُمِّ الْكِتَابِ لَدَيْنَا لَعَلِيٌّ حَكِيمٌ)[الزخرف: 4]؛ فهو عالٍ في محله، وشرفه، وقدره، عالٍ على جميع كُتُب الله -تعالى-، والحكيم: هو المنظوم نظمًا مُتْقَنًا لا يعتريه أيُّ خَلَل في أي وجه من الوجوه، حكيم في ذاته حاكم على غيره، وهو كتاب مبارك، قال -تعالى-: (وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ)[الأنعام: 155]، عطاؤه لا يَنْفَدُ، يواكِب الحياةَ بهذا العطاء، ثم يأتي شفيعًا لأصحابه إلى يوم القيامة.\n \nوهو العزيز قال -تعالى- في وصفه: (وَإِنَّهُ لَكِتَابٌ عَزِيزٌ)[فُصِّلَتْ: 41]، والعزيز: النفيس، الذي يصعب منالُه ووجود مثله، وهو العزيز الذي يَغْلِبُ ولا يُغْلبُ، وهو عزيز منيع من الشيطان لا يجد إليه سبيلا، وهو الكريم كذلك، قال -تعالى-: (إِنَّهُ لَقُرْآنٌ كَرِيمٌ)[الواقعة:77]، والكريم: المحمود المعظَّم، وهو المجيد قال -تعالى-: (ق وَالْقُرْآنِ الْمَجِيدِ)[ق: 1]، أَيْ: بلَغ المنتهى في الشرف والمكانة.\n \nوقد نفى اللهُ عنه العِوَجَ، قال -سبحانه-: (الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا)[الكهف: 1]، ليس في آياته تناقُض، (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النساء: 82]، لا خللَ في شيء منه الْبَتَّةَ، لا في ألفاظه، ولا في معانيه، ولا أحكامه، فليس فيه تضادّ، ولا اختلاف ولا عيب من العيوب التي في كلام البشر.\n \nأقول قولي هذا وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على مَنْ لا نبيَّ بعدَه، وبعدُ:\n \nأيها الأحبة: لقد امتاز كتاب الله -تعالى- بخصائص كثيرة، تدلّ على عظمته وَعُلُوّ مكانته، وَتَمَيُّزِهِ وَتَفَرُّدِهِ، فمن تلك الخصائص:\nأنه كتاب إلهيّ المصدر لفظًا ومعنًى، قال -تعالى-: (وَإِنَّكَ لَتُلَقَّى الْقُرْآنَ مِنْ لَدُنْ حَكِيمٍ عَلِيمٍ)[النمل: 6].\n \nوأنه كتاب محفوظ: تولَّى اللهُ -تعالى- حفظَه بنفسه، ولم يكِل حفظَه إلى أحد مِنَ الخَلْق كما فعَل مع الكتب المقدَّسة الأخرى، قال -تعالى-: (إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ)[الحِجْر: 9]، وَلِحِفْظِ اللهِ إياه فقد بقي كما لا يُقتحم حِماه، وكلُّ محاولة لتغيير حرف منه مقضيّ عليها بالفشل، (وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ)[فُصِّلَتْ: 41-42].\n \nوأنه كتابٌ مُعْجِزٌ: فهو المعجزة الكبرى لمحمد -صلى الله عليه وسلم- التي لم يتحدَّ العرب بغيرها، برغم ما ظهر على يديه من معجزات لا تُحصى، وقد تنوعت جوانب الإعجاز القرآني؛ فمنها: الإعجاز اللغويّ، والبيانيّ والبلاغيّ، والنَّظْمِيّ، والأخلاقيّ، والعلميّ، والتشريعيّ، والنفسيّ...\n \nوأنه كتاب مُبِينٌ وَمُيَسَّرٌ: واضحٌ لا لبسَ فيه؛ لأن الله أنزله لِتُعْقَل معانيه، وتُفْقَه أحكامه، وَتُدْرَكُ أسرارُه، وتُتدبَّر آياتُه، قال -سبحانه-: (إِنَّا أَنْزَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ)[يوسف: 2]، وهو سهلُ الحفظِ، قال -تعالى-: (وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ)[القمر: 17]، وتيسيرُ اللهِ كتابَه للحِفْظ يُعَدّ أعجوبةً ومعجزةً؛ إذ نجد أطفالًا صغارًا يحفظون القرآنَ، وهناك أعاجمُ لا يعرفونَ من العربية حرفًا يحفظون القرآنَ حِفْظًا مُتْقَنًا.\n \nوأنه كتاب هداية، أنزله اللهُ لِيُخْرِجَ الناسَ من الضلالة إلى الهدى، قال -تعالى-: (الر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ)[إبراهيم:1].\n \nوأنه كتابٌ للإنسانية كلها، فقد خاطَب اللهُ -تعالى- به جميعَ البشرِ، فلم يُقيَّد بزمان ولا بمكان، ولا جنس ولا طبقة ولا قومية، بل هو موجَّه إلى الثَّقَلَيْنِ جميعًا، قال -تعالى-: (تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا)[الفرقان: 1]، فالقرآن لا يخاطِب صِنْفًا واحدًا من البشر له اتجاهٌ عقليٌّ أو نفسيٌّ معيَّن، مُغْفِلًا عن عداه من الأصناف ذوي الاتجاهات المتعددة، كلا؛ إنه يخاطب كلَّ الأصناف ويُشبع كلَّ الاتجاهات الإنسانية السوية، وكلٌّ يجد في القرآن بغيتَه وحاجتَه، في توازُن لا يَقْدِرُ عليه إلا ربُّ العالمينَ.\n \nولهذا فقد تحدَّى اللهُ العالَم كلَّه إنسًا وجِنًّا، فما ثبتوا لهذا التحدي، بل أظهروا عجزًا صارخًا، وقد سجَّل اللهُ عليهم نكوصَهم عن مجاراة القرآن ومسايرته في آفاقه العالية، حيث قال -تعالى-: (قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا)[الإسراء: 88]، ثم تحداهم أن يأتوا بعشر سُوَر، (أَمْ يَقُولُونَ افْتَرَاهُ قُلْ فَأْتُوا بِعَشْرِ سُوَرٍ مِثْلِهِ مُفْتَرَيَاتٍ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ)[هود: 13]، وبلَغ غايةَ التحدي فتحدَّاهم أن يأتوا بسورة واحدة، (أَمْ يَقُولُونَ افْتَرَاهُ قُلْ فَأْتُوا بِسُورَةٍ مِثْلِهِ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ)[يونس: 38]، قمة التحدِّي والإعجاز وإقامة الحجة وإفحام المعاندينَ.\n \nأيها المؤمنون: القرآن الكريم عظَّمَه اللهُ وعظَّمَتْه الملائكةُ الكِرامُ لعلمِهم بفضائلِه، قال-تعالى: (لَكِنِ اللَّهُ يَشْهَدُ بِمَا أَنْزَلَ إِلَيْكَ أَنْزَلَهُ بِعِلْمِهِ وَالْمَلَائِكَةُ يَشْهَدُونَ وَكَفَى بِاللَّهِ شَهِيدًا)[النساء: 166]، وقال -وتعالى- عن هذا القرآن: (فِي صُحُفٍ مُكَرَّمَةٍ * مَرْفُوعَةٍ مُطَهَّرَةٍ * بِأَيْدِي سَفَرَةٍ)[عبس: 13-15]، وهو عظيمٌ عند الأنبياء وعند أُممهم المؤمنين بهم، فقد قال الله في ذلك: (وَإِنَّهُ لَفِي زُبُرِ الْأَوَّلِينَ)[الشعراء: 196]، أَيْ: لَمُثْبَتٌ في كُتُب الأنبياء السابقين، قد بَشَّرَتْ به وصَدَّقَتْه.\n \nفإذا عرفتَ -أيها المسلم- عظمةَ هذا القرآن ومكانتَه فانظر إلى منزلة القرآن في قلبِك، فإن كان تعظيمُ القرآن في قلبِك ومكانتَه كما يجبُ ويليقُ بهذا الكتاب العظيم، فاحمَد الله -تعالى- على هذه النِّعمة، واسأل اللهَ -تعالى- الثباتَ حتى الممات، وإن كان تعظيمُ القرآن ومنزلتُه في قلبك أقلَّ مما يجبُ، فَتُبْ إلى اللهِ -سبحانه-، واستدرِك ما كان من نقصٍ، واعرِف للقرآن قدرَه، وقُم بما يجبُ له.\n \nأَلَا صلُّوا وسلِّموا على الحبيب المصطفى، (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعظيم الله لكتابه 2/أسماء القرآن  الكريم  3/صفات القرآن الكريم 4/خصائص القرآن الكريم  5/تحدي الله به.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولن تعرف حقائقَ عظمة القرآن، وقدرَ منزلته إلا إذا علِمتَ تعظيمَ الله -عز وجل- لكتابه، وثناءَه عليه، ورفعَ مكانته، قال -تعالى- عنه: (بَلْ هُوَ قُرْآنٌ مَجِيدٌ)[البروج: 21]، فربُّ العزَّة -سبحانه- قد عظَّم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"338349\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، مَنْ يهده اللهُ فهو المهتدِ، وَمَنْ يُضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ اللهِ ورسولُه صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخيرَ الهَدْيِ هَدْيُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: القرآنُ الكريمُ أعظمُ الكتب السماوية وأفضلُها وأكملُها، أنزله الله -عز وجل- على خاتم رسله، نبينا محمد -صلى الله عليه وسلم-، فهو كتاب الله العزيز، وشرعُه الكاملُ للبشرية عامَّة مِنْ لَدُنْ نزولِه إلى يوم القيامة،&nbsp; (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span></strong>)[يونس: 57].</p>\n<p>&nbsp;</p>\n<p>نزَل القرآنُ بأفصح اللغات وأبلغها، وَسَحَرَ العربَ منذ أن استمعوا إليه، سواءٌ مَنْ شَرَحَ اللهُ صدرَه للإسلام وأنار بصيرتَه، أو مَنْ طَبَعَ اللهُ على قلبه وجعَل على بصره غشاوةً؛ فالوليدُ بنُ المغيرةِ يصفُ القرآنَ بقوله: \"<span style=\"color: #008000;\">والله إن له لحلاوة، وإن عليه لطلاوة، وإن أعلاه لَمُثْمِرٌ، وإن أسفله لَمُغْدِقٌ، وإنه يعلو ولا يُعلى عليه</span>\"، إذا استمع إليه إنسان تحركت مشاعرُه، واهتز قلبُه، واقشعرَّ بدنُه؛ لِمَا فيه من جمال الأسلوب، وقوة التعبير، ووضوح الحجة.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إذا علِمَ الْمُسلِمُ عظمةَ هذا القرآن العظيم وعَلِمَ فضائلَه التي لا يُحيطُ بها إلا مَنْ أنزلَه عظُمَت عنايتُه بهذا الكتاب العزيز، وزادَ اهتمامُه بهذا الذِّكر الحكيم، فبذلَ جُهدَه، وسخَّر طاقتَه وُسعَه في تعلُّمه وتعليمِه، وتدبُّره والعمل به بقدر ما يُوفِّقُه اللهُ ويُعينُه، ولن تَعْرِفَ حقائقَ عظمة القرآن، وقدرَ منزلتِه إلا إذا علِمتَ تعظيمَ الله -عز وجل- لكتابه، وثناءَه عليه، ورفعَ مكانته، قال -تعالى- عنه: (<strong><span style=\"color: #ff0000;\">بَلْ هُوَ قُرْآنٌ مَجِيدٌ</span></strong>)[البروج: 21].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: إن ربَّ العزَّة -سبحانه- قد عظَّم القرآنَ الكريمَ ورفعَ منزلتَه، وأكثرَ مِنْ ذِكْرِ هذا الكتاب العزيز ذِكْرًا جعلَه في أعزِّ مكانةٍ، مسمًّى بأحسن الأسماء، موصوفًا بأجلِّ النعوت والصفات؛ ففضلُ كلامِ اللهِ على سائر الكلام كفضلِ اللهِ على خَلْقِهِ؛ لذا فقد تعددت أسماؤُه؛ فمنها:</p>\n<p>الذِّكْرُ؛ لأن الله ذكَّر به عبادَه، وعرَّفهم فيه فرائضَه وحدودَه، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَهَذَا ذِكْرٌ مُبَارَكٌ أَنْزَلْنَاهُ</span></strong>)[الأنبياء: 50].</p>\n<p>&nbsp;</p>\n<p>وسمَّاه الفُرْقَانَ؛ لأنه فرَّق به بين الحقّ والباطل، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا</span></strong>)[الفرقان: 1]، وهو الكتاب؛ لأن الله كتَب أحكامَه وتكاليفَه على عباده، أَيْ: أَوْجَبَهَا عليهم، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ</span></strong>)[الأنعام: 155].</p>\n<p>&nbsp;</p>\n<p>ومن أسمائه: البرهان والنور؛ قال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُمْ بُرْهَانٌ مِنْ رَبِّكُمْ وَأَنْزَلْنَا إِلَيْكُمْ نُورًا مُبِينًا</span></strong>)[النساء: 174]؛ فهو أبلغُ حجةٍ على صِدْق الرسول -صلى الله عليه وسلم-، والناسُ في ظلمة إن لم يستضيئوا بأنواره، وفي شقاء عظيم إن لم يقتبسوا من خيره، وسمَّاه اللهُ الحقَّ، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِنَّهُ لَحَقُّ الْيَقِينِ</span></strong>)[الحاقة: 51]؛ فهو حقٌّ وَصِدْقٌ لا يتطرق إليه شكٌّ، وهو البلاغ، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">هَذَا بَلَاغٌ لِلنَّاسِ وَلِيُنْذَرُوا بِهِ</span></strong>)[إبراهيم: 52]، أي: إعلامٌ للناس، وزادٌ يَتَبَلَّغُونَ به إلى الوصول إلى أعلى المقامات، وأفضل الكرامات.</p>\n<p>&nbsp;</p>\n<p>ومن أسمائه: الروح، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا</span></strong>)[الشورى: 52]، تحيا به القلوبُ والأرواحُ، وتحيا به مصالح الدنيا والدين، وهو الموعظة والشفاء والهدى: قال -تعالى-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ قَدْ جَاءَتْكُمْ مَوْعِظَةٌ مِنْ رَبِّكُمْ وَشِفَاءٌ لِمَا فِي الصُّدُورِ وَهُدًى وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span></strong>)[يونس: 57]؛ فقد جمَع كلَّ المواعظ والوصايا الحسنة التي تُصْلِحُ الأخلاقَ والأعمالَ وتزجُر عن الفواحش، وتُشفي الصدورَ من الشبهات والشهوات وأمراض القلوب وآفاتها، وهو أحسنُ الحديثِ، (<strong><span style=\"color: #ff0000;\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ</span></strong>)[الزمر: 23]؛ فهو أحسن الكتب المنزَّلَة؛ ألفاظُه أفصحُ الألفاظ وأوضحُها، ومعانيه أجلُّ المعاني وأبلغُها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: أثنى اللهُ -تعالى- على كتابه بصفات كثيرة؛ مما يدل على عظمته، فوصفه بالعظيم في قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ آتَيْنَاكَ سَبْعًا مِنَ الْمَثَانِي وَالْقُرْآنَ الْعَظِيمَ</span></strong>)[الحِجْر: 87]، ووصفه بالإحكام فقال -تعالى-: (<strong><span style=\"color: #ff0000;\">كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَكِيمٍ خَبِيرٍ</span></strong>)[هود: 1]، وذكَر هيمنتَه على الكتب السابقة فقال: (<strong><span style=\"color: #ff0000;\">وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ</span></strong>)[المائدة: 48].</p>\n<p>&nbsp;</p>\n<p>ووصفَه بالعُلُوِّ في قوله: (<span style=\"color: #ff0000;\"><strong>وَإِنَّهُ فِي أُمِّ الْكِتَابِ لَدَيْنَا لَعَلِيٌّ حَكِيمٌ</strong></span>)[الزخرف: 4]؛ فهو عالٍ في محله، وشرفه، وقدره، عالٍ على جميع كُتُب الله -تعالى-، والحكيم: هو المنظوم نظمًا مُتْقَنًا لا يعتريه أيُّ خَلَل في أي وجه من الوجوه، حكيم في ذاته حاكم على غيره، وهو كتاب مبارك، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَهَذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ</span></strong>)[الأنعام: 155]، عطاؤه لا يَنْفَدُ، يواكِب الحياةَ بهذا العطاء، ثم يأتي شفيعًا لأصحابه إلى يوم القيامة.</p>\n<p>&nbsp;</p>\n<p>وهو العزيز قال -تعالى- في وصفه: (<strong><span style=\"color: #ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ</span></strong>)[فُصِّلَتْ: 41]، والعزيز: النفيس، الذي يصعب منالُه ووجود مثله، وهو العزيز الذي يَغْلِبُ ولا يُغْلبُ، وهو عزيز منيع من الشيطان لا يجد إليه سبيلا، وهو الكريم كذلك، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّهُ لَقُرْآنٌ كَرِيمٌ</span></strong>)[الواقعة:77]، والكريم: المحمود المعظَّم، وهو المجيد قال -تعالى-: (<strong><span style=\"color: #ff0000;\">ق وَالْقُرْآنِ الْمَجِيدِ</span></strong>)[ق: 1]، أَيْ: بلَغ المنتهى في الشرف والمكانة.</p>\n<p>&nbsp;</p>\n<p>وقد نفى اللهُ عنه العِوَجَ، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي أَنْزَلَ عَلَى عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَلْ لَهُ عِوَجًا</span></strong>)[الكهف: 1]، ليس في آياته تناقُض، (<strong><span style=\"color: #ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span></strong>)[النساء: 82]، لا خللَ في شيء منه الْبَتَّةَ، لا في ألفاظه، ولا في معانيه، ولا أحكامه، فليس فيه تضادّ، ولا اختلاف ولا عيب من العيوب التي في كلام البشر.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على مَنْ لا نبيَّ بعدَه، وبعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لقد امتاز كتاب الله -تعالى- بخصائص كثيرة، تدلّ على عظمته وَعُلُوّ مكانته، وَتَمَيُّزِهِ وَتَفَرُّدِهِ، فمن تلك الخصائص:</p>\n<p>أنه كتاب إلهيّ المصدر لفظًا ومعنًى، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِنَّكَ لَتُلَقَّى الْقُرْآنَ مِنْ لَدُنْ حَكِيمٍ عَلِيمٍ</span></strong>)[النمل: 6].</p>\n<p>&nbsp;</p>\n<p>وأنه كتاب محفوظ: تولَّى اللهُ -تعالى- حفظَه بنفسه، ولم يكِل حفظَه إلى أحد مِنَ الخَلْق كما فعَل مع الكتب المقدَّسة الأخرى، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ</span></strong>)[الحِجْر: 9]، وَلِحِفْظِ اللهِ إياه فقد بقي كما لا يُقتحم حِماه، وكلُّ محاولة لتغيير حرف منه مقضيّ عليها بالفشل، (<strong><span style=\"color: #ff0000;\">وَإِنَّهُ لَكِتَابٌ عَزِيزٌ * لَا يَأْتِيهِ الْبَاطِلُ مِنْ بَيْنِ يَدَيْهِ وَلَا مِنْ خَلْفِهِ تَنْزِيلٌ مِنْ حَكِيمٍ حَمِيدٍ</span></strong>)[فُصِّلَتْ: 41-42].</p>\n<p>&nbsp;</p>\n<p>وأنه كتابٌ مُعْجِزٌ: فهو المعجزة الكبرى لمحمد -صلى الله عليه وسلم- التي لم يتحدَّ العرب بغيرها، برغم ما ظهر على يديه من معجزات لا تُحصى، وقد تنوعت جوانب الإعجاز القرآني؛ فمنها: الإعجاز اللغويّ، والبيانيّ والبلاغيّ، والنَّظْمِيّ، والأخلاقيّ، والعلميّ، والتشريعيّ، والنفسيّ...</p>\n<p>&nbsp;</p>\n<p>وأنه كتاب مُبِينٌ وَمُيَسَّرٌ: واضحٌ لا لبسَ فيه؛ لأن الله أنزله لِتُعْقَل معانيه، وتُفْقَه أحكامه، وَتُدْرَكُ أسرارُه، وتُتدبَّر آياتُه، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">إِنَّا أَنْزَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ</span></strong>)[يوسف: 2]، وهو سهلُ الحفظِ، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِنْ مُدَّكِرٍ</span></strong>)[القمر: 17]، وتيسيرُ اللهِ كتابَه للحِفْظ يُعَدّ أعجوبةً ومعجزةً؛ إذ نجد أطفالًا صغارًا يحفظون القرآنَ، وهناك أعاجمُ لا يعرفونَ من العربية حرفًا يحفظون القرآنَ حِفْظًا مُتْقَنًا.</p>\n<p>&nbsp;</p>\n<p>وأنه كتاب هداية، أنزله اللهُ لِيُخْرِجَ الناسَ من الضلالة إلى الهدى، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">الر كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ</span></strong>)[إبراهيم:1].</p>\n<p>&nbsp;</p>\n<p>وأنه كتابٌ للإنسانية كلها، فقد خاطَب اللهُ -تعالى- به جميعَ البشرِ، فلم يُقيَّد بزمان ولا بمكان، ولا جنس ولا طبقة ولا قومية، بل هو موجَّه إلى الثَّقَلَيْنِ جميعًا، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">تَبَارَكَ الَّذِي نَزَّلَ الْفُرْقَانَ عَلَى عَبْدِهِ لِيَكُونَ لِلْعَالَمِينَ نَذِيرًا</span></strong>)[الفرقان: 1]، فالقرآن لا يخاطِب صِنْفًا واحدًا من البشر له اتجاهٌ عقليٌّ أو نفسيٌّ معيَّن، مُغْفِلًا عن عداه من الأصناف ذوي الاتجاهات المتعددة، كلا؛ إنه يخاطب كلَّ الأصناف ويُشبع كلَّ الاتجاهات الإنسانية السوية، وكلٌّ يجد في القرآن بغيتَه وحاجتَه، في توازُن لا يَقْدِرُ عليه إلا ربُّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>ولهذا فقد تحدَّى اللهُ العالَم كلَّه إنسًا وجِنًّا، فما ثبتوا لهذا التحدي، بل أظهروا عجزًا صارخًا، وقد سجَّل اللهُ عليهم نكوصَهم عن مجاراة القرآن ومسايرته في آفاقه العالية، حيث قال -تعالى-: (<strong><span style=\"color: #ff0000;\">قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَالْجِنُّ عَلَى أَنْ يَأْتُوا بِمِثْلِ هَذَا الْقُرْآنِ لَا يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ لِبَعْضٍ ظَهِيرًا</span></strong>)[الإسراء: 88]، ثم تحداهم أن يأتوا بعشر سُوَر، (<strong><span style=\"color: #ff0000;\">أَمْ يَقُولُونَ افْتَرَاهُ قُلْ فَأْتُوا بِعَشْرِ سُوَرٍ مِثْلِهِ مُفْتَرَيَاتٍ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ</span></strong>)[هود: 13]، وبلَغ غايةَ التحدي فتحدَّاهم أن يأتوا بسورة واحدة، (<strong><span style=\"color: #ff0000;\">أَمْ يَقُولُونَ افْتَرَاهُ قُلْ فَأْتُوا بِسُورَةٍ مِثْلِهِ وَادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ كُنْتُمْ صَادِقِينَ</span></strong>)[يونس: 38]، قمة التحدِّي والإعجاز وإقامة الحجة وإفحام المعاندينَ.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: القرآن الكريم عظَّمَه اللهُ وعظَّمَتْه الملائكةُ الكِرامُ لعلمِهم بفضائلِه، قال-تعالى: (<strong><span style=\"color: #ff0000;\">لَكِنِ اللَّهُ يَشْهَدُ بِمَا أَنْزَلَ إِلَيْكَ أَنْزَلَهُ بِعِلْمِهِ وَالْمَلَائِكَةُ يَشْهَدُونَ وَكَفَى بِاللَّهِ شَهِيدًا</span></strong>)[النساء: 166]، وقال -وتعالى- عن هذا القرآن: (<strong><span style=\"color: #ff0000;\">فِي صُحُفٍ مُكَرَّمَةٍ * مَرْفُوعَةٍ مُطَهَّرَةٍ * بِأَيْدِي سَفَرَةٍ</span></strong>)[عبس: 13-15]، وهو عظيمٌ عند الأنبياء وعند أُممهم المؤمنين بهم، فقد قال الله في ذلك: (<strong><span style=\"color: #ff0000;\">وَإِنَّهُ لَفِي زُبُرِ الْأَوَّلِينَ</span></strong>)[الشعراء: 196]، أَيْ: لَمُثْبَتٌ في كُتُب الأنبياء السابقين، قد بَشَّرَتْ به وصَدَّقَتْه.</p>\n<p>&nbsp;</p>\n<p>فإذا عرفتَ -أيها المسلم- عظمةَ هذا القرآن ومكانتَه فانظر إلى منزلة القرآن في قلبِك، فإن كان تعظيمُ القرآن في قلبِك ومكانتَه كما يجبُ ويليقُ بهذا الكتاب العظيم، فاحمَد الله -تعالى- على هذه النِّعمة، واسأل اللهَ -تعالى- الثباتَ حتى الممات، وإن كان تعظيمُ القرآن ومنزلتُه في قلبك أقلَّ مما يجبُ، فَتُبْ إلى اللهِ -سبحانه-، واستدرِك ما كان من نقصٍ، واعرِف للقرآن قدرَه، وقُم بما يجبُ له.</p>\n<p>&nbsp;</p>\n<p>أَلَا صلُّوا وسلِّموا على الحبيب المصطفى، (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القرآن_العظيم_مكانته_وفضله.doc",
      "path": "/database/files/القرآن_العظيم_مكانته_وفضله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D8%B9%D8%B8%D9%8A%D9%85-%D9%85%D9%83%D8%A7%D9%86%D8%AA%D9%87-%D9%88%D9%81%D8%B6%D9%84%D9%87/download-file/338350"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القرآن-العظيم-مكانته-وفضله"
}
