{
  "id": 2221,
  "title": "التجارة الرابحة",
  "slug": "التجارة-الرابحة-1",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/التجارة مع الله من أفضل وأربح التجارات 2/التجارة مع الله سلع متنوعة وأرباح مضاعفة 3/صور من التجارة مع الله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    بَلْ أَعْظَمُ مِنْ ذَلِكَ فَإِنَّ الْعَبْدَ إِذَا تَاجَرَ مَعَ اللهِ ثُمَّ مَرِضَ أَوْ سَافَرَ، وَتَوَقَّفَ عَنِ الْعِبَادَةِ اسْتَمَرَّ أَجْرُهُ كَمَا لَوْ كَانَ صَحِيحًا مُقِيمًا؛ فَعَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَمَ -: «إِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا»...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: أَيُّهَا النَّاسُ: اتَّقُوا اللهَ حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنْ دِينِكُمْ بِتَوْحِيدِ رَبِّكُمْ، وَسُنَّةِ نَبِيِّكُمْ: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: تِجَارَةٌ مِنَ التِّجَارَاتِ، وَضَرْبٌ مِنْ ضُرُوبِ الأَسْهُمِ وَالْمُرَابَحَاتِ؛ مَنْ دَخَلَ فِيهَا بِصِدْقٍ وَإِخْلاَصٍ؛ رِبْحُهُ مَضْمُونٌ، وَخَسَارَتُهُ مُسْتَحِيلَةٌ! هِيَ فُرْصَةٌ لِلْمُسْتَثْمِرِينَ، وَمَجَالٌ لِلْمُتَسَابِقِينَ وَالرَّابِحِينَ فِي سُوقٍ هُوَ أَكْبَرُ وَأَعْظَمُ وَأَجَلُّ مِنْ جَمِيعِ أَسْوَاقِ الدُّنْيَا؛ إِنَّهَا التِّجَارَةُ مَعَ اللهِ الْقَائِلِ فِيهَا سُبْحَانَهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنجِيكُم مِّنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ  ذَلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ * وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِّنَ اللَّهِ وَفَتْحٌ قَرِيبٌ  وَبَشِّرِ الْمُؤْمِنِينَ)[ الصف: 10-13].\n \nوَالْقَائِلِ تَعَالَى: (إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَّن تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُم مِّن فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ)[ فاطر: 29 – 30 ].\n \nأَيُّهَا الْمُسْلِمُونَ: التِّجَارَةُ مَعَ اللهِ سِلَعُهَا كَثِيرَةٌ، وَأَرْبَاحُهَا مُضَاعَفَةٌ غَزِيرَةٌ، قَدْ يَسَّرَهَا اللهُ لِمَنْ أَخْلَصَ لَهُ فِيهَا؛ لأَنَّهُ -سُبْحَانَهُ-  وَاسِعُ الرَّحْمَةِ، جَزِيلُ الْعَطَاءِ؛ أَكْرَمُ الأَكْرَمِينَ فَلَيْسَ فِي الْوُجُودِ كَرَمٌ يَسْمُو إِلَى كَرَمِهِ، وَلاَ إِنْعَامٌ يَرْقَى إِلَى إِنْعَامِهِ، وَلاَ عَطَاءٌ يُوَازِي عَطَاءَهُ؛ رَوَى مُسْلِمٌ فِي صَحِيحِهِ، عَنْ أَبِي مَسْعُودٍ عُقْبَةَ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُ-: أَنَّهُ قَالَ: جَاءَ رَجُلٌ بِنَاقَةٍ مَخْطُومَةٍ؛ أَيْ: فِيهَا خِطَامٌ، وَهُوَ حَبْلٌ يُلَفُّ حَوْلَ أَنْفِ النَّاقَةِ يُشَدُّ عَلَى أَعْلَى رَأْسِهَا لِتُقَادَ بِهِ، وَهُوَ دَلِيلٌ عَلَى كَوْنِهَا ذَلُولاً صَالِحَةً لِلْحَمْلِ وَالرُّكُوبِ فَقَالَ: هَذِهِ فِي سَبِيلِ اللهِ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: «لَكَ بِهَا يَوْمَ الْقِيَامَةِ سَبْعُ مِائَةِ نَاقَةٍ، كُلُّهَا مَخْطُومَةٌ»؛ أَيْ أَنَّ الأَجْرَ وَالثَّوَابَ ضَاعَفَهُ اللهُ لَكَ أَضْعَافاً كَثِيِرَةً، مِصْدَاقًا لِقَوْلِهِ تَعَالَى: (مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِئَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة: 261].\n \nوَلَيْسَ هَذَا فَحَسْبُ، بَلْ قَالَ سُبْحَانَهُ: (وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ)[سبأ: 39].\n \nبَلْ حَتَّى إِنْفَاقُكَ عَلَى أَهْلِكَ يُكْتَبُ لَكَ أَجْرُهُ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ - «إذَا أَنْفَقَ الرَّجُلُ عَلَى أَهْلِهِ نَفَقَةً وَهُوَ يَحْتَسِبُهَا كَانَتْ لَهُ صَدَقَةً»(متفق عليه).\nفَأَيُّ تِجَارَةٍ هَذِهِ؟ إِنَّهَا التِّجَارَةُ مَعَ اللهِ.\n \nتَصَوَّرْ صَلاَتَكَ مَعَ الْجَمَاعَةِ فِي الْمَسْجِدِ أَعْطَاكَ اللهُ الأَجْرَ عَلَيْهَا مُضَاعَفًا سَبْعًا وَعِشْرِينَ مَرَّةً، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَمَ -: «صَلاَةُ الْجَمَاعَةِ أَفْضَلُ مِنْ صَلاَةِ الْفَذِّ بِسَبْعٍ وَعِشْرِينَ درَجَةً» -اللهُ أَكْبَرُ- مَا أَعْظَمَهُ مِنْ كَرَمٍ! تُؤَدِّي مَا أَوْجَبَ اللهُ عَلَيْكَ وَيُكْرِمُكَ وَيُضَاعِفُ أَجْرَكَ!!\n \nفَإِنْ صَلَّيْتَهُ فِي مَسْجِدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- تَضَاعَفَ أَجْرُكَ إِلَى أَلْفِ ضِعْفٍ، فَإِنْ صَلَّيْتَ فِي الْمَسْجِدِ الْحَرَامِ تَضَاعَفَ إِلَى مِائَةِ أَلْفٍ؛ فَالصَّلاَةُ الْوَاحِدَةُ تَعْدِلُ أَجْرَ مِائَةِ أَلْفِ صَلاَةٍ، اللهُ أَكْبَرُ! أَتَدْرِي مَا مِقْدَارُ مِائَةِ أَلْفِ صَلاَةٍ، إِنَّهَا صَلاَةٌ وَاحِدَةٌ فِي الْحَرَمِ الْمَكِّيِّ تَعْدِلُ صَلاَةَ خَمْسٍ وَخَمْسِينَ سَنَةً فِي غَيْرِ الْحَرَمِ، هُنَا يَقِفُ الْمَرْءُ حَيْرَانَ مِنْ هَذَا الْكَرَمِ الإِلَهِيِّ الَّذِي غَفَلْنَا عَنْهُ كَثِيرًا.\n \nوَإِنْ صَلَّيْتَ عَلَى جَنَازَةٍ كَانَ لَكَ مِنَ الأَجْرِ قِيرَاطٌ، وَهُوَ الْجَبَلُ الْعَظِيمُ مِنَ الْحَسَنَاتِ، وَإِنْ تَبِعْتَهَا حَتَّى تُدْفَنَ فَلَكَ قِيرَاطَانِ.\n \nبَلْ أَعْظَمُ مِنْ ذَلِكَ فَإِنَّ الْعَبْدَ إِذَا تَاجَرَ مَعَ اللهِ ثُمَّ مَرِضَ أَوْ سَافَرَ، وَتَوَقَّفَ عَنِ الْعِبَادَةِ اسْتَمَرَّ أَجْرُهُ كَمَا لَوْ كَانَ صَحِيحًا مُقِيمًا؛ فَعَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَمَ -: «إِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا»(رواه البخاري).\n \nأَيُّهَا الْمُسْلِمُونَ: كُلُّ وَاحِدٍ مِنَّا يُحِبُّ أَنْ يَعْتِقَ رِقَابًا فِي سَبِيلِ اللهِ، وَالتِّجَارَةُ مَعَ اللهِ تُتِيحُ لَهُ هَذَا السَّبْقَ الْعَظِيمَ، وَالْخَيْرَ الْعَمِيمَ؛ رَوَى الْبُخَارِيُّ  وَمُسْلِمٌ، مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ - صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ - قَالَ: «مَنْ قَالَ: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، فِي يَوْمٍ مِائَةَ مَرَّةٍ؛ كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابٍ، وَكُتِبَ لَهُ مِائَةُ حَسَنَةٍ، وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنْ الشَّيْطَانِ يَوْمَهُ ذَلِكَ حَتَّى يُمْسِيَ، وَلَمْ يَأْتِ أَحَدٌ بِأَفْضَلَ مِمَّا جَاءَ، إِلاَّ رَجُلٌ عَمِلَ أَكْثَرَ مِنْهُ».\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ فِعْلَ الْخَيْرَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمَسَاكِينِ، وَأَنْ تَغْفِرَ لِنَا، وَتَرْحَمَنَا يَا أَرْحَمَ الرَّاحِمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مَنْ وُفِّقَ لِلْعَمَلِ بِالطَّاعَاتِ وَسَابَقَ فِيهَا: فَذَلِكَ فَضْلٌ وَمِنَّةٌ مِنَ اللهِ -تَعَالَى- عَلَيْهِ، حَيْثُ هَدَاهُ اللهُ لَهَا، وَيَسَّرَ لَهُ عَمَلَهَا لِيُثِيبَهُ عَلَيْهَا؛ فَلاَ حَوْلَ وَلاَ قُوَّةَ لِلْعَبْدِ إِلاَّ بِرَبِّهِ، وَهَذَا يُوجِبُ لِلْعَبْدِ مَحَبَّةَ رَبِّهِ وَحْدَهُ، وَالثَّنَاءَ عَلَيْهِ، وَذِكْرَهُ وَشُكْرَهُ؛ وَكَذَلِكَ اتِّهَامُ النَّفْسِ بِالتَّقْصِيرِ! فَأَهْلُ الإِيمَانِ جَمَعُوا بَيْنَ الإِحْسَانِ بِالْعَمَلِ، وَالشَّفَقَةِ مِنَ اللهِ -سُبْحَانَهُ وَتَعَالَى-؛ قَالَ الْحَسَنُ الْبَصْرِيُّ: إِنَّ الْمُؤْمِنَ جَمَعَ إِحْسَانًا وَشَفَقَةً، وَإِنَّ الْمُنَافِقَ جَمَعَ إِسَاءَةً وَأَمْنًا.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[ الأحزاب: 56 ]، وَقَالَ - ‏صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ -: «مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا»(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التجارة مع الله من أفضل وأربح التجارات 2/التجارة مع الله سلع متنوعة وأرباح مضاعفة 3/صور من التجارة مع الله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">بَلْ أَعْظَمُ مِنْ ذَلِكَ فَإِنَّ الْعَبْدَ إِذَا تَاجَرَ مَعَ اللهِ ثُمَّ مَرِضَ أَوْ سَافَرَ، وَتَوَقَّفَ عَنِ الْعِبَادَةِ اسْتَمَرَّ أَجْرُهُ كَمَا لَوْ كَانَ صَحِيحًا مُقِيمًا؛ فَعَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَمَ -: «إِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا»...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379497\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لاَ إِلَهَ إِلاَّ اللهُ وَحْدَهُ لاَ شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا النَّاسُ: اتَّقُوا اللهَ حَقَّ التَّقْوَى، وَاسْتَمْسِكُوا مِنْ دِينِكُمْ بِتَوْحِيدِ رَبِّكُمْ، وَسُنَّةِ نَبِيِّكُمْ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُمْ مُّسْلِمُونَ</span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تِجَارَةٌ مِنَ التِّجَارَاتِ، وَضَرْبٌ مِنْ ضُرُوبِ الأَسْهُمِ وَالْمُرَابَحَاتِ؛ مَنْ دَخَلَ فِيهَا بِصِدْقٍ وَإِخْلاَصٍ؛ رِبْحُهُ مَضْمُونٌ، وَخَسَارَتُهُ مُسْتَحِيلَةٌ! هِيَ فُرْصَةٌ لِلْمُسْتَثْمِرِينَ، وَمَجَالٌ لِلْمُتَسَابِقِينَ وَالرَّابِحِينَ فِي سُوقٍ هُوَ أَكْبَرُ وَأَعْظَمُ وَأَجَلُّ مِنْ جَمِيعِ أَسْوَاقِ الدُّنْيَا؛ إِنَّهَا التِّجَارَةُ مَعَ اللهِ الْقَائِلِ فِيهَا سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا هَلْ أَدُلُّكُمْ عَلَى تِجَارَةٍ تُنجِيكُم مِّنْ عَذَابٍ أَلِيمٍ * تُؤْمِنُونَ بِاللَّهِ وَرَسُولِهِ وَتُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِكُمْ وَأَنفُسِكُمْ&nbsp; ذَلِكُمْ خَيْرٌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ * يَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَيُدْخِلْكُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ ذَلِكَ الْفَوْزُ الْعَظِيمُ * وَأُخْرَى تُحِبُّونَهَا نَصْرٌ مِّنَ اللَّهِ وَفَتْحٌ قَرِيبٌ&nbsp; وَبَشِّرِ الْمُؤْمِنِينَ</span>)[ الصف: 10-13].</p>\n<p>&nbsp;</p>\n<p>وَالْقَائِلِ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَتْلُونَ كِتَابَ اللَّهِ وَأَقَامُوا الصَّلَاةَ وَأَنفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً يَرْجُونَ تِجَارَةً لَّن تَبُورَ * لِيُوَفِّيَهُمْ أُجُورَهُمْ وَيَزِيدَهُم مِّن فَضْلِهِ إِنَّهُ غَفُورٌ شَكُورٌ</span>)[ فاطر: 29 – 30 ].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: التِّجَارَةُ مَعَ اللهِ سِلَعُهَا كَثِيرَةٌ، وَأَرْبَاحُهَا مُضَاعَفَةٌ غَزِيرَةٌ، قَدْ يَسَّرَهَا اللهُ لِمَنْ أَخْلَصَ لَهُ فِيهَا؛ لأَنَّهُ -سُبْحَانَهُ-&nbsp; وَاسِعُ الرَّحْمَةِ، جَزِيلُ الْعَطَاءِ؛ أَكْرَمُ الأَكْرَمِينَ فَلَيْسَ فِي الْوُجُودِ كَرَمٌ يَسْمُو إِلَى كَرَمِهِ، وَلاَ إِنْعَامٌ يَرْقَى إِلَى إِنْعَامِهِ، وَلاَ عَطَاءٌ يُوَازِي عَطَاءَهُ؛ رَوَى مُسْلِمٌ فِي صَحِيحِهِ، عَنْ أَبِي مَسْعُودٍ عُقْبَةَ بْنِ عَمْرٍو -رَضِيَ اللهُ عَنْهُ-: أَنَّهُ قَالَ: جَاءَ رَجُلٌ بِنَاقَةٍ مَخْطُومَةٍ؛ أَيْ: فِيهَا خِطَامٌ، وَهُوَ حَبْلٌ يُلَفُّ حَوْلَ أَنْفِ النَّاقَةِ يُشَدُّ عَلَى أَعْلَى رَأْسِهَا لِتُقَادَ بِهِ، وَهُوَ دَلِيلٌ عَلَى كَوْنِهَا ذَلُولاً صَالِحَةً لِلْحَمْلِ وَالرُّكُوبِ فَقَالَ: هَذِهِ فِي سَبِيلِ اللهِ، فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ-: «<span style=\"color:#0000ff;\">لَكَ بِهَا يَوْمَ الْقِيَامَةِ سَبْعُ مِائَةِ نَاقَةٍ، كُلُّهَا مَخْطُومَةٌ</span>»؛ أَيْ أَنَّ الأَجْرَ وَالثَّوَابَ ضَاعَفَهُ اللهُ لَكَ أَضْعَافاً كَثِيِرَةً، مِصْدَاقًا لِقَوْلِهِ تَعَالَى: (<span style=\"color:#ff0000;\">مَثَلُ الَّذِينَ يُنْفِقُونَ أَمْوَالَهُمْ فِي سَبِيلِ اللَّهِ كَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنَابِلَ فِي كُلِّ سُنْبُلَةٍ مِئَةُ حَبَّةٍ وَاللَّهُ يُضَاعِفُ لِمَنْ يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)[البقرة: 261].</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ هَذَا فَحَسْبُ، بَلْ قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَمَا أَنْفَقْتُمْ مِنْ شَيْءٍ فَهُوَ يُخْلِفُهُ وَهُوَ خَيْرُ الرَّازِقِينَ</span>)[سبأ: 39].</p>\n<p>&nbsp;</p>\n<p>بَلْ حَتَّى إِنْفَاقُكَ عَلَى أَهْلِكَ يُكْتَبُ لَكَ أَجْرُهُ؛ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ - «<span style=\"color:#0000ff;\">إذَا أَنْفَقَ الرَّجُلُ عَلَى أَهْلِهِ نَفَقَةً وَهُوَ يَحْتَسِبُهَا كَانَتْ لَهُ صَدَقَةً</span>»(متفق عليه).</p>\n<p>فَأَيُّ تِجَارَةٍ هَذِهِ؟ إِنَّهَا التِّجَارَةُ مَعَ اللهِ.</p>\n<p>&nbsp;</p>\n<p>تَصَوَّرْ صَلاَتَكَ مَعَ الْجَمَاعَةِ فِي الْمَسْجِدِ أَعْطَاكَ اللهُ الأَجْرَ عَلَيْهَا مُضَاعَفًا سَبْعًا وَعِشْرِينَ مَرَّةً، قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَمَ -: «<span style=\"color:#0000ff;\">صَلاَةُ الْجَمَاعَةِ أَفْضَلُ مِنْ صَلاَةِ الْفَذِّ بِسَبْعٍ وَعِشْرِينَ درَجَةً</span>» -اللهُ أَكْبَرُ- مَا أَعْظَمَهُ مِنْ كَرَمٍ! تُؤَدِّي مَا أَوْجَبَ اللهُ عَلَيْكَ وَيُكْرِمُكَ وَيُضَاعِفُ أَجْرَكَ!!</p>\n<p>&nbsp;</p>\n<p>فَإِنْ صَلَّيْتَهُ فِي مَسْجِدِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ- تَضَاعَفَ أَجْرُكَ إِلَى أَلْفِ ضِعْفٍ، فَإِنْ صَلَّيْتَ فِي الْمَسْجِدِ الْحَرَامِ تَضَاعَفَ إِلَى مِائَةِ أَلْفٍ؛ فَالصَّلاَةُ الْوَاحِدَةُ تَعْدِلُ أَجْرَ مِائَةِ أَلْفِ صَلاَةٍ، اللهُ أَكْبَرُ! أَتَدْرِي مَا مِقْدَارُ مِائَةِ أَلْفِ صَلاَةٍ، إِنَّهَا صَلاَةٌ وَاحِدَةٌ فِي الْحَرَمِ الْمَكِّيِّ تَعْدِلُ صَلاَةَ خَمْسٍ وَخَمْسِينَ سَنَةً فِي غَيْرِ الْحَرَمِ، هُنَا يَقِفُ الْمَرْءُ حَيْرَانَ مِنْ هَذَا الْكَرَمِ الإِلَهِيِّ الَّذِي غَفَلْنَا عَنْهُ كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>وَإِنْ صَلَّيْتَ عَلَى جَنَازَةٍ كَانَ لَكَ مِنَ الأَجْرِ قِيرَاطٌ، وَهُوَ الْجَبَلُ الْعَظِيمُ مِنَ الْحَسَنَاتِ، وَإِنْ تَبِعْتَهَا حَتَّى تُدْفَنَ فَلَكَ قِيرَاطَانِ.</p>\n<p>&nbsp;</p>\n<p>بَلْ أَعْظَمُ مِنْ ذَلِكَ فَإِنَّ الْعَبْدَ إِذَا تَاجَرَ مَعَ اللهِ ثُمَّ مَرِضَ أَوْ سَافَرَ، وَتَوَقَّفَ عَنِ الْعِبَادَةِ اسْتَمَرَّ أَجْرُهُ كَمَا لَوْ كَانَ صَحِيحًا مُقِيمًا؛ فَعَنْ أَبِي مُوسَى الأَشْعَرِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَآلِهِ وَسَلَمَ -: «<span style=\"color:#0000ff;\">إِذَا مَرِضَ الْعَبْدُ أَوْ سَافَرَ كُتِبَ لَهُ مِثْلُ مَا كَانَ يَعْمَلُ مُقِيمًا صَحِيحًا</span>»(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: كُلُّ وَاحِدٍ مِنَّا يُحِبُّ أَنْ يَعْتِقَ رِقَابًا فِي سَبِيلِ اللهِ، وَالتِّجَارَةُ مَعَ اللهِ تُتِيحُ لَهُ هَذَا السَّبْقَ الْعَظِيمَ، وَالْخَيْرَ الْعَمِيمَ؛ رَوَى الْبُخَارِيُّ&nbsp; وَمُسْلِمٌ، مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ - صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ - قَالَ: «<span style=\"color:#0000ff;\">مَنْ قَالَ: لاَ إِلَهَ إِلاَّ اللَّهُ وَحْدَهُ لاَ شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، فِي يَوْمٍ مِائَةَ مَرَّةٍ؛ كَانَتْ لَهُ عَدْلَ عَشْرِ رِقَابٍ، وَكُتِبَ لَهُ مِائَةُ حَسَنَةٍ، وَمُحِيَتْ عَنْهُ مِائَةُ سَيِّئَةٍ، وَكَانَتْ لَهُ حِرْزًا مِنْ الشَّيْطَانِ يَوْمَهُ ذَلِكَ حَتَّى يُمْسِيَ، وَلَمْ يَأْتِ أَحَدٌ بِأَفْضَلَ مِمَّا جَاءَ، إِلاَّ رَجُلٌ عَمِلَ أَكْثَرَ مِنْهُ</span>».</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ فِعْلَ الْخَيْرَاتِ، وَتَرْكَ الْمُنْكَرَاتِ، وَحُبَّ الْمَسَاكِينِ، وَأَنْ تَغْفِرَ لِنَا، وَتَرْحَمَنَا يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَإِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَلاَّ إِلَهَ إِلاَّ اللَّهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوانِهِ، صَلَّى اللهُ عَليْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَعْوَانِهِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللهَ -تَعَالَى-، وَاعْلَمُوا أَنَّ مَنْ وُفِّقَ لِلْعَمَلِ بِالطَّاعَاتِ وَسَابَقَ فِيهَا: فَذَلِكَ فَضْلٌ وَمِنَّةٌ مِنَ اللهِ -تَعَالَى- عَلَيْهِ، حَيْثُ هَدَاهُ اللهُ لَهَا، وَيَسَّرَ لَهُ عَمَلَهَا لِيُثِيبَهُ عَلَيْهَا؛ فَلاَ حَوْلَ وَلاَ قُوَّةَ لِلْعَبْدِ إِلاَّ بِرَبِّهِ، وَهَذَا يُوجِبُ لِلْعَبْدِ مَحَبَّةَ رَبِّهِ وَحْدَهُ، وَالثَّنَاءَ عَلَيْهِ، وَذِكْرَهُ وَشُكْرَهُ؛ وَكَذَلِكَ اتِّهَامُ النَّفْسِ بِالتَّقْصِيرِ! فَأَهْلُ الإِيمَانِ جَمَعُوا بَيْنَ الإِحْسَانِ بِالْعَمَلِ، وَالشَّفَقَةِ مِنَ اللهِ -سُبْحَانَهُ وَتَعَالَى-؛ قَالَ الْحَسَنُ الْبَصْرِيُّ: إِنَّ الْمُؤْمِنَ جَمَعَ إِحْسَانًا وَشَفَقَةً، وَإِنَّ الْمُنَافِقَ جَمَعَ إِسَاءَةً وَأَمْنًا.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[ الأحزاب: 56 ]، وَقَالَ - ‏صَلَّى اللَّهُ عَلَيْهِ وَآلِهِ وَسَلَّمَ -: «<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</span>»(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التجارة_الرابحة.doc",
      "path": "/database/files/التجارة_الرابحة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9-1/download-file/379293"
    },
    {
      "name": "التجارة_الرابحة.pdf",
      "path": "/database/files/التجارة_الرابحة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%AD%D8%A9-1/download-file/379294"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التجارة-الرابحة-1"
}
