{
  "id": 547,
  "title": "الخلال النبوية (22) تبسم النبي صلى الله عليه وسلم",
  "slug": "الخلال-النبوية-22-تبسم-النبي-صلى-الله-عليه-وسلم-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/صفة تبسم النبي صلى الله عليه وسلم وضحكه 2/أهم بواعث ضحك النبي صلى الله عليه وسلم وتبسُّمه 3/بعض أحكام وآداب الإسراء والمعراج\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَتَأَسَّى بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَكُونَ بَسَّامًا فِي وُجُوهِ النَّاسِ، مُجْتَنِبًا الضَّحِكَ عَلَيْهِمْ، يَضْحَكُ تَعَجُّبًا أَوْ فَرَحًا، أَوْ رَدًّا لِإِسَاءَةٍ، أَوْ تَعْبِيرًا عَنْ لَوْمٍ وَعِتَابٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: أُعْطِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْكَمَالَ الْبَشَرِيَّ فِي حُسْنِ الْأَخْلَاقِ وَالْخِلَالِ، وَخَاطَبَهُ اللَّهُ -تَعَالَى- بِقَوْلِهِ: (وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ)[الْقَلَمِ: 4]. وَمِنْ حُسْنِ خُلُقِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- كَثْرَةُ تَبَسُّمِهِ، وَهُوَ غَالِبُ ضَحِكِهِ، فَمَا كَانَ يُقَهْقِهُ أَوْ يُبَالِغُ فِي الضَّحِكِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"مَا رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُسْتَجْمِعًا قَطُّ ضَاحِكًا، حَتَّى أَرَى مِنْهُ لَهَوَاتِهِ، إِنَّمَا كَانَ يَتَبَسَّمُ\"(رَوَاهُ الشَّيْخَانِ). وَحَذَّرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ كَثْرَةِ الضَّحِكِ وَالْمُبَالَغَةِ فِيهِ؛ فَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تُكْثِرُوا الضَّحِكَ، فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيتُ الْقَلْبَ\"(رَوَاهُ ابْنُ مَاجَهْ).\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَثِيرَ التَّبَسُّمِ؛ قَالَ عَبْدُ اللَّهِ بْنُ الْحَارِثِ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا رَأَيْتُ أَحَدًا كَانَ أَكْثَرَ تَبَسُّمًا مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ أَحْمَدُ). وَقَالَ جَرِيرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا حَجَبَنِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُنْذُ أَسْلَمْتُ، وَلَا رَآنِي إِلَّا تَبَسَّمَ فِي وَجْهِي\"(رَوَاهُ الشَّيْخَانِ). وَحَثَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمُؤْمِنَ عَلَى التَّبَسُّمِ لِإِخْوَانِهِ؛ لِأَنَّ الْبَسْمَةَ تَزِيدُ الْأُلْفَةَ وَالْمَوَدَّةَ، وَتُوَثِّقُ رَوَابِطَ الْأُخُوَّةِ، وَتُبَدِّدُ الْخَوْفَ وَالتَّوَجُّسَ، وَتَبْعَثُ عَلَى الْأَمْنِ وَالطُّمَأْنِينَةِ، حَتَّى كَانَتِ الْبَسْمَةُ صَدَقَةً، رَغْمَ أَنَّهَا فِعْلَةٌ لَا تُكَلِّفُ صَاحِبَهَا شَيْئًا، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَبَسُّمُكَ فِي وَجْهِ أَخِيكَ لَكَ صَدَقَةٌ\" رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ.\n \nوَبَوَاعِثُ الضَّحِكِ وَالتَّبَسُّمِ عَدِيدَةٌ، وَأَهَمُّهَا:\nضَحِكُ التَّعَجُّبِ وَالِاسْتِغْرَابِ مِمَّا يُسْتَعْجَبُ مِنْهُ: وَمِنْ هَذَا النَّوْعِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَرْسَلَ أَنَسًا -رَضِيَ اللَّهُ عَنْهُ- وَهُوَ صَبِيٌّ فِي حَاجَةٍ، فَامْتَنَعَ وَذَهَبَ إِلَى صِبْيَانٍ يَلْعَبُونَ، قَالَ أَنَسٌ: \"فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَبَضَ بِقَفَايَ مِنْ وَرَائِي، قَالَ: فَنَظَرْتُ إِلَيْهِ وَهُوَ يَضْحَكُ، فَقَالَ: يَا أُنَيْسُ أَذَهَبْتَ حَيْثُ أَمَرْتُكَ؟ قَالَ: قُلْتُ: نَعَمْ، أَنَا أَذْهَبُ يَا رَسُولَ اللَّهِ\"(رَوَاهُ مُسْلِمٌ). وَمِنْ هَذَا النَّوْعِ أَيْضًا تَعَجُّبُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مِنْ قُدْرَةِ اللَّهِ -تَعَالَى-، وَمِنْ عِلْمِ بَعْضِ أَحْبَارِ الْيَهُودِ بِقُدْرَتِهِ -عَزَّ وَجَلَّ-؛ كَمَا جَاءَ فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"جَاءَ حَبْرٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: يَا مُحَمَّدُ، أَوْ يَا أَبَا الْقَاسِمِ: إِنَّ اللَّهَ -تَعَالَى- يُمْسِكُ السَّمَاوَاتِ يَوْمَ الْقِيَامَةِ عَلَى إِصْبَعٍ، وَالْأَرَضِينَ عَلَى إِصْبَعٍ، وَالْجِبَالَ وَالشَّجَرَ عَلَى إِصْبَعٍ، وَالْمَاءَ وَالثَّرَى عَلَى إِصْبَعٍ، وَسَائِرَ الْخَلْقِ عَلَى إِصْبَعٍ، ثُمَّ يَهُزُّهُنَّ، فَيَقُولُ: أَنَا الْمَلِكُ، أَنَا الْمَلِكُ، فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَعَجُّبًا مِمَّا قَالَ الْحَبْرُ، تَصْدِيقًا لَهُ، ثُمَّ قَرَأَ: (وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ -سُبْحَانَهُ وَتَعَالَى- عَمَّا يُشْرِكُونَ)\" وَفِي رِوَايَةٍ: \"فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى بَدَتْ نَوَاجِذُهُ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَرُبَّمَا ضَحِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَعَجُّبًا مِنْ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ- حِينَ أَشَارَ عَلَيْهِمْ بِأَمْرٍ فَلَمْ يَقْبَلُوهُ، ثُمَّ اضْطُرُّوا إِلَى النُّزُولِ عَلَى قَوْلِهِ بَعْدَ التَّجْرِبَةِ، وَخَبَرُ ذَلِكَ فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- فِي قِصَّةِ غَزْوِ الطَّائِفِ، قَالَ: \"لَمَّا كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالطَّائِفِ، قَالَ: إِنَّا قَافِلُونَ غَدًا إِنْ شَاءَ اللَّهُ، فَقَالَ نَاسٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَا نَبْرَحُ أَوْ نَفْتَحَهَا، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: فَاغْدُوا عَلَى الْقِتَالِ، قَالَ: فَغَدَوْا فَقَاتَلُوهُمْ قِتَالًا شَدِيدًا، وَكَثُرَ فِيهِمُ الْجِرَاحَاتُ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنَّا قَافِلُونَ غَدًا إِنْ شَاءَ اللَّهُ، قَالَ: فَسَكَتُوا، فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةِ مُسْلِمٍ: قَالَ: \"فَأَعْجَبَهُمْ ذَلِكَ، فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\".\n \nوَمِنْ أَنْوَاعِ الضَّحِكِ وَالتَّبَسُّمِ مَا بَاعِثُهُ الْفَرَحُ وَالسُّرُورُ: وَمِنْهُ ضَحِكُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ رَأَى رُؤْيَا فِيهَا بِشَارَةٌ بِمُلْكِ أُمَّتِهِ وَفُتُوحِهَا، كَمَا جَاءَ عَنْهُ أَنَّهُ نَامَ فِي بَيْتِ أُمِّ حَرَامٍ بِنْتِ مِلْحَانَ -رَضِيَ اللَّهُ عَنْهَا- \"ثُمَّ اسْتَيْقَظَ يَضْحَكُ، قَالَتْ: فَقُلْتُ: مَا يُضْحِكُكَ يَا رَسُولَ اللَّهِ؟ فَقَالَ: نَاسٌ مِنْ أُمَّتِي عُرِضُوا عَلَيَّ غُزَاةً فِي سَبِيلِ اللَّهِ، يَرْكَبُونَ ثَبَجَ هَذَا الْبَحْرِ، مُلُوكًا عَلَى الْأَسِرَّةِ، أَوْ قَالَ: مِثْلَ الْمُلُوكِ عَلَى الْأَسِرَّةِ\"(رَوَاهُ الشَّيْخَانِ). وَمِنْهُ كَذَلِكَ ضَحِكُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ فَرَحًا بِاجْتِمَاعِ الصَّحَابَةِ فِي الصَّلَاةِ عَلَى أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"فَكَشَفَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِتْرَ الْحُجْرَةِ يَنْظُرُ إِلَيْنَا وَهُوَ قَائِمٌ كَأَنَّ وَجْهَهُ وَرَقَةُ مُصْحَفٍ، ثُمَّ تَبَسَّمَ يَضْحَكُ، فَهَمَمْنَا أَنْ نَفْتَتِنَ مِنَ الْفَرَحِ بِرُؤْيَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ بَوَاعِثِ ضَحِكِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا كَانَ رَدًّا لِإِسَاءَةٍ، وَصَفْحًا عَنْ مُخْطِئٍ، وَمُقَابَلَةِ غِلَظِ الْأَخْلَاقِ بِلِينِهَا، وَهُوَ مَا جَاءَ فِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ أَمْشِي مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعَلَيْهِ بُرْدٌ نَجْرَانِيٌّ غَلِيظُ الْحَاشِيَةِ، فَأَدْرَكَهُ أَعْرَابِيٌّ فَجَبَذَ بِرِدَائِهِ جَبْذَةً شَدِيدَةً، قَالَ أَنَسٌ: فَنَظَرْتُ إِلَى صَفْحَةِ عَاتِقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَدْ أَثَّرَتْ بِهَا حَاشِيَةُ الرِّدَاءِ مِنْ شِدَّةِ جَبْذَتِهِ، ثُمَّ قَالَ: يَا مُحَمَّدُ، مُرْ لِي مِنْ مَالِ اللَّهِ الَّذِي عِنْدَكَ، فَالْتَفَتُّ إِلَيْهِ فَضَحِكَ، ثُمَّ أَمَرَ لَهُ بِعَطَاءٍ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ تَبَسُّمِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا يَكُونُ غَضَبًا وَعِتَابًا: كَمَا غَضِبَ عَلَى كَعْبِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- حِينَ تَخَلَّفَ عَنْ غَزْوَةِ تَبُوكَ، قَالَ كَعْبٌ: \"فَلَمَّا سَلَّمْتُ عَلَيْهِ تَبَسَّمَ تَبَسُّمَ الْمُغْضَبِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَلَمْ يُحْفَظْ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ ضَحِكَ سُخْرِيَةً بِأَحَدٍ، كَمَا هُوَ حَالُ كَثِيرٍ مِنَ النَّاسِ؛ إِذْ يَضْحَكُ وَاحِدُهُمْ سُخْرِيَةً بِأَخِيهِ، أَوْ شَمَاتَةً بِهِ، \"وَمَنْ ضَحِكَ مِنَ النَّاسِ ضُحِكَ مِنْهُ، وَمَنْ عَيَّرَ أَخَاهُ بِعَمَلٍ ابْتُلِيَ بِهِ\".\n \nفَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَتَأَسَّى بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَكُونَ بَسَّامًا فِي وُجُوهِ النَّاسِ، مُجْتَنِبًا الضَّحِكَ عَلَيْهِمْ، يَضْحَكُ تَعَجُّبًا أَوْ فَرَحًا، أَوْ رَدًّا لِإِسَاءَةٍ، أَوْ تَعْبِيرًا عَنْ لَوْمٍ وَعِتَابٍ (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \n أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123].\n \nأَيُّهَا الْمُسْلِمُونَ: الْهَدْيُ النَّبَوِيُّ هُوَ أَكْمَلُ الْهَدْيِ، وَالْمُؤْمِنُ الْمُحِبُّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ مَنْ يَلْتَزِمُ هَدْيَهُ، وَيَتَمَسَّكُ بِسُنَّتِهِ، وَيَجْتَنِبُ الْإِحْدَاثَ فِي الدِّينِ؛ فَإِنَّ الْبِدْعَةَ مِنْ تَزْيِينِ إِبْلِيسَ، قَالَ اللَّهُ -تَعَالَى-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ)[آلِ عِمْرَانَ: 31- 32]، وَقَالَ تَعَالَى: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْرِ: 7].\n \nوَلَيْسَ مِنَ السُّنَّةِ فِي شَيْءٍ الِاحْتِفَالُ بِلَيْلَةِ السَّابِعِ وَالْعِشْرِينَ مِنْ رَجَبٍ بِدَعْوَى أَنَّهَا لَيْلَةُ الْإِسْرَاءِ وَالْمِعْرَاجِ، وَالْخِلَافُ فِي سَنَةِ الْمِعْرَاجِ وَشَهْرِهِ وَلَيْلَتِهِ كَبِيرٌ جِدًّا؛ فَقِيلَ: وَقَعَ الْمِعْرَاجُ قَبْلَ الْهِجْرَةِ بِسَنَةٍ، وَقِيلَ: بِسَنَتَيْنِ، وَقِيلَ: بِثَلَاثٍ، وَقِيلَ: بِخَمْسِ سَنَوَاتٍ. وَقِيلَ: كَانَ الْمِعْرَاجُ لَيْلَةَ سَبْعَ عَشْرَةَ، وَقِيلَ: لَيْلَةَ سَبْعٍ وَعِشْرِينَ مِنْ شَهْرِ رَبِيعٍ الْأَوَّلِ، وَقِيلَ: لَيْلَةَ تِسْعٍ وَعِشْرِينَ مِنْ رَمَضَانَ، وَقِيلَ: سَبْعٍ وَعِشْرِينَ مِنْ رَبِيعٍ الْآخِرِ، وَقِيلَ: مِنْ رَجَبٍ، وَقِيلَ: فِي شَوَّالٍ، وَقِيلَ: فِي ذِي الْحِجَّةِ.\n \nوَلَوْ ثَبَتَ الْعَلَمُ بِوَقْتِ الْإِسْرَاءِ وَالْمِعْرَاجِ -وَهُوَ مَا لَمْ يَثْبُتْ- لَمْ يَكُنْ لِلْمُحْتَفِلِينَ فِيهِ حُجَّةٌ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-وَهُوَ صَاحِبُ رِحْلَةِ الْإِسْرَاءِ وَالْمِعْرَاجِ- لَمْ يَحْتَفِلْ بِهَا، وَلَمْ يَحْتَفِلْ بِهَا أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ بَعْدِهِ، وَلَا التَّابِعُونَ لَهُمْ بِإِحْسَانٍ، وَلَا الْأَئِمَّةُ الْمَهْدِيُّونَ الْمُتَّبَعُونَ، وَإِنَّمَا أَحْدَثَ الْمَوَالِدَ وَالِاحْتِفَالَاتِ بِالْأَيَّامِ بَنُو عُبَيْدٍ الْبَاطِنِيُّونَ فِي الْقَرْنِ الرَّابِعِ الْهِجْرِيِّ، وَتَبِعَهُمْ جُهَّالُ الْمُسْلِمِينَ عَلَى ذَلِكَ. فَلَا تَغْتَرُّوا بِكَثْرَةِ الْوَاقِعِينَ فِي الْبِدْعَةِ؛ فَإِنَّ الْحَقَّ يُعْرَفُ بِالْأَدِلَّةِ لَا بِالْكَثْرَةِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ)[الْأَنْعَامِ: 116].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صفة تبسم النبي صلى الله عليه وسلم وضحكه 2/أهم بواعث ضحك النبي صلى الله عليه وسلم وتبسُّمه 3/بعض أحكام وآداب الإسراء والمعراج</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَتَأَسَّى بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَكُونَ بَسَّامًا فِي وُجُوهِ النَّاسِ، مُجْتَنِبًا الضَّحِكَ عَلَيْهِمْ، يَضْحَكُ تَعَجُّبًا أَوْ فَرَحًا، أَوْ رَدًّا لِإِسَاءَةٍ، أَوْ تَعْبِيرًا عَنْ لَوْمٍ وَعِتَابٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369838\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أُعْطِيَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْكَمَالَ الْبَشَرِيَّ فِي حُسْنِ الْأَخْلَاقِ وَالْخِلَالِ، وَخَاطَبَهُ اللَّهُ -تَعَالَى- بِقَوْلِهِ: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلَى خُلُقٍ عَظِيمٍ</span>)[الْقَلَمِ: 4]. وَمِنْ حُسْنِ خُلُقِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- كَثْرَةُ تَبَسُّمِهِ، وَهُوَ غَالِبُ ضَحِكِهِ، فَمَا كَانَ يُقَهْقِهُ أَوْ يُبَالِغُ فِي الضَّحِكِ، قَالَتْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#0000ff;\">مَا رَأَيْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُسْتَجْمِعًا قَطُّ ضَاحِكًا، حَتَّى أَرَى مِنْهُ لَهَوَاتِهِ، إِنَّمَا كَانَ يَتَبَسَّمُ</span>\"(رَوَاهُ الشَّيْخَانِ). وَحَذَّرَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ كَثْرَةِ الضَّحِكِ وَالْمُبَالَغَةِ فِيهِ؛ فَفِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تُكْثِرُوا الضَّحِكَ، فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيتُ الْقَلْبَ</span>\"(رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَثِيرَ التَّبَسُّمِ؛ قَالَ عَبْدُ اللَّهِ بْنُ الْحَارِثِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا رَأَيْتُ أَحَدًا كَانَ أَكْثَرَ تَبَسُّمًا مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-</span>\"(رَوَاهُ أَحْمَدُ). وَقَالَ جَرِيرُ بْنُ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا حَجَبَنِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُنْذُ أَسْلَمْتُ، وَلَا رَآنِي إِلَّا تَبَسَّمَ فِي وَجْهِي</span>\"(رَوَاهُ الشَّيْخَانِ). وَحَثَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الْمُؤْمِنَ عَلَى التَّبَسُّمِ لِإِخْوَانِهِ؛ لِأَنَّ الْبَسْمَةَ تَزِيدُ الْأُلْفَةَ وَالْمَوَدَّةَ، وَتُوَثِّقُ رَوَابِطَ الْأُخُوَّةِ، وَتُبَدِّدُ الْخَوْفَ وَالتَّوَجُّسَ، وَتَبْعَثُ عَلَى الْأَمْنِ وَالطُّمَأْنِينَةِ، حَتَّى كَانَتِ الْبَسْمَةُ صَدَقَةً، رَغْمَ أَنَّهَا فِعْلَةٌ لَا تُكَلِّفُ صَاحِبَهَا شَيْئًا، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَبَسُّمُكَ فِي وَجْهِ أَخِيكَ لَكَ صَدَقَةٌ</span>\" رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَدِيثٌ حَسَنٌ غَرِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَبَوَاعِثُ الضَّحِكِ وَالتَّبَسُّمِ عَدِيدَةٌ، وَأَهَمُّهَا:</p>\n<p>ضَحِكُ التَّعَجُّبِ وَالِاسْتِغْرَابِ مِمَّا يُسْتَعْجَبُ مِنْهُ: وَمِنْ هَذَا النَّوْعِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَرْسَلَ أَنَسًا -رَضِيَ اللَّهُ عَنْهُ- وَهُوَ صَبِيٌّ فِي حَاجَةٍ، فَامْتَنَعَ وَذَهَبَ إِلَى صِبْيَانٍ يَلْعَبُونَ، قَالَ أَنَسٌ: \"<span style=\"color:#0000ff;\">فَإِذَا رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَبَضَ بِقَفَايَ مِنْ وَرَائِي، قَالَ: فَنَظَرْتُ إِلَيْهِ وَهُوَ يَضْحَكُ، فَقَالَ: يَا أُنَيْسُ أَذَهَبْتَ حَيْثُ أَمَرْتُكَ؟ قَالَ: قُلْتُ: نَعَمْ، أَنَا أَذْهَبُ يَا رَسُولَ اللَّهِ</span>\"(رَوَاهُ مُسْلِمٌ). وَمِنْ هَذَا النَّوْعِ أَيْضًا تَعَجُّبُهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- مِنْ قُدْرَةِ اللَّهِ -تَعَالَى-، وَمِنْ عِلْمِ بَعْضِ أَحْبَارِ الْيَهُودِ بِقُدْرَتِهِ -عَزَّ وَجَلَّ-؛ كَمَا جَاءَ فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"جَاءَ حَبْرٌ إِلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: يَا مُحَمَّدُ، أَوْ يَا أَبَا الْقَاسِمِ: إِنَّ اللَّهَ -تَعَالَى- يُمْسِكُ السَّمَاوَاتِ يَوْمَ الْقِيَامَةِ عَلَى إِصْبَعٍ، وَالْأَرَضِينَ عَلَى إِصْبَعٍ، وَالْجِبَالَ وَالشَّجَرَ عَلَى إِصْبَعٍ، وَالْمَاءَ وَالثَّرَى عَلَى إِصْبَعٍ، وَسَائِرَ الْخَلْقِ عَلَى إِصْبَعٍ، ثُمَّ يَهُزُّهُنَّ، فَيَقُولُ: أَنَا الْمَلِكُ، أَنَا الْمَلِكُ، فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَعَجُّبًا مِمَّا قَالَ الْحَبْرُ، تَصْدِيقًا لَهُ، ثُمَّ قَرَأَ: (<span style=\"color:#ff0000;\">وَمَا قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَالْأَرْضُ جَمِيعًا قَبْضَتُهُ يَوْمَ الْقِيَامَةِ وَالسَّمَاوَاتُ مَطْوِيَّاتٌ بِيَمِينِهِ -سُبْحَانَهُ وَتَعَالَى- عَمَّا يُشْرِكُونَ</span>)\" وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى بَدَتْ نَوَاجِذُهُ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَرُبَّمَا ضَحِكَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تَعَجُّبًا مِنْ أَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ- حِينَ أَشَارَ عَلَيْهِمْ بِأَمْرٍ فَلَمْ يَقْبَلُوهُ، ثُمَّ اضْطُرُّوا إِلَى النُّزُولِ عَلَى قَوْلِهِ بَعْدَ التَّجْرِبَةِ، وَخَبَرُ ذَلِكَ فِي حَدِيثِ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- فِي قِصَّةِ غَزْوِ الطَّائِفِ، قَالَ: \"لَمَّا كَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالطَّائِفِ، قَالَ: <span style=\"color:#0000ff;\">إِنَّا قَافِلُونَ غَدًا إِنْ شَاءَ اللَّهُ، فَقَالَ نَاسٌ مِنْ أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: لَا نَبْرَحُ أَوْ نَفْتَحَهَا، فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: فَاغْدُوا عَلَى الْقِتَالِ، قَالَ: فَغَدَوْا فَقَاتَلُوهُمْ قِتَالًا شَدِيدًا، وَكَثُرَ فِيهِمُ الْجِرَاحَاتُ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: إِنَّا قَافِلُونَ غَدًا إِنْ شَاءَ اللَّهُ، قَالَ: فَسَكَتُوا، فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي رِوَايَةِ مُسْلِمٍ: قَالَ: \"<span style=\"color:#008000;\">فَأَعْجَبَهُمْ ذَلِكَ، فَضَحِكَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَنْوَاعِ الضَّحِكِ وَالتَّبَسُّمِ مَا بَاعِثُهُ الْفَرَحُ وَالسُّرُورُ: وَمِنْهُ ضَحِكُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حِينَ رَأَى رُؤْيَا فِيهَا بِشَارَةٌ بِمُلْكِ أُمَّتِهِ وَفُتُوحِهَا، كَمَا جَاءَ عَنْهُ أَنَّهُ نَامَ فِي بَيْتِ أُمِّ حَرَامٍ بِنْتِ مِلْحَانَ -رَضِيَ اللَّهُ عَنْهَا- \"<span style=\"color:#008000;\">ثُمَّ اسْتَيْقَظَ يَضْحَكُ، قَالَتْ: فَقُلْتُ: مَا يُضْحِكُكَ يَا رَسُولَ اللَّهِ؟ فَقَالَ: نَاسٌ مِنْ أُمَّتِي عُرِضُوا عَلَيَّ غُزَاةً فِي سَبِيلِ اللَّهِ، يَرْكَبُونَ ثَبَجَ هَذَا الْبَحْرِ، مُلُوكًا عَلَى الْأَسِرَّةِ، أَوْ قَالَ: مِثْلَ الْمُلُوكِ عَلَى الْأَسِرَّةِ</span>\"(رَوَاهُ الشَّيْخَانِ). وَمِنْهُ كَذَلِكَ ضَحِكُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ فَرَحًا بِاجْتِمَاعِ الصَّحَابَةِ فِي الصَّلَاةِ عَلَى أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ أَنَسٌ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">فَكَشَفَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سِتْرَ الْحُجْرَةِ يَنْظُرُ إِلَيْنَا وَهُوَ قَائِمٌ كَأَنَّ وَجْهَهُ وَرَقَةُ مُصْحَفٍ، ثُمَّ تَبَسَّمَ يَضْحَكُ، فَهَمَمْنَا أَنْ نَفْتَتِنَ مِنَ الْفَرَحِ بِرُؤْيَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"</span>(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ بَوَاعِثِ ضَحِكِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا كَانَ رَدًّا لِإِسَاءَةٍ، وَصَفْحًا عَنْ مُخْطِئٍ، وَمُقَابَلَةِ غِلَظِ الْأَخْلَاقِ بِلِينِهَا، وَهُوَ مَا جَاءَ فِي حَدِيثِ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">كُنْتُ أَمْشِي مَعَ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَعَلَيْهِ بُرْدٌ نَجْرَانِيٌّ غَلِيظُ الْحَاشِيَةِ، فَأَدْرَكَهُ أَعْرَابِيٌّ فَجَبَذَ بِرِدَائِهِ جَبْذَةً شَدِيدَةً، قَالَ أَنَسٌ: فَنَظَرْتُ إِلَى صَفْحَةِ عَاتِقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَدْ أَثَّرَتْ بِهَا حَاشِيَةُ الرِّدَاءِ مِنْ شِدَّةِ جَبْذَتِهِ، ثُمَّ قَالَ: يَا مُحَمَّدُ، مُرْ لِي مِنْ مَالِ اللَّهِ الَّذِي عِنْدَكَ، فَالْتَفَتُّ إِلَيْهِ فَضَحِكَ، ثُمَّ أَمَرَ لَهُ بِعَطَاءٍ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ تَبَسُّمِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَا يَكُونُ غَضَبًا وَعِتَابًا: كَمَا غَضِبَ عَلَى كَعْبِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- حِينَ تَخَلَّفَ عَنْ غَزْوَةِ تَبُوكَ، قَالَ كَعْبٌ: \"<span style=\"color:#008000;\">فَلَمَّا سَلَّمْتُ عَلَيْهِ تَبَسَّمَ تَبَسُّمَ الْمُغْضَبِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يُحْفَظْ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ ضَحِكَ سُخْرِيَةً بِأَحَدٍ، كَمَا هُوَ حَالُ كَثِيرٍ مِنَ النَّاسِ؛ إِذْ يَضْحَكُ وَاحِدُهُمْ سُخْرِيَةً بِأَخِيهِ، أَوْ شَمَاتَةً بِهِ، \"<span style=\"color:#008000;\">وَمَنْ ضَحِكَ مِنَ النَّاسِ ضُحِكَ مِنْهُ، وَمَنْ عَيَّرَ أَخَاهُ بِعَمَلٍ ابْتُلِيَ بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَتَأَسَّى بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَكُونَ بَسَّامًا فِي وُجُوهِ النَّاسِ، مُجْتَنِبًا الضَّحِكَ عَلَيْهِمْ، يَضْحَكُ تَعَجُّبًا أَوْ فَرَحًا، أَوْ رَدًّا لِإِسَاءَةٍ، أَوْ تَعْبِيرًا عَنْ لَوْمٍ وَعِتَابٍ (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[الْبَقَرَةِ: 123].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْهَدْيُ النَّبَوِيُّ هُوَ أَكْمَلُ الْهَدْيِ، وَالْمُؤْمِنُ الْمُحِبُّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ مَنْ يَلْتَزِمُ هَدْيَهُ، وَيَتَمَسَّكُ بِسُنَّتِهِ، وَيَجْتَنِبُ الْإِحْدَاثَ فِي الدِّينِ؛ فَإِنَّ الْبِدْعَةَ مِنْ تَزْيِينِ إِبْلِيسَ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللَّهُ غَفُورٌ رَحِيمٌ * قُلْ أَطِيعُوا اللَّهَ وَالرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لَا يُحِبُّ الْكَافِرِينَ</span>)[آلِ عِمْرَانَ: 31- 32]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ مِنَ السُّنَّةِ فِي شَيْءٍ الِاحْتِفَالُ بِلَيْلَةِ السَّابِعِ وَالْعِشْرِينَ مِنْ رَجَبٍ بِدَعْوَى أَنَّهَا لَيْلَةُ الْإِسْرَاءِ وَالْمِعْرَاجِ، وَالْخِلَافُ فِي سَنَةِ الْمِعْرَاجِ وَشَهْرِهِ وَلَيْلَتِهِ كَبِيرٌ جِدًّا؛ فَقِيلَ: وَقَعَ الْمِعْرَاجُ قَبْلَ الْهِجْرَةِ بِسَنَةٍ، وَقِيلَ: بِسَنَتَيْنِ، وَقِيلَ: بِثَلَاثٍ، وَقِيلَ: بِخَمْسِ سَنَوَاتٍ. وَقِيلَ: كَانَ الْمِعْرَاجُ لَيْلَةَ سَبْعَ عَشْرَةَ، وَقِيلَ: لَيْلَةَ سَبْعٍ وَعِشْرِينَ مِنْ شَهْرِ رَبِيعٍ الْأَوَّلِ، وَقِيلَ: لَيْلَةَ تِسْعٍ وَعِشْرِينَ مِنْ رَمَضَانَ، وَقِيلَ: سَبْعٍ وَعِشْرِينَ مِنْ رَبِيعٍ الْآخِرِ، وَقِيلَ: مِنْ رَجَبٍ، وَقِيلَ: فِي شَوَّالٍ، وَقِيلَ: فِي ذِي الْحِجَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَلَوْ ثَبَتَ الْعَلَمُ بِوَقْتِ الْإِسْرَاءِ وَالْمِعْرَاجِ -وَهُوَ مَا لَمْ يَثْبُتْ- لَمْ يَكُنْ لِلْمُحْتَفِلِينَ فِيهِ حُجَّةٌ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-وَهُوَ صَاحِبُ رِحْلَةِ الْإِسْرَاءِ وَالْمِعْرَاجِ- لَمْ يَحْتَفِلْ بِهَا، وَلَمْ يَحْتَفِلْ بِهَا أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- مِنْ بَعْدِهِ، وَلَا التَّابِعُونَ لَهُمْ بِإِحْسَانٍ، وَلَا الْأَئِمَّةُ الْمَهْدِيُّونَ الْمُتَّبَعُونَ، وَإِنَّمَا أَحْدَثَ الْمَوَالِدَ وَالِاحْتِفَالَاتِ بِالْأَيَّامِ بَنُو عُبَيْدٍ الْبَاطِنِيُّونَ فِي الْقَرْنِ الرَّابِعِ الْهِجْرِيِّ، وَتَبِعَهُمْ جُهَّالُ الْمُسْلِمِينَ عَلَى ذَلِكَ. فَلَا تَغْتَرُّوا بِكَثْرَةِ الْوَاقِعِينَ فِي الْبِدْعَةِ؛ فَإِنَّ الْحَقَّ يُعْرَفُ بِالْأَدِلَّةِ لَا بِالْكَثْرَةِ، وَاللَّهُ -تَعَالَى- يَقُولُ: (<span style=\"color:#ff0000;\">وَإِنْ تُطِعْ أَكْثَرَ مَنْ فِي الْأَرْضِ يُضِلُّوكَ عَنْ سَبِيلِ اللَّهِ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ</span>)[الْأَنْعَامِ: 116].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخلال_النبوية_(22)_تبسم_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/الخلال_النبوية_(22)_تبسم_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-22-%D8%AA%D8%A8%D8%B3%D9%85-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-/download-file/370495"
    },
    {
      "name": "الخلال_النبوية_(22)_تبسم_النبي_صلى_الله_عليه_وسلم_-_مشكولة.doc",
      "path": "/database/files/الخلال_النبوية_(22)_تبسم_النبي_صلى_الله_عليه_وسلم_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-22-%D8%AA%D8%A8%D8%B3%D9%85-%D8%A7%D9%84%D9%86%D8%A8%D9%8A-%D8%B5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%84%D9%8A%D9%87-%D9%88%D8%B3%D9%84%D9%85-/download-file/370496"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخلال-النبوية-22-تبسم-النبي-صلى-الله-عليه-وسلم-"
}
