{
  "id": 4006,
  "title": "الخليل عليه السلام -10 (وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً)",
  "slug": "الخليل-عليه-السلام-10-وإذ-قال-إبراهيم-لأبيه-آزر-أتتخذ-أصناما-آلهة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/في سير الصالحين عظة وعبرة 2/في سيرة الخليل عليه السلام أسوة للثابتين المتقين 3/فوائد وعظات وعبر من سيرة الخليل إبراهيم عليه السلام 4/تقرير عقيدة التوحيد والحنيفية السمحاء 5/تفنيد ادعاء المشركين والنصارى واليهود انتسابهم للخليل عليه السلام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَكُلُّ ادِّعَاءٍ بِانْتِسَابِ الْمُشْرِكِينَ وَالْيَهُودِ وَالنَّصَارَى لِلْخَلِيلِ -عَلَيْهِ السَّلَامُ- فَهُوَ ادِّعَاءٌ يُكَذِّبُهُ الْقُرْآنُ، وَهُوَ مِنْ لَبْسِ الْحَقِّ بِالْبَاطِلِ، وَمُحَاوَلَةِ خِدَاعِ الْمُسْلِمِينَ بِإِدْخَالِ الْبَاطِلِ عَلَيْهِمْ، وَنَشْرِهِ فِي أَوْسَاطِهِمْ، وَتَسْوِيغِهِ لَهُمْ؛ فَعَلَى أَهْلِ الْإِيمَانِ أَنْ يَكُونُوا عَلَى حَذَرٍ مِنْ تِلْكَ الدَّعَوَاتِ الْبَاطِلَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ، الْوَلِيِّ الْحَمِيدِ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلْإِيمَانِ وَالْعَمَلِ الصَّالِحِ فَكَانُوا مِنَ الْفَائِزِينَ، وَضَلَّ عَنْ هُدَاهُ مَنْ كُتِبَ عَلَيْهِمُ الشَّقَاءُ فَكَانُوا مِنَ الْخَاسِرِينَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ دَلَّ خَلْقَهُ بِآيَاتِهِ عَلَيْهِ، وَدَعَاهُمْ بِوَحْيِهِ إِلَيْهِ، وَأَمْهَلَهُمْ فِي دُنْيَاهُمْ، وَيَجْزِيهِمْ فِي أُخْرَاهُمْ؛ (وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا)[الْكَهْفِ:49]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ؛ أَمَرَهُ رَبُّهُ بِاتِّبَاعِ مِلَّةِ أَبِيهِ إِبْرَاهِيمَ؛ فَدَعَا إِلَيْهَا وَجَدَّدَهَا، وَقَاتَلَ الْمُشْرِكِينَ عَلَيْهَا، وَقَضَى حَيَاتَهُ فِي بَلَاغِهَا وَبَيَانِهَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَالْزَمُوا دِينَهُ وَلَا تُضَيِّعُوهُ، وَتَمَسَّكُوا بِشَرْعِهِ وَلَا تُفْلِتُوهُ، وَاقْرَؤُوا كِتَابَهُ وَلَا تَهْجُرُوهُ؛ فَإِنَّ الْجَزَاءَ عَظِيمٌ، وَإِنَّ الْحِسَابَ قَرِيبٌ، وَإِنَّ الدُّنْيَا قَلِيلٌ؛ (قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا)[النِّسَاءِ:77]، (أَرَضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الْآخِرَةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ)[التَّوْبَةِ:38].\n \nأَيُّهَا النَّاسُ: فِي سِيَرِ الصَّالِحِينَ مَوَاضِعُ لِلْعِظَةِ وَالِاعْتِبَارِ، وَمَوَاطِنُ لِلتَّأَسِّي وَالِاقْتِفَاءِ، وَأَعْظَمُ سِيَرِ الْبَشَرِ سِيَرُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَمِنْ أَغْزَرِهَا ذِكْرًا فِي الْقُرْآنِ سِيرَةُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَقَدْ أُمِرْنَا أَنْ نَتَّبِعَ مِلَّتَهُ (قُلْ صَدَقَ اللَّهُ فَاتَّبِعُوا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آلِ عِمْرَانَ:95].\n \nوَحَيَاةُ الْخَلِيلِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- حَافِلَةٌ بِالْأَحْدَاثِ الْكَثِيرَةِ، مَمْلُوءَةٌ بِالِابْتِلَاءَاتِ الْمُنَوَّعَةِ، وَهِيَ نِبْرَاسٌ لِلثَّابِتِينَ عَلَى الْحَقِّ، الدَّاعِينَ إِلَى اللَّهِ -تَعَالَى- عَلَى بَصِيرَةٍ، الْمُنَاضِلِينَ عَنْ دِينِهِ -سُبْحَانَهُ- بِالْحُجَّةِ وَالْبَيَانِ وَالْبُرْهَانِ، وَكَانَ الْخَلِيلُ حَرِيصًا عَلَى هِدَايَةِ أَبِيهِ وَقَوْمِهِ، وَإِنْقَاذِهِمْ مِنَ الشِّرْكِ وَالْعَذَابِ، وَجَادَلَ أَبَاهُ وَقَوْمَهُ فِي ضَلَالِهِمْ وَشِرْكِهِمْ، وَدَعَاهُمْ إِلَى تَوْحِيدِ اللَّهِ -تَعَالَى-. وَالْمُشْرِكُونَ فِي زَمَنِهِ كَانَ مِنْهُمْ عُبَّادُ الْأَصْنَامِ، وَعُبَّادُ الْكَوَاكِبِ، فَنَاظَرَهُمْ جَمِيعًا، وَدَحَضَ حُجَجَهُمْ (وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ)[الْأَنْعَامِ:74]؛ فَعَابَ عَلَيْهِمْ تَعَدُّدَ الْآلِهَةِ، وَاللَّهُ -تَعَالَى- وَاحِدٌ لَا شَرِيكَ لَهُ، وَعَابَ عَلَيْهِمْ صِنَاعَةَ آلِهَتِهِمْ وَاخْتِيَارَهَا، فَهُمْ يَتَّخِذُونَهَا مِنْ تِلْقَاءِ أَنْفُسِهِمْ، وَالْمَصْنُوعُ لَا يَكُونُ إِلَهًا، وَأَرَادَ أَنْ يُثْبِتَ لَهُمْ أَنَّ الْكَوَاكِبَ الَّتِي يَعْبُدُونَهَا لَيْسَتْ آلِهَةً؛ لِأَنَّهَا مَخْلُوقَةٌ مُسَيَّرَةٌ مُسَخَّرَةٌ (وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ)[الْأَنْعَامِ:75]، \"وَالْمُوقِنُ هُوَ الْعَالِمُ عِلْمًا لَا يَقْبَلُ الشَّكَّ؛ أَيِ: الْيَقِينُ فِي مَعْرِفَةِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ\"، فَعَرَفَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- رَبَّهُ -سُبْحَانَهُ- بِآيَاتِهِ فِي السَّمَاوَاتِ وَالْأَرْضِ، وَانْتَهَزَ فُرْصَةَ وُجُودِهِمْ مَعَهُ لِيَصْرِفَهُمْ عَنْ عِبَادَةِ الْكَوَاكِبِ فَنَاظَرَهُمْ فِيهَا؛ (فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي) \"أَيْ: عَلَى وَجْهِ التَّنَزُّلِ مَعَ الْخَصْمِ؛ أَيْ: هَذَا رَبِّي، فَهَلُمَّ نَنْظُرْ، هَلْ يَسْتَحِقُّ الرُّبُوبِيَّةَ؟ وَهَلْ يَقُومُ لَنَا دَلِيلٌ عَلَى ذَلِكَ؟ فَإِنَّهُ لَا يَنْبَغِي لِعَاقِلٍ أَنْ يَتَّخِذَ إِلَهَهُ هَوَاهُ، بِغَيْرِ حُجَّةٍ وَلَا بُرْهَانٍ\".\n \n(فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ)[الْأَنْعَامِ:76]، افْتَرَضَ أَنَّ الْكَوْكَبَ رَبٌّ، وَلَكِنَّ الْكَوْكَبَ غَابَ بَعْدَ ظُهُورِهِ، وَكَانُوا يُؤْمِنُونَ أَنَّ الرَّبَّ لَا يَغِيبُ، وَبَزَغَ الْقَمَرُ فَحَجَبَ نُورُهُ ضَوْءَ الْكَوْكَبِ فَافْتَرَضَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- أَنَّ الْقَمَرَ هُوَ الرَّبُّ تَنَزُّلًا مَعَهُمْ، وَلَكِنَّ الْقَمَرَ غَابَ لَمَّا طَلَعَ الْفَجْرُ، وَأَشْرَقَتِ الشَّمْسُ، فَحَجَبَتْ بِشُعَاعِهَا الْقَمَرَ، فَافْتَرَضَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- أَنَّهَا الرَّبُّ حَسَبَ مُعْتَقَدِهِمْ؛ (فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ * فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ)[الْأَنْعَامِ:77-78]، وَلَكِنَّ الشَّمْسَ غَرَبَتْ أَيْضًا وَدَخَلَ اللَّيْلُ، فَأَثْبَتَ لَهُمْ بِمَا يُشَاهِدُونَ أَنَّ الْكَوَاكِبَ لَيْسَتْ أَرْبَابًا؛ وَلِذَا تَبَرَّأَ مِنْ شِرْكِهِمْ بِعِبَادَتِهَا؛ لِيُحَرِّكَ عُقُولَهُمْ وَيُوَجِّهَهَا لِعِبَادَةِ اللَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ (فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ)[الْأَنْعَامِ:78]، \"فَتَبَرَّأَ مِنَ الشِّرْكِ، وَأَذْعَنَ بِالتَّوْحِيدِ، وَأَقَامَ عَلَى ذَلِكَ الْبُرْهَانَ\"، وَأَعْلَنَ تَوَجُّهَهُ لِلَّهِ -تَعَالَى- بِالتَّوْحِيدِ وَالطَّاعَةِ، وَمَيْلَهُ عَنِ الشِّرْكِ وَقَالَ: (إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ)[الْأَنْعَامِ:79]، \"وَعَبَّرَ عَنْ ذَلِكَ بِوَجْهِهِ؛ لِأَنَّ الْوَجْهَ هُوَ الَّذِي يُوَاجَهُ بِهِ، وَيُتَّجَهُ بِهِ إِلَى مَا يُتَّجَهُ؛ وَلِأَنَّهُ مَظْهَرُ الْخُضُوعِ وَالطَّاعَةِ، وَبِهِ يَكُونُ السُّجُودُ، فَكَانَ الْوَجْهُ لَهُ مَظْهَرٌ يَجْعَلُهُ صَالِحًا لَأَنْ يُعَبَّرَ بِهِ عَنِ الْجِسْمِ كُلِّهِ\".\n \n\"وَلَمَّا أَعْلَنَ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- مُعْتَقَدَهُ لِقَوْمِهِ أَخَذُوا فِي مُحَاجَّتِهِ\" وَقَصَّ اللَّهُ -تَعَالَى- خَبَرَ مُحَاجَّتِهِمْ لَهُ فِي سُوَرِ الْأَنْبِيَاءِ، وَالشُّعَرَاءِ، وَالصَّافَّاتِ؛ لِيَتَعَلَّمَ مِنْهَا قُرَّاءُ الْقُرْآنِ طَرِيقَةَ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- فِي تَقْرِيرِ التَّوْحِيدِ، وَدَحْضِ التَّنْدِيدِ، وَإِبْطَالِ حُجَجِ الْمُشْرِكِينَ؛ وَلِيَعْلَمُوا فَضْلَ الْأَنْبِيَاءِ عَلَى الْبَشَرِ، وَاجْتِهَادَهُمْ فِي دَعْوَتِهِمْ، وَصَبْرَهُمْ عَلَى أَذَاهُمْ؛ لِيَقْتَدُوا بِهِمْ، وَيَتَعَلَّمُوا مِنْهُمْ (وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ)[الْأَنْعَامِ:80]؛ \"أَيْ: تُجَادِلُونَنِي فِي أَمْرِ اللَّهِ وَأَنَّهُ لَا إِلَهَ إِلَّا هُوَ، وَقَدْ بَصَّرَنِي وَهَدَانِي إِلَى الْحَقِّ وَأَنَا عَلَى بَيِّنَةٍ مِنْهُ؟ فَكَيْفَ أَلْتَفِتُ إِلَى أَقْوَالِكُمُ الْفَاسِدَةِ وَشُبَهِكُمُ الْبَاطِلَةِ؟!\".\n \nوَالظَّاهِرُ أَنَّ قَوْمَهُ خَوَّفُوهُ بِغَضَبِ آلِهَتِهِمْ عَلَيْهِ حِينَ سَفَّهَ عِبَادَتَهَا، وَأَنْذَرُوهُ عَاقِبَةَ ذَلِكَ، فَبَيَّنَ لَهُمْ أَنَّهُ لَا يَخَافُ آلِهَتَهُمْ لِأَنَّهَا لَا تَنْفَعُ وَلَا تَضُرُّ، وَإِنَّمَا يَخَافُ اللَّهَ -تَعَالَى- وَحْدَهُ؛ (وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا)؛ \"أَيْ لَا يَضُرُّ وَلَا يَنْفَعُ إِلَّا اللَّهُ -عَزَّ وَجَلَّ-\"؛ فَلِذَا أَخَافُهُ -سُبْحَانَهُ وَتَعَالَى- وَلَا أَخَافُ غَيْرَهُ؛ (وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ)[الْأَنْعَامِ:80]؛ \"وَمَعْنَاهُ: لَكِنْ إِنْ شَاءَ رَبِّي أَنْ يَأْخُذَنِي بِشَيْءٍ، أَوْ يُعَذِّبَنِي بِجُرْمِي؛ فَهُوَ الْقَادِرُ عَلَى ذَلِكَ\".\n \nثُمَّ حَرَّكَ عُقُولَهُمْ بِتَعَجُّبٍ آخَرَ فَقَالَ -عَلَيْهِ السَّلَامُ-: (وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ)؛ \"يَعْنِي: الْأَصْنَامَ، وَهِيَ لَا تُبْصِرُ وَلَا تَسْمَعُ، وَلَا تَضُرُّ وَلَا تَنْفَعُ\"، (وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا)؛ أَيْ: أَشْرَكْتُمْ بِهِ بِلَا حُجَّةٍ وَلَا بُرْهَانٍ، فَكَيْفَ لَا تَخَافُونَ عَذَابَهُ وَهُوَ الْقَادِرُ عَلَى كُلِّ شَيْءٍ، الْقَاهِرُ فَوْقَ عِبَادِهِ، ثُمَّ تَسَاءَلَ مَنْ هُوَ الْأَحَقُّ بِالْأَمْنِ: فَرِيقُكُمُ الَّذِي أَشْرَكَ مَعَ اللَّهِ -تَعَالَى- غَيْرَهُ، أَمْ فَرِيقُنَا الَّذِي وَحَّدَ اللَّهُ -تَعَالَى- وَأَفْرَدَهُ بِالْعِبَادَةِ؟! (فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ)[الْأَنْعَامِ:81]، وَأَجَابَ بِأَنَّ فَرِيقَ الْمُوَحِّدِينَ اللَّهَ -تَعَالَى- هُمُ الْمُسْتَحِقُّونَ لِلْأَمْنِ؛ (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الْأَنْعَامِ:82]، وَالْمَقْصُودُ بِالظُّلْمِ هُنَا هُوَ الشِّرْكُ؛ كَمَا فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا نَزَلَتْ هَذِهِ الْآيَةُ: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ)شَقَّ ذَلِكَ عَلَى أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَالُوا: أَيُّنَا لَمْ يَلْبِسْ إِيمَانَهُ بِظُلْمٍ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّهُ لَيْسَ بِذَاكَ، أَلَا تَسْمَعُ إِلَى قَوْلِ لُقْمَانَ لِابْنِهِ: (إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ)[لُقْمَانَ:13]\"(رَوَاهُ الشَّيْخَانِ).\n \nوَخُتِمَتْ هَذِهِ الْمُحَاجَّةُ بَيْنَ الْخَلِيلِ وَقَوْمِهِ بِبَيَانِ فَضْلِ اللَّهِ -تَعَالَى- عَلَى الْخَلِيلِ إِذْ آتَاهُ الْحِكْمَةَ، وَأَعْطَاهُ الْحُجَّةَ، فَأَلْزَمَ بِهَا قَوْمَهُ، وَهَدَمَ مَذْهَبَهُمْ فِي الشِّرْكِ؛ (وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ)[الْأَنْعَامِ:83].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا مِنْ سِيرَةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- عِبْرَةً وَعِظَةً فِي ثَبَاتِهِ عَلَى الْحَقِّ، وَدَعْوَتِهِ لِلتَّوْحِيدِ، وَانْتِهَازِ الْفُرَصِ لِمُجَادَلَةِ قَوْمِهِ فِي شِرْكِهِمْ، وَإِقَامَةِ الْحُجَّةِ عَلَيْهِمْ. وَالْخَلِيلُ -عَلَيْهِ السَّلَامُ- هُوَ إِمَامُ الْحُنَفَاءِ، وَلَمَّا بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بُعِثَ بِالْحَنِيفِيَّةِ الْمَائِلَةِ عَنِ الشِّرْكِ إِلَى التَّوْحِيدِ.\n \nوَالْأُمَمُ الثَّلَاثُ الْعَرَبُ وَالْيَهُودُ وَالنَّصَارَى يَنْتَسِبُونَ إِلَى الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ لِأَنَّ كَثِيرًا مِنَ الْعَرَبِ يَنْتَسِبُونَ لِإِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ-، وَكَثِيرًا مِنَ الْيَهُودِ وَالنَّصَارَى يَنْتَسِبُونَ لِإِسْحَاقَ -عَلَيْهِ السَّلَامُ-، وَالْخَلِيلُ وَابْنَاهُ إِسْمَاعِيلُ وَإِسْحَاقُ بَرِيؤُونَ مِنْ مُشْرِكِي الْعَرَبِ وَمُشْرِكِي الْيَهُودِ وَمُشْرِكِي النَّصَارَى، وَمَنْ لَمْ يَتَّبِعْ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْعَرَبِ أَوْ مِنَ الْيَهُودِ أَوْ مِنَ النَّصَارَى فَلَا يَصِحُّ انْتِسَابُهُ لِدِينِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَالْيَهُودُ وَالنَّصَارَى حَرَّفُوا كُتُبَهُمْ، وَمَالُوا عَنِ التَّوْحِيدِ إِلَى الشِّرْكِ، وَالْخَلِيلُ وَالْأَنْبِيَاءُ مِنْ ذُرِّيَّتِهِ بُرَآءُ مِنَ الشِّرْكِ؛ وَلِذَا نَفَى اللَّهُ -تَعَالَى- انْتِسَابَ الْيَهُودِ وَالنَّصَارَى وَالْمُشْرِكِينَ إِلَى الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آلِ عِمْرَانَ:67].\n \nوَأَخْبَرَ اللَّهُ -تَعَالَى- عَنْ شِرْكِ الْيَهُودِ وَالنَّصَارَى بِقَوْلِهِ -سُبْحَانَهُ-: (وَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ ذَلِكَ قَوْلُهُمْ بِأَفْوَاهِهِمْ يُضَاهِئُونَ قَوْلَ الَّذِينَ كَفَرُوا مِنْ قَبْلُ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ * اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ -سُبْحَانَهُ- عَمَّا يُشْرِكُونَ)[التَّوْبَةِ:30- 31].\n \nوَكُلُّ ادِّعَاءٍ بِانْتِسَابِ الْمُشْرِكِينَ وَالْيَهُودِ وَالنَّصَارَى لِلْخَلِيلِ -عَلَيْهِ السَّلَامُ- فَهُوَ ادِّعَاءٌ يُكَذِّبُهُ الْقُرْآنُ، وَهُوَ مِنْ لَبْسِ الْحَقِّ بِالْبَاطِلِ، وَمُحَاوَلَةِ خِدَاعِ الْمُسْلِمِينَ بِإِدْخَالِ الْبَاطِلِ عَلَيْهِمْ، وَنَشْرِهِ فِي أَوْسَاطِهِمْ، وَتَسْوِيغِهِ لَهُمْ؛ فَعَلَى أَهْلِ الْإِيمَانِ أَنْ يَكُونُوا عَلَى حَذَرٍ مِنْ تِلْكَ الدَّعَوَاتِ الْبَاطِلَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في سير الصالحين عظة وعبرة 2/في سيرة الخليل عليه السلام أسوة للثابتين المتقين 3/فوائد وعظات وعبر من سيرة الخليل إبراهيم عليه السلام 4/تقرير عقيدة التوحيد والحنيفية السمحاء 5/تفنيد ادعاء المشركين والنصارى واليهود انتسابهم للخليل عليه السلام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَكُلُّ ادِّعَاءٍ بِانْتِسَابِ الْمُشْرِكِينَ وَالْيَهُودِ وَالنَّصَارَى لِلْخَلِيلِ -عَلَيْهِ السَّلَامُ- فَهُوَ ادِّعَاءٌ يُكَذِّبُهُ الْقُرْآنُ، وَهُوَ مِنْ لَبْسِ الْحَقِّ بِالْبَاطِلِ، وَمُحَاوَلَةِ خِدَاعِ الْمُسْلِمِينَ بِإِدْخَالِ الْبَاطِلِ عَلَيْهِمْ، وَنَشْرِهِ فِي أَوْسَاطِهِمْ، وَتَسْوِيغِهِ لَهُمْ؛ فَعَلَى أَهْلِ الْإِيمَانِ أَنْ يَكُونُوا عَلَى حَذَرٍ مِنْ تِلْكَ الدَّعَوَاتِ الْبَاطِلَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379525\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ، الْوَلِيِّ الْحَمِيدِ؛ وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلْإِيمَانِ وَالْعَمَلِ الصَّالِحِ فَكَانُوا مِنَ الْفَائِزِينَ، وَضَلَّ عَنْ هُدَاهُ مَنْ كُتِبَ عَلَيْهِمُ الشَّقَاءُ فَكَانُوا مِنَ الْخَاسِرِينَ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ دَلَّ خَلْقَهُ بِآيَاتِهِ عَلَيْهِ، وَدَعَاهُمْ بِوَحْيِهِ إِلَيْهِ، وَأَمْهَلَهُمْ فِي دُنْيَاهُمْ، وَيَجْزِيهِمْ فِي أُخْرَاهُمْ؛ (<span style=\"color:#ff0000;\">وَوَجَدُوا مَا عَمِلُوا حَاضِرًا وَلَا يَظْلِمُ رَبُّكَ أَحَدًا</span>)[الْكَهْفِ:49]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، وَصَفِيُّهُ وَخَلِيلُهُ؛ أَمَرَهُ رَبُّهُ بِاتِّبَاعِ مِلَّةِ أَبِيهِ إِبْرَاهِيمَ؛ فَدَعَا إِلَيْهَا وَجَدَّدَهَا، وَقَاتَلَ الْمُشْرِكِينَ عَلَيْهَا، وَقَضَى حَيَاتَهُ فِي بَلَاغِهَا وَبَيَانِهَا، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَالْزَمُوا دِينَهُ وَلَا تُضَيِّعُوهُ، وَتَمَسَّكُوا بِشَرْعِهِ وَلَا تُفْلِتُوهُ، وَاقْرَؤُوا كِتَابَهُ وَلَا تَهْجُرُوهُ؛ فَإِنَّ الْجَزَاءَ عَظِيمٌ، وَإِنَّ الْحِسَابَ قَرِيبٌ، وَإِنَّ الدُّنْيَا قَلِيلٌ؛ (<span style=\"color:#ff0000;\">قُلْ مَتَاعُ الدُّنْيَا قَلِيلٌ وَالْآخِرَةُ خَيْرٌ لِمَنِ اتَّقَى وَلَا تُظْلَمُونَ فَتِيلًا</span>)[النِّسَاءِ:77]، (<span style=\"color:#ff0000;\">أَرَضِيتُمْ بِالْحَيَاةِ الدُّنْيَا مِنَ الْآخِرَةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَةِ إِلَّا قَلِيلٌ</span>)[التَّوْبَةِ:38].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: فِي سِيَرِ الصَّالِحِينَ مَوَاضِعُ لِلْعِظَةِ وَالِاعْتِبَارِ، وَمَوَاطِنُ لِلتَّأَسِّي وَالِاقْتِفَاءِ، وَأَعْظَمُ سِيَرِ الْبَشَرِ سِيَرُ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَمِنْ أَغْزَرِهَا ذِكْرًا فِي الْقُرْآنِ سِيرَةُ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَقَدْ أُمِرْنَا أَنْ نَتَّبِعَ مِلَّتَهُ (<span style=\"color:#ff0000;\">قُلْ صَدَقَ اللَّهُ فَاتَّبِعُوا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آلِ عِمْرَانَ:95].</p>\n<p>&nbsp;</p>\n<p>وَحَيَاةُ الْخَلِيلِ إِبْرَاهِيمَ -عَلَيْهِ السَّلَامُ- حَافِلَةٌ بِالْأَحْدَاثِ الْكَثِيرَةِ، مَمْلُوءَةٌ بِالِابْتِلَاءَاتِ الْمُنَوَّعَةِ، وَهِيَ نِبْرَاسٌ لِلثَّابِتِينَ عَلَى الْحَقِّ، الدَّاعِينَ إِلَى اللَّهِ -تَعَالَى- عَلَى بَصِيرَةٍ، الْمُنَاضِلِينَ عَنْ دِينِهِ -سُبْحَانَهُ- بِالْحُجَّةِ وَالْبَيَانِ وَالْبُرْهَانِ، وَكَانَ الْخَلِيلُ حَرِيصًا عَلَى هِدَايَةِ أَبِيهِ وَقَوْمِهِ، وَإِنْقَاذِهِمْ مِنَ الشِّرْكِ وَالْعَذَابِ، وَجَادَلَ أَبَاهُ وَقَوْمَهُ فِي ضَلَالِهِمْ وَشِرْكِهِمْ، وَدَعَاهُمْ إِلَى تَوْحِيدِ اللَّهِ -تَعَالَى-. وَالْمُشْرِكُونَ فِي زَمَنِهِ كَانَ مِنْهُمْ عُبَّادُ الْأَصْنَامِ، وَعُبَّادُ الْكَوَاكِبِ، فَنَاظَرَهُمْ جَمِيعًا، وَدَحَضَ حُجَجَهُمْ (<span style=\"color:#ff0000;\">وَإِذْ قَالَ إِبْرَاهِيمُ لِأَبِيهِ آزَرَ أَتَتَّخِذُ أَصْنَامًا آلِهَةً إِنِّي أَرَاكَ وَقَوْمَكَ فِي ضَلَالٍ مُبِينٍ</span>)[الْأَنْعَامِ:74]؛ فَعَابَ عَلَيْهِمْ تَعَدُّدَ الْآلِهَةِ، وَاللَّهُ -تَعَالَى- وَاحِدٌ لَا شَرِيكَ لَهُ، وَعَابَ عَلَيْهِمْ صِنَاعَةَ آلِهَتِهِمْ وَاخْتِيَارَهَا، فَهُمْ يَتَّخِذُونَهَا مِنْ تِلْقَاءِ أَنْفُسِهِمْ، وَالْمَصْنُوعُ لَا يَكُونُ إِلَهًا، وَأَرَادَ أَنْ يُثْبِتَ لَهُمْ أَنَّ الْكَوَاكِبَ الَّتِي يَعْبُدُونَهَا لَيْسَتْ آلِهَةً؛ لِأَنَّهَا مَخْلُوقَةٌ مُسَيَّرَةٌ مُسَخَّرَةٌ (<span style=\"color:#ff0000;\">وَكَذَلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ وَلِيَكُونَ مِنَ الْمُوقِنِينَ</span>)[الْأَنْعَامِ:75]، \"<span style=\"color:#008000;\">وَالْمُوقِنُ هُوَ الْعَالِمُ عِلْمًا لَا يَقْبَلُ الشَّكَّ؛ أَيِ: الْيَقِينُ فِي مَعْرِفَةِ اللَّهِ -تَعَالَى- وَصِفَاتِهِ</span>\"، فَعَرَفَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- رَبَّهُ -سُبْحَانَهُ- بِآيَاتِهِ فِي السَّمَاوَاتِ وَالْأَرْضِ، وَانْتَهَزَ فُرْصَةَ وُجُودِهِمْ مَعَهُ لِيَصْرِفَهُمْ عَنْ عِبَادَةِ الْكَوَاكِبِ فَنَاظَرَهُمْ فِيهَا؛ (<span style=\"color:#ff0000;\">فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَى كَوْكَبًا قَالَ هَذَا رَبِّي</span>) \"أَيْ: عَلَى وَجْهِ التَّنَزُّلِ مَعَ الْخَصْمِ؛ أَيْ: هَذَا رَبِّي، فَهَلُمَّ نَنْظُرْ، هَلْ يَسْتَحِقُّ الرُّبُوبِيَّةَ؟ وَهَلْ يَقُومُ لَنَا دَلِيلٌ عَلَى ذَلِكَ؟ فَإِنَّهُ لَا يَنْبَغِي لِعَاقِلٍ أَنْ يَتَّخِذَ إِلَهَهُ هَوَاهُ، بِغَيْرِ حُجَّةٍ وَلَا بُرْهَانٍ\".</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ</span>)[الْأَنْعَامِ:76]، افْتَرَضَ أَنَّ الْكَوْكَبَ رَبٌّ، وَلَكِنَّ الْكَوْكَبَ غَابَ بَعْدَ ظُهُورِهِ، وَكَانُوا يُؤْمِنُونَ أَنَّ الرَّبَّ لَا يَغِيبُ، وَبَزَغَ الْقَمَرُ فَحَجَبَ نُورُهُ ضَوْءَ الْكَوْكَبِ فَافْتَرَضَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- أَنَّ الْقَمَرَ هُوَ الرَّبُّ تَنَزُّلًا مَعَهُمْ، وَلَكِنَّ الْقَمَرَ غَابَ لَمَّا طَلَعَ الْفَجْرُ، وَأَشْرَقَتِ الشَّمْسُ، فَحَجَبَتْ بِشُعَاعِهَا الْقَمَرَ، فَافْتَرَضَ الْخَلِيلُ -عَلَيْهِ السَّلَامُ- أَنَّهَا الرَّبُّ حَسَبَ مُعْتَقَدِهِمْ؛ (<span style=\"color:#ff0000;\">فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي رَبِّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ * فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَذَا رَبِّي هَذَا أَكْبَرُ</span>)[الْأَنْعَامِ:77-78]، وَلَكِنَّ الشَّمْسَ غَرَبَتْ أَيْضًا وَدَخَلَ اللَّيْلُ، فَأَثْبَتَ لَهُمْ بِمَا يُشَاهِدُونَ أَنَّ الْكَوَاكِبَ لَيْسَتْ أَرْبَابًا؛ وَلِذَا تَبَرَّأَ مِنْ شِرْكِهِمْ بِعِبَادَتِهَا؛ لِيُحَرِّكَ عُقُولَهُمْ وَيُوَجِّهَهَا لِعِبَادَةِ اللَّهِ وَحْدَهُ لَا شَرِيكَ لَهُ (<span style=\"color:#ff0000;\">فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ</span>)[الْأَنْعَامِ:78]، \"فَتَبَرَّأَ مِنَ الشِّرْكِ، وَأَذْعَنَ بِالتَّوْحِيدِ، وَأَقَامَ عَلَى ذَلِكَ الْبُرْهَانَ\"، وَأَعْلَنَ تَوَجُّهَهُ لِلَّهِ -تَعَالَى- بِالتَّوْحِيدِ وَالطَّاعَةِ، وَمَيْلَهُ عَنِ الشِّرْكِ وَقَالَ: (<span style=\"color:#ff0000;\">إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ</span>)[الْأَنْعَامِ:79]، \"<span style=\"color:#008000;\">وَعَبَّرَ عَنْ ذَلِكَ بِوَجْهِهِ؛ لِأَنَّ الْوَجْهَ هُوَ الَّذِي يُوَاجَهُ بِهِ، وَيُتَّجَهُ بِهِ إِلَى مَا يُتَّجَهُ؛ وَلِأَنَّهُ مَظْهَرُ الْخُضُوعِ وَالطَّاعَةِ، وَبِهِ يَكُونُ السُّجُودُ، فَكَانَ الْوَجْهُ لَهُ مَظْهَرٌ يَجْعَلُهُ صَالِحًا لَأَنْ يُعَبَّرَ بِهِ عَنِ الْجِسْمِ كُلِّهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">وَلَمَّا أَعْلَنَ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- مُعْتَقَدَهُ لِقَوْمِهِ أَخَذُوا فِي مُحَاجَّتِهِ</span>\" وَقَصَّ اللَّهُ -تَعَالَى- خَبَرَ مُحَاجَّتِهِمْ لَهُ فِي سُوَرِ الْأَنْبِيَاءِ، وَالشُّعَرَاءِ، وَالصَّافَّاتِ؛ لِيَتَعَلَّمَ مِنْهَا قُرَّاءُ الْقُرْآنِ طَرِيقَةَ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- فِي تَقْرِيرِ التَّوْحِيدِ، وَدَحْضِ التَّنْدِيدِ، وَإِبْطَالِ حُجَجِ الْمُشْرِكِينَ؛ وَلِيَعْلَمُوا فَضْلَ الْأَنْبِيَاءِ عَلَى الْبَشَرِ، وَاجْتِهَادَهُمْ فِي دَعْوَتِهِمْ، وَصَبْرَهُمْ عَلَى أَذَاهُمْ؛ لِيَقْتَدُوا بِهِمْ، وَيَتَعَلَّمُوا مِنْهُمْ (<span style=\"color:#ff0000;\">وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ</span>)[الْأَنْعَامِ:80]؛ \"<span style=\"color:#008000;\">أَيْ: تُجَادِلُونَنِي فِي أَمْرِ اللَّهِ وَأَنَّهُ لَا إِلَهَ إِلَّا هُوَ، وَقَدْ بَصَّرَنِي وَهَدَانِي إِلَى الْحَقِّ وَأَنَا عَلَى بَيِّنَةٍ مِنْهُ؟ فَكَيْفَ أَلْتَفِتُ إِلَى أَقْوَالِكُمُ الْفَاسِدَةِ وَشُبَهِكُمُ الْبَاطِلَةِ</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>وَالظَّاهِرُ أَنَّ قَوْمَهُ خَوَّفُوهُ بِغَضَبِ آلِهَتِهِمْ عَلَيْهِ حِينَ سَفَّهَ عِبَادَتَهَا، وَأَنْذَرُوهُ عَاقِبَةَ ذَلِكَ، فَبَيَّنَ لَهُمْ أَنَّهُ لَا يَخَافُ آلِهَتَهُمْ لِأَنَّهَا لَا تَنْفَعُ وَلَا تَضُرُّ، وَإِنَّمَا يَخَافُ اللَّهَ -تَعَالَى- وَحْدَهُ؛ (<span style=\"color:#ff0000;\">وَلَا أَخَافُ مَا تُشْرِكُونَ بِهِ إِلَّا أَنْ يَشَاءَ رَبِّي شَيْئًا</span>)؛ \"أَيْ لَا يَضُرُّ وَلَا يَنْفَعُ إِلَّا اللَّهُ -عَزَّ وَجَلَّ-\"؛ فَلِذَا أَخَافُهُ -سُبْحَانَهُ وَتَعَالَى- وَلَا أَخَافُ غَيْرَهُ؛ (<span style=\"color:#ff0000;\">وَسِعَ رَبِّي كُلَّ شَيْءٍ عِلْمًا أَفَلَا تَتَذَكَّرُونَ</span>)[الْأَنْعَامِ:80]؛ \"<span style=\"color:#008000;\">وَمَعْنَاهُ: لَكِنْ إِنْ شَاءَ رَبِّي أَنْ يَأْخُذَنِي بِشَيْءٍ، أَوْ يُعَذِّبَنِي بِجُرْمِي؛ فَهُوَ الْقَادِرُ عَلَى ذَلِكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ حَرَّكَ عُقُولَهُمْ بِتَعَجُّبٍ آخَرَ فَقَالَ -عَلَيْهِ السَّلَامُ-: (<span style=\"color:#ff0000;\">وَكَيْفَ أَخَافُ مَا أَشْرَكْتُمْ</span>)؛ \"يَعْنِي: الْأَصْنَامَ، وَهِيَ لَا تُبْصِرُ وَلَا تَسْمَعُ، وَلَا تَضُرُّ وَلَا تَنْفَعُ\"، (<span style=\"color:#ff0000;\">وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَكْتُمْ بِاللَّهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا</span>)؛ أَيْ: أَشْرَكْتُمْ بِهِ بِلَا حُجَّةٍ وَلَا بُرْهَانٍ، فَكَيْفَ لَا تَخَافُونَ عَذَابَهُ وَهُوَ الْقَادِرُ عَلَى كُلِّ شَيْءٍ، الْقَاهِرُ فَوْقَ عِبَادِهِ، ثُمَّ تَسَاءَلَ مَنْ هُوَ الْأَحَقُّ بِالْأَمْنِ: فَرِيقُكُمُ الَّذِي أَشْرَكَ مَعَ اللَّهِ -تَعَالَى- غَيْرَهُ، أَمْ فَرِيقُنَا الَّذِي وَحَّدَ اللَّهُ -تَعَالَى- وَأَفْرَدَهُ بِالْعِبَادَةِ؟! (<span style=\"color:#ff0000;\">فَأَيُّ الْفَرِيقَيْنِ أَحَقُّ بِالْأَمْنِ إِنْ كُنْتُمْ تَعْلَمُونَ</span>)[الْأَنْعَامِ:81]، وَأَجَابَ بِأَنَّ فَرِيقَ الْمُوَحِّدِينَ اللَّهَ -تَعَالَى- هُمُ الْمُسْتَحِقُّونَ لِلْأَمْنِ؛ (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span>)[الْأَنْعَامِ:82]، وَالْمَقْصُودُ بِالظُّلْمِ هُنَا هُوَ الشِّرْكُ؛ كَمَا فِي حَدِيثِ ابْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا نَزَلَتْ هَذِهِ الْآيَةُ: (<span style=\"color:#ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ</span>)شَقَّ ذَلِكَ عَلَى أَصْحَابِ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَالُوا: أَيُّنَا لَمْ يَلْبِسْ إِيمَانَهُ بِظُلْمٍ؟ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّهُ لَيْسَ بِذَاكَ، أَلَا تَسْمَعُ إِلَى قَوْلِ لُقْمَانَ لِابْنِهِ: (<span style=\"color:#ff0000;\">إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ</span>)[لُقْمَانَ:13]\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَخُتِمَتْ هَذِهِ الْمُحَاجَّةُ بَيْنَ الْخَلِيلِ وَقَوْمِهِ بِبَيَانِ فَضْلِ اللَّهِ -تَعَالَى- عَلَى الْخَلِيلِ إِذْ آتَاهُ الْحِكْمَةَ، وَأَعْطَاهُ الْحُجَّةَ، فَأَلْزَمَ بِهَا قَوْمَهُ، وَهَدَمَ مَذْهَبَهُمْ فِي الشِّرْكِ؛ (<span style=\"color:#ff0000;\">وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ</span>)[الْأَنْعَامِ:83].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَخُذُوا مِنْ سِيرَةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ- عِبْرَةً وَعِظَةً فِي ثَبَاتِهِ عَلَى الْحَقِّ، وَدَعْوَتِهِ لِلتَّوْحِيدِ، وَانْتِهَازِ الْفُرَصِ لِمُجَادَلَةِ قَوْمِهِ فِي شِرْكِهِمْ، وَإِقَامَةِ الْحُجَّةِ عَلَيْهِمْ. وَالْخَلِيلُ -عَلَيْهِ السَّلَامُ- هُوَ إِمَامُ الْحُنَفَاءِ، وَلَمَّا بُعِثَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بُعِثَ بِالْحَنِيفِيَّةِ الْمَائِلَةِ عَنِ الشِّرْكِ إِلَى التَّوْحِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَالْأُمَمُ الثَّلَاثُ الْعَرَبُ وَالْيَهُودُ وَالنَّصَارَى يَنْتَسِبُونَ إِلَى الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ لِأَنَّ كَثِيرًا مِنَ الْعَرَبِ يَنْتَسِبُونَ لِإِسْمَاعِيلَ -عَلَيْهِ السَّلَامُ-، وَكَثِيرًا مِنَ الْيَهُودِ وَالنَّصَارَى يَنْتَسِبُونَ لِإِسْحَاقَ -عَلَيْهِ السَّلَامُ-، وَالْخَلِيلُ وَابْنَاهُ إِسْمَاعِيلُ وَإِسْحَاقُ بَرِيؤُونَ مِنْ مُشْرِكِي الْعَرَبِ وَمُشْرِكِي الْيَهُودِ وَمُشْرِكِي النَّصَارَى، وَمَنْ لَمْ يَتَّبِعْ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْعَرَبِ أَوْ مِنَ الْيَهُودِ أَوْ مِنَ النَّصَارَى فَلَا يَصِحُّ انْتِسَابُهُ لِدِينِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَالْيَهُودُ وَالنَّصَارَى حَرَّفُوا كُتُبَهُمْ، وَمَالُوا عَنِ التَّوْحِيدِ إِلَى الشِّرْكِ، وَالْخَلِيلُ وَالْأَنْبِيَاءُ مِنْ ذُرِّيَّتِهِ بُرَآءُ مِنَ الشِّرْكِ؛ وَلِذَا نَفَى اللَّهُ -تَعَالَى- انْتِسَابَ الْيَهُودِ وَالنَّصَارَى وَالْمُشْرِكِينَ إِلَى الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ (<span style=\"color:#ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آلِ عِمْرَانَ:67].</p>\n<p>&nbsp;</p>\n<p>وَأَخْبَرَ اللَّهُ -تَعَالَى- عَنْ شِرْكِ الْيَهُودِ وَالنَّصَارَى بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَقَالَتِ الْيَهُودُ عُزَيْرٌ ابْنُ اللَّهِ وَقَالَتِ النَّصَارَى الْمَسِيحُ ابْنُ اللَّهِ ذَلِكَ قَوْلُهُمْ بِأَفْوَاهِهِمْ يُضَاهِئُونَ قَوْلَ الَّذِينَ كَفَرُوا مِنْ قَبْلُ قَاتَلَهُمُ اللَّهُ أَنَّى يُؤْفَكُونَ * اتَّخَذُوا أَحْبَارَهُمْ وَرُهْبَانَهُمْ أَرْبَابًا مِنْ دُونِ اللَّهِ وَالْمَسِيحَ ابْنَ مَرْيَمَ وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا إِلَهًا وَاحِدًا لَا إِلَهَ إِلَّا هُوَ -سُبْحَانَهُ- عَمَّا يُشْرِكُونَ</span>)[التَّوْبَةِ:30- 31].</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ ادِّعَاءٍ بِانْتِسَابِ الْمُشْرِكِينَ وَالْيَهُودِ وَالنَّصَارَى لِلْخَلِيلِ -عَلَيْهِ السَّلَامُ- فَهُوَ ادِّعَاءٌ يُكَذِّبُهُ الْقُرْآنُ، وَهُوَ مِنْ لَبْسِ الْحَقِّ بِالْبَاطِلِ، وَمُحَاوَلَةِ خِدَاعِ الْمُسْلِمِينَ بِإِدْخَالِ الْبَاطِلِ عَلَيْهِمْ، وَنَشْرِهِ فِي أَوْسَاطِهِمْ، وَتَسْوِيغِهِ لَهُمْ؛ فَعَلَى أَهْلِ الْإِيمَانِ أَنْ يَكُونُوا عَلَى حَذَرٍ مِنْ تِلْكَ الدَّعَوَاتِ الْبَاطِلَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخليل_عليه_السلام_-10_(وَإِذْ_قَالَ_إِبْرَاهِيمُ_لِأَبِيهِ_آزَرَ_أَتَتَّخِذُ_أَصْنَامًا_آلِهَةً).doc",
      "path": "/database/files/الخليل_عليه_السلام_-10_(وَإِذْ_قَالَ_إِبْرَاهِيمُ_لِأَبِيهِ_آزَرَ_أَتَتَّخِذُ_أَصْنَامًا_آلِهَةً).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-10-%D9%88%D8%A5%D8%B0-%D9%82%D8%A7%D9%84-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D9%84%D8%A3%D8%A8%D9%8A%D9%87-%D8%A2%D8%B2%D8%B1-%D8%A3%D8%AA%D8%AA%D8%AE%D8%B0-%D8%A3%D8%B5%D9%86%D8%A7%D9%85%D8%A7-%D8%A2%D9%84%D9%87%D8%A9/download-file/379348"
    },
    {
      "name": "مشكولة_-_الخليل_عليه_السلام_-10_(وَإِذْ_قَالَ_إِبْرَاهِيمُ_لِأَبِيهِ_آزَرَ_أَتَتَّخِذُ_أَصْنَامًا_آلِهَةً).doc",
      "path": "/database/files/مشكولة_-_الخليل_عليه_السلام_-10_(وَإِذْ_قَالَ_إِبْرَاهِيمُ_لِأَبِيهِ_آزَرَ_أَتَتَّخِذُ_أَصْنَامًا_آلِهَةً).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-10-%D9%88%D8%A5%D8%B0-%D9%82%D8%A7%D9%84-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D9%84%D8%A3%D8%A8%D9%8A%D9%87-%D8%A2%D8%B2%D8%B1-%D8%A3%D8%AA%D8%AA%D8%AE%D8%B0-%D8%A3%D8%B5%D9%86%D8%A7%D9%85%D8%A7-%D8%A2%D9%84%D9%87%D8%A9/download-file/379349"
    },
    {
      "name": "مشكولة_-_الخليل_عليه_السلام_-10_(وَإِذْ_قَالَ_إِبْرَاهِيمُ_لِأَبِيهِ_آزَرَ_أَتَتَّخِذُ_أَصْنَامًا_آلِهَةً).pdf",
      "path": "/database/files/مشكولة_-_الخليل_عليه_السلام_-10_(وَإِذْ_قَالَ_إِبْرَاهِيمُ_لِأَبِيهِ_آزَرَ_أَتَتَّخِذُ_أَصْنَامًا_آلِهَةً).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-10-%D9%88%D8%A5%D8%B0-%D9%82%D8%A7%D9%84-%D8%A5%D8%A8%D8%B1%D8%A7%D9%87%D9%8A%D9%85-%D9%84%D8%A3%D8%A8%D9%8A%D9%87-%D8%A2%D8%B2%D8%B1-%D8%A3%D8%AA%D8%AA%D8%AE%D8%B0-%D8%A3%D8%B5%D9%86%D8%A7%D9%85%D8%A7-%D8%A2%D9%84%D9%87%D8%A9/download-file/379350"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخليل-عليه-السلام-10-وإذ-قال-إبراهيم-لأبيه-آزر-أتتخذ-أصناما-آلهة"
}
