{
  "id": 2774,
  "title": "النهاية المحتومة",
  "slug": "النهاية-المحتومة",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "بن عبد العزيز الشاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الموت نهاية كلّ حيّ 2/الموت حقيقة قاسية رهيبة 3/أحمق الحمقى من نسي الموت وغفل عنه 4/وصف سكرات الموت 5/تأملات في دلالات الموت 6/استعدوا للموت.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الموت حقيقة قاسية رهيبة تواجه كلّ حيّ، فلا يملك لها ردّاً ولا يملك لها أحد ممن حوله دفعاً.. والتفاوت إنما يكون في العمل والنية وفي الاتجاه والاهتمام وإلى الله المصير.. وأحمق الحمقى من يختار لنفسه المصير البائس وهو ميت على كلّ حال.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله خلق فسوى وقدر فهدى، وأشهد أن لا إله إلا الله وحده لا شريك له إنه هو أمات وأحيا وأشهد أن محمداً عبده ورسوله نبي الهدى ما ضل وما غوى وما ينطق عن الهوى صلى الله وسلم عليه وعلى آله وأصحابه ومن سار على دربه واهتدى.\n \nأما بعد: فـ(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nحقيقة لا يتطرق إليها الشك ولا الجحود، ولا تخالطها الأوهام ولا الظنون، ولا تغيّرها الحوادث ولا السنون، حقيقة سيواجهها المستكبرون، وسيلقاها الغافلون، إنها حقيقة لا خيال وواقع لا محال، إنها المصير المحتوم والنهاية الأكيدة، إنها حقيقة لا ينكرها المؤمنون ولا الكافرون إنها حقيقة عنوانها (إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ)[الزمر:30].\n \nالزلازل والفيضانات، الحوادث والنكبات، الأمراض والابتلاءات، القتل والاعتداءات.. كلها أسباب لهذه النهاية، وربما كانت النهاية بلا سبب ولا مقدمات.\n \nإنه الموت نهاية كل حي، إنه قدر الله (نَحْنُ قَدَّرْنَا بَيْنَكُمُ المَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ)[الواقعة:60]، ومن ثَمَّ لا يفلت منه أحد، ولا يسبقه فيفوته أحد.\n \nإنه الموت نهاية كلّ حيّ ولا يتفرَّد بالبقاء إلا الله، ففي الموت يستوي كل البشر بما فيهم خيرهم محمد -صلى الله عليه وسلم-.\n \nإنه الموت نهاية كلّ حيّ، وعاقبة المطاف للرحلة القصيرة على الأرض والى الله يرجع الجميع فكل حادث فهو فانٍ، وكل ما له بدء فله نهاية (وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الخُلْدَ)[الأنبياء:34]، وإذا كان الرسول -صلى الله عليه وسلم- يموت فهل هم يخلدون؟!، وإذا كانوا لا يخلدون فما لهم لا يعملون عمل أهل الموتى؟!، وما لهم لا يتبصرون ولا يتدبرون؟!\n \nالصغير والكبير، الغني والفقير، العزيز والحقير، الملك والأمير والوزير، والصحيح والسقيم، كل هؤلاء سيلاقون نفس المصير. ولا يبقى إلا من هو على كل شيء قدير.\n \nكل نفس تذوق هذه الجرعة وتفارق هذه الحياة. يموت الصالحون ويموت الطالحون، يموت الجبابرة، ويُصرَع الأقزام، يَقهر الموت المتسلطين كما يقهر المستضعفين، يموت المجاهدون ويموت القاعدون، يموت المستعلون بالعقيدة ويموت المستذلون للعبيد، ويموت الشجعان الذين يأبون الضيم ويموت الجبناء الحريصون على الحياة بأي ثمن، يموت ذوو الاهتمامات الكبيرة والأهداف العالية، ويموت التافهون الذين يعيشون فقط للمتاع الرخيص، الكل يموت. (كُلُّ نَفْسٍ ذَائِقَةُ المَوْتِ ثُمَّ إِلَيْنَا تُرْجَعُونَ)[العنكبوت:57]\n \nكل نفس تموت غير ذي العزة والجبروت. كل نفس ستموت، وإنما الفارق في قيمة أخرى، الفارق في المصير والجزاء (وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ القِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الجَنَّةَ فَقَدْ فَازَ وَمَا الحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الغُرُورِ)[آل عمران:185].\n \nهذه هي القيمة التي يكون فيها الافتراق، وهذا هو المصير الذي يفترق فيه فلان عن فلان، إنها القيمة الباقية التي تستحق السعي والكد، والمصير المخوف الذي يستحق أن يحسب له ألف حساب (فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الجَنَّةَ فَقَدْ فَازَ وَمَا الحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الغُرُورِ)[آل عمران:185].\n \nإن لكل نفس كتاباً مؤجلاً إلى أجل مرسوم، ولن تموت نفس حتى تستوفي هذا الأجل المرسوم، فالخوف والهلع والحرص والتخلّف لا تطيل أجلاً، والشجاعة والثبات والإقدام والوفاء لا تقصّر عُمراً، فلا كان الجبن ولا نامت أعين الجبناء، والأجل المكتوب لا ينقص منه يوم أو يزيد.\n \nكل نفس معدودة الأنفاس متروكة لأجل لا تعلمه، فالموت غيب لا يدري إنسان متى يدركه، فمن أراد ألا يموت إلا مسلماً فسبيله أن يكون منذ اللحظة مسلماً، وأن يكون في كل لحظة مسلماً (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102].\n \nإن الموت حقيقة قاسية رهيبة تواجه كلّ حيّ، فلا يملك لها ردّاً ولا يملك لها أحد ممن حوله دفعاً. ويقف الجميع منها موقفاً واحداً، لا حيلة، ولا وسيلة، ولا قوة، ولا شفاعة، ولا دَفْع ولا تأجيل، ولا مفر من الاستسلام لها ولموجدها، (وَاللَّهُ يُحْيِي وَيُمِيتُ)[آل عمران:156]، والكل مرجعه إلى الله، محشور إلى الله، والتفاوت إنما يكون في العمل والنية وفي الاتجاه والاهتمام وإلى الله المصير؛ حيث مغفرة من الله ورحمة أو غضب من الله وعذاب، وأحمق الحمقى من يختار لنفسه المصير البائس وهو ميت على كل حال.\n \nإنه لا بد لكل نفس أن تواجه مشهد الاحتضار، هذا المشهد القاسي (كَلَّا إِذَا بَلَغَتِ التَّرَاقِيَ)[القيامة:26]؛ لا بد لكل ميت من سكرات؛ فحين تبلغ الروح التراقي يكون النزع الأخير وتكون السكرات المذهلة، ويكون الكرب الذي تزوغ منه الأبصار ويتلفت الحاضرون حول المحتضر يتلمسون حيلة أو وسيلة لاستنقاذ روح المكروب.\n \n(وَقِيلَ مَنْ رَاقٍ) [القيامة:27]؛ لعل رقية تفيد وتلوي المكروب من السكرات والنزع والتفت الساق بالساق وبطلت كل حيلة وعجزت كل وسيلة وتبين الطريق الوحيد الذي يساق إليه كل حي في نهاية المطاف (إِلَى رَبِّكَ يَوْمَئِذٍ المَسَاقُ)[القيامة:30]، (وَأَنَّ إِلَى رَبِّكَ المُنْتَهَى)[النجم:42].\n \nإنه الطريق إلى الله، فلا طريق إلا الطريق الذي ينتهي إليه، ولا ملجأ من دونه، ولا مأوى إلا داره في نعيم أو جحيم؛ فماذا يفعل الإنسان حين تبلغ روحه الحلقوم (فَلَوْلَا إِذَا بَلَغَتِ الحُلْقُومَ)[الواقعة:83]، فماذا أنتم فاعلون إذ تبلغ الحلقوم، وتقفون في مفرق الطريق المجهول، إننا لنكاد نسمع صوت الحشرجة، ونبصر تقبّض الملامح، ونحسّ الكرب والضيق كما نبصر نظرة العجز وذهول اليأس في ملامح الحاضرين.\n \nعن أنس بن مالك -رضي الله عنه- قال: لما ثقل رسول الله -صلى الله عليه وسلم- جعل يتغشَّاه الكرب، فقالت فاطمة: واكرب أبتاه، فقال لها: \"ليس على أبيك كرب بعد اليوم\".\n \nإنه لو لم يكن بين يدي العبد المسكين كرب ولا هول ولا عذاب سوى سكرات الموت بمجردها لكان جديراً بأن يتنغّص عليه عيشه ويتكدّر عليه سروره، ويفارقه سهوه وغفلته، فكيف ببدن يُجْذَب منه كل عرق من عروقه، ولو كان المجذوب عرقاً واحداً لكان ألمه عظيماً فكيف والمجذوب نفس الروح، لا من عرق واحد بل من جميع العروق.\n \nولكل عضو سكرة بعد سكرة، وكُربة بعد كربة حتى يبلغ بها إلى الحلقوم؛ فعند ذلك ينقطع نظره عن الدنيا وأهلها ويغلق دونه باب التوبة، وتحيط به الحسرة والندامة.\n \nفلا تسأل عن طَعْم مرارة الموت وكربه عند ترادف سكراته، وقد ثبت أن رسول الله -صلى الله عليه وسلم- لما تغشّاه الموت جعل يمسح العَرق عن وجهه، ويقول: \"سبحان الله! إن للموت لسكرات\"، وكان عنده قدح من ماء فجعل يدخل يده في الماء، ثم يمسح بها وجهه، ويقول: \"اللهم هون عليَّ سكرات الموت\".\n \nهذا وهو محمد -صلى الله عليه وسلم- فكيف بمن عداه، فكيف بالظالمين والمجرمين (وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَقُولُونَ عَلَى اللَّهِ غَيْرَ الْحَقِّ وَكُنْتُمْ عَنْ آَيَاتِهِ تَسْتَكْبِرُونَ)[الأنعام:93].\n \nهنا في هذه اللحظة وقد فرغت الروح من أمر الدنيا، وخلفت وراءها الأرض وما فيها وهي تستقبل عالماً لا عهد لها به ولا تملك من أمره شيئاً إلا ما ادخرت من عمل وما كسبت من خير أو شر. هنا تسقط كل علة، وتنقطع كل حجة، ويبطل كل مِحال، وينتهي كل جدال.\n \nفاللهم ارحم ضعفنا وثبتنا يوم أن تبلغ الروح التراقي، أقول هذا القول وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nإن الموت وإن كان مصيبة عظمى ورزية كبرى؛ فإن لله فيه حكماً. في الموت تتجلى كمال قدرة الخالق -سبحانه- وعظيم حكمته في تصريف أطوار الخلق؛ فهو الذي أنشأ هذا الإنسان من عدم، ثم أوجده طوراً بعد طور وخلقاً بعد خلق، ثم بعد ذلك كله يميته.\n \nوفي الموت والحياة ابتلاء من الله لعباده واختبار لهم ليعلم مَن يطيعه ممن يعصيه (الَّذِي خَلَقَ المَوْتَ وَالحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ العَزِيزُ الغَفُورُ)[الملك:2].\n \nوفي الموت نعم عظيمة لا تتأتى للناس إلا به، فلولا الموت لما هنأ لهم عيش ولا طاب في هذه الأرض، ولا وسعتهم الأرزاق ولضاقت عليهم المساكن والمدن والأسواق والطرقات.\n \nوفي الموت تخليص للمؤمن من نكد هذه الحياة التي حشيت بالغصص وحُفّت بالمكاره والآلام الظاهرة والباطنة إلى نعيم لا ينفذ وقرة عين لا تنقطع وسعادة لا تنتهي في ظلال وارفة وبساتين مؤنقة وجنات دائمة مع خيرة الرفقاء وأطيب الأصفياء.\n \nأما بعد وأما قبل يا مسلمون: فإن ربّكم يؤكّد لكم هذه الحقيقة (إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ)[الزمر:30]، ويحذركم ساعة الندم (حَتَّى إِذَا جَاءَ أَحَدَهُمُ المَوْتُ قَالَ رَبِّ ارْجِعُونِ)[المؤمنون:99].\n \nفاستعدوا -يا مسلمون- للمصير المحتوم والنهاية الأكيدة، (وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ)[لقمان:34].\n \nالموت مصير قادم على كل نفس، وهو الباب إلى الآخرة فماذا أعددنا للقائه؟ لا يغرنّكم متاع الدنيا وزخرفها، ولا تخدعنّكم المظاهر والمناصب فعند الموت تسقط كل الموازين والشعارات، ولا يبقى إلا شعار الصلاح والتقوى.\n \nيا أيها المؤمنون بالله: أكثروا من ذِكْر الموت، واستعدوا للقاء الله، والاستعداد للموت لا يعني الانكفاء على النفس والانغلاق عن الناس والاستسلام للحزن والقلق والوساوس والأوهام، ولا يعني ترك العمل، والسعي في الرزق، وإنما هو إيقاظ للنفس عن الغفلة ودفع للعمل، وحثّ على المسابقة إلى الخيرات قبل الفوات.\n \nاللهم أَحْسِن خاتمتنا، وأصلح عاقبتنا وارزقنا الاستعداد لما أمامنا.\nاللهم صلِّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الموت نهاية كلّ حيّ 2/الموت حقيقة قاسية رهيبة 3/أحمق الحمقى من نسي الموت وغفل عنه 4/وصف سكرات الموت 5/تأملات في دلالات الموت 6/استعدوا للموت.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الموت حقيقة قاسية رهيبة تواجه كلّ حيّ، فلا يملك لها ردّاً ولا يملك لها أحد ممن حوله دفعاً.. والتفاوت إنما يكون في العمل والنية وفي الاتجاه والاهتمام وإلى الله المصير.. وأحمق الحمقى من يختار لنفسه المصير البائس وهو ميت على كلّ حال.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363961\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله خلق فسوى وقدر فهدى، وأشهد أن لا إله إلا الله وحده لا شريك له إنه هو أمات وأحيا وأشهد أن محمداً عبده ورسوله نبي الهدى ما ضل وما غوى وما ينطق عن الهوى صلى الله وسلم عليه وعلى آله وأصحابه ومن سار على دربه واهتدى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فـ(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</strong></span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>حقيقة لا يتطرق إليها الشك ولا الجحود، ولا تخالطها الأوهام ولا الظنون، ولا تغيّرها الحوادث ولا السنون، حقيقة سيواجهها المستكبرون، وسيلقاها الغافلون، إنها حقيقة لا خيال وواقع لا محال، إنها المصير المحتوم والنهاية الأكيدة، إنها حقيقة لا ينكرها المؤمنون ولا الكافرون إنها حقيقة عنوانها (<span style=\"color: #ff0000;\"><strong>إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ</strong></span>)[الزمر:30].</p>\n<p>&nbsp;</p>\n<p>الزلازل والفيضانات، الحوادث والنكبات، الأمراض والابتلاءات، القتل والاعتداءات.. كلها أسباب لهذه النهاية، وربما كانت النهاية بلا سبب ولا مقدمات.</p>\n<p>&nbsp;</p>\n<p>إنه الموت نهاية كل حي، إنه قدر الله (<span style=\"color: #ff0000;\"><strong>نَحْنُ قَدَّرْنَا بَيْنَكُمُ المَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ</strong></span>)[الواقعة:60]، ومن ثَمَّ لا يفلت منه أحد، ولا يسبقه فيفوته أحد.</p>\n<p>&nbsp;</p>\n<p>إنه الموت نهاية كلّ حيّ ولا يتفرَّد بالبقاء إلا الله، ففي الموت يستوي كل البشر بما فيهم خيرهم محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>إنه الموت نهاية كلّ حيّ، وعاقبة المطاف للرحلة القصيرة على الأرض والى الله يرجع الجميع فكل حادث فهو فانٍ، وكل ما له بدء فله نهاية (<span style=\"color: #ff0000;\"><strong>وَمَا جَعَلْنَا لِبَشَرٍ مِنْ قَبْلِكَ الخُلْدَ</strong></span>)[الأنبياء:34]، وإذا كان الرسول -صلى الله عليه وسلم- يموت فهل هم يخلدون؟!، وإذا كانوا لا يخلدون فما لهم لا يعملون عمل أهل الموتى؟!، وما لهم لا يتبصرون ولا يتدبرون؟!</p>\n<p>&nbsp;</p>\n<p>الصغير والكبير، الغني والفقير، العزيز والحقير، الملك والأمير والوزير، والصحيح والسقيم، كل هؤلاء سيلاقون نفس المصير. ولا يبقى إلا من هو على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>كل نفس تذوق هذه الجرعة وتفارق هذه الحياة. يموت الصالحون ويموت الطالحون، يموت الجبابرة، ويُصرَع الأقزام، يَقهر الموت المتسلطين كما يقهر المستضعفين، يموت المجاهدون ويموت القاعدون، يموت المستعلون بالعقيدة ويموت المستذلون للعبيد، ويموت الشجعان الذين يأبون الضيم ويموت الجبناء الحريصون على الحياة بأي ثمن، يموت ذوو الاهتمامات الكبيرة والأهداف العالية، ويموت التافهون الذين يعيشون فقط للمتاع الرخيص، الكل يموت. (<span style=\"color: #ff0000;\"><strong>كُلُّ نَفْسٍ ذَائِقَةُ المَوْتِ ثُمَّ إِلَيْنَا تُرْجَعُونَ</strong></span>)[العنكبوت:57]</p>\n<p>&nbsp;</p>\n<p>كل نفس تموت غير ذي العزة والجبروت. كل نفس ستموت، وإنما الفارق في قيمة أخرى، الفارق في المصير والجزاء (<span style=\"color: #ff0000;\"><strong>وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ القِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الجَنَّةَ فَقَدْ فَازَ وَمَا الحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الغُرُورِ</strong></span>)[آل عمران:185].</p>\n<p>&nbsp;</p>\n<p>هذه هي القيمة التي يكون فيها الافتراق، وهذا هو المصير الذي يفترق فيه فلان عن فلان، إنها القيمة الباقية التي تستحق السعي والكد، والمصير المخوف الذي يستحق أن يحسب له ألف حساب (<span style=\"color: #ff0000;\"><strong>فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الجَنَّةَ فَقَدْ فَازَ وَمَا الحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الغُرُورِ</strong></span>)[آل عمران:185].</p>\n<p>&nbsp;</p>\n<p>إن لكل نفس كتاباً مؤجلاً إلى أجل مرسوم، ولن تموت نفس حتى تستوفي هذا الأجل المرسوم، فالخوف والهلع والحرص والتخلّف لا تطيل أجلاً، والشجاعة والثبات والإقدام والوفاء لا تقصّر عُمراً، فلا كان الجبن ولا نامت أعين الجبناء، والأجل المكتوب لا ينقص منه يوم أو يزيد.</p>\n<p>&nbsp;</p>\n<p>كل نفس معدودة الأنفاس متروكة لأجل لا تعلمه، فالموت غيب لا يدري إنسان متى يدركه، فمن أراد ألا يموت إلا مسلماً فسبيله أن يكون منذ اللحظة مسلماً، وأن يكون في كل لحظة مسلماً (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>إن الموت حقيقة قاسية رهيبة تواجه كلّ حيّ، فلا يملك لها ردّاً ولا يملك لها أحد ممن حوله دفعاً. ويقف الجميع منها موقفاً واحداً، لا حيلة، ولا وسيلة، ولا قوة، ولا شفاعة، ولا دَفْع ولا تأجيل، ولا مفر من الاستسلام لها ولموجدها، (<span style=\"color: #ff0000;\"><strong>وَاللَّهُ يُحْيِي وَيُمِيتُ</strong></span>)[آل عمران:156]، والكل مرجعه إلى الله، محشور إلى الله، والتفاوت إنما يكون في العمل والنية وفي الاتجاه والاهتمام وإلى الله المصير؛ حيث مغفرة من الله ورحمة أو غضب من الله وعذاب، وأحمق الحمقى من يختار لنفسه المصير البائس وهو ميت على كل حال.</p>\n<p>&nbsp;</p>\n<p>إنه لا بد لكل نفس أن تواجه مشهد الاحتضار، هذا المشهد القاسي (<span style=\"color: #ff0000;\"><strong>كَلَّا إِذَا بَلَغَتِ التَّرَاقِيَ</strong></span>)[القيامة:26]؛ لا بد لكل ميت من سكرات؛ فحين تبلغ الروح التراقي يكون النزع الأخير وتكون السكرات المذهلة، ويكون الكرب الذي تزوغ منه الأبصار ويتلفت الحاضرون حول المحتضر يتلمسون حيلة أو وسيلة لاستنقاذ روح المكروب.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>وَقِيلَ مَنْ رَاقٍ</strong></span>) [القيامة:27]؛ لعل رقية تفيد وتلوي المكروب من السكرات والنزع والتفت الساق بالساق وبطلت كل حيلة وعجزت كل وسيلة وتبين الطريق الوحيد الذي يساق إليه كل حي في نهاية المطاف (<span style=\"color: #ff0000;\"><strong>إِلَى رَبِّكَ يَوْمَئِذٍ المَسَاقُ</strong></span>)[القيامة:30]، (<span style=\"color: #ff0000;\"><strong>وَأَنَّ إِلَى رَبِّكَ المُنْتَهَى</strong></span>)[النجم:42].</p>\n<p>&nbsp;</p>\n<p>إنه الطريق إلى الله، فلا طريق إلا الطريق الذي ينتهي إليه، ولا ملجأ من دونه، ولا مأوى إلا داره في نعيم أو جحيم؛ فماذا يفعل الإنسان حين تبلغ روحه الحلقوم (<span style=\"color: #ff0000;\"><strong>فَلَوْلَا إِذَا بَلَغَتِ الحُلْقُومَ</strong></span>)[الواقعة:83]، فماذا أنتم فاعلون إذ تبلغ الحلقوم، وتقفون في مفرق الطريق المجهول، إننا لنكاد نسمع صوت الحشرجة، ونبصر تقبّض الملامح، ونحسّ الكرب والضيق كما نبصر نظرة العجز وذهول اليأس في ملامح الحاضرين.</p>\n<p>&nbsp;</p>\n<p>عن أنس بن مالك -رضي الله عنه- قال: لما ثقل رسول الله -صلى الله عليه وسلم- جعل يتغشَّاه الكرب، فقالت فاطمة: واكرب أبتاه، فقال لها: \"<span style=\"color: #0000ff;\"><strong>ليس على أبيك كرب بعد اليوم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>إنه لو لم يكن بين يدي العبد المسكين كرب ولا هول ولا عذاب سوى سكرات الموت بمجردها لكان جديراً بأن يتنغّص عليه عيشه ويتكدّر عليه سروره، ويفارقه سهوه وغفلته، فكيف ببدن يُجْذَب منه كل عرق من عروقه، ولو كان المجذوب عرقاً واحداً لكان ألمه عظيماً فكيف والمجذوب نفس الروح، لا من عرق واحد بل من جميع العروق.</p>\n<p>&nbsp;</p>\n<p>ولكل عضو سكرة بعد سكرة، وكُربة بعد كربة حتى يبلغ بها إلى الحلقوم؛ فعند ذلك ينقطع نظره عن الدنيا وأهلها ويغلق دونه باب التوبة، وتحيط به الحسرة والندامة.</p>\n<p>&nbsp;</p>\n<p>فلا تسأل عن طَعْم مرارة الموت وكربه عند ترادف سكراته، وقد ثبت أن رسول الله -صلى الله عليه وسلم- لما تغشّاه الموت جعل يمسح العَرق عن وجهه، ويقول: \"<span style=\"color: #0000ff;\"><strong>سبحان الله! إن للموت لسكرات</strong></span>\"، وكان عنده قدح من ماء فجعل يدخل يده في الماء، ثم يمسح بها وجهه، ويقول: \"<span style=\"color: #0000ff;\"><strong>اللهم هون عليَّ سكرات الموت</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>هذا وهو محمد -صلى الله عليه وسلم- فكيف بمن عداه، فكيف بالظالمين والمجرمين (<strong><span style=\"color: #ff0000;\">وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَقُولُونَ عَلَى اللَّهِ غَيْرَ الْحَقِّ وَكُنْتُمْ عَنْ آَيَاتِهِ تَسْتَكْبِرُونَ</span>)</strong>[الأنعام:93].</p>\n<p>&nbsp;</p>\n<p>هنا في هذه اللحظة وقد فرغت الروح من أمر الدنيا، وخلفت وراءها الأرض وما فيها وهي تستقبل عالماً لا عهد لها به ولا تملك من أمره شيئاً إلا ما ادخرت من عمل وما كسبت من خير أو شر. هنا تسقط كل علة، وتنقطع كل حجة، ويبطل كل مِحال، وينتهي كل جدال.</p>\n<p>&nbsp;</p>\n<p>فاللهم ارحم ضعفنا وثبتنا يوم أن تبلغ الروح التراقي، أقول هذا القول وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إن الموت وإن كان مصيبة عظمى ورزية كبرى؛ فإن لله فيه حكماً. في الموت تتجلى كمال قدرة الخالق -سبحانه- وعظيم حكمته في تصريف أطوار الخلق؛ فهو الذي أنشأ هذا الإنسان من عدم، ثم أوجده طوراً بعد طور وخلقاً بعد خلق، ثم بعد ذلك كله يميته.</p>\n<p>&nbsp;</p>\n<p>وفي الموت والحياة ابتلاء من الله لعباده واختبار لهم ليعلم مَن يطيعه ممن يعصيه (<span style=\"color: #ff0000;\"><strong>الَّذِي خَلَقَ المَوْتَ وَالحَيَاةَ لِيَبْلُوَكُمْ أَيُّكُمْ أَحْسَنُ عَمَلًا وَهُوَ العَزِيزُ الغَفُورُ</strong></span>)[الملك:2].</p>\n<p>&nbsp;</p>\n<p>وفي الموت نعم عظيمة لا تتأتى للناس إلا به، فلولا الموت لما هنأ لهم عيش ولا طاب في هذه الأرض، ولا وسعتهم الأرزاق ولضاقت عليهم المساكن والمدن والأسواق والطرقات.</p>\n<p>&nbsp;</p>\n<p>وفي الموت تخليص للمؤمن من نكد هذه الحياة التي حشيت بالغصص وحُفّت بالمكاره والآلام الظاهرة والباطنة إلى نعيم لا ينفذ وقرة عين لا تنقطع وسعادة لا تنتهي في ظلال وارفة وبساتين مؤنقة وجنات دائمة مع خيرة الرفقاء وأطيب الأصفياء.</p>\n<p>&nbsp;</p>\n<p>أما بعد وأما قبل يا مسلمون: فإن ربّكم يؤكّد لكم هذه الحقيقة (<span style=\"color: #ff0000;\"><strong>إِنَّكَ مَيِّتٌ وَإِنَّهُمْ مَيِّتُونَ</strong></span>)[الزمر:30]، ويحذركم ساعة الندم (<span style=\"color: #ff0000;\"><strong>حَتَّى إِذَا جَاءَ أَحَدَهُمُ المَوْتُ قَالَ رَبِّ ارْجِعُونِ</strong></span>)[المؤمنون:99].</p>\n<p>&nbsp;</p>\n<p>فاستعدوا -يا مسلمون- للمصير المحتوم والنهاية الأكيدة، (<span style=\"color: #ff0000;\"><strong>وَمَا تَدْرِي نَفْسٌ مَاذَا تَكْسِبُ غَدًا وَمَا تَدْرِي نَفْسٌ بِأَيِّ أَرْضٍ تَمُوتُ</strong></span>)[لقمان:34].</p>\n<p>&nbsp;</p>\n<p>الموت مصير قادم على كل نفس، وهو الباب إلى الآخرة فماذا أعددنا للقائه؟ لا يغرنّكم متاع الدنيا وزخرفها، ولا تخدعنّكم المظاهر والمناصب فعند الموت تسقط كل الموازين والشعارات، ولا يبقى إلا شعار الصلاح والتقوى.</p>\n<p>&nbsp;</p>\n<p>يا أيها المؤمنون بالله: أكثروا من ذِكْر الموت، واستعدوا للقاء الله، والاستعداد للموت لا يعني الانكفاء على النفس والانغلاق عن الناس والاستسلام للحزن والقلق والوساوس والأوهام، ولا يعني ترك العمل، والسعي في الرزق، وإنما هو إيقاظ للنفس عن الغفلة ودفع للعمل، وحثّ على المسابقة إلى الخيرات قبل الفوات.</p>\n<p>&nbsp;</p>\n<p>اللهم أَحْسِن خاتمتنا، وأصلح عاقبتنا وارزقنا الاستعداد لما أمامنا.</p>\n<p>اللهم صلِّ وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النهاية_المحتومة.doc",
      "path": "/database/files/النهاية_المحتومة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D9%87%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%AD%D8%AA%D9%88%D9%85%D8%A9/download-file/363962"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النهاية-المحتومة"
}
