{
  "id": 2905,
  "title": "الإخلاص من مقاصد الصوم",
  "slug": "الإخلاص-من-مقاصد-الصوم",
  "author": {
    "name_prefix": null,
    "first_name": "حسان",
    "last_name": "أحمد العماري"
  },
  "rawContent": "عناصر الخطبة\n                        1/وجوب النية في الصيام 2/كل عمل ابن آدم له إلا الصوم 3/حقيقة الإخلاص ومعناه 4/مراتب الإخلاص وثمراته.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وخلاصة هذا الكلام، أن الصوم عبادة الإخلاص، لأن كل الأوامر والنواهي يمكن أن تفهمها في ضوء مصلحتك، المر بالصدق بمصلحتك، الأمر بالأمانة بمصلحتك، غض البصر لراحة قلبك، ما من أمر إلهي إلا وتجد أن مصلحة الإنسان معقودة به، لكن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي بنعمته تتم الصالحات، الحمد لله الذي خلق الأرض والسموات، الحمد لله الذي علم العثرات؛ فسترها على أهلها وانزل الرحمات، ثم غفرها لهم ومحا السيئات؛ فله الحمد ملئ خزائن البركات، وله الحمد ما تتابعت بالقلب النبضات، وله الحمد ما تعاقبت الخطوات، وله الحمد عدد حبات الرمال في الفلوات، وعدد ذرات الهواء في الأرض والسماوات، وعدد الحركات والسكنات، وأشهد أن لا إله إلا الله لا مفرج للكربات إلا هو، ولا مقيل للعثرات إلا هو، ولا مدبر للملكوت إلا هو، ولا سامع للأصوات إلا هو، ما نزل غيث إلا بمداد حكمته، وما انتصر دين إلا بمداد عزته، وما اقشعرت القلوب إلا من عظمته، وما سقط حجر من جبل إلا من خشيته، وأشهد أن محمداً عبده ورسوله قام في خدمته، وقضى نحبه في الدعوة لعبادته، واقام اعوجاج الخلق بشريعته، وعاش للتوحيد ففاز بخلته، وصبر على دعوته فارتوى من نهر محبته، صلى الله وسلم عليه وعلى آله وأصحابه، ومن سار على نهجه واستن بسنته وسلم تسليمًا كثيرا إلى يوم الدين، أما بعـد:\n \nأيها المؤمنون: إن للصوم مقاصد عظيمة، غايتها تقوية الإيمان وتهذيب النفوس وتقويم السلوك والأخلاق، وإن من مقاصد الصوم تربية المسلم على الإخلاص، الذي على أساسه يصح إيمان العبد وعلى مداره تقبل الأعمال، وفي الصوم يتجلى الإخلاص في مطالبة العبد بالنية في رمضان وهو شرط أساسي للصيام؛ فعن حفصة -رضي الله عنها- قالت: قال النبي -صلى الله عليه وسلم-: \"من لم يبيت الصيام من الليل فلا صيام له\" (صححه الألباني)، وفي رواية: \"من لم يجمع الصيام قبل الفجر فلا صيام له\" (صححه الألباني).\n \nوفي نسبة الصوم لله -سبحانه وتعالى- في بيان فضله وأجره وثوابه؛ فعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلّم- قال: \"كل عمل ابن آدم له؛ الحسنة بعشرة أمثالها إلى سبعمائة ضعف، قال الله -عز وجل-: إلا الصيام فإنه لي وأنا أجزي به، إنه ترك شهوته وطعامه وشرابه من أجلي للصائم فرحتان: فرحة عند فطره، وفرحة عند لقاء ربه ولخلوف فم الصائم أطيب عند الله من ريح المسك\" (رواه البخاري ومسلم).\n \nأي أن الصائم يقوم بهذه العبادة لوجه الله -تعالى- مستحضرا مراقبته إذ لا أحد يطلع عليه لو أراد أن يأكل ويشرب؛ فأساس امتناعه عن الأكل والشرب منبعه مراقبة الله -عز وجل- وعلى المرء أن يتعلم من هذا الدرس الرمضاني استحضار مراقبة الله في سائر أعماله كما استحضرها في شأن الصيام .وذلك مقصد آخر يرتبط بالنية وهو مراقبة الله -تعالى-، وعَنْ أَبِي هُرَيْرَةَ -رَضِي اللَّه عَنْه-، عَنِ النَّبِيِّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- قَالَ: \"كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ\" (صحيح البخاري).\n \nوخلاصة هذا الكلام، أن الصوم عبادة الإخلاص، لأن كل الأوامر والنواهي يمكن أن تفهمها في ضوء مصلحتك، المر بالصدق بمصلحتك، الأمر بالأمانة بمصلحتك، غض البصر لراحة قلبك، ما من أمر إلهي إلا وتجد أن مصلحة الإنسان معقودة به، لكن الطعام والشراب مباح، فترك الطعام والشراب قد لا يفهمه الإنسان إلا أنه تعبد لله -عز وجل-، استجابة لأمره، هذا معنى: \"كل عمل بن آدم له إلا الصوم فإنه لي وأنا أجزي به\".\n \nولذلك يقول القرطبي: \"لما كانت الأعمال يدخلها الرياء، والصوم لا يطَّلع عليه بمجرد فعله إلا الله؛ فأضافه الله إلى نفسه ولهذا قال في هذا الحديث:  \"يدع شهوته من أجلي\".\n \nوقال ابن الجوزي: \"جميع العبادات تظهر بفعلها، وقلّ أن يسلم ما يظهر من شوب، بخلاف الصوم\".\n \nوكما قال الإمام أحمد: \"لا رياء في الصوم؛ فلا يدخله الرياء في فعله، من صفى صفى له، ومن كَدَّر كدر عليه، ومن أحسن في ليله كوفئ في نهاره، ومن أحسن في نهاره كوفئ في ليله، وإنما يُكال للعبد كما كال\".\n \nمعاشر المسلمين: إن حقيقة الإخلاص أن تعمل عملاً لا ترجو ثوابك فيه إلا من الله، وقال غيره: \"ألا يحول بينك وبين الله خلق\"، وقال غيره: \"أن يكون عملك أمام الناس وفي الخلوة سواء، تصلي وحدك كأنك أمام الناس، وتصلي أمام الناس كأنك وحدك\".\n \nوالإخلاص هو تصفية العمل بصالح النية عن جميع شوائب الشرك، قال الله -تعالى-: (أَلا لِلَّهِ الدِّينُ الْخَالِصُ) [الزمر:3].\n \nوقد عرف شيخ الإسلام ابن تيمية العبادة بقوله: \"هي اسم جامع لكل ما يحبه الله -تعالى- ويرضاه من الأقوال والأفعال الظاهرة والباطنة\"؛ فالخوف والرجاء والتوكل والرهبة والرغبة، والخشوع والخشية والإنابة والخضوع، والاستعانة والاستغاثة والنذر عبادة، لابد أن تؤدى لله عز وجل، فلا تشرك في هذه العبادة مع الله -عز وجل- أحداً غيره.\n \nوفي الصحيح عن أبي هريرة عن النبي -صلى الله عليه وسلم- أنه قال: \"أسعد الناس بشفاعتي من قال: لا إله إلا الله خالصاً من قلبه، أو قال: خالصاً من نفسه\"؛ فليس هناك شريك لله ولا ند ولا مثيل، وفي الصحيح عن عتبان بن مالك -أيضاً- أنه قال: قال النبي -صلى الله عليه وسلم-: \"إن الله حرم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله -عز وجل-، أي: \"لا يبتغي بذلك جاهاً ولا عرضاً، ولا غير ذلك مما يمكن أن يعترضه في حياته الدنيا\".\n \nقال بن القيم: \"فالإخلاص هو توحيد الإرادة والقصد، أن تفرد الله -عز وجل- بقصدك وإرادتك فلا تلتفت إلى شيء مع الله -تبارك وتعالى-\".\n \nقال الفضيل بن عياض -رحمه الله- تعليقاً على هذه الآية في بيان معنى: (أَيُّكُمْ أَحْسَنُ عَمَلًا)، قال: \"أخلصه وأصوبه' قالوا: يا أبا علي ما أخلصه وأصوبه ؟ قال:' إن العمل إذا كان خالصاً ولم يكن صواباً لم يقبل، وإذا كان صواباً ولم يكن خالصًا لم يقبل حتى يكون خالصاً صواباً، والخالص: أن يكون لله، والصواب: أن يكون على السنة، ثم قرأ: (فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا) [الكهف:110]\".\n \nيحكى أن ملكا من الملوك أراد أن يبني مسجدا في مدينته وأمر أن لا يشارك أحد في بناء هذا المسجد لا بالمال ولا بغيره؛ حيث يريد أن يكون هذا المسجد هو من ماله فقط دون مساعدة من أحد وحذر وأنذر من أن يساعد أحد في ذلك.\nوفعلاً تم البدء في بناء المسجد ووضع اسمه عليه وفي ليلة من الليالي رأى الملك في المنام كأن ملكا من الملائكة نزل من السماء فمسح اسم الملك عن المسجد وكتب اسم امرأة فلما استيقظ الملك من النوم استيقظ مفزوعا وأرسل جنوده ينظرون هل اسمه مازال على المسجد فذهبوا ورجعوا وقالوا نعم اسمك مازال موجودا ومكتوبا على المسجد وقال له حاشيته: هذه أضغاث أحلام.\n \nوفي الليلة الثانية رأى الملك نفس الرؤيا رأى ملكا من الملائكة ينزل من السماء فيمسح اسم الملك عن المسجد ويكتب اسم امرأة على المسجد وفي الصباح استيقظ الملك وأرسل جنوده يتأكدون هل مازال اسمه موجودا على المسجد، فذهبوا ورجعوا وأخبروه أن اسمه مازال هو الموجود على المسجد!\nتعجب الملك وغضب فلما كانت الليلة الثالثة تكررت الرؤيا فلما قام الملك من النوم قام وقد حفظ اسم المرأة التي يكتب اسمها على المسجد، فأمر بإحضارها، فحضرت وكانت امرأة عجوز فقيرة فوقفت بين يديه ترتعد فرائصها، فسألها: هل ساعدت في بناء المسجد الذي يبنى؟\n \nقالت يا أيها الملك أنا امرأة عجوز وفقيرة وكبيرة في السن وقد سمعتك تنهى عن أن يساعد أحد في بنائه.\nفلا يمكنني أن أعصيك؛ فقال لها أسألك بالله ماذا صنعت في بناء المسجد ؟ قالت والله ما عملت شيئا قط في بناء هذا المسجد فقاطعها الملك قائلا : نعم إلا ماذا ؟\n \nفقالت إلا أنني مررت ذات يوم من جانب المسجد فإذا أحد الدواب التي تحمل الأخشاب وأدوات البناء للمسجد مربوط بحبل إلى وتد في الأرض وبالقرب منه سطل به ماء وهذا الحيوان يريد أن يقترب من الماء ليشرب فلا يستطيع بسبب الحبل . والعطش بلغ منه مبلغا شديدا، فقمت وقربت سطل الماء إليه، فشرب من الماء.\n \nهذا والله الذي صنعته، فقال الملك نعم عملت هذا لوجه الله فقبل الله منك وأنا عملت عملي ليقال: مسجد الملك ! فلم يقبل الله مني فأمر الملك أن يكتب اسم المرأة العجوز على هذا المسجد.\n \nأيها المؤمنون: والإخلاص له مراتب، فالمرتبة الأولى: أن يتمحض القصد لإرادة وجه الله -عز وجل-، وما عنده من الثواب والجزاء، ولا يلتفت العبد إلى شيء آخر- وإن كان مباحاً،  فهو يجاهد يريد ما عند الله فقط لا يريد غنيمة، فضلاً عن المقاصد السيئة كالرياء والسمعة.\n \nوهو يصوم يريد ما عند الله -عز وجل- ولا يلتفت لأمر يجوز الالتفات إليه كتخفيف الوزن، أو تحسين صحة البدن، أو الحمية، أو ما إلى ذلك.\n \nوكالذي يمشي إلى المسجد ليكثر الخطى التي يتقرب بها إلى مولاه لا يلتفت لمعنى آخر، وهو أن ينشط بدنه، ويتقوى هذا البدن، وإنما يلتفت إلى المعنى الأول فقط فهذا أعلى المراتب.\n \nيأتي أعرابي فيقول: يا رسول الله! فيقول -صلى الله عليه وسلم-: نعم. قال: أبايعك على لا إله إلا الله وأنك رسول الله, فيبايعه -صلى الله عليه وسلم-, وتأتي الرسول -صلى الله عليه وسلم- غنائم, فيعطي هذا الأعرابي منها, فيقول: يا رسول الله! ما على هذا بايعتك, قال: على ماذا بايعتني؟ قال: بايعتك على أن يأتيني سهم من عدو كافر, فيقع هنا ويخرج من هنا, فتدمع عيناه -صلى الله عليه وسلم- لأنه أحس صدق هذا الأعرابي ووضوحه وإخلاصه- فقال له: إن تصدق الله يصدقك، وما أن انتهت المعركة إلا ويأتي سهم طائش, فيقع في لبة هذا الأعرابي ويخرج من قفاه, فيراه صلى الله عليه وسلم مقتولاً, فيمسح التراب من وجهه ويقول: \"صدقت الله فصدقك الله\" إنه الإخلاص..!\n \nو المرتبة الثانية: العمل يكون مقبولاً إلا أنه دون الأول، وهو أن يقصد العبد وجه الله -عز وجل- بالعمل، ولكنه يلتفت إلى معنى يجوز الالتفات إليه، كالذي يحج يريد وجه الله -عز وجل- ويريد أيضاً التجارة، فهذا لا مانع منه، والله -عز وجل- يقول: (لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ)[البقرة:198]، والمعنى: أن تبتغوا فضلاً من ربكم أي بالتجارة في مواسم الحج.\n \nكالذي يحج لأنه يحمل معه جموعاً من الحجاج يأخذ منهم أجرة على ذلك، فهذا يريد وجه الله -عز وجل- ويريد هذا المغنم العاجل، فحجه صحيح، ولكن مرتبته دون الأول، دون الذي ذهب إلى الحج لا يريد إلا ما عند الله.\n \nوكالذي يصوم لله -عز وجل- وهو يستحضر في نفسه معنى آخر، وهو أن يصح بدنه.\n \nوكالذي يحضر لصلاة الجماعة تلبيةً لأمر الله -عز وجل-، وطاعة وعبودية له، ويلتفت لأمر آخر يجوز الالتفات إليه أن تثبت عدالته، وأن تقبل شهادته؛ لأن الذي لا يحضر مع الجماعة لا تثبت له عدالة، ولا تقبل له شهادة، ولا شك أن المسلم مطالب بتحصيل الأمور التي تثبت بها عدالته، وهذا غير الرياء والسمعة، هذا أمر يجوز الالتفات إليه، ولكن من نظر إلى هذا المعنى فهو دون الأول.\n \nقلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nأيها الناس: إن من أعظم ثمرات الإخلاص، صحة الاعتقاد وقبول العمل، والدخول في جنته ورضوانه،  وهو الطريق إلى محبة الله -عز وجل- ونصره ورعايته: فالله -عز وجل- يقول عن أهل بيعة الرضوان: (لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا)[الفتح: 18]، قال: (فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ)؛ فرتب على علمه بما في القلوب: وهو الإخلاص؛ فما أعظم الإخلاص، وما أينع ثماره، وما أصدق حال المخلصين لله وهم يبذلون دمائهم وأنفسهم وأموالهم ليصلوا إلى هذه المرتبة العظيمة والتي يكون بها النجاة.\n \nلما حاصر المسلمون الروم وطال هذا الحصار واشتد الانتظار على المسلمين، وأحرقتهم سهام العدو؛ فعمد رجلٌ من المسلمين سراً إلى ناحية من الحصن، فحفر نفقاً ثم دخل منه، فهجم على الباب من الداخل وجعل يضرب في الأعداء حتى فتح الباب ودخل المسلمون، واختفى ذلك الرجل فلم يعرفه أحد، فصار قائد المسلمين -مَسلمَة- يقول ويستحلف الناس: \"سألتكم بالله أن يخرج إلي صاحب النفق، فلما كان الليل جاء رجل فاستأذن على حارس مسلمة، فقال الحارس من هذا ؟ قال: رجل يدلكم على صاحب النفق، فاذهب إلى صاحبك - يعني مسلمة - وأخبره وقل له يشترط عليك شرطاً، وهو ألا تبحث عنه بعد ذلك اليوم أبداً، ولا تطلب رؤيته بعده ولا الكلام معه أبداً، فقال مَسْلمَة: لهُ شَرطُه فأخبروني عنه من هو ؟ فدخل الرجل -نفسه- وقال أنا هو وليَ ما اشترطتُ، لا تسألني  لا تبحث عني لا تَدْعُني إلى مجلسك؛ فاختفى بين الجند؛ فكان مسلمة بعد ذلك يقول: \"اللهم احشرني مع صاحب النفق\".\n \nوكان علي بن الحسين زين العابدين يحمل الصدقات والطعام ليلاً على ظهره، ويوصل ذلك إلى بيوت الأرامل والفقراء في المدينة، ولا يعلمون من وضعها، وكان لا يستعين بخادم ولا عبد أو غيره  لئلا يطلع عليه أحد، وبقي كذلك سنوات طويلة، وما كان الفقراء والأرامل يعلمون كيف جاءهم هذا الطعام؛ فلما مات وجدوا على ظهره آثاراً من السواد، فعلموا أن ذلك بسبب ما كان يحمله على ظهره، فما انقطعت صدقة السر في المدينة حتى مات زين العابدين.\n \nإن للصوم أثرًا عظيمًا في تربية النفوس على فضيلة الإخلاص، وألا يراعى في الأعمال غيرُ وجه الله -جل وعلا- ذلكم أن الصائم يصوم إيمانًا واحتسابًا، ويدع شهوته وطعامه وشرابه من أجل الله -تعالى-، وأيُّ درسٍ في الإخلاص أعظمُ من هذا الدرس!! روى البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"من قام ليلة القدر إيمانًا واحتسابًا غفر له ما تقدم من ذنبه\"، قال ابن حجر -رحمه الله-: \"قوله (إيمانًا) أي تصديقًا بوعد الله بالثواب عليه، و(احتسابًا) أي طلبًا للأجر، لا لقصد آخر من رياء ونحوه\".\n \nوفي البخاري -أيضًا- من حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"والذي نفسي بيده لَخُلوف فمِ الصائمِ أطيبُ عند الله من ريح المسك؛ يترك طعامه وشرابه، وشهوته من أجلي، الصيام لي وأنا أجزي به، والحسنة بعشر أمثالها\". هكذا يربينا الصوم على فضيلة الإخلاص؛ فالصومُ عبادةٌ خفيةٌ، وسِرٌّ بين العبد وربه؛ ولهذا قال بعض العلماء: \"الصوم لا يدخله الرياء بمجرد فعله، وإنما يدخله الرياء من جهة الإخبار عنه؛ بخلاف بقية الأعمال\"؛ فإن الرياء قد يدخلها بمجرد فعلها، ولا ريب أن الإخلاص من أعظم الخصال، وأحمد الخلال إن لم يكن أعظمها وأحمدها.\n \nفاخلصوا رعاكم الله، وتعاهدوا الإخلاص في قلوبكم إن للإخلاص آثارَهُ العظيمةَ على الأفراد بخاصة، وعلى الأمة بعامة؛ فللإخلاص تأثير عظيم في تيسير الأمور والنصر والفرج واليسر بعد العسر والتمكين لهذه الأمة، وبالإخلاص تقبل الأعمال وترفع الدرجات ويكثر الثواب و الإخلاص يقود صاحبه إلى الجنة؛ فمن تعكست عليه أمورُه، وتضايقت عليه مقاصدُه؛ فليعلم أنه بذنبه أصيب، وبقلة إخلاصه عوقب.\n \nهذا وصلوا وسلموا على أمرتم بالصلاة والسلام عليه، قال تعالى: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وجوب النية في الصيام 2/كل عمل ابن آدم له إلا الصوم 3/حقيقة الإخلاص ومعناه 4/مراتب الإخلاص وثمراته.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وخلاصة هذا الكلام، أن الصوم عبادة الإخلاص، لأن كل الأوامر والنواهي يمكن أن تفهمها في ضوء مصلحتك، المر بالصدق بمصلحتك، الأمر بالأمانة بمصلحتك، غض البصر لراحة قلبك، ما من أمر إلهي إلا وتجد أن مصلحة الإنسان معقودة به، لكن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"302490\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي بنعمته تتم الصالحات، الحمد لله الذي خلق الأرض والسموات، الحمد لله الذي علم العثرات؛ فسترها على أهلها وانزل الرحمات، ثم غفرها لهم ومحا السيئات؛ فله الحمد ملئ خزائن البركات، وله الحمد ما تتابعت بالقلب النبضات، وله الحمد ما تعاقبت الخطوات، وله الحمد عدد حبات الرمال في الفلوات، وعدد ذرات الهواء في الأرض والسماوات، وعدد الحركات والسكنات، وأشهد أن لا إله إلا الله لا مفرج للكربات إلا هو، ولا مقيل للعثرات إلا هو، ولا مدبر للملكوت إلا هو، ولا سامع للأصوات إلا هو، ما نزل غيث إلا بمداد حكمته، وما انتصر دين إلا بمداد عزته، وما اقشعرت القلوب إلا من عظمته، وما سقط حجر من جبل إلا من خشيته، وأشهد أن محمداً عبده ورسوله قام في خدمته، وقضى نحبه في الدعوة لعبادته، واقام اعوجاج الخلق بشريعته، وعاش للتوحيد ففاز بخلته، وصبر على دعوته فارتوى من نهر محبته، صلى الله وسلم عليه وعلى آله وأصحابه، ومن سار على نهجه واستن بسنته وسلم تسليمًا كثيرا إلى يوم الدين، أما بعـد:</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن للصوم مقاصد عظيمة، غايتها تقوية الإيمان وتهذيب النفوس وتقويم السلوك والأخلاق، وإن من مقاصد الصوم تربية المسلم على الإخلاص، الذي على أساسه يصح إيمان العبد وعلى مداره تقبل الأعمال، وفي الصوم يتجلى الإخلاص في مطالبة العبد بالنية في رمضان وهو شرط أساسي للصيام؛ فعن حفصة -رضي الله عنها- قالت: قال النبي -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من لم يبيت الصيام من الليل فلا صيام له</span>\" (صححه الألباني)، وفي رواية: \"<span style=\"color: #0000ff;\">من لم يجمع الصيام قبل الفجر فلا صيام له</span>\" (صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وفي نسبة الصوم لله -سبحانه وتعالى- في بيان فضله وأجره وثوابه؛ فعن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلّم- قال: \"<span style=\"color: #0000ff;\">كل عمل ابن آدم له؛ الحسنة بعشرة أمثالها إلى سبعمائة ضعف، قال الله -عز وجل-: إلا الصيام فإنه لي وأنا أجزي به، إنه ترك شهوته وطعامه وشرابه من أجلي للصائم فرحتان: فرحة عند فطره، وفرحة عند لقاء ربه ولخلوف فم الصائم أطيب عند الله من ريح المسك</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>أي أن الصائم يقوم بهذه العبادة لوجه الله -تعالى- مستحضرا مراقبته إذ لا أحد يطلع عليه لو أراد أن يأكل ويشرب؛ فأساس امتناعه عن الأكل والشرب منبعه مراقبة الله -عز وجل- وعلى المرء أن يتعلم من هذا الدرس الرمضاني استحضار مراقبة الله في سائر أعماله كما استحضرها في شأن الصيام .وذلك مقصد آخر يرتبط بالنية وهو مراقبة الله -تعالى-، وعَنْ أَبِي هُرَيْرَةَ -رَضِي اللَّه عَنْه-، عَنِ النَّبِيِّ -صَلَّى اللَّه عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلا الصَّوْمَ، فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، وَلَخُلُوفُ فَمِ الصَّائِمِ أَطْيَبُ عِنْدَ اللَّهِ مِنْ رِيحِ الْمِسْكِ</span>\" (صحيح البخاري).</p>\n<p>&nbsp;</p>\n<p>وخلاصة هذا الكلام، أن الصوم عبادة الإخلاص، لأن كل الأوامر والنواهي يمكن أن تفهمها في ضوء مصلحتك، المر بالصدق بمصلحتك، الأمر بالأمانة بمصلحتك، غض البصر لراحة قلبك، ما من أمر إلهي إلا وتجد أن مصلحة الإنسان معقودة به، لكن الطعام والشراب مباح، فترك الطعام والشراب قد لا يفهمه الإنسان إلا أنه تعبد لله -عز وجل-، استجابة لأمره، هذا معنى: \"<span style=\"color: #0000ff;\">كل عمل بن آدم له إلا الصوم فإنه لي وأنا أجزي به</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذلك يقول القرطبي: \"لما كانت الأعمال يدخلها الرياء، والصوم لا يطَّلع عليه بمجرد فعله إلا الله؛ فأضافه الله إلى نفسه ولهذا قال في هذا الحديث: &nbsp;\"<span style=\"color: #0000ff;\">يدع شهوته من أجلي</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال ابن الجوزي: \"<span style=\"color: #008000;\">جميع العبادات تظهر بفعلها، وقلّ أن يسلم ما يظهر من شوب، بخلاف الصوم</span>\".</p>\n<p>&nbsp;</p>\n<p>وكما قال الإمام أحمد: \"<span style=\"color: #008000;\">لا رياء في الصوم؛ فلا يدخله الرياء في فعله، من صفى صفى له، ومن كَدَّر كدر عليه، ومن أحسن في ليله كوفئ في نهاره، ومن أحسن في نهاره كوفئ في ليله، وإنما يُكال للعبد كما كال</span>\".</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: إن حقيقة الإخلاص أن تعمل عملاً لا ترجو ثوابك فيه إلا من الله، وقال غيره: \"<span style=\"color: #008000;\">ألا يحول بينك وبين الله خلق</span>\"، وقال غيره: \"<span style=\"color: #008000;\">أن يكون عملك أمام الناس وفي الخلوة سواء، تصلي وحدك كأنك أمام الناس، وتصلي أمام الناس كأنك وحدك</span>\".</p>\n<p>&nbsp;</p>\n<p>والإخلاص هو تصفية العمل بصالح النية عن جميع شوائب الشرك، قال الله -تعالى-: (<span style=\"color: #ff0000;\">أَلا لِلَّهِ الدِّينُ الْخَالِصُ</span>) [الزمر:3].</p>\n<p>&nbsp;</p>\n<p>وقد عرف شيخ الإسلام ابن تيمية العبادة بقوله: \"<span style=\"color: #008000;\">هي اسم جامع لكل ما يحبه الله -تعالى- ويرضاه من الأقوال والأفعال الظاهرة والباطنة</span>\"؛ فالخوف والرجاء والتوكل والرهبة والرغبة، والخشوع والخشية والإنابة والخضوع، والاستعانة والاستغاثة والنذر عبادة، لابد أن تؤدى لله عز وجل، فلا تشرك في هذه العبادة مع الله -عز وجل- أحداً غيره.</p>\n<p>&nbsp;</p>\n<p>وفي الصحيح عن أبي هريرة عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\">أسعد الناس بشفاعتي من قال: لا إله إلا الله خالصاً من قلبه، أو قال: خالصاً من نفسه</span>\"؛ فليس هناك شريك لله ولا ند ولا مثيل، وفي الصحيح عن عتبان بن مالك -أيضاً- أنه قال: قال النبي -صلى الله عليه وسلم-: \"إن الله حرم على النار من قال: لا إله إلا الله يبتغي بذلك وجه الله -عز وجل-، أي: \"<span style=\"color: #0000ff;\">لا يبتغي بذلك جاهاً ولا عرضاً، ولا غير ذلك مما يمكن أن يعترضه في حياته الدنيا</span>\".</p>\n<p>&nbsp;</p>\n<p>قال بن القيم: \"<span style=\"color: #008000;\">فالإخلاص هو توحيد الإرادة والقصد، أن تفرد الله -عز وجل- بقصدك وإرادتك فلا تلتفت إلى شيء مع الله -تبارك وتعالى-</span>\".</p>\n<p>&nbsp;</p>\n<p>قال الفضيل بن عياض -رحمه الله- تعليقاً على هذه الآية في بيان معنى: (<span style=\"color: #ff0000;\">أَيُّكُمْ أَحْسَنُ عَمَلًا</span>)، قال: \"أخلصه وأصوبه' قالوا: يا أبا علي ما أخلصه وأصوبه ؟ قال:' إن العمل إذا كان خالصاً ولم يكن صواباً لم يقبل، وإذا كان صواباً ولم يكن خالصًا لم يقبل حتى يكون خالصاً صواباً، والخالص: أن يكون لله، والصواب: أن يكون على السنة، ثم قرأ: (<span style=\"color: #ff0000;\">فَمَنْ كَانَ يَرْجُوا لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span>) [الكهف:110]\".</p>\n<p>&nbsp;</p>\n<p>يحكى أن ملكا من الملوك أراد أن يبني مسجدا في مدينته وأمر أن لا يشارك أحد في بناء هذا المسجد لا بالمال ولا بغيره؛ حيث يريد أن يكون هذا المسجد هو من ماله فقط دون مساعدة من أحد وحذر وأنذر من أن يساعد أحد في ذلك.</p>\n<p>وفعلاً تم البدء في بناء المسجد ووضع اسمه عليه وفي ليلة من الليالي رأى الملك في المنام كأن ملكا من الملائكة نزل من السماء فمسح اسم الملك عن المسجد وكتب اسم امرأة فلما استيقظ الملك من النوم استيقظ مفزوعا وأرسل جنوده ينظرون هل اسمه مازال على المسجد فذهبوا ورجعوا وقالوا نعم اسمك مازال موجودا ومكتوبا على المسجد وقال له حاشيته: هذه أضغاث أحلام.</p>\n<p>&nbsp;</p>\n<p>وفي الليلة الثانية رأى الملك نفس الرؤيا رأى ملكا من الملائكة ينزل من السماء فيمسح اسم الملك عن المسجد ويكتب اسم امرأة على المسجد وفي الصباح استيقظ الملك وأرسل جنوده يتأكدون هل مازال اسمه موجودا على المسجد، فذهبوا ورجعوا وأخبروه أن اسمه مازال هو الموجود على المسجد!</p>\n<p>تعجب الملك وغضب فلما كانت الليلة الثالثة تكررت الرؤيا فلما قام الملك من النوم قام وقد حفظ اسم المرأة التي يكتب اسمها على المسجد، فأمر بإحضارها، فحضرت وكانت امرأة عجوز فقيرة فوقفت بين يديه ترتعد فرائصها، فسألها: هل ساعدت في بناء المسجد الذي يبنى؟</p>\n<p>&nbsp;</p>\n<p>قالت يا أيها الملك أنا امرأة عجوز وفقيرة وكبيرة في السن وقد سمعتك تنهى عن أن يساعد أحد في بنائه.</p>\n<p>فلا يمكنني أن أعصيك؛ فقال لها أسألك بالله ماذا صنعت في بناء المسجد ؟ قالت والله ما عملت شيئا قط في بناء هذا المسجد فقاطعها الملك قائلا : نعم إلا ماذا ؟</p>\n<p>&nbsp;</p>\n<p>فقالت إلا أنني مررت ذات يوم من جانب المسجد فإذا أحد الدواب التي تحمل الأخشاب وأدوات البناء للمسجد مربوط بحبل إلى وتد في الأرض وبالقرب منه سطل به ماء وهذا الحيوان يريد أن يقترب من الماء ليشرب فلا يستطيع بسبب الحبل . والعطش بلغ منه مبلغا شديدا، فقمت وقربت سطل الماء إليه، فشرب من الماء.</p>\n<p>&nbsp;</p>\n<p>هذا والله الذي صنعته، فقال الملك نعم عملت هذا لوجه الله فقبل الله منك وأنا عملت عملي ليقال: مسجد الملك ! فلم يقبل الله مني فأمر الملك أن يكتب اسم المرأة العجوز على هذا المسجد.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: والإخلاص له مراتب، فالمرتبة الأولى: أن يتمحض القصد لإرادة وجه الله -عز وجل-، وما عنده من الثواب والجزاء، ولا يلتفت العبد إلى شيء آخر- وإن كان مباحاً،&nbsp; فهو يجاهد يريد ما عند الله فقط لا يريد غنيمة، فضلاً عن المقاصد السيئة كالرياء والسمعة.</p>\n<p>&nbsp;</p>\n<p>وهو يصوم يريد ما عند الله -عز وجل- ولا يلتفت لأمر يجوز الالتفات إليه كتخفيف الوزن، أو تحسين صحة البدن، أو الحمية، أو ما إلى ذلك.</p>\n<p>&nbsp;</p>\n<p>وكالذي يمشي إلى المسجد ليكثر الخطى التي يتقرب بها إلى مولاه لا يلتفت لمعنى آخر، وهو أن ينشط بدنه، ويتقوى هذا البدن، وإنما يلتفت إلى المعنى الأول فقط فهذا أعلى المراتب.</p>\n<p>&nbsp;</p>\n<p>يأتي أعرابي فيقول: يا رسول الله! فيقول -صلى الله عليه وسلم-: نعم. قال: أبايعك على لا إله إلا الله وأنك رسول الله, فيبايعه -صلى الله عليه وسلم-, وتأتي الرسول -صلى الله عليه وسلم- غنائم, فيعطي هذا الأعرابي منها, فيقول: يا رسول الله! ما على هذا بايعتك, قال: على ماذا بايعتني؟ قال: بايعتك على أن يأتيني سهم من عدو كافر, فيقع هنا ويخرج من هنا, فتدمع عيناه -صلى الله عليه وسلم- لأنه أحس صدق هذا الأعرابي ووضوحه وإخلاصه- فقال له: إن تصدق الله يصدقك، وما أن انتهت المعركة إلا ويأتي سهم طائش, فيقع في لبة هذا الأعرابي ويخرج من قفاه, فيراه صلى الله عليه وسلم مقتولاً, فيمسح التراب من وجهه ويقول: \"صدقت الله فصدقك الله\" إنه الإخلاص..!</p>\n<p>&nbsp;</p>\n<p>و المرتبة الثانية: العمل يكون مقبولاً إلا أنه دون الأول، وهو أن يقصد العبد وجه الله -عز وجل- بالعمل، ولكنه يلتفت إلى معنى يجوز الالتفات إليه، كالذي يحج يريد وجه الله -عز وجل- ويريد أيضاً التجارة، فهذا لا مانع منه، والله -عز وجل- يقول: (<span style=\"color: #ff0000;\">لَيْسَ عَلَيْكُمْ جُنَاحٌ أَنْ تَبْتَغُوا فَضْلًا مِنْ رَبِّكُمْ</span>)[البقرة:198]، والمعنى: أن تبتغوا فضلاً من ربكم أي بالتجارة في مواسم الحج.</p>\n<p>&nbsp;</p>\n<p>كالذي يحج لأنه يحمل معه جموعاً من الحجاج يأخذ منهم أجرة على ذلك، فهذا يريد وجه الله -عز وجل- ويريد هذا المغنم العاجل، فحجه صحيح، ولكن مرتبته دون الأول، دون الذي ذهب إلى الحج لا يريد إلا ما عند الله.</p>\n<p>&nbsp;</p>\n<p>وكالذي يصوم لله -عز وجل- وهو يستحضر في نفسه معنى آخر، وهو أن يصح بدنه.</p>\n<p>&nbsp;</p>\n<p>وكالذي يحضر لصلاة الجماعة تلبيةً لأمر الله -عز وجل-، وطاعة وعبودية له، ويلتفت لأمر آخر يجوز الالتفات إليه أن تثبت عدالته، وأن تقبل شهادته؛ لأن الذي لا يحضر مع الجماعة لا تثبت له عدالة، ولا تقبل له شهادة، ولا شك أن المسلم مطالب بتحصيل الأمور التي تثبت بها عدالته، وهذا غير الرياء والسمعة، هذا أمر يجوز الالتفات إليه، ولكن من نظر إلى هذا المعنى فهو دون الأول.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم واستغفر الله لي ولكم؛ فاستغفروه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن من أعظم ثمرات الإخلاص، صحة الاعتقاد وقبول العمل، والدخول في جنته ورضوانه،&nbsp; وهو الطريق إلى محبة الله -عز وجل- ونصره ورعايته: فالله -عز وجل- يقول عن أهل بيعة الرضوان: (<span style=\"color: #ff0000;\">لَقَدْ رَضِيَ اللَّهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا</span>)[الفتح: 18]، قال: (<span style=\"color: #ff0000;\">فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنْزَلَ السَّكِينَةَ عَلَيْهِمْ</span>)؛ فرتب على علمه بما في القلوب: وهو الإخلاص؛ فما أعظم الإخلاص، وما أينع ثماره، وما أصدق حال المخلصين لله وهم يبذلون دمائهم وأنفسهم وأموالهم ليصلوا إلى هذه المرتبة العظيمة والتي يكون بها النجاة.</p>\n<p>&nbsp;</p>\n<p>لما حاصر المسلمون الروم وطال هذا الحصار واشتد الانتظار على المسلمين، وأحرقتهم سهام العدو؛ فعمد رجلٌ من المسلمين سراً إلى ناحية من الحصن، فحفر نفقاً ثم دخل منه، فهجم على الباب من الداخل وجعل يضرب في الأعداء حتى فتح الباب ودخل المسلمون، واختفى ذلك الرجل فلم يعرفه أحد، فصار قائد المسلمين -مَسلمَة- يقول ويستحلف الناس: \"سألتكم بالله أن يخرج إلي صاحب النفق، فلما كان الليل جاء رجل فاستأذن على حارس مسلمة، فقال الحارس من هذا ؟ قال: رجل يدلكم على صاحب النفق، فاذهب إلى صاحبك - يعني مسلمة - وأخبره وقل له يشترط عليك شرطاً، وهو ألا تبحث عنه بعد ذلك اليوم أبداً، ولا تطلب رؤيته بعده ولا الكلام معه أبداً، فقال مَسْلمَة: لهُ شَرطُه فأخبروني عنه من هو ؟ فدخل الرجل -نفسه- وقال أنا هو وليَ ما اشترطتُ، لا تسألني &nbsp;لا تبحث عني لا تَدْعُني إلى مجلسك؛ فاختفى بين الجند؛ فكان مسلمة بعد ذلك يقول: \"<span style=\"color: #008000;\">اللهم احشرني مع صاحب النفق</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان علي بن الحسين زين العابدين يحمل الصدقات والطعام ليلاً على ظهره، ويوصل ذلك إلى بيوت الأرامل والفقراء في المدينة، ولا يعلمون من وضعها، وكان لا يستعين بخادم ولا عبد أو غيره&nbsp; لئلا يطلع عليه أحد، وبقي كذلك سنوات طويلة، وما كان الفقراء والأرامل يعلمون كيف جاءهم هذا الطعام؛ فلما مات وجدوا على ظهره آثاراً من السواد، فعلموا أن ذلك بسبب ما كان يحمله على ظهره، فما انقطعت صدقة السر في المدينة حتى مات زين العابدين.</p>\n<p>&nbsp;</p>\n<p>إن للصوم أثرًا عظيمًا في تربية النفوس على فضيلة الإخلاص، وألا يراعى في الأعمال غيرُ وجه الله -جل وعلا- ذلكم أن الصائم يصوم إيمانًا واحتسابًا، ويدع شهوته وطعامه وشرابه من أجل الله -تعالى-، وأيُّ درسٍ في الإخلاص أعظمُ من هذا الدرس!! روى البخاري في صحيحه عن أبي هريرة -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">من قام ليلة القدر إيمانًا واحتسابًا غفر له ما تقدم من ذنبه</span>\"، قال ابن حجر -رحمه الله-: \"قوله (<span style=\"color: #0000ff;\">إيمانًا</span>) أي تصديقًا بوعد الله بالثواب عليه، و(<span style=\"color: #0000ff;\">احتسابًا</span>) أي طلبًا للأجر، لا لقصد آخر من رياء ونحوه\".</p>\n<p>&nbsp;</p>\n<p>وفي البخاري -أيضًا- من حديث أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">والذي نفسي بيده لَخُلوف فمِ الصائمِ أطيبُ عند الله من ريح المسك؛ يترك طعامه وشرابه، وشهوته من أجلي، الصيام لي وأنا أجزي به، والحسنة بعشر أمثالها</span>\". هكذا يربينا الصوم على فضيلة الإخلاص؛ فالصومُ عبادةٌ خفيةٌ، وسِرٌّ بين العبد وربه؛ ولهذا قال بعض العلماء: \"<span style=\"color: #0000ff;\">الصوم لا يدخله الرياء بمجرد فعله، وإنما يدخله الرياء من جهة الإخبار عنه؛ بخلاف بقية الأعمال</span>\"؛ فإن الرياء قد يدخلها بمجرد فعلها، ولا ريب أن الإخلاص من أعظم الخصال، وأحمد الخلال إن لم يكن أعظمها وأحمدها.</p>\n<p>&nbsp;</p>\n<p>فاخلصوا رعاكم الله، وتعاهدوا الإخلاص في قلوبكم إن للإخلاص آثارَهُ العظيمةَ على الأفراد بخاصة، وعلى الأمة بعامة؛ فللإخلاص تأثير عظيم في تيسير الأمور والنصر والفرج واليسر بعد العسر والتمكين لهذه الأمة، وبالإخلاص تقبل الأعمال وترفع الدرجات ويكثر الثواب و الإخلاص يقود صاحبه إلى الجنة؛ فمن تعكست عليه أمورُه، وتضايقت عليه مقاصدُه؛ فليعلم أنه بذنبه أصيب، وبقلة إخلاصه عوقب.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على أمرتم بالصلاة والسلام عليه، قال تعالى: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإخلاص_من_مقاصد_الصوم.doc",
      "path": "/database/files/الإخلاص_من_مقاصد_الصوم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AE%D9%84%D8%A7%D8%B5-%D9%85%D9%86-%D9%85%D9%82%D8%A7%D8%B5%D8%AF-%D8%A7%D9%84%D8%B5%D9%88%D9%85/download-file/302491"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الصوم",
      "link": "https://khutabaa.com/ar/posts_category/3945"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإخلاص-من-مقاصد-الصوم"
}
