{
  "id": 3339,
  "title": "الإحسان إلى اليتامى أهميته وفضله وأثره",
  "slug": "الإحسان-إلى-اليتامى-أهميته-وفضله-وأثر",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/التكافل والتراحم من سمات الإسلام 2/اليُتم ظاهرة اجتماعية في كل زمان ومكان وأمة 3/مظاهر اهتمام الإسلام وعنايته باليتيم 4/بعض حكم تقدير الله أن يكون الرسول صلى الله عليه وسلم- يتيمًا 5/حاجة اليتيم للإحسان وبعض صور الإحسان إليه 6/فضائل وفوائد وثمرات رعاية اليتيم والإحسان إليه وكفالته 7/بعض أسباب حفظ الأبناء بعد موت الآباء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيها المسلمون: إن اليُتم ظاهرة اجتماعية في كل زمان ومكان وأمة؛ ذلك أن الآجال بيد الله -تعالى- فقد تسبق بعضَ الآباء قبل بلوغ أبنائهم سنَّ البلوغ، ولكن هذه الظاهرة تتفاقم في أيام الكوارث والحروب. ولما كانت هذه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب: 70-71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي نبيه محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: إن المجتمع المسلم حينما يعمل بالإسلام ظاهراً وباطنًا يغدو مجتمعًا إيمانيًّا متراحمًا، متعاونًا متكافلًا، يقوم برعاية من يعيش فيه ولا يضيعه. بل يحنو عليه ويبسط عليه جناح الحُب والرحمة، والعون والعطف والمعونة، فيصبح المجتمع جسداً واحداً: قويُّه وضعيفُه، قادره وعاجزه، وغنِيُّه وفقيره، قال رسول الله -صلى الله عليه وسلم-: \"مثل المؤمنين في توادهم وتراحمهم وتعاطفهم، مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى\"(رواه مسلم)، وقال النبي -صلى الله عليه وسلم-: \"المؤمن للمؤمن كالبنيان يشد بعضه بعضا\"، وشبك بين أصابعه(متفق عليه).\n \nوفي ظل الجسد الواحد، والبنيان المرصوص المتحد يُنصر المظلوم، ويقوى الضعيف، ويُكفى الفقير، ويأمن الخائف، ويُرعى مَن فقدَ من يرعاه، ويؤنس من ذهب عنه مؤنسُه في الحياة.\n \nولا شك أن اليتيم من الذين يحتاجون إلى هذه العناية، ويفتقرون إلى هذه الرعاية واللفتة الكريمة من المجتمع؛ فاليتيم إنسان ضعيف فقدَ قوَّةَ الأُبوّة، فأين تلك اليد الحانية التي تنتشله من ضعفه، وتنقذه من عجزه، وتغرس في نفسه: إنكَ لستَ وحدك بعد أبيك، بل نحن معك كأبيك، فلا تهِن ولا تضعف.\nواليتيم بعد فراق أبيه مستوحش، فأين ذلك الحضن الدافئ الذي يضمه ليؤنسه من وحشته، ويسعده في وحدته؟\n \nواليتيم بعد موت أبيه فقير ذهب عنه العائل السخي، الذي يعطي بلا حساب ولا منٍّ، بل يبذل بفرحٍ وحرص، فأين تلك الكف السخية التي تنسيه فقر اليتم وحاجته، فتعطيه ما يكفيه، وتضمه وتؤويه، وتنفق عليه غير مانّة عليه؟\n \nقال جرير يمدح هشام بن عبد الملك:\nيَرَى لِلْمُسْلِمِين عَلَيْه حَقّاً *** كَفِعْل الوالِدِ الرَّؤُفِ الرَّحيمِ\n(تعرقتنا: أهزلتنا، وأصله أخذ ما على العظم من اللحم).\nإِذا بَعْضُ السِّنينَ تَعَرَّقَتْنا *** كَفَى الأَيْتامَ فَقْدَ أَبِي اليَتِيم\n \nواليتيم بعد ذهاب الوالد الحنون يعاني خواءً من الحب ودفءِ الحنان، ورحيلَ السعادة، فأين ذلك الإنسان الرؤوف الرحيم الذي يُهدي إليه عبيرَ الحب فيملأ فراغَ نفسه سعادةً تطرد عنها الأحزان والغموم والهموم، ويمسح دمعات خديه، ويرسم البسمة على شفتيه، ويقول له: يا بنيّ، أنت الولد وأنا الوالد، وأنت الموصول وأنا الواصل، وأنا المحتاج إلى إسعادك كي أَسعد، وإلى عونك لكي أُعان.\n \nأيها المسلمون: إن اليُتم ظاهرة اجتماعية في كل زمان ومكان وأمة؛ ذلك أن الآجال بيد الله -تعالى- فقد تسبق بعضَ الآباء قبل بلوغ أبنائهم سنَّ البلوغ، ولكن هذه الظاهرة تتفاقم في أيام الكوارث والحروب.\n \nولما كانت هذه الظاهرة لا يخلو منها مجتمع فقد اهتم الإسلام باليتامى اهتمامًا بالغًا، واعتنى بهم اعتناء عظيمًا؛ حتى لا يهلكوا في أكف الضياع، ولا تتخطفهم أيادي السوء، ولكي يخرجوا إلى حياة العمل والبناء أعضاءً صالحين ينفعون أنفسهم وينفعون غيرهم، بل إن اليتيم إذا لقي الرعاية الحسنة قد ينتج للحياة من الخير ما لم ينتجه غيره؛ فإن اليتيم كنز مدفون بحاجة إلى يد أمينة تخرجه وتجلوه، وتحافظ عليه؛ فكم من مبدع لامعٍ خرج من رحم اليتم فصنع ما لم يصنعه المرفّهُ بين أبويه، فأشـرقت بآثاره وأعماله صفحات التاريخ.\n \nنِعمَ اليتيمُ بدت مخايلُ فضله *** واليتمُ رزقٌ بعضه وذكاءُ\n \nفمن نظر في القرآن الكريم سيجد في حديثه عن اليتامى اعتناء ملحوظًا، تمثل في عدة مظاهر، فمنها: أولاً: أنه ذكر أن الإحسان إلى اليتامى شريعة دائمة، فهي ليست في أمة محمد -صلى الله عليه وسلم- فحسب، بل هي كذلك فيمن قبلها، فقد أخذ الله -تعالى- على بني إسرائيل عهداً مؤكداً على أن يحسنوا إلى اليتامى، فقال تعالى: (وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ)[البقرة: 83].\n \nثانيًا: أن الله -تعالى- أمر بصنع الأنفع لليتيم في ماله، فقال: (وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلَاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ)[البقرة: 220].\n \nثالثًا: أن الله -عز وجل- أمر بإعطاء الأيتام شيئًا من المال على وجه الاستحباب إذا حضروا قسمة تركة لقريب لهم لا يرثون منه، فقال تعالى: (وَإِذَا حَضَرَ الْقِسْمَةَ أُولُو الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينُ فَارْزُقُوهُمْ مِنْهُ وَقُولُوا لَهُمْ قَوْلًا مَعْرُوفًا)[النساء: 8].\n \nرابعًا: أن الله جعلهم من الجهات التي ينبغي صرف النفقة إليها، فقال تعالى: (يَسْأَلُونَكَ مَاذَا يُنْفِقُونَ قُلْ مَا أَنْفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالْأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ)[البقرة: 215].\n \nخامسًا: أن الله ذكر أن إطعام اليتيم ابتغاء وجه الله من صفات الأبرار التي نالوا بها بالجنة، فقال: (وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا)[الإنسان: 8].\n \nسادسًا: أن الله -تعالى- بيّن أن إطعام اليتيم مما يعين على تجاوز مشقة الآخرة، فقال: (فَلا اقْتَحَمَ الْعَقَبَةَ * وَمَا أَدْرَاكَ مَا الْعَقَبَةُ * فَكُّ رَقَبَةٍ * أَوْ إِطْعَامٌ فِي يَوْمٍ ذِي مَسْغَبَةٍ * يَتِيمًا ذَا مَقْرَبَةٍ * أَوْ مِسْكِينًا ذَا مَتْرَبَةٍ)[البلد: 11-16].\n \nسابعًا: أنه أمر جل وعلا بحسن الوصاية على ماله إن كان له مال بعد أبيه؛ فنهى عن قربان ماله إلا بالحال التي تصلحه حتى يبلغ اليتيم سن البلوغ والرشد، فقال: (وَلا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا)[الإسراء: 34].\n \nثامنًا: أن الله أمر بإيتاء اليتيم مالَه ونهى عن أخذه ظلمًا وبين أن أخذه حرامًا يؤدي إلى دخول النار، فقال: (وَآتُوا الْيَتَامَى أَمْوَالَهُمْ وَلا تَتَبَدَّلُوا الْخَبِيثَ بِالطَّيِّبِ وَلا تَأْكُلُوا أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوبًا كَبِيرًا)[النساء: 2]، وقال: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء: 10].\n \nتاسعًا: أن الله جعل لليتامى نصيبًا من مال الغنيمة ومال الفيء، فقال: (وَاعْلَمُوا أَنَّمَا غَنِمْتُمْ مِنْ شَيْءٍ فَأَنَّ لِلَّهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ)[الأنفال: 41]، وقال: (مَا أَفَاءَ اللَّهُ عَلَى رَسُولِهِ مِنْ أَهْلِ الْقُرَى فَلِلَّهِ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ كَيْ لَا يَكُونَ دُولَةً بَيْنَ الْأَغْنِيَاءِ مِنْكُمْ وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الحشر: 7].\n \nعاشراً: أن الله أنكر عدم إكرام اليتيم وتركَ الإحسان إليه، فقال: (كَلَّا بَلْ لَا تُكْرِمُونَ الْيَتِيمَ)[الفجر: 17].\n \nأيها الأخيار الكرام: إن الاعتناء باليتامى كما نجده في القرآن الكريم نجده أيضًا في سنة النبي الكريم -صلى الله عليه وسلم-، بل إن خاتم الأنبياء -صلى الله عليه وسلم- قد تربى في أرض اليتم، وشرّف الله به الأيتام أن كان يتيمًا -صلى الله عليه وسلم-، غير أن الله -تعالى- تولى رعايته، وكفالته وحمايته، فلم يجد في اليتم ما وجد غيره؛ ولهذا قال تعالى ممتنًا عليه: (أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى * وَوَجَدَكَ ضَالًّا فَهَدَى * وَوَجَدَكَ عَائِلًا فَأَغْنَى * فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ * وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ)[الضحى: 6 - 10].\nقال بعض العلماء: \"إن أهل الجاهلية قد تأصل فيهم الكِبْر على الضعيف، وتوقير القوي، فلما عدم اليتيمُ ناصرَه ومن يذب عنه كان بحيث يعرض للمهانة والإضاعة، ويُتخذ كالعبد لوليّه، من أجل ذلك كله صار وصف اليتيم عندهم ملازماً لمعنى الخصاصة والإهمال والذل، وبه يظهر معنى امتنان الله -تعالى- على نبيه أن حفظه في حال اليتم مما ينال اليتامى في قوله:  (أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى)[الضحى: 6] فلما جاء الإسلام أمرَهم بإصلاح حال اليتامى في أموالهم وسائر أحوالهم\".\nوقد يسأل سائل: لماذا قدّر الله -تعالى- أن يكون رسوله الكريم يتيمًا؟\n \nولعل من حِكم ذلك: أن يعرف قدر اليتامى فيقوم بحقهم وصلاح أمرهم، وليكون اليتيم مشاركاً له في الاسم فيُكرم لأجل ذلك، وأن من كان له أب أو أم كان اعتماده عليهما، فسُلب عنه الوالدان حتى لا يعتمد من أول صباه إلى آخر عمره على أحد سوى الله، وأن العادة جارية بأن اليتيم لا تخفى عيوبه بل تظهر، وربما زادوا على الموجود فاختار -تعالى- له اليتم، ليتأمل كل أحد في أحواله، ثم لا يجدوا عليه عيباً فيتفقون على نزاهته، فإذا اختاره الله للرسالة لم يجدوا عليه مطعناً، وليعلم كل أحد أن فضيلته من الله ابتداء؛ لأن من كان له أب فإن أباه يسعى في تعليمه وتأديبه، وأن اليتم والفقر نقص في حق الخلق، فلما صار محمد -عليه الصلاة والسلام- مع هذين الوصفين أكرم الخلق، كان ذلك قلباً للعادة، فكان من جنس المعجزات.\n \nإن من تتبع أقوال رسول الله -صلى الله عليه وسلم- ونظر إلى أفعاله وجده محسنًا إلى الأيتام بقوله وبفعله، ومحذراً من ظلمهم والإساءة إليهم.\n \nفأما قوله فإنه صلى الله عليه وسلم- حث على كفالة اليتيم فقال: \"أنا وكافل اليتيم في الجنة هكذا\"، وقال بإصبعيه السبابة والوسطى(رواه البخاري).\n \nوذكر صلى الله عليه وسلم أن أكل مال اليتيم من الذنوب الموبقة التي تهلك أصحابها، فقال: \"اجتنبوا السبع الموبقات\"، وذكر منها: \"وأكل مال اليتيم\"(متفق عليه).\n \nوبيّن عليه الصلاة والسلام أن الإحسان إلى اليتيم ولو بمسح رأسه من أسباب إزالة قسوة القلب، فعن أبي هريرة -رضي الله عنه- أن رجلاً شكا إلى رسول الله -صلى الله عليه وسلم- قسوة قلبه، فقال: \"امسح رأس اليتيم، وأطعم المسكين\"(رواه أحمد ورجاله رجال الصحيح).\n \nوحذّر صلى الله عليه وسلم من ظلم اليتيم، فقال: \"إني أحرِّج عليكم حق الضعيفين: اليتيم والمرأة\"(رواه البيهقي والحاكم، وهو حسن) \"أي: أُلحق الحرجَ -وهو الإثم - بمن ضيعهما، فأحذِّره من ذلك تحذيراً بليغا، وأزجره زجراً أكيدا\".\n \nوأما فعله صلى الله عليه وسلم فإنه كان عليه الصلاة والسلام باليتيم رحيما، وإليه محسنا، وله كافلا، فعن عبد الله بن جعفر بن أبي طالب: أن رسول الله -صلى الله عليه وسلم- قال له بعدما استشهد أبوه جعفر -رضي الله عنه- في مؤتة: \"اللهم اخلف جعفراً في أهله، وبارك لعبد الله في صفقة يمينه\" قالها ثلاث مرات قال: -أي: عبد الله- فجاءت أمُّنا فذكرت له يتمنا، فقال: \"العيلةَ تخافين عليهم\" أي: الفقر تخافين عليهم \"وأنا وليهم في الدنيا والآخرة؟!\"(رواه أحمد والبيهقي، والنسائي، والحاكم، وهو صحيح).\n \nوعن عبد الله بن جعفر أيضًا قال: \"لو رأيتني وقُثَمَ وعبيد الله بن عباس ونحن صبيان نلعب، إذ مر النبي -صلى الله عليه وسلم- على دابة فقال: \"ارفعوا هذا إليّ\" قال: فحملني أمامه، قال: ثم مسح على رأسي ثلاثا، وقال كلما مسح: \"اللهم اخلف جعفراً في ولده\"(رواه أحمد والبيهقي، وهو حسن).\n \nوصدق فيه عمه أبو طالب حينما قال فيه عليه الصلاة والسلام:\n \nوَأَبْيَضَ يُسْتَسْقَى الْغَمَامُ بِوَجْهِه ** ثِمَالُ الْيَتَامَى عِصْمَةٌ لِلْأَرَامِلِ\n(الثمال: العماد والملجأ والمطعم والمغيث والمعين والكافي، \"عصمة للأرامل\" أي: يمنعهم مما يضرهم).\nيَلُوذُ به الهُلاَّكُ مِن آلِ هاشِمٍ *** فَهُمْ عندَهُ في نِعْمَةٍ وفَواضِلِ\n \nعباد الله: إن اليتيم محتاج إلى إحسان القريب، وإحسان البعيد، محتاج إلى إحسان أمه وجده وأعمامه وأخواله وأبنائهم البالغين ومن يتصل به من القرابة من غير هؤلاء، ومحتاج كذلك إلى إحسان المجتمع من جيران وجهات خيرية ومن الدولة أيضًا، فما هو هذا الإحسان الذي يحتاجه اليتيم؟\n \nمن الإحسان إلى اليتيم: أولاً: إطعامه ما يكفيه؛ لأن بقاء جسده بذلك، وهذا من أعظم القرب، ومن أحسن الذخر عند الله، قالت مولاة لداود الطائي: \"لو طبختُ لك دسماً؟ قال: فافعلي، فطبخت له شحماً ثم جاءته به، فقال لها: ما فعل أيتام بني فلان؟ قالت: على حالهم، قال: اذهبي به إليهم، قالت له: فديتك إنما تأكل هذا الخبز بالماء من المطهرة، قال: إني إذا أكلته كان في الحُشِّ (مكان قضاء الحاجة)، وإذا أكله هؤلاء الأيتام كان عند الله مذخوراً\".\n \nثانيًا: إيواؤه ببناء منزل، أو التكفل بدفع الإيجار عنه، ومداواته عند المرض، وتعليمه العلم النافع الذي ينفعه في دينه ودنياه، ومن الأعمال العظيمة بناء دور الأيتام ورعايتهم فيها والاهتمام بهم حتى يبلغوا.\n \nثالثًا: تربيته تربية صالحة قائمة على مكارم الأخلاق ومحاسن الآداب، وإبعادهم عن أماكن الضياع وجلساء السوء.\n \nرابعًا: رعايته رعاية نفسية بتعويض عن حنان أبيه بحبه ورحمته وإذهاب الأحزان من وجه حياته.\n \nخامسًا: حفظ ماله، وحسن تصريفه إن كان له مال، خاصة إذا كان عليه وصي من الأقارب أو من غيرهم، فمن صار وصيًا على يتيم فإنه قد حمِّل أمانة عظيمة فليتقِ الله في هذه الأمانة التي قد تحملها، وليعلم أن التعدي على مال اليتيم من أعظم الكبائر لضعف اليتيم وعجزه عن الدفاع عن حقه؛ ولذلك لم يذكر الله من العاقبة السيئة لمالٍ حرام كما ذكر في حق مال اليتيم ومال الربا، يقول تعالى: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء: 10].\n \nفمن خاف على نفسه التقصير في هذه الأمانة فليدعها لغيره؛ فإن مهمتها عظيمة؛ فعن أبي ذر أن رسول الله -صلى الله عليه وسلم- قال: \"يا أبا ذر، إني أراك ضعيفًا، وإني أحب لك ما أحب لنفسي: لا تَأَمَّرَنَّ على اثنين، ولا تَوَلَّيَنَّ مال يتيم\"(رواه مسلم) \"أي: لا تكن واليًا عليه؛ لأن خطره عظيم ووباله جسيم\".\nسادسًا: إن كان في اليتامى أنثى فبلغت سن الزواج فأراد الوصي تزوُجَها إن كان ممن يحل له الزواج بها، فلا يظلمها في مهرها وحقوقها لكونها يتيمة، بل عليه أن يعطيها ما يعطي غيرها من النساء، فإن أراد تزويجها لغيره فليحسن اختيار الزوج لها كما يختار لبنته، قال تعالى: (وَإِنْ خِفْتُمْ أَلَّا تُقْسِطُوا فِي الْيَتَامَى فَانكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلَّا تَعُولُوا)[النساء: 3]، وقال: (وَيَسْتَفْتُونَكَ فِي النِّسَاءِ قُلِ اللَّهُ يُفْتِيكُمْ فِيهِنَّ وَمَا يُتْلَى عَلَيْكُمْ فِي الْكِتَابِ فِي يَتَامَى النِّسَاءِ اللَّاتِي لا تُؤْتُونَهُنَّ مَا كُتِبَ لَهُنَّ وَتَرْغَبُونَ أَنْ تَنكِحُوهُنَّ وَالْمُسْتَضْعَفِينَ مِنَ الْوِلْدَانِ وَأَنْ تَقُومُوا لِلْيَتَامَى بِالْقِسْطِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ كَانَ بِهِ عَلِيمًا)[النساء: 127].\n \nعن عروة بن الزبير: أنه سأل عائشة -رضي الله عنها-: (وَإِنْ خِفْتُمْ أَلَّا تُقْسِطُوا فِي الْيَتَامَى) قالت: يا ابن أختي، هذه اليتيمة تكون في حجر وليها فيرغب في مالها وجمالها ومالها، ويريد أن ينتقص صداقها، فنُهوا عن نكاحهن إلا أن يقسطوا في إكمال الصداق، وأُمروا بنكاح من سواهن. قالت: واستفتى الناسُ رسولَ الله -صلى الله عليه وسلم- بعد ذلك فأنزل الله: (وَيَسْتَفْتُونَكَ فِي النِّسَاءِ قُلِ اللَّهُ يُفْتِيكُمْ فِيهِنَّ وَمَا يُتْلَى عَلَيْكُمْ فِي الْكِتَابِ فِي يَتَامَى النِّسَاءِ اللَّاتِي لَا تُؤْتُونَهُنَّ مَا كُتِبَ لَهُنَّ وَتَرْغَبُونَ أَنْ تَنْكِحُوهُنَّ)[النساء: 127] فأنزل الله لهم: أن اليتيمة إذا كانت ذات جمال ومال رغبوا في نكاحها ونسبها في إكمال الصداق، وإذا كانت مرغوبة عنها في قلة المال والجمال تركوها وأخذوا غيرها من النساء، قالت: فكما يتركونها حين يرغبون عنها فليس لهم أن ينكحوها إذا رغبوا فيها، إلا أن يقسطوا لها ويعطوها حقها الأوفى في الصداق(رواه البخاري).\n \nسابعًا: البعد عن الإساءة إلى اليتيم بالقول أو بالفعل، فيجتنب معه قهره وإذلاله والتعدي عليه، قال تعالى: (فَأَمَّا الْيَتِيمَ فَلا تَقْهَرْ)[الضحى: 9]، وقال: (أَرَأَيْتَ الَّذِي يُكَذِّبُ بِالدِّينِ * فَذَلِكَ الَّذِي يَدُعُّ الْيَتِيمَ)[الماعون: 1-2] \"أي: يدفعه بعنف، وهذا الدفع يحتمل أن يكون عن إطعامه والاحسان إليه، أو عن ماله وحقوقه، وهذا أشد\".\nقال أبو الدرداء -رضي الله عنه-: \"إياك ودمعة اليتيم، ودعوة المظلوم؛ فإنها تسري بالليل والناس نيام\".\nلكن هذا الإحسان لا يعني ترك تأديبه وتقويمه، وزجره عن مساوئ الأمور، فالوصي أو المعلم أو المربي أو القريب إن رآه على مكروه عامله كما يعامل ولده من الزجر وحسن الأدب، قال النخعي: \"حكِّم اليتيم كما تحكِّم ولدك\".\nقيل: \"معناه: امْنَعه من الفساد كما تمنع ولدك، وقيل: أرادَ حَكّمه في ماله إذا صلح كما تُحَكّم ولدك\".\n \nبل إن احتاج الوصي أو المربي إلى ضرب اليتيم ضربًا غير مبرِّح من أجل التأديب فلا بأس بذلك، فقد بوَّب الإمام البخاري في كتابه: \"الأدب المفرد\": \"باب أدب اليتيم\"، وساق بسنده أنه: ذُكر أدب اليتيم عند عائشة -رضي الله عنها- فقالت: \"إني لأضرب اليتيم حتى ينبسط\".\n \nفكما أن الرحمة باليتيم مطلوبة في موضعها فكذلك الحزم مطلوب أيضًا في موضعه.\n \nفقسا ليزدجروا ومن يكُ حازماً *** فليقسُ أحياناً على من يرحمُ\n \nأقول قولي هذا، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده.\n \nأما بعد: أيها المسلمون: إن حسن القيام على الأيتام والإحسان إليهم وإبعاد الأذى عنهم -ابتداء من الأم وانتهاء بالمجتمع- عبادة عظيمة من أعظم العبادات، وقربة جليلة من أجل القربات، تعود على صاحبها بالخير العميم في الدنيا والآخرة، فمن تلك الأرباح التي يجنيها كافلو الأيتام والمصلحون لشؤونهم والمربون لهم والساعون في مصالحهم: الظفر بدخول الجنة والقرب من منزلة رسول الله -صلى الله عليه وسلم-، قال رسول الله -صلى الله عليه وسلم-: \"كافل اليتيم له أو لغيره أنا وهو كهاتين في الجنة\"، وأشار بالسبابة والوسطى\"(رواه مسلم)، فالذي له: أن يكون قريباً له؛ كجده وأمه وجدته وأخيه وأخته وعمه وخاله وعمته وخالته وغيرهم من أقاربه، والذى لغيره: أن يكون أجنبياً\".\nقال بعض العلماء: \"حق على كل مؤمن يسمع هذا الحديث أن يرغب في العمل به؛ ليكون في الجنة رفيقاً للنبي -عليه السلام- ولجماعة النبيين والمرسلين -صلوات الله عليهم أجمعين- ولا منزلة عند الله في الآخرة أفضل من مرافقة الأنبياء\".\n \nومن تلك الأرباح أيضًا: إصلاح القلب وقضاء الحاجات: عن أبي الدرداء -رضي الله عنه- قال: أتى النبيَّ -صلى الله عليه وسلم- رجلٌ يشكو قسوة قلبه، قال: \"أتحب أن يلين قلبك وتدرك حاجتك؟ ارحم اليتيم، وامسح رأسه، وأطعمه من طعامك، يلن قلبك وتدرك حاجتك\"، وعند الخرائطي: \"أدْنِ اليَتِيمَ مِنْكَ، وأَلْطِفْهُ، وامْسَحْ بِرَأسِهِ، وأَطْعِمْهُ مِنْ طَعامِكَ، فإنَّ ذَلِكَ يُلَيِّنُ قَلْبَكَ ويُدْرِكُ حاجَتَكَ\"(رواه الطبراني، وهو صحيح).\n \nومن الأرباح أيضًا: نماء المال وطهارته وبركته ودفع الآفات عنه: قال رسول الله -صلى الله عليه وسلم-: \"وإن هذا المال خضرة حلوة، فنعمَ صاحبُ المسلم ما أُعطي منه المسكين واليتيم وابن السبيل\"(رواه البخاري).\n \nومن الأرباح ما ورد في حديث أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"الساعي على الأرملة والمسكين كالمجاهد في سبيل الله\" وأحسبه قال: \"كالقائم لا يفتر، وكالصائم لا يفطر\"(متفق عليه).\n \nواليتيم يدخل في المسكين، وأمه قد تكون أرملة، قال بعض العلماء: \" من عجز عن الجهاد في سبيل الله، وعن قيام الليل وصيام النهار، فليعمل بهذا الحديث، وليسعَ على الأرامل والمساكين؛ ليحشر يوم القيامة في جملة المجاهدين في سبيل الله دون أن يخطو في ذلك خطوة، أو ينفق درهماً، أو يلقى عدواً يرتاع بلقائه، أو ليحشر في زمرة الصائمين والقائمين وينال درجتهم وهو طاعم نهاره، نائم ليله أيام حياته، فينبغي لكل مؤمن أن يحرص على هذه التجارة التي لا تبور، ويسعى على أرملة أو مسكين لوجه الله -تعالى-، فيربح في تجارته درجات المجاهدين والصائمين والقائمين من غير تعب ولا نصب، ذلك فضل الله يؤتيه من يشاء\".\n \nأيها الأحباب الكرام: على الإنسان العاقل الذي له أولاد أو سيأتي له أولاد أن يفكر في مستقبلهم من بعده لو داهمته الوفاة قبل وصوله سنَّ البلوغ.\nفمن أراد أن يُحفظ أولاده من بعده، ويُحسن إليهم بعد موته فعليه سلوك ثلاث طرق: أولاها: أن يكون مؤمنًا صالحًا؛ فإن صلاح الأب وتقواه سبب لحفظ ذريته من بعده، ففي سورة الكهف ذكر الله -تعالى- قصة موسى والخضر -عليهما السلام- ومما جاء فيها أن الخضر أقام جداراً لغلامين يتيمين يحفظ كنزهما وكان سبب ذلك صلاح أبيهما، قال تعالى: (فَانطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَنْ يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لاتَّخَذْتَ عَلَيْهِ أَجْرًا)[الكهف: 77]، (وَأَمَّا الْجِدَارُ فَكَانَ لِغُلامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنزَهُمَا رَحْمَةً مِنْ رَبِّكَ)[الكهف: 82].\n \nوقال رسول الله -صلى الله عليه وسلم-: \"احفظ الله يحفظك\"(رواه الترمذي وهو صحيح).\n \nقال سعيد بن المسيب لابنه: لأزيدنَّ في صلاتي مِنْ أجلِك، رجاءَ أنْ أُحْفَظَ فيكَ، ثم تلا هذه الآية: (وَكَانَ أَبُوْهُمُا صَالِحاً)، وقال عمرُ بن عبد العزيز: \"ما من مؤمن يموتُ إلاَّ حفظه الله في عقبه وعقبِ عقبه. وقال ابن المنكدرِ: إنَّ الله ليحفظُ بالرجل الصالح ولدَه وولدَ ولده والدويرات التي حوله فما يزالونَ في حفظ من الله وستر\".\n \nثانيها: أن يحسن إلى اليتامى، ويبتعد عن الإساءة إليهم، فمن أحسن إلى يتامى الناس، أُحسن إلى يتاماه، ومن أساء إليهم أُسيئ إلى أيتامه، والجزاء من جنس العمل، قال تعالى: (وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُوا مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيْهِمْ فَلْيَتَّقُوا اللَّهَ وَلْيَقُولُوا قَوْلًا سَدِيدًا)[النساء: 9]، يقول الحقّ -جلّ جلاله- للأوصياء الذين في ولايتهم أولاد الناس: (وَلْيَخْشَ) الذين يتولون يتامى الناس، فليحفظوا مالهم، وليحسنوا تنميته لهم ولا يضيعوه، وليخافوا عليهم الضيعة، كما يخافون على أولادهم، فإنهم لو ماتوا وتركوا: (ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيْهِمْ)[النساء: 9]، فكما يخافون على أولادهم بعدهم كذلك يخافون على أولاد الناس، (فَلْيَتَّقُوا اللَّهَ)[النساء: 9] في شأنهم، وليحفظوا عليهم أموالهم، وليرفقوا بهم ويلاطفوهم في الكلام، كما يُحبون أن يلاطف بأولادهم...\".\n \n\"وإن الله -تعالى- يحفظ الأولاد ببركة الأجداد. وقد تذاكر بعض التابعين ما يكون في آخر الزمان من الفتن والفساد، فقال بعضهم: يا ليتني كنت عقيمًا أو لم أتزوج، فقال له من هو أكبر منه: ألا أدلك على ما يحفظ الله عقبك؟ قال: نعم، دلني، قال: قوله -تعالى-: (وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُواْ مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافاً...)[النِّساء: 9] الآية\".\n \nثالثها: الدعاء بحفظ الذرية، بعد عمل السببين السابقين.\nأيها الأخيار الأفاضل: إن اليتم ضعف يحتاج غلى قوة أمينة ترعاه وتحميه، وتحسن إلى روحه فتربيه على الصلاح والهدى، وتحسن إلى جسده فتغذيه وتداويه، وتحسن إلى نفسيته فتزرع فيها الأمل، وتغرس فيها الهمة إلى معالي الأمور، وتضيء لطموحاته الخيرة سبلها الصالحة.\nفلتكن هذه المهمة مهمة المجتمع كله وخصوصًا أقارب اليتيم فإنهم أولى بذلك من غيرهم.\n \nواعلموا -عباد الله- أن الإحسان إلى اليتامى باب إلى الجنة، وما من مسلم إلا يحب دخولها، والإساءة إلى اليتامى باب إلى النار وما من عاقل إلا ويكره ولوجها.\n \nفاتقوا الله -معشر المسلمين- في الأيتام: أدوا إليهم حقوقهم، وتجنبوا الإساءة إليهم، وتذكروا مستقبل أولادكم غدا، لتحسنوا إلى اليتامى اليوم.\n \nهذا وصلوا وسلموا على البشير النذير...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التكافل والتراحم من سمات الإسلام 2/اليُتم ظاهرة اجتماعية في كل زمان ومكان وأمة 3/مظاهر اهتمام الإسلام وعنايته باليتيم 4/بعض حكم تقدير الله أن يكون الرسول صلى الله عليه وسلم- يتيمًا 5/حاجة اليتيم للإحسان وبعض صور الإحسان إليه 6/فضائل وفوائد وثمرات رعاية اليتيم والإحسان إليه وكفالته 7/بعض أسباب حفظ الأبناء بعد موت الآباء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيها المسلمون: إن اليُتم ظاهرة اجتماعية في كل زمان ومكان وأمة؛ ذلك أن الآجال بيد الله -تعالى- فقد تسبق بعضَ الآباء قبل بلوغ أبنائهم سنَّ البلوغ، ولكن هذه الظاهرة تتفاقم في أيام الكوارث والحروب. ولما كانت هذه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"342908\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)</strong>[آل عمران: 102]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)</strong>[النساء: 1]، <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)</strong>[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي نبيه محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: إن المجتمع المسلم حينما يعمل بالإسلام ظاهراً وباطنًا يغدو مجتمعًا إيمانيًّا متراحمًا، متعاونًا متكافلًا، يقوم برعاية من يعيش فيه ولا يضيعه. بل يحنو عليه ويبسط عليه جناح الحُب والرحمة، والعون والعطف والمعونة، فيصبح المجتمع جسداً واحداً: قويُّه وضعيفُه، قادره وعاجزه، وغنِيُّه وفقيره، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">مثل المؤمنين في توادهم وتراحمهم وتعاطفهم، مثل الجسد إذا اشتكى منه عضو تداعى له سائر الجسد بالسهر والحمى</span>\"</strong>(رواه مسلم)، وقال النبي -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">المؤمن للمؤمن كالبنيان يشد بعضه بعضا</span>\"</strong>، وشبك بين أصابعه(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وفي ظل الجسد الواحد، والبنيان المرصوص المتحد يُنصر المظلوم، ويقوى الضعيف، ويُكفى الفقير، ويأمن الخائف، ويُرعى مَن فقدَ من يرعاه، ويؤنس من ذهب عنه مؤنسُه في الحياة.</p>\n<p>&nbsp;</p>\n<p>ولا شك أن اليتيم من الذين يحتاجون إلى هذه العناية، ويفتقرون إلى هذه الرعاية واللفتة الكريمة من المجتمع؛ فاليتيم إنسان ضعيف فقدَ قوَّةَ الأُبوّة، فأين تلك اليد الحانية التي تنتشله من ضعفه، وتنقذه من عجزه، وتغرس في نفسه: إنكَ لستَ وحدك بعد أبيك، بل نحن معك كأبيك، فلا تهِن ولا تضعف.</p>\n<p>واليتيم بعد فراق أبيه مستوحش، فأين ذلك الحضن الدافئ الذي يضمه ليؤنسه من وحشته، ويسعده في وحدته؟</p>\n<p>&nbsp;</p>\n<p>واليتيم بعد موت أبيه فقير ذهب عنه العائل السخي، الذي يعطي بلا حساب ولا منٍّ، بل يبذل بفرحٍ وحرص، فأين تلك الكف السخية التي تنسيه فقر اليتم وحاجته، فتعطيه ما يكفيه، وتضمه وتؤويه، وتنفق عليه غير مانّة عليه؟</p>\n<p>&nbsp;</p>\n<p>قال جرير يمدح هشام بن عبد الملك:</p>\n<p>يَرَى لِلْمُسْلِمِين عَلَيْه حَقّاً *** كَفِعْل الوالِدِ الرَّؤُفِ الرَّحيمِ</p>\n<p>(تعرقتنا: أهزلتنا، وأصله أخذ ما على العظم من اللحم).</p>\n<p>إِذا بَعْضُ السِّنينَ تَعَرَّقَتْنا *** كَفَى الأَيْتامَ فَقْدَ أَبِي اليَتِيم</p>\n<p>&nbsp;</p>\n<p>واليتيم بعد ذهاب الوالد الحنون يعاني خواءً من الحب ودفءِ الحنان، ورحيلَ السعادة، فأين ذلك الإنسان الرؤوف الرحيم الذي يُهدي إليه عبيرَ الحب فيملأ فراغَ نفسه سعادةً تطرد عنها الأحزان والغموم والهموم، ويمسح دمعات خديه، ويرسم البسمة على شفتيه، ويقول له: يا بنيّ، أنت الولد وأنا الوالد، وأنت الموصول وأنا الواصل، وأنا المحتاج إلى إسعادك كي أَسعد، وإلى عونك لكي أُعان.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن اليُتم ظاهرة اجتماعية في كل زمان ومكان وأمة؛ ذلك أن الآجال بيد الله -تعالى- فقد تسبق بعضَ الآباء قبل بلوغ أبنائهم سنَّ البلوغ، ولكن هذه الظاهرة تتفاقم في أيام الكوارث والحروب.</p>\n<p>&nbsp;</p>\n<p>ولما كانت هذه الظاهرة لا يخلو منها مجتمع فقد اهتم الإسلام باليتامى اهتمامًا بالغًا، واعتنى بهم اعتناء عظيمًا؛ حتى لا يهلكوا في أكف الضياع، ولا تتخطفهم أيادي السوء، ولكي يخرجوا إلى حياة العمل والبناء أعضاءً صالحين ينفعون أنفسهم وينفعون غيرهم، بل إن اليتيم إذا لقي الرعاية الحسنة قد ينتج للحياة من الخير ما لم ينتجه غيره؛ فإن اليتيم كنز مدفون بحاجة إلى يد أمينة تخرجه وتجلوه، وتحافظ عليه؛ فكم من مبدع لامعٍ خرج من رحم اليتم فصنع ما لم يصنعه المرفّهُ بين أبويه، فأشـرقت بآثاره وأعماله صفحات التاريخ.</p>\n<p>&nbsp;</p>\n<p>نِعمَ اليتيمُ بدت مخايلُ فضله *** واليتمُ رزقٌ بعضه وذكاءُ</p>\n<p>&nbsp;</p>\n<p>فمن نظر في القرآن الكريم سيجد في حديثه عن اليتامى اعتناء ملحوظًا، تمثل في عدة مظاهر، فمنها: أولاً: أنه ذكر أن الإحسان إلى اليتامى شريعة دائمة، فهي ليست في أمة محمد -صلى الله عليه وسلم- فحسب، بل هي كذلك فيمن قبلها، فقد أخذ الله -تعالى- على بني إسرائيل عهداً مؤكداً على أن يحسنوا إلى اليتامى، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَ بَنِي إِسْرَائِيلَ لَا تَعْبُدُونَ إِلَّا اللَّهَ وَبِالْوَالِدَيْنِ إِحْسَانًا وَذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ</span>)</strong>[البقرة: 83].</p>\n<p>&nbsp;</p>\n<p>ثانيًا: أن الله -تعالى- أمر بصنع الأنفع لليتيم في ماله، فقال: <strong>(<span style=\"color: #ff0000;\">وَيَسْأَلُونَكَ عَنِ الْيَتَامَى قُلْ إِصْلَاحٌ لَهُمْ خَيْرٌ وَإِنْ تُخَالِطُوهُمْ فَإِخْوَانُكُمْ وَاللَّهُ يَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ</span>)</strong>[البقرة: 220].</p>\n<p>&nbsp;</p>\n<p>ثالثًا: أن الله -عز وجل- أمر بإعطاء الأيتام شيئًا من المال على وجه الاستحباب إذا حضروا قسمة تركة لقريب لهم لا يرثون منه، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">وَإِذَا حَضَرَ الْقِسْمَةَ أُولُو الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينُ فَارْزُقُوهُمْ مِنْهُ وَقُولُوا لَهُمْ قَوْلًا مَعْرُوفًا</span>)</strong>[النساء: 8].</p>\n<p>&nbsp;</p>\n<p>رابعًا: أن الله جعلهم من الجهات التي ينبغي صرف النفقة إليها، فقال تعالى: <strong>(<span style=\"color: #ff0000;\">يَسْأَلُونَكَ مَاذَا يُنْفِقُونَ قُلْ مَا أَنْفَقْتُمْ مِنْ خَيْرٍ فَلِلْوَالِدَيْنِ وَالْأَقْرَبِينَ وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ بِهِ عَلِيمٌ</span>)</strong>[البقرة: 215].</p>\n<p>&nbsp;</p>\n<p>خامسًا: أن الله ذكر أن إطعام اليتيم ابتغاء وجه الله من صفات الأبرار التي نالوا بها بالجنة، فقال: <strong>(<span style=\"color: #ff0000;\">وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا</span>)</strong>[الإنسان: 8].</p>\n<p>&nbsp;</p>\n<p>سادسًا: أن الله -تعالى- بيّن أن إطعام اليتيم مما يعين على تجاوز مشقة الآخرة، فقال: <strong>(<span style=\"color: #ff0000;\">فَلا اقْتَحَمَ الْعَقَبَةَ * وَمَا أَدْرَاكَ مَا الْعَقَبَةُ * فَكُّ رَقَبَةٍ * أَوْ إِطْعَامٌ فِي يَوْمٍ ذِي مَسْغَبَةٍ * يَتِيمًا ذَا مَقْرَبَةٍ * أَوْ مِسْكِينًا ذَا مَتْرَبَةٍ</span>)</strong>[البلد: 11-16].</p>\n<p>&nbsp;</p>\n<p>سابعًا: أنه أمر جل وعلا بحسن الوصاية على ماله إن كان له مال بعد أبيه؛ فنهى عن قربان ماله إلا بالحال التي تصلحه حتى يبلغ اليتيم سن البلوغ والرشد، فقال: <strong>(<span style=\"color: #ff0000;\">وَلا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا</span>)</strong>[الإسراء: 34].</p>\n<p>&nbsp;</p>\n<p>ثامنًا: أن الله أمر بإيتاء اليتيم مالَه ونهى عن أخذه ظلمًا وبين أن أخذه حرامًا يؤدي إلى دخول النار، فقال: <strong>(<span style=\"color: #ff0000;\">وَآتُوا الْيَتَامَى أَمْوَالَهُمْ وَلا تَتَبَدَّلُوا الْخَبِيثَ بِالطَّيِّبِ وَلا تَأْكُلُوا أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوبًا كَبِيرًا</span>)</strong>[النساء: 2]، وقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>)</strong>[النساء: 10].</p>\n<p>&nbsp;</p>\n<p>تاسعًا: أن الله جعل لليتامى نصيبًا من مال الغنيمة ومال الفيء، فقال: <strong>(<span style=\"color: #ff0000;\">وَاعْلَمُوا أَنَّمَا غَنِمْتُمْ مِنْ شَيْءٍ فَأَنَّ لِلَّهِ خُمُسَهُ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ<span style=\"color: #000000;\">)</span></span></strong><span style=\"color: #000000;\">[الأنفال: 41]، وقال: </span><strong><span style=\"color: #ff0000;\"><span style=\"color: #000000;\">(</span>مَا أَفَاءَ اللَّهُ عَلَى رَسُولِهِ مِنْ أَهْلِ الْقُرَى فَلِلَّهِ وَلِلرَّسُولِ وَلِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَابْنِ السَّبِيلِ كَيْ لَا يَكُونَ دُولَةً بَيْنَ الْأَغْنِيَاءِ مِنْكُمْ وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)</strong>[الحشر: 7].</p>\n<p>&nbsp;</p>\n<p>عاشراً: أن الله أنكر عدم إكرام اليتيم وتركَ الإحسان إليه، فقال: <strong>(<span style=\"color: #ff0000;\">كَلَّا بَلْ لَا تُكْرِمُونَ الْيَتِيمَ</span>)</strong>[الفجر: 17].</p>\n<p>&nbsp;</p>\n<p>أيها الأخيار الكرام: إن الاعتناء باليتامى كما نجده في القرآن الكريم نجده أيضًا في سنة النبي الكريم -صلى الله عليه وسلم-، بل إن خاتم الأنبياء -صلى الله عليه وسلم- قد تربى في أرض اليتم، وشرّف الله به الأيتام أن كان يتيمًا -صلى الله عليه وسلم-، غير أن الله -تعالى- تولى رعايته، وكفالته وحمايته، فلم يجد في اليتم ما وجد غيره؛ ولهذا قال تعالى ممتنًا عليه: <strong>(<span style=\"color: #ff0000;\">أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى * وَوَجَدَكَ ضَالًّا فَهَدَى * وَوَجَدَكَ عَائِلًا فَأَغْنَى * فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ * وَأَمَّا السَّائِلَ فَلَا تَنْهَرْ</span></strong>)[الضحى: 6 - 10].</p>\n<p>قال بعض العلماء: \"إن أهل الجاهلية قد تأصل فيهم الكِبْر على الضعيف، وتوقير القوي، فلما عدم اليتيمُ ناصرَه ومن يذب عنه كان بحيث يعرض للمهانة والإضاعة، ويُتخذ كالعبد لوليّه، من أجل ذلك كله صار وصف اليتيم عندهم ملازماً لمعنى الخصاصة والإهمال والذل، وبه يظهر معنى امتنان الله -تعالى- على نبيه أن حفظه في حال اليتم مما ينال اليتامى في قوله:&nbsp; <strong>(<span style=\"color: #ff0000;\">أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى</span>)</strong>[الضحى: 6] فلما جاء الإسلام أمرَهم بإصلاح حال اليتامى في أموالهم وسائر أحوالهم\".</p>\n<p>وقد يسأل سائل: لماذا قدّر الله -تعالى- أن يكون رسوله الكريم يتيمًا؟</p>\n<p>&nbsp;</p>\n<p>ولعل من حِكم ذلك: أن يعرف قدر اليتامى فيقوم بحقهم وصلاح أمرهم، وليكون اليتيم مشاركاً له في الاسم فيُكرم لأجل ذلك، وأن من كان له أب أو أم كان اعتماده عليهما، فسُلب عنه الوالدان حتى لا يعتمد من أول صباه إلى آخر عمره على أحد سوى الله، وأن العادة جارية بأن اليتيم لا تخفى عيوبه بل تظهر، وربما زادوا على الموجود فاختار -تعالى- له اليتم، ليتأمل كل أحد في أحواله، ثم لا يجدوا عليه عيباً فيتفقون على نزاهته، فإذا اختاره الله للرسالة لم يجدوا عليه مطعناً، وليعلم كل أحد أن فضيلته من الله ابتداء؛ لأن من كان له أب فإن أباه يسعى في تعليمه وتأديبه، وأن اليتم والفقر نقص في حق الخلق، فلما صار محمد -عليه الصلاة والسلام- مع هذين الوصفين أكرم الخلق، كان ذلك قلباً للعادة، فكان من جنس المعجزات.</p>\n<p>&nbsp;</p>\n<p>إن من تتبع أقوال رسول الله -صلى الله عليه وسلم- ونظر إلى أفعاله وجده محسنًا إلى الأيتام بقوله وبفعله، ومحذراً من ظلمهم والإساءة إليهم.</p>\n<p>&nbsp;</p>\n<p>فأما قوله فإنه صلى الله عليه وسلم- حث على كفالة اليتيم فقال: <strong>\"<span style=\"color: #0000ff;\">أنا وكافل اليتيم في الجنة هكذا</span>\"</strong>، وقال بإصبعيه السبابة والوسطى(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وذكر صلى الله عليه وسلم أن أكل مال اليتيم من الذنوب الموبقة التي تهلك أصحابها، فقال: <strong>\"<span style=\"color: #0000ff;\">اجتنبوا السبع الموبقات</span>\"</strong>، وذكر منها: <strong>\"<span style=\"color: #0000ff;\">وأكل مال اليتيم</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وبيّن عليه الصلاة والسلام أن الإحسان إلى اليتيم ولو بمسح رأسه من أسباب إزالة قسوة القلب، فعن أبي هريرة -رضي الله عنه- أن رجلاً شكا إلى رسول الله -صلى الله عليه وسلم- قسوة قلبه، فقال: <strong>\"<span style=\"color: #0000ff;\">امسح رأس اليتيم، وأطعم المسكين</span>\"</strong>(رواه أحمد ورجاله رجال الصحيح).</p>\n<p>&nbsp;</p>\n<p>وحذّر صلى الله عليه وسلم من ظلم اليتيم، فقال<strong>: \"<span style=\"color: #0000ff;\">إني أحرِّج عليكم حق الضعيفين: اليتيم والمرأة</span>\"</strong>(رواه البيهقي والحاكم، وهو حسن) \"أي: أُلحق الحرجَ -وهو الإثم - بمن ضيعهما، فأحذِّره من ذلك تحذيراً بليغا، وأزجره زجراً أكيدا\".</p>\n<p>&nbsp;</p>\n<p>وأما فعله صلى الله عليه وسلم فإنه كان عليه الصلاة والسلام باليتيم رحيما، وإليه محسنا، وله كافلا، فعن عبد الله بن جعفر بن أبي طالب: أن رسول الله -صلى الله عليه وسلم- قال له بعدما استشهد أبوه جعفر -رضي الله عنه- في مؤتة: <strong>\"<span style=\"color: #0000ff;\">اللهم اخلف جعفراً في أهله، وبارك لعبد الله في صفقة يمينه</span>\"</strong> قالها ثلاث مرات قال: -أي: عبد الله- فجاءت أمُّنا فذكرت له يتمنا، فقال: <strong>\"<span style=\"color: #0000ff;\">العيلةَ تخافين عليهم</span>\"</strong> أي: الفقر تخافين عليهم <strong>\"<span style=\"color: #0000ff;\">وأنا وليهم في الدنيا والآخرة</span>؟!\"</strong>(رواه أحمد والبيهقي، والنسائي، والحاكم، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن جعفر أيضًا قال: \"لو رأيتني وقُثَمَ وعبيد الله بن عباس ونحن صبيان نلعب، إذ مر النبي -صلى الله عليه وسلم- على دابة فقال: <strong>\"<span style=\"color: #0000ff;\">ارفعوا هذا إليّ</span>\"</strong> قال: فحملني أمامه، قال: ثم مسح على رأسي ثلاثا، وقال كلما مسح: <strong>\"<span style=\"color: #0000ff;\">اللهم اخلف جعفراً في ولده</span>\"</strong>(رواه أحمد والبيهقي، وهو حسن).</p>\n<p>&nbsp;</p>\n<p>وصدق فيه عمه أبو طالب حينما قال فيه عليه الصلاة والسلام:</p>\n<p>&nbsp;</p>\n<p>وَأَبْيَضَ يُسْتَسْقَى الْغَمَامُ بِوَجْهِه ** ثِمَالُ الْيَتَامَى عِصْمَةٌ لِلْأَرَامِلِ</p>\n<p>(الثمال: العماد والملجأ والمطعم والمغيث والمعين والكافي، \"عصمة للأرامل\" أي: يمنعهم مما يضرهم).</p>\n<p>يَلُوذُ به الهُلاَّكُ مِن آلِ هاشِمٍ *** فَهُمْ عندَهُ في نِعْمَةٍ وفَواضِلِ</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن اليتيم محتاج إلى إحسان القريب، وإحسان البعيد، محتاج إلى إحسان أمه وجده وأعمامه وأخواله وأبنائهم البالغين ومن يتصل به من القرابة من غير هؤلاء، ومحتاج كذلك إلى إحسان المجتمع من جيران وجهات خيرية ومن الدولة أيضًا، فما هو هذا الإحسان الذي يحتاجه اليتيم؟</p>\n<p>&nbsp;</p>\n<p>من الإحسان إلى اليتيم: أولاً: إطعامه ما يكفيه؛ لأن بقاء جسده بذلك، وهذا من أعظم القرب، ومن أحسن الذخر عند الله، قالت مولاة لداود الطائي: \"<span style=\"color: #008000;\">لو طبختُ لك دسماً؟ قال: فافعلي، فطبخت له شحماً ثم جاءته به، فقال لها: ما فعل أيتام بني فلان؟ قالت: على حالهم، قال: اذهبي به إليهم، قالت له: فديتك إنما تأكل هذا الخبز بالماء من المطهرة، قال: إني إذا أكلته كان في الحُشِّ (مكان قضاء الحاجة)، وإذا أكله هؤلاء الأيتام كان عند الله مذخوراً</span>\".</p>\n<p>&nbsp;</p>\n<p>ثانيًا: إيواؤه ببناء منزل، أو التكفل بدفع الإيجار عنه، ومداواته عند المرض، وتعليمه العلم النافع الذي ينفعه في دينه ودنياه، ومن الأعمال العظيمة بناء دور الأيتام ورعايتهم فيها والاهتمام بهم حتى يبلغوا.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: تربيته تربية صالحة قائمة على مكارم الأخلاق ومحاسن الآداب، وإبعادهم عن أماكن الضياع وجلساء السوء.</p>\n<p>&nbsp;</p>\n<p>رابعًا: رعايته رعاية نفسية بتعويض عن حنان أبيه بحبه ورحمته وإذهاب الأحزان من وجه حياته.</p>\n<p>&nbsp;</p>\n<p>خامسًا: حفظ ماله، وحسن تصريفه إن كان له مال، خاصة إذا كان عليه وصي من الأقارب أو من غيرهم، فمن صار وصيًا على يتيم فإنه قد حمِّل أمانة عظيمة فليتقِ الله في هذه الأمانة التي قد تحملها، وليعلم أن التعدي على مال اليتيم من أعظم الكبائر لضعف اليتيم وعجزه عن الدفاع عن حقه؛ ولذلك لم يذكر الله من العاقبة السيئة لمالٍ حرام كما ذكر في حق مال اليتيم ومال الربا، يقول تعالى: <strong>(<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>)</strong>[النساء: 10].</p>\n<p>&nbsp;</p>\n<p>فمن خاف على نفسه التقصير في هذه الأمانة فليدعها لغيره؛ فإن مهمتها عظيمة؛ فعن أبي ذر أن رسول الله -صلى الله عليه وسلم- قال: <strong>\"<span style=\"color: #0000ff;\">يا أبا ذر، إني أراك ضعيفًا، وإني أحب لك ما أحب لنفسي: لا تَأَمَّرَنَّ على اثنين، ولا تَوَلَّيَنَّ مال يتيم</span>\"</strong>(رواه مسلم) \"أي: لا تكن واليًا عليه؛ لأن خطره عظيم ووباله جسيم\".</p>\n<p>سادسًا: إن كان في اليتامى أنثى فبلغت سن الزواج فأراد الوصي تزوُجَها إن كان ممن يحل له الزواج بها، فلا يظلمها في مهرها وحقوقها لكونها يتيمة، بل عليه أن يعطيها ما يعطي غيرها من النساء، فإن أراد تزويجها لغيره فليحسن اختيار الزوج لها كما يختار لبنته، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَإِنْ خِفْتُمْ أَلَّا تُقْسِطُوا فِي الْيَتَامَى فَانكِحُوا مَا طَابَ لَكُمْ مِنَ النِّسَاءِ مَثْنَى وَثُلاثَ وَرُبَاعَ فَإِنْ خِفْتُمْ أَلَّا تَعْدِلُوا فَوَاحِدَةً أَوْ مَا مَلَكَتْ أَيْمَانُكُمْ ذَلِكَ أَدْنَى أَلَّا تَعُولُوا</span>)</strong>[النساء: 3]، وقال: <strong>(<span style=\"color: #ff0000;\">وَيَسْتَفْتُونَكَ فِي النِّسَاءِ قُلِ اللَّهُ يُفْتِيكُمْ فِيهِنَّ وَمَا يُتْلَى عَلَيْكُمْ فِي الْكِتَابِ فِي يَتَامَى النِّسَاءِ اللَّاتِي لا تُؤْتُونَهُنَّ مَا كُتِبَ لَهُنَّ وَتَرْغَبُونَ أَنْ تَنكِحُوهُنَّ وَالْمُسْتَضْعَفِينَ مِنَ الْوِلْدَانِ وَأَنْ تَقُومُوا لِلْيَتَامَى بِالْقِسْطِ وَمَا تَفْعَلُوا مِنْ خَيْرٍ فَإِنَّ اللَّهَ كَانَ بِهِ عَلِيمًا</span>)</strong>[النساء: 127].</p>\n<p>&nbsp;</p>\n<p>عن عروة بن الزبير: أنه سأل عائشة -رضي الله عنها-: <strong>(<span style=\"color: #ff0000;\">وَإِنْ خِفْتُمْ أَلَّا تُقْسِطُوا فِي الْيَتَامَى</span>)</strong> قالت: يا ابن أختي، هذه اليتيمة تكون في حجر وليها فيرغب في مالها وجمالها ومالها، ويريد أن ينتقص صداقها، فنُهوا عن نكاحهن إلا أن يقسطوا في إكمال الصداق، وأُمروا بنكاح من سواهن. قالت: واستفتى الناسُ رسولَ الله -صلى الله عليه وسلم- بعد ذلك فأنزل الله: <strong>(<span style=\"color: #ff0000;\">وَيَسْتَفْتُونَكَ فِي النِّسَاءِ قُلِ اللَّهُ يُفْتِيكُمْ فِيهِنَّ وَمَا يُتْلَى عَلَيْكُمْ فِي الْكِتَابِ فِي يَتَامَى النِّسَاءِ اللَّاتِي لَا تُؤْتُونَهُنَّ مَا كُتِبَ لَهُنَّ وَتَرْغَبُونَ أَنْ تَنْكِحُوهُنَّ</span>)</strong>[النساء: 127] فأنزل الله لهم: أن اليتيمة إذا كانت ذات جمال ومال رغبوا في نكاحها ونسبها في إكمال الصداق، وإذا كانت مرغوبة عنها في قلة المال والجمال تركوها وأخذوا غيرها من النساء، قالت: فكما يتركونها حين يرغبون عنها فليس لهم أن ينكحوها إذا رغبوا فيها، إلا أن يقسطوا لها ويعطوها حقها الأوفى في الصداق(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>سابعًا: البعد عن الإساءة إلى اليتيم بالقول أو بالفعل، فيجتنب معه قهره وإذلاله والتعدي عليه، قال تعالى: <strong>(<span style=\"color: #ff0000;\">فَأَمَّا الْيَتِيمَ فَلا تَقْهَرْ</span>)</strong>[الضحى: 9]، وقال: <strong>(<span style=\"color: #ff0000;\">أَرَأَيْتَ الَّذِي يُكَذِّبُ بِالدِّينِ * فَذَلِكَ الَّذِي يَدُعُّ الْيَتِيمَ</span>)</strong>[الماعون: 1-2] \"أي: يدفعه بعنف، وهذا الدفع يحتمل أن يكون عن إطعامه والاحسان إليه، أو عن ماله وحقوقه، وهذا أشد\".</p>\n<p>قال أبو الدرداء -رضي الله عنه-: \"<span style=\"color: #008000;\">إياك ودمعة اليتيم، ودعوة المظلوم؛ فإنها تسري بالليل والناس نيام</span>\".</p>\n<p>لكن هذا الإحسان لا يعني ترك تأديبه وتقويمه، وزجره عن مساوئ الأمور، فالوصي أو المعلم أو المربي أو القريب إن رآه على مكروه عامله كما يعامل ولده من الزجر وحسن الأدب، قال النخعي: \"<span style=\"color: #008000;\">حكِّم اليتيم كما تحكِّم ولدك</span>\".</p>\n<p>قيل: \"معناه: امْنَعه من الفساد كما تمنع ولدك، وقيل: أرادَ حَكّمه في ماله إذا صلح كما تُحَكّم ولدك\".</p>\n<p>&nbsp;</p>\n<p>بل إن احتاج الوصي أو المربي إلى ضرب اليتيم ضربًا غير مبرِّح من أجل التأديب فلا بأس بذلك، فقد بوَّب الإمام البخاري في كتابه: \"الأدب المفرد\": \"باب أدب اليتيم\"، وساق بسنده أنه: ذُكر أدب اليتيم عند عائشة -رضي الله عنها- فقالت: \"إني لأضرب اليتيم حتى ينبسط\".</p>\n<p>&nbsp;</p>\n<p>فكما أن الرحمة باليتيم مطلوبة في موضعها فكذلك الحزم مطلوب أيضًا في موضعه.</p>\n<p>&nbsp;</p>\n<p>فقسا ليزدجروا ومن يكُ حازماً *** فليقسُ أحياناً على من يرحمُ</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون: إن حسن القيام على الأيتام والإحسان إليهم وإبعاد الأذى عنهم -ابتداء من الأم وانتهاء بالمجتمع- عبادة عظيمة من أعظم العبادات، وقربة جليلة من أجل القربات، تعود على صاحبها بالخير العميم في الدنيا والآخرة، فمن تلك الأرباح التي يجنيها كافلو الأيتام والمصلحون لشؤونهم والمربون لهم والساعون في مصالحهم: الظفر بدخول الجنة والقرب من منزلة رسول الله -صلى الله عليه وسلم-، قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">كافل اليتيم له أو لغيره أنا وهو كهاتين في الجنة</span>\"</strong>، وأشار بالسبابة والوسطى\"(رواه مسلم)، فالذي له: أن يكون قريباً له؛ كجده وأمه وجدته وأخيه وأخته وعمه وخاله وعمته وخالته وغيرهم من أقاربه، والذى لغيره: أن يكون أجنبياً\".</p>\n<p>قال بعض العلماء: \"<span style=\"color: #008000;\">حق على كل مؤمن يسمع هذا الحديث أن يرغب في العمل به؛ ليكون في الجنة رفيقاً للنبي -عليه السلام- ولجماعة النبيين والمرسلين -صلوات الله عليهم أجمعين- ولا منزلة عند الله في الآخرة أفضل من مرافقة الأنبياء</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن تلك الأرباح أيضًا: إصلاح القلب وقضاء الحاجات: عن أبي الدرداء -رضي الله عنه- قال: أتى النبيَّ -صلى الله عليه وسلم- رجلٌ يشكو قسوة قلبه، قال: <strong>\"<span style=\"color: #0000ff;\">أتحب أن يلين قلبك وتدرك حاجتك؟ ارحم اليتيم، وامسح رأسه، وأطعمه من طعامك، يلن قلبك وتدرك حاجتك</span>\"</strong>، وعند الخرائطي: <strong>\"<span style=\"color: #0000ff;\">أدْنِ اليَتِيمَ مِنْكَ، وأَلْطِفْهُ، وامْسَحْ بِرَأسِهِ، وأَطْعِمْهُ مِنْ طَعامِكَ، فإنَّ ذَلِكَ يُلَيِّنُ قَلْبَكَ ويُدْرِكُ حاجَتَكَ</span>\"</strong>(رواه الطبراني، وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>ومن الأرباح أيضًا: نماء المال وطهارته وبركته ودفع الآفات عنه: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">وإن هذا المال خضرة حلوة، فنعمَ صاحبُ المسلم ما أُعطي منه المسكين واليتيم وابن السبيل</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن الأرباح ما ورد في حديث أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">الساعي على الأرملة والمسكين كالمجاهد في سبيل الله</span>\"</strong> وأحسبه قال: <strong>\"<span style=\"color: #0000ff;\">كالقائم لا يفتر، وكالصائم لا يفطر</span>\"</strong>(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>واليتيم يدخل في المسكين، وأمه قد تكون أرملة، قال بعض العلماء: \" من عجز عن الجهاد في سبيل الله، وعن قيام الليل وصيام النهار، فليعمل بهذا الحديث، وليسعَ على الأرامل والمساكين؛ ليحشر يوم القيامة في جملة المجاهدين في سبيل الله دون أن يخطو في ذلك خطوة، أو ينفق درهماً، أو يلقى عدواً يرتاع بلقائه، أو ليحشر في زمرة الصائمين والقائمين وينال درجتهم وهو طاعم نهاره، نائم ليله أيام حياته، فينبغي لكل مؤمن أن يحرص على هذه التجارة التي لا تبور، ويسعى على أرملة أو مسكين لوجه الله -تعالى-، فيربح في تجارته درجات المجاهدين والصائمين والقائمين من غير تعب ولا نصب، ذلك فضل الله يؤتيه من يشاء\".</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب الكرام: على الإنسان العاقل الذي له أولاد أو سيأتي له أولاد أن يفكر في مستقبلهم من بعده لو داهمته الوفاة قبل وصوله سنَّ البلوغ.</p>\n<p>فمن أراد أن يُحفظ أولاده من بعده، ويُحسن إليهم بعد موته فعليه سلوك ثلاث طرق: أولاها: أن يكون مؤمنًا صالحًا؛ فإن صلاح الأب وتقواه سبب لحفظ ذريته من بعده، ففي سورة الكهف ذكر الله -تعالى- قصة موسى والخضر -عليهما السلام- ومما جاء فيها أن الخضر أقام جداراً لغلامين يتيمين يحفظ كنزهما وكان سبب ذلك صلاح أبيهما، قال تعالى: <strong>(<span style=\"color: #ff0000;\">فَانطَلَقَا حَتَّى إِذَا أَتَيَا أَهْلَ قَرْيَةٍ اسْتَطْعَمَا أَهْلَهَا فَأَبَوْا أَنْ يُضَيِّفُوهُمَا فَوَجَدَا فِيهَا جِدَارًا يُرِيدُ أَنْ يَنقَضَّ فَأَقَامَهُ قَالَ لَوْ شِئْتَ لاتَّخَذْتَ عَلَيْهِ أَجْرًا</span>)</strong>[الكهف: 77]، <strong>(<span style=\"color: #ff0000;\">وَأَمَّا الْجِدَارُ فَكَانَ لِغُلامَيْنِ يَتِيمَيْنِ فِي الْمَدِينَةِ وَكَانَ تَحْتَهُ كَنزٌ لَهُمَا وَكَانَ أَبُوهُمَا صَالِحًا فَأَرَادَ رَبُّكَ أَنْ يَبْلُغَا أَشُدَّهُمَا وَيَسْتَخْرِجَا كَنزَهُمَا رَحْمَةً مِنْ رَبِّكَ</span>)</strong>[الكهف: 82].</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: <strong>\"<span style=\"color: #0000ff;\">احفظ الله يحفظك</span>\"</strong>(رواه الترمذي وهو صحيح).</p>\n<p>&nbsp;</p>\n<p>قال سعيد بن المسيب لابنه: لأزيدنَّ في صلاتي مِنْ أجلِك، رجاءَ أنْ أُحْفَظَ فيكَ، ثم تلا هذه الآية: (<strong><span style=\"color: #ff0000;\">وَكَانَ أَبُوْهُمُا صَالِحاً</span></strong>)، وقال عمرُ بن عبد العزيز: \"<span style=\"color: #008000;\">ما من مؤمن يموتُ إلاَّ حفظه الله في عقبه وعقبِ عقبه. وقال ابن المنكدرِ: إنَّ الله ليحفظُ بالرجل الصالح ولدَه وولدَ ولده والدويرات التي حوله فما يزالونَ في حفظ من الله وستر</span>\".</p>\n<p>&nbsp;</p>\n<p>ثانيها: أن يحسن إلى اليتامى، ويبتعد عن الإساءة إليهم، فمن أحسن إلى يتامى الناس، أُحسن إلى يتاماه، ومن أساء إليهم أُسيئ إلى أيتامه، والجزاء من جنس العمل، قال تعالى: <strong>(<span style=\"color: #ff0000;\">وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُوا مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيْهِمْ فَلْيَتَّقُوا اللَّهَ وَلْيَقُولُوا قَوْلًا سَدِيدًا</span>)</strong>[النساء: 9]، يقول الحقّ -جلّ جلاله- للأوصياء الذين في ولايتهم أولاد الناس: <strong>(<span style=\"color: #ff0000;\">وَلْيَخْشَ</span>)</strong> الذين يتولون يتامى الناس، فليحفظوا مالهم، وليحسنوا تنميته لهم ولا يضيعوه، وليخافوا عليهم الضيعة، كما يخافون على أولادهم، فإنهم لو ماتوا وتركوا: <strong>(<span style=\"color: #ff0000;\">ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيْهِمْ</span>)</strong>[النساء: 9]، فكما يخافون على أولادهم بعدهم كذلك يخافون على أولاد الناس، <strong>(<span style=\"color: #ff0000;\">فَلْيَتَّقُوا اللَّهَ</span>)</strong>[النساء: 9] في شأنهم، وليحفظوا عليهم أموالهم، وليرفقوا بهم ويلاطفوهم في الكلام، كما يُحبون أن يلاطف بأولادهم...\".</p>\n<p>&nbsp;</p>\n<p>\"وإن الله -تعالى- يحفظ الأولاد ببركة الأجداد. وقد تذاكر بعض التابعين ما يكون في آخر الزمان من الفتن والفساد، فقال بعضهم: يا ليتني كنت عقيمًا أو لم أتزوج، فقال له من هو أكبر منه: ألا أدلك على ما يحفظ الله عقبك؟ قال: نعم، دلني، قال: قوله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُواْ مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافاً</span></strong>...)[النِّساء: 9] الآية\".</p>\n<p>&nbsp;</p>\n<p>ثالثها: الدعاء بحفظ الذرية، بعد عمل السببين السابقين.</p>\n<p>أيها الأخيار الأفاضل: إن اليتم ضعف يحتاج غلى قوة أمينة ترعاه وتحميه، وتحسن إلى روحه فتربيه على الصلاح والهدى، وتحسن إلى جسده فتغذيه وتداويه، وتحسن إلى نفسيته فتزرع فيها الأمل، وتغرس فيها الهمة إلى معالي الأمور، وتضيء لطموحاته الخيرة سبلها الصالحة.</p>\n<p>فلتكن هذه المهمة مهمة المجتمع كله وخصوصًا أقارب اليتيم فإنهم أولى بذلك من غيرهم.</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن الإحسان إلى اليتامى باب إلى الجنة، وما من مسلم إلا يحب دخولها، والإساءة إلى اليتامى باب إلى النار وما من عاقل إلا ويكره ولوجها.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -معشر المسلمين- في الأيتام: أدوا إليهم حقوقهم، وتجنبوا الإساءة إليهم، وتذكروا مستقبل أولادكم غدا، لتحسنوا إلى اليتامى اليوم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على البشير النذير...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإحسان_إلى_اليتامى_أهميته_وفضله_وأثره.doc",
      "path": "/database/files/الإحسان_إلى_اليتامى_أهميته_وفضله_وأثره.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%8A%D8%AA%D8%A7%D9%85%D9%89-%D8%A3%D9%87%D9%85%D9%8A%D8%AA%D9%87-%D9%88%D9%81%D8%B6%D9%84%D9%87-%D9%88%D8%A3%D8%AB%D8%B1/download-file/342909"
    }
  ],
  "mainCategories": [
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    },
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإحسان-إلى-اليتامى-أهميته-وفضله-وأثر"
}
