{
  "id": 998,
  "title": "التوبة بين يدي رمضان",
  "slug": "التوبة-بين-يدي-رمضان",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/قصة وعبرة 2/الخشوع في الصلاة 3/فضائل التوبة والاستغفار 3/ من أعظم العبادات وأحبها إلى الله تعالى 4/فضائل التوبة 5/سعة رحمة الله تعالى ومحبته للتائبين 6/استقبال شهر رمضان بتوبة نصوح.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّوبةُ خَوفٌ ورجاء، وخجلٌ من اللهِ وحياء، وتَضرعٌ ومُناجاةٌ ودُعاءٌ.. التَّوبةُ: نَدمٌ وإقلاعٌ وأَوبةٌ، نَدمٌ على ما فرَّطَ وقصَّر في الماضي، وإقلاعٌ فوريٌّ عن الذنوبِ والمعاصِي، وعزمٌ قويٌّ على عدمِ مُعاودتها فيما سيأتي.. والتَّوبةُ دائماً بابُها\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \n(الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ)[الأنعام:1]، (وَهُوَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ)[القصص:70].\n \nوأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك له؛ (هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[الصف:9]، (وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ)[الشورى:25].\n \nوأشهدُ أن محمدًا عبدهُ ورسولهُ، وصفيهُ وخليلهُ، إمام المتقين، وقائد الغرّ المحجلين، وسيد ولد آدم أجمعين، صلى الله وسلم عليهِ، وعلى آله وصحابتهِ والتابعين، ومن تبعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ: فأوصيكم أحبتي في الله ونفسي بأعظم وصية؛ (فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لِّأَنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ)[التغابن:16]؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون)[الحشر:18].\n \nمعاشر المؤمنين الكرام: يقولُ أحدُ الشباب: سأحاول أن أنقلَ لكم قصتي كما حدثت، وبقدر ما يُسعفني تعبيري، فهي تجربةٌ واقعية، وإن كانت في كثيرٍ من تفاصيلها قصةٌ عادية، قصةُ شابٍ يستمتعُ بقضاء أيَّامهِ مع أصدقائه، وينتظرُ تحقيقَ أحلامه.\n \nغير أنَّ الشيء الوحيد الذي كان يكدر عليَّ حياتي هو تلك المعاناة الروحية التي لا يعرفها إلا من عايشها، ولذا فلن أصفها لكم لأنكم تعرفونها، هربت إلى الأغاني والأفلام والمسلسلات، وأدمنت مشاهدة المباريات، والسهر مع الأصدقاء في الاستراحات، ثم تحولت إلى قراءة الكتب الأدبية والقصص والروايات، ثم بدأت في الكتابة، فكتبت شيئاً من الشعر والقصص والمقالات... ولكن المعاناة لا تزداد مع الأيام ومع تنوع التجارب إلا سوءً وشدة.\n \nوفي يومٍ لا أزال أتذكره جيداً، صليتُ العشاء في أحد المساجد، فألقى الإمام درسًا عاديًّا، لم تبكِ منه عيني، ولم أتأثر به كثيراً، إلا أنَّ الرجلَ ركَّز على الخشوع في الصلاة، وأنك لكي تخشعَ في صلاتك فلا بُدَّ أن تُصلّي صلاةً تنسى فيها الدنيا بكل ما فيها، وتستحضرَ أنك قائمٌ بين يدي ملك الملوك بعظمته وجلاله، واسترسل الإمام في هذه النقطة، فأخذت أقارنُ صلاتي بما يقول.\n \nوسبحان الله! فبعد انتهاء الكلمة، قرَّرت أن أصلي سُنة العشاء بالطريقة التي ذكرها الإمام، صلاةً أستحضرُ فيها أنني واقفٌ بين يدي ملك الملوك، أناجيه وهو يسمعني، وفعلتُ ما ذكره الإمام بقَدْر ما أمكنني، فإذا بي كأنِّي لم أصلِّ من قبل، لقد شعرت بشيءٍ جديد، شعورٌ أخرجني من الدنيا، وحلَّق بي في عالم آخر.\n \nوقلت لنفسي بعدها: عرفت فالزم، ووجدتَ الطريقَ فاستقم.\n \nومنذ تلك الليلة، تغيَّرت حياتي، أصبحتُ أحبُّ الصلاة وأشتاقُ إليها، وكلما أطلت الجلوس في المسجد أجدُ المزيدَ من الراحة والسكينةِ والطمأنينة، والله لا أقولُ هذا الكلامَ ترغيباً لغيري، بقدر ما هو تحدثٌ بنعمة اللهِ عليَّ.\n \nفلقد أدركت بل أيقنتُ أنَّ السعادة والطمأنينة لا توجدُ إلا في منهج الله وطاعته.. وأنَّ الأغاني، والمسلسلات، وكلُّ ما يظنهُ المحرومون متعةٌ وسعادة، إنما هي مُسكناتٌ مؤقتة، تخففُ الألم برهةً من الزَّمن، لكنها لا تزيلُ أصلَ المرض.\n \nبحمد الله؛ تغيَّرت حالتي النفسية تمامًا؛ سكنت روحي وزال ذلك القلق، واختفت تلك المعاناة المؤلمة، وأنا الآنَ أشعرُ بأمانٍ كبير، رغم كثرة التحديات.\n \nنعم، هناك آلامٌ وأحزان، لكنِّني أشعرُ دائمًا بالأمان؛ لأني أشعرُ أنَّ أرحمَ الراحمين قريبٌ مني، يكلؤني بعنايته، ويغمرني بلطفه ورحمته.. كما أني أعلمُ أنَّ كل ما ألاقيه من معاناةٍ وألم إنَّما هو بسبب ذنوبي وتقصيري في حقّ ربي وحقِّ نفسي، وأنني ينبغي عليَّ أن أُكثرَ من التوبة والاستغفار، فهذا هو العلاج الصحيح.\n \nأسألُ الله لي ولكم التوفيق والقبول، وأن يثبتنا على الهدى والتقى حتى الممات. انتهى كلام الشاب.\n \nأحبتي في الله: إنما أمراضُ القلوبِ من الذنوب، وإنما علاجُها أن نَفِرَّ إلى اللهِ ونتُوب؛ (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور:31].\n \nفالتّوبةُ -يا عباد الله- من أعظمِ العباداتِ وأحبِّها إلى الله -تعالى-؛ مَن اتّصفَ بها تحقَّق فلاحُه، وتأكدَ نجاحُه، وصلح حاله ومآله، كما قال -جلَّ جلاله-: (فَأَمَّا مَن تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَعَسَى أَن يَكُونَ مِنَ الْمُفْلِحِينَ)[القصص:67].\n \nوفي الحديثِ الصَّحِيحِ: \"كُلُّ أبن آدمَ خطاءٌ، وخيرُ الخطَائِينَ التَّوابُون\"، وما منا إلا وهو مُحتاجٌ إلى التَّوبة أشد الحاجة، ومُطالَبٌ بها فرض عين؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحاً)[التحريم:8].\n \nأخي المبارك: ألست من المؤمنين؟ فالله -تعالى- يقول: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور:31]. وما هي التوبة يا عباد الله؟ التَّوبةُ خُضوعٌ للرَّبِّ وانكِسار، وندمٌ وتألمٌ في القلبِ واستغفار.. التَّوبةُ خَوفٌ ورجاء، وخجلٌ من اللهِ وحياء، وتَضرعٌ ومُناجاةٌ ودُعاءٌ.. التَّوبةُ: نَدمٌ وإقلاعٌ وأَوبةٌ، نَدمٌ على ما فرَّطَ وقصَّر في الماضي، وإقلاعٌ فوريٌّ عن الذنوبِ والمعاصِي، وعزمٌ قويٌّ على عدمِ مُعاودتها فيما سيأتي.\n \nوالتَّوبةُ دائماً بابُها مفتوح، ودخولها في كُلِّ وقتٍ ولكل أحدٍ مسموح، ما لم تأتي سَكرةُ الموتِ وتغرغر الروح.. في الحديثِ القُدسِي الصَحِيحِ، قالَ -عليهِ الصَّلاةُ والسَّلامُ-: قالَ اللهُ -تعالى-: \"يا ابنَ آدمَ، إنكَ ما دعوتَني ورجوتَني غفرتُ لكَ على ما كان فيك ولا أُبالي، يا ابن آدم، لو بلَغَتْ ذُنوبُكَ عنانَ السماء، ثمَّ استغفرتَني غفَرْتُ لَكَ ولا أُبالي، يا ابن آدَمَ، إنَّكَ لو أتيتني بقُراب الأرض خطايا، ثم لقيتَني لا تُشرِكُ بي شيئًا، لأتيتُكَ بقُرابها مَغْفِرةً\". وفي صحيحِ مُسلمٍ قَالَ -عَليهِ الصَّلاةُ والسَّلامُ-: \"وَالَّذِي نَفسِي بِيَدِهِ، لَو لم تُذنِبُوا لَذَهَبَ اللهُ بِكُم، وَلَجَاءَ بِقَومٍ يُذنِبُونَ فَيَستَغفِرُونَ اللهَ فَيَغفِرُ لَهُم\".\n \nوتأملوا -يا عباد الله- كيف ينادي الله عباده المؤمنين: (وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ)[النور:31].. ويكرِّرُ ربنا النِداءَ ويُنوِّعُه؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحًا)[التحريم:8].\n \nوينادي المسرفين على أنفسهم بالذنوب، ويخصّهم بقوله: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر:53].\n \nوفي الحديث القدسي أنَّ الله -جلَّ جَلاله- يَنزِلُ في كُلِ ليلةٍ إلى سمائهِ الدُّنيا نزولاً يليقُ بجلاله؛ فيكرر النداء: \"هل من تائب فأتوب عليه؟ هل من مستغفر فأغفر له؟\". وأنهُ -جلّ جلاله- يفرحُ بتوبة عبدهِ فرحاً عجِيباً لا تُطِيقُ العِباراتُ وصفُه، كما جاء في حديث الذي أضلَّ راحلتهُ في أرضٍ فلاة.\n \nوأنهُ -سبحانه- يؤمِّنُ التائبين ويطمئنهم؛ فيقولُ -جلَّ وعلا- لهم: (وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآيَاتِنَا فَقُلْ سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ)[الأنعام:54]، ويؤكد لهم مغفرته بصيغة المبالغة؛ (وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى)[طه:82].\n \nويؤكد قبولها بقوله: (فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[المائدة:39]، ويؤكدُ القبول مراراً وتكراراً فيقول: (أَلَمْ يَعْلَمُواْ أَنَّ اللّهَ هُوَ يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَأْخُذُ الصَّدَقَاتِ وَأَنَّ اللّهَ هُوَ التَّوَّابُ الرَّحِيم)[التوبة:104].\n \n ويبشرهم بقوله: (إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الفرقان:70]، ويبشرهم بأعظم البشائر؛ فيقول -جلَّ وعلا-: (إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ شَيْئًا)[مريم:60].\n \nفجدِّدوا -يا عباد الله- توبتكم، وتداركوا بصادق الرغبةِ ما فاتكم، والجِدَّ الجِدَّ تغنَمُوا، والبِدارَ البِدَارَ أن لا تندَمُوا؛ (أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ). أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم؛ (إِنَّمَا التَّوبَةُ عَلَى اللهِ لِلَّذِينَ يَعمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِن قَرِيبٍ فَأُولَئِكَ يَتُوبُ اللهُ عَلَيهِم وَكَانَ اللهُ عَلِيمًا حَكِيمًا)[النساء:17].\n \nأقول ما تسمعون وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى، وصلاة وسلامًا على عباده الذين اصطفى.\n \nأما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا من (الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب)[الزمر:18].\n \nمعاشر المؤمنين الكرام: من أسماء الله -تبارك وتعالى- الحسنى وصفاته العلى، أنه –سبحانه- توابٌّ رحيم، يرحم عباده وييسر لهم سبيل التوبة، التوبة الصادقة من القلب، الخالصة للرب، ثم يتقبلها منهم ويعفو عن السيئات، ويغفر الذنوب كلها، مهما كثرت وتعاظمت، وفي الحديث الصحيح؛ \"مَنْ قَالَ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْهِ غُفِرَ لَهُ وَإِنْ كَانَ قَدْ فَرَّ مِنْ الزَّحْفِ\".\n \nوفي الصحيحين قال -صلى الله عليه وسلم-: \"مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"، وفي الصحيحين أيضاً، قال النبي -صلى الله عليه وسلم-: \"مَنْ قَالَ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\".\n \nوفي الحديث الحسن، قال -عليه الصلاة والسلام-: \"مَنْ أَكَلَ طَعَامًا، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا، وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ، غَفَرَ اللهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\"، وقال: \"وَمَنْ لَبِسَ ثَوْبًا فَقَالَ الْحَمْدُ لِلَّهِ الَّذِى كَسَانِي هَذَا الثَّوْبَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّى وَلاَ قُوَّةٍ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ\".\n \nفيا لها من أعمالٍ سهلةٍ ميسورة، لكن الذي يترتبُ عليها أجورٌ عاليةٌ موفورة، والموفق من وفقه الله؛ فجاهدوا أنفسكم يا عباد الله، فإنَّ العبدَ المسلم إذا جاهدَ نفسهُ على طاعة ربه، وكفَّها عن مّعصِيتهِ، ولازمَ التوبةَ والاستغفارَ وداومَ عليها، وصبرَ على ذلك ابتغاءَ مرضاةِ اللهِ؛ انقادت نفسهُ لذلك شيئاً فشيئاً، حتى تألفَ الطاعة وتأنس بها وتحبها، ومن ثمَّ تُصبِحُ المعاصِي من أكرهِ الأشياءِ إليه.\n \nواللهُ -عزَّ وجلَّ- برحمته وفضلهِ، إذا علمَ من عبده حُسنَ النيةِ، وصِدقَ الرغبةِ، أعانهُ وسددهُ، وهيأ لهُ الأسباب، وفتحَ لهُ من خزائنِ جودهِ ما لا يخطرُ لهُ على بال.. إي واللهِ -يا عبادَ الله-؛ (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى)[الليل:5].\n \n (وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ)[الحجرات:7]، ويقول -جل وعلا- أيضاً: (يُرِيدُ اللَّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِنْ قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ * وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا)[النساء:26].\n \nوللهِ -يا عباد الله- فكم من الأعمارِ أمضينا، وكم من العبرِ والعظاتِ مرَّ بنا، وكم من الفرصِ السانحة مُنحنا، وكم من المواسمِ الفاضلة أدركنا، وكم من النصائحِ والمواعظِ سمعنا وسمعنا، فإلى متى يا عباد الله؟ (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ)[الحديد:16]!\n \nها هي التوبةُ -يا عباد الله- قد فُتِحتَ لنا أبوابُها، وحلَّ بيننا زمانُها وآنَ أوانُها، فهلمَّ -أيَّها الكرام- هلمَّ لنجدِّدَ توبتنا، ونفِرَّ سِراعاً إلى ربنا، ومن هو أرحمُ بنا من أمهاتنا، القائلُ -جلَّ وعلا-: (فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ)[المائدة:39].\n \nهلمَّ لنفتحَ صفحةً جديدةً مع الله، نبدأها بتوبةٍ ناصحةٍ صادقةٍ، وبعزيمةٍ مُؤكدةٍ موثَّقة، ثم نُقبِلُ على الله صادقين مخلصين، وَنَعُودَ إليه -تبارك وتعالى- نادمين منيبين تائبين؛ خصوصاً وقد أضلنا زمانُ التوبة والمغفرة والتقوى.\n \nبلغنا الله وإياكم شهر الخير والهدى، ورزقنا فيه العونَ والتوفيق لكل ما يحبُّ ربنا ويرضى.\n \nويا ابن آدم عش ما شئت فإنك ميت، أحبب من شئت فإنك مفارقه، اعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.\n \nاللهم صلِّ على محمد وآله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/قصة وعبرة 2/الخشوع في الصلاة 3/فضائل التوبة والاستغفار 3/ من أعظم العبادات وأحبها إلى الله تعالى 4/فضائل التوبة 5/سعة رحمة الله تعالى ومحبته للتائبين 6/استقبال شهر رمضان بتوبة نصوح.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّوبةُ خَوفٌ ورجاء، وخجلٌ من اللهِ وحياء، وتَضرعٌ ومُناجاةٌ ودُعاءٌ.. التَّوبةُ: نَدمٌ وإقلاعٌ وأَوبةٌ، نَدمٌ على ما فرَّطَ وقصَّر في الماضي، وإقلاعٌ فوريٌّ عن الذنوبِ والمعاصِي، وعزمٌ قويٌّ على عدمِ مُعاودتها فيما سيأتي.. والتَّوبةُ دائماً بابُها</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379612\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ</span>)[الأنعام:1]، (<span style=\"color:#ff0000;\">وَهُوَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ لَهُ الْحَمْدُ فِي الْأُولَى وَالْآخِرَةِ وَلَهُ الْحُكْمُ وَإِلَيْهِ تُرْجَعُونَ</span>)[القصص:70].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن لا إلهَ إلا اللهُ وحدهُ لا شريك له؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[الصف:9]، (<span style=\"color:#ff0000;\">وَهُوَ الَّذِي يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَعْفُو عَنِ السَّيِّئَاتِ وَيَعْلَمُ مَا تَفْعَلُونَ</span>)[الشورى:25].</p>\n<p>&nbsp;</p>\n<p>وأشهدُ أن محمدًا عبدهُ ورسولهُ، وصفيهُ وخليلهُ، إمام المتقين، وقائد الغرّ المحجلين، وسيد ولد آدم أجمعين، صلى الله وسلم عليهِ، وعلى آله وصحابتهِ والتابعين، ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فأوصيكم أحبتي في الله ونفسي بأعظم وصية؛ (<span style=\"color:#ff0000;\">فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَاسْمَعُوا وَأَطِيعُوا وَأَنفِقُوا خَيْرًا لِّأَنفُسِكُمْ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ</span>)[التغابن:16]؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون</span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: يقولُ أحدُ الشباب: سأحاول أن أنقلَ لكم قصتي كما حدثت، وبقدر ما يُسعفني تعبيري، فهي تجربةٌ واقعية، وإن كانت في كثيرٍ من تفاصيلها قصةٌ عادية، قصةُ شابٍ يستمتعُ بقضاء أيَّامهِ مع أصدقائه، وينتظرُ تحقيقَ أحلامه.</p>\n<p>&nbsp;</p>\n<p>غير أنَّ الشيء الوحيد الذي كان يكدر عليَّ حياتي هو تلك المعاناة الروحية التي لا يعرفها إلا من عايشها، ولذا فلن أصفها لكم لأنكم تعرفونها، هربت إلى الأغاني والأفلام والمسلسلات، وأدمنت مشاهدة المباريات، والسهر مع الأصدقاء في الاستراحات، ثم تحولت إلى قراءة الكتب الأدبية والقصص والروايات، ثم بدأت في الكتابة، فكتبت شيئاً من الشعر والقصص والمقالات... ولكن المعاناة لا تزداد مع الأيام ومع تنوع التجارب إلا سوءً وشدة.</p>\n<p>&nbsp;</p>\n<p>وفي يومٍ لا أزال أتذكره جيداً، صليتُ العشاء في أحد المساجد، فألقى الإمام درسًا عاديًّا، لم تبكِ منه عيني، ولم أتأثر به كثيراً، إلا أنَّ الرجلَ ركَّز على الخشوع في الصلاة، وأنك لكي تخشعَ في صلاتك فلا بُدَّ أن تُصلّي صلاةً تنسى فيها الدنيا بكل ما فيها، وتستحضرَ أنك قائمٌ بين يدي ملك الملوك بعظمته وجلاله، واسترسل الإمام في هذه النقطة، فأخذت أقارنُ صلاتي بما يقول.</p>\n<p>&nbsp;</p>\n<p>وسبحان الله! فبعد انتهاء الكلمة، قرَّرت أن أصلي سُنة العشاء بالطريقة التي ذكرها الإمام، صلاةً أستحضرُ فيها أنني واقفٌ بين يدي ملك الملوك، أناجيه وهو يسمعني، وفعلتُ ما ذكره الإمام بقَدْر ما أمكنني، فإذا بي كأنِّي لم أصلِّ من قبل، لقد شعرت بشيءٍ جديد، شعورٌ أخرجني من الدنيا، وحلَّق بي في عالم آخر.</p>\n<p>&nbsp;</p>\n<p>وقلت لنفسي بعدها: عرفت فالزم، ووجدتَ الطريقَ فاستقم.</p>\n<p>&nbsp;</p>\n<p>ومنذ تلك الليلة، تغيَّرت حياتي، أصبحتُ أحبُّ الصلاة وأشتاقُ إليها، وكلما أطلت الجلوس في المسجد أجدُ المزيدَ من الراحة والسكينةِ والطمأنينة، والله لا أقولُ هذا الكلامَ ترغيباً لغيري، بقدر ما هو تحدثٌ بنعمة اللهِ عليَّ.</p>\n<p>&nbsp;</p>\n<p>فلقد أدركت بل أيقنتُ أنَّ السعادة والطمأنينة لا توجدُ إلا في منهج الله وطاعته.. وأنَّ الأغاني، والمسلسلات، وكلُّ ما يظنهُ المحرومون متعةٌ وسعادة، إنما هي مُسكناتٌ مؤقتة، تخففُ الألم برهةً من الزَّمن، لكنها لا تزيلُ أصلَ المرض.</p>\n<p>&nbsp;</p>\n<p>بحمد الله؛ تغيَّرت حالتي النفسية تمامًا؛ سكنت روحي وزال ذلك القلق، واختفت تلك المعاناة المؤلمة، وأنا الآنَ أشعرُ بأمانٍ كبير، رغم كثرة التحديات.</p>\n<p>&nbsp;</p>\n<p>نعم، هناك آلامٌ وأحزان، لكنِّني أشعرُ دائمًا بالأمان؛ لأني أشعرُ أنَّ أرحمَ الراحمين قريبٌ مني، يكلؤني بعنايته، ويغمرني بلطفه ورحمته.. كما أني أعلمُ أنَّ كل ما ألاقيه من معاناةٍ وألم إنَّما هو بسبب ذنوبي وتقصيري في حقّ ربي وحقِّ نفسي، وأنني ينبغي عليَّ أن أُكثرَ من التوبة والاستغفار، فهذا هو العلاج الصحيح.</p>\n<p>&nbsp;</p>\n<p>أسألُ الله لي ولكم التوفيق والقبول، وأن يثبتنا على الهدى والتقى حتى الممات. انتهى كلام الشاب.</p>\n<p>&nbsp;</p>\n<p>أحبتي في الله: إنما أمراضُ القلوبِ من الذنوب، وإنما علاجُها أن نَفِرَّ إلى اللهِ ونتُوب؛ (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النور:31].</p>\n<p>&nbsp;</p>\n<p>فالتّوبةُ -يا عباد الله- من أعظمِ العباداتِ وأحبِّها إلى الله -تعالى-؛ مَن اتّصفَ بها تحقَّق فلاحُه، وتأكدَ نجاحُه، وصلح حاله ومآله، كما قال -جلَّ جلاله-: (<span style=\"color:#ff0000;\">فَأَمَّا مَن تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَعَسَى أَن يَكُونَ مِنَ الْمُفْلِحِينَ</span>)[القصص:67].</p>\n<p>&nbsp;</p>\n<p>وفي الحديثِ الصَّحِيحِ: \"<span style=\"color:#0000ff;\">كُلُّ أبن آدمَ خطاءٌ، وخيرُ الخطَائِينَ التَّوابُون</span>\"، وما منا إلا وهو مُحتاجٌ إلى التَّوبة أشد الحاجة، ومُطالَبٌ بها فرض عين؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحاً</span>)[التحريم:8].</p>\n<p>&nbsp;</p>\n<p>أخي المبارك: ألست من المؤمنين؟ فالله -تعالى- يقول: (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَ الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النور:31]. وما هي التوبة يا عباد الله؟ التَّوبةُ خُضوعٌ للرَّبِّ وانكِسار، وندمٌ وتألمٌ في القلبِ واستغفار.. التَّوبةُ خَوفٌ ورجاء، وخجلٌ من اللهِ وحياء، وتَضرعٌ ومُناجاةٌ ودُعاءٌ.. التَّوبةُ: نَدمٌ وإقلاعٌ وأَوبةٌ، نَدمٌ على ما فرَّطَ وقصَّر في الماضي، وإقلاعٌ فوريٌّ عن الذنوبِ والمعاصِي، وعزمٌ قويٌّ على عدمِ مُعاودتها فيما سيأتي.</p>\n<p>&nbsp;</p>\n<p>والتَّوبةُ دائماً بابُها مفتوح، ودخولها في كُلِّ وقتٍ ولكل أحدٍ مسموح، ما لم تأتي سَكرةُ الموتِ وتغرغر الروح.. في الحديثِ القُدسِي الصَحِيحِ، قالَ -عليهِ الصَّلاةُ والسَّلامُ-: قالَ اللهُ -تعالى-: \"<span style=\"color:#0000ff;\">يا ابنَ آدمَ، إنكَ ما دعوتَني ورجوتَني غفرتُ لكَ على ما كان فيك ولا أُبالي، يا ابن آدم، لو بلَغَتْ ذُنوبُكَ عنانَ السماء، ثمَّ استغفرتَني غفَرْتُ لَكَ ولا أُبالي، يا ابن آدَمَ، إنَّكَ لو أتيتني بقُراب الأرض خطايا، ثم لقيتَني لا تُشرِكُ بي شيئًا، لأتيتُكَ بقُرابها مَغْفِرةً</span>\". وفي صحيحِ مُسلمٍ قَالَ -عَليهِ الصَّلاةُ والسَّلامُ-: \"<span style=\"color:#0000ff;\">وَالَّذِي نَفسِي بِيَدِهِ، لَو لم تُذنِبُوا لَذَهَبَ اللهُ بِكُم، وَلَجَاءَ بِقَومٍ يُذنِبُونَ فَيَستَغفِرُونَ اللهَ فَيَغفِرُ لَهُم</span>\".</p>\n<p>&nbsp;</p>\n<p>وتأملوا -يا عباد الله- كيف ينادي الله عباده المؤمنين: (<span style=\"color:#ff0000;\">وَتُوبُوا إِلَى اللَّهِ جَمِيعًا أَيُّهَا الْمُؤْمِنُونَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[النور:31].. ويكرِّرُ ربنا النِداءَ ويُنوِّعُه؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَّصُوحًا</span>)[التحريم:8].</p>\n<p>&nbsp;</p>\n<p>وينادي المسرفين على أنفسهم بالذنوب، ويخصّهم بقوله: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزمر:53].</p>\n<p>&nbsp;</p>\n<p>وفي الحديث القدسي أنَّ الله -جلَّ جَلاله- يَنزِلُ في كُلِ ليلةٍ إلى سمائهِ الدُّنيا نزولاً يليقُ بجلاله؛ فيكرر النداء: \"<span style=\"color:#0000ff;\">هل من تائب فأتوب عليه؟ هل من مستغفر فأغفر له؟</span>\". وأنهُ -جلّ جلاله- يفرحُ بتوبة عبدهِ فرحاً عجِيباً لا تُطِيقُ العِباراتُ وصفُه، كما جاء في حديث الذي أضلَّ راحلتهُ في أرضٍ فلاة.</p>\n<p>&nbsp;</p>\n<p>وأنهُ -سبحانه- يؤمِّنُ التائبين ويطمئنهم؛ فيقولُ -جلَّ وعلا- لهم: (<span style=\"color:#ff0000;\">وَإِذَا جَاءَكَ الَّذِينَ يُؤْمِنُونَ بِآيَاتِنَا فَقُلْ سَلَامٌ عَلَيْكُمْ كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْكُمْ سُوءًا بِجَهَالَةٍ ثُمَّ تَابَ مِنْ بَعْدِهِ وَأَصْلَحَ فَأَنَّهُ غَفُورٌ رَحِيمٌ</span>)[الأنعام:54]، ويؤكد لهم مغفرته بصيغة المبالغة؛ (<span style=\"color:#ff0000;\">وَإِنِّي لَغَفَّارٌ لِمَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا ثُمَّ اهْتَدَى</span>)[طه:82].</p>\n<p>&nbsp;</p>\n<p>ويؤكد قبولها بقوله: (<span style=\"color:#ff0000;\">فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[المائدة:39]، ويؤكدُ القبول مراراً وتكراراً فيقول: (<span style=\"color:#ff0000;\">أَلَمْ يَعْلَمُواْ أَنَّ اللّهَ هُوَ يَقْبَلُ التَّوْبَةَ عَنْ عِبَادِهِ وَيَأْخُذُ الصَّدَقَاتِ وَأَنَّ اللّهَ هُوَ التَّوَّابُ الرَّحِيم</span>)[التوبة:104].</p>\n<p>&nbsp;</p>\n<p>&nbsp;ويبشرهم بقوله: (<span style=\"color:#ff0000;\">إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)[الفرقان:70]، ويبشرهم بأعظم البشائر؛ فيقول -جلَّ وعلا-: (إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ صَالِحًا فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ وَلَا يُظْلَمُونَ شَيْئًا)[مريم:60].</p>\n<p>&nbsp;</p>\n<p>فجدِّدوا -يا عباد الله- توبتكم، وتداركوا بصادق الرغبةِ ما فاتكم، والجِدَّ الجِدَّ تغنَمُوا، والبِدارَ البِدَارَ أن لا تندَمُوا؛ (<span style=\"color:#ff0000;\">أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَى مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ</span>). أعوذ بالله من الشيطان الرجيم، بسم الله الرحمن الرحيم؛ (<span style=\"color:#ff0000;\">إِنَّمَا التَّوبَةُ عَلَى اللهِ لِلَّذِينَ يَعمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِن قَرِيبٍ فَأُولَئِكَ يَتُوبُ اللهُ عَلَيهِم وَكَانَ اللهُ عَلِيمًا حَكِيمًا</span>)[النساء:17].</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى، وصلاة وسلامًا على عباده الذين اصطفى.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله وكونوا مع الصادقين، وكونوا من (<span style=\"color:#ff0000;\">الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الأَلْبَاب</span>)[الزمر:18].</p>\n<p>&nbsp;</p>\n<p>معاشر المؤمنين الكرام: من أسماء الله -تبارك وتعالى- الحسنى وصفاته العلى، أنه –سبحانه- توابٌّ رحيم، يرحم عباده وييسر لهم سبيل التوبة، التوبة الصادقة من القلب، الخالصة للرب، ثم يتقبلها منهم ويعفو عن السيئات، ويغفر الذنوب كلها، مهما كثرت وتعاظمت، وفي الحديث الصحيح؛ \"<span style=\"color:#0000ff;\">مَنْ قَالَ: أَسْتَغْفِرُ اللَّهَ الَّذِي لَا إِلَهَ إِلَّا هُوَ الْحَيَّ الْقَيُّومَ وَأَتُوبُ إِلَيْهِ غُفِرَ لَهُ وَإِنْ كَانَ قَدْ فَرَّ مِنْ الزَّحْفِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ تَوَضَّأَ نَحْوَ وُضُوئِي هَذَا، ثُمَّ صَلَّى رَكْعَتَيْنِ لَا يُحَدِّثُ فِيهِمَا نَفْسَهُ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"، وفي الصحيحين أيضاً، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَنْ قَالَ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ فِي يَوْمٍ مِائَةَ مَرَّةٍ حُطَّتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي الحديث الحسن، قال -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَنْ أَكَلَ طَعَامًا، ثُمَّ قَالَ: الْحَمْدُ لِلَّهِ الَّذِي أَطْعَمَنِي هَذَا، وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّي وَلَا قُوَّةٍ، غَفَرَ اللهُ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\"، وقال: \"<span style=\"color:#0000ff;\">وَمَنْ لَبِسَ ثَوْبًا فَقَالَ الْحَمْدُ لِلَّهِ الَّذِى كَسَانِي هَذَا الثَّوْبَ وَرَزَقَنِيهِ مِنْ غَيْرِ حَوْلٍ مِنِّى وَلاَ قُوَّةٍ غُفِرَ لَهُ مَا تَقَدَّمَ مِنْ ذَنْبِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فيا لها من أعمالٍ سهلةٍ ميسورة، لكن الذي يترتبُ عليها أجورٌ عاليةٌ موفورة، والموفق من وفقه الله؛ فجاهدوا أنفسكم يا عباد الله، فإنَّ العبدَ المسلم إذا جاهدَ نفسهُ على طاعة ربه، وكفَّها عن مّعصِيتهِ، ولازمَ التوبةَ والاستغفارَ وداومَ عليها، وصبرَ على ذلك ابتغاءَ مرضاةِ اللهِ؛ انقادت نفسهُ لذلك شيئاً فشيئاً، حتى تألفَ الطاعة وتأنس بها وتحبها، ومن ثمَّ تُصبِحُ المعاصِي من أكرهِ الأشياءِ إليه.</p>\n<p>&nbsp;</p>\n<p>واللهُ -عزَّ وجلَّ- برحمته وفضلهِ، إذا علمَ من عبده حُسنَ النيةِ، وصِدقَ الرغبةِ، أعانهُ وسددهُ، وهيأ لهُ الأسباب، وفتحَ لهُ من خزائنِ جودهِ ما لا يخطرُ لهُ على بال.. إي واللهِ -يا عبادَ الله-؛ (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى * وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى</span>)[الليل:5].</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>)[الحجرات:7]، ويقول -جل وعلا- أيضاً: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ لِيُبَيِّنَ لَكُمْ وَيَهْدِيَكُمْ سُنَنَ الَّذِينَ مِنْ قَبْلِكُمْ وَيَتُوبَ عَلَيْكُمْ وَاللَّهُ عَلِيمٌ حَكِيمٌ * وَاللَّهُ يُرِيدُ أَنْ يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَنْ تَمِيلُوا مَيْلًا عَظِيمًا * يُرِيدُ اللَّهُ أَنْ يُخَفِّفَ عَنْكُمْ وَخُلِقَ الْإِنْسَانُ ضَعِيفًا</span>)[النساء:26].</p>\n<p>&nbsp;</p>\n<p>وللهِ -يا عباد الله- فكم من الأعمارِ أمضينا، وكم من العبرِ والعظاتِ مرَّ بنا، وكم من الفرصِ السانحة مُنحنا، وكم من المواسمِ الفاضلة أدركنا، وكم من النصائحِ والمواعظِ سمعنا وسمعنا، فإلى متى يا عباد الله؟ (<span style=\"color:#ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَكَثِيرٌ مِنْهُمْ فَاسِقُونَ</span>)[الحديد:16]!</p>\n<p>&nbsp;</p>\n<p>ها هي التوبةُ -يا عباد الله- قد فُتِحتَ لنا أبوابُها، وحلَّ بيننا زمانُها وآنَ أوانُها، فهلمَّ -أيَّها الكرام- هلمَّ لنجدِّدَ توبتنا، ونفِرَّ سِراعاً إلى ربنا، ومن هو أرحمُ بنا من أمهاتنا، القائلُ -جلَّ وعلا-: (<span style=\"color:#ff0000;\">فَمَنْ تَابَ مِنْ بَعْدِ ظُلْمِهِ وَأَصْلَحَ فَإِنَّ اللَّهَ يَتُوبُ عَلَيْهِ إِنَّ اللَّهَ غَفُورٌ رَحِيمٌ</span>)[المائدة:39].</p>\n<p>&nbsp;</p>\n<p>هلمَّ لنفتحَ صفحةً جديدةً مع الله، نبدأها بتوبةٍ ناصحةٍ صادقةٍ، وبعزيمةٍ مُؤكدةٍ موثَّقة، ثم نُقبِلُ على الله صادقين مخلصين، وَنَعُودَ إليه -تبارك وتعالى- نادمين منيبين تائبين؛ خصوصاً وقد أضلنا زمانُ التوبة والمغفرة والتقوى.</p>\n<p>&nbsp;</p>\n<p>بلغنا الله وإياكم شهر الخير والهدى، ورزقنا فيه العونَ والتوفيق لكل ما يحبُّ ربنا ويرضى.</p>\n<p>&nbsp;</p>\n<p>ويا ابن آدم عش ما شئت فإنك ميت، أحبب من شئت فإنك مفارقه، اعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وآله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوبة_بين_يدي_رمضان.doc",
      "path": "/database/files/التوبة_بين_يدي_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D8%A8%D9%8A%D9%86-%D9%8A%D8%AF%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/379440"
    },
    {
      "name": "التوبة_بين_يدي_رمضان.pdf",
      "path": "/database/files/التوبة_بين_يدي_رمضان.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D8%A8%D9%8A%D9%86-%D9%8A%D8%AF%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86/download-file/379441"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوبة-بين-يدي-رمضان"
}
