{
  "id": 3775,
  "title": "القائد الفذ الصنديد خالد بن الوليد",
  "slug": "القائد-الفذ-الصنديد-خالد-بن-الوليد",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل خالد بن الوليد رضي الله عنه 2/إسلامه وإيمانه 3/جهاده ووقف أعتاده وسلاحه في سبيل الله 4/تأملات في بصع صور عبقرية خالد العسكرية 5/من عجائب ذكاء خالد ودهائه 6/وفاته، وثناء كبار الصحابة عليه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    رجل من طراز فريد، ما عرف التاريخ جنديًّا أخلص منه لدينه، ولا أجرأ منهُ إلى غاية، ولا سيفًا أمضى من سيفه، ولا عقلاً أذكى من عقله، مشى في كل أرضٍ.. خاض الأهوال، وصارع الأبطال، وعبر الصحاري وما وراء الجبال، حتى نصب للإسلام رايةً على كلِّ رابيةٍ، وأزاح عن طريق المسلمين كلَّ عقبةٍ وطاغية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ الذي أنزلَ برحمته آياتِ الكتابِ، وأجرى بعظمته شتاتَ السحابِ، وهزمَ بقوته جموعُ الأحزابِ، (وَاللَّهُ يَحْكُمُ لا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الْحِسَابِ)؛ -تبارك وتعالى- (إِلَيْهِ أَدْعُو وَإِلَيْهِ مَآبِ)، وسبحانهُ وبحمده، (يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي إِلَيْهِ مَنْ أَنَابَ).\n \nوأشهدُ ألا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، الكريمُ التواب، العظيم الوهّاب، (يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلا أُولُو الأَلْبَابِ).\n \nوأشهد أن محمدًّا عبدهُ ورسولُه الْمُنيبُ الأواهُ الأوّاب، سلامٌ على ذاكَ النبيِّ فإنَّهُ، إليهِ العُلا والفضلُ والفخرُ يُنسبُ، وأحسنُ خلقِ اللهِ خُلُقاً وخِلْقةُ، وأطولهمْ في الجودِ باعاً وأرحبُ، صفوهُ بما شئتمْ فواللهِ ما انطوى، على مثلهِ في الكونِ أمٌّ ولا أبُ؛ صلَّى اللهُ وسلّمَ وبارك عليهِ، وعلى جميعِ الآلِ والأهلِ والأصحابِ، والتابعين وتابِعيهم بإحسانٍ إلى يوم المآبِ، وسلَّم تسليماً كثيراً.\n \nأمَّا بعدُ: فاتقوا اللهَ -تعالى- عبادَ اللهِ وأطيعوهُ؛ فلنِعمَ زادُ المؤمنِ تقوى اللهِ -تعالى- وطاعتهِ، (وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الأَلْبَابِ)[البقرة: 197]، حاسِبوا أنفسَكم قبل أن تحاسَبوا، وتأهَّبوا للعَرض الأكبرِ على الله، (يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنْكُمْ خَافِيَةٌ)[الحاقة: 18]، (أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الأَلْبَابِ)[الزمر: 9].\n \nأيها المؤمنون الكرام: نتحدث اليوم مستعينين بالله -تعالى-، ونسأله العون والتوفيق وحسن القبول، نتحدث عن رجلٍ من طراز فريد، ما عرف التاريخ جنديًّا أخلص منه لدينه، ولا أجرأ منهُ إلى غاية، ولا سيفًا أمضى من سيفه، ولا عقلاً أذكى من عقله، مشى في كل أرضٍ، وسار إلى كل صقع، وصعد كلَّ مرتفع، خاض الأهوال، وصارع الأبطال، وعبر الصحاري وما وراء الجبال، حتى نصب للإسلام رايةً على كلِّ رابيةٍ، وأزاح عن طريق المسلمين كلَّ عقبةٍ وطاغية.\n \nكان رجلاً ضخم الخلقة، عريض المنكبين، قويَّ البنية، أشبهُ الناس بعمر بن الخطاب -رضي الله عنه-.\n \nعملاقٌ فذٌّ أسطورةٌ، يقفُ التَّاريخُ أمامَه مبهُورًا، ولئن كنا قرأْنا سِيَرَ كبارِ الأبطالِ، وسمِعْنَا أخبارَ أمهر الفرسانِ، ورأْينا أغرب غرائبَ الشُّجْعَانِ؛ إلا أنه من نتحدثُ عنه اليوم شيء آخر؟ فلَمْ تَرَ عَينٌ، ولَمْ تَسمَعْ أذنٌ، ولَمْ يأتِ نبأٌ!.\n \nشهد هذا البطل الفذ معركة مؤتة وفتح مكة وحُنَيْنًا، وحارب أهل الرِّدَّة، وغزا العراق، وشهِد حروب الشام، وهدم العُزَّى فلا عُزَّى بعدها، قاتل الأعداء من كلِّ جنس، وصارع الأبطال من كل لون، وبارز الشجعان من كل فئة، حتى لم يبقَ في جسده شِبْرٌ إلاَّ وعليه طابع الشهداء وآثار الحروب، ثم يموت يوم يموت على فراشه، فلا نامت أعين الجبناء.\n \nإنه كاسر الأَكَاسرةِ، ومُقصِي القياصرةِ، وطارد البطارقةِ؛ سيفُ اللهِ المسلولُ، وهكذا سماه الرسول، فارس الإسلام، الليث الهزبر الضرغام، القائد البطل الصنديد، خالدُ بنُ الوليدِ بنِ المُغيرةِ أبو سُليمانَ، هاجر مسلمًا في السنة الثامنة للهجرة، فلقيه عمرو بن العاص في الطريق؛ فقال له: \"إلى أين أبا سليمان؟ فقال له : وماذا بعد، والله لقد استقام المَنْسَم، وإن الرجل لنبيٌّ ما أشكُّ فيه، أذهبُ فأسلم\".\n \nأسلمُ خالدٌ فإذا بقوتِهِ وشجاعتِهِ وامكانياته تُصبحُ أضعافًا مضاعفًة؛ ولم لا فلقَدْ أصبحَ لَفروسيتهَ هدفٌ عظيم، وغايةٌ سامية، يسير على طريق مستقيم، وعلى نور من الإسلامِ مبين.\n \nففي نفس السنة التي أسلم فيها -رضي الله عنه- حدثت معركة مؤتة، تلك المعركةُ غيرُ المتكافئة، فقد كان عدد المسلمين ثلاثة آلاف مقاتل، وعدد الروم مائتي ألف مقاتل، وقد استشهد قادة المسلمين الثلاثة تباعاً؛ زيدٌ بن حارثه، ثم جعفر بن أبي طالب، ثم عبدالله بن رواحة -رضي الله عنهم أجمعين-.\n \nفأخذ الراية ثابت بن أقرم، وصاح في المسلمين: أمِّرُوا عليكم رجلاً، قالوا: أنتَ. قال: ما أنا بفاعلٍ، فاصطلح الناس على خالد بن الوليد.\n \nحمل خالدٌ الراية، وما معه إلا ثلاثة آلاف، وأمامهم مئتي الف عِلج من الروم وأحلافهم من العرب النصارى، ومهما أوتي الإنسانٌ من عبقرية حربية، فلن يستطيع أن ينقذَ هذه القلة القليلة من بين أنياب هذا الخِضم الهائل، إلا أن يأتيَ بأعجوبة تتناقلها الأجيال إلى آخر الدهر؛ وهذا ما فعله خالد.\n \nفقد استطاع بتوفيق الله أن يخرج بكلِّ من معه من لُجَّج ذاك البحر الطامَّ، من غير أن يبتلَّ، وأن ينسحب من وسط تلك النيران المتأججة دون أن تمسه بسوء، وأن يسجِّل اسطورة الانسحاب الأذكى والأروع في التاريخ كله.\n \nفما أن استلم القيادة حتى صاح في المسلمين تمايزوا، ليلحق كلٌّ بلواء قومه، حتى نعرف من أين نؤتى، ثم أخذ يصول ويجول في جحافل الروم يصنع فيهم الأعاجيب، حتى انتهى اليوم الأول من المعركة بصمود أسطوري للمسلمين لا يكاد يصدقه عقل، يقول -رضي الله عنه- عن ذلك اليوم: \"لقد اندقت في يدي يوم مؤتة تسعة أسيافٍ، فما صمد في يدي إلا صفيحة يمانية\".\n \nفلما جاء الليل وتوقف القتال، قام خالدٌ بحبك خُطةٍ عجيبةٍ لم يسجِّل في تاريخ الحروب أعجب منها، أنقذ بها جيشه الصغير من إبادةٍ شبه مؤكدة، فقد قام -رضي الله عنه- بتنظيم قواته القليلة، وغيَّر مواقع كتائبه، فنقل من كان في المقدمَة إلي المؤخرة، ومن كان في المؤخرة أتى بهم إلى المقدمة، ومن كان في الميمنة نقله إلى الميسرة، ومن كان في الميسرة نقله إلى الميمنة.\n \nثم جاء بكتيبة صغيرة من الفرسان، وأوكل لهم مهمةً في غاية الغرابة، فقد أمرهم أن يكونوا خلف جيش المسلمين بمسافة مقدرة، وأمرهم إذا بدأ القتال أن يقوموا بإحداث أصواتٍ وجلبةٍ عالية، وأن يتحركوا ذهاباً وإياباً، وأن يثيروا بأقدام خيولهم الغبار كثيفاً، حتى يخيل لمن يراهم من بعيد أنهم مددٌ من جيشٍ جديد جاء ليساعد المسلمين، فلما طلع النهار، وبدأ الجيشان يصطفان لبدء القتال من جديد، لاحظ الروم أن هناك أصواتاً تأتي من بعيد، وأن هناك نقعاً وغباراً لا يهدأ من خلف جيش المسلمين، وكأنه مددٌ من الجيوش لا يتوقف، كما أنه قد تغيرَ عليهم ما كانوا يعرفونه من راياتِ وهيئاتِ المسلمين التي شاهدوها بالأمس.\n \nفقالوا: لقد جاءهم مددٌ وأناسٌ جدد؛ فوقع في نفوسهم شيءٌ من الخوف والرعب، فإذا كان العدد القليل قد استطاع أن يصمد بالأمس، فما عساهم أن يفعلوا إن جاءهم مددٌ وتضاعف عددهم، فلما -تعالى- النهار أخذَ خالدٌ ينسحبُ شيئاً فشيئاً إلى الوراء، فلما شعر الروم بانسحاب المسلمين، توقفوا بدلاً من مطاردتهم؛ لأنهم ظنوا أن خالداً يُعِدُّ لهم كميناً ليقضي عليهم إن هم طاردوه، وبهذا التكتيك العجيب انتصر خالدٌ -رضي الله عنه-، ولم يُقتل من المسلمين إلا عددٌ قليلٌ جداً لا يتجاوز الاثني عشر رجلاً، منهم القادة الثلاثة -رضوان الله عليهم أجمعين-.\n \nوهذا العمل الجبار من خالد -رضي الله عنه-، هو الذي جعل النبيَّ -صلَّى الله عليه وسلَّم- يسمِّيه سيف الله المسلول، ويطلق على تلك الغزوة فتحًا؛ حيث قال -عليه الصَّلاة والسَّلام-: \"ثم أخذ الراية سيفٌ من سيوف الله، حتى فتح الله عليهم\" (أخرجه البخاريُّ).\n \nكما أثنى عليه النبيُّ -صلَّى الله عليه وسلَّم- يقوله: \"نِعْمَ عبدالله وأخو العشيرة خالد بن الوليد\"، وأثنى على عقله؛ فقال -عليه الصَّلاة والسَّلام-: \"قد كنتُ أرى لك عقلاً رجوْتُ ألاَّ يسلمكَ إلاَّ إلى خيرٍ\".\n \nومن عجائب ذكائه ودهائه في فتح الأنبار: أن العدو حفروا خندقًا ليمنعوا المسلمين من الوصول إليهم، فما كان من خالد -رضي الله عنه- إلا أن أمر بالإبل فنُحِرَتْ، ثم ألقاها في الخندق فدفنه، وجعلها جسرًا يعبرُ عليه، حتى وصل إلى العدو وفتح الأنبار والعدو في غاية الذهول، فقد جاءهم من حيث لم يحتسبوا.\n \nومما امتاز به خالدٌ -رضي الله عنه- في قيادته حسن التنظيم، وسرعة الحركة، ومباغتة العدو من حيث لا يحتسب، ومن أعاجيب ما صنع -رضي الله عنه-، أنه انتقل بجيشٍ كاملٍّ قوامه عشرة آلاف مقاتل، نقلهم من الحِيرَة في العراق إلى تخوم الشام، مخترقًا صحراء قاحلة ليس فيها نقطةُ ماء، إلا ما يُحمل على ظهور الإبل، فقام -رضي الله عنه- بتعطيش عدد كبير من الأبل عِدّة أيام، ثم أوردها الماء على ظمأ، فشربت حتى ارتوت، ثم قطع شفاهها حتى لا تأكل، فأصبح الماء في بطونها نقيًّا، وكان يسير بجيشة ليلاً ويكمن نهاراً، حتى لا ينفذ مخزون الماء وليعمِّي على الأعداء.\n \nوكان كلما توقَّف؛ نحر عددًا من تلك الجمال، فيسقى دوابَّ الجيش من ذلك الماء الذي في بطونها، ويغذي الجيش بلحومها، ويسقيهم مما تحمله من ماء نظيف؛ واستطاع أن يقطع تلك الصحراء المهلكةٍ في خمسة أيامٍ فقط، رغم أن المسافةُ كانت تقارب التسعمائة كِيلو! فلله دره من قائدٍ فذّ، وعبقريٍ عزَّ نظيره.\n \nوما أن وصل الشام حتى رأى أمامه جيشًا كبيرًا منَ جحافل الروم، يتجاوز عدده المئتين والأربعين ألف مقاتل، في كامل استعداداتهم، بينما جيشُ المسلمين لا يزيد على الستةٍ والأربعين ألف مقاتلٍ، قد أجهدهم طول الطريق، وسلاحهم ضعيفٌ، ومنزلهم بعيدٌ، والمدد عنهم متقطعٌ، فما شكا خالدٌ من طول الطريق، ولا من قلة العتاد، وإنما بادر إلى جمع فصائل الجيش كله تحت قيادته، ونظَّمه فأحسن تنظيمه، ثم عمِد إلى ما يليه من جنود الروم فشنَّ عليهم هجوماً مباغتاً، فضربهم ضربةً رَوْعَتهم وقذفت الرعب في قلوبهم.\n \nثم رتَّب جيشه ودخل به معركة اليرموك الخالدة، وهو يومٌ من أيام الإسلام المجيدة، حيث هزم فيه خالدٌ جيش الرُّوم الذي لا يهزم، وجعلهم يلوذون بالفرار لا يلوون على شيء.\n \nوقبلَ أَنْ يبدأَ القتالُ بين المسلمينَ والرُّومِ طلبَ قائدُ الرُّومِ مِنْ خالدٍ أَنْ يبرزَ إليهِ ليكلمه، فلما خرج له خالدٌ قالَ لَهُ قائدُ الرُّومِ: يا خالدُ، قَدْ عَلِمْنَا أَنَّهُ لَمْ يُخرجْكُم مِنْ بلادِكُم إلَّا الجهدُ والجُوعُ، فإنْ شئْتُم أعطيْتُ كلَّ واحدٍ مِنْكُم عَشْرَةَ دنانيرٍ، وترجعونَ إلى بلادِكُم، وفي العامِ القادمِ أبعثُ إليكُم بمثْلِهَا، فقال له خالدٌ: ليس ذاك، ولكننا قومٌ نحبُّ شربُ الدِّماءَ، وقَدْ علمْنا أَنَّهُ لا دمَ أَشْهَى مِنْ دمِ الرُّومِ، فجِئْنا لذلك.\n \nثم انْقضَّ خالد على ميسرةِ الرُّومِ ومعَهُ مائةُ فارسٍ فَقَطْ، والرُّومُ أربعونَ ألفًا، فأوقع بهم هزيمةً ساحقةً، وارتفعت معنويات المسلمين كثيراً، حتى منحهم الله نصراً مؤزراً، ومازال خالد -رضي الله عنه- ينتقل من نصر إلى نصر، ومن فتح إلى فتح، حتى دخلت الشام كلها في حظيرة الإسلام، وهرب ملكها هرقل، وودع الشام وهو يبكي قائلاً: \"عليكِ السَّلام يا سوريا، سلامًا لا اجتماع بعده\".\n \nكان خالدٌ -رضي الله عنه- لا يعتبر بكَثْرة عدد الجيش، قدر اعتباره بالصبر والتنظيم والإقدام وحسن الإعداد؛ فمن مأثورات قوله: \"إنما تكثرُ الجنودُ بالنَّصر، وتقلُّ بالخِذلان، لا بعدد الرجال\".\n \nولذا فما من جيشٍ قابلَ خالداً إلاَّ هُزم، وما ذاق خالدٌ طعم الهزيمة، لا في جاهليةٍ ولا في إسلام.\n \nولما وَلِيَ عمرُ الخلافة؛ خاف افتتان الناس بخالدٍ وانتصاراته، وعقله ودهائه؛ فعزله عن القيادة؛ ليُفْهِمَهُم أنَّ النصر منَ الله، وأنَّ الله ينصرهم بخالدٍ وبغير خالد؛ ليتَّكلوا على الله لا على البشرٍ، مهما سما وعلا شأنه؛ فأبى خالد إلا أن يضمَّ إلى انتصاراته العسكرية انتصاره على نفسه، فامتثل وأطاع، وصار جنديًّا تحت إمْرَة أبي عبيدة -رضي الله عنه- وقال قولته المشهورة: \"إني لا أقاتل لعُمر؛ ولكني أقاتل لربِّ عمر\"؛ فرضي الله عنه وعن عمر.\n \nبارك الله،\n \n \nالخطبة الثانية:\n \nالحمد لله..\n \nأما بعد: فإن خالدًا -رضي الله عنه- وأرضاه لم يتخلَّف عن أي غزوةٍ منذ أن أسلم، ومع شجاعته وإقدامه، ورغم كثرة المعارك التي حضرها، والجراح التي أصبت بها؛ حتى ما فيه موضعُ شِبْرٍ إلاَّ وفيه جرحٌ؛ فإن الله -تعالى- قد كتب له السَّلامة في حروبه، وقدَّر له أن يموت على فراشه؛ يقول -رضي الله عنه-: \"لقد حضرتُ زهاءَ مائة زحفٍ، وما في جسدي موضعُ شِبْرٍ إلاَّ وفيه ضربة أو طعنةٌ أو رميةٌ، وها أنا أموت على فراشي كما يموت البعَيْر؛ فلا نامت أعين الجبناء\".\n \nومن مقولاته الخالدة: \"ما من ليلة يُهدى إليَّ فيها عروسٌ أنا لها محبٌ، أحبَّ إليَّ من ليلةٍ شديدة البرد، كثيرة الجليد، في سريةِّ من المهاجرين أُصَبِّح فيها العدو\".\n \nومن أقواله الجميلة: \"لا أدري مِنْ أيِّ يوميِّ أفرُّ: أمن يومٍ أرادَ اللهُ أَنْ يُهْدِيَ لي فيهِ شهادةً، أو من يومٍ أرادَ اللهُ أَنْ يُهْدِيَ لي فيهِ كرامةً\".\n \nومن أقواله الجميلة يخاطب الفرس: \"لقد جئتكم بقوم يحبون الموت كما تحبون الحياة\".\n \nوعن أبي وائل قال: لما حضرتْ خالدًا الوفاة قال: \"لقد طلبتُ القتلَ مظانَّه، فلم يُقَدَّر لي إلا أن أموت على فراشي، وما من عملي شيءٌ أرجى عندي بعد التوحيد من ليلة بتُّها وأنا متترسٌ، والسماء تُهِلني، ننتظر الصبح حتى نُغير على الكفار\".\n \nثم قال: \"إذا مِتُّ فانظروا إلى سلاحي وفرسي، فاجعلوه عُدَّةً في سبيل الله\".\n \nقال عنه أبو بكر الصديق -رضي الله عنه-: \"عجزت النساء أن يَلِدْنَ مثل خالد\".\n \nفبالرغم من أنه -رضي الله عنه- فتح الفتوح، وهدم العروش، وغنم الغنائم العظيمة، وحمل أحمال الذهب والفضة؛ إلا أنه لم يُخلِّف وراءه تركةً تذكر، قال نافع: \"لمَّا مات خالدٌ؛ لم يَدَعْ إلا فرسَهُ وسلاحهُ وغلامه؛ وقد أوقفها في سبيل الله، فقال عمر: رحم الله أبا سليمان، كان على ما ظنناه به، لقد ثُلِمَ الإسلام ثَلْمَةً لا تُرْتَقُ\".\n \nوكانت وفاته سنة إحدى وعشرين من الهجرة في مدينة حمص الشامية وعمره آنذاك ثمانية وخمسون عامًا؛ فرضي الله عنه وأرضاه.\n \nوإن من تعليق؛ فقصيدة هاشم الرفاعي -رحمه الله-:\nملكنا هذه الدنيا قرونا *** وأخضعها جدودٌ خالدونا\nوسطرنا صحائفَ من ضياءٍ *** فما نسى الزمانُ ولا نسينا\nشبابٌ ذللوا سُبلَ المعالي *** وما عرفوا سوى الإسلامِ دينا\nتعهدهم فأنبتهم نباتاً *** كريماً طاب في الدنيا غُصونا\nشبابٌ لم تُحطمه الأماني *** ولم يُسلم إلى الخصم العرينا\nفما عُرِفَ الخلاعَةَ في بناتٍ *** ولا عُرِفَ التخَنثَ في بنينا\nوما عرفوا الأغانيَ مائعاتٍ *** ولكنَّ العُلا صِيغت لُحُونا\nولم يتقحموا في كلّ أمرٍ *** مشينٍ، كي يقال مثقفونا\nكذلكَ أخرجَ الإسلامُ قومي *** شباباً مخلصاً شهماً أمينا\nوما فتئ الزمان يدور حتى *** مضى بالمجد قومٌ آخرونا\nوأصبحَ لا يُرى في الركب قومي *** وقد عاشوا أئمتهُ سنينا\nوآلمني وآلم كلَّ حُرٍ *** سؤالُ الدهر: أين المسلمونَ ؟\n \nفيا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل خالد بن الوليد رضي الله عنه 2/إسلامه وإيمانه 3/جهاده ووقف أعتاده وسلاحه في سبيل الله 4/تأملات في بصع صور عبقرية خالد العسكرية 5/من عجائب ذكاء خالد ودهائه 6/وفاته، وثناء كبار الصحابة عليه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">رجل من طراز فريد، ما عرف التاريخ جنديًّا أخلص منه لدينه، ولا أجرأ منهُ إلى غاية، ولا سيفًا أمضى من سيفه، ولا عقلاً أذكى من عقله، مشى في كل أرضٍ.. خاض الأهوال، وصارع الأبطال، وعبر الصحاري وما وراء الجبال، حتى نصب للإسلام رايةً على كلِّ رابيةٍ، وأزاح عن طريق المسلمين كلَّ عقبةٍ وطاغية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364863\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي أنزلَ برحمته آياتِ الكتابِ، وأجرى بعظمته شتاتَ السحابِ، وهزمَ بقوته جموعُ الأحزابِ، (<span style=\"color: #ff0000;\">وَاللَّهُ يَحْكُمُ لا مُعَقِّبَ لِحُكْمِهِ وَهُوَ سَرِيعُ الْحِسَابِ</span>)؛ -تبارك وتعالى- (<span style=\"color: #ff0000;\">إِلَيْهِ أَدْعُو وَإِلَيْهِ مَآبِ</span>)، وسبحانهُ وبحمده، (<span style=\"color: #ff0000;\">يُضِلُّ مَنْ يَشَاءُ وَيَهْدِي إِلَيْهِ مَنْ أَنَابَ</span>).</p>\n<p>&nbsp;</p>\n<p>وأشهدُ ألا إلهَ إلا اللهُ وحدهُ لا شريكَ لهُ، الكريمُ التواب، العظيم الوهّاب، (<span style=\"color: #ff0000;\">يُؤْتِي الْحِكْمَةَ مَنْ يَشَاءُ وَمَنْ يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا وَمَا يَذَّكَّرُ إِلا أُولُو الأَلْبَابِ</span>).</p>\n<p>&nbsp;</p>\n<p>وأشهد أن محمدًّا عبدهُ ورسولُه الْمُنيبُ الأواهُ الأوّاب، سلامٌ على ذاكَ النبيِّ فإنَّهُ، إليهِ العُلا والفضلُ والفخرُ يُنسبُ، وأحسنُ خلقِ اللهِ خُلُقاً وخِلْقةُ، وأطولهمْ في الجودِ باعاً وأرحبُ، صفوهُ بما شئتمْ فواللهِ ما انطوى، على مثلهِ في الكونِ أمٌّ ولا أبُ؛ صلَّى اللهُ وسلّمَ وبارك عليهِ، وعلى جميعِ الآلِ والأهلِ والأصحابِ، والتابعين وتابِعيهم بإحسانٍ إلى يوم المآبِ، وسلَّم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتقوا اللهَ -تعالى- عبادَ اللهِ وأطيعوهُ؛ فلنِعمَ زادُ المؤمنِ تقوى اللهِ -تعالى- وطاعتهِ، <span style=\"color: #ff0000;\">(<strong>وَمَا تَفْعَلُوا مِنْ خَيْرٍ يَعْلَمْهُ اللَّهُ وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الأَلْبَابِ</strong></span>)[البقرة: 197]، حاسِبوا أنفسَكم قبل أن تحاسَبوا، وتأهَّبوا للعَرض الأكبرِ على الله، (<span style=\"color: #ff0000;\"><strong>يَوْمَئِذٍ تُعْرَضُونَ لا تَخْفَى مِنْكُمْ خَافِيَةٌ</strong></span>)[الحاقة: 18]، (<span style=\"color: #ff0000;\"><strong>أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لا يَعْلَمُونَ إِنَّمَا يَتَذَكَّرُ أُولُو الأَلْبَابِ</strong></span>)[الزمر: 9].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون الكرام: نتحدث اليوم مستعينين بالله -تعالى-، ونسأله العون والتوفيق وحسن القبول، نتحدث عن رجلٍ من طراز فريد، ما عرف التاريخ جنديًّا أخلص منه لدينه، ولا أجرأ منهُ إلى غاية، ولا سيفًا أمضى من سيفه، ولا عقلاً أذكى من عقله، مشى في كل أرضٍ، وسار إلى كل صقع، وصعد كلَّ مرتفع، خاض الأهوال، وصارع الأبطال، وعبر الصحاري وما وراء الجبال، حتى نصب للإسلام رايةً على كلِّ رابيةٍ، وأزاح عن طريق المسلمين كلَّ عقبةٍ وطاغية.</p>\n<p>&nbsp;</p>\n<p>كان رجلاً ضخم الخلقة، عريض المنكبين، قويَّ البنية، أشبهُ الناس بعمر بن الخطاب -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>عملاقٌ فذٌّ أسطورةٌ، يقفُ التَّاريخُ أمامَه مبهُورًا، ولئن كنا قرأْنا سِيَرَ كبارِ الأبطالِ، وسمِعْنَا أخبارَ أمهر الفرسانِ، ورأْينا أغرب غرائبَ الشُّجْعَانِ؛ إلا أنه من نتحدثُ عنه اليوم شيء آخر؟ فلَمْ تَرَ عَينٌ، ولَمْ تَسمَعْ أذنٌ، ولَمْ يأتِ نبأٌ!.</p>\n<p>&nbsp;</p>\n<p>شهد هذا البطل الفذ معركة مؤتة وفتح مكة وحُنَيْنًا، وحارب أهل الرِّدَّة، وغزا العراق، وشهِد حروب الشام، وهدم العُزَّى فلا عُزَّى بعدها، قاتل الأعداء من كلِّ جنس، وصارع الأبطال من كل لون، وبارز الشجعان من كل فئة، حتى لم يبقَ في جسده شِبْرٌ إلاَّ وعليه طابع الشهداء وآثار الحروب، ثم يموت يوم يموت على فراشه، فلا نامت أعين الجبناء.</p>\n<p>&nbsp;</p>\n<p>إنه كاسر الأَكَاسرةِ، ومُقصِي القياصرةِ، وطارد البطارقةِ؛ سيفُ اللهِ المسلولُ، وهكذا سماه الرسول، فارس الإسلام، الليث الهزبر الضرغام، القائد البطل الصنديد، خالدُ بنُ الوليدِ بنِ المُغيرةِ أبو سُليمانَ، هاجر مسلمًا في السنة الثامنة للهجرة، فلقيه عمرو بن العاص في الطريق؛ فقال له: \"<span style=\"color: #0000ff;\">إلى أين أبا سليمان؟ فقال له : وماذا بعد، والله لقد استقام المَنْسَم، وإن الرجل لنبيٌّ ما أشكُّ فيه، أذهبُ فأسلم</span>\".</p>\n<p>&nbsp;</p>\n<p>أسلمُ خالدٌ فإذا بقوتِهِ وشجاعتِهِ وامكانياته تُصبحُ أضعافًا مضاعفًة؛ ولم لا فلقَدْ أصبحَ لَفروسيتهَ هدفٌ عظيم، وغايةٌ سامية، يسير على طريق مستقيم، وعلى نور من الإسلامِ مبين.</p>\n<p>&nbsp;</p>\n<p>ففي نفس السنة التي أسلم فيها -رضي الله عنه- حدثت معركة مؤتة، تلك المعركةُ غيرُ المتكافئة، فقد كان عدد المسلمين ثلاثة آلاف مقاتل، وعدد الروم مائتي ألف مقاتل، وقد استشهد قادة المسلمين الثلاثة تباعاً؛ زيدٌ بن حارثه، ثم جعفر بن أبي طالب، ثم عبدالله بن رواحة -رضي الله عنهم أجمعين-.</p>\n<p>&nbsp;</p>\n<p>فأخذ الراية ثابت بن أقرم، وصاح في المسلمين: أمِّرُوا عليكم رجلاً، قالوا: أنتَ. قال: ما أنا بفاعلٍ، فاصطلح الناس على خالد بن الوليد.</p>\n<p>&nbsp;</p>\n<p>حمل خالدٌ الراية، وما معه إلا ثلاثة آلاف، وأمامهم مئتي الف عِلج من الروم وأحلافهم من العرب النصارى، ومهما أوتي الإنسانٌ من عبقرية حربية، فلن يستطيع أن ينقذَ هذه القلة القليلة من بين أنياب هذا الخِضم الهائل، إلا أن يأتيَ بأعجوبة تتناقلها الأجيال إلى آخر الدهر؛ وهذا ما فعله خالد.</p>\n<p>&nbsp;</p>\n<p>فقد استطاع بتوفيق الله أن يخرج بكلِّ من معه من لُجَّج ذاك البحر الطامَّ، من غير أن يبتلَّ، وأن ينسحب من وسط تلك النيران المتأججة دون أن تمسه بسوء، وأن يسجِّل اسطورة الانسحاب الأذكى والأروع في التاريخ كله.</p>\n<p>&nbsp;</p>\n<p>فما أن استلم القيادة حتى صاح في المسلمين تمايزوا، ليلحق كلٌّ بلواء قومه، حتى نعرف من أين نؤتى، ثم أخذ يصول ويجول في جحافل الروم يصنع فيهم الأعاجيب، حتى انتهى اليوم الأول من المعركة بصمود أسطوري للمسلمين لا يكاد يصدقه عقل، يقول -رضي الله عنه- عن ذلك اليوم: \"<span style=\"color: #008000;\">لقد اندقت في يدي يوم مؤتة تسعة أسيافٍ، فما صمد في يدي إلا صفيحة يمانية</span>\".</p>\n<p>&nbsp;</p>\n<p>فلما جاء الليل وتوقف القتال، قام خالدٌ بحبك خُطةٍ عجيبةٍ لم يسجِّل في تاريخ الحروب أعجب منها، أنقذ بها جيشه الصغير من إبادةٍ شبه مؤكدة، فقد قام -رضي الله عنه- بتنظيم قواته القليلة، وغيَّر مواقع كتائبه، فنقل من كان في المقدمَة إلي المؤخرة، ومن كان في المؤخرة أتى بهم إلى المقدمة، ومن كان في الميمنة نقله إلى الميسرة، ومن كان في الميسرة نقله إلى الميمنة.</p>\n<p>&nbsp;</p>\n<p>ثم جاء بكتيبة صغيرة من الفرسان، وأوكل لهم مهمةً في غاية الغرابة، فقد أمرهم أن يكونوا خلف جيش المسلمين بمسافة مقدرة، وأمرهم إذا بدأ القتال أن يقوموا بإحداث أصواتٍ وجلبةٍ عالية، وأن يتحركوا ذهاباً وإياباً، وأن يثيروا بأقدام خيولهم الغبار كثيفاً، حتى يخيل لمن يراهم من بعيد أنهم مددٌ من جيشٍ جديد جاء ليساعد المسلمين، فلما طلع النهار، وبدأ الجيشان يصطفان لبدء القتال من جديد، لاحظ الروم أن هناك أصواتاً تأتي من بعيد، وأن هناك نقعاً وغباراً لا يهدأ من خلف جيش المسلمين، وكأنه مددٌ من الجيوش لا يتوقف، كما أنه قد تغيرَ عليهم ما كانوا يعرفونه من راياتِ وهيئاتِ المسلمين التي شاهدوها بالأمس.</p>\n<p>&nbsp;</p>\n<p>فقالوا: لقد جاءهم مددٌ وأناسٌ جدد؛ فوقع في نفوسهم شيءٌ من الخوف والرعب، فإذا كان العدد القليل قد استطاع أن يصمد بالأمس، فما عساهم أن يفعلوا إن جاءهم مددٌ وتضاعف عددهم، فلما -تعالى- النهار أخذَ خالدٌ ينسحبُ شيئاً فشيئاً إلى الوراء، فلما شعر الروم بانسحاب المسلمين، توقفوا بدلاً من مطاردتهم؛ لأنهم ظنوا أن خالداً يُعِدُّ لهم كميناً ليقضي عليهم إن هم طاردوه، وبهذا التكتيك العجيب انتصر خالدٌ -رضي الله عنه-، ولم يُقتل من المسلمين إلا عددٌ قليلٌ جداً لا يتجاوز الاثني عشر رجلاً، منهم القادة الثلاثة -رضوان الله عليهم أجمعين-.</p>\n<p>&nbsp;</p>\n<p>وهذا العمل الجبار من خالد -رضي الله عنه-، هو الذي جعل النبيَّ -صلَّى الله عليه وسلَّم- يسمِّيه سيف الله المسلول، ويطلق على تلك الغزوة فتحًا؛ حيث قال -عليه الصَّلاة والسَّلام-: \"<span style=\"color: #0000ff;\">ثم أخذ الراية سيفٌ من سيوف الله، حتى فتح الله عليهم</span>\" (أخرجه البخاريُّ).</p>\n<p>&nbsp;</p>\n<p>كما أثنى عليه النبيُّ -صلَّى الله عليه وسلَّم- يقوله: \"<span style=\"color: #0000ff;\">نِعْمَ عبدالله وأخو العشيرة خالد بن الوليد</span>\"، وأثنى على عقله؛ فقال -عليه الصَّلاة والسَّلام-: \"<span style=\"color: #0000ff;\">قد كنتُ أرى لك عقلاً رجوْتُ ألاَّ يسلمكَ إلاَّ إلى خيرٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن عجائب ذكائه ودهائه في فتح الأنبار: أن العدو حفروا خندقًا ليمنعوا المسلمين من الوصول إليهم، فما كان من خالد -رضي الله عنه- إلا أن أمر بالإبل فنُحِرَتْ، ثم ألقاها في الخندق فدفنه، وجعلها جسرًا يعبرُ عليه، حتى وصل إلى العدو وفتح الأنبار والعدو في غاية الذهول، فقد جاءهم من حيث لم يحتسبوا.</p>\n<p>&nbsp;</p>\n<p>ومما امتاز به خالدٌ -رضي الله عنه- في قيادته حسن التنظيم، وسرعة الحركة، ومباغتة العدو من حيث لا يحتسب، ومن أعاجيب ما صنع -رضي الله عنه-، أنه انتقل بجيشٍ كاملٍّ قوامه عشرة آلاف مقاتل، نقلهم من الحِيرَة في العراق إلى تخوم الشام، مخترقًا صحراء قاحلة ليس فيها نقطةُ ماء، إلا ما يُحمل على ظهور الإبل، فقام -رضي الله عنه- بتعطيش عدد كبير من الأبل عِدّة أيام، ثم أوردها الماء على ظمأ، فشربت حتى ارتوت، ثم قطع شفاهها حتى لا تأكل، فأصبح الماء في بطونها نقيًّا، وكان يسير بجيشة ليلاً ويكمن نهاراً، حتى لا ينفذ مخزون الماء وليعمِّي على الأعداء.</p>\n<p>&nbsp;</p>\n<p>وكان كلما توقَّف؛ نحر عددًا من تلك الجمال، فيسقى دوابَّ الجيش من ذلك الماء الذي في بطونها، ويغذي الجيش بلحومها، ويسقيهم مما تحمله من ماء نظيف؛ واستطاع أن يقطع تلك الصحراء المهلكةٍ في خمسة أيامٍ فقط، رغم أن المسافةُ كانت تقارب التسعمائة كِيلو! فلله دره من قائدٍ فذّ، وعبقريٍ عزَّ نظيره.</p>\n<p>&nbsp;</p>\n<p>وما أن وصل الشام حتى رأى أمامه جيشًا كبيرًا منَ جحافل الروم، يتجاوز عدده المئتين والأربعين ألف مقاتل، في كامل استعداداتهم، بينما جيشُ المسلمين لا يزيد على الستةٍ والأربعين ألف مقاتلٍ، قد أجهدهم طول الطريق، وسلاحهم ضعيفٌ، ومنزلهم بعيدٌ، والمدد عنهم متقطعٌ، فما شكا خالدٌ من طول الطريق، ولا من قلة العتاد، وإنما بادر إلى جمع فصائل الجيش كله تحت قيادته، ونظَّمه فأحسن تنظيمه، ثم عمِد إلى ما يليه من جنود الروم فشنَّ عليهم هجوماً مباغتاً، فضربهم ضربةً رَوْعَتهم وقذفت الرعب في قلوبهم.</p>\n<p>&nbsp;</p>\n<p>ثم رتَّب جيشه ودخل به معركة اليرموك الخالدة، وهو يومٌ من أيام الإسلام المجيدة، حيث هزم فيه خالدٌ جيش الرُّوم الذي لا يهزم، وجعلهم يلوذون بالفرار لا يلوون على شيء.</p>\n<p>&nbsp;</p>\n<p>وقبلَ أَنْ يبدأَ القتالُ بين المسلمينَ والرُّومِ طلبَ قائدُ الرُّومِ مِنْ خالدٍ أَنْ يبرزَ إليهِ ليكلمه، فلما خرج له خالدٌ قالَ لَهُ قائدُ الرُّومِ: يا خالدُ، قَدْ عَلِمْنَا أَنَّهُ لَمْ يُخرجْكُم مِنْ بلادِكُم إلَّا الجهدُ والجُوعُ، فإنْ شئْتُم أعطيْتُ كلَّ واحدٍ مِنْكُم عَشْرَةَ دنانيرٍ، وترجعونَ إلى بلادِكُم، وفي العامِ القادمِ أبعثُ إليكُم بمثْلِهَا، فقال له خالدٌ: ليس ذاك، ولكننا قومٌ نحبُّ شربُ الدِّماءَ، وقَدْ علمْنا أَنَّهُ لا دمَ أَشْهَى مِنْ دمِ الرُّومِ، فجِئْنا لذلك.</p>\n<p>&nbsp;</p>\n<p>ثم انْقضَّ خالد على ميسرةِ الرُّومِ ومعَهُ مائةُ فارسٍ فَقَطْ، والرُّومُ أربعونَ ألفًا، فأوقع بهم هزيمةً ساحقةً، وارتفعت معنويات المسلمين كثيراً، حتى منحهم الله نصراً مؤزراً، ومازال خالد -رضي الله عنه- ينتقل من نصر إلى نصر، ومن فتح إلى فتح، حتى دخلت الشام كلها في حظيرة الإسلام، وهرب ملكها هرقل، وودع الشام وهو يبكي قائلاً: \"<span style=\"color: #008000;\">عليكِ السَّلام يا سوريا، سلامًا لا اجتماع بعده</span>\".</p>\n<p>&nbsp;</p>\n<p>كان خالدٌ -رضي الله عنه- لا يعتبر بكَثْرة عدد الجيش، قدر اعتباره بالصبر والتنظيم والإقدام وحسن الإعداد؛ فمن مأثورات قوله: \"<span style=\"color: #008000;\">إنما تكثرُ الجنودُ بالنَّصر، وتقلُّ بالخِذلان، لا بعدد الرجال</span>\".</p>\n<p>&nbsp;</p>\n<p>ولذا فما من جيشٍ قابلَ خالداً إلاَّ هُزم، وما ذاق خالدٌ طعم الهزيمة، لا في جاهليةٍ ولا في إسلام.</p>\n<p>&nbsp;</p>\n<p>ولما وَلِيَ عمرُ الخلافة؛ خاف افتتان الناس بخالدٍ وانتصاراته، وعقله ودهائه؛ فعزله عن القيادة؛ ليُفْهِمَهُم أنَّ النصر منَ الله، وأنَّ الله ينصرهم بخالدٍ وبغير خالد؛ ليتَّكلوا على الله لا على البشرٍ، مهما سما وعلا شأنه؛ فأبى خالد إلا أن يضمَّ إلى انتصاراته العسكرية انتصاره على نفسه، فامتثل وأطاع، وصار جنديًّا تحت إمْرَة أبي عبيدة -رضي الله عنه- وقال قولته المشهورة: \"إني لا أقاتل لعُمر؛ ولكني أقاتل لربِّ عمر\"؛ فرضي الله عنه وعن عمر.</p>\n<p>&nbsp;</p>\n<p>بارك الله،</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله..</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن خالدًا -رضي الله عنه- وأرضاه لم يتخلَّف عن أي غزوةٍ منذ أن أسلم، ومع شجاعته وإقدامه، ورغم كثرة المعارك التي حضرها، والجراح التي أصبت بها؛ حتى ما فيه موضعُ شِبْرٍ إلاَّ وفيه جرحٌ؛ فإن الله -تعالى- قد كتب له السَّلامة في حروبه، وقدَّر له أن يموت على فراشه؛ يقول -رضي الله عنه-: \"<span style=\"color: #008000;\">لقد حضرتُ زهاءَ مائة زحفٍ، وما في جسدي موضعُ شِبْرٍ إلاَّ وفيه ضربة أو طعنةٌ أو رميةٌ، وها أنا أموت على فراشي كما يموت البعَيْر؛ فلا نامت أعين الجبناء</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن مقولاته الخالدة: \"ما من ليلة يُهدى إليَّ فيها عروسٌ أنا لها محبٌ، أحبَّ إليَّ من ليلةٍ شديدة البرد، كثيرة الجليد، في سريةِّ من المهاجرين أُصَبِّح فيها العدو\".</p>\n<p>&nbsp;</p>\n<p>ومن أقواله الجميلة: \"<span style=\"color: #008000;\">لا أدري مِنْ أيِّ يوميِّ أفرُّ: أمن يومٍ أرادَ اللهُ أَنْ يُهْدِيَ لي فيهِ شهادةً، أو من يومٍ أرادَ اللهُ أَنْ يُهْدِيَ لي فيهِ كرامةً</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن أقواله الجميلة يخاطب الفرس: \"<span style=\"color: #008000;\">لقد جئتكم بقوم يحبون الموت كما تحبون الحياة</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن أبي وائل قال: لما حضرتْ خالدًا الوفاة قال: \"<span style=\"color: #008000;\">لقد طلبتُ القتلَ مظانَّه، فلم يُقَدَّر لي إلا أن أموت على فراشي، وما من عملي شيءٌ أرجى عندي بعد التوحيد من ليلة بتُّها وأنا متترسٌ، والسماء تُهِلني، ننتظر الصبح حتى نُغير على الكفار</span>\".</p>\n<p>&nbsp;</p>\n<p>ثم قال: \"<span style=\"color: #008000;\">إذا مِتُّ فانظروا إلى سلاحي وفرسي، فاجعلوه عُدَّةً في سبيل الله</span>\".</p>\n<p>&nbsp;</p>\n<p>قال عنه أبو بكر الصديق -رضي الله عنه-: \"<span style=\"color: #008000;\">عجزت النساء أن يَلِدْنَ مثل خالد</span>\".</p>\n<p>&nbsp;</p>\n<p>فبالرغم من أنه -رضي الله عنه- فتح الفتوح، وهدم العروش، وغنم الغنائم العظيمة، وحمل أحمال الذهب والفضة؛ إلا أنه لم يُخلِّف وراءه تركةً تذكر، قال نافع: \"<span style=\"color: #008000;\">لمَّا مات خالدٌ؛ لم يَدَعْ إلا فرسَهُ وسلاحهُ وغلامه؛ وقد أوقفها في سبيل الله، فقال عمر: رحم الله أبا سليمان، كان على ما ظنناه به، لقد ثُلِمَ الإسلام ثَلْمَةً لا تُرْتَقُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وكانت وفاته سنة إحدى وعشرين من الهجرة في مدينة حمص الشامية وعمره آنذاك ثمانية وخمسون عامًا؛ فرضي الله عنه وأرضاه.</p>\n<p>&nbsp;</p>\n<p>وإن من تعليق؛ فقصيدة هاشم الرفاعي -رحمه الله-:</p>\n<p>ملكنا هذه الدنيا قرونا *** وأخضعها جدودٌ خالدونا</p>\n<p>وسطرنا صحائفَ من ضياءٍ *** فما نسى الزمانُ ولا نسينا</p>\n<p>شبابٌ ذللوا سُبلَ المعالي *** وما عرفوا سوى الإسلامِ دينا</p>\n<p>تعهدهم فأنبتهم نباتاً *** كريماً طاب في الدنيا غُصونا</p>\n<p>شبابٌ لم تُحطمه الأماني *** ولم يُسلم إلى الخصم العرينا</p>\n<p>فما عُرِفَ الخلاعَةَ في بناتٍ *** ولا عُرِفَ التخَنثَ في بنينا</p>\n<p>وما عرفوا الأغانيَ مائعاتٍ *** ولكنَّ العُلا صِيغت لُحُونا</p>\n<p>ولم يتقحموا في كلّ أمرٍ *** مشينٍ، كي يقال مثقفونا</p>\n<p>كذلكَ أخرجَ الإسلامُ قومي *** شباباً مخلصاً شهماً أمينا</p>\n<p>وما فتئ الزمان يدور حتى *** مضى بالمجد قومٌ آخرونا</p>\n<p>وأصبحَ لا يُرى في الركب قومي *** وقد عاشوا أئمتهُ سنينا</p>\n<p>وآلمني وآلم كلَّ حُرٍ *** سؤالُ الدهر: أين المسلمونَ ؟</p>\n<p>&nbsp;</p>\n<p>فيا ابن آدم عش ما شئت فإنك ميت، وأحبب من شئت فإنك مفارقه، واعمل ما شئت فإنك مجزي به، البر لا يبلى والذنب لا ينسى، والديان لا يموت، وكما تدين تدان.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القائد_الفذ_الصنديد_خالد_بن_الوليد.doc",
      "path": "/database/files/القائد_الفذ_الصنديد_خالد_بن_الوليد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D9%81%D8%B0-%D8%A7%D9%84%D8%B5%D9%86%D8%AF%D9%8A%D8%AF-%D8%AE%D8%A7%D9%84%D8%AF-%D8%A8%D9%86-%D8%A7%D9%84%D9%88%D9%84%D9%8A%D8%AF/download-file/364866"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القائد-الفذ-الصنديد-خالد-بن-الوليد"
}
