{
  "id": 95,
  "title": "المؤمن القوي",
  "slug": "المؤمن-القوي2",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالعزيز",
    "last_name": "بن محمد النغيمشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/في ظلال قوله عليه الصلاة والسلام \"المؤمن القوي خير ...\" 2/مظاهر ودلالات القوة في المؤمن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومَنْ لاحَتْ لَهُ مَنازِلُ الكَرامَةِ، ثُمَّ تَكاسَلَ عَنْ السَّعْيِ إِلَيْها، فَقَدْ عَقَرَ جَوادَهُ بِسَيْفِه، ومَنْ جَدَّ وَجَدْ، ومَنْ زَرَعَ حَصَد.. ومَنْ بذَلَ أَسْبابَ الطَّلَبِ وسَعَى، ثُمَّ لَمْ يُدْرِكْ مِن الأَمْرِ مُرادَهُ ولَمْ يَنَلْ مِنْهُ مُبْتَغَاه، فَلْيَعْلَمْ أَنَّ للهِ تَدْبِيْرا خَفِيّا وتَقْدِيْرا عَلِيّا، وهُوَ سُبْحانهُ أَعْلَمُ بِما قَدَّرْ، وهُو سُبْحانهُ أَحْكَمُ بِما قَضَى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ ذِي الطَولِ والحَولِ والقُوَّةِ والإِنْعام، والجَلالِ والجَمالِ والكَمالِ والإِكْرَام، يُعْطِي ويَمْنَع، ويَخْفِضُ ويَرْفَع، أَنْزَلَ في التَنْزِيْل؛ (إِنَّهُ أَنَا اللَّهُ الْعَزِيزُ الْحَكِيمُ)، وأَشْهَدُ أَن لا إِلهَ إِلا اللهُ وحدَهُ لا شَرِيْكَ لَه، شَهادَةً قَامَتْ بِها السَماواتُ والأَرْض، وصَلُحَتْ بِها الحَياةُ، وَوَجَبَتْ بِها النَجاةُ يَومَ العَرْض، وأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُه، أَزْكَى البَرِيَّةِ، وأَطْهَرُ البَشَرِيَّةِ، خَتَمَ اللهُ بِه الرسالاتِ، وأَكمَلَ بِه النِعَمةَ، وأَتَمَّ بِهِ الدِينَ، صَلى اللهُ عليه وسَلَّمَ وباركَ وعلى آلِهِ وأَصحابِهِ وعلى أَتْباعِهِ الغُرِّ المَيامِين؛ أما بعدُ: فاتَّقُوا اللهَ -عِبادَ اللهِ-؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّىٰ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ).\n \nأيها المسلمون: مِنْ مِشْكَاةِ النُّبُوَّةِ، مِنْ نُوْرِ الوَحْيِ، مِنْ هَدْيِ الرِّسَالَةِ، مِنْ مَنْهَلِ القُرآن تَكْتَمِلُ المَكَارِمُ، وتَزْكُو النَّفْسُ، وتُشْرِقُ الحَياة، ويَسْعَدُ الإِنْسان.\n \nشَرِيْعَةُ اللهِ أَبْقَى وشَرِيْعَةُ اللهُ أَكْرَم، وشَرِيْعَةُ اللهُ أَهدى وشَرِيْعَةُ الله أَعظَم، عُلُوٌ في الحَيَاةِ وسُمُوٌّ في المَمَاتِ، وشَرَفٌ في الدَّارَينِ وَرِفْعَةٌ ونَجاة.\n \nشَرِيْعَةُ اللهِ كِتَابُهُ العَظِيْمُ، وَسُنَّةُ نَبِيِّهِ الكَرِيْمِ، مَنْ اسْتَمْسَكَ بِهما فَازْ، ومَنْ اعتَصَمَ بِهما وُقِي، ومَنْ رَكَنَ إِليْهِما رَشَد، قُرْآنٌ وسُنَّة هُما عِمادُ الدِّينِ ودُسْتُورُ الحَياة، لا انْفِكاكَ بَيْنَهُما ولا اخْتِلافُ، بِهِما الهِدايَةُ والكِفَايَةُ والوِقَايَةُ والفَلاح.\n \nالقُرآنُ كَلامُ الله، والسُّنَةُ قَوْلُ رَسُولِ اللهِ، وهِيَ وَحْيٌ أَوحاهُ اللهُ إليه؛ فَما نَطَقَ الرَّسُولُ -صلَّى اللهُ عليه وسلَّمَ- يَوْماً عَن الهَوى؛ (إِنْ هُوَ إِلَّا وَحْيٌ يُوحَىٰ)، والسُّنَةُ مُبَيِّنَةٌ للقُرآن؛ (وَأَنزلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نزلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ)، والأَخذُ بالسُّنَةِ واجِبٌ؛ (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)، ولَنْ تتَحَقَقَ الهدايَةُ بغيرِ اعتمادٍ على السُّنة؛ (وَإِن تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ).\n \nوكَمْ في السُّنةِ مِنْ قَبَساتٍ تَهْدِيْ إِلى أَكْرَمِ المقاماتِ، وحِكَمٍ تُرْشِدُ إِلى أَكْمَلِ الغَايَات! كَمْ في السُّنةِ مِنْ قَبَساتٍ تُسَطَّرُ بِمِدادٍ مِنَ نُوْرٍ، تَأَخُذُ بِمَجامِعِ الحِكْمَةِ، وتُصَاغُ في جَوامِعِ الكَلِم، يُدْرِكُ المُنْصِفُ اللَّبِيبُ أَنها لَمْ تَصْدُرُ إِلا مِنْ نَبِيٍّ مُؤَيَدٍ بالوَحِي مُرْسَلٍ! قَبَساتٌ مِنَ الوَحْيِ تَتَقازَمُ أَمامَها أَقْوالُ الأُدَباءِ والشُّعَراءِ والحُكَماءِ والفَلاسِفَةِ والمُفَكِرِين، أَفْلَحَ مَنْ كَانَ رَسُوْلُ اللهِ -صلى الله عليه وسلم- له إِمَام.\n \nوحَدَيْثٌ مِنْ أَحادِيْثِ الرَّسُولِ -صلى الله عليه وسلم- حَوَى أَسْبابَ التَفَوُّقِ والنَجَاحِ، والسَعادَةِ والفَلاحِ، رَسَمَ ْطَرِيْقاً للعَمَل، وخَطَّ مَنْهَجاً للتَفْكِيْر، وأَرْسَى قَواعِدَ للطُمَأَنِيْنَةِ، ومَدَّ حِبالاً لِلْفَأَل، ونَحَّى أَسْبابَ الإِخْفاقِ، وأَقْصَى دَواعِيْ النَّدَم.\n \nحَدَيْثٌ مِنْ أَحادِيْثِ الرَّسُولِ -صلى الله عليه وسلم- مَنْ أَخَذَ بِهِ أَخَذَ بِزمامِ الخَيْرِ، ومَنْ عَمِلَ بِهِ وَلَجَ أَبْوابَ التَوْفِيْق؛ فأَرْعِ لقَولِ الرَّسُولِ سَمْعَك؛ عَنْ أبي هُريرةَ -رضْيَ اللهُ عنه- قالَ: قَالَ رَسُوْلُ اللهِ -صلَّى اللهُ عليه وسلَّمَ-: «المؤمنُ القويُّ خيرٌ وأَحَبُّ إِلى اللهِ مِنَ المؤمنِ الضَّعِيْفِ وفي كلٍّ خَيرٌ، احْرِصْ على مَا يَنفعُكَ، واسْتَعنْ باللهِ ولا تَعْجَزْ، وإِنْ أَصَابَكَ شَيءٌ فَلا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وكَذَا، ولكن قُلْ: قَدَرُ اللهِ ومَا شَاءَ فَعَل، فإنَّ (لَوْ) تَفتحُ عملَ الشَّيطانِ»(رواه مسلم).\n \n(المؤمنُ القويُّ خيرٌ وأَحَبُّ إِلى اللهِ مِنَ المؤمنِ الضَّعِيْفِ)، خَبَرٌ بالبِشَارَةِ قَدْ مُلِيء، ومِيْزانٌ بالعَدْلِ قَدْ نُصِبْ، بِشَارَةٌ للمُؤْمِن القَوِيِّ بأَن لَه الخَيْرِيةُ عَلى غَيْرِه، وبأَنَّهُ قَد نالَ مَحَبَةَ اللهِ لَه، ومِيْزانٌ يُدْرَكُ بِهِ سَبَبٌ مِنْ أَسْبابِ التَفاضُلِ بَيْنَ المُؤْمِنِيْن؛ فَلا يَسْتَوِيْ قَوِيٌّ وضَعِيْفْ، قَوِيُّ الإِيمانِ قَوِيُّ القَلْبِ، قَوِيُّ الهِمَّةِ قَوِيٌ السَّعْيِ، قَوِيُّ الإرادَةِ قَوِيُّ العَمَل، قَوِيُّ العَزِيْمَةِ قَوِيُّ البأَسْ، قَوِيُّ التَّمَسُّكِ قَوِيُّ الثَبَات، قَوِيُّ الصَبْرِ قَوِيْ العَطاءَ. قَوِيٌّ الطَّاعَةِ قَوِيُ الإِخْلاص. قَوِيُّ الهَجْرِ لدَواعِي الهَوى.\n \n(يَا يَحْيَىٰ خُذِ الْكِتَابَ بِقُوَّةٍ)، لا يَسْتَوِي هُوَ وَضَعِيْفُ الإِيْمانِ ضَعِيْفُ العَزِيْمةِ، ضَعِيْفُ الصَبْرِ ضَعِيْفُ العَمَل (وَلِكُلٍّ دَرَجَاتٌ مِّمَّا عَمِلُوا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا يَعْمَلُونَ).\n \n(المؤمنُ القويُّ) قَوَّةٌ مُكْتَسَبَةٌ مُتَعَلِّقَةٌ بالإِيْمانِ ولَوازِمِهِ، مِنْ فِعْلٍ واعْتِقادٍ وعَمَل، وأَما قُوَّةُ البُنْيَةِ والأَعْضَاءِ والعَقْلِ البَدَنِ، فَتِلْكَ هِبَةٌ مِن اللهِ لا يَدْرِكُهَا المَرْءُ بِكَدِّه؛ فَمَنْ وُهِبَ تِلْكَ القُوَّةُ، فَسَخَّرَها في مَرْضاتِ اللهِ، وفي نُصْرَةِ دِيْنِه، فَقَدْ مُدَّ لَهُ مِنَ الفَضْلِ، وأُنْعِمَ عَليْهِ بالعَطاءَ؛ (قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ)، ولَنْ يُعْدَم المُؤْمِنُ خَيْراً وإِنْ ضَعُفَ فإِيْمانُهُ باللهِ لَنْ يَضِيْع \"وفي كُلٍّ خَيْر\".\n \nثمَّ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"احْرِصْ على مَا يَنفعُكَ\" عِبارَةٌ لَها في مِيْزانِ الحِكْمَةِ أَسْمَى احْتِرام، \"احْرِصْ على مَا يَنفعُكَ\" شِعَارٌ مَنْ أَخَذَ بِهِ أَدْرَك، ومَنْ اسْتَمْسَكَ بِهِ غَنِمْ، أَجْمَعُ عِبَارَةٍ فِي الحَظِّ عَلَى طَلَبِ الفَضِيْلَة، \"احْرِصْ على مَا يَنفعُكَ\" لا تَكُنْ فَوْضَوِياً ولا هَمَلاً، لا تَتَوَانَ في سَعْيِكَ، ولا تَتَراخَى عَن طَلَبِكْ، وإِذَا عَرَضَتْ لَكَ مَنْفَعَتَيْنِ، فَاحْرِصْ عَلى أَنْفَعِهِما، واعْلَمْ أَنَّ مَنْفَعَتَكَ في الدِّيْنِ أَعْظَمُ مِنْ مَنْفَعَتِكَ في الدُّنْيا إِذَا اعْتَرَضَتا.\n \n\"احْرِصْ عَلَى مَا يَنفعُكَ\" حِرْصاً يَحْمِلُكَ عَلى الأَخذِ بالأَسْبابِ المَشْرُوعَةِ باعْتِدال.\n \nثمَّ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"واسْتَعنْ باللهِ ولا تَعْجَزْ\"، اسْتَعنْ باللهِ؛ فَمَنْ سَعَى في الأَمْرِ مُجْتَهِداً فَلْيَعْلَمْ أَنَّ سَعْيَهُ لَنْ يَبْلُغَ غَايَتَهُ، إِنْ لَمْ يَكُنْ لَهُ مِنَ اللهِ عَوْنٌ ومَدَد، وأَنى للمؤْمِنِ أَنْ يَغْفَلَ عن الاسْتِعانَةِ باللهِ، وهو يَتْلو في كُلِّ صَلاةٍ يُصَلِّيْها (إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ).\n \nإِذَا لَمْ يَكُنْ عَوْنٌ مِنَ اللهِ لِلفَتَى *** فَأوَّلُ مَا يَـجْنِيْ عَلَيْهِ اجْتِهَادُهُ\nوَإِنْ كانَ عَوْنُ اللهِ لِلعَبْدِ واصِلاً *** تَأَتَّى لَهُ مِنْ كُلِّ شَيءٍ مِدادُهُ\n \n\"ولا تَعْجَزْ\"؛ فَالعَجْزُ عَن طَلَبْ الأَمْرِ النَّافِعِ المَقْدُورِ عليهِ، خَوَر وَوَهَنٌ وضَعْفٌ ومَنْقَصَه ومَذَمَّة، ومِن دُعاءِ الرَّسُولِ -صلى الله عليه وسلم-: \"اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ العَجْزِ وَالكَسَلِ\"(متفق عليه)، (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ).\n \nبارك الله لي ولكم بالقرآنِ والسُّنَّة..\n \nالخطبة الثانية:\n \nالحمدُ للهِ رَبِّ العالَمين، وأَشْهَدُ أَن لا إِله إلا الله ولي الصَّالحين، وأَشْهَدُ أَنَّ مُحمداً رَسُولُ رَبِّ العالَمِيْن، صلى الله وسلم وبارك عليه وعلى آله وأَصحابِه أجْمَعين؛ أَما بعد: فَاتَّقُوا اللهَ عِبادَ اللهِ لَعَلكمْ تُرْحَمُوْن.\n \nأيها المسلمون: مَرْكَبُ التَفَوُّقِ والفَلاحِ، مَرْكَبٌ يُحَلِّقُ في فَضَاءِ كُلِّ مَكْرُمَة، ولَنْ يَرْتَقِيْ في سَماءِ المَجْدِ مَكْسُورُ الجَناح.\n \n(قُوَّةٌ، وَحِرْصٌ، واسْتِعانَةٌ باللهِ، وانْطِلاق)، عَوامِلُ تَتَحَقَّقُ بِها مَطالِبُ النُّجَباءِ، وأَسْبابٌ تُدْرَكُ بِها مَقَاصِدُ النُّبَلاء، وهَلْ أَدْرَكَ الفَضْلَ خَوَّارٌ كَسُولُ؟\n \nومَنْ لاحَتْ لَهُ مَنازِلُ الكَرامَةِ، ثُمَّ تَكاسَلَ عَنْ السَّعْيِ إِلَيْها، فَقَدْ عَقَرَ جَوادَهُ بِسَيْفِه، ومَنْ جَدَّ وَجَدْ، ومَنْ زَرَعَ حَصَد.\n \nومَنْ بذَلَ أَسْبابَ الطَّلَبِ وسَعَى، ثُمَّ لَمْ يُدْرِكْ مِن الأَمْرِ مُرادَهُ ولَمْ يَنَلْ مِنْهُ مُبْتَغَاه، فَلْيَعْلَمْ أَنَّ للهِ تَدْبِيْرا خَفِيّا وتَقْدِيْرا عَلِيّا، وهُوَ سُبْحانهُ أَعْلَمُ بِما قَدَّرْ، وهُو سُبْحانهُ أَحْكَمُ بِما قَضَى؛ لِذَلِكَ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"وإِنْ أَصَابَكَ شَيءٌ فَلا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وكَذَا، ولكن قُلْ: قَدَرُ اللهِ ومَا شَاءَ فَعَل، فإنَّ (لَوْ) تَفتحُ عملَ الشَّيطانِ\".\n \nتَحْقِيْقٌ للإِيْمانِ بالقَضاءِ والقَدَرْ، وتَطْمِيْنٌ للقَلْبِ، لِيَبْقَى قَويّاً لا يُزَعْزِعُهُ الكَدَر؛ فَلا يَرْضَ المُؤْمِنُ بِخَواطِرِ السُّوءِ أَنْ تُوْهِنَ قَلْبَه، ولا أَنْ تُضْعِفَ عَزْمَه.\n \nلا يَسْتَرْجِعُ مُحاسَبَتَهُ للأَسْبابِ (مُتَحَسِراً) أَنْ لَمْ يَنَلْ بِها ما أَراد، ولا يَقِفُ أَمامَ المَصائِبِ مُعْتَرِضاً، أَنْ حَلَّ بِهِ ما يَكْرَه، وإِنَّما يَقِفُ وَقْفَةَ مَنْ فَوَّضَ أَمْرَهُ إِلى اللهِ فَرَضِي بِحُكْمِه، يَقُولُ مُنْشَرِحَ الصَدْرِي رَضِيّاً: \"قَدَرُ اللهِ ومَا شَاءَ فَعَل\" لِتَنْطَفِئَ في القَلْبِ كُلُّ لَوْعَةٍ، ولِتَذُوبَ فيهِ كُلُّ حَسْرَة، ولِيَبْقَى مُطْمَئِناً راضِياً بِقَضاءِ الله، وما أَوْرَدَ حَسْرَةً عَلى القَلْبِ مِثْلُ كَلِمَةِ (لَوْ)؛ فَمَنْ أَو رَدَها مَعْتَرِضَاً، أَو مُتَضَجِراً، أَو مُحاذِراً لِما قَدْ قُدِّرَ ووقَع. فَإِنَّهُ فَتَح للشَّيْطانِ أَبْوابَ قَلْبِهِ، ومَنْ تَمَكَّنَ الشَّيْطانُ مِنْ قَلْبِهِ أَهْلَكَه.\n \nعبادَ الله: تِلْكَ هِيْ تَرْبِيةُ الإِسْلامِ، تِلْكَ هِيْ نُصُوصُ السُّنَّة، تَنْهَضُ بالفِكْرِ، وتَرْتَقِيْ بالإِنْسان، تُخَاطِبُ العَقْلَ وتَسْتَثِيْرُ الهِمَّة، تُطَمْئِنُ القَلْبَ وتَهْدِيْه، وتُسَلِّيْ المُصابَ وتَواسِيْه.\n \nأَكْرَمُ العُقُولِ عَقْلاً بالوَحْيْ اسْتَنار، وعَقُولُ الجِيْلِ إِنْ لَمْ تُرْشَدْ إِلى نُصُوصِ الوَحِيِ تَاهَتْ، كُلُّ المعارِفِ وكُلُّ دَوْرَاتِ تَطْوِيْرِ الذاتِ تَظَلُّ مُطَأَطِئَةً صاغِرَةً أَمامَ هذا الحديثْ؛ إِنَّهُ نُورُ الرِّسالَةِ، إِنَّهُ هَدْيُ الرَّسُول؛ (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ).\n \nاللهم قوِّ إيماننا، ونور بصائرنا، وأعنا على ذكرك وشكرك وحسن عبادتك",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في ظلال قوله عليه الصلاة والسلام \"المؤمن القوي خير ...\" 2/مظاهر ودلالات القوة في المؤمن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومَنْ لاحَتْ لَهُ مَنازِلُ الكَرامَةِ، ثُمَّ تَكاسَلَ عَنْ السَّعْيِ إِلَيْها، فَقَدْ عَقَرَ جَوادَهُ بِسَيْفِه، ومَنْ جَدَّ وَجَدْ، ومَنْ زَرَعَ حَصَد.. ومَنْ بذَلَ أَسْبابَ الطَّلَبِ وسَعَى، ثُمَّ لَمْ يُدْرِكْ مِن الأَمْرِ مُرادَهُ ولَمْ يَنَلْ مِنْهُ مُبْتَغَاه، فَلْيَعْلَمْ أَنَّ للهِ تَدْبِيْرا خَفِيّا وتَقْدِيْرا عَلِيّا، وهُوَ سُبْحانهُ أَعْلَمُ بِما قَدَّرْ، وهُو سُبْحانهُ أَحْكَمُ بِما قَضَى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380873\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ ذِي الطَولِ والحَولِ والقُوَّةِ والإِنْعام، والجَلالِ والجَمالِ والكَمالِ والإِكْرَام، يُعْطِي ويَمْنَع، ويَخْفِضُ ويَرْفَع، أَنْزَلَ في التَنْزِيْل؛ (<span style=\"color:#ff0000;\">إِنَّهُ أَنَا اللَّهُ الْعَزِيزُ الْحَكِيمُ</span>)، وأَشْهَدُ أَن لا إِلهَ إِلا اللهُ وحدَهُ لا شَرِيْكَ لَه، شَهادَةً قَامَتْ بِها السَماواتُ والأَرْض، وصَلُحَتْ بِها الحَياةُ، وَوَجَبَتْ بِها النَجاةُ يَومَ العَرْض، وأَشْهَدُ أَنَّ مُحَمَّداً عَبْدُهُ وَرَسُوْلُه، أَزْكَى البَرِيَّةِ، وأَطْهَرُ البَشَرِيَّةِ، خَتَمَ اللهُ بِه الرسالاتِ، وأَكمَلَ بِه النِعَمةَ، وأَتَمَّ بِهِ الدِينَ، صَلى اللهُ عليه وسَلَّمَ وباركَ وعلى آلِهِ وأَصحابِهِ وعلى أَتْباعِهِ الغُرِّ المَيامِين؛ أما بعدُ: فاتَّقُوا اللهَ -عِبادَ اللهِ-؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّىٰ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مِنْ مِشْكَاةِ النُّبُوَّةِ، مِنْ نُوْرِ الوَحْيِ، مِنْ هَدْيِ الرِّسَالَةِ، مِنْ مَنْهَلِ القُرآن تَكْتَمِلُ المَكَارِمُ، وتَزْكُو النَّفْسُ، وتُشْرِقُ الحَياة، ويَسْعَدُ الإِنْسان.</p>\n<p>&nbsp;</p>\n<p>شَرِيْعَةُ اللهِ أَبْقَى وشَرِيْعَةُ اللهُ أَكْرَم، وشَرِيْعَةُ اللهُ أَهدى وشَرِيْعَةُ الله أَعظَم، عُلُوٌ في الحَيَاةِ وسُمُوٌّ في المَمَاتِ، وشَرَفٌ في الدَّارَينِ وَرِفْعَةٌ ونَجاة.</p>\n<p>&nbsp;</p>\n<p>شَرِيْعَةُ اللهِ كِتَابُهُ العَظِيْمُ، وَسُنَّةُ نَبِيِّهِ الكَرِيْمِ، مَنْ اسْتَمْسَكَ بِهما فَازْ، ومَنْ اعتَصَمَ بِهما وُقِي، ومَنْ رَكَنَ إِليْهِما رَشَد، قُرْآنٌ وسُنَّة هُما عِمادُ الدِّينِ ودُسْتُورُ الحَياة، لا انْفِكاكَ بَيْنَهُما ولا اخْتِلافُ، بِهِما الهِدايَةُ والكِفَايَةُ والوِقَايَةُ والفَلاح.</p>\n<p>&nbsp;</p>\n<p>القُرآنُ كَلامُ الله، والسُّنَةُ قَوْلُ رَسُولِ اللهِ، وهِيَ وَحْيٌ أَوحاهُ اللهُ إليه؛ فَما نَطَقَ الرَّسُولُ -صلَّى اللهُ عليه وسلَّمَ- يَوْماً عَن الهَوى؛ (<span style=\"color:#ff0000;\">إِنْ هُوَ إِلَّا وَحْيٌ يُوحَىٰ</span>)، والسُّنَةُ مُبَيِّنَةٌ للقُرآن؛ (<span style=\"color:#ff0000;\">وَأَنزلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نزلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ</span>)، والأَخذُ بالسُّنَةِ واجِبٌ؛ (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)، ولَنْ تتَحَقَقَ الهدايَةُ بغيرِ اعتمادٍ على السُّنة؛ (<span style=\"color:#ff0000;\">وَإِن تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ</span>).</p>\n<p>&nbsp;</p>\n<p>وكَمْ في السُّنةِ مِنْ قَبَساتٍ تَهْدِيْ إِلى أَكْرَمِ المقاماتِ، وحِكَمٍ تُرْشِدُ إِلى أَكْمَلِ الغَايَات! كَمْ في السُّنةِ مِنْ قَبَساتٍ تُسَطَّرُ بِمِدادٍ مِنَ نُوْرٍ، تَأَخُذُ بِمَجامِعِ الحِكْمَةِ، وتُصَاغُ في جَوامِعِ الكَلِم، يُدْرِكُ المُنْصِفُ اللَّبِيبُ أَنها لَمْ تَصْدُرُ إِلا مِنْ نَبِيٍّ مُؤَيَدٍ بالوَحِي مُرْسَلٍ! قَبَساتٌ مِنَ الوَحْيِ تَتَقازَمُ أَمامَها أَقْوالُ الأُدَباءِ والشُّعَراءِ والحُكَماءِ والفَلاسِفَةِ والمُفَكِرِين، أَفْلَحَ مَنْ كَانَ رَسُوْلُ اللهِ -صلى الله عليه وسلم- له إِمَام.</p>\n<p>&nbsp;</p>\n<p>وحَدَيْثٌ مِنْ أَحادِيْثِ الرَّسُولِ -صلى الله عليه وسلم- حَوَى أَسْبابَ التَفَوُّقِ والنَجَاحِ، والسَعادَةِ والفَلاحِ، رَسَمَ ْطَرِيْقاً للعَمَل، وخَطَّ مَنْهَجاً للتَفْكِيْر، وأَرْسَى قَواعِدَ للطُمَأَنِيْنَةِ، ومَدَّ حِبالاً لِلْفَأَل، ونَحَّى أَسْبابَ الإِخْفاقِ، وأَقْصَى دَواعِيْ النَّدَم.</p>\n<p>&nbsp;</p>\n<p>حَدَيْثٌ مِنْ أَحادِيْثِ الرَّسُولِ -صلى الله عليه وسلم- مَنْ أَخَذَ بِهِ أَخَذَ بِزمامِ الخَيْرِ، ومَنْ عَمِلَ بِهِ وَلَجَ أَبْوابَ التَوْفِيْق؛ فأَرْعِ لقَولِ الرَّسُولِ سَمْعَك؛ عَنْ أبي هُريرةَ -رضْيَ اللهُ عنه- قالَ: قَالَ رَسُوْلُ اللهِ -صلَّى اللهُ عليه وسلَّمَ-: «<span style=\"color:#0000ff;\">المؤمنُ القويُّ خيرٌ وأَحَبُّ إِلى اللهِ مِنَ المؤمنِ الضَّعِيْفِ وفي كلٍّ خَيرٌ، احْرِصْ على مَا يَنفعُكَ، واسْتَعنْ باللهِ ولا تَعْجَزْ، وإِنْ أَصَابَكَ شَيءٌ فَلا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وكَذَا، ولكن قُلْ: قَدَرُ اللهِ ومَا شَاءَ فَعَل، فإنَّ (لَوْ) تَفتحُ عملَ الشَّيطانِ</span>»(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">المؤمنُ القويُّ خيرٌ وأَحَبُّ إِلى اللهِ مِنَ المؤمنِ الضَّعِيْفِ</span>)، خَبَرٌ بالبِشَارَةِ قَدْ مُلِيء، ومِيْزانٌ بالعَدْلِ قَدْ نُصِبْ، بِشَارَةٌ للمُؤْمِن القَوِيِّ بأَن لَه الخَيْرِيةُ عَلى غَيْرِه، وبأَنَّهُ قَد نالَ مَحَبَةَ اللهِ لَه، ومِيْزانٌ يُدْرَكُ بِهِ سَبَبٌ مِنْ أَسْبابِ التَفاضُلِ بَيْنَ المُؤْمِنِيْن؛ فَلا يَسْتَوِيْ قَوِيٌّ وضَعِيْفْ، قَوِيُّ الإِيمانِ قَوِيُّ القَلْبِ، قَوِيُّ الهِمَّةِ قَوِيٌ السَّعْيِ، قَوِيُّ الإرادَةِ قَوِيُّ العَمَل، قَوِيُّ العَزِيْمَةِ قَوِيُّ البأَسْ، قَوِيُّ التَّمَسُّكِ قَوِيُّ الثَبَات، قَوِيُّ الصَبْرِ قَوِيْ العَطاءَ. قَوِيٌّ الطَّاعَةِ قَوِيُ الإِخْلاص. قَوِيُّ الهَجْرِ لدَواعِي الهَوى.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا يَحْيَىٰ خُذِ الْكِتَابَ بِقُوَّةٍ</span>)، لا يَسْتَوِي هُوَ وَضَعِيْفُ الإِيْمانِ ضَعِيْفُ العَزِيْمةِ، ضَعِيْفُ الصَبْرِ ضَعِيْفُ العَمَل (<span style=\"color:#ff0000;\">وَلِكُلٍّ دَرَجَاتٌ مِّمَّا عَمِلُوا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا يَعْمَلُونَ</span>).</p>\n<p>&nbsp;</p>\n<p>(المؤمنُ القويُّ) قَوَّةٌ مُكْتَسَبَةٌ مُتَعَلِّقَةٌ بالإِيْمانِ ولَوازِمِهِ، مِنْ فِعْلٍ واعْتِقادٍ وعَمَل، وأَما قُوَّةُ البُنْيَةِ والأَعْضَاءِ والعَقْلِ البَدَنِ، فَتِلْكَ هِبَةٌ مِن اللهِ لا يَدْرِكُهَا المَرْءُ بِكَدِّه؛ فَمَنْ وُهِبَ تِلْكَ القُوَّةُ، فَسَخَّرَها في مَرْضاتِ اللهِ، وفي نُصْرَةِ دِيْنِه، فَقَدْ مُدَّ لَهُ مِنَ الفَضْلِ، وأُنْعِمَ عَليْهِ بالعَطاءَ؛ (<span style=\"color:#ff0000;\">قَالَ إِنَّ اللَّهَ اصْطَفَاهُ عَلَيْكُمْ وَزَادَهُ بَسْطَةً فِي الْعِلْمِ وَالْجِسْمِ وَاللَّهُ يُؤْتِي مُلْكَهُ مَن يَشَاءُ وَاللَّهُ وَاسِعٌ عَلِيمٌ</span>)، ولَنْ يُعْدَم المُؤْمِنُ خَيْراً وإِنْ ضَعُفَ فإِيْمانُهُ باللهِ لَنْ يَضِيْع \"<span style=\"color:#0000ff;\">وفي كُلٍّ خَيْر\"</span>.</p>\n<p>&nbsp;</p>\n<p>ثمَّ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">احْرِصْ على مَا يَنفعُكَ</span>\" عِبارَةٌ لَها في مِيْزانِ الحِكْمَةِ أَسْمَى احْتِرام، \"<span style=\"color:#0000ff;\">احْرِصْ على مَا يَنفعُكَ</span>\" شِعَارٌ مَنْ أَخَذَ بِهِ أَدْرَك، ومَنْ اسْتَمْسَكَ بِهِ غَنِمْ، أَجْمَعُ عِبَارَةٍ فِي الحَظِّ عَلَى طَلَبِ الفَضِيْلَة، \"<span style=\"color:#0000ff;\">احْرِصْ على مَا يَنفعُكَ</span>\" لا تَكُنْ فَوْضَوِياً ولا هَمَلاً، لا تَتَوَانَ في سَعْيِكَ، ولا تَتَراخَى عَن طَلَبِكْ، وإِذَا عَرَضَتْ لَكَ مَنْفَعَتَيْنِ، فَاحْرِصْ عَلى أَنْفَعِهِما، واعْلَمْ أَنَّ مَنْفَعَتَكَ في الدِّيْنِ أَعْظَمُ مِنْ مَنْفَعَتِكَ في الدُّنْيا إِذَا اعْتَرَضَتا.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">احْرِصْ عَلَى مَا يَنفعُكَ</span>\" حِرْصاً يَحْمِلُكَ عَلى الأَخذِ بالأَسْبابِ المَشْرُوعَةِ باعْتِدال.</p>\n<p>&nbsp;</p>\n<p>ثمَّ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">واسْتَعنْ باللهِ ولا تَعْجَزْ</span>\"، اسْتَعنْ باللهِ؛ فَمَنْ سَعَى في الأَمْرِ مُجْتَهِداً فَلْيَعْلَمْ أَنَّ سَعْيَهُ لَنْ يَبْلُغَ غَايَتَهُ، إِنْ لَمْ يَكُنْ لَهُ مِنَ اللهِ عَوْنٌ ومَدَد، وأَنى للمؤْمِنِ أَنْ يَغْفَلَ عن الاسْتِعانَةِ باللهِ، وهو يَتْلو في كُلِّ صَلاةٍ يُصَلِّيْها (<span style=\"color:#ff0000;\">إِيَّاكَ نَعْبُدُ وَإِيَّاكَ نَسْتَعِينُ</span>).</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">إِذَا لَمْ يَكُنْ عَوْنٌ مِنَ اللهِ لِلفَتَى *** فَأوَّلُ مَا يَـجْنِيْ عَلَيْهِ اجْتِهَادُهُ</p>\n<p style=\"text-align:center;\">وَإِنْ كانَ عَوْنُ اللهِ لِلعَبْدِ واصِلاً *** تَأَتَّى لَهُ مِنْ كُلِّ شَيءٍ مِدادُهُ</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#0000ff;\">ولا تَعْجَزْ</span>\"؛ فَالعَجْزُ عَن طَلَبْ الأَمْرِ النَّافِعِ المَقْدُورِ عليهِ، خَوَر وَوَهَنٌ وضَعْفٌ ومَنْقَصَه ومَذَمَّة، ومِن دُعاءِ الرَّسُولِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">اللهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ العَجْزِ وَالكَسَلِ</span>\"(متفق عليه)، (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآنِ والسُّنَّة..</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ رَبِّ العالَمين، وأَشْهَدُ أَن لا إِله إلا الله ولي الصَّالحين، وأَشْهَدُ أَنَّ مُحمداً رَسُولُ رَبِّ العالَمِيْن، صلى الله وسلم وبارك عليه وعلى آله وأَصحابِه أجْمَعين؛ أَما بعد: فَاتَّقُوا اللهَ عِبادَ اللهِ لَعَلكمْ تُرْحَمُوْن.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: مَرْكَبُ التَفَوُّقِ والفَلاحِ، مَرْكَبٌ يُحَلِّقُ في فَضَاءِ كُلِّ مَكْرُمَة، ولَنْ يَرْتَقِيْ في سَماءِ المَجْدِ مَكْسُورُ الجَناح.</p>\n<p>&nbsp;</p>\n<p>(قُوَّةٌ، وَحِرْصٌ، واسْتِعانَةٌ باللهِ، وانْطِلاق)، عَوامِلُ تَتَحَقَّقُ بِها مَطالِبُ النُّجَباءِ، وأَسْبابٌ تُدْرَكُ بِها مَقَاصِدُ النُّبَلاء، وهَلْ أَدْرَكَ الفَضْلَ خَوَّارٌ كَسُولُ؟</p>\n<p>&nbsp;</p>\n<p>ومَنْ لاحَتْ لَهُ مَنازِلُ الكَرامَةِ، ثُمَّ تَكاسَلَ عَنْ السَّعْيِ إِلَيْها، فَقَدْ عَقَرَ جَوادَهُ بِسَيْفِه، ومَنْ جَدَّ وَجَدْ، ومَنْ زَرَعَ حَصَد.</p>\n<p>&nbsp;</p>\n<p>ومَنْ بذَلَ أَسْبابَ الطَّلَبِ وسَعَى، ثُمَّ لَمْ يُدْرِكْ مِن الأَمْرِ مُرادَهُ ولَمْ يَنَلْ مِنْهُ مُبْتَغَاه، فَلْيَعْلَمْ أَنَّ للهِ تَدْبِيْرا خَفِيّا وتَقْدِيْرا عَلِيّا، وهُوَ سُبْحانهُ أَعْلَمُ بِما قَدَّرْ، وهُو سُبْحانهُ أَحْكَمُ بِما قَضَى؛ لِذَلِكَ قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وإِنْ أَصَابَكَ شَيءٌ فَلا تَقُلْ: لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وكَذَا، ولكن قُلْ: قَدَرُ اللهِ ومَا شَاءَ فَعَل، فإنَّ (لَوْ) تَفتحُ عملَ الشَّيطانِ</span>\".</p>\n<p>&nbsp;</p>\n<p>تَحْقِيْقٌ للإِيْمانِ بالقَضاءِ والقَدَرْ، وتَطْمِيْنٌ للقَلْبِ، لِيَبْقَى قَويّاً لا يُزَعْزِعُهُ الكَدَر؛ فَلا يَرْضَ المُؤْمِنُ بِخَواطِرِ السُّوءِ أَنْ تُوْهِنَ قَلْبَه، ولا أَنْ تُضْعِفَ عَزْمَه.</p>\n<p>&nbsp;</p>\n<p>لا يَسْتَرْجِعُ مُحاسَبَتَهُ للأَسْبابِ (مُتَحَسِراً) أَنْ لَمْ يَنَلْ بِها ما أَراد، ولا يَقِفُ أَمامَ المَصائِبِ مُعْتَرِضاً، أَنْ حَلَّ بِهِ ما يَكْرَه، وإِنَّما يَقِفُ وَقْفَةَ مَنْ فَوَّضَ أَمْرَهُ إِلى اللهِ فَرَضِي بِحُكْمِه، يَقُولُ مُنْشَرِحَ الصَدْرِي رَضِيّاً: \"قَدَرُ اللهِ ومَا شَاءَ فَعَل\" لِتَنْطَفِئَ في القَلْبِ كُلُّ لَوْعَةٍ، ولِتَذُوبَ فيهِ كُلُّ حَسْرَة، ولِيَبْقَى مُطْمَئِناً راضِياً بِقَضاءِ الله، وما أَوْرَدَ حَسْرَةً عَلى القَلْبِ مِثْلُ كَلِمَةِ (لَوْ)؛ فَمَنْ أَو رَدَها مَعْتَرِضَاً، أَو مُتَضَجِراً، أَو مُحاذِراً لِما قَدْ قُدِّرَ ووقَع. فَإِنَّهُ فَتَح للشَّيْطانِ أَبْوابَ قَلْبِهِ، ومَنْ تَمَكَّنَ الشَّيْطانُ مِنْ قَلْبِهِ أَهْلَكَه.</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: تِلْكَ هِيْ تَرْبِيةُ الإِسْلامِ، تِلْكَ هِيْ نُصُوصُ السُّنَّة، تَنْهَضُ بالفِكْرِ، وتَرْتَقِيْ بالإِنْسان، تُخَاطِبُ العَقْلَ وتَسْتَثِيْرُ الهِمَّة، تُطَمْئِنُ القَلْبَ وتَهْدِيْه، وتُسَلِّيْ المُصابَ وتَواسِيْه.</p>\n<p>&nbsp;</p>\n<p>أَكْرَمُ العُقُولِ عَقْلاً بالوَحْيْ اسْتَنار، وعَقُولُ الجِيْلِ إِنْ لَمْ تُرْشَدْ إِلى نُصُوصِ الوَحِيِ تَاهَتْ، كُلُّ المعارِفِ وكُلُّ دَوْرَاتِ تَطْوِيْرِ الذاتِ تَظَلُّ مُطَأَطِئَةً صاغِرَةً أَمامَ هذا الحديثْ؛ إِنَّهُ نُورُ الرِّسالَةِ، إِنَّهُ هَدْيُ الرَّسُول؛ (<span style=\"color:#ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِّنْ أَنفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِن كَانُوا مِن قَبْلُ لَفِي ضَلَالٍ مُّبِينٍ</span>).</p>\n<p>&nbsp;</p>\n<p>اللهم قوِّ إيماننا، ونور بصائرنا، وأعنا على ذكرك وشكرك وحسن عبادتك</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المؤمن_القوي.doc",
      "path": "/database/files/المؤمن_القوي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A7%D9%84%D9%82%D9%88%D9%8A2/download-file/380871"
    },
    {
      "name": "المؤمن_القوي.pdf",
      "path": "/database/files/المؤمن_القوي.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A7%D9%84%D9%82%D9%88%D9%8A2/download-file/380872"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المؤمن-القوي2"
}
