{
  "id": 1794,
  "title": "التفاؤل وأثره",
  "slug": "التفاؤل-وأثره",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "البرح - عضو الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة التفاؤل ومعناه 2/أهمية التفاؤل وأثره في حياة المؤمن 3/أسوة المتفائلين صلى الله عليه وسلم 4/التحذير من التشاؤم.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    هكذا كان حال نبيكم -صلى الله عليه وسلم- مع التفاؤل، وهكذا كان حال أصحابه من بعده والصالحين من أتباعه وأحبابه من أمته إلى.. التفاؤل يملأ القلب بالاطمئنان ويزيح الكروب والأحزان، فاستعينوا على.. ومن المعينات على التفاؤل: إدراك العبد أن أمره كله...\n                \n                                \n                \n                    التفاؤل وأثره في حياة المؤمن\nالخطبة الأولى:\n \nالحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nأيها المسلمون: خُلُق جميل وعمل فضيل؛ يقوى به يقين العبد بالواحد الجليل، ويداوى بالتحلي به قلب البائس العليل، أعرفتموه؟ إنه خلق التفاؤل بالله وبوعوده -سبحانه وتعالى- فبه تقوى العزائم وتنشرح القلوب وتزول معه الأزمات والكروب وينال صاحبه مرضاة علام الغيوب.\n \nوحقيقة التفاؤل جلاها لنا سيد المتفائلين -صلوات ربي وسلامه عليه في كل وقت وحين- حينما سئل ما الفَأْلُ؟ قالَ: \"الكَلِمَةُ الصّالِحَةُ يَسْمَعُها أحَدُكُمْ\"؛ وصدق الصادق المصدوق -عليه الصلاة والسلام-؛ فالكلمة الصالحة تشرح قلب المؤمن وتخفف آلامه وتبدد أحزانه وتعينه على إحسان ظنه بمولاه وتوقع الخير من ربه -جل في علاه-.\nولا أدل على أهمية التفاؤل الكبيرة ومنزلته العظيمة من أن رسول الهدى -صلى الله عليه وسلم – كان يعجبه الفأل؛ فقد روى الإمام أحمد -رحمه الله- من حديث أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: \" كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحِبُّ الْفَأْلَ الْحَسَنَ، وَيَكْرَهُ الطِّيَرَةَ\"(صححه الألباني).\n \nولو تأملنا -أيها المؤمنون- في سيرة النبي الكريم لوجدنا حياته مليئة بالتفاؤل في جميع أحواله وكذا حال أصحابه وأتباعه؛ فكان إمام المتفائلين يمسح بيده الطاهرة على المريض مع يقينه بشفاء ربه؛ فيشفى بإذن الله، وكان يتفاءل بنصر الله له ولدينه وأتباعه؛ وما يوم بدر عنا ببعيد لما خرجت إليه قريش تريد حربه بأعدادها الهائلة وعدتها الكبيرة مقابل قلة عدد المسلمين الذين خرجوا معه لاعتراض القافلة حيث لم يكونوا متهيئين للغزو فتجلى دور القائد الأعظم -صلى الله عليه وسلم- الواثق بربه المتفائل بنصره وتأييده حيث تناسي كل المعادلات الحسية واتجه إلى ربه المعين والنصير ورفع يديه إليه قائلا: \"اللَّهُمَّ أَنْجِزْ لي ما وَعَدْتَنِي، اللَّهُمَّ آتِ ما وَعَدْتَنِي، اللَّهُمَّ إنْ تُهْلِكْ هذِه العِصابَةَ مِن أَهْلِ الإسْلامِ لا تُعْبَدْ في الأرْضِ، فَما زالَ يَهْتِفُ برَبِّهِ، مادًّا يَدَيْهِ مُسْتَقْبِلَ القِبْلَةِ، حتّى سَقَطَ رِداؤُهُ عن مَنْكِبَيْهِ، فأتاهُ أَبُو بَكْرٍ فأخَذَ رِداءَهُ، فألْقاهُ على مَنْكِبَيْهِ، ثُمَّ التَزَمَهُ مِن وَرائِهِ، وَقالَ: يا نَبِيَّ اللهِ، كَفاكَ مُناشَدَتُكَ رَبَّكَ؛ فإنَّه سَيُنْجِزُ لكَ ما وَعَدَكَ؛ فأنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-: (إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فاسْتَجابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلائِكَةِ مُرْدِفِينَ)[الأنفال: ٩]؛ فأمَدَّهُ اللَّهُ بالمَلائِكَةِ؛ قالَ أَبُو زُمَيْلٍ: فَحدَّثَني ابنُ عَبّاسٍ قالَ: بيْنَما رَجُلٌ مِنَ المُسْلِمِينَ يَومَئذٍ يَشْتَدُّ في أَثَرِ رَجُلٍ مِنَ المُشْرِكِينَ أَمامَهُ، إذْ سَمِعَ ضَرْبَةً بالسَّوْطِ فَوْقَهُ وَصَوْتَ الفارِسِ يقولُ: أَقْدِمْ حَيْزُومُ، فَنَظَرَ إلى المُشْرِكِ أَمامَهُ، فَخَرَّ مُسْتَلْقِيًا، فَنَظَرَ إلَيْهِ فَإِذا هو قدْ خُطِمَ أَنْفُهُ، وَشُقَّ وَجْهُهُ، كَضَرْبَةِ السَّوْطِ، فاخْضَرَّ ذلكَ أَجْمَعُ، فَجاءَ الأنْصارِيُّ، فَحَدَّثَ بذلكَ رَسولَ اللهِ -صلى الله عليه وسلم-، فَقالَ: صَدَقْتَ؛ ذلكَ مِن مَدَدِ السَّماءِ الثّالِثَةِ، فَقَتَلُوا يَومَئذٍ سَبْعِينَ، وَأَسَرُوا سَبْعِينَ؛ فكان عاقبة ذلك التفاؤل الصادق نصرة الواحد الخلق.\n \nوهكذا يوم الأحزاب حينما وقعت الثلة المؤمنة بين حصار المشركين وخيانة اليهود حيث تجمعوا وتحزبوا على محاربة النبي -صلى الله عليه وسلم- وأصحابه فأصاب المسلمين يومئذ الخوف والجوع؛ ولم ينجهم من ذلك إلا حسن ظنهم بربهم وتفاؤلهم بنصر خالقهم؛ (وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَٰذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا)[الأحزاب: 22 ].\n \nويتجلى التفاؤل في حياة النبي -صلى الله عليه وسلم- عندما خرج لدعوة أهل الطائف فرموه بالحجارة حتى أدموه وطردوه وكان أشد الأيام على خير الأنام؛ جاء في صحيح البخاري ومسلم أن عائشة -رضي الله عنه- قالَتْ للنَّبيِّ -صلى الله عليه وسلم-: \"هلْ أتى عَلَيْكَ يَوْمٌ كانَ أشَدَّ مِن يَومِ أُحُدٍ؟ قالَ: لقَدْ لَقِيتُ مِن قَوْمِكِ ما لَقِيتُ، وكانَ أشَدَّ ما لَقِيتُ منهمْ يَومَ العَقَبَةِ، إذْ عَرَضْتُ نَفْسِي على ابْنِ عبدِ يالِيلَ بنِ عبدِ كُلالٍ، فَلَمْ يُجِبْنِي إلى ما أرَدْتُ، فانْطَلَقْتُ وأنا مَهْمُومٌ على وجْهِي، فَلَمْ أسْتَفِقْ إلّا وأنا بقَرْنِ الثَّعالِبِ، فَرَفَعْتُ رَأْسِي؛ فإذا أنا بسَحابَةٍ قدْ أظَلَّتْنِي، فَنَظَرْتُ فإذا فيها جِبْرِيلُ، فَنادانِي فقالَ: إنَّ اللَّهَ قدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وما رَدُّوا عَلَيْكَ، وقدْ بَعَثَ إلَيْكَ مَلَكَ الجِبالِ لِتَأْمُرَهُ بما شِئْتَ فيهم، فَنادانِي مَلَكُ الجِبالِ فَسَلَّمَ عَلَيَّ، ثُمَّ قالَ: يا مُحَمَّدُ، فقالَ ذلكَ فِيما شِئْتَ، إنْ شِئْتَ أنْ أُطْبِقَ عليهمُ الأخْشَبَيْنِ، فقالَ النَّبيُّ -صلى الله عليه وسلم-: بَلْ أرْجُو أنْ يُخْرِجَ اللَّهُ مِن أصْلابِهِمْ مَن يَعْبُدُ اللَّهَ وحْدَهُ لا يُشْرِكُ به شيئًا؛ فكانت ثمرة ذلك التفاؤل أن أخرج الله من أصلابهم الأخيار والصالحين الأبرار.\n \nوفي يوم الهجرة كان تفاؤله بربه كبير وظنه به حسن؛ فكان يقول لصاحبه وهما في الغار لا تحزن؛ فصرف الله عنه أعداءه وأبطل كيدهم وأفشل خططهم فهاجر إلى المدينة في حفظ مولاه ورعاية من أرسله واصطفاه.\n \nعباد الله: هكذا كان حال نبيكم -صلى الله عليه وسلم- مع التفاؤل، وهكذا كان حال أصحابه من بعده والصالحين من أتباعه وأحبابه من أمته إلى أن يرث الله الأرض ومن عليها؛ والواجب على المسلم أن يتحلى بالتفاؤل في كل أحواله وحسبه أن التحلي بهذا الخلق الجميل يعوضه ما فات ويكون سببا في صلاح ما هو آت ويعين العبد على إحسان الظن برب البريات، وزوال الكربات ورحيل الأزمات، ونيل الغايات وحصول السلامة والنجاة.\n \nكما ينبغي للمؤمن بخالقه أن يتفاءل بربه ومولاه؛ فالتفاؤل يخفف عن العبد الأحمال في المواقف الثقال، وهو سبيل لصلاح الأحوال ومرضاة الكبير المتعال، وما أجمل قول الشاعر:\nرغم الجراح ورغم أنّات الألمْ *** متفائلون وإن تجبّر من ظَلَمْ\nرغم الدجى يكسو جوانبَ أفْقنا *** متفائلون بما يُزيح دجى الظُلَم\nرغم المصائب والكروب فإننا *** متفائلون بفجر يُسرٍ في القمم\nلا نستكين ولا نلين لجرحنا *** أبداً ففينا روحُ دهرٍ من هِمَم\nمتفائلون بتوبةٍ مقبولةٍ *** تُنجي مطيّتنا لروضٍ من نِعَم\nمتفائلون بربِّنا متفائلو *** ن بصبرنا متفائلون بلا سأم\nوالله ما هلك الأنامُ إذا اتقوا *** قسمًا برب العرش يتبعه قسم\n \nبارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأقول ما تسمعون وأستغفر الله لي ولكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد: \n \nعباد الله: لنتفاءل بالله في استقامة جميع أحوالنا وصلاح سائر شؤوننا؛ فإن التفاؤل يملأ القلب بالاطمئنان ويزيح الكروب والأحزان؛ فاستعينوا على تحقيق التفاؤل وإحياء روح الأمل بحسن الظن بالله -عز وجل-، وقد جاء في جاء الحديث الصحيح أن الله -عز وجل- قال: \"أنا عند ظن عبدي بي، فليظن بي ما شاء\"، يقول القرطبي -رحمه الله-: \"معنى ظن عبدي بي ظن الإجابة عند الدعاء، وظن القبول عند التوبة، وظن المغفرة عند الاستغفار، وظن المجازاة عند فعل العبادة بشروطها؛ ولذلك ينبغي للمرء أن يجتهد في القيام بما عليه، موقِنًا بأن الله يقبله ويغفر له؛ لأنه وعد بذلك، وهو -سبحانه- لا يُخلف الميعادَ؛ فإن اعتقد أو ظنَّ أن الله لا يقبلها، وأنها لا تنفعه فهذا هو اليأس من رحمة الله، وهو من الكبائر، ومن مات على ذلك وُكِلَ إلى ما ظن\".\n \nومما يعين العبد على التفاؤل: تقوية إيمانه بربه -جل في عليائه-؛ فالإيمان بالكريم الفتاح؛ مفتاح إلى كل خير وصلاح، وسبيل لتحقيق كل نجاح وهو طريق إلى نيل كل فلاح.\n \nومن المعينات على التفاؤل: إدراك العبد أن أمره كله له خير؛ قال -صلى الله عليه وسلم-: \"عجبا لأمر المؤمن إن أمره كله خير وليس ذاك لأحد إلا للمؤمن إن أصابته سراء شكر فكان خيرا له وإن أصابته ضراء صبر فكان خيرا له\"(صحيح مسلم).\n \nأيها المسلمون: تفاءلوا بربكم وبوعود بارئكم واصبروا على ما أصابكم؛ فإن عاقبة المتفائلين النصر المبين وصلاح أمر الدنيا والدين والفوز يوم لقاء رب العالمين، واحذروا من التشاؤم والتطير؛ فهو شرك بالله -عز وجل- وقد جاء عن ابن مسعود -رضي الله عنه- مرفوعا: \"الطِّيَرَةُ شِرْكٌ، الطِّيَرَةُ شِرْكٌ\"(رَوَاهُ أَبُو دَاوُدَ).\n \nوجاء التحذير من التشاؤم والتطير في الحديث الذي رواه البخاري ومسلم في صحيحيهما عن أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا عَدْوَى وَلَا طِيَرَةَ، وَلَا هَامَةَ وَلَا صَفَرَ\"، وَوَرَدَ الْوَعِيدُ الشَّدِيدُ لِلْمُتَطَيِّرِينَ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَيْسَ مِنَّا مَنْ تَطَيَّرَ أَوْ تُطُيِّرَ لَهُ\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوالتشاؤم مذموم بشتى صوره ومظاهره؛ سواء كان بيوم من الأيام أو الشهور كشهر صفر أو الأشخاص أو النجوم؛ فكل ذلك حرمه الشرع الحكيم وحذرنا منه ديننا القويم، ونهانا عنه نبينا الكريم -عليه أطيب الصلاة وأزكى التسليم-؛ فاحذروا سبيله فهو سبيل المشركين وطريق الكهان والدجالين.\n \nالزَّجْرُ وَالطَّيْرُ وَالْكُهَّانُ كُلُّهُمُ *** مُضَلِّلُونَ وَدُونَ الْغَيْبِ أَقْفَالُ\n \nاللهم أعز الإسلام والمسلمين، واخذل أعداءك أعداء الدين.\n \nاللهم املأ بالتفاؤل قلوبنا وأصلح بفضلك جميع شؤوننا.\nاللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وارزقهم البطانة الصالحة الناصحة.\nاللهم اغفر للمسلمين والمسلمات، وألف بين قلوبهم، واجمع على الحق كلمتهم.\nربنا آتنا في الدنيا حسنة وفي الآخرة حسنة، وقنا ووالدينا عذاب القبر والنار.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى البشير النذير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال في كتابه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة التفاؤل ومعناه 2/أهمية التفاؤل وأثره في حياة المؤمن 3/أسوة المتفائلين صلى الله عليه وسلم 4/التحذير من التشاؤم.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هكذا كان حال نبيكم -صلى الله عليه وسلم- مع التفاؤل، وهكذا كان حال أصحابه من بعده والصالحين من أتباعه وأحبابه من أمته إلى.. التفاؤل يملأ القلب بالاطمئنان ويزيح الكروب والأحزان، فاستعينوا على.. ومن المعينات على التفاؤل: إدراك العبد أن أمره كله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380801\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\"><strong>التفاؤل وأثره في حياة المؤمن</strong></p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنَّ محمدًا عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: خُلُق جميل وعمل فضيل؛ يقوى به يقين العبد بالواحد الجليل، ويداوى بالتحلي به قلب البائس العليل، أعرفتموه؟ إنه خلق التفاؤل بالله وبوعوده -سبحانه وتعالى- فبه تقوى العزائم وتنشرح القلوب وتزول معه الأزمات والكروب وينال صاحبه مرضاة علام الغيوب.</p>\n<p>&nbsp;</p>\n<p>وحقيقة التفاؤل جلاها لنا سيد المتفائلين -صلوات ربي وسلامه عليه في كل وقت وحين- حينما سئل ما&nbsp;الفَأْلُ؟ قالَ: \"<span style=\"color:#008000;\">الكَلِمَةُ الصّالِحَةُ يَسْمَعُها أحَدُكُمْ</span>\"؛ وصدق الصادق المصدوق -عليه الصلاة والسلام-؛ فالكلمة الصالحة تشرح قلب المؤمن وتخفف آلامه وتبدد أحزانه وتعينه على إحسان ظنه بمولاه وتوقع الخير من ربه -جل في علاه-.</p>\n<p>ولا أدل على أهمية التفاؤل الكبيرة ومنزلته العظيمة من أن رسول الهدى -صلى الله عليه وسلم – كان يعجبه الفأل؛ فقد روى الإمام أحمد -رحمه الله- من حديث أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: \" <span style=\"color:#008000;\">كَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحِبُّ الْفَأْلَ الْحَسَنَ، وَيَكْرَهُ الطِّيَرَةَ</span>\"(صححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ولو تأملنا -أيها المؤمنون- في سيرة النبي الكريم لوجدنا حياته مليئة بالتفاؤل في جميع أحواله وكذا حال أصحابه وأتباعه؛ فكان إمام المتفائلين يمسح بيده الطاهرة على المريض مع يقينه بشفاء ربه؛ فيشفى بإذن الله، وكان يتفاءل بنصر الله له ولدينه وأتباعه؛ وما يوم بدر عنا ببعيد لما خرجت إليه قريش تريد حربه بأعدادها الهائلة وعدتها الكبيرة مقابل قلة عدد المسلمين الذين خرجوا معه لاعتراض القافلة حيث لم يكونوا متهيئين للغزو فتجلى دور القائد الأعظم -صلى الله عليه وسلم- الواثق بربه المتفائل بنصره وتأييده حيث تناسي كل المعادلات الحسية واتجه إلى ربه المعين والنصير ورفع يديه إليه قائلا: \"<span style=\"color:#0000ff;\">اللَّهُمَّ أَنْجِزْ لي ما وَعَدْتَنِي، اللَّهُمَّ آتِ ما وَعَدْتَنِي، اللَّهُمَّ إنْ تُهْلِكْ هذِه العِصابَةَ مِن أَهْلِ الإسْلامِ لا تُعْبَدْ في الأرْضِ، فَما زالَ يَهْتِفُ برَبِّهِ، مادًّا يَدَيْهِ مُسْتَقْبِلَ القِبْلَةِ، حتّى سَقَطَ رِداؤُهُ عن مَنْكِبَيْهِ، فأتاهُ أَبُو بَكْرٍ فأخَذَ رِداءَهُ، فألْقاهُ على مَنْكِبَيْهِ، ثُمَّ التَزَمَهُ مِن وَرائِهِ، وَقالَ: يا نَبِيَّ اللهِ، كَفاكَ مُناشَدَتُكَ رَبَّكَ؛ فإنَّه سَيُنْجِزُ لكَ ما وَعَدَكَ؛ فأنْزَلَ اللَّهُ -عَزَّ وَجَلَّ</span>-: (<span style=\"color:#ff0000;\">إِذْ تَسْتَغِيثُونَ رَبَّكُمْ فاسْتَجابَ لَكُمْ أَنِّي مُمِدُّكُمْ بِأَلْفٍ مِنَ الْمَلائِكَةِ مُرْدِفِينَ</span>)[الأنفال: ٩]؛ فأمَدَّهُ اللَّهُ بالمَلائِكَةِ؛ قالَ أَبُو زُمَيْلٍ: فَحدَّثَني ابنُ عَبّاسٍ قالَ: بيْنَما رَجُلٌ مِنَ المُسْلِمِينَ يَومَئذٍ يَشْتَدُّ في أَثَرِ رَجُلٍ مِنَ المُشْرِكِينَ أَمامَهُ، إذْ سَمِعَ ضَرْبَةً بالسَّوْطِ فَوْقَهُ وَصَوْتَ الفارِسِ يقولُ: أَقْدِمْ حَيْزُومُ، فَنَظَرَ إلى المُشْرِكِ أَمامَهُ، فَخَرَّ مُسْتَلْقِيًا، فَنَظَرَ إلَيْهِ فَإِذا هو قدْ خُطِمَ أَنْفُهُ، وَشُقَّ وَجْهُهُ، كَضَرْبَةِ السَّوْطِ، فاخْضَرَّ ذلكَ أَجْمَعُ، فَجاءَ الأنْصارِيُّ، فَحَدَّثَ بذلكَ رَسولَ اللهِ -صلى الله عليه وسلم-، فَقالَ: صَدَقْتَ؛ ذلكَ مِن مَدَدِ السَّماءِ الثّالِثَةِ، فَقَتَلُوا يَومَئذٍ سَبْعِينَ، وَأَسَرُوا سَبْعِينَ؛ فكان عاقبة ذلك التفاؤل الصادق نصرة الواحد الخلق.</p>\n<p>&nbsp;</p>\n<p>وهكذا يوم الأحزاب حينما وقعت الثلة المؤمنة بين حصار المشركين وخيانة اليهود حيث تجمعوا وتحزبوا على محاربة النبي -صلى الله عليه وسلم- وأصحابه فأصاب المسلمين يومئذ الخوف والجوع؛ ولم ينجهم من ذلك إلا حسن ظنهم بربهم وتفاؤلهم بنصر خالقهم؛ (<span style=\"color:#ff0000;\">وَلَمَّا رَأَى الْمُؤْمِنُونَ الْأَحْزَابَ قَالُوا هَٰذَا مَا وَعَدَنَا اللَّهُ وَرَسُولُهُ وَصَدَقَ اللَّهُ وَرَسُولُهُ وَمَا زَادَهُمْ إِلَّا إِيمَانًا وَتَسْلِيمًا</span>)[الأحزاب: 22 ].</p>\n<p>&nbsp;</p>\n<p>ويتجلى التفاؤل في حياة النبي -صلى الله عليه وسلم- عندما خرج لدعوة أهل الطائف فرموه بالحجارة حتى أدموه وطردوه وكان أشد الأيام على خير الأنام؛ جاء في صحيح البخاري ومسلم أن عائشة -رضي الله عنه- قالَتْ للنَّبيِّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">هلْ أتى عَلَيْكَ يَوْمٌ كانَ أشَدَّ مِن يَومِ أُحُدٍ؟ قالَ: لقَدْ لَقِيتُ مِن قَوْمِكِ ما لَقِيتُ، وكانَ أشَدَّ ما لَقِيتُ منهمْ يَومَ العَقَبَةِ، إذْ عَرَضْتُ نَفْسِي على ابْنِ عبدِ يالِيلَ بنِ عبدِ كُلالٍ، فَلَمْ يُجِبْنِي إلى ما أرَدْتُ، فانْطَلَقْتُ وأنا مَهْمُومٌ على وجْهِي، فَلَمْ أسْتَفِقْ إلّا وأنا&nbsp;بقَرْنِ&nbsp;الثَّعالِبِ، فَرَفَعْتُ رَأْسِي؛ فإذا أنا بسَحابَةٍ قدْ أظَلَّتْنِي، فَنَظَرْتُ فإذا فيها جِبْرِيلُ، فَنادانِي فقالَ: إنَّ اللَّهَ قدْ سَمِعَ قَوْلَ قَوْمِكَ لَكَ، وما رَدُّوا عَلَيْكَ، وقدْ بَعَثَ إلَيْكَ مَلَكَ الجِبالِ لِتَأْمُرَهُ بما شِئْتَ فيهم، فَنادانِي مَلَكُ الجِبالِ فَسَلَّمَ عَلَيَّ، ثُمَّ قالَ: يا مُحَمَّدُ، فقالَ ذلكَ فِيما شِئْتَ، إنْ شِئْتَ أنْ أُطْبِقَ عليهمُ الأخْشَبَيْنِ</span>، فقالَ النَّبيُّ -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">بَلْ أرْجُو أنْ يُخْرِجَ اللَّهُ مِن أصْلابِهِمْ مَن يَعْبُدُ اللَّهَ وحْدَهُ لا يُشْرِكُ به شيئًا؛ فكانت ثمرة ذلك التفاؤل أن أخرج الله من أصلابهم الأخيار والصالحين الأبرار</span>.</p>\n<p>&nbsp;</p>\n<p>وفي يوم الهجرة كان تفاؤله بربه كبير وظنه به حسن؛ فكان يقول لصاحبه وهما في الغار لا تحزن؛ فصرف الله عنه أعداءه وأبطل كيدهم وأفشل خططهم فهاجر إلى المدينة في حفظ مولاه ورعاية من أرسله واصطفاه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: هكذا كان حال نبيكم -صلى الله عليه وسلم- مع التفاؤل، وهكذا كان حال أصحابه من بعده والصالحين من أتباعه وأحبابه من أمته إلى أن يرث الله الأرض ومن عليها؛ والواجب على المسلم أن يتحلى بالتفاؤل في كل أحواله وحسبه أن التحلي بهذا الخلق الجميل يعوضه ما فات ويكون سببا في صلاح ما هو آت ويعين العبد على إحسان الظن برب البريات، وزوال الكربات ورحيل الأزمات، ونيل الغايات وحصول السلامة والنجاة.</p>\n<p>&nbsp;</p>\n<p>كما ينبغي للمؤمن بخالقه أن يتفاءل بربه ومولاه؛ فالتفاؤل يخفف عن العبد الأحمال في المواقف الثقال، وهو سبيل لصلاح الأحوال ومرضاة الكبير المتعال، وما أجمل قول الشاعر:</p>\n<p style=\"text-align:center;\">رغم الجراح ورغم أنّات الألمْ *** متفائلون وإن تجبّر من ظَلَمْ</p>\n<p style=\"text-align:center;\">رغم الدجى يكسو جوانبَ أفْقنا *** متفائلون بما يُزيح دجى الظُلَم</p>\n<p style=\"text-align:center;\">رغم المصائب والكروب فإننا *** متفائلون بفجر يُسرٍ في القمم</p>\n<p style=\"text-align:center;\">لا نستكين ولا نلين لجرحنا *** أبداً ففينا روحُ دهرٍ من هِمَم</p>\n<p style=\"text-align:center;\">متفائلون بتوبةٍ مقبولةٍ *** تُنجي مطيّتنا لروضٍ من نِعَم</p>\n<p style=\"text-align:center;\">متفائلون بربِّنا متفائلو *** ن بصبرنا متفائلون بلا سأم</p>\n<p style=\"text-align:center;\">والله ما هلك الأنامُ إذا اتقوا *** قسمًا برب العرش يتبعه قسم</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم بالقرآن العظيم ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، وأقول ما تسمعون وأستغفر الله لي ولكم إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، أما بعد:&nbsp;</p>\n<p>&nbsp;</p>\n<p>عباد الله: لنتفاءل بالله في استقامة جميع أحوالنا وصلاح سائر شؤوننا؛ فإن التفاؤل يملأ القلب بالاطمئنان ويزيح الكروب والأحزان؛ فاستعينوا على تحقيق التفاؤل وإحياء روح الأمل بحسن الظن بالله -عز وجل-، وقد جاء في جاء الحديث الصحيح أن الله -عز وجل- قال: \"أنا عند ظن عبدي بي، فليظن بي ما شاء\"، يقول القرطبي -رحمه الله-: \"<span style=\"color:#008000;\">معنى ظن عبدي بي ظن الإجابة عند الدعاء، وظن القبول عند التوبة، وظن المغفرة عند الاستغفار، وظن المجازاة عند فعل العبادة بشروطها؛ ولذلك ينبغي للمرء أن يجتهد في القيام بما عليه، موقِنًا بأن الله يقبله ويغفر له؛ لأنه وعد بذلك، وهو -سبحانه- لا يُخلف الميعادَ؛ فإن اعتقد أو ظنَّ أن الله لا يقبلها، وأنها لا تنفعه فهذا هو اليأس من رحمة الله، وهو من الكبائر، ومن مات على ذلك وُكِلَ إلى ما ظن</span>\".</p>\n<p>&nbsp;</p>\n<p>ومما يعين العبد على التفاؤل: تقوية إيمانه بربه -جل في عليائه-؛ فالإيمان بالكريم الفتاح؛ مفتاح إلى كل خير وصلاح، وسبيل لتحقيق كل نجاح وهو طريق إلى نيل كل فلاح.</p>\n<p>&nbsp;</p>\n<p>ومن المعينات على التفاؤل: إدراك العبد أن أمره كله له خير؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عجبا لأمر المؤمن إن أمره كله خير وليس ذاك لأحد إلا للمؤمن إن أصابته سراء شكر فكان خيرا له وإن أصابته ضراء صبر فكان خيرا له</span>\"(صحيح مسلم).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: تفاءلوا بربكم وبوعود بارئكم واصبروا على ما أصابكم؛ فإن عاقبة المتفائلين النصر المبين وصلاح أمر الدنيا والدين والفوز يوم لقاء رب العالمين، واحذروا من التشاؤم والتطير؛ فهو شرك بالله -عز وجل- وقد جاء عن ابن مسعود -رضي الله عنه- مرفوعا: \"<span style=\"color:#0000ff;\">الطِّيَرَةُ شِرْكٌ، الطِّيَرَةُ شِرْكٌ</span>\"(رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وجاء التحذير من التشاؤم والتطير في الحديث الذي رواه البخاري ومسلم في صحيحيهما عن أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا عَدْوَى وَلَا طِيَرَةَ، وَلَا هَامَةَ وَلَا صَفَرَ</span>\"، وَوَرَدَ الْوَعِيدُ الشَّدِيدُ لِلْمُتَطَيِّرِينَ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ تَطَيَّرَ أَوْ تُطُيِّرَ لَهُ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>والتشاؤم مذموم بشتى صوره ومظاهره؛ سواء كان بيوم من الأيام أو الشهور كشهر صفر أو الأشخاص أو النجوم؛ فكل ذلك حرمه الشرع الحكيم وحذرنا منه ديننا القويم، ونهانا عنه نبينا الكريم -عليه أطيب الصلاة وأزكى التسليم-؛ فاحذروا سبيله فهو سبيل المشركين وطريق الكهان والدجالين.</p>\n<p>&nbsp;</p>\n<p style=\"text-align:center;\">الزَّجْرُ وَالطَّيْرُ وَالْكُهَّانُ كُلُّهُمُ *** مُضَلِّلُونَ وَدُونَ الْغَيْبِ أَقْفَالُ</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، واخذل أعداءك أعداء الدين.</p>\n<p>&nbsp;</p>\n<p>اللهم املأ بالتفاؤل قلوبنا وأصلح بفضلك جميع شؤوننا.</p>\n<p>اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وارزقهم البطانة الصالحة الناصحة.</p>\n<p>اللهم اغفر للمسلمين والمسلمات، وألف بين قلوبهم، واجمع على الحق كلمتهم.</p>\n<p>ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة، وقنا ووالدينا عذاب القبر والنار.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى البشير النذير والسراج المنير؛ حيث أمركم بذلك العليم الخبير؛ فقال في كتابه: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التفاؤل_وأثره_في_حياة_المؤمن.doc",
      "path": "/database/files/التفاؤل_وأثره_في_حياة_المؤمن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%A4%D9%84-%D9%88%D8%A3%D8%AB%D8%B1%D9%87/download-file/380751"
    },
    {
      "name": "التفاؤل_وأثره_في_حياة_المؤمن.pdf",
      "path": "/database/files/التفاؤل_وأثره_في_حياة_المؤمن.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%81%D8%A7%D8%A4%D9%84-%D9%88%D8%A3%D8%AB%D8%B1%D9%87/download-file/380752"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التفاؤل-وأثره"
}
