{
  "id": 4503,
  "title": "الحسين رضي الله عنه",
  "slug": "الحسين-رضي-الله-عنه",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ولادة الحسين ونشأته 2/شدة محبة النبي للحسين 3/إكرام الصحابة للحسين 4/غدر أهل الكوفة به واستشهاده 5/القتلة الحقيقيون للحسين 6/موقف أهل السنة إزاء هذا الحدث 7/متاجرة الرافضة بدم الحسين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أما عبيدالله بن زياد فعرف بمكْرِه ودهائِه كيف يفرِّق شيعة الكوفة؛ فأرسل إلى رؤساء القبائل وأعطاهم من الأموال ما يخذلهم عن نصرة الحسين ومسلم بن عقيل. فجعل عُبَّادُ المال ينفرون ويتفرَّقون عن مسلم بن عقيل حتى أمسى وليس معه أحد، فوقع في قبضة ابن زياد فأمر بقتله، فطلب أن يكتب للحسين يخبره بحقيقة ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المسلمين: دماءٌ تسيل، صراخٌ وعويل، جيوبٌ تشقَّق، وخدود تلطم، أشعارٌ ورثاء، مآتمُ وعزاء، تهديد ووعيد لمن قتل هذا الشهيدَ، وأنَّات وآهات تنادي: \"يا حسين، يا حسين\".\n \nإنَّها مشاهد مكررة يُحييها الرافضة في كلِّ عام؛ إحياءً لذكرى استشهاد الحسين بن علي -رضي الله عنهما-.\n \nفتعالوا لنقترب من الحسين وحياته، وخبره واستشهاده؛ لنعرف بذلك مَن أحقُّ الناس بالحسين؟ ومن الذي غَدَر حقًّا بالحسين؟ ثم ما موقفُ أهل السنة والجماعة من هذه القضية وتوابعها؟.\n \nإخوة الإيمان: ها هو رسول الله -صلَّى الله عليه وسلَّم- يجرُّ إزاره مسرعًا قد سَمِعَ خبرًا خفق له فؤادُه، وتحركت من أجله لواعجُ شوقه، لقد ولدت فاطمةُ بنت محمد طفلاً.\n \nدخل الجدُّ -صلَّى الله عليه وسلَّم- على ابنته، وحمل الوليدَ المبارك بين يديه، ثم أتى بتمرةٍ، فلاكها بريقه الشريف، وحنَّك الطفل بها، ثم التفت إلى علي، فقال: \"ما أسميته؟\"، قال عليٌّ: جعفرًا، فقال النبي -صلَّى الله عليه وسلَّم-: \"بل سمِّه الحُسين\"، ولما بلغ الحسين يومه السابع، عقَّ عنه جدُّه محمدٌ -صلَّى الله عليه وسلَّم- بكبشين.\n \nعاش هذا الطفل، وترعرع في بيت النُّبوة, وامتلأ قلب المصطفى -صلَّى الله عليه وسلَّم- محبةً ورحمةً بهذا الطفل الصغير، حتى سمَّاه: \"ريحانته\". بل بلغ من مَحبَّته -صلَّى الله عليه وسلَّم- للحسين أنَّه كان لا يطيق سماعَ بكائه. مرَّ النبي -صلَّى الله عليه وسلَّم- يومًا على باب علي فسمع صوت الحسين يبكي، فنادى ابنته فاطمة: \"يا زهراء، أَمَا علمتِ أنَّ بكاءه يؤذيني\".\n \nكَبر الحسين -رضي الله عنه- قليلاً، فكانت خُطُواته الصغيرة لا تخطئ مسجد النبي؛ شوقًا لرؤية جده محمد -صلَّى الله عليه وسلَّم-, كان النبي -صلَّى الله عليه وسلَّم- يخطب فدخل الحسن والحسين، عليهما ثوبان أحمران يعثران من المشي، فلم يصبر النبيُّ -صلَّى الله عليه وسلَّم- أمام هذا المنظر -وهو بشرٌ من البشر- فقطع خطبته ونزل من فوق منبره، فأقبل نحوَهما وضمَّهما إليه، فصعد بهما المنبر، ثم قال: \"صدق الله: (إِنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ)\" [التغابن:15]، ثم قال: \"نظرتُ إلى هذين فلم أصبر\"، ثم شرع في خطبته.\n \nيكفي الحسينَ بن علي -رضي الله عنهما- شرفًا وفضلاً وفخرًا قولُ النبي -صلَّى الله عليه وسلَّم- عنه: \"الحسن والحسين سيدَا شباب أهل الجنة\", وقوله: : \"حسين منِّي وأنا من حسين، أحبَّ الله مَن أحبَّ حسينًا، حسين سبطٌ من الأسباط\". (رواه الترمذي، وحسنه الألباني).\n \nوقبل أن يفارق النبيُّ -صلَّى الله عليه وسلَّم- هذه الدنيا بلحَظات يسيرات، لم ينسَ أن يودِّع الحسين وأخاه الحسن بقبلاتٍ حارَّات، ثم أوصى بهما خيرًا.\n \nتألم الحسين -رضي الله عنه- وهو في ربيعه السادس لوفاة جده -صلَّى الله عليه وسلَّم- وحزن عليه حزنًا شديدًا, ولم يمضِ من الأيام ستة أشهر إلا والأحزان تتجدَّد في قلب ذلك الصبيِّ الصغير، لقد فُجِع بفاجعة عظيمة؛ توفِّيت أمُّه فاطمة الزهراء سيدة نساء الجنة.\n \nلقد عاش الحسين -رضي الله عنه- بعد وفاة الجد -صلَّى الله عليه وسلَّم- حياة الإكرام واقعًا محسوسًا، فكان الأصحاب -رضي الله عنهم- من أبي بكر وعمر وعثمان وعلي ومعاوية -رضي الله عنهم أجمعين- يحبونه ويكرمونه إكرامًا للنبي -صلَّى الله عليه وسلَّم-.\n \nإخوة الإيمان: في سنة ستين للهجرة بُويِع يزيد بن معاوية بالخلافة، وتألم الحسين -رضي الله عنه- من هذه البيعة؛ لأنه كان يرى أن هناك مَن هو أحقُّ بالخلافة من يزيد من أصحاب محمد -صلَّى الله عليه وسلَّم- فلم يبايع الحسينُ يزيدَ بن معاوية، وترك الناسَ وشأنَهم، وجاوَر مكة يتعبَّد لله –تعالى-.\n \nسمع أهل الكوفة أن الحسين بن عليٍّ -رضي الله عنه- لم يُبايِع، وكانوا أصحاب تاريخ مليء بالفتنة والشِّقَاق، وكانوا يُظْهِرون الميل لعليٍّ وشيعته. فأرسلوا الرسائلَ والكتبَ يدعون الحسين للبيعة، وتتابعت الرسائل إلى الحسين حتى بلغت أكثر من خمسمائة كتاب، عندها أرسل الحسين ابنَ عمه مسلم بن عقيل ليستوثق الخبر.\n \nوصل مسلم بن عقيل الكوفة، فوجد الناس يريدون الحسين، وجعل يأخذ البَيْعة للحسين في دار هانئ بن عروة حتى بايعه ثمانية عشر ألفًا من أهل الكوفة، وقيل: ثلاثون ألفًا، ثم كتب مسلم بن عقيلٍ إلى ابن عمه الحسين: \"أن اقدِم فقد تمت البيعة لك\".\n \nوصلت الأخبار ليزيد بن معاوية عن بيعة أهل الكوفة، فأمر واليَه على البصرة عبيدالله بن زياد أن يضمَّ الكوفة إليه، وأمَره أن يمنع أهل الكوفة من الخروج عليه مع الحسين، ولم يأمر يزيدُ بقتل الحسين.\n \nعَلِم مسلم بن عقيل أن عبيدالله بن زياد يريد ضمَّ الكوفة، فخرج مسلم ومعه أربعة آلاف ممن بايَعه، وتوجَّه بجيشه وحاصَر عبيدالله بنَ زياد في قصره، وشدَّد عليه الحصار.\n \nأما عبيدالله بن زياد المحاصَر، فعرف بمكْرِه ودهائِه كيف يفرِّق شيعة الكوفة؛ فأرسل إلى رؤساء القبائل وأعطاهم من الأموال ما يخذلهم عن نصرة الحسين ومسلم بن عقيل.\n \nفجعل عُبَّادُ المال ينفرون ويتفرَّقون عن مسلم بن عقيل حتى أمسى وليس معه أحد، فوقع في قبضة ابن زياد فأمر بقتله، فطلب أن يكتب للحسين يخبره بحقيقة خيانة شيعة أهل الكوفة، فكتب كتابًا للحسين هذا نصه: \"ارجِع بأهلك، ولا يغرنَّك أهل الكوفة؛ فقد كذَبوني وكذَبوك، وليس لكاذب رأيٌ\".\n \nأما الحسين بن علي -رضي الله عنه- فلم يعلم بما حصل لابن عمه وخيانة أهل الكوفة له، فخرج من مكة ومعه سبعون من أهل بيته ظنًّا منه أنَّ البيعة قد تمت له هناك.\n \nحاول الصحابة -رضي الله عنهم- منْع الحسين وثنيَه عن الخروج ففشلوا، بل إن عبدالله بن عمر بن الخطاب لحق به بعد ثلاث ليالٍ حتى وصل إليه فقال: \"أين تريد؟\" قال: \"إلى العراق، وهذه كتبهم ورسائلهم وبيعتهم\"، فقال له ابن عمر: \"لا تأتِهم، لا تأتِهم\"، فأبى -رضي الله عنه- فلما رأى ابن عمر إصرارَه ضمَّه وقال: \"أستودِعك الله من قتيل\".\n \nمضى الحسين -رضي الله عنه- إلى العراق، وقبل وصوله علم بمقتل ابن عمه مسلم بن عقيل، فهمَّ أن يرجع، إلا أن أبناء مسلم الذين كانوا معه طلبوا ثأر أبيهم، فنزل على رأيهم وواصل المسير، أما عبيدالله بن زياد، فقد أرسل جيوشه لمنْع الحسين من الكوفة بقيادة شمر بن ذي الجَوْشَن، وعمر بن سعد، وعددهم خمسة آلاف رجل، فالتقى الجمعان في أرض كربلاء في العاشر من محرم سنة إحدى وستين للهجرة.\n \nرأى الحسين عدمَ التكافؤ بينه وبين خصمه؛ فعرض عليهم ثلاثة أمور:\n- إما أن يتركوه أن يرجع من حيث أتى.\n- أو أن ينطلق إلى ثغر من ثغور المسلمين للجهاد.\n- أو أن يتركوه يذهب إلى يزيد بالشام.\n \nفأبى عليه شمر -وقد كان بالأمس من شيعة علي- أبى إلا أن يُرْبَط أسيرًا، وينزل على حكْم عبيدالله بن زياد أو القتال, فقال الحسين: \"لا والله؛ لا أنزل على حكم ابن زياد أبدًا، واصطفَّ الجيشان، وتجهَّز الجميع للقتال\".\n \nهنا رفع الحسين يديه إلى السماء ودعَا على أهل الكوفة قائلاً: \"اللهم إن متعتهم إلى حين ففرِّقهم فِرَقًا، واجعلهم طرائق قِدَدًا، ولا تُرْضِ الولاةَ عنهم أبدًا؛ فإنهم دعَونَا لينصرونا، ثم عدَوْا علينا فقتلونا\".\n \nوبدأ القتال وحمي الوَطِيس، وكان يومًا عصيبًا على الحسين -رضي الله عنه- يرى أهل بيته يتساقطون بين يديه صَرْعَى واحدًا تِلْوَ الآخر حتى بقي -رضي الله عنه- وحده، فتقدم إليه شمر بن ذي الجَوْشَن، فرماه برُمحه في رقبته، ثم طعنه فسقط -رضي الله عنه- شهيدًا، وفاضت روحه الطاهرة إلى باريها، وهكذا قُتِل سيد المسلمين في عصره، قُتِل ريحانة المصطفى -صلَّى الله عليه وسلَّم- قُتِل الزاهد العابد المبشَّر بالجنة.\n \nأعوذ بالله من الشيطان الرجيم: (وَلاَ تَحْسَبَنَّ اللهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأَبْصَارُ)[إبراهيم:42].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nإخوة الإيمان: وبعد هذا العَرْض لمقتَل الحسين -رضي الله عنه- يبقى السؤال الأهمُّ: مَن قتَل الحسين؟.\n \nإن الحقيقة التي ينبغي أن يَعِيَها الجميع: أن قتَلة الحسين هم أهل الكوفة الذين دعوه للبيعة ثم خانوه، وحتى لا يكون الكلام تجنيًا ورجمًا بالتُّهَم نستنطق كتبَ الشيعة؛ لتؤكِّد لنا بجلاء ووضوح أن الذين دَعَوْه لنصرته ومبايعته هم الذين قتلوه، ثم ذرفوا الدموع على موته!\n \nجاء في كتاب (أعيان الشيعة)، لمحسن الأمين: \"بايَع الحسينَ عشرون ألفًا من أهل العراق، غدروا به، وخرجوا عليه وبيعته في أعناقهم وقتلوه\". ويقول محدِّث الشيعة عباس القُمِّي في كتابه (منتهى الآمال): \"تواترت الكتب إلى الحسين حتى اجتمع عنده في يوم واحد ستمائة كتاب من عديمي الوفاء\". وذكر المؤرخ الشيعيُّ اليعقوبي في (تاريخه): أنه لما دخل عليُّ بن الحسين الكوفةَ رأى نساءها يبكين ويصرخن، فقال: \"هؤلاء يبكين علينَا، فمَن قتلنا؟!\" أي: مَن قتلنا غيرهم؟!\n \nعباد الله: وأما أهل السنة والجماعة فيعدُّون قتل الحسين -رضي الله عنه- فاجعةً عظيمة، وجرحًا غائرًا في جسد الأمة، وأن قاتليه هم من شرار الخلق وأفسق الخليقة.\n \nقال شيخ الإسلام ابن تيمية: \"وأما مَن قتل الحسين أو أعان على قتله أو رضي بذلك - فعليه لعنة الله والملائكة والناس أجمعين، ولا يقبل الله منه صرفًا ولا عدلاً، وعزاء أهل السنة والجماعة في الحسين أنه عاش حميدًا، ومات شهيدًا، ولا يقولون إلا ما يُرضِي ربهم: إنا لله وإنا إليه راجعون؛ لا يضربون لهذه المصيبة خدًّا، ولا يشقُّون لها جيبًا، ولا يحيون معها معالم الجاهلية الأولى\".\n \nوإن مما ينبغي أن يَعِيَه المسلمون أن الرافضة ما حفظوا وحافظوا على هذه البدعة وإحياء شعائرها إلا لهدفين رئيسَين:\nالأول: إحياء جَذْوَة التشيع في قلوب أصحابه، يقول إمامهم الخميني: \"إن البكاء على الشهيد يُعَدُّ إبقاءً على اتِّقاد الثورة وتأجُّجها\".\n \nأما هدفهم الآخَر في إحياء عاشوراء: فهو شحْن القلوب وتجييش النفوس على أعداء آل البيت -زعموا- ومَن هم أعداء آل بيت؟ هم مَن لا يؤمن بولايتهم على التصور الشيعي.\n \nينادي الرافضة في هذا اليوم، يا لثَارَاتِ الحسين، والثأر لحقِّ آل البيت، وأين هم قتلة الحسين؟ لقد خان ابن العلقمي الخليفة العباسي واستباح بغدادَ بحجَّة الثأر للحسين، وأعمَل إسماعيل الصفوي السيفَ في أهل العراق، وأجرى فيها شلالات الدماء بحجة الثأر للحسين، وما زال الرافضة في كل زمان يسفكون دماء السنة بحجة الثأر للحسين.\n \nوفي هذا العصر تُهْدَم المساجد في العراق وسوريا وغيرها من بلاد المسلمين وتُبْقَر البطون، وتُحْرَق الجثث وتُغْتَصَب العذارى باسم الثأر للحسين، ومع كل مُحَرَّم تزداد جرأة وشراسة الرافضة على أهل السنة؛ حتى يعلم الجميع أن شعائر عاشوراء إنما هي في الحقيقة حِقَن لشحْن نفوس الأتباع ضدَّ أهل السنة والجماعة.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ولادة الحسين ونشأته 2/شدة محبة النبي للحسين 3/إكرام الصحابة للحسين 4/غدر أهل الكوفة به واستشهاده 5/القتلة الحقيقيون للحسين 6/موقف أهل السنة إزاء هذا الحدث 7/متاجرة الرافضة بدم الحسين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أما عبيدالله بن زياد فعرف بمكْرِه ودهائِه كيف يفرِّق شيعة الكوفة؛ فأرسل إلى رؤساء القبائل وأعطاهم من الأموال ما يخذلهم عن نصرة الحسين ومسلم بن عقيل. فجعل عُبَّادُ المال ينفرون ويتفرَّقون عن مسلم بن عقيل حتى أمسى وليس معه أحد، فوقع في قبضة ابن زياد فأمر بقتله، فطلب أن يكتب للحسين يخبره بحقيقة ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330921\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: دماءٌ تسيل، صراخٌ وعويل، جيوبٌ تشقَّق، وخدود تلطم، أشعارٌ ورثاء، مآتمُ وعزاء، تهديد ووعيد لمن قتل هذا الشهيدَ، وأنَّات وآهات تنادي: \"<span style=\"color: #008000;\">يا حسين، يا حسين</span>\".</p>\n<p>&nbsp;</p>\n<p>إنَّها مشاهد مكررة يُحييها الرافضة في كلِّ عام؛ إحياءً لذكرى استشهاد الحسين بن علي -رضي الله عنهما-.</p>\n<p>&nbsp;</p>\n<p>فتعالوا لنقترب من الحسين وحياته، وخبره واستشهاده؛ لنعرف بذلك مَن أحقُّ الناس بالحسين؟ ومن الذي غَدَر حقًّا بالحسين؟ ثم ما موقفُ أهل السنة والجماعة من هذه القضية وتوابعها؟.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: ها هو رسول الله -صلَّى الله عليه وسلَّم- يجرُّ إزاره مسرعًا قد سَمِعَ خبرًا خفق له فؤادُه، وتحركت من أجله لواعجُ شوقه، لقد ولدت فاطمةُ بنت محمد طفلاً.</p>\n<p>&nbsp;</p>\n<p>دخل الجدُّ -صلَّى الله عليه وسلَّم- على ابنته، وحمل الوليدَ المبارك بين يديه، ثم أتى بتمرةٍ، فلاكها بريقه الشريف، وحنَّك الطفل بها، ثم التفت إلى علي، فقال: \"<strong><span style=\"color: #0000ff;\">ما أسميته</span></strong>؟\"، قال عليٌّ: جعفرًا، فقال النبي -صلَّى الله عليه وسلَّم-: \"<strong><span style=\"color: #0000ff;\">بل سمِّه الحُسين</span></strong>\"، ولما بلغ الحسين يومه السابع، عقَّ عنه جدُّه محمدٌ -صلَّى الله عليه وسلَّم- بكبشين.</p>\n<p>&nbsp;</p>\n<p>عاش هذا الطفل، وترعرع في بيت النُّبوة, وامتلأ قلب المصطفى -صلَّى الله عليه وسلَّم- محبةً ورحمةً بهذا الطفل الصغير، حتى سمَّاه: \"<strong><span style=\"color: #0000ff;\">ريحانته</span></strong>\". بل بلغ من مَحبَّته -صلَّى الله عليه وسلَّم- للحسين أنَّه كان لا يطيق سماعَ بكائه. مرَّ النبي -صلَّى الله عليه وسلَّم- يومًا على باب علي فسمع صوت الحسين يبكي، فنادى ابنته فاطمة: \"<strong><span style=\"color: #0000ff;\">يا زهراء، أَمَا علمتِ أنَّ بكاءه يؤذيني</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>كَبر الحسين -رضي الله عنه- قليلاً، فكانت خُطُواته الصغيرة لا تخطئ مسجد النبي؛ شوقًا لرؤية جده محمد -صلَّى الله عليه وسلَّم-, كان النبي -صلَّى الله عليه وسلَّم- يخطب فدخل الحسن والحسين، عليهما ثوبان أحمران يعثران من المشي، فلم يصبر النبيُّ -صلَّى الله عليه وسلَّم- أمام هذا المنظر -وهو بشرٌ من البشر- فقطع خطبته ونزل من فوق منبره، فأقبل نحوَهما وضمَّهما إليه، فصعد بهما المنبر، ثم قال: \"صدق الله: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا أَمْوَالُكُمْ وَأَوْلاَدُكُمْ فِتْنَةٌ</strong></span>)\" [التغابن:15]، ثم قال: \"<strong><span style=\"color: #0000ff;\">نظرتُ إلى هذين فلم أصبر</span></strong>\"، ثم شرع في خطبته.</p>\n<p>&nbsp;</p>\n<p>يكفي الحسينَ بن علي -رضي الله عنهما- شرفًا وفضلاً وفخرًا قولُ النبي -صلَّى الله عليه وسلَّم- عنه: \"<strong><span style=\"color: #0000ff;\">الحسن والحسين سيدَا شباب أهل الجنة</span></strong>\", وقوله: : \"<strong><span style=\"color: #0000ff;\">حسين منِّي وأنا من حسين، أحبَّ الله مَن أحبَّ حسينًا، حسين سبطٌ من الأسباط</span></strong>\". (رواه الترمذي، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وقبل أن يفارق النبيُّ -صلَّى الله عليه وسلَّم- هذه الدنيا بلحَظات يسيرات، لم ينسَ أن يودِّع الحسين وأخاه الحسن بقبلاتٍ حارَّات، ثم أوصى بهما خيرًا.</p>\n<p>&nbsp;</p>\n<p>تألم الحسين -رضي الله عنه- وهو في ربيعه السادس لوفاة جده -صلَّى الله عليه وسلَّم- وحزن عليه حزنًا شديدًا, ولم يمضِ من الأيام ستة أشهر إلا والأحزان تتجدَّد في قلب ذلك الصبيِّ الصغير، لقد فُجِع بفاجعة عظيمة؛ توفِّيت أمُّه فاطمة الزهراء سيدة نساء الجنة.</p>\n<p>&nbsp;</p>\n<p>لقد عاش الحسين -رضي الله عنه- بعد وفاة الجد -صلَّى الله عليه وسلَّم- حياة الإكرام واقعًا محسوسًا، فكان الأصحاب -رضي الله عنهم- من أبي بكر وعمر وعثمان وعلي ومعاوية -رضي الله عنهم أجمعين- يحبونه ويكرمونه إكرامًا للنبي -صلَّى الله عليه وسلَّم-.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: في سنة ستين للهجرة بُويِع يزيد بن معاوية بالخلافة، وتألم الحسين -رضي الله عنه- من هذه البيعة؛ لأنه كان يرى أن هناك مَن هو أحقُّ بالخلافة من يزيد من أصحاب محمد -صلَّى الله عليه وسلَّم- فلم يبايع الحسينُ يزيدَ بن معاوية، وترك الناسَ وشأنَهم، وجاوَر مكة يتعبَّد لله –تعالى-.</p>\n<p>&nbsp;</p>\n<p>سمع أهل الكوفة أن الحسين بن عليٍّ -رضي الله عنه- لم يُبايِع، وكانوا أصحاب تاريخ مليء بالفتنة والشِّقَاق، وكانوا يُظْهِرون الميل لعليٍّ وشيعته. فأرسلوا الرسائلَ والكتبَ يدعون الحسين للبيعة، وتتابعت الرسائل إلى الحسين حتى بلغت أكثر من خمسمائة كتاب، عندها أرسل الحسين ابنَ عمه مسلم بن عقيل ليستوثق الخبر.</p>\n<p>&nbsp;</p>\n<p>وصل مسلم بن عقيل الكوفة، فوجد الناس يريدون الحسين، وجعل يأخذ البَيْعة للحسين في دار هانئ بن عروة حتى بايعه ثمانية عشر ألفًا من أهل الكوفة، وقيل: ثلاثون ألفًا، ثم كتب مسلم بن عقيلٍ إلى ابن عمه الحسين: \"<span style=\"color: #008000;\">أن اقدِم فقد تمت البيعة لك</span>\".</p>\n<p>&nbsp;</p>\n<p>وصلت الأخبار ليزيد بن معاوية عن بيعة أهل الكوفة، فأمر واليَه على البصرة عبيدالله بن زياد أن يضمَّ الكوفة إليه، وأمَره أن يمنع أهل الكوفة من الخروج عليه مع الحسين، ولم يأمر يزيدُ بقتل الحسين.</p>\n<p>&nbsp;</p>\n<p>عَلِم مسلم بن عقيل أن عبيدالله بن زياد يريد ضمَّ الكوفة، فخرج مسلم ومعه أربعة آلاف ممن بايَعه، وتوجَّه بجيشه وحاصَر عبيدالله بنَ زياد في قصره، وشدَّد عليه الحصار.</p>\n<p>&nbsp;</p>\n<p>أما عبيدالله بن زياد المحاصَر، فعرف بمكْرِه ودهائِه كيف يفرِّق شيعة الكوفة؛ فأرسل إلى رؤساء القبائل وأعطاهم من الأموال ما يخذلهم عن نصرة الحسين ومسلم بن عقيل.</p>\n<p>&nbsp;</p>\n<p>فجعل عُبَّادُ المال ينفرون ويتفرَّقون عن مسلم بن عقيل حتى أمسى وليس معه أحد، فوقع في قبضة ابن زياد فأمر بقتله، فطلب أن يكتب للحسين يخبره بحقيقة خيانة شيعة أهل الكوفة، فكتب كتابًا للحسين هذا نصه: \"<span style=\"color: #008000;\">ارجِع بأهلك، ولا يغرنَّك أهل الكوفة؛ فقد كذَبوني وكذَبوك، وليس لكاذب رأيٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>أما الحسين بن علي -رضي الله عنه- فلم يعلم بما حصل لابن عمه وخيانة أهل الكوفة له، فخرج من مكة ومعه سبعون من أهل بيته ظنًّا منه أنَّ البيعة قد تمت له هناك.</p>\n<p>&nbsp;</p>\n<p>حاول الصحابة -رضي الله عنهم- منْع الحسين وثنيَه عن الخروج ففشلوا، بل إن عبدالله بن عمر بن الخطاب لحق به بعد ثلاث ليالٍ حتى وصل إليه فقال: \"أين تريد؟\" قال: \"إلى العراق، وهذه كتبهم ورسائلهم وبيعتهم\"، فقال له ابن عمر: \"<span style=\"color: #008000;\">لا تأتِهم، لا تأتِهم</span>\"، فأبى -رضي الله عنه- فلما رأى ابن عمر إصرارَه ضمَّه وقال: \"<span style=\"color: #008000;\">أستودِعك الله من قتيل</span>\".</p>\n<p>&nbsp;</p>\n<p>مضى الحسين -رضي الله عنه- إلى العراق، وقبل وصوله علم بمقتل ابن عمه مسلم بن عقيل، فهمَّ أن يرجع، إلا أن أبناء مسلم الذين كانوا معه طلبوا ثأر أبيهم، فنزل على رأيهم وواصل المسير، أما عبيدالله بن زياد، فقد أرسل جيوشه لمنْع الحسين من الكوفة بقيادة شمر بن ذي الجَوْشَن، وعمر بن سعد، وعددهم خمسة آلاف رجل، فالتقى الجمعان في أرض كربلاء في العاشر من محرم سنة إحدى وستين للهجرة.</p>\n<p>&nbsp;</p>\n<p>رأى الحسين عدمَ التكافؤ بينه وبين خصمه؛ فعرض عليهم ثلاثة أمور:</p>\n<p>- إما أن يتركوه أن يرجع من حيث أتى.</p>\n<p>- أو أن ينطلق إلى ثغر من ثغور المسلمين للجهاد.</p>\n<p>- أو أن يتركوه يذهب إلى يزيد بالشام.</p>\n<p>&nbsp;</p>\n<p>فأبى عليه شمر -وقد كان بالأمس من شيعة علي- أبى إلا أن يُرْبَط أسيرًا، وينزل على حكْم عبيدالله بن زياد أو القتال, فقال الحسين: \"<span style=\"color: #008000;\">لا والله؛ لا أنزل على حكم ابن زياد أبدًا، واصطفَّ الجيشان، وتجهَّز الجميع للقتال</span>\".</p>\n<p>&nbsp;</p>\n<p>هنا رفع الحسين يديه إلى السماء ودعَا على أهل الكوفة قائلاً: \"<span style=\"color: #008000;\">اللهم إن متعتهم إلى حين ففرِّقهم فِرَقًا، واجعلهم طرائق قِدَدًا، ولا تُرْضِ الولاةَ عنهم أبدًا؛ فإنهم دعَونَا لينصرونا، ثم عدَوْا علينا فقتلونا</span>\".</p>\n<p>&nbsp;</p>\n<p>وبدأ القتال وحمي الوَطِيس، وكان يومًا عصيبًا على الحسين -رضي الله عنه- يرى أهل بيته يتساقطون بين يديه صَرْعَى واحدًا تِلْوَ الآخر حتى بقي -رضي الله عنه- وحده، فتقدم إليه شمر بن ذي الجَوْشَن، فرماه برُمحه في رقبته، ثم طعنه فسقط -رضي الله عنه- شهيدًا، وفاضت روحه الطاهرة إلى باريها، وهكذا قُتِل سيد المسلمين في عصره، قُتِل ريحانة المصطفى -صلَّى الله عليه وسلَّم- قُتِل الزاهد العابد المبشَّر بالجنة.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<strong><span style=\"color: #ff0000;\">وَلاَ تَحْسَبَنَّ اللهَ غَافِلاً عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأَبْصَارُ</span></strong>)[إبراهيم:42].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: وبعد هذا العَرْض لمقتَل الحسين -رضي الله عنه- يبقى السؤال الأهمُّ: مَن قتَل الحسين؟.</p>\n<p>&nbsp;</p>\n<p>إن الحقيقة التي ينبغي أن يَعِيَها الجميع: أن قتَلة الحسين هم أهل الكوفة الذين دعوه للبيعة ثم خانوه، وحتى لا يكون الكلام تجنيًا ورجمًا بالتُّهَم نستنطق كتبَ الشيعة؛ لتؤكِّد لنا بجلاء ووضوح أن الذين دَعَوْه لنصرته ومبايعته هم الذين قتلوه، ثم ذرفوا الدموع على موته!</p>\n<p>&nbsp;</p>\n<p>جاء في كتاب (أعيان الشيعة)، لمحسن الأمين: \"<span style=\"color: #008000;\">بايَع الحسينَ عشرون ألفًا من أهل العراق، غدروا به، وخرجوا عليه وبيعته في أعناقهم وقتلوه</span>\". ويقول محدِّث الشيعة عباس القُمِّي في كتابه (منتهى الآمال): \"<span style=\"color: #008000;\">تواترت الكتب إلى الحسين حتى اجتمع عنده في يوم واحد ستمائة كتاب من عديمي الوفاء</span>\". وذكر المؤرخ الشيعيُّ اليعقوبي في (تاريخه): أنه لما دخل عليُّ بن الحسين الكوفةَ رأى نساءها يبكين ويصرخن، فقال: \"<span style=\"color: #008000;\">هؤلاء يبكين علينَا، فمَن قتلنا</span>؟!\" أي: مَن قتلنا غيرهم؟!</p>\n<p>&nbsp;</p>\n<p>عباد الله: وأما أهل السنة والجماعة فيعدُّون قتل الحسين -رضي الله عنه- فاجعةً عظيمة، وجرحًا غائرًا في جسد الأمة، وأن قاتليه هم من شرار الخلق وأفسق الخليقة.</p>\n<p>&nbsp;</p>\n<p>قال شيخ الإسلام ابن تيمية: \"<span style=\"color: #008000;\">وأما مَن قتل الحسين أو أعان على قتله أو رضي بذلك - فعليه لعنة الله والملائكة والناس أجمعين، ولا يقبل الله منه صرفًا ولا عدلاً، وعزاء أهل السنة والجماعة في الحسين أنه عاش حميدًا، ومات شهيدًا، ولا يقولون إلا ما يُرضِي ربهم: إنا لله وإنا إليه راجعون؛ لا يضربون لهذه المصيبة خدًّا، ولا يشقُّون لها جيبًا، ولا يحيون معها معالم الجاهلية الأولى</span>\".</p>\n<p>&nbsp;</p>\n<p>وإن مما ينبغي أن يَعِيَه المسلمون أن الرافضة ما حفظوا وحافظوا على هذه البدعة وإحياء شعائرها إلا لهدفين رئيسَين:</p>\n<p>الأول: إحياء جَذْوَة التشيع في قلوب أصحابه، يقول إمامهم الخميني: \"<span style=\"color: #008000;\">إن البكاء على الشهيد يُعَدُّ إبقاءً على اتِّقاد الثورة وتأجُّجها</span>\".</p>\n<p>&nbsp;</p>\n<p>أما هدفهم الآخَر في إحياء عاشوراء: فهو شحْن القلوب وتجييش النفوس على أعداء آل البيت -زعموا- ومَن هم أعداء آل بيت؟ هم مَن لا يؤمن بولايتهم على التصور الشيعي.</p>\n<p>&nbsp;</p>\n<p>ينادي الرافضة في هذا اليوم، يا لثَارَاتِ الحسين، والثأر لحقِّ آل البيت، وأين هم قتلة الحسين؟ لقد خان ابن العلقمي الخليفة العباسي واستباح بغدادَ بحجَّة الثأر للحسين، وأعمَل إسماعيل الصفوي السيفَ في أهل العراق، وأجرى فيها شلالات الدماء بحجة الثأر للحسين، وما زال الرافضة في كل زمان يسفكون دماء السنة بحجة الثأر للحسين.</p>\n<p>&nbsp;</p>\n<p>وفي هذا العصر تُهْدَم المساجد في العراق وسوريا وغيرها من بلاد المسلمين وتُبْقَر البطون، وتُحْرَق الجثث وتُغْتَصَب العذارى باسم الثأر للحسين، ومع كل مُحَرَّم تزداد جرأة وشراسة الرافضة على أهل السنة؛ حتى يعلم الجميع أن شعائر عاشوراء إنما هي في الحقيقة حِقَن لشحْن نفوس الأتباع ضدَّ أهل السنة والجماعة.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحسين_رضي_الله_عنه.doc",
      "path": "/database/files/الحسين_رضي_الله_عنه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%B3%D9%8A%D9%86-%D8%B1%D8%B6%D9%8A-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D9%86%D9%87/download-file/330922"
    }
  ],
  "mainCategories": [
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحسين-رضي-الله-عنه"
}
