{
  "id": 3612,
  "title": "المنهج الشرعي في تلقي الأخبار ونقلها",
  "slug": "المنهج-الشرعي-في-تلقي-الأخبار-ونقلها",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/ منهج تلقي الأخبار ونقلها من خلال آية سورة الحجرات: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا) 2/ التأكيد على اتخاذ المنهج الشرعي في تلقي الأخبار ونقلها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن هذا المنهج العظيم ينبغي أن يسلكه الإنسان في كل صغيرة وكبيرة في تعامُله مع زملائه وأصدقائه، مع زملائه في العمل، مع جيرانه، مع قرابته، مع أهله ومع كل أحد، فليس كل خبر يصل إليه يكون مصدقًا يُبنى عليه، وإنما يُمحَّص، ويُتَثبَّت منه، فإن كان في نقله بعد...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضل له، ومَن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحْبه، ومَن تبِعهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ:\n \nأيها الإخوة الكرام: أُوصيكم ونفسي بتقوى الله -جل وعلا-، فإنها وصيته سبحانه للأولين والآخرين؛ قال الله عز من قائل: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ) [النساء:131].\n \nألا وإن من تقوى الله -جل وعلا-: أن نَلزم ما جاءت به الشريعة (من ترتيب وتنظيم مسألة تلقي الأخبار وروايتها)؛ فإن هذه المسألة مما يهم المجتمع أن يكون على بيِّنة فيها؛ فإن ثمَّة من الأخبار ما يُنقل، ومن الروايات ما يُروى، ومن القَصص والأحداث ما يُحكى، فما هو موقف المسلم من مثل هذه الروايات وهذه الأخبار التي تُنقل؟\n \nلقد جاءت الشريعة مبينةً هذه الأمر أتَمَّ بيان، وسيكون مدخلنا إلى هذا الموضوع من خلال آية كريمة في كتاب الله -جل وعلا- في سورة الحجرات، وهي قوله سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ * وَاعْلَمُوا أَنَّ فِيكُمْ رَسُولَ اللَّهِ لَوْ يُطِيعُكُمْ فِي كَثِيرٍ مِنَ الْأَمْرِ لَعَنِتُّمْ وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ) [الحجرات:6-8].\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا) قال الإمام الحافظ ابن كثير الدمشقي -رحمه الله تعالى-: \"يأمر الله -جل وعلا- بالتثبُّت في خبر الفاسق ليحتاط له؛ لئلا يُحكَم بقوله، فيكون في نفس الأمر كاذبًا أو مخطئًا، فيكون الحاكم بقوله قد اقتفى وراءه، وقد نهى الله -جل وعلا- عن اتِّباع سبيل المفسدين\".\n \nومن هاهنا يقول ابن كثير: \"امتنع طوائف من العلماء من قَبول رواية مجهول الحال؛ لاحتمال فِسقه في نفس الأمر، وقبِلها آخرون؛ لأنا إنما أُمرنا بالتثبت عند خبر الفاسق، وهذا ليس بمحقق الفِسق؛ لأنه مجهول الحال\".\n \nوجملة القول: أنه إذا جاء الخبر فلا بد أن يُتَثبَّت منه من جهة ناقله وعدالته، ومن جهة حقيقة هذا الأمر ووقوعه، وقد تضافرت أقوال المفسرين -رحمهم الله- على أن هذه الآية كان لها سبب نزول؛ حينما بعث النبي -صلى الله عليه وسلم- أحد الصحابة لقبْض صدقات إحدى القبائل، فقد تضافرت الروايات عند المفسرين، وأيضًا كما روى الإمام أحمد وابن جرير وغيرهما عن أُمِّ سلَمة، وابن عباس، والحارث بن ضرارة الخُزاعي، وغيرهم: أن هذه الآية نزلت عن سبب قضية حدَثت، ذلك أن النبي -صلى الله عليه وسلم- بعث الوليد بن عقبة بن أبي مُعيط -رضي الله عنه وأرضاه- إلى بني المصطلق من خزاعة؛ ليأتي بصدقاتهم، فلما بلَغهم مجيؤه، أو لَما استبطؤوا مجيئَه، خرجوا لتلقِّيه، أو أنهم خرجوا إليه؛ ليؤدوا صدقاتهم، ويعطوها بأنفسهم، وكان عليهم السلاح.\n \nوجاء في الروايات: أن الوليد -رضي الله عنه- بلغه في الطريق أنهم خرجوا إليه بتلك الحالة، وهي حالة غير مألوفة في تلقِّي المصدقين، وحدَّثته نفسُه أنهم يريدون قتْله، أو لَما رآهم مقبلين كذلك على اختلاف الروايات، خاف أن يكونوا أرادوا قتْله؛ إذ كانت بينه وبينهم شحناء من زمن الجاهلية، فولَّى راجعًا إلى المدينة، هذا ما جاء في روايات متفقة في صفة خروجهم إليه -رضي الله عنه-، مع اختلافها في بيان الباعث لهم على الخروج، وفي أن الوليد -رضي الله عنه- أُعْلِم بخروجهم إليه، أو أنه لَمَّا رآهم استشعرت نفسُه خوفًا.\n \nوجاء في الروايات: أن الوليد -رضي الله عنه- رجع إلى النبي -صلى الله عليه وسلم-، وقال: \"إن بني المصطلق أرادوا قتلي، وأنهم منعوا الزكاة، فغضِب النبي -صلى الله عليه وآله وسلم-، وهمَّ أن يبعث إليهم خالد بن الوليد؛ لينظر في أمرهم، وفي رواية: أنه -عليه الصلاة والسلام- بعث خالدًا وأمره ألا يغزوهم حتى يَستثبت أمرهم؛ ذلك أن الصدقات كانت زكاة، وهي فريضة عليهم، فإذا لم يؤدوها كان ذلك بمثابة رِدتهم عن الإسلام.\n \nفلما أقبل خالد بن الوليد -رضي الله عنه- إلى ديار القوم، بعث من ينظر في حالهم، وهل يقيمون الصلاة، ويعلنون الأذان كما كانت سُنة النبي -صلى الله عليه وسلم-، ألا يغزو قومًا حتى ينظر في حالهم من إقامة الصلاة ورفْع الأذان.\n \nفلما بلغ خالد بن الوليد -رضي الله عنه- ما بلغه عنهم (أنهم يصلون ويرفعون الأذان) رجع إلى النبي -صلى الله عليه وآله وسلم- وأخبره الخبر، وأنهم على هذه الحال، وقد جاء في بعض الروايات أنهم لما استبطؤوا رسولَ رسولِ الله -صلى الله عليه وسلم-، ذهبوا بأنفسهم إلى النبي -صلى الله عليه وسلم-، وبيَّنوا له حقيقة الحال.\n \nوجملة القول في هذه الروايات: أن هذه القبيلة لَما كان هذا هو حالهم في استقبالهم لمبعوث رسول الله -صلى الله عليه وسلم-، وما حصل من اللبس بين الطرفين؛ فإن الله -تعالى- وضع هذه القاعدة العظيمة: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا) وسمَّاه هاهنا: فاسقًا -كما قال العلماء- بناءً على الأغلب، وذلك أن الراوي لخبر خاطئ وغير صحيح، يكون كاذبًا فيه، وإن لم يكن في حاله وذاته معروفًا بالفِسق ودوام الكذب، لكنه إذا كان ناقلًا لخبر غير صحيح، فهو كاذب أو مخطئ فيه؛ ولذلك حث الله -تعالى- على التثبُّت، وجاء في قراءة عند ابن مسعود: (فتثبَّتوا).\n \nوبيَّن الله -جل وعلا- الحكمة من هذا التثبت: (أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ) لئلا تصيبوا قومًا بجهالة، بحكم أن بناءكم الخبر كان على جهل وعدم تحقُّق بالواقع: (فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ).\n \nوتأمَّل لو أن النبي -صلى الله عليه وسلم- بنى على هذا الخبر غير الموثوق، فغزا هؤلاء القوم، وكان حالهم الاسلام، وإقامة الصلاة، وأداء الزكاة: لا شك أن الندم سيبلغ مبلغه أن يُقتل أحد وهو مُقيم لشرع الله -تعالى-، وهو على دين الإسلام.\n \nوالمقصود -أيها الإخوة الكرام- أن هذه الواقعة أدَّب الله -تعالى- فيها عباده المؤمنين، بل إنه -عليه الصلاة والسلام- حينما وقع منه هذا الأمر وهو لا يعلم الغيب، لما بلغه الخبر عن بني المصطلق بأنهم لم يؤدوا الزكاة وهمَّ بما همَّ به -عليه الصلاة والسلام- مع أنه المؤيَّد بالوحي، فإن هذا يدعو غيره -عليه الصلاة والسلام- ممن لا يُوحَى إليه بالتأكيد، إلى أن يتثبت أكثر وأكثر؛ فكم من إنسان بلغه خبر عن آخر، فبنى عليه، وربما وقف موقفًا معينًا، وندم على ما كان منه وما حدث بسبب هذا النقل غير الصحيح.\n \nوالله -جل وعلا- يؤدِّب الأمة، ويُبيِّن لهم المنهج الحق في تلقِّي الأخبار والتريُّث فيها، وعدم البناء عليها إلا بعد التحقُّق منها: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ) [الحجرات: 6].\n \nوحتى تتكامل المعالجة لهذا المنهج العظيم فإن الشريعة أيضًا منعت جملة من التصرفات التي تؤدي إلى هذا المؤدَّى؛ حيث حرَّمت الشريعة الغيبة والنميمة، وبيَّنت أن أهلها مردود عليهم ما يقولون، وجاء الوعيد العظيم في شأنهم؛ لأن نقْل الأخبار إنما يبتدئ بغيبة، ثم بنميمة.\n \nالغيبة: أن يُذكَر الإنسان في حال غيبته بشيءٍ يَكرهه، ثم يذهب الآخر؛ لينقل هذا الكلام على وجه الإفساد، ولا يزال هذا الداء يستشري في المجتمع، حتى تقع الطوامُّ، وحتى تتقطع الأواصرُ، وحتى يكون المجتمع (بعضه لبعض) عدوًّا.\n \nولذلك أدَّب الله في تمام هذه السورة الأمة بأن تنهجَ هذا المنهج العظيم، فقال عز من قائل: (وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ) [الحجرات: 12].\n \nوحذَّر النبي -صلى الله عليه وسلم- مِن نَقَلَة الكلام، وبيَّن سوء عاقبتهم، فأخبر -عليه الصلاة والسلام- أن الجنة لا يدخلها قتَّات (يعني نمَّام) فهو بعيد عن أن يكون متصفًا بصفات أهل الجنة؛ ليكون من أهلها، فإن صفاته صفات الشر.\n \nولَمَّا مرَّ النبي -صلى الله عليه وسلم- في بعض الأحوال على قبرين، فقال -عليه الصلاة والسلام-: \"إنهما ليُعذبان وما يُعذبان في كبير، بلى إنه كبير، أما أحدهما فكان لا يَستتر من البول، وأما الآخر فكان يمشي بين الناس بالنميمة\".\n \nأيها الإخوة الكرام: إن التثبت من الأخبار ونقْلها، منهج أصيل يدل -فوق التزام الشرع وأدبه- على عقل الإنسان وحصافته؛ لأن الشخص كلما نقِل إليه خبر، فبنى عليه ومشى بمقتضاه فإنه -ولا بد- أنه سيصطدم بعوائق، وسيناله من المشكلات ما يناله، وبخاصة إذا كانت هذه الأخبار تُنقَل عن أُناس لهم مكانتهم؛ كأن يُنقَل للإنسان خبر عن زوجه بأنها كذا وكذا، فلا يَتثبَّت ويَبني على هذا الكلام، ويبني على الظنون، وعلى نَقَلَة الكلام، أو حينما يُنقل الكلام عن إنسان له هيئته ومركزه، كأن يكون مديرًا أو وزيرًا، أو أميرًا أو رئيسًا، أو غير ذلك؛ فإن نقْل هذا الكلام مما يجعل القلوب تَغلُظ على هؤلاء، وتحدث النُّفرة، وتنتشر الفتنة، ولذلك كان النبي -صلى الله عليه وسلم- يقول للناس: \"لا تنقلوا لي شيئًا عن أصحابي، إني أُريد أن أخرج إليهم وأنا سليم القلب\"، أو كما صحَّ عنه -عليه الصلاة والسلام-.\n \nفينبغي على المسلم أن يكون راشدًا عاقلًا عاملًا بهذه الآداب الإسلامية والمنطلقات التي يؤيدها العقل الصحيح، وألا ينقل من الأخبار إلا ما كان موثقًا، وألا يستقبل منها ولا ُيصدِّق إلا ما كان موثقًا.\n \nولذلك فإن علماء الإسلام وأئمته، نهجوا هذا المنهج العظيم في أعظم الأشياء وأجلها وهو الوحي المبلغ إلى نبينا -صلى الله عليه وسلم-، فوضعوا من القواعد والأُسس التي لا يقبلون من أحد يَنقل حديثًا عن رسول الله -صلى الله عليه وسلم- ويرويه، إلا بعد التثبت من هذا الإنسان، وأنه ثبتٌ ثقةٌ عدلٌ، مُصدَّق في أخباره؛ فلا بد أن يُتحقَّق من موثوقية هذا الناقل، وأيضًا ما يتعلق بالظروف الْمُحتفَّة بهذا النقل؛ كأن يكون الإنسان الذي ينقل هذا الخبر عن النبي -صلى الله عليه وسلم-، قد عاصر الذي نقَل عنه؛ فلا يقبل أن يكون ناقلًا عن مجهول، ولا يقبل أن يكون ناقلًا عن إنسان يستحيل أن يتوافق معه في المعاصرة والمشاهدة والملاقاة.\n \nفأثْمَر ذلك -أيها الأخوة الكرام- منهجًا عظيمًا في ثبوت الأخبار النبوية، فدوَّن العلماء هذه الأخبار بأسانيدها بمنهج لم يعرف له مثيل في أي أُمة سلفت، ولذلك وصل إلينا هذا الإرث العظيم، والعلماء يعرفون جيلًا بعد جيل ما يصح من الأخبار والروايات عن رسول الله -صلى الله عليه وآله وسلم-، وما لا يصح وينبغي ردُّه.\n \nوهذا المنهج العظيم إنما ميَّز الله به أهل الحديث الذين حفِظوا سُنة النبي -صلى الله عليه وسلم- وحازوا البشارة والدعاء النبوي: \"نضَّر الله امرأً سمع مقالتي، فوعاها فبلَّغها كما سمعها، فرُبَّ مبلغ أوعى من سامع\".\n \nأيها الإخوة الكرام: إن هذا المنهج العظيم ينبغي أن يسلكه الإنسان في كل صغيرة وكبيرة في تعامُله مع زملائه وأصدقائه، مع زملائه في العمل، مع جيرانه، مع قرابته، مع أهله ومع كل أحد، فليس كل خبر يصل إليه يكون مصدقًا يُبنى عليه، وإنما يُمحَّص، ويُتَثبَّت منه، فإن كان في نقله بعد التثبت منه مصلحة نُقِل، وإن كان المصلحة في عدم نقله فإنه يُدفن ولا يُذكر ولا يُروى، ولذلك كان من منهج أئمة العلماء -رحمهم الله- في بعض الأخبار التي نُقِلت عمَّن مضى إذا كان صاحب الواقعة أو القصة قد عمل شيئًا سيِّئًا فإنه لا يذكر اسمه وإن كانت قد ذُكِرت الرواية؛ فمثلًا في زمن النبي -صلى الله عليه وسلم- ذُكِر أن امرأة كانت تؤذي جيرانها، مع أنها كانت تقوم الليل وتصوم النهار، وذُكِر خبرها للنبي -صلى الله عليه وآله وسلم-، فقال: \"هي في النار\" وهذا الحديث ثابت في الصحيح.\n \nتكلَّم العلماء على فقه هذا الحديث، لكنهم لم يُعْنَوْا بذِكر اسم هذه المرأة، لماذا؟ لأنه لا مصلحة في ذكر اسمها، ولأنه شيء يسوء، والمشروع للمسلم أن يَستر أخاه فيما يتعلق بمثل هذه الأمور، وقِس على ذلك شيئًا كثيرًا من مثل هذه الأخبار، لم يهتم الصحابة -رضي الله عنهم- بنقل أسماء مَن وقعت منهم هذه الأمور، إلا في حوادث نادرة يقتضي المقام أن يُذكر أصحابها.\n \nبارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، وعلى آله وصحْبه، ومَن تَبِعهم بإحسان إلى يوم الدين.\n \nأمَّا بعدُ:\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ) [الحجرات: 6].\nقال المفسر العلامة ابن عاشور -رحمه الله تعالى-: \"هذه الآية الكريمة أصل في الشهادة والرواية من وجوب البحث عن دخيلة مَن جُهِل حال تَقْواه، وهي أيضًا أصل عظيم في تصرُّفات وُلاة الأمور، وفي تعامُل الناس بعضهم مع بعض، من عدم الإصغاء إلى كل ما يروى ويُخبر به\" انتهى كلامه -رحمه الله-.\n \nواليوم -أيها الإخوة الكرام- من خلال وسائل الاتصال الحديثة، كثيرًا ما نسمع من الأخبار، وكثيرًا ما نسمع من الروايات والأحاديث والوصايا التي ينبغي أن تُمحَّص، قد تأتيك رسالة عبر الجوَّال: سبح \"مائة مرة\" أمانة في عُنقك إلى يوم القيامة، فما الدليل على ذلك؟ فلا عبادة إلا بدليل.\n \nوقد نص العلماء -رحمهم الله- في ضوء قول الله -تعالى-: (أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ) [الشورى: 21]، وقوله صلى الله عليه وسلم: \"مَن أحدث في أمرنا ما ليس منه فهو رَدٌّ\" قرروا أن العبادات توقيفية، بمعنى أنه لا يقبل من أحد أن يُشرِّع أو يدل الناس على عبادة، إلا بدليل، حتى ولو كان لهذه العبادة أصل، فأراد أن يزيد شيئًا في صفتها أو عددها، أو زمانها أو مكانها، فإنها مردودة عليه، فعلى سبيل المثال: التسبيح عمل صالح محبوب عند الله -جل وعلا-، والله أمر به في كتابه، وأمر به النبي -صلى الله عليه وسلم-، وحثَّ عليه، فلو أن أحدًا قال في هذا اليوم (يوم الجمعة): سبِّح ألف تسبيحة، لعُدَّ عمله مبتدعًا، لماذا؟ لأنه ذكر عددًا لم يأت به دليل، وأيضًا حدَّد وقتًا لم يأتِ به دليل.\nوهذا على غرار ما لو أن أحدًا قال: إن الصلاة محبوبة عند الله، ونريد أن نعمل في يوم مُحدَّد مثلًا أن يقول في يوم الاثنين -حيث ترفع الأعمال إلى الله-: نريد أن نجعل صلاة الفجر بدل الركعتين أربعًا، فهذا ولا شك بإجماع المسلمين مردود عليه.\n \nوهكذا لو قال بعض الناس: نريد أن نقوم بحملة استغفار، فيستغفر الجميع في هذا اليوم ألف مرة؛ حتى يرحمنا الله، فهذا العمل -وهو الاستغفار- في أصله محبوب عند الله، لكن في صفته على هذا النحو وهذا العدد، فإنه مردود على صاحبه؛ لأن البدع إنما تنشأ على هذا الغرار.\n \nوعلى هذا المنوال، وهذا ما وقع في الأُمم السالفة: (وَرَهْبَانِيَّةً ابْتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ) [الحديد: 27]، فكون العمل مشروعًا في أصله، لا يعني أن للإنسان الحرية في أن يزيد عليه.\n \nوهكذا أيضًا فيما يتعلق باستثمار هذه الوسائل (وسائل الاتصال) إذا أردنا أن نُمحِّص الأخبار وما يُنقل فيها، هذا في جانب العبادات وما يتعلق بها، والدعوة إليها، هكذا في النقل عن الأشخاص.\n \nقد يُنقل عن فلان من الناس أنه يقول كذا، فإن هذا النقل أيضًا مما ينبغي التحري فيه، وأن ننهج المنهج الشرعي، فكما حدَّدت الشريعة الكيفية التي نتلقَّى بها العبادات، فكذلك حددت المنهج الشرعي في تلقِّي الأخبار ونقْلها، فمهما نُقِل عن أحد من الناس صغيرًا كان أو كبيرًا، ذا هيئة كان أو مغمورًا؛ فإنه لا يقبل أن يُنقَل مثل ذلك وَفْق ما قدَّمته من نصوص الكتاب والسنة.\n \nوبلا شك أنه إذا كان هذا الإنسان ذا هيئة ومكانة، فإن له حُرمة قرَّرتها الشريعة، وبخاصة إذا كانوا من وُلاة الأمر، فإن النبي -صلى الله عليه وآله وسلم- يقول: \"أَقيلوا ذوي الهيئات عَثراتهم\"، وبيَّن -عليه الصلاة والسلام- المنهج الصحيح في تصحيح الأخطاء، والنصيحة لمن كان لهم أمْر وولاية على المسلمين، فقال -عليه الصلاة والسلام-: \"مَن أنكر على أميره شيئًا، فليُسر إليه، أو فليَنصحه في السر\"، أو كما صح عنه -عليه الصلاة والسلام- في جملة من الأخبار التي تقرِّر هذا الأمر، كما بيَّنه أئمة العلماء، وفصَّله شيخ الإسلام ابن تيمية -رحمه الله-، وغيره من الأئمة.\n \nوهكذا أيضًا إذا كان هذا الذي يُنقل عنه الخبر ذا صلة بالإنسان كما تقدَّم؛ كأن يكون والدًا أو ذا رحمٍ، أو بينه وبينه مصاهرة وزوجية، فإن الأمر يكتسب حُرمة زائدة.\n \nيُبيِّن هذا الأمر ما صح عن النبي -صلى الله عليه وسلم- فيما رواه الإمام أبو داود في سُننه: أنه -عليه الصلاة والسلام- قال: \"ليس منا مَن خبَّب امرأة على زوجها\"، وإنما يكون هذا التخبيب -يعني الإفساد- بأن يأتي أحد، فيذكر عند هذه الزوجة عيوبًا لزوجها، فيُنفِّرها منه، ويجعلها مستعصية عليه، كارهة لعِشْرته، كأن يأتي أحد من أقاربها ويقول: إن زوجك فيه كذا وفيه كذا، أو أن يذكر شخصًا آخر ربما كان أفضل منه في بعض الصفات، أو أن يُذكِّرها بأنها قد خُطِبت من قبلُ لفلان من الناس، ولو أنها كانت معه لكان خيرًا من هذا الزوج، أو بغير ذلك من صفات كثيرة عديدة، مقتضاها هو التخبيب والإفساد لهذه المرأة على زوجها، والعكس بالعكس أيضًا، فيما لو خُبِّب الرجل على زوجته.\n \nوالمقصود أن هذه الأخبار إذا كان لها شيء من الخصوصية في دائرة ضيِّقة بالنسبة للإنسان، أو في دائرة عامة بالنسبة للمجتمع؛ فإن نقل الأخبار ينبغي أن يُحتاط فيه غاية الاحتياط؛ فإن الحساب على ذلك عظيم، والوعيد فيه شديد، وقد قال النبي -صلى الله عليه وسلم- مخبرًا عن سوء العاقبة في مثل هذه الحال، وأن القصاص -في هذا الشأن- سيكون بالحسنات يوم القيامة؛ حيث قال -عليه الصلاة والسلام- في شأن بعض الناس الذين أساؤوا في نقل الأخبار والحديث عن غيرهم، فيأتي هذا الرجل صاحب العمل الصالح، وقد سفَك دم هذا، وأخذ مال هذا، وقذف هذا، فيؤخذ لهذا من حسناته، ولهذا من حسناته، فإن فَنِيت حسناته قبل أن يُقضى ما عليه، أُخِذ من سيئاتهم، ثم طُرِحت عليه، ثم طُرِح في النار.\n \nأيها الإخوة الكرام: هذا هو المنهج الشرعي في تلقِّي الأخبار وروايتها؛ فاجعل لنفسك تحكُّمًا فيما يَصِلك من خبر، ثم أيضًا تحكُّما آخر فيما تنقله وتَرويه، فليس كل ما يُعرَف يُقال، وليس كل ما ينقل يُروى ويُذكر، فإنما يكون للإنسان تحكُّم في هذه الأخبار وفي روايتها، فيكون مصدر خير وإشعاع لكل برٍّ، ويكون قاطعًا لأي رواية أو حديث أو خبر، لا نفعَ فيه له، ولا لمجتمعه.\n \nألا صلوا وسلموا على الحبيب البشير نبينا محمد -صلى الله عليه وآله وسلم-، فقد أمرنا الله بذلك فقال عز من قائل: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n \nاللهم أعز الإسلام والمسلمين، وأذِل الكفر والكافرين.\n \nاللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين.\n \nاللهم اجعل هذا البلد آمنًا مطمئنًا وسائر بلاد المسلمين.\n \nاللهم أصلح أئمَّتنا وولاة أمورنا.\n \nاللهم اجعلهم رحمة لرعاياهم، وبرًّا وخيرًا على العباد والبلاد يا رب العالمين.\n \nاللهم ارزقهم البِطانة الصالحة، وأبْعِد عنهم بطانة السوء يا ذا الجلال والإكرام.\n \nاللهم احقِن دماء المسلمين في كل مكان؛ في فلسطين، وفي سوريا، وفي اليمن، وفي غيرها من البلاد يا ذا الجلال والإكرام.\n \nاللهم عجِّل بفرج قريبٍ لإخواننا في سوريا، اللهم احقِن دماءهم، واحمِ أعراضهم، اللهم ارفع ما بهم من الضُّر والبلاء، اللهم اكفِهم شِرارهم، ووَلِّ عليهم خيارَهم يا ذا الجلال والإكرام.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة، وقِنا عذاب النار.\n \nاللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.\n \nربَّنا هَبْ لنا من أزواجنا وذُريَّاتنا قُرَّة أعينٍ، واجعلنا للمتقين إمامًا.\n \nاللهم بمنِّك وفضْلك لا تَدَع لنا في مقامنا هذا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا كربًا إلا نفَّسته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا سائلاً إلا أعطيتَه، ولا مُذنبًا إلا إليك ردَدته برحمتك يا أرحم الراحمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ) [الصافات:180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ منهج تلقي الأخبار ونقلها من خلال آية سورة الحجرات: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا) 2/ التأكيد على اتخاذ المنهج الشرعي في تلقي الأخبار ونقلها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن هذا المنهج العظيم ينبغي أن يسلكه الإنسان في كل صغيرة وكبيرة في تعامُله مع زملائه وأصدقائه، مع زملائه في العمل، مع جيرانه، مع قرابته، مع أهله ومع كل أحد، فليس كل خبر يصل إليه يكون مصدقًا يُبنى عليه، وإنما يُمحَّص، ويُتَثبَّت منه، فإن كان في نقله بعد...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"288179\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه، ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَن يهده الله فلا مُضل له، ومَن يُضلل فلا هادي له، وأشهد أنْ لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحْبه، ومَن تبِعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: أُوصيكم ونفسي بتقوى الله -جل وعلا-، فإنها وصيته سبحانه للأولين والآخرين؛ قال الله عز من قائل: (<span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>) [النساء:131].</p>\n<p>&nbsp;</p>\n<p>ألا وإن من تقوى الله -جل وعلا-: أن نَلزم ما جاءت به الشريعة (من ترتيب وتنظيم مسألة تلقي الأخبار وروايتها)؛ فإن هذه المسألة مما يهم المجتمع أن يكون على بيِّنة فيها؛ فإن ثمَّة من الأخبار ما يُنقل، ومن الروايات ما يُروى، ومن القَصص والأحداث ما يُحكى، فما هو موقف المسلم من مثل هذه الروايات وهذه الأخبار التي تُنقل؟</p>\n<p>&nbsp;</p>\n<p>لقد جاءت الشريعة مبينةً هذه الأمر أتَمَّ بيان، وسيكون مدخلنا إلى هذا الموضوع من خلال آية كريمة في كتاب الله -جل وعلا- في سورة الحجرات، وهي قوله سبحانه: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ * وَاعْلَمُوا أَنَّ فِيكُمْ رَسُولَ اللَّهِ لَوْ يُطِيعُكُمْ فِي كَثِيرٍ مِنَ الْأَمْرِ لَعَنِتُّمْ وَلَكِنَّ اللَّهَ حَبَّبَ إِلَيْكُمُ الْإِيمَانَ وَزَيَّنَهُ فِي قُلُوبِكُمْ وَكَرَّهَ إِلَيْكُمُ الْكُفْرَ وَالْفُسُوقَ وَالْعِصْيَانَ أُولَئِكَ هُمُ الرَّاشِدُونَ * فَضْلًا مِنَ اللَّهِ وَنِعْمَةً وَاللَّهُ عَلِيمٌ حَكِيمٌ</span>) [الحجرات:6-8].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا</span>) قال الإمام الحافظ ابن كثير الدمشقي -رحمه الله تعالى-: \"<span style=\"color: #008000;\">يأمر الله -جل وعلا- بالتثبُّت في خبر الفاسق ليحتاط له؛ لئلا يُحكَم بقوله، فيكون في نفس الأمر كاذبًا أو مخطئًا، فيكون الحاكم بقوله قد اقتفى وراءه، وقد نهى الله -جل وعلا- عن اتِّباع سبيل المفسدين</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن هاهنا يقول ابن كثير: \"<span style=\"color: #008000;\">امتنع طوائف من العلماء من قَبول رواية مجهول الحال؛ لاحتمال فِسقه في نفس الأمر، وقبِلها آخرون؛ لأنا إنما أُمرنا بالتثبت عند خبر الفاسق، وهذا ليس بمحقق الفِسق؛ لأنه مجهول الحال</span>\".</p>\n<p>&nbsp;</p>\n<p>وجملة القول: أنه إذا جاء الخبر فلا بد أن يُتَثبَّت منه من جهة ناقله وعدالته، ومن جهة حقيقة هذا الأمر ووقوعه، وقد تضافرت أقوال المفسرين -رحمهم الله- على أن هذه الآية كان لها سبب نزول؛ حينما بعث النبي -صلى الله عليه وسلم- أحد الصحابة لقبْض صدقات إحدى القبائل، فقد تضافرت الروايات عند المفسرين، وأيضًا كما روى الإمام أحمد وابن جرير وغيرهما عن أُمِّ سلَمة، وابن عباس، والحارث بن ضرارة الخُزاعي، وغيرهم: أن هذه الآية نزلت عن سبب قضية حدَثت، ذلك أن النبي -صلى الله عليه وسلم- بعث الوليد بن عقبة بن أبي مُعيط -رضي الله عنه وأرضاه- إلى بني المصطلق من خزاعة؛ ليأتي بصدقاتهم، فلما بلَغهم مجيؤه، أو لَما استبطؤوا مجيئَه، خرجوا لتلقِّيه، أو أنهم خرجوا إليه؛ ليؤدوا صدقاتهم، ويعطوها بأنفسهم، وكان عليهم السلاح.</p>\n<p>&nbsp;</p>\n<p>وجاء في الروايات: أن الوليد -رضي الله عنه- بلغه في الطريق أنهم خرجوا إليه بتلك الحالة، وهي حالة غير مألوفة في تلقِّي المصدقين، وحدَّثته نفسُه أنهم يريدون قتْله، أو لَما رآهم مقبلين كذلك على اختلاف الروايات، خاف أن يكونوا أرادوا قتْله؛ إذ كانت بينه وبينهم شحناء من زمن الجاهلية، فولَّى راجعًا إلى المدينة، هذا ما جاء في روايات متفقة في صفة خروجهم إليه -رضي الله عنه-، مع اختلافها في بيان الباعث لهم على الخروج، وفي أن الوليد -رضي الله عنه- أُعْلِم بخروجهم إليه، أو أنه لَمَّا رآهم استشعرت نفسُه خوفًا.</p>\n<p>&nbsp;</p>\n<p>وجاء في الروايات: أن الوليد -رضي الله عنه- رجع إلى النبي -صلى الله عليه وسلم-، وقال: \"إن بني المصطلق أرادوا قتلي، وأنهم منعوا الزكاة، فغضِب النبي -صلى الله عليه وآله وسلم-، وهمَّ أن يبعث إليهم خالد بن الوليد؛ لينظر في أمرهم، وفي رواية: أنه -عليه الصلاة والسلام- بعث خالدًا وأمره ألا يغزوهم حتى يَستثبت أمرهم؛ ذلك أن الصدقات كانت زكاة، وهي فريضة عليهم، فإذا لم يؤدوها كان ذلك بمثابة رِدتهم عن الإسلام.</p>\n<p>&nbsp;</p>\n<p>فلما أقبل خالد بن الوليد -رضي الله عنه- إلى ديار القوم، بعث من ينظر في حالهم، وهل يقيمون الصلاة، ويعلنون الأذان كما كانت سُنة النبي -صلى الله عليه وسلم-، ألا يغزو قومًا حتى ينظر في حالهم من إقامة الصلاة ورفْع الأذان.</p>\n<p>&nbsp;</p>\n<p>فلما بلغ خالد بن الوليد -رضي الله عنه- ما بلغه عنهم (أنهم يصلون ويرفعون الأذان) رجع إلى النبي -صلى الله عليه وآله وسلم- وأخبره الخبر، وأنهم على هذه الحال، وقد جاء في بعض الروايات أنهم لما استبطؤوا رسولَ رسولِ الله -صلى الله عليه وسلم-، ذهبوا بأنفسهم إلى النبي -صلى الله عليه وسلم-، وبيَّنوا له حقيقة الحال.</p>\n<p>&nbsp;</p>\n<p>وجملة القول في هذه الروايات: أن هذه القبيلة لَما كان هذا هو حالهم في استقبالهم لمبعوث رسول الله -صلى الله عليه وسلم-، وما حصل من اللبس بين الطرفين؛ فإن الله -تعالى- وضع هذه القاعدة العظيمة: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا</span>) وسمَّاه هاهنا: فاسقًا -كما قال العلماء- بناءً على الأغلب، وذلك أن الراوي لخبر خاطئ وغير صحيح، يكون كاذبًا فيه، وإن لم يكن في حاله وذاته معروفًا بالفِسق ودوام الكذب، لكنه إذا كان ناقلًا لخبر غير صحيح، فهو كاذب أو مخطئ فيه؛ ولذلك حث الله -تعالى- على التثبُّت، وجاء في قراءة عند ابن مسعود: (<span style=\"color: #ff0000;\">فتثبَّتوا</span>).</p>\n<p>&nbsp;</p>\n<p>وبيَّن الله -جل وعلا- الحكمة من هذا التثبت: (<span style=\"color: #ff0000;\">أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ</span>) لئلا تصيبوا قومًا بجهالة، بحكم أن بناءكم الخبر كان على جهل وعدم تحقُّق بالواقع: (<span style=\"color: #ff0000;\">فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>وتأمَّل لو أن النبي -صلى الله عليه وسلم- بنى على هذا الخبر غير الموثوق، فغزا هؤلاء القوم، وكان حالهم الاسلام، وإقامة الصلاة، وأداء الزكاة: لا شك أن الندم سيبلغ مبلغه أن يُقتل أحد وهو مُقيم لشرع الله -تعالى-، وهو على دين الإسلام.</p>\n<p>&nbsp;</p>\n<p>والمقصود -أيها الإخوة الكرام- أن هذه الواقعة أدَّب الله -تعالى- فيها عباده المؤمنين، بل إنه -عليه الصلاة والسلام- حينما وقع منه هذا الأمر وهو لا يعلم الغيب، لما بلغه الخبر عن بني المصطلق بأنهم لم يؤدوا الزكاة وهمَّ بما همَّ به -عليه الصلاة والسلام- مع أنه المؤيَّد بالوحي، فإن هذا يدعو غيره -عليه الصلاة والسلام- ممن لا يُوحَى إليه بالتأكيد، إلى أن يتثبت أكثر وأكثر؛ فكم من إنسان بلغه خبر عن آخر، فبنى عليه، وربما وقف موقفًا معينًا، وندم على ما كان منه وما حدث بسبب هذا النقل غير الصحيح.</p>\n<p>&nbsp;</p>\n<p>والله -جل وعلا- يؤدِّب الأمة، ويُبيِّن لهم المنهج الحق في تلقِّي الأخبار والتريُّث فيها، وعدم البناء عليها إلا بعد التحقُّق منها: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>) [الحجرات: 6].</p>\n<p>&nbsp;</p>\n<p>وحتى تتكامل المعالجة لهذا المنهج العظيم فإن الشريعة أيضًا منعت جملة من التصرفات التي تؤدي إلى هذا المؤدَّى؛ حيث حرَّمت الشريعة الغيبة والنميمة، وبيَّنت أن أهلها مردود عليهم ما يقولون، وجاء الوعيد العظيم في شأنهم؛ لأن نقْل الأخبار إنما يبتدئ بغيبة، ثم بنميمة.</p>\n<p>&nbsp;</p>\n<p>الغيبة: أن يُذكَر الإنسان في حال غيبته بشيءٍ يَكرهه، ثم يذهب الآخر؛ لينقل هذا الكلام على وجه الإفساد، ولا يزال هذا الداء يستشري في المجتمع، حتى تقع الطوامُّ، وحتى تتقطع الأواصرُ، وحتى يكون المجتمع (بعضه لبعض) عدوًّا.</p>\n<p>&nbsp;</p>\n<p>ولذلك أدَّب الله في تمام هذه السورة الأمة بأن تنهجَ هذا المنهج العظيم، فقال عز من قائل: (<span style=\"color: #ff0000;\">وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ</span>) [الحجرات: 12].</p>\n<p>&nbsp;</p>\n<p>وحذَّر النبي -صلى الله عليه وسلم- مِن نَقَلَة الكلام، وبيَّن سوء عاقبتهم، فأخبر -عليه الصلاة والسلام- أن الجنة لا يدخلها قتَّات (يعني نمَّام) فهو بعيد عن أن يكون متصفًا بصفات أهل الجنة؛ ليكون من أهلها، فإن صفاته صفات الشر.</p>\n<p>&nbsp;</p>\n<p>ولَمَّا مرَّ النبي -صلى الله عليه وسلم- في بعض الأحوال على قبرين، فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">إنهما ليُعذبان وما يُعذبان في كبير، بلى إنه كبير، أما أحدهما فكان لا يَستتر من البول، وأما الآخر فكان يمشي بين الناس بالنميمة</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن التثبت من الأخبار ونقْلها، منهج أصيل يدل -فوق التزام الشرع وأدبه- على عقل الإنسان وحصافته؛ لأن الشخص كلما نقِل إليه خبر، فبنى عليه ومشى بمقتضاه فإنه -ولا بد- أنه سيصطدم بعوائق، وسيناله من المشكلات ما يناله، وبخاصة إذا كانت هذه الأخبار تُنقَل عن أُناس لهم مكانتهم؛ كأن يُنقَل للإنسان خبر عن زوجه بأنها كذا وكذا، فلا يَتثبَّت ويَبني على هذا الكلام، ويبني على الظنون، وعلى نَقَلَة الكلام، أو حينما يُنقل الكلام عن إنسان له هيئته ومركزه، كأن يكون مديرًا أو وزيرًا، أو أميرًا أو رئيسًا، أو غير ذلك؛ فإن نقْل هذا الكلام مما يجعل القلوب تَغلُظ على هؤلاء، وتحدث النُّفرة، وتنتشر الفتنة، ولذلك كان النبي -صلى الله عليه وسلم- يقول للناس: \"<span style=\"color: #0000ff;\">لا تنقلوا لي شيئًا عن أصحابي، إني أُريد أن أخرج إليهم وأنا سليم القلب</span>\"، أو كما صحَّ عنه -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>فينبغي على المسلم أن يكون راشدًا عاقلًا عاملًا بهذه الآداب الإسلامية والمنطلقات التي يؤيدها العقل الصحيح، وألا ينقل من الأخبار إلا ما كان موثقًا، وألا يستقبل منها ولا ُيصدِّق إلا ما كان موثقًا.</p>\n<p>&nbsp;</p>\n<p>ولذلك فإن علماء الإسلام وأئمته، نهجوا هذا المنهج العظيم في أعظم الأشياء وأجلها وهو الوحي المبلغ إلى نبينا -صلى الله عليه وسلم-، فوضعوا من القواعد والأُسس التي لا يقبلون من أحد يَنقل حديثًا عن رسول الله -صلى الله عليه وسلم- ويرويه، إلا بعد التثبت من هذا الإنسان، وأنه ثبتٌ ثقةٌ عدلٌ، مُصدَّق في أخباره؛ فلا بد أن يُتحقَّق من موثوقية هذا الناقل، وأيضًا ما يتعلق بالظروف الْمُحتفَّة بهذا النقل؛ كأن يكون الإنسان الذي ينقل هذا الخبر عن النبي -صلى الله عليه وسلم-، قد عاصر الذي نقَل عنه؛ فلا يقبل أن يكون ناقلًا عن مجهول، ولا يقبل أن يكون ناقلًا عن إنسان يستحيل أن يتوافق معه في المعاصرة والمشاهدة والملاقاة.</p>\n<p>&nbsp;</p>\n<p>فأثْمَر ذلك -أيها الأخوة الكرام- منهجًا عظيمًا في ثبوت الأخبار النبوية، فدوَّن العلماء هذه الأخبار بأسانيدها بمنهج لم يعرف له مثيل في أي أُمة سلفت، ولذلك وصل إلينا هذا الإرث العظيم، والعلماء يعرفون جيلًا بعد جيل ما يصح من الأخبار والروايات عن رسول الله -صلى الله عليه وآله وسلم-، وما لا يصح وينبغي ردُّه.</p>\n<p>&nbsp;</p>\n<p>وهذا المنهج العظيم إنما ميَّز الله به أهل الحديث الذين حفِظوا سُنة النبي -صلى الله عليه وسلم- وحازوا البشارة والدعاء النبوي: \"<span style=\"color: #0000ff;\">نضَّر الله امرأً سمع مقالتي، فوعاها فبلَّغها كما سمعها، فرُبَّ مبلغ أوعى من سامع</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: إن هذا المنهج العظيم ينبغي أن يسلكه الإنسان في كل صغيرة وكبيرة في تعامُله مع زملائه وأصدقائه، مع زملائه في العمل، مع جيرانه، مع قرابته، مع أهله ومع كل أحد، فليس كل خبر يصل إليه يكون مصدقًا يُبنى عليه، وإنما يُمحَّص، ويُتَثبَّت منه، فإن كان في نقله بعد التثبت منه مصلحة نُقِل، وإن كان المصلحة في عدم نقله فإنه يُدفن ولا يُذكر ولا يُروى، ولذلك كان من منهج أئمة العلماء -رحمهم الله- في بعض الأخبار التي نُقِلت عمَّن مضى إذا كان صاحب الواقعة أو القصة قد عمل شيئًا سيِّئًا فإنه لا يذكر اسمه وإن كانت قد ذُكِرت الرواية؛ فمثلًا في زمن النبي -صلى الله عليه وسلم- ذُكِر أن امرأة كانت تؤذي جيرانها، مع أنها كانت تقوم الليل وتصوم النهار، وذُكِر خبرها للنبي -صلى الله عليه وآله وسلم-، فقال: \"<span style=\"color: #0000ff;\">هي في النار</span>\" وهذا الحديث ثابت في الصحيح.</p>\n<p>&nbsp;</p>\n<p>تكلَّم العلماء على فقه هذا الحديث، لكنهم لم يُعْنَوْا بذِكر اسم هذه المرأة، لماذا؟ لأنه لا مصلحة في ذكر اسمها، ولأنه شيء يسوء، والمشروع للمسلم أن يَستر أخاه فيما يتعلق بمثل هذه الأمور، وقِس على ذلك شيئًا كثيرًا من مثل هذه الأخبار، لم يهتم الصحابة -رضي الله عنهم- بنقل أسماء مَن وقعت منهم هذه الأمور، إلا في حوادث نادرة يقتضي المقام أن يُذكر أصحابها.</p>\n<p>&nbsp;</p>\n<p>بارَك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم، أقول ما سمعتم، وأستغفر الله العظيم لي ولكم، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد، وعلى آله وصحْبه، ومَن تَبِعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنْ جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَنْ تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَى مَا فَعَلْتُمْ نَادِمِينَ</span>) [الحجرات: 6].</p>\n<p>قال المفسر العلامة ابن عاشور -رحمه الله تعالى-: \"<span style=\"color: #008000;\">هذه الآية الكريمة أصل في الشهادة والرواية من وجوب البحث عن دخيلة مَن جُهِل حال تَقْواه، وهي أيضًا أصل عظيم في تصرُّفات وُلاة الأمور، وفي تعامُل الناس بعضهم مع بعض، من عدم الإصغاء إلى كل ما يروى ويُخبر به</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>واليوم -أيها الإخوة الكرام- من خلال وسائل الاتصال الحديثة، كثيرًا ما نسمع من الأخبار، وكثيرًا ما نسمع من الروايات والأحاديث والوصايا التي ينبغي أن تُمحَّص، قد تأتيك رسالة عبر الجوَّال: سبح \"مائة مرة\" أمانة في عُنقك إلى يوم القيامة، فما الدليل على ذلك؟ فلا عبادة إلا بدليل.</p>\n<p>&nbsp;</p>\n<p>وقد نص العلماء -رحمهم الله- في ضوء قول الله -تعالى-: (<span style=\"color: #ff0000;\">أَمْ لَهُمْ شُرَكَاءُ شَرَعُوا لَهُمْ مِنَ الدِّينِ مَا لَمْ يَأْذَنْ بِهِ اللَّهُ</span>) [الشورى: 21]، وقوله صلى الله عليه وسلم: \"<span style=\"color: #0000ff;\">مَن أحدث في أمرنا ما ليس منه فهو رَدٌّ</span>\" قرروا أن العبادات توقيفية، بمعنى أنه لا يقبل من أحد أن يُشرِّع أو يدل الناس على عبادة، إلا بدليل، حتى ولو كان لهذه العبادة أصل، فأراد أن يزيد شيئًا في صفتها أو عددها، أو زمانها أو مكانها، فإنها مردودة عليه، فعلى سبيل المثال: التسبيح عمل صالح محبوب عند الله -جل وعلا-، والله أمر به في كتابه، وأمر به النبي -صلى الله عليه وسلم-، وحثَّ عليه، فلو أن أحدًا قال في هذا اليوم (يوم الجمعة): سبِّح ألف تسبيحة، لعُدَّ عمله مبتدعًا، لماذا؟ لأنه ذكر عددًا لم يأت به دليل، وأيضًا حدَّد وقتًا لم يأتِ به دليل.</p>\n<p>وهذا على غرار ما لو أن أحدًا قال: إن الصلاة محبوبة عند الله، ونريد أن نعمل في يوم مُحدَّد مثلًا أن يقول في يوم الاثنين -حيث ترفع الأعمال إلى الله-: نريد أن نجعل صلاة الفجر بدل الركعتين أربعًا، فهذا ولا شك بإجماع المسلمين مردود عليه.</p>\n<p>&nbsp;</p>\n<p>وهكذا لو قال بعض الناس: نريد أن نقوم بحملة استغفار، فيستغفر الجميع في هذا اليوم ألف مرة؛ حتى يرحمنا الله، فهذا العمل -وهو الاستغفار- في أصله محبوب عند الله، لكن في صفته على هذا النحو وهذا العدد، فإنه مردود على صاحبه؛ لأن البدع إنما تنشأ على هذا الغرار.</p>\n<p>&nbsp;</p>\n<p>وعلى هذا المنوال، وهذا ما وقع في الأُمم السالفة: (<span style=\"color: #ff0000;\">وَرَهْبَانِيَّةً ابْتَدَعُوهَا مَا كَتَبْنَاهَا عَلَيْهِمْ</span>) [الحديد: 27]، فكون العمل مشروعًا في أصله، لا يعني أن للإنسان الحرية في أن يزيد عليه.</p>\n<p>&nbsp;</p>\n<p>وهكذا أيضًا فيما يتعلق باستثمار هذه الوسائل (وسائل الاتصال) إذا أردنا أن نُمحِّص الأخبار وما يُنقل فيها، هذا في جانب العبادات وما يتعلق بها، والدعوة إليها، هكذا في النقل عن الأشخاص.</p>\n<p>&nbsp;</p>\n<p>قد يُنقل عن فلان من الناس أنه يقول كذا، فإن هذا النقل أيضًا مما ينبغي التحري فيه، وأن ننهج المنهج الشرعي، فكما حدَّدت الشريعة الكيفية التي نتلقَّى بها العبادات، فكذلك حددت المنهج الشرعي في تلقِّي الأخبار ونقْلها، فمهما نُقِل عن أحد من الناس صغيرًا كان أو كبيرًا، ذا هيئة كان أو مغمورًا؛ فإنه لا يقبل أن يُنقَل مثل ذلك وَفْق ما قدَّمته من نصوص الكتاب والسنة.</p>\n<p>&nbsp;</p>\n<p>وبلا شك أنه إذا كان هذا الإنسان ذا هيئة ومكانة، فإن له حُرمة قرَّرتها الشريعة، وبخاصة إذا كانوا من وُلاة الأمر، فإن النبي -صلى الله عليه وآله وسلم- يقول: \"أَقيلوا ذوي الهيئات عَثراتهم\"، وبيَّن -عليه الصلاة والسلام- المنهج الصحيح في تصحيح الأخطاء، والنصيحة لمن كان لهم أمْر وولاية على المسلمين، فقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">مَن أنكر على أميره شيئًا، فليُسر إليه، أو فليَنصحه في السر</span>\"، أو كما صح عنه -عليه الصلاة والسلام- في جملة من الأخبار التي تقرِّر هذا الأمر، كما بيَّنه أئمة العلماء، وفصَّله شيخ الإسلام ابن تيمية -رحمه الله-، وغيره من الأئمة.</p>\n<p>&nbsp;</p>\n<p>وهكذا أيضًا إذا كان هذا الذي يُنقل عنه الخبر ذا صلة بالإنسان كما تقدَّم؛ كأن يكون والدًا أو ذا رحمٍ، أو بينه وبينه مصاهرة وزوجية، فإن الأمر يكتسب حُرمة زائدة.</p>\n<p>&nbsp;</p>\n<p>يُبيِّن هذا الأمر ما صح عن النبي -صلى الله عليه وسلم- فيما رواه الإمام أبو داود في سُننه: أنه -عليه الصلاة والسلام- قال: \"ليس منا مَن خبَّب امرأة على زوجها\"، وإنما يكون هذا التخبيب -يعني الإفساد- بأن يأتي أحد، فيذكر عند هذه الزوجة عيوبًا لزوجها، فيُنفِّرها منه، ويجعلها مستعصية عليه، كارهة لعِشْرته، كأن يأتي أحد من أقاربها ويقول: إن زوجك فيه كذا وفيه كذا، أو أن يذكر شخصًا آخر ربما كان أفضل منه في بعض الصفات، أو أن يُذكِّرها بأنها قد خُطِبت من قبلُ لفلان من الناس، ولو أنها كانت معه لكان خيرًا من هذا الزوج، أو بغير ذلك من صفات كثيرة عديدة، مقتضاها هو التخبيب والإفساد لهذه المرأة على زوجها، والعكس بالعكس أيضًا، فيما لو خُبِّب الرجل على زوجته.</p>\n<p>&nbsp;</p>\n<p>والمقصود أن هذه الأخبار إذا كان لها شيء من الخصوصية في دائرة ضيِّقة بالنسبة للإنسان، أو في دائرة عامة بالنسبة للمجتمع؛ فإن نقل الأخبار ينبغي أن يُحتاط فيه غاية الاحتياط؛ فإن الحساب على ذلك عظيم، والوعيد فيه شديد، وقد قال النبي -صلى الله عليه وسلم- مخبرًا عن سوء العاقبة في مثل هذه الحال، وأن القصاص -في هذا الشأن- سيكون بالحسنات يوم القيامة؛ حيث قال -عليه الصلاة والسلام- في شأن بعض الناس الذين أساؤوا في نقل الأخبار والحديث عن غيرهم، فيأتي هذا الرجل صاحب العمل الصالح، وقد سفَك دم هذا، وأخذ مال هذا، وقذف هذا، فيؤخذ لهذا من حسناته، ولهذا من حسناته، فإن فَنِيت حسناته قبل أن يُقضى ما عليه، أُخِذ من سيئاتهم، ثم طُرِحت عليه، ثم طُرِح في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الكرام: هذا هو المنهج الشرعي في تلقِّي الأخبار وروايتها؛ فاجعل لنفسك تحكُّمًا فيما يَصِلك من خبر، ثم أيضًا تحكُّما آخر فيما تنقله وتَرويه، فليس كل ما يُعرَف يُقال، وليس كل ما ينقل يُروى ويُذكر، فإنما يكون للإنسان تحكُّم في هذه الأخبار وفي روايتها، فيكون مصدر خير وإشعاع لكل برٍّ، ويكون قاطعًا لأي رواية أو حديث أو خبر، لا نفعَ فيه له، ولا لمجتمعه.</p>\n<p>&nbsp;</p>\n<p>ألا صلوا وسلموا على الحبيب البشير نبينا محمد -صلى الله عليه وآله وسلم-، فقد أمرنا الله بذلك فقال عز من قائل: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذِل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل هذا البلد آمنًا مطمئنًا وسائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أئمَّتنا وولاة أمورنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلهم رحمة لرعاياهم، وبرًّا وخيرًا على العباد والبلاد يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارزقهم البِطانة الصالحة، وأبْعِد عنهم بطانة السوء يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احقِن دماء المسلمين في كل مكان؛ في فلسطين، وفي سوريا، وفي اليمن، وفي غيرها من البلاد يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم عجِّل بفرج قريبٍ لإخواننا في سوريا، اللهم احقِن دماءهم، واحمِ أعراضهم، اللهم ارفع ما بهم من الضُّر والبلاء، اللهم اكفِهم شِرارهم، ووَلِّ عليهم خيارَهم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة، وقِنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا، وارحمهم كما ربَّوْنا صغارًا.</p>\n<p>&nbsp;</p>\n<p>ربَّنا هَبْ لنا من أزواجنا وذُريَّاتنا قُرَّة أعينٍ، واجعلنا للمتقين إمامًا.</p>\n<p>&nbsp;</p>\n<p>اللهم بمنِّك وفضْلك لا تَدَع لنا في مقامنا هذا ذنبًا إلا غفرته، ولا همًّا إلا فرَّجته، ولا كربًا إلا نفَّسته، ولا دَينًا إلا قضيتَه، ولا مريضًا إلا شفيتَه، ولا سائلاً إلا أعطيتَه، ولا مُذنبًا إلا إليك ردَدته برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>) [الصافات:180-182].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المنهج_الشرعي_في_تلقي_الأخبار_ونقلها.doc",
      "path": "/database/files/المنهج_الشرعي_في_تلقي_الأخبار_ونقلها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%86%D9%87%D8%AC-%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A-%D9%81%D9%8A-%D8%AA%D9%84%D9%82%D9%8A-%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D9%88%D9%86%D9%82%D9%84%D9%87%D8%A7/download-file/288180"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المنهج-الشرعي-في-تلقي-الأخبار-ونقلها"
}
