{
  "id": 645,
  "title": "الأساليب الفكرية المؤثرة في عقل الطفل -2",
  "slug": "الأساليب-الفكرية-المؤثرة-في-عقل-الطفل-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/استعمال الطريقة العملية التجريبية 2/شد ذهن الطفل إلى قدوة ثابتة 3/تحذير الأطفال من قدوات السوء 4/حث الأطفال على قراءة سير العظماء الصالحين. \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ عَقْلَ الطِّفْلِ بِحَاجَةٍ كَبِيرَةٍ إِلَى اعْتِنَاءِ الْأَبَوَيْنِ؛ مِنْ أَجْلِ نُمُوِّهِ وَسَلَامَتِهِ، وَالْحِفَاظِ عَلَيْهِ مِنْ غِشْيَانِ ظَلَامَاتِ التَّصَوُّرَاتِ الْخَاطِئَةِ، وَالْأَفْكَارِ الْمُنْحَرِفَةِ؛ فَلِهَذَا عَلَى الْوَالِدَيْنِ أَنْ يَسْلُكَا مَعَ الطِّفْلِ أَسَالِيبَ تُؤَثِّرُ فِي ذَلِكَ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: فِي زَحْمَةِ الْحَيَاةِ تَتَجَاذَبُ الْوَالِدَيْنِ مُهِمَّاتٌ كَثِيرَةٌ، وَأَعْمَالٌ مُتَعَدِّدَةٌ، َقَدْ تُنْسِيهِمَا مُهِمَّةَ تَرْبِيَةِ أَوْلَادِهِمَا، وَمُتَابَعَةِ نَشْأَتِهِمْ، وَتَقْوِيمِ سَبِيلِهِمْ، بَيْدَ أَنَّ الْأَمْرَ يَحْتَاجُ إِلَى الْتِفَاتٍ إِلَيْهِمْ، وَتَفْرِيغِ جُزْءٍ مِنَ الْوَقْتِ لِلنَّظَرِ فِي تَرْبِيَتِهِمْ؛ حَتَّى يَسْتَقِيمُوا عَلَى الطَّرِيقِ الصَّحِيحِ، فَيَسْعَدُوا وَيَسْعَدَ الْأَبَواِن فِي مُسْتَقْبَلِهِمْ بِتِلْكَ الِاسْتِقَامَةِ وَالِاسْتِوَاءِ.\n \nإِنَّ عَقْلَ الطِّفْلِ بِحَاجَةٍ كَبِيرَةٍ إِلَى اعْتِنَاءِ الْأَبَوَيْنِ؛ مِنْ أَجْلِ نُمُوِّهِ وَسَلَامَتِهِ، وَالْحِفَاظِ عَلَيْهِ مِنْ غِشْيَانِ ظَلَامَاتِ التَّصَوُّرَاتِ الْخَاطِئَةِ، وَالْأَفْكَارِ الْمُنْحَرِفَةِ؛ فَلِهَذَا عَلَى الْوَالِدَيْنِ أَنْ يَسْلُكَا مَعَ الطِّفْلِ أَسَالِيبَ تُؤَثِّرُ فِي ذَلِكَ الْعَقْلِ الصَّغِيرِ نَمَاءً وَصَفَاءً، وَاعْتِدَالاً وَاسْتِوَاءً، وَمِنْ تِلْكَ الْأَسَالِيبِ الْمُؤَثِّرَةِ:\nاسْتِعْمَالُ الطَّرِيقَةِ الْعَمَلِيَّةِ التَّجْرِيبِيَّةِ، مُضَافَةً إِلَى الْمَعْلُومَاتِ الْعِلْمِيَّةِ؛ فَالْمَعْلُومَاتُ الْمُلْقَاةُ حَوْلَ قَضِيَّةٍ مَا تُقَوِّيهَا وَتُثْبِتُهَا فِي أَذْهَانِ الْمُتَلَقِّينَ الطَّرِيقَةُ الْعَمَلِيَّةُ؛ لِأَنَّ الصُّورَةَ تَنْطَبِعُ فِي الْأَذْهَانِ بِالْعِيَانِ أَكْثَرَ مِنِ انْطِبَاعِ الْعُلُومِ فِيهَا عَنِ طَرِيقِ الْآذَانِ.\n \nوَالْمُتَأَمِّلُ فِي الْقُرْآنِ الْكَرِيمِ يَجِدُ أَنَّ اللهَ تَعَالَى قَدْ دَعَا عِبَادَهُ إِلَى تَعْظِيمِهِ وَمَعْرِفَةِ جَلَالِهِ وَاسْتِحْقَاقِهِ لِلْعِبَادَةِ وَحْدَهُ بِطَرِيقَتَيْنِ:\nالطَّرِيقَةُ الأُولَى: إِلْقَاءُ الْمَعْلُومَاتِ الدَّالَّةِ عَلَى ذَلِكَ؛ كَقَوْلِهِ -تَعَالَى-: (هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَوَاتِ وَالأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ)[الحشر:22-24].\n \nوَالطَّرِيقَةُ الثَّانِيَةُ: الدَّعْوَةُ إِلَى النَّظَرِ فِي هَذَا الْكَوْنِ الْفَسِيحِ، ذِي الْخَلْقِ الْبَدِيعِ؛ إِذْ هُوَ الْبُرْهَانُ الْعَمَلِيُّ عَلَى تِلْكَ الْقُدْرَةِ وَالْعَظَمَةِ وَالِانْفِرَادِ فِي الْخَلْقِ وَالْمُلْكِ وَالتَّدْبِيرِ وَاسْتِحْقَاقِ الْعِبَادَةِ وَحْدَهُ لَا شَرِيكَ لَهُ؛ كَقَوْلِهِ -تَعَالَى-: (إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ)[البقرة:164].\n \nوَفِي سُنَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَرَى كَذَلِكَ اسْتِعْمَالَ الطَّرِيقَةِ الْعَمَلِيَّةِ مَعَ الطَّرِيقَةِ الذِّهْنِيَّةِ؛ فَفِي عِبَادَةِ الصَّلَاةِ يَأْمُرُ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِأَرْكَانِ الصَّلَاةِ وَوَاجِبَاتِهَا وَسُنَنِهَا، ثُمَّ يَتَمَثَّلُ ذَلِكَ عَمَلِيًّا وَيَقُولُ لِلنَّاسِ: \"وَصَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي\"(رواه البخاري).\n \nوَمِنْ عِنَايَةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالجَانِبِ الْعَمَلِيِّ التَّجْرِيبِيِّ مَعَ الْأَطْفَالِ: مَا نَقَلَهُ ابْنُ عَبَّاسٍ-رَضِيَ اللهُ عَنْهُمَا- وَهُوَ إِذْ ذَاكَ طِفْلٌ- قَالَ: \"بِتُّ عِنْدَ خَالَتِي مَيْمُونَةَ، فَقُلْتُ: لَأَنْظُرَنَّ إِلَى صَلَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَطَرَحْتُ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وِسَادَةً، فَنَامَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي طُولِهَا، فَجَعَل يَمْسَحُ النَّوْمَ عَنْ وَجْهِهِ، ثُمَّ قَرَأَ الْآيَاتِ الْعَشْرَ الْأَوَاخِرَ مِنْ آلِ عِمْرَانَ حَتَّى خَتَمَ، ثُمَّ أَتَى شَنًّا مُعَلَّقًا، فَأَخَذَهُ فَتَوَضَأَ، ثُمَّ قَامَ يُصَلِّي، فَقُمْتُ، فَصَنَعْتُ مِثْلَ مَا صَنَعَ، ثُمَّ جِئْتُ فَقُمْتُ إِلَى جَنْبِهِ...\"(متفق عليه). وَفِي رِوَايَةٍ: \"فَقُمْتُ عَنْ يَسَارِهِ فَأَخَذَ بِرَأْسِي فَأَقَامَنِي عَنْ يَمِينِهِ\".\n \nوَمِنْ هُنَا يَنْبَغِي عَلَى الْآبَاءِ وَالْمُرَبِّينَ أَنْ يَغْرِسُوا فِي أَذْهَانِ أَطْفَالِهِمْ مَعْرِفَةَ الْأَمْرِ وَالنَّهْيِ وَتَعْزِيزَ ذَلِكَ بِالِامْتِثَالِ وَالْعَمَلِ، فَيَدْعُونَاهُ إِلَى الصَّلَاةِ وُيَصَلِّيَانِ أَمَامَهُ، وَيَحُثَّانِهِ عَلَى الْإِحْسَانِ إِلَى الْجِيرَانِ، وَيَعْمَلَانِ أَمَامَ نَاظِرَيْهِ بَعْضَ الْأَعْمَالِ الْحَسَنَةِ مَعَ أُولَئِكَ الْجِيرَانِ، وَمَتَى أَذَّنَ الْمُؤَذِّنُ بَادَرَ الْأَبُ إِلَى الْمَسْجِدِ، مُصْطَحِبًا ابْنَهُ مَعَهُ، وَحِينَمَا تَدْعُو الْأُمُّ ابْنَتَهَا إِلَى الْحِشْمَةِ وَالْحِجَابِ تَرَى الْبِنْتُ عَلَى أُمِّهَا دَلَائِلَ ذَلِكَ عَمَلِيًّا، فَتَقْتَدِي الْبِنْتُ بِأُمِّهَا.\n \nعِبَادَ اللهِ: وَمِنَ الْأَسَالِيبِ الْفِكْرِيَّةِ الْمُؤَثِّرَةِ فِي عَقْلِ الطِّفْلِ: شَدُّ ذِهْنِ الطِّفْلِ إِلَى قُدْوَةٍ ثَابِتَةٍ؛ حَتَّى يَتَرَسَّمَ خُطَاهَا، وَيَقْتَدِيَ بِأَقْوَالِهَا وَأَعْمَالِهَا وَأَحْوَالِهَا، وَتِلْكَ الْقُدْوَةُ هِيَ النَّمُوذَجُ الْعَمَلِيُّ لِمَا يَشْتَمِلُ عَلَيْهِ الْإِسْلَامُ مِنْ إِيمَانٍ وَعَمَلٍ وَخُلُقٍ، \"وَتُعْتَبَرُ الْقُدْوَةُ مِنْ أَهَمِّ وَسَائِلِ التَّرْبِيَةِ -إِنْ لَمْ تَكُنْ هِيَ أَهَمَّهَا عَلَى الْإِطْلَاقِ-؛ وَذَلِكَ لِوُجُودِ تِلْكَ الْغَرِيزَةِ الْفِطْرِيَّةِ الْمُلِحَّةِ فِي كِيَانِ الْإِنْسَانِ الَّتِي تَدْفَعُهُ نَحْوَ التَّقْلِيدِ وَالْمُحَاكَاةِ، خَاصَّةً الْأَطْفَالَ الصِّغَارَ؛ فَهُمْ أَكْثَرُ تَأَثُّرًا بِالْقُدْوَةِ؛ إِذْ يَعْتَقِدُ الطِّفْلُ فِي سَنَوَاتِهِ الْأُولَى أَنَّ كُلَّ مَا يَفْعَلُهُ الْكِبَارُ صَحِيحٌ، وَأَنَّ آبَاءَهُمْ أَكْمَلُ النَّاسِ وَأَفْضَلُهُمْ؛ لِهَذَا فَهُمْ يُقَلِّدُونَهُمْ وَيَقْتَدُونَ بِهِمْ\".\n \nوَلَيْسَ هُنَاكَ قُدْوَةٌ ثَابِتَةٌ لَا تَتَبَدَّلُ إِلَّا مَنْ مَاتَ مِنْ أَهْلِ الصَّلَاحِ وَالتَّقْوَى؛ فَالْحَيُّ لَا تُؤْمَنُ عَلَيْهِ الْفِتْنَةُ وَانْقِلَابُ الْأَحْوَالِ، وَعَلَى قِمَّةِ القُدُوَاتِ الثَّابِتَةِ: رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَحَابَتُهُ الْكِرَامُ-رَضِيَ اللهُ عَنْهُمْ-؛ فَفِي حَيَاتِهِمْ وَسِيَرِهِمْ مِنَ الْأَعْمَالِ وَالْمَوَاقِفِ مَا يَشُدُّ ذِهْنَ الطِّفْلِ إِلَيْهَا؛ حَتَّى يَقْتَدِيَ بِهِمْ فِيهَا، وَتَبْقَى أَمَامَهُ أَنْوَارُ هِدَايَةٍ تُضِيءُ لَهُ دُرُوبَ الْحَيَاةِ؛ فَمِنَ الْأَمْثِلَةِ:\nالِاقْتِدَاءُ فِي التَّرْبِيَةِ عَلَى الصِّدْقِ مَثَلاً: مَا رَوَاهُ أَبُو دَاوُدَ وَالْبَيْهَقِيُّ -بِإِسْنَادٍ حَسَنٍ- عَنْ عَبْدِ اللهِ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: دَعَتْنِي أُمِّي يَوْمًا وَرَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَاعِدٌ فِي بَيْتِنَا فَقَالَتْ: هَا تَعَالَ أُعْطِكَ، فَقَالَ لَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَا أَرَدْتِ أَنْ تُعْطِيَهُ؟\" قَالَتْ: أَرَدْتُ أَنْ أُعْطِيَهُ تَمْرًا، فَقَالَ لَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَا إِنَّكِ لَوْ لَمْ تُعْطِهِ شَيْئًا كُتِبَتْ عَلَيْكِ كِذْبَةً\".  \n \nوَمِنَ الْأَمْثِلَةِ فِي التَّرْبِيَةِ عَلَى حِفْظِ الْأَسْرَارِ مِنْ حَيَاةِ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ-: مَا رَوَاهُ الْإِمَامُ مُسْلِمٌ عَنْ ثَابِتٍ الْبُنَانِيِّ عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: أَتَى عَلَيَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا أَلْعَبُ مَعَ الْغِلْمَانِ، قَالَ: فَسَلَّمَ عَلَيْنَا، فَبَعَثَنِي إِلَى حَاجَةٍ، فَأَبْطَأْتُ عَلَى أُمِّي، فَلَمَّا جِئْتُ قَالَتْ: مَا حَبَسَكَ؟ قُلْتُ: بَعَثَنِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِحَاجَةٍ، قَالَتْ: مَا حَاجَتُهُ؟ قُلْتُ: إِنَّهَا سِرٌّ، قَالَتْ: لَا تُحَدِّثَنَّ بِسِرِّ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحَدًا. قَالَ أَنَسٌ: وَاللهِ لَوْ حَدَّثْتُ بِهِ أَحَدًا لَحَدَّثْتُكَ يَا ثَابِتُ.\n \nفَمَا أَحْسَنَ هَذِهِ الصُّورَةَ الْمُشْـرِقَةَ مِنَ التَّرْبِيَةِ! حِينَمَا ضَنَّ الصَّبِيُّ الصَّحَابِيُّ بِسِـرِّهِ! وَأَعْظِمْ بِهَذِهِ الْأُمِّ الْمُرَبِّيَةِ الَّتِي زَادَتْ عَلَى السِّـِّر وِكَاءً فَوْقَ وِكَائِهِ، وَتَشْجِيعًا يُثَبِّتُ وَلَدَهَا عَلَى حِفْظِ كَنْزِ صَدْرِهِ، وَالْإِبْقَاءِ عَلَى كِتْمَانِ سِـرِّهِ!\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأَسَالِيبِ الْفِكْرِيَّةِ الْمُؤَثِّرَةِ فِي عَقْلِ الطِّفْلِ: تَحْذِيرُهُ مِنْ قُدُوَاتِ السُّوءِ، وَإِبْعَادُهُ عَنِ الْإِعْجَابِ بِهِمْ -أَحْيَاءً كَانُوا أَمْ أَمْوَاتًا-؛ فَالطِّفْلُ قَدْ يَجِدُ فِي وَاقِعِهِ، أَوْ مَنْهَجِ دِرَاسَتِهِ، أَوْ فِي وَسَائِلِ الْإِعْلَامِ تَلْمِيعًا لِبَعْضِ الشَّخْصِيَّاتِ السَّيِّئَةِ، وَدَعْوَةً إِلَى السَّيْرِ عَلَى دَرْبِهِمْ، وَيَجِدُ لِذَلِكَ اسْتِجَابَةً مِنْ زُمَلَائِهِ وَأَقْرَانِهِ وَجِيرَانِهِ؛ لِجَهْلِهِمْ بِوَاقِعِ حَالِ أُولَئِكَ الْبَعِيدِينَ عَنِ الْهِدَايَةِ، لَكِنَّ الْأَبَ الْحَرِيصَ عَلَى ابْنِهِ يَبْرُزُ دَوْرُهُ هُنَا لِبَيَانِ حَالِ أُولَئِكَ الْقَوْمِ، وَأَنَّهُمْ لَيْسُوا أَهْلاً لِلِاقْتِدَاءِ بِهِمْ؛ لِكَوْنِهِمْ يَفْعَلُونَ كَذَا وَكَذَا مِمَّا يُغْضِبُ اللهَ -تَعَالَى-.\nوَكَذَلِكَ تَفْعَلُ الْأُمُّ مَعَ بَنَاتِهَا فِي التَّحْذِيرِ مِنَ الْقُدُوَاتِ السَّيِّئَةِ مِنَ النِّسَاءِ.\n \nوَحِينَمَا يَغْفُلُ الْوَالِدَانِ عَنْ هَذِهِ الْقَضِيَّةِ، أَوْ يُقَصِّرَانِ فِيهَا فَقَدْ يُوجَدُ مِنْ بَيْنِ الْأَطْفَالِ مَنْ يُحَاكِي الْكَافِرَ الْفُلَانِيَّ أَوِ الْفَاسِقَ الْمُجَاهِرَ بِفِسْقِهِ فِي تَبَنِّي بَعْضِ أَفْكَارِهِ، وَتَقْلِيدِهِ فِي بَعْضِ أَعْمَالِهِ وَسُلُوكِهِ، بَلْ قَصَّةِ شَعْرِهِ، وَلَوْنِ ثِيَابِهِ، وَلُبْسِ زِيِّهِ، وَحَرَكَةِ مَشْيِهِ وَجُلُوسِهِ!\n \nوَفِي الْبَنَاتِ يُوجَدُ مِثْلُ ذَلِكَ فِي مُحَاكَاةِ نِسَاءِ السُّوءِ فِي الْأُمُورِ السَّابِقَةِ وَغَيْرِهَا.\n \nوَيُنَبِّهُ الْوَالِدَانِ الْأَوْلَادَ إِلَى خَطَرِ مُتَابَعَةِ أُولَئِكَ الْمُنْحَرِفِينَ؛ مُخْبِرِينَ لَهُمْ أَنَّ ذَلِكَ يُؤَدِّي إِلَى سُوءِ الْمآلِ يَوْمَ الْقِيَامَةِ، قَالَ -تَعَالَى-: (إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الأَسْبَابُ * وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ)[البقرة: 166-167].\n \nأَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْأَسَالِيبِ الْفِكْرِيَّةِ الْمُؤَثِّرَةِ فِي عَقْلِ الطِّفْلِ -أَيْضًا-: حَثُّهُمْ عَلَى قِرَاءَةِ سِيَرِ الْعُظَمَاءِ الصَّالِحِينَ، أَوْ إِسْمَاعُهُمْ إِيَّاهَا؛ فَفِي سِيَرِهِمْ مَا يَفْتَحُ عُقُولَ الْأَطْفَالِ إِلَى شَدِّ عَزَائِمِهِمْ نَحْوَ الْعَظَمَةِ، وَالرُّقِيِّ الْعَقْلِيِّ وَالْعَمَلِيِّ.\n \nفَمَا أَحْسَنَ أَنْ يَقْرَأَ الطِّفْلُ فِي سِيرَةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ حَيَاتِهِ الْعَظِيمَةِ فِي طُفُولَتِهِ، وَشَبَابِهِ، وَكُهُولَتِهِ، وَرُجُولَتِهِ، وَعَنْ جَوَانِبِ عَظَمَتِهِ فِي أُبُوَّتِهِ وَقِيَادَتِهِ وَدَعْوَتِهِ وَمُعَامَلَتِهِ لِلنَّاسِ! وَمَا أَجْمَلَ أَنْ يَقْرَأَ فِي سِيَرِ عُظَمَاءِ أَصْحَابِهِ؛ كَسِيرَةِ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-، وَسِيرَةِ عَبْدِاللهِ بْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، وَغَيْرِهِمَا!\n \nوَفِي سِيَرِ التَّابِعِينَ -أَيْضًا- يَقْرَأُ سِيَرَ أَعْلَامِهِمْ عِلْمًا وَزُهْدًا؛ مِثْلَ: سِيرَةِ أُوَيْسٍ الْقَرَنِيِّ -رَحِمَهُ اللهُ-، فَفِي سِيرَتِهِ نَمُوذَجٌ فَذٌّ فِي بِرِّ الْأُمِّ وَالزُّهْدِ وَالصَّلَاحِ؛ فَعَنْ أُسَيْرِ بْنِ جَابِرٍ قَالَ: كَانَ عُمَرُ بْنُ الْخَطَّابِ إِذَا أَتَى عَلَيْهِ أَمْدَادُ أَهْلِ الْيَمَنِ، سَأَلَهُمْ: أَفِيكُمْ أُوَيْسُ بْنُ عَامِرٍ؟ حَتَّى أَتَى عَلَى أُوَيْسٍ فَقَالَ: أَنْتَ أُوَيْسُ بْنُ عَامِرٍ؟ قَالَ: نَعَمْ، قَالَ: مِنْ مُرَادٍ ثُمَّ مِنْ قَرَنٍ؟ قَالَ: نَعَمْ، قَالَ: فَكَانَ بِكَ بَرَصٌ فَبَرَأْتَ مِنْهُ إِلَّا مَوْضِعَ دِرْهَمٍ؟ قَالَ: نَعَمْ، قَالَ: لَكَ وَالِدَةٌ؟ قَالَ: نَعَمْ، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"يَأْتِي عَلَيْكُمْ أُوَيْسُ بْنُ عَامِرٍ مَعَ أَمْدَادِ أَهْلِ الْيَمَنِ، مِنْ مُرَادٍ، ثُمَّ مِنْ قَرَنٍ، كَانَ بِهِ بَرَصٌ فَبَرَأَ مِنْهُ إِلَّا مَوْضِعَ دِرْهَمٍ، لَهُ وَالِدَةٌ هُوَ بِهَا بَرٌّ، لَوْ أَقْسَمَ عَلَى اللهِ لَأَبَرَّهُ؛ فَإِنِ اسْتَطَعْتَ أَنْ يَسْتَغْفِرَ لَكَ فَافْعَلْ\" فَاسْتَغْفِرْ لِي، فَاسْتَغْفَرَ لَهُ، فَقَالَ لَهُ عُمَرُ: أَيْنَ تُرِيدُ؟ قَالَ: الْكُوفَةَ، قَالَ: أَلَا أَكْتُبُ لَكَ إِلَى عَامِلِهَا؟ قَالَ: أَكُونُ فِي غَبْرَاءِ النَّاسِ أَحَبُّ إِلَيَّ..\"(رواه مسلم).\n \nفَيَا عِبَادَ اللهِ: عَلَيْنَا أَنْ نَحْرِصَ حِرْصًا شَدِيدًا عَلَى تَرْبِيَةِ أَوْلَادِنَا تَرْبِيَةً عَقْلِيَّةً نَاجِحَةً؛ مُسْتَعْمِلِينَ مَعَهُمْ هَذِهِ الْأَسَالِيبَ الْفِكْرِيَّةَ الَّتِي سَمِعْتُمُوهَا فِي هَذِهِ الْخُطْبَةِ، فَمَا أَحْسَنَهَا مِنْ طُرُقٍ صَحِيحَةٍ لِلْوُصُولِ لِذَلِكَ الْمُبْتَغَى!\n \nوَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَشَرِ؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/استعمال الطريقة العملية التجريبية 2/شد ذهن الطفل إلى قدوة ثابتة 3/تحذير الأطفال من قدوات السوء 4/حث الأطفال على قراءة سير العظماء الصالحين. </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ عَقْلَ الطِّفْلِ بِحَاجَةٍ كَبِيرَةٍ إِلَى اعْتِنَاءِ الْأَبَوَيْنِ؛ مِنْ أَجْلِ نُمُوِّهِ وَسَلَامَتِهِ، وَالْحِفَاظِ عَلَيْهِ مِنْ غِشْيَانِ ظَلَامَاتِ التَّصَوُّرَاتِ الْخَاطِئَةِ، وَالْأَفْكَارِ الْمُنْحَرِفَةِ؛ فَلِهَذَا عَلَى الْوَالِدَيْنِ أَنْ يَسْلُكَا مَعَ الطِّفْلِ أَسَالِيبَ تُؤَثِّرُ فِي ذَلِكَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"344463\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: فِي زَحْمَةِ الْحَيَاةِ تَتَجَاذَبُ الْوَالِدَيْنِ مُهِمَّاتٌ كَثِيرَةٌ، وَأَعْمَالٌ مُتَعَدِّدَةٌ، َقَدْ تُنْسِيهِمَا مُهِمَّةَ تَرْبِيَةِ أَوْلَادِهِمَا، وَمُتَابَعَةِ نَشْأَتِهِمْ، وَتَقْوِيمِ سَبِيلِهِمْ، بَيْدَ أَنَّ الْأَمْرَ يَحْتَاجُ إِلَى الْتِفَاتٍ إِلَيْهِمْ، وَتَفْرِيغِ جُزْءٍ مِنَ الْوَقْتِ لِلنَّظَرِ فِي تَرْبِيَتِهِمْ؛ حَتَّى يَسْتَقِيمُوا عَلَى الطَّرِيقِ الصَّحِيحِ، فَيَسْعَدُوا وَيَسْعَدَ الْأَبَواِن فِي مُسْتَقْبَلِهِمْ بِتِلْكَ الِاسْتِقَامَةِ وَالِاسْتِوَاءِ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ عَقْلَ الطِّفْلِ بِحَاجَةٍ كَبِيرَةٍ إِلَى اعْتِنَاءِ الْأَبَوَيْنِ؛ مِنْ أَجْلِ نُمُوِّهِ وَسَلَامَتِهِ، وَالْحِفَاظِ عَلَيْهِ مِنْ غِشْيَانِ ظَلَامَاتِ التَّصَوُّرَاتِ الْخَاطِئَةِ، وَالْأَفْكَارِ الْمُنْحَرِفَةِ؛ فَلِهَذَا عَلَى الْوَالِدَيْنِ أَنْ يَسْلُكَا مَعَ الطِّفْلِ أَسَالِيبَ تُؤَثِّرُ فِي ذَلِكَ الْعَقْلِ الصَّغِيرِ نَمَاءً وَصَفَاءً، وَاعْتِدَالاً وَاسْتِوَاءً، وَمِنْ تِلْكَ الْأَسَالِيبِ الْمُؤَثِّرَةِ:</p>\n<p>اسْتِعْمَالُ الطَّرِيقَةِ الْعَمَلِيَّةِ التَّجْرِيبِيَّةِ، مُضَافَةً إِلَى الْمَعْلُومَاتِ الْعِلْمِيَّةِ؛ فَالْمَعْلُومَاتُ الْمُلْقَاةُ حَوْلَ قَضِيَّةٍ مَا تُقَوِّيهَا وَتُثْبِتُهَا فِي أَذْهَانِ الْمُتَلَقِّينَ الطَّرِيقَةُ الْعَمَلِيَّةُ؛ لِأَنَّ الصُّورَةَ تَنْطَبِعُ فِي الْأَذْهَانِ بِالْعِيَانِ أَكْثَرَ مِنِ انْطِبَاعِ الْعُلُومِ فِيهَا عَنِ طَرِيقِ الْآذَانِ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُتَأَمِّلُ فِي الْقُرْآنِ الْكَرِيمِ يَجِدُ أَنَّ اللهَ تَعَالَى قَدْ دَعَا عِبَادَهُ إِلَى تَعْظِيمِهِ وَمَعْرِفَةِ جَلَالِهِ وَاسْتِحْقَاقِهِ لِلْعِبَادَةِ وَحْدَهُ بِطَرِيقَتَيْنِ:</p>\n<p>الطَّرِيقَةُ الأُولَى: إِلْقَاءُ الْمَعْلُومَاتِ الدَّالَّةِ عَلَى ذَلِكَ؛ كَقَوْلِهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلَّا هُوَ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ هُوَ الرَّحْمَنُ الرَّحِيمُ * هُوَ اللَّهُ الَّذِي لا إِلَهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ * هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ لَهُ الأَسْمَاءُ الْحُسْنَى يُسَبِّحُ لَهُ مَا فِي السَّمَوَاتِ وَالأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ</span>)</strong>[الحشر:22-24]<strong>.</strong></p>\n<p>&nbsp;</p>\n<p>وَالطَّرِيقَةُ الثَّانِيَةُ: الدَّعْوَةُ إِلَى النَّظَرِ فِي هَذَا الْكَوْنِ الْفَسِيحِ، ذِي الْخَلْقِ الْبَدِيعِ؛ إِذْ هُوَ الْبُرْهَانُ الْعَمَلِيُّ عَلَى تِلْكَ الْقُدْرَةِ وَالْعَظَمَةِ وَالِانْفِرَادِ فِي الْخَلْقِ وَالْمُلْكِ وَالتَّدْبِيرِ وَاسْتِحْقَاقِ الْعِبَادَةِ وَحْدَهُ لَا شَرِيكَ لَهُ؛ كَقَوْلِهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ مَاءٍ فَأَحْيَا بِهِ الأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِنْ كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالأَرْضِ لَآيَاتٍ لِقَوْمٍ يَعْقِلُونَ</span>)</strong>[البقرة:164].</p>\n<p>&nbsp;</p>\n<p>وَفِي سُنَّةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- نَرَى كَذَلِكَ اسْتِعْمَالَ الطَّرِيقَةِ الْعَمَلِيَّةِ مَعَ الطَّرِيقَةِ الذِّهْنِيَّةِ؛ فَفِي عِبَادَةِ الصَّلَاةِ يَأْمُرُ –عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِأَرْكَانِ الصَّلَاةِ وَوَاجِبَاتِهَا وَسُنَنِهَا، ثُمَّ يَتَمَثَّلُ ذَلِكَ عَمَلِيًّا وَيَقُولُ لِلنَّاسِ: <strong>\"<span style=\"color: #0000ff;\">وَصَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عِنَايَةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بِالجَانِبِ الْعَمَلِيِّ التَّجْرِيبِيِّ مَعَ الْأَطْفَالِ: مَا نَقَلَهُ ابْنُ عَبَّاسٍ-رَضِيَ اللهُ عَنْهُمَا- وَهُوَ إِذْ ذَاكَ طِفْلٌ- قَالَ: \"بِتُّ عِنْدَ خَالَتِي مَيْمُونَةَ، فَقُلْتُ: لَأَنْظُرَنَّ إِلَى صَلَاةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَطَرَحْتُ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وِسَادَةً، فَنَامَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي طُولِهَا، فَجَعَل يَمْسَحُ النَّوْمَ عَنْ وَجْهِهِ، ثُمَّ قَرَأَ الْآيَاتِ الْعَشْرَ الْأَوَاخِرَ مِنْ آلِ عِمْرَانَ حَتَّى خَتَمَ، ثُمَّ أَتَى شَنًّا مُعَلَّقًا، فَأَخَذَهُ فَتَوَضَأَ، ثُمَّ قَامَ يُصَلِّي، فَقُمْتُ، فَصَنَعْتُ مِثْلَ مَا صَنَعَ، ثُمَّ جِئْتُ فَقُمْتُ إِلَى جَنْبِهِ...\"(متفق عليه)<strong>. </strong>وَفِي رِوَايَةٍ: \"فَقُمْتُ عَنْ يَسَارِهِ فَأَخَذَ بِرَأْسِي فَأَقَامَنِي عَنْ يَمِينِهِ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ هُنَا يَنْبَغِي عَلَى الْآبَاءِ وَالْمُرَبِّينَ أَنْ يَغْرِسُوا فِي أَذْهَانِ أَطْفَالِهِمْ مَعْرِفَةَ الْأَمْرِ وَالنَّهْيِ وَتَعْزِيزَ ذَلِكَ بِالِامْتِثَالِ وَالْعَمَلِ، فَيَدْعُونَاهُ إِلَى الصَّلَاةِ وُيَصَلِّيَانِ أَمَامَهُ، وَيَحُثَّانِهِ عَلَى الْإِحْسَانِ إِلَى الْجِيرَانِ، وَيَعْمَلَانِ أَمَامَ نَاظِرَيْهِ بَعْضَ الْأَعْمَالِ الْحَسَنَةِ مَعَ أُولَئِكَ الْجِيرَانِ، وَمَتَى أَذَّنَ الْمُؤَذِّنُ بَادَرَ الْأَبُ إِلَى الْمَسْجِدِ، مُصْطَحِبًا ابْنَهُ مَعَهُ، وَحِينَمَا تَدْعُو الْأُمُّ ابْنَتَهَا إِلَى الْحِشْمَةِ وَالْحِجَابِ تَرَى الْبِنْتُ عَلَى أُمِّهَا دَلَائِلَ ذَلِكَ عَمَلِيًّا، فَتَقْتَدِي الْبِنْتُ بِأُمِّهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: وَمِنَ الْأَسَالِيبِ الْفِكْرِيَّةِ الْمُؤَثِّرَةِ فِي عَقْلِ الطِّفْلِ: شَدُّ ذِهْنِ الطِّفْلِ إِلَى قُدْوَةٍ ثَابِتَةٍ؛ حَتَّى يَتَرَسَّمَ خُطَاهَا، وَيَقْتَدِيَ بِأَقْوَالِهَا وَأَعْمَالِهَا وَأَحْوَالِهَا، وَتِلْكَ الْقُدْوَةُ هِيَ النَّمُوذَجُ الْعَمَلِيُّ لِمَا يَشْتَمِلُ عَلَيْهِ الْإِسْلَامُ مِنْ إِيمَانٍ وَعَمَلٍ وَخُلُقٍ، \"وَتُعْتَبَرُ الْقُدْوَةُ مِنْ أَهَمِّ وَسَائِلِ التَّرْبِيَةِ -إِنْ لَمْ تَكُنْ هِيَ أَهَمَّهَا عَلَى الْإِطْلَاقِ-؛ وَذَلِكَ لِوُجُودِ تِلْكَ الْغَرِيزَةِ الْفِطْرِيَّةِ الْمُلِحَّةِ فِي كِيَانِ الْإِنْسَانِ الَّتِي تَدْفَعُهُ نَحْوَ التَّقْلِيدِ وَالْمُحَاكَاةِ، خَاصَّةً الْأَطْفَالَ الصِّغَارَ؛ فَهُمْ أَكْثَرُ تَأَثُّرًا بِالْقُدْوَةِ؛ إِذْ يَعْتَقِدُ الطِّفْلُ فِي سَنَوَاتِهِ الْأُولَى أَنَّ كُلَّ مَا يَفْعَلُهُ الْكِبَارُ صَحِيحٌ، وَأَنَّ آبَاءَهُمْ أَكْمَلُ النَّاسِ وَأَفْضَلُهُمْ؛ لِهَذَا فَهُمْ يُقَلِّدُونَهُمْ وَيَقْتَدُونَ بِهِمْ\".</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ هُنَاكَ قُدْوَةٌ ثَابِتَةٌ لَا تَتَبَدَّلُ إِلَّا مَنْ مَاتَ مِنْ أَهْلِ الصَّلَاحِ وَالتَّقْوَى؛ فَالْحَيُّ لَا تُؤْمَنُ عَلَيْهِ الْفِتْنَةُ وَانْقِلَابُ الْأَحْوَالِ، وَعَلَى قِمَّةِ القُدُوَاتِ الثَّابِتَةِ: رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَصَحَابَتُهُ الْكِرَامُ-رَضِيَ اللهُ عَنْهُمْ-؛ فَفِي حَيَاتِهِمْ وَسِيَرِهِمْ مِنَ الْأَعْمَالِ وَالْمَوَاقِفِ مَا يَشُدُّ ذِهْنَ الطِّفْلِ إِلَيْهَا؛ حَتَّى يَقْتَدِيَ بِهِمْ فِيهَا، وَتَبْقَى أَمَامَهُ أَنْوَارُ هِدَايَةٍ تُضِيءُ لَهُ دُرُوبَ الْحَيَاةِ؛ فَمِنَ الْأَمْثِلَةِ:</p>\n<p>الِاقْتِدَاءُ فِي التَّرْبِيَةِ عَلَى الصِّدْقِ مَثَلاً: مَا رَوَاهُ أَبُو دَاوُدَ وَالْبَيْهَقِيُّ -بِإِسْنَادٍ حَسَنٍ- عَنْ عَبْدِ اللهِ بْنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: دَعَتْنِي أُمِّي يَوْمًا وَرَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَاعِدٌ فِي بَيْتِنَا فَقَالَتْ: هَا تَعَالَ أُعْطِكَ، فَقَالَ لَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:<strong> \"<span style=\"color: #0000ff;\">مَا أَرَدْتِ أَنْ تُعْطِيَهُ</span>؟\" </strong>قَالَتْ: أَرَدْتُ أَنْ أُعْطِيَهُ تَمْرًا، فَقَالَ لَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-:<strong> \"<span style=\"color: #0000ff;\">أَمَا إِنَّكِ لَوْ لَمْ تُعْطِهِ شَيْئًا كُتِبَتْ عَلَيْكِ كِذْبَةً</span>\".&nbsp; </strong></p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَمْثِلَةِ فِي التَّرْبِيَةِ عَلَى حِفْظِ الْأَسْرَارِ مِنْ حَيَاةِ الصَّحَابَةِ -رَضِيَ اللهُ عَنْهُمْ-: مَا رَوَاهُ الْإِمَامُ مُسْلِمٌ عَنْ ثَابِتٍ الْبُنَانِيِّ عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: أَتَى عَلَيَّ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَأَنَا أَلْعَبُ مَعَ الْغِلْمَانِ، قَالَ: فَسَلَّمَ عَلَيْنَا، فَبَعَثَنِي إِلَى حَاجَةٍ، فَأَبْطَأْتُ عَلَى أُمِّي، فَلَمَّا جِئْتُ قَالَتْ: مَا حَبَسَكَ؟ قُلْتُ: بَعَثَنِي رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لِحَاجَةٍ، قَالَتْ: مَا حَاجَتُهُ؟ قُلْتُ: إِنَّهَا سِرٌّ، قَالَتْ: لَا تُحَدِّثَنَّ بِسِرِّ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَحَدًا. قَالَ أَنَسٌ: وَاللهِ لَوْ حَدَّثْتُ بِهِ أَحَدًا لَحَدَّثْتُكَ يَا ثَابِتُ.</p>\n<p>&nbsp;</p>\n<p>فَمَا أَحْسَنَ هَذِهِ الصُّورَةَ الْمُشْـرِقَةَ مِنَ التَّرْبِيَةِ! حِينَمَا ضَنَّ الصَّبِيُّ الصَّحَابِيُّ بِسِـرِّهِ! وَأَعْظِمْ بِهَذِهِ الْأُمِّ الْمُرَبِّيَةِ الَّتِي زَادَتْ عَلَى السِّـِّر وِكَاءً فَوْقَ وِكَائِهِ، وَتَشْجِيعًا يُثَبِّتُ وَلَدَهَا عَلَى حِفْظِ كَنْزِ صَدْرِهِ، وَالْإِبْقَاءِ عَلَى كِتْمَانِ سِـرِّهِ!</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الْحَكِيمِ، قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِ اللهِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأَسَالِيبِ الْفِكْرِيَّةِ الْمُؤَثِّرَةِ فِي عَقْلِ الطِّفْلِ: تَحْذِيرُهُ مِنْ قُدُوَاتِ السُّوءِ، وَإِبْعَادُهُ عَنِ الْإِعْجَابِ بِهِمْ -أَحْيَاءً كَانُوا أَمْ أَمْوَاتًا-؛ فَالطِّفْلُ قَدْ يَجِدُ فِي وَاقِعِهِ، أَوْ مَنْهَجِ دِرَاسَتِهِ، أَوْ فِي وَسَائِلِ الْإِعْلَامِ تَلْمِيعًا لِبَعْضِ الشَّخْصِيَّاتِ السَّيِّئَةِ، وَدَعْوَةً إِلَى السَّيْرِ عَلَى دَرْبِهِمْ، وَيَجِدُ لِذَلِكَ اسْتِجَابَةً مِنْ زُمَلَائِهِ وَأَقْرَانِهِ وَجِيرَانِهِ؛ لِجَهْلِهِمْ بِوَاقِعِ حَالِ أُولَئِكَ الْبَعِيدِينَ عَنِ الْهِدَايَةِ، لَكِنَّ الْأَبَ الْحَرِيصَ عَلَى ابْنِهِ يَبْرُزُ دَوْرُهُ هُنَا لِبَيَانِ حَالِ أُولَئِكَ الْقَوْمِ، وَأَنَّهُمْ لَيْسُوا أَهْلاً لِلِاقْتِدَاءِ بِهِمْ؛ لِكَوْنِهِمْ يَفْعَلُونَ كَذَا وَكَذَا مِمَّا يُغْضِبُ اللهَ -تَعَالَى-.</p>\n<p>وَكَذَلِكَ تَفْعَلُ الْأُمُّ مَعَ بَنَاتِهَا فِي التَّحْذِيرِ مِنَ الْقُدُوَاتِ السَّيِّئَةِ مِنَ النِّسَاءِ.</p>\n<p>&nbsp;</p>\n<p>وَحِينَمَا يَغْفُلُ الْوَالِدَانِ عَنْ هَذِهِ الْقَضِيَّةِ، أَوْ يُقَصِّرَانِ فِيهَا فَقَدْ يُوجَدُ مِنْ بَيْنِ الْأَطْفَالِ مَنْ يُحَاكِي الْكَافِرَ الْفُلَانِيَّ أَوِ الْفَاسِقَ الْمُجَاهِرَ بِفِسْقِهِ فِي تَبَنِّي بَعْضِ أَفْكَارِهِ، وَتَقْلِيدِهِ فِي بَعْضِ أَعْمَالِهِ وَسُلُوكِهِ، بَلْ قَصَّةِ شَعْرِهِ، وَلَوْنِ ثِيَابِهِ، وَلُبْسِ زِيِّهِ، وَحَرَكَةِ مَشْيِهِ وَجُلُوسِهِ!</p>\n<p>&nbsp;</p>\n<p>وَفِي الْبَنَاتِ يُوجَدُ مِثْلُ ذَلِكَ فِي مُحَاكَاةِ نِسَاءِ السُّوءِ فِي الْأُمُورِ السَّابِقَةِ وَغَيْرِهَا.</p>\n<p>&nbsp;</p>\n<p>وَيُنَبِّهُ الْوَالِدَانِ الْأَوْلَادَ إِلَى خَطَرِ مُتَابَعَةِ أُولَئِكَ الْمُنْحَرِفِينَ؛ مُخْبِرِينَ لَهُمْ أَنَّ ذَلِكَ يُؤَدِّي إِلَى سُوءِ الْمآلِ يَوْمَ الْقِيَامَةِ، قَالَ -تَعَالَى-: (<strong><span style=\"color: #ff0000;\">إِذْ تَبَرَّأَ الَّذِينَ اتُّبِعُوا مِنَ الَّذِينَ اتَّبَعُوا وَرَأَوُا الْعَذَابَ وَتَقَطَّعَتْ بِهِمُ الأَسْبَابُ * وَقَالَ الَّذِينَ اتَّبَعُوا لَوْ أَنَّ لَنَا كَرَّةً فَنَتَبَرَّأَ مِنْهُمْ كَمَا تَبَرَّءُوا مِنَّا كَذَلِكَ يُرِيهِمُ اللَّهُ أَعْمَالَهُمْ حَسَرَاتٍ عَلَيْهِمْ وَمَا هُمْ بِخَارِجِينَ مِنَ النَّارِ</span>)</strong>[البقرة: 166-167].</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَمِنَ الْأَسَالِيبِ الْفِكْرِيَّةِ الْمُؤَثِّرَةِ فِي عَقْلِ الطِّفْلِ -أَيْضًا-: حَثُّهُمْ عَلَى قِرَاءَةِ سِيَرِ الْعُظَمَاءِ الصَّالِحِينَ، أَوْ إِسْمَاعُهُمْ إِيَّاهَا؛ فَفِي سِيَرِهِمْ مَا يَفْتَحُ عُقُولَ الْأَطْفَالِ إِلَى شَدِّ عَزَائِمِهِمْ نَحْوَ الْعَظَمَةِ، وَالرُّقِيِّ الْعَقْلِيِّ وَالْعَمَلِيِّ.</p>\n<p>&nbsp;</p>\n<p>فَمَا أَحْسَنَ أَنْ يَقْرَأَ الطِّفْلُ فِي سِيرَةِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ حَيَاتِهِ الْعَظِيمَةِ فِي طُفُولَتِهِ، وَشَبَابِهِ، وَكُهُولَتِهِ، وَرُجُولَتِهِ، وَعَنْ جَوَانِبِ عَظَمَتِهِ فِي أُبُوَّتِهِ وَقِيَادَتِهِ وَدَعْوَتِهِ وَمُعَامَلَتِهِ لِلنَّاسِ! وَمَا أَجْمَلَ أَنْ يَقْرَأَ فِي سِيَرِ عُظَمَاءِ أَصْحَابِهِ؛ كَسِيرَةِ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللهُ عَنْهُ-، وَسِيرَةِ عَبْدِاللهِ بْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، وَغَيْرِهِمَا!</p>\n<p>&nbsp;</p>\n<p>وَفِي سِيَرِ التَّابِعِينَ -أَيْضًا- يَقْرَأُ سِيَرَ أَعْلَامِهِمْ عِلْمًا وَزُهْدًا؛ مِثْلَ: سِيرَةِ أُوَيْسٍ الْقَرَنِيِّ -رَحِمَهُ اللهُ-، فَفِي سِيرَتِهِ نَمُوذَجٌ فَذٌّ فِي بِرِّ الْأُمِّ وَالزُّهْدِ وَالصَّلَاحِ؛ فَعَنْ أُسَيْرِ بْنِ جَابِرٍ قَالَ: كَانَ عُمَرُ بْنُ الْخَطَّابِ إِذَا أَتَى عَلَيْهِ أَمْدَادُ أَهْلِ الْيَمَنِ، سَأَلَهُمْ: أَفِيكُمْ أُوَيْسُ بْنُ عَامِرٍ؟ حَتَّى أَتَى عَلَى أُوَيْسٍ فَقَالَ: أَنْتَ أُوَيْسُ بْنُ عَامِرٍ؟ قَالَ: نَعَمْ، قَالَ: مِنْ مُرَادٍ ثُمَّ مِنْ قَرَنٍ؟ قَالَ: نَعَمْ، قَالَ: فَكَانَ بِكَ بَرَصٌ فَبَرَأْتَ مِنْهُ إِلَّا مَوْضِعَ دِرْهَمٍ؟ قَالَ: نَعَمْ، قَالَ: لَكَ وَالِدَةٌ؟ قَالَ: نَعَمْ، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>يَأْتِي عَلَيْكُمْ أُوَيْسُ بْنُ عَامِرٍ مَعَ أَمْدَادِ أَهْلِ الْيَمَنِ، مِنْ مُرَادٍ، ثُمَّ مِنْ قَرَنٍ، كَانَ بِهِ بَرَصٌ فَبَرَأَ مِنْهُ إِلَّا مَوْضِعَ دِرْهَمٍ، لَهُ وَالِدَةٌ هُوَ بِهَا بَرٌّ، لَوْ أَقْسَمَ عَلَى اللهِ لَأَبَرَّهُ؛ فَإِنِ اسْتَطَعْتَ أَنْ يَسْتَغْفِرَ لَكَ فَافْعَلْ</strong></span>\" فَاسْتَغْفِرْ لِي، فَاسْتَغْفَرَ لَهُ، فَقَالَ لَهُ عُمَرُ: أَيْنَ تُرِيدُ؟ قَالَ: الْكُوفَةَ، قَالَ: أَلَا أَكْتُبُ لَكَ إِلَى عَامِلِهَا؟ قَالَ: أَكُونُ فِي غَبْرَاءِ النَّاسِ أَحَبُّ إِلَيَّ..\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللهِ: عَلَيْنَا أَنْ نَحْرِصَ حِرْصًا شَدِيدًا عَلَى تَرْبِيَةِ أَوْلَادِنَا تَرْبِيَةً عَقْلِيَّةً نَاجِحَةً؛ مُسْتَعْمِلِينَ مَعَهُمْ هَذِهِ الْأَسَالِيبَ الْفِكْرِيَّةَ الَّتِي سَمِعْتُمُوهَا فِي هَذِهِ الْخُطْبَةِ، فَمَا أَحْسَنَهَا مِنْ طُرُقٍ صَحِيحَةٍ لِلْوُصُولِ لِذَلِكَ الْمُبْتَغَى!</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَشَرِ؛ <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأساليب_الفكرية_المؤثرة_في_عقل_الطفل_-2.doc",
      "path": "/database/files/الأساليب_الفكرية_المؤثرة_في_عقل_الطفل_-2.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%A7%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D9%81%D9%83%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%A4%D8%AB%D8%B1%D8%A9-%D9%81%D9%8A-%D8%B9%D9%82%D9%84-%D8%A7%D9%84%D8%B7%D9%81%D9%84-2/download-file/344464"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب الطفولة",
      "link": "https://khutabaa.com/ar/posts_category/5846"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأساليب-الفكرية-المؤثرة-في-عقل-الطفل-2"
}
