{
  "id": 2974,
  "title": "الاستجابة لأوامر الله حياة للناس",
  "slug": "الاستجابة-لأوامر-الله-حياة-للناس",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عياش هاشم"
  },
  "rawContent": "عناصر الخطبة\n                        1/ أهمية الاستجابة لله تعالى 2/ نماذج من مسارعة الصالحين في الاستجابة لأوامر الدين 3/ ثمرات الاستجابة والاستسلام للشرع.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن في الاستقامة على شرع الله -تعالى- النصر والتمكين للأمة، (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ)، وفي الاستقامة رغَدُ العَيْشِ وسعة الرزق، (وَأَنْ لَوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُمْ مَاءً غَدَقًا)..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تعالى- وَأَطِيعُوهُ، وقرأوا في كتاب ربكم فإنَّه يناديكم فيقول: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ) [سورة الأنفال: ٢٤].\n \nففي الاستجابة إصلاح حياتكم في الدنيا والآخرة، أي اسمعوا وأطيعوا لأوامر الله -تعالى- نواهيه، فاعملوا بأوامره، واجتنبوا نواهيه ، ففي استجابتكم أسباب حياتكم وسعادتكم ، وفي عصيان أوامر الله -تعالى- شقاء وبلاءٌ.\n \nعباد الله: يأمر الله نبيه وخليله إبراهيم -عليه الصلاة والسلام- بذبح ابنه فيستجيب لأمر الله -تعالى- ولا يتوانى، ويخبر ابنه إسماعيل -عليه الصلاة والسلام- بأمر الله -تعالى- فيستجيب في رضًا وتسليم لقضاء الله،  (فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ * فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ) [سورة الصافات:١٠٢–١٠٧].\n \nأمة الإسلام: يقف موسى-عليه الصلاة والسلام- ببني إسرائيل على ساحل البحر وعدوهم فرعون يلاحقهم بجنوده، (فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ) [سورة الشعراء: ٦١]، لا مفرَّ من الموتِ، إمَّا بالغرق في البحر، أو بالقتل بأيدي جند فرعون، (قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ)، ويأتي أمر الله -تعالى- لموسى: (فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ) [الشعراء: 63]، وما تُجْدِي عصاة بيد موسى -عليه الصلاة والسلام- أمام هذا البحر المتلاطم، وهذا الجيش العرمرم، لكنه أَمْرُ الله –تعالى-، فيستجيب موسى لأمر الله –تعالى-: (فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآَخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآَخَرِينَ) [سورة الشعراء: ٦3-٦٦].\n \nعباد الله: اعتاد الناس في المدينة شرب الخمر، وكانت لهم مجالس للشراب، فينزل قول الله تعالى: (يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ) [سورة المائدة:٩٠-٩١]، فما أن علم أصحاب النبي -صلى الله عليه وسلم- بتحريم الخمر حتى بادروا بسكب ما في أيديهم من كؤوس الخمر، وما في القرب.\n \nيقول أَنَسٍ -رضي الله عنه-: \"كُنْتُ سَاقِيَ الْقَوْمِ، فِي مَنْزِلِ أَبِي طَلْحَةَ -رضي الله عنه-، وَكَانَ خَمْرُهُمْ يَوْمَئِذٍ الْفَضِيخَ، فَأَمَرَ رَسُولُ اللهِ -صلى الله عليه وسلم- مُنَادِيًا يُنَادِي: أَلاَ إِنَّ الْخَمْرَ قَدْ حُرِّمَتْ. قَالَ: فَقَالَ لِي أَبُو طَلْحَةَ -رضي الله عنه-: اخْرُجْ فَأَهْرِقْهَا، فَخَرَجْتُ فَهَرَقْتُهَا، فَجَرَتْ فِي سِكَكِ الْمَدِينَةِ\" (متفق عليه).\n \nوعَنِ البَرَاءِ -رَضِيَ اللَّهُ عَنْهُ- \"أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- صَلَّى إِلَى بَيْتِ المَقْدِسِ سِتَّةَ عَشَرَ شَهْرًا، أَوْ سَبْعَةَ عَشَرَ شَهْرًا، وَكَانَ يُعْجِبُهُ أَنْ تَكُونَ قِبْلَتُهُ قِبَلَ البَيْتِ، وَأَنَّهُ صَلَّى، أَوْ صَلَّاهَا، صَلاَةَ العَصْرِ وَصَلَّى مَعَهُ قَوْمٌ، فَخَرَجَ رَجُلٌ مِمَّنْ كَانَ صَلَّى مَعَهُ، فَمَرَّ عَلَى أَهْلِ المَسْجِدِ وَهُمْ رَاكِعُونَ، قَالَ: أَشْهَدُ بِاللَّهِ، لَقَدْ صَلَّيْتُ مَعَ النَّبِيِّ -صلى الله عليه وسلم- قِبَلَ مَكَّةَ، فَدَارُوا كَمَا هُمْ قِبَلَ البَيْتِ\".\n \nاستجابة سريعة، بدأوا صلاتهم ووجوههم إلى بيت المقدس، وختموها ووجوههم إلى بيت الله الحرام.\n \nأحبتي: بالاستجابة والامتثال تطمئن النفوس، تصفو الأفئدة، وتسعد القلوب، وتنجلي الكرب، وتستمر الحياة.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ....\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تعالى- وَأَطِيعُوهُ، (وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ) [سورة البقرة: ١٩٧].\n \nعباد الله: لقد حلت اللعنة ببني إسرائيل بسبب عصيانهم؛ (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ) [سورة المائدة:٧٨].\n \nوبسبب عصيانهم استحقوا غضب الجبار، والذلة والهوان في الدنيا والآخرة، (ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآَيَاتِ اللَّهِ وَيَقْتُلُونَ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ) [سورة آل عمران: ١١٢].\n \nوفي غزوة أحد لما خالف أكثر الرماة أمر النبي -صلى الله عليه وسلم- بالثبات في أماكنهم وعدم مفارقتها، ابتلى الله المسلمين بما أصابهم فيها من قتل وجراح، بعدما كان عدوُّهم منهزمًا أمامهم، يقول تعالى: (وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآَخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ) [سورة آل عمران:١٥٢].\n \nأيها المسلمون: إن في الاستقامة على شرع الله -تعالى- النصر والتمكين للأمة، (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ) [سورة فصلت:٣٠].\n \nوفي الاستقامة رغَدُ العَيْشِ وسعة الرزق، (وَأَنْ لَوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُمْ مَاءً غَدَقًا) [سورة الجن:١٦].\n \nأَلا وَصَلُّوا وَسَلِّمُوا عَلى رَسُولِ الهُدى؛ كَمَا أَمَرَكُمْ جَلَّ وَعلا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [سورة الأحزاب: ٥٦].\n \nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ.\n \nوارضَ اللهمَّ عن الخلفاء الراشدين: أبى بكرٍ، وعمرَ، وعثمانَ، وعلي، وارض اللهمَّ عن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسانٍ إلى يوم الدين، وارض اللهم عنَّا معهم بمنِّك وإحسانِك يا ذا الجلال والإكرام.\n \nاللَّهُمَّ آَتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا ومَوْلَاها. اللَّهُمَّ حَبِّبْ إِلَيْنَا الْإِيمَانَ وَزَيِّنْهُ في قُلُوبِنا، وكَرِّه إِلَيِنا الكُفْرَ والفُسُوقَ والعِصْيَانَ، واجْعَلْنَا مِنَ الرَّشِدِين، يا ذا الجَلَالِ والْإِكْرَامِ.\n \nاللهُمَّ أَصْلِحْ لِنا دِينِنا الَّذِي هُوَ عِصْمَةُ أَمْرِنا، وَأَصْلِحْ لِنا دُنْيَانا الَّتِي فِيهَا مَعَاشنا، وَأَصْلِحْ لِي آخِرَتِنا الَّتِي فِيهَا مَعَادنا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِنا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِنا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إنَّا نَسْأَلُكَ بِأَسْمَائِكَ الْحُسْنَى وَصِفَاتِكَ الْعُلَى فَرَجًا عَاجِلًا مِنْ عِنْدِكَ لِإِخْوَانِنَا الْمُسْتَضْعَفِينَ فِي الشَّامِ وَالْيَمَنِ وَالْعِرَاقِ وبورما وفلسطين والأهواز وتركستان، وَفِي كُلِّ بَلَدٍ يُذَلُّ فِيهِ أَهْلُ دِينِكَ، يا عزيز يا كريم.\n \nاللَّهُمَّ فَرِّجْ كَرْبَهُمْ، وَارْحَمْ ضَعْفَهُمْ، وَاجْبُرْ كَسْرَهُمْ، وَتَوَلَّ أَمْرَهُمْ، اللَّهُمَّ الْطُفْ بِهِم، وَارْفَعِ الْبَلَاءَ عَنْهُمْ، وَأَسْبِغْ عَلَيْهِمْ رَحْمَتَكَ وعَافِيَتَكَ، يا رحمن يا رحيم.\n \nاللهُمَّ احْفَظَ أَهْلَ السُّنَّةِ، وَادْحَرَ أَعْدَاءَهُمْ، اللَّهُمَّ ثَبِّتْ أقدامَهُمْ، وَاحْقِنْ دِمَاءَهُمْ، وَصُنْ أَعْرَاضَهُمْ، واشْفِ مرضهم وجَرْحَاهُمْ، وَفُكَّ حِصَارَهُمْ، وَخَلِّصِ أَسْرَاهمْ، وَتَقَبَّلْ قَتْلَاهُمْ فِي الشُّهَدَاءِ، وَاجْعَلَ مُصَابَهم تَكْفِيرًا لِخَطَايَاهُمْ، وَرِفْعَةً لِدَرَجَاتِهِمْ، وصلاحًا لأَمْرِهِم، يا ذا الحلال والإكرام.\n \nاللهُمَّ أَيْقِظَ بِمُصَابِهِمْ أَهْلَ الْإِيمَانِ والسنة مِنْ رَقْدَتِهِمْ، وَنَبِّهُّمْ مِنْ غَفْلَتِهِمْ، وَاجْمَعَ كَلِمَتَهُمْ، وَوَحِّدَ صَفَّهُمْ، وَاعْصِمَهُمْ بِدِينِهِم الْقَوِيمِ مِنَ الرُّكُونِ إِلَى الظَّالِمِينَ.\n \nاللَّهُمَّ عَلَيْكَ بأعداءِ الإسلام والسُّنَّةِ، اللَّهُمَّ عَلَيْكَ بِالْبَاطِنِيِّينَ، اللَّهُمَّ عَلَيْكَ بِالصَّلِيبِيِّينَ، اللَّهُمَّ عَلَيْكَ بِاليَهُودِ الغَاصِبِين، اللَّهُمَّ عَلَيْكَ بِهِمْ وَمَنْ عَاوَنَهُمْ عَلَى ظُلْمِهِمْ وبَغْيِهِم يَا قَوِيُّ يا مَتِينُ.\n \nاللَّهُمَّ شَتِّتْ شَمْلَهُمْ، وزَعْزِعْ أَمْنَهُمْ، وَأَعِدْهُمْ إِلَى ذُلِّهِمْ وَهَوَانِهِمْ، وَانْصُرْ عِبَادَكَ الْمُؤْمِنِينَ أهْلِ التَوْحيدِ والسُّنَّة.\n \nاللَّهُمَّ آمِنَّا في أَوْطانِنا، وأَصْلِحْ أَئِمَتَنًا ووُلَاةَ أَمْورِنا، واجْعَلْ وِلَايَتَنَا فِيمَنْ خَافَكَ واتَّقَاكَ واتَّبَعَ رِضَاكَ يا رَبَّ العَالَمِين.\n \nاللَّهُمَّ احْفَظْ بِلادَنَا وجُنْدَنَا المرَابِطِينَ في الثُّغُورِ، اللَّهُمَّ انْصَرْهُم على عدوهم، ورُدَّهم لأهليهم سالمين غانمين.\n \nالَّلهُمَّ وَفِّقْ وُلَاةَ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَواصِيهم لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُم سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، اللهم وفق لهم وزراء حق وعدل وخير وصلاح يرشدونه للخير ويعينونه عليه.\n \nالَّلهُمَّ إنا نعوذ بك من الفِتَنِ وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، اللهم إنا نعوذ بك من البلاء والغلاء والربا والزنا، وسيء الأدواء.\n \nاللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم اغفر لنا ما قدمنا وما أخرنا، وما أسررنا وما أعلانا، وما أنت أعلم به منا، أنت المقدِّم وأنت المؤخِّر وأنت على كلِّ شيء قدير.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ أهمية الاستجابة لله تعالى 2/ نماذج من مسارعة الصالحين في الاستجابة لأوامر الدين 3/ ثمرات الاستجابة والاستسلام للشرع.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن في الاستقامة على شرع الله -تعالى- النصر والتمكين للأمة، (إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ)، وفي الاستقامة رغَدُ العَيْشِ وسعة الرزق، (وَأَنْ لَوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُمْ مَاءً غَدَقًا)..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"280311\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النساء:1]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تعالى- وَأَطِيعُوهُ، وقرأوا في كتاب ربكم فإنَّه يناديكم فيقول: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span>) [سورة الأنفال: ٢٤].</p>\n<p>&nbsp;</p>\n<p>ففي الاستجابة إصلاح حياتكم في الدنيا والآخرة، أي اسمعوا وأطيعوا لأوامر الله -تعالى- نواهيه، فاعملوا بأوامره، واجتنبوا نواهيه ، ففي استجابتكم أسباب حياتكم وسعادتكم ، وفي عصيان أوامر الله -تعالى- شقاء وبلاءٌ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: يأمر الله نبيه وخليله إبراهيم -عليه الصلاة والسلام- بذبح ابنه فيستجيب لأمر الله -تعالى- ولا يتوانى، ويخبر ابنه إسماعيل -عليه الصلاة والسلام- بأمر الله -تعالى- فيستجيب في رضًا وتسليم لقضاء الله، &nbsp;(<span style=\"color: #ff0000;\">فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانْظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ * فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَا إِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ * إِنَّ هَذَا لَهُوَ الْبَلَاءُ الْمُبِينُ * وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ</span>) [سورة الصافات:١٠٢–١٠٧].</p>\n<p>&nbsp;</p>\n<p>أمة الإسلام: يقف موسى-عليه الصلاة والسلام- ببني إسرائيل على ساحل البحر وعدوهم فرعون يلاحقهم بجنوده، (<span style=\"color: #ff0000;\">فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ</span>) [سورة الشعراء: ٦١]، لا مفرَّ من الموتِ، إمَّا بالغرق في البحر، أو بالقتل بأيدي جند فرعون، (<span style=\"color: #ff0000;\">قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ</span>)، ويأتي أمر الله -تعالى- لموسى: (<span style=\"color: #ff0000;\">فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ</span>) [الشعراء: 63]، وما تُجْدِي عصاة بيد موسى -عليه الصلاة والسلام- أمام هذا البحر المتلاطم، وهذا الجيش العرمرم، لكنه أَمْرُ الله –تعالى-، فيستجيب موسى لأمر الله –تعالى-: (<span style=\"color: #ff0000;\">فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآَخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآَخَرِينَ</span>) [سورة الشعراء: ٦3-٦٦].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعتاد الناس في المدينة شرب الخمر، وكانت لهم مجالس للشراب، فينزل قول الله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا إِنَّمَا الْخَمْرُ وَالْمَيْسِرُ وَالْأَنْصَابُ وَالْأَزْلَامُ رِجْسٌ مِنْ عَمَلِ الشَّيْطَانِ فَاجْتَنِبُوهُ لَعَلَّكُمْ تُفْلِحُونَ * إِنَّمَا يُرِيدُ الشَّيْطَانُ أَنْ يُوقِعَ بَيْنَكُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ فِي الْخَمْرِ وَالْمَيْسِرِ وَيَصُدَّكُمْ عَنْ ذِكْرِ اللَّهِ وَعَنِ الصَّلَاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ</span>) [سورة المائدة:٩٠-٩١]، فما أن علم أصحاب النبي -صلى الله عليه وسلم- بتحريم الخمر حتى بادروا بسكب ما في أيديهم من كؤوس الخمر، وما في القرب.</p>\n<p>&nbsp;</p>\n<p>يقول أَنَسٍ -رضي الله عنه-: \"<span style=\"color: #008000;\">كُنْتُ سَاقِيَ الْقَوْمِ، فِي مَنْزِلِ أَبِي طَلْحَةَ -رضي الله عنه-، وَكَانَ خَمْرُهُمْ يَوْمَئِذٍ الْفَضِيخَ، فَأَمَرَ رَسُولُ اللهِ -صلى الله عليه وسلم- مُنَادِيًا يُنَادِي: أَلاَ إِنَّ الْخَمْرَ قَدْ حُرِّمَتْ. قَالَ: فَقَالَ لِي أَبُو طَلْحَةَ -رضي الله عنه-: اخْرُجْ فَأَهْرِقْهَا، فَخَرَجْتُ فَهَرَقْتُهَا، فَجَرَتْ فِي سِكَكِ الْمَدِينَةِ</span>\" (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وعَنِ البَرَاءِ -رَضِيَ اللَّهُ عَنْهُ- \"<span style=\"color: #008000;\">أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- صَلَّى إِلَى بَيْتِ المَقْدِسِ سِتَّةَ عَشَرَ شَهْرًا، أَوْ سَبْعَةَ عَشَرَ شَهْرًا، وَكَانَ يُعْجِبُهُ أَنْ تَكُونَ قِبْلَتُهُ قِبَلَ البَيْتِ، وَأَنَّهُ صَلَّى، أَوْ صَلَّاهَا، صَلاَةَ العَصْرِ وَصَلَّى مَعَهُ قَوْمٌ، فَخَرَجَ رَجُلٌ مِمَّنْ كَانَ صَلَّى مَعَهُ، فَمَرَّ عَلَى أَهْلِ المَسْجِدِ وَهُمْ رَاكِعُونَ، قَالَ: أَشْهَدُ بِاللَّهِ، لَقَدْ صَلَّيْتُ مَعَ النَّبِيِّ -صلى الله عليه وسلم- قِبَلَ مَكَّةَ، فَدَارُوا كَمَا هُمْ قِبَلَ البَيْتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>استجابة سريعة، بدأوا صلاتهم ووجوههم إلى بيت المقدس، وختموها ووجوههم إلى بيت الله الحرام.</p>\n<p>&nbsp;</p>\n<p>أحبتي: بالاستجابة والامتثال تطمئن النفوس، تصفو الأفئدة، وتسعد القلوب، وتنجلي الكرب، وتستمر الحياة.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ -تعالى- وَأَطِيعُوهُ، (<span style=\"color: #ff0000;\">وَتَزَوَّدُوا فَإِنَّ خَيْرَ الزَّادِ التَّقْوَى وَاتَّقُونِ يَا أُولِي الْأَلْبَابِ</span>) [سورة البقرة: ١٩٧].</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد حلت اللعنة ببني إسرائيل بسبب عصيانهم؛ (<span style=\"color: #ff0000;\">لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ</span>) [سورة المائدة:٧٨].</p>\n<p>&nbsp;</p>\n<p>وبسبب عصيانهم استحقوا غضب الجبار، والذلة والهوان في الدنيا والآخرة، (<span style=\"color: #ff0000;\">ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآَيَاتِ اللَّهِ وَيَقْتُلُونَ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ</span>) [سورة آل عمران: ١١٢].</p>\n<p>&nbsp;</p>\n<p>وفي غزوة أحد لما خالف أكثر الرماة أمر النبي -صلى الله عليه وسلم- بالثبات في أماكنهم وعدم مفارقتها، ابتلى الله المسلمين بما أصابهم فيها من قتل وجراح، بعدما كان عدوُّهم منهزمًا أمامهم، يقول تعالى: (<span style=\"color: #ff0000;\">وَلَقَدْ صَدَقَكُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُمْ مِنْ بَعْدِ مَا أَرَاكُمْ مَا تُحِبُّونَ مِنْكُمْ مَنْ يُرِيدُ الدُّنْيَا وَمِنْكُمْ مَنْ يُرِيدُ الْآَخِرَةَ ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ وَلَقَدْ عَفَا عَنْكُمْ وَاللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ</span>) [سورة آل عمران:١٥٢].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن في الاستقامة على شرع الله -تعالى- النصر والتمكين للأمة، (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ قَالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقَامُوا تَتَنَزَّلُ عَلَيْهِمُ الْمَلَائِكَةُ أَلَّا تَخَافُوا وَلَا تَحْزَنُوا وَأَبْشِرُوا بِالْجَنَّةِ الَّتِي كُنْتُمْ تُوعَدُونَ</span>) [سورة فصلت:٣٠].</p>\n<p>&nbsp;</p>\n<p>وفي الاستقامة رغَدُ العَيْشِ وسعة الرزق، (<span style=\"color: #ff0000;\">وَأَنْ لَوِ اسْتَقَامُوا عَلَى الطَّرِيقَةِ لَأَسْقَيْنَاهُمْ مَاءً غَدَقًا</span>) [سورة الجن:١٦].</p>\n<p>&nbsp;</p>\n<p>أَلا وَصَلُّوا وَسَلِّمُوا عَلى رَسُولِ الهُدى؛ كَمَا أَمَرَكُمْ جَلَّ وَعلا: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [سورة الأحزاب: ٥٦].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ كَمَا صَلَّيْتَ عَلَى آلِ إِبْرَاهِيمَ، وَبَارِكْ عَلَى مُحَمَّدٍ وَأَزْوَاجِهِ وَذُرِّيَّتِهِ كَمَا بَارَكْتَ عَلَى آلِ إِبْرَاهِيمَ إِنَّكَ حَمِيدٌ مَجِيدٌ.</p>\n<p>&nbsp;</p>\n<p>وارضَ اللهمَّ عن الخلفاء الراشدين: أبى بكرٍ، وعمرَ، وعثمانَ، وعلي، وارض اللهمَّ عن الصحابة أجمعين، وعن التابعين، ومن تبعهم بإحسانٍ إلى يوم الدين، وارض اللهم عنَّا معهم بمنِّك وإحسانِك يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آَتِ نُفُوسَنَا تَقْوَاهَا، وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا، أَنْتَ وَلِيُّهَا ومَوْلَاها. اللَّهُمَّ حَبِّبْ إِلَيْنَا الْإِيمَانَ وَزَيِّنْهُ في قُلُوبِنا، وكَرِّه إِلَيِنا الكُفْرَ والفُسُوقَ والعِصْيَانَ، واجْعَلْنَا مِنَ الرَّشِدِين، يا ذا الجَلَالِ والْإِكْرَامِ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لِنا دِينِنا الَّذِي هُوَ عِصْمَةُ أَمْرِنا، وَأَصْلِحْ لِنا دُنْيَانا الَّتِي فِيهَا مَعَاشنا، وَأَصْلِحْ لِي آخِرَتِنا الَّتِي فِيهَا مَعَادنا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لِنا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لِنا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إنَّا نَسْأَلُكَ بِأَسْمَائِكَ الْحُسْنَى وَصِفَاتِكَ الْعُلَى فَرَجًا عَاجِلًا مِنْ عِنْدِكَ لِإِخْوَانِنَا الْمُسْتَضْعَفِينَ فِي الشَّامِ وَالْيَمَنِ وَالْعِرَاقِ وبورما وفلسطين والأهواز وتركستان، وَفِي كُلِّ بَلَدٍ يُذَلُّ فِيهِ أَهْلُ دِينِكَ، يا عزيز يا كريم.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ فَرِّجْ كَرْبَهُمْ، وَارْحَمْ ضَعْفَهُمْ، وَاجْبُرْ كَسْرَهُمْ، وَتَوَلَّ أَمْرَهُمْ، اللَّهُمَّ الْطُفْ بِهِم، وَارْفَعِ الْبَلَاءَ عَنْهُمْ، وَأَسْبِغْ عَلَيْهِمْ رَحْمَتَكَ وعَافِيَتَكَ، يا رحمن يا رحيم.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ احْفَظَ أَهْلَ السُّنَّةِ، وَادْحَرَ أَعْدَاءَهُمْ، اللَّهُمَّ ثَبِّتْ أقدامَهُمْ، وَاحْقِنْ دِمَاءَهُمْ، وَصُنْ أَعْرَاضَهُمْ، واشْفِ مرضهم وجَرْحَاهُمْ، وَفُكَّ حِصَارَهُمْ، وَخَلِّصِ أَسْرَاهمْ، وَتَقَبَّلْ قَتْلَاهُمْ فِي الشُّهَدَاءِ، وَاجْعَلَ مُصَابَهم تَكْفِيرًا لِخَطَايَاهُمْ، وَرِفْعَةً لِدَرَجَاتِهِمْ، وصلاحًا لأَمْرِهِم، يا ذا الحلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَيْقِظَ بِمُصَابِهِمْ أَهْلَ الْإِيمَانِ والسنة مِنْ رَقْدَتِهِمْ، وَنَبِّهُّمْ مِنْ غَفْلَتِهِمْ، وَاجْمَعَ كَلِمَتَهُمْ، وَوَحِّدَ صَفَّهُمْ، وَاعْصِمَهُمْ بِدِينِهِم الْقَوِيمِ مِنَ الرُّكُونِ إِلَى الظَّالِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ عَلَيْكَ بأعداءِ الإسلام والسُّنَّةِ، اللَّهُمَّ عَلَيْكَ بِالْبَاطِنِيِّينَ، اللَّهُمَّ عَلَيْكَ بِالصَّلِيبِيِّينَ، اللَّهُمَّ عَلَيْكَ بِاليَهُودِ الغَاصِبِين، اللَّهُمَّ عَلَيْكَ بِهِمْ وَمَنْ عَاوَنَهُمْ عَلَى ظُلْمِهِمْ وبَغْيِهِم يَا قَوِيُّ يا مَتِينُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ شَتِّتْ شَمْلَهُمْ، وزَعْزِعْ أَمْنَهُمْ، وَأَعِدْهُمْ إِلَى ذُلِّهِمْ وَهَوَانِهِمْ، وَانْصُرْ عِبَادَكَ الْمُؤْمِنِينَ أهْلِ التَوْحيدِ والسُّنَّة.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا في أَوْطانِنا، وأَصْلِحْ أَئِمَتَنًا ووُلَاةَ أَمْورِنا، واجْعَلْ وِلَايَتَنَا فِيمَنْ خَافَكَ واتَّقَاكَ واتَّبَعَ رِضَاكَ يا رَبَّ العَالَمِين.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ احْفَظْ بِلادَنَا وجُنْدَنَا المرَابِطِينَ في الثُّغُورِ، اللَّهُمَّ انْصَرْهُم على عدوهم، ورُدَّهم لأهليهم سالمين غانمين.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ وَفِّقْ وُلَاةَ أَمْرِنَا لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَواصِيهم لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُم سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ، اللهم وفق لهم وزراء حق وعدل وخير وصلاح يرشدونه للخير ويعينونه عليه.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ إنا نعوذ بك من الفِتَنِ وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن، اللهم إنا نعوذ بك من البلاء والغلاء والربا والزنا، وسيء الأدواء.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، اللهم اغفر لنا ما قدمنا وما أخرنا، وما أسررنا وما أعلانا، وما أنت أعلم به منا، أنت المقدِّم وأنت المؤخِّر وأنت على كلِّ شيء قدير.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستجابة_لأوامر_الله_حياة_للناس.doc",
      "path": "/database/files/الاستجابة_لأوامر_الله_حياة_للناس.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AC%D8%A7%D8%A8%D8%A9-%D9%84%D8%A3%D9%88%D8%A7%D9%85%D8%B1-%D8%A7%D9%84%D9%84%D9%87-%D8%AD%D9%8A%D8%A7%D8%A9-%D9%84%D9%84%D9%86%D8%A7%D8%B3/download-file/280312"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستجابة-لأوامر-الله-حياة-للناس"
}
