{
  "id": 2099,
  "title": "الإسراف",
  "slug": "الإسراف-4",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الإسراف والنهي عنه والأمر بالاعتدال 2/من صور الإسراف 3/التوسط والاعتدال من صفات المتقين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لقد أسرف كثير من الناس في معاشهم وفي نفقاتهم, وبددوا موارد نادرة وناضبة في المجتمع، وإن عددنا أنواع وصور إسراف الناس لطال بنا المقام، ولكن دعونا نأخذ بعض الأمثلة والتي منها: الإسراف في...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-، (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102].\n \nأَيُّهَا الْمُسْلِمُونَ: لقد ذم الله -تعالى- الإسراف وأخبر بأن المسرفين إخوان الشياطين، وأن الله -عز وجل- لا يحب المسرفين؛ فما هو الإسراف؟\nالإسراف: هو تجاوز الحد في كل شيء سواء كان في مباح أو عبادة، ويزداد إثمه إن كان في محرم؛ فالمسلم مطالب أن يكون معتدلا في كل أمره؛ فقد أمر الله -تعالى- عباده بالاعتدال في إنفاقهم؛ فلا يكونوا مبذرين ولا مقترين، قال -تعالى-: (وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا)[الفرقان: 67]، وأمر المسلم بالاعتدال في أكله وشربه فقال -تعالى- في سورة الأعراف: (يَابَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأعراف: 31], قال ابن عباس -رضي الله عنهما- قال: \"كلْ ما شئت، والبس ما شئت, ما أخطأتك اثنتان: سرف ومخيلة\".\n \nلقد أسرف كثير من الناس في معاشهم وفي نفقاتهم, وبددوا موارد نادرة وناضبة في المجتمع، وإن عددنا أنواع وصور إسراف الناس لطال بنا المقام، ولكن دعونا نأخذ بعض الأمثلة والتي منها:\nالإسراف في الطعام في حفلات الزواج؛ حتى إنك ترى الفائض من الطعام والفاكهة ترمى سليمة في المزابل، والذين يشتركون في إثم ذلك طرفان؛ الطرف الأول: هم أصحاب الزواج، والطرف الثاني: هم الضيوف الذين لم يحضروا وغابوا بدون سبب؛ فقد أمر النبي -صلى الله عليه وسلم- لمن دعي إلى وليمة أن يحضر، ومن لم يجب دون عذر فقد عصى الله ورسوله، حيث روى أبو هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"شر الطعام طعام الوليمة؛ يدعى لها الأغنياء ويترك الفقراء, ومن لم يجب فقد عصى الله ورسوله\" (رواه ابن ماجه)؛ لماذا يعتبر ممن عصى الله ورسوله؟؛ لأن الذين حضروا بقي طعامهم لم يؤكل فيرمى في القمائم.\n \nفلكي لا ترمي النعمة في المزابل يرجى الاتصال بالمراكز الخيرية المتخصصة في ترتيب الفائض من الطعام لتوزيعه على الفقراء.\n \nصورة أخرى من إسرافنا: وهو الوقوع في حمى الموضات وملاحقة كل جديد في السيارات والجوالات والأثاث وغير ذلك؛ فإنك ترى الواحد منا يغير جواله كل فترة يشتريه غاليا ويبيعه رخيصا؛ ليملك موديلا أحدث.\n \nكما أننا نرى أن كل طفل أصبح لديه جوال يستخدمه في المفيد وغير المفيد، والنتيجة أن الأب يتحمل فواتير باهظة الثمن قد تصل إلى آلاف الريالات كل شهرين؛ فالأولاد لا يشعرون، والآباء يتذمرون من كثرة مصروفات البيت؛ فعلّموا أولادكم الاقتصاد في الكلام بالجوال، والبعد عن الثرثرة؛ فإنها من الإسراف، ولو أن فقيرا طلب منك بضعة ريالات لبخلت في إعطائه، وأنت تدفع مئات الريالات كل شهر ثمن كلام واتصالات أكثرها غير مفيد.\n \nومن صور الإسراف المذموم والذي لا يعبأ به الكثير: الإسراف في المياه؛ فالماء الذي هو أرخص موجود وأعز مفقود يهدر بالكميات الكبيرة الهائلة بلا عتاب ولا حساب، وكأننا نعيش على ضفاف أنهار لا تتوقف وآبار لا تنضب، غفلة وإهمال، تبذير وإساءة استعمال.\n \nفنحن نعاني نقصا شديدا في المياه ليس على مستوى الجزيرة العربية فحسب، وإنما على مستوى العالم، وصور الإسراف وسوء استخدام المياه كثيرة جدا فمنها:\nأولاً: المبالغة في الوضوء, أو فتح الحنفيات على أشدها أثناء الوضوء مع الحديث والسوالف, فقد روى عبد الله بن عمرو بن العاص -رضي الله عنهما- أن النبي -عليه الصلاة والسلام-مر بسعد وهو يتوضأ فقال: \"ما هذا السرف يا سعد؟!\" قال: أفي الوضوء سرف؟! قال: \"نعم وإن كنت على نهر جار\".\n \nثانياً: الإسراف في الاستراحات والمزارع بتبديل ماء البرك كل يوم؛ فيوجد لدينا مئات الاستراحات التي بها برك وتؤجر كل يوم ويشترط المستأجرون على أن تشغل البركة ويستبدل ماؤها، وهكذا كل يوم تبدد آلاف الأطنان من المياه؛ لتذهب في الصرف؛ فلذلك يجب على المسؤولين الانتباه إلى مغبة ما سيؤول إليه هذا الهدر في المياه، ووضع ضوابط له، ومطالبة أصحاب البرك بوضع فلاتر كي لا يستبدل الماء إلا كل بضعة أشهر.\n \nثالثاً: إسراف الخادمة في فتح صنبور الماء على آخره لوقت طويل؛ لتغسيل صحون وأواني المطبخ وغسل ممرات البيت, ولا أحد ينهاها ويأمرها بعدم الإسراف في استعمال الماء.\n \nرابعاً: والأولاد يُتركون يسبحون تحت المراوش كل يوم ولفترات طويلة, ولا أحد يرشدهم إلى أن هذا إسراف وتبذير.\n \nوصور الإسراف في المياه كثيرة لا تحصى, فالماء ثروة كبيرة يجب المحافظة عليها وعدم الإسراف فيها.\n \nإنها دعوة لترشيد استهلاك الماء، فهو أرخص موجود وأعز مفقود؛ فمن دونه لا تستقيم لنا الحياة، وإنَّ قلة المياه وشُحّهَا أحد التحديات الكبرى لكثير من دول العالم اليوم؛ فإن لم نكن على وعي بهذا الأمر يوشك أن نقع فيما لا تحمد عقباه.\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب, فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين, والعاقبة للمتقين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فاتقوا الله -تعالى- حق التقوى, واعلموا أننا أمرنا بالمحافظة على ما أعطانا الله -تعالى- من موارد وخيرات ونعم.\n \nوإن من فضل الله -تعالى- علينا أن شرع لنا ديناً قيماً وجعلنا بين الأمم أمةً وسطاً؛ وسطاً في الأحكام والشرائع, ووسطاً في الآداب والفضائل.\n \nوإن من معالم تلك الوسطية المباركة ما ذكره الله -تعالى- في كتابه عند ذكر صفات أحبابه والخلص من عباده, قال -تعالى-: (وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا)[الفرقان: 67]؛ أي: كانوا في نفقاتهم الواجبة والمستحبة على العدل والوسط، لا وكس ولا شطط؛ فعباد الرحمن هم الحكماء العدول في نفقاتهم، لا يتجاوزون ما حده الله وشرعه، ولا يقصرون عما أمر به وفرضه.\n \nإن الناظر في أحوال كثيرٍ من الناس اليوم يرى ويشهد غياب هذه الخصلة عن جوانب عديدة من حياة الناس؛ فكم هم الذين تورطوا في الإسراف والتبذير في جميع الشؤون والأمور؛ إسراف في المآكل والمشارب، إسراف في الملابس والمراكب، إسراف في الشهوات والملذات.\n \nفالله -تعالى- قد نهى عن الإسراف والتبذير في آيات كثيرة فقال -تعالى-: (وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأنعام: 141], وقال -جل ذكره-: (وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا)[الإسراء: 26، 27], وقال -سبحانه-: (وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا)[الإسراء: 29].\n \nاللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا, اللهم ارزقنا الثبات حتى الممات.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.\n \nاللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين, اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين, ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الإسراف والنهي عنه والأمر بالاعتدال 2/من صور الإسراف 3/التوسط والاعتدال من صفات المتقين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لقد أسرف كثير من الناس في معاشهم وفي نفقاتهم, وبددوا موارد نادرة وناضبة في المجتمع، وإن عددنا أنواع وصور إسراف الناس لطال بنا المقام، ولكن دعونا نأخذ بعض الأمثلة والتي منها: الإسراف في...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"326620\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -تَعَالَى-، (<span style=\"color: #ff0000;\"><strong>يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران: 102].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لقد ذم الله -تعالى- الإسراف وأخبر بأن المسرفين إخوان الشياطين، وأن الله -عز وجل- لا يحب المسرفين؛ فما هو الإسراف؟</p>\n<p>الإسراف: هو تجاوز الحد في كل شيء سواء كان في مباح أو عبادة، ويزداد إثمه إن كان في محرم؛ فالمسلم مطالب أن يكون معتدلا في كل أمره؛ فقد أمر الله -تعالى- عباده بالاعتدال في إنفاقهم؛ فلا يكونوا مبذرين ولا مقترين، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا</strong></span>)[الفرقان: 67]، وأمر المسلم بالاعتدال في أكله وشربه فقال -تعالى- في سورة الأعراف: (<span style=\"color: #ff0000;\"><strong>يَابَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</strong></span>)[الأعراف: 31], قال ابن عباس -رضي الله عنهما- قال: \"<span style=\"color: #008000;\">كلْ ما شئت، والبس ما شئت, ما أخطأتك اثنتان: سرف ومخيلة</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد أسرف كثير من الناس في معاشهم وفي نفقاتهم, وبددوا موارد نادرة وناضبة في المجتمع، وإن عددنا أنواع وصور إسراف الناس لطال بنا المقام، ولكن دعونا نأخذ بعض الأمثلة والتي منها:</p>\n<p>الإسراف في الطعام في حفلات الزواج؛ حتى إنك ترى الفائض من الطعام والفاكهة ترمى سليمة في المزابل، والذين يشتركون في إثم ذلك طرفان؛ الطرف الأول: هم أصحاب الزواج، والطرف الثاني: هم الضيوف الذين لم يحضروا وغابوا بدون سبب؛ فقد أمر النبي -صلى الله عليه وسلم- لمن دعي إلى وليمة أن يحضر، ومن لم يجب دون عذر فقد عصى الله ورسوله، حيث روى أبو هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>شر الطعام طعام الوليمة؛ يدعى لها الأغنياء ويترك الفقراء, ومن لم يجب فقد عصى الله ورسوله</strong></span>\" (رواه ابن ماجه)؛ لماذا يعتبر ممن عصى الله ورسوله؟؛ لأن الذين حضروا بقي طعامهم لم يؤكل فيرمى في القمائم.</p>\n<p>&nbsp;</p>\n<p>فلكي لا ترمي النعمة في المزابل يرجى الاتصال بالمراكز الخيرية المتخصصة في ترتيب الفائض من الطعام لتوزيعه على الفقراء.</p>\n<p>&nbsp;</p>\n<p>صورة أخرى من إسرافنا: وهو الوقوع في حمى الموضات وملاحقة كل جديد في السيارات والجوالات والأثاث وغير ذلك؛ فإنك ترى الواحد منا يغير جواله كل فترة يشتريه غاليا ويبيعه رخيصا؛ ليملك موديلا أحدث.</p>\n<p>&nbsp;</p>\n<p>كما أننا نرى أن كل طفل أصبح لديه جوال يستخدمه في المفيد وغير المفيد، والنتيجة أن الأب يتحمل فواتير باهظة الثمن قد تصل إلى آلاف الريالات كل شهرين؛ فالأولاد لا يشعرون، والآباء يتذمرون من كثرة مصروفات البيت؛ فعلّموا أولادكم الاقتصاد في الكلام بالجوال، والبعد عن الثرثرة؛ فإنها من الإسراف، ولو أن فقيرا طلب منك بضعة ريالات لبخلت في إعطائه، وأنت تدفع مئات الريالات كل شهر ثمن كلام واتصالات أكثرها غير مفيد.</p>\n<p>&nbsp;</p>\n<p>ومن صور الإسراف المذموم والذي لا يعبأ به الكثير: الإسراف في المياه؛ فالماء الذي هو أرخص موجود وأعز مفقود يهدر بالكميات الكبيرة الهائلة بلا عتاب ولا حساب، وكأننا نعيش على ضفاف أنهار لا تتوقف وآبار لا تنضب، غفلة وإهمال، تبذير وإساءة استعمال.</p>\n<p>&nbsp;</p>\n<p>فنحن نعاني نقصا شديدا في المياه ليس على مستوى الجزيرة العربية فحسب، وإنما على مستوى العالم، وصور الإسراف وسوء استخدام المياه كثيرة جدا فمنها:</p>\n<p>أولاً: المبالغة في الوضوء, أو فتح الحنفيات على أشدها أثناء الوضوء مع الحديث والسوالف, فقد روى عبد الله بن عمرو بن العاص -رضي الله عنهما- أن النبي -عليه الصلاة والسلام-مر بسعد وهو يتوضأ فقال: \"<strong><span style=\"color: #0000ff;\">ما هذا السرف يا سعد</span>؟!</strong>\" قال: أفي الوضوء سرف؟! قال: \"<span style=\"color: #0000ff;\"><strong>نعم وإن كنت على نهر جار</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ثانياً: الإسراف في الاستراحات والمزارع بتبديل ماء البرك كل يوم؛ فيوجد لدينا مئات الاستراحات التي بها برك وتؤجر كل يوم ويشترط المستأجرون على أن تشغل البركة ويستبدل ماؤها، وهكذا كل يوم تبدد آلاف الأطنان من المياه؛ لتذهب في الصرف؛ فلذلك يجب على المسؤولين الانتباه إلى مغبة ما سيؤول إليه هذا الهدر في المياه، ووضع ضوابط له، ومطالبة أصحاب البرك بوضع فلاتر كي لا يستبدل الماء إلا كل بضعة أشهر.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: إسراف الخادمة في فتح صنبور الماء على آخره لوقت طويل؛ لتغسيل صحون وأواني المطبخ وغسل ممرات البيت, ولا أحد ينهاها ويأمرها بعدم الإسراف في استعمال الماء.</p>\n<p>&nbsp;</p>\n<p>رابعاً: والأولاد يُتركون يسبحون تحت المراوش كل يوم ولفترات طويلة, ولا أحد يرشدهم إلى أن هذا إسراف وتبذير.</p>\n<p>&nbsp;</p>\n<p>وصور الإسراف في المياه كثيرة لا تحصى, فالماء ثروة كبيرة يجب المحافظة عليها وعدم الإسراف فيها.</p>\n<p>&nbsp;</p>\n<p>إنها دعوة لترشيد استهلاك الماء، فهو أرخص موجود وأعز مفقود؛ فمن دونه لا تستقيم لنا الحياة، وإنَّ قلة المياه وشُحّهَا أحد التحديات الكبرى لكثير من دول العالم اليوم؛ فإن لم نكن على وعي بهذا الأمر يوشك أن نقع فيما لا تحمد عقباه.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، أقول قولي هذا، وأستغفر الله العظيم الجليل لي ولكم ولسائر المسلمين من كل ذنب, فاستغفروه وتوبوا إليه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, والعاقبة للمتقين، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -تعالى- حق التقوى, واعلموا أننا أمرنا بالمحافظة على ما أعطانا الله -تعالى- من موارد وخيرات ونعم.</p>\n<p>&nbsp;</p>\n<p>وإن من فضل الله -تعالى- علينا أن شرع لنا ديناً قيماً وجعلنا بين الأمم أمةً وسطاً؛ وسطاً في الأحكام والشرائع, ووسطاً في الآداب والفضائل.</p>\n<p>&nbsp;</p>\n<p>وإن من معالم تلك الوسطية المباركة ما ذكره الله -تعالى- في كتابه عند ذكر صفات أحبابه والخلص من عباده, قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَلِكَ قَوَامًا</strong></span>)[الفرقان: 67]؛ أي: كانوا في نفقاتهم الواجبة والمستحبة على العدل والوسط، لا وكس ولا شطط؛ فعباد الرحمن هم الحكماء العدول في نفقاتهم، لا يتجاوزون ما حده الله وشرعه، ولا يقصرون عما أمر به وفرضه.</p>\n<p>&nbsp;</p>\n<p>إن الناظر في أحوال كثيرٍ من الناس اليوم يرى ويشهد غياب هذه الخصلة عن جوانب عديدة من حياة الناس؛ فكم هم الذين تورطوا في الإسراف والتبذير في جميع الشؤون والأمور؛ إسراف في المآكل والمشارب، إسراف في الملابس والمراكب، إسراف في الشهوات والملذات.</p>\n<p>&nbsp;</p>\n<p>فالله -تعالى- قد نهى عن الإسراف والتبذير في آيات كثيرة فقال -تعالى-: <span style=\"color: #ff0000;\">(<strong>وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</strong></span>)[الأنعام: 141], وقال -جل ذكره-: (<span style=\"color: #ff0000;\"><strong>وَلَا تُبَذِّرْ تَبْذِيرًا * إِنَّ الْمُبَذِّرِينَ كَانُوا إِخْوَانَ الشَّيَاطِينِ وَكَانَ الشَّيْطَانُ لِرَبِّهِ كَفُورًا</strong></span>)[الإسراء: 26، 27], وقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَلَا تَجْعَلْ يَدَكَ مَغْلُولَةً إِلَى عُنُقِكَ وَلَا تَبْسُطْهَا كُلَّ الْبَسْطِ فَتَقْعُدَ مَلُومًا مَحْسُورًا</strong></span>)[الإسراء: 29].</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت، واصرف عنا سيئها لا يصرف عنا سيئها إلا أنت، اللهم أحينا على أحسن الأحوال التي ترضيك عنا، وأمتنا على أحسن الأحوال التي ترضيك عنا, اللهم ارزقنا الثبات حتى الممات.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، واجعل الموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا، وارزقهم بطانة صالحة ناصحة يا رب العالمين, اللهم اغفر للمسلمين والمسلمات والمؤمنين والمؤمنات الأحياء منهم والأموات، ربنا اغفر لنا ذنوبنا وإسرافنا في أمرنا وثبت أقدامنا وانصرنا على القوم الكافرين, ربنا آتنا في الدنيا حسنة وفي الآخرة حسنة وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإسراف.doc",
      "path": "/database/files/الإسراف.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D9%81-4/download-file/326621"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإسراف-4"
}
