{
  "id": 2179,
  "title": "القوة في العبادة",
  "slug": "القوة-في-العبادة",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/القوة في العبادة فضل من الله على بعض عباده الصادقين 2/نماذج ممن مَنَّ الله عليهم بالقوة في العبادة 3/أمثلة لقوة النبي صلى الله عليه وسلم في العبادة 4/أحوال السلف الصالح في القوة على العبادة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْقُوَّةُ فِي الْعِبَادَةِ مِنَّةٌ يَمُنُّ اللَّهُ -تَعَالَى- بِهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ؛ فَتَرَى الْقَوِيَّ فِي الطَّاعَةِ يُطِيقُ مَا لَا يُطِيقُ غَيْرُهُ، وَيَعْمَلُ مِنَ الصَّالِحَاتِ مَا يَعْجَزُ عَنْ عَمَلِهِ جَمَاعَةٌ مِنَ النَّاسِ، وَتَجِدُ أَنَّ لَهُ أَعْمَالًا فِي كُلِّ بَابٍ مِنْ أَبْوَابِ الْخَيْرِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ، التَّوَّابِ الرَّحِيمِ؛ أَنْعَمَ عَلَى عِبَادِهِ بِمَوَاسِمِ الْخَيْرَاتِ، وَشَرَعَ فِيهَا الطَّاعَاتِ، وَضَاعَفَ فِيهَا الْبَرَكَاتِ؛ فَعَامِلٌ مُخْلِصٌ مَأْجُورٌ، وَقَاعِدٌ مَحْرُومٌ، وَعَاصٍ مَوْزُورٌ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ الرَّبُّ الْمَعْبُودُ، وَالْإِلَهُ الْمَقْصُودُ، وَالْكَرِيمُ الْمَحْمُودُ؛ لَا يَقْصِدُهُ عَبْدٌ فَيَضِيعُ، وَلَا يَدْعُوهُ دَاعٍ فَيَخِيبُ، وَهُوَ الْغَنِيُّ الْحَمِيدُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ أَقْوَى النَّاسِ فِي طَاعَةِ اللَّهِ -تَعَالَى-، وَأَشَدَّهُمْ لَهُ خَشْيَةً، وَأَكْثَرَهُمْ خُشُوعًا، وَأَحْرَصَهُمْ عَلَى الْخَيْرِ فِي مَوَاسِمِ الْخَيْرِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا فِي حَيَاتِكُمْ مَا تَجِدُونَهُ بَعْدَ مَمَاتِكُمْ؛ فَإِنَّ الدُّنْيَا دَارُ عَمَلٍ وَابْتِلَاءٍ وَفَنَاءٍ، وَإِنَّ الْآخِرَةَ دَارُ جَزَاءٍ وَبَقَاءٍ؛ (لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا ‌خَالِدُونَ * وَالَّذِينَ كَسَبُوا السَّيِّئَاتِ جَزَاءُ سَيِّئَةٍ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌ مَا لَهُمْ مِنَ اللَّهِ مِنْ عَاصِمٍ كَأَنَّمَا أُغْشِيَتْ وُجُوهُهُمْ قِطَعًا مِنَ اللَّيْلِ مُظْلِمًا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ)[يُونُسَ:26-27].\n \nأَيُّهَا النَّاسُ: الْقُوَّةُ فِي الْعِبَادَةِ مِنَّةٌ يَمُنُّ اللَّهُ -تَعَالَى- بِهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ؛ فَتَرَى الْقَوِيَّ فِي الطَّاعَةِ يُطِيقُ مَا لَا يُطِيقُ غَيْرُهُ، وَيَعْمَلُ مِنَ الصَّالِحَاتِ مَا يَعْجَزُ عَنْ عَمَلِهِ جَمَاعَةٌ مِنَ النَّاسِ، وَتَجِدُ أَنَّ لَهُ أَعْمَالًا فِي كُلِّ بَابٍ مِنْ أَبْوَابِ الْخَيْرِ؛ لِيَحْصُدَ فِي حَيَاتِهِ الْأُجُورَ الْعَظِيمَةَ، وَيَجْمَعَ الْحَسَنَاتِ الْكَثِيرَةَ، وَهَذَا هُوَ الَّذِي اسْتَثْمَرَ دُنْيَاهُ كَمَا يَنْبَغِي.\n \nوَالْقُوَّةُ فِي الْعِبَادَةِ دَلِيلٌ عَلَى الْقُوَّةِ فِي الدِّينِ، وَهَذَا مَا أَمَرَ اللَّهُ -تَعَالَى- بِهِ رُسُلَهُ -عَلَيْهِمُ السَّلَامُ- فِي خِطَابٍ عَامٍّ لِجَمِيعِهِمْ؛ فَقَالَ -تَعَالَى-: (يَا أَيُّهَا ‌الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ)[الْمُؤْمِنُونَ:51].\n \nوَلَمَّا أَنْزَلَ -سُبْحَانَهُ وَتَعَالَى- التَّوْرَاةَ عَلَى مُوسَى أَمَرَهُ أَنْ يَأْخُذَ مَا فِيهَا مِنْ أَحْكَامٍ بِقُوَّةٍ؛ أَيْ: يَعْمَلَ بِهَا، وَيَمْتَثِلَ لِمَا فِيهَا، وَيَدْعُوَ بَنِي إِسْرَائِيلَ إِلَيْهَا؛ (وَكَتَبْنَا لَهُ فِي الْأَلْوَاحِ مِنْ كُلِّ شَيْءٍ مَوْعِظَةً وَتَفْصِيلًا لِكُلِّ شَيْءٍ فَخُذْهَا ‌بِقُوَّةٍ)[الْأَعْرَافِ:145]، وَكَذَلِكَ أَمَرَ اللَّهُ -تَعَالَى- يَحْيَى بْنَ زَكَرِيَّا -عَلَيْهِمَا السَّلَامُ- أَنْ يَأْخُذَ التَّوْرَاةَ بِقُوَّةٍ، فَقَالَ -سُبْحَانَهُ-: (يَا يَحْيَى خُذِ الْكِتَابَ ‌بِقُوَّةٍ)[مَرْيَمَ:12].\n \nوَأَثْنَى اللَّهُ -تَعَالَى- عَلَى دَاوُدَ -عَلَيْهِ السَّلَامُ-؛ لِقُوَّتِهِ فِي الْعِبَادَةِ؛ (وَاذْكُرْ عَبْدَنَا دَاوُودَ ذَا الْأَيْدِ إِنَّهُ ‌أَوَّابٌ)[ص:17]، قَالَ قَتَادَةُ: \"أُعْطِيَ دَاوُدُ -عَلَيْهِ السَّلَامُ- قُوَّةً فِي الْعِبَادَةِ، وَفِقْهًا فِي الْإِسْلَامِ، وَقَدْ ذُكِرَ لَنَا أَنَّهُ -عَلَيْهِ السَّلَامُ- كَانَ يَقُومُ ثُلُثَ اللَّيْلِ، ‌وَيَصُومُ ‌نِصْفَ ‌الدَّهْرِ\"، وَقُوَّةُ دَاوُدَ فِي الْعِبَادَةِ ثَابِتٌ فِي السُّنَّةِ الصَّحِيحَةِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"أَحَبُّ الصَّلَاةِ إِلَى اللَّهِ صَلَاةُ دَاوُدَ -عَلَيْهِ السَّلَامُ-، وَأَحَبُّ الصِّيَامِ إِلَى اللَّهِ ‌صِيَامُ ‌دَاوُدَ، وَكَانَ يَنَامُ نِصْفَ اللَّيْلِ، وَيَقُومُ ثُلُثَهُ، وَيَنَامُ سُدُسَهُ، وَيَصُومُ يَوْمًا وَيُفْطِرُ يَوْمًا\"(رَوَاهُ الشَّيْخَانِ).\n \nوَأَمَرَ اللَّهُ -تَعَالَى- بَنِي إِسْرَائِيلَ أَنْ يَأْخُذُوا بِمَا فِي التَّوْرَاةِ مِنْ أَحْكَامٍ بِقُوَّةٍ، فَقَالَ -سُبْحَانَهُ- مُخَاطِبًا لَهُمْ: (خُذُوا مَا آتَيْنَاكُمْ ‌بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ)[الْأَعْرَافِ:171]، وَلَكِنَّ بَنِي إِسْرَائِيلَ مِنْهُمْ مَنْ أَعْرَضَ وَتَوَلَّى، وَلَمْ يَرْفَعْ بِمَا أَنْزَلَ اللَّهُ -تَعَالَى- مِنَ الْكِتَابِ وَالْأَحْكَامِ رَأْسًا؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ ‌بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ * ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذَلِكَ فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ)[الْبَقَرَةِ:63-64]، وَمِنْهُمْ مَنْ سَمِعَ مَا أُنْزِلَ مِنَ التَّوْرَاةِ وَلَكِنَّهُ لَمْ يَقْبَلْ بِهِ، وَلَمْ يُذْعِنْ لَهُ، بَلْ عَصَى وَاسْتَكْبَرَ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ ‌بِقُوَّةٍ وَاسْمَعُوا قَالُوا سَمِعْنَا وَعَصَيْنَا)[الْبَقَرَةِ:93].\n \nوَأَمَرَ اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ بِأَنْ يَأْخُذُوا بِالْإِسْلَامِ كُلِّهِ، وَيَعْمَلُوا بِكَافَّةِ أَحْكَامِهِ، وَيَمْتَثِلُوا أَوَامِرَهُ، وَيَجْتَنِبُوا نَوَاهِيَهُ، وَهَذِهِ هِيَ الْقُوَّةُ فِي الدِّينِ، وَيَلْزَمُ مِنْهَا الْقُوَّةُ فِي الْعِبَادَةِ؛ قَالَ اللَّهُ -سُبْحَانَهُ وَتَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي ‌السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ)[الْبَقَرَةِ:208]؛ فَأَمَرَهُمُ اللَّهُ -تَعَالَى- \"أَنْ يَأْخُذُوا بِجَمِيعِ عُرَى الْإِسْلَامِ وَشَرَائِعِهِ، وَالْعَمَلِ بِجَمِيعِ أَوَامِرِهِ، وَتَرْكِ جَمِيعِ زَوَاجِرِهِ مَا اسْتَطَاعُوا مِنْ ذَلِكَ\"، \"وَأَنْ لَا يَكُونُوا مِمَّنِ اتَّخَذَ إِلَهَهُ هَوَاهُ، إِنْ وَافَقَ الْأَمْرُ الْمَشْرُوعُ هَوَاهُ فَعَلَهُ، وَإِنْ خَالَفَهُ تَرَكَهُ، بَلِ الْوَاجِبُ أَنْ يَكُونَ الْهَوَى تَبَعًا لِلدِّينِ، وَأَنْ يَفْعَلَ كُلَّ مَا يَقْدِرُ عَلَيْهِ مِنْ أَفْعَالِ الْخَيْرِ، وَمَا يَعْجَزُ عَنْهُ يَلْتَزِمُهُ وَيَنْوِيهِ فَيُدْرِكُهُ بِنِيَّتِهِ، وَلَمَّا كَانَ الدُّخُولُ ‌فِي ‌السِّلْمِ ‌كَافَّةً لَا يُمْكِنُ وَلَا يُتَصَوَّرُ إِلَّا بِمُخَالَفَةِ طُرُقِ الشَّيْطَانِ قَالَ -سُبْحَانَهُ-: (وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ)؛ أَيْ: فِي الْعَمَلِ بِمَعَاصِي اللَّهِ -تَعَالَى-؛ (إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ) وَالْعَدُوُّ الْمُبِينُ لَا يَأْمُرُ إِلَّا بِالسُّوءِ وَالْفَحْشَاءِ، وَمَا بِهِ الضَّرَرُ عَلَيْكُمْ\".\n \nوَنَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ قُدْوَةُ الْأُمَّةِ فِي الْعِبَادَةِ، وَالْمَنْقُولُ عَنْهُ قُوَّتُهُ فِيهَا؛ كَمَا نُقِلَ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قُوَّتُهُ فِي الصَّلَاةِ وَالصِّيَامِ وَالذِّكْرِ وَالِاسْتِغْفَارِ وَتِلَاوَةِ الْقُرْآنِ:\nفَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي الصَّلَاةِ: حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى ‌تَتَفَطَّرَ ‌قَدَمَاهُ\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ الْمُغِيرَةِ بْنِ شُعْبَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"قَامَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى تَوَرَّمَتْ قَدَمَاهُ\"(رَوَاهُ الشَّيْخَانِ)، وَصَلَّى بِحُذَيْفَةَ مَرَّةً فَقَرَأَ فِي رَكْعَةٍ وَاحِدَةٍ الْبَقَرَةَ وَالنِّسَاءَ وَآلَ عِمْرَانَ، كَمَا فِي صَحِيحِ مُسْلِمٍ، وَأَخْبَارُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي طُولِ الصَّلَاةِ كَثِيرَةٌ.\n \nوَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي الصِّيَامِ: حَدِيثُ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ سُئِلَ عَنْ صَوْمِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"كَانَ يَصُومُ مِنَ الشَّهْرِ حَتَّى نَرَى أَنَّهُ لَا يُرِيدُ أَنْ يُفْطِرَ مِنْهُ، وَيُفْطِرُ حَتَّى نَرَى أَنَّهُ لَا يُرِيدُ أَنْ يَصُومَ مِنْهُ شَيْئًا\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).\n \nوَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي ذِكْرِ اللَّهِ -تَعَالَى-: حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ اللَّهَ ‌عَلَى ‌كُلِّ ‌أَحْيَانِهِ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي الِاسْتِغْفَارِ: حَدِيثُ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"إِنْ كُنَّا لَنَعُدُّ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌فِي ‌الْمَجْلِسِ ‌الْوَاحِدِ مِائَةَ مَرَّةٍ: رَبِّ اغْفِرْ لِي وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ\"(رَوَاهُ أَهْلُ السُّنَنِ وَصَحَّحَهُ التِّرْمِذِيُّ وَابْنُ حِبَّانَ).\n \nوَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي تِلَاوَةِ الْقُرْآنِ: حَدِيثُ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَكُنْ ‌يَحْجُبُهُ عَنِ الْقُرْآنِ شَيْءٌ لَيْسَ ‌الْجَنَابَةَ\"(رَوَاهُ أَهْلُ السُّنَنِ إِلَّا التِّرْمِذِيَّ، وَصَحَّحَهُ ابْنُ حِبَّانَ).\n \nفَحَرِيٌّ بِالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ أَنْ يَتَأَسَّوْا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْقُوَّةِ بِالْأَخْذِ بِالدِّينِ، وَالْقُوَّةِ فِي الْعِبَادَةِ؛ لِيَكُونُوا مِنَ الْمُفْلِحِينَ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: لِلسَّلَفِ الصَّالِحِ أَحْوَالٌ كَثِيرَةٌ فِي الْقُوَّةِ عَلَى الْعِبَادَةِ، وَمِنْ ذَلِكَ قَوْلُ وَكِيعِ بْنِ الْجَرَّاحِ: \"كَانَ الْأَعْمَشُ قَرِيبًا مِنْ ‌سَبْعِينَ ‌سَنَةً ‌لَمْ ‌تَفُتْهُ التَّكْبِيرَةُ الْأُولَى، وَاخْتَلَفْتُ إِلَيْهِ قَرِيبًا مِنْ سَنَتَيْنِ فَمَا رَأَيْتُهُ يَقْضِي رَكْعَةً\"، وَقَالَ يَحْيَى بْنُ مَعِينٍ: \"أَقَامَ يَحْيَى بْنُ سَعِيدٍ ‌عِشْرِينَ ‌سَنَةً ‌يَخْتِمُ الْقُرْآنَ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ، وَلَمْ يَفُتْهُ الزَّوَالُ فِي الْمَسْجِدِ أَرْبَعِينَ سَنَةً\"، وَقَالَ أَبُو إِسْحَاقَ السَّبِيعِيُّ: \"‌ذَهَبَتِ ‌الصَّلَاةُ ‌مِنِّي ‌وَضَعُفْتُ، وَإِنِّي لَأُصَلِّي فَمَا أَقْرَأُ وَأَنَا قَائِمٌ إِلَّا بِالْبَقَرَةِ وَآلِ عِمْرَانَ\".\n \nوَقَالَ الْعَلَاءُ بْنُ سَالِمٍ الْعَبْدِيُّ: \"ضَعُفَ أَبُو إِسْحَاقَ قَبْلَ مَوْتِهِ بِسَنَتَيْنِ، فَمَا كَانَ يَقْدِرُ أَنْ يَقُومَ حَتَّى يُقَامَ، فَكَانَ إِذَا اسْتَتَمَّ قَائِمًا قَرَأَ وَهُوَ قَائِمٌ أَلْفَ آيَةٍ\"، وَحِينَهَا كَانَ عُمْرُهُ إِحْدَى وَتِسْعِينَ سَنَةً، وَكَانَ يُوصِي الشَّبَابَ بِاغْتِنَامِ شَبَابِهِمْ فِي الْقُوَّةِ عَلَى الْعِبَادَةِ فَيَقُولُ: \"يَا مَعْشَرَ الشَّبَابِ، اغْتَنِمُوا شَبَابَكُمْ وَقُوَّتَكُمْ، قَلَّ مَا مَرَّتْ بِي لَيْلَةٌ إِلَّا وَأَنَا أَقْرَأُ فِيهَا أَلْفَ آيَةٍ، وَإِنِّي لَأَقْرَأُ الْبَقَرَةَ فِي الرَّكْعَةِ...\".\n \nفَلِلَّهِ دَرُّ أُولَئِكَ الْقَوْمِ، وَمَنْ صَدَقَ مَعَ اللَّهِ -تَعَالَى- فَأَرَى مِنْ نَفْسِهِ خَيْرًا؛ قَوَّاهُ اللَّهُ -تَعَالَى- عَلَى مَا يُرِيدُ مِنَ الْخَيْرِ، وَقَدْ أَدْرَكْنَا -بِحَمْدِ اللَّهِ -تَعَالَى- أَفْضَلَ أَيَّامِ الدُّنْيَا، عَشْرَ ذِي الْحِجَّةِ؛ فَعَلَيْنَا أَنْ نَجِدَّ وَنَجْتَهِدَ فِي الْعِبَادَةِ، وَأَلَّا تَضِيعَ عَلَيْنَا؛ فَإِنَّ الْقُوَّةَ فِي الْعِبَادَةِ مِمَّا يُحِبُّهُ اللَّهُ -تَعَالَى- مِنْ عِبَادِهِ، وَلَا سِيَّمَا فِي هَذِهِ الْأَيَّامِ الْفَاضِلَةِ، رَوَى ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"مَا الْعَمَلُ فِي أَيَّامِ الْعَشْرِ أَفْضَلَ مِنَ الْعَمَلِ فِي هَذِهِ. قَالُوا: وَلَا الْجِهَادُ؟ قَالَ: وَلَا الْجِهَادُ، إِلَّا رَجُلٌ خَرَجَ ‌يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ بِشَيْءٍ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَفِي رِوَايَةٍ لِلدَّارِمِيِّ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ عَمَلٍ أَزْكَى عِنْدَ اللَّهِ -عَزَّ وَجَلَّ- وَلَا أَعْظَمَ أَجْرًا مِنْ خَيْرٍ يَعْمَلُهُ فِي عَشْرِ الْأَضْحَى\"، قَالَ سَعِيدُ بْنُ جُبَيْرٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"لَا تُطْفِئُوا سُرُجَكُمْ لَيَالِيَ الْعَشْرِ، تُعْجِبُهُ الْعِبَادَةُ...\"، فَأَكْثِرُوا فِي هَذِهِ الْعَشْرِ مِنَ الصَّلَاةِ وَالْأَعْمَالِ الصَّالِحَةِ، وَالتَّهْلِيلِ وَالتَّسْبِيحِ وَالتَّحْمِيدِ وَقِرَاءَةِ الْقُرْآنِ، وَاجْهَرُوا بِالتَّكْبِيرِ فِيهَا فِي الْمَسَاجِدِ وَالْبُيُوتِ وَالْأَسْوَاقِ وَالطُّرُقَاتِ؛ فَإِنَّ شِعَارَهَا التَّكْبِيرُ، وَمَنْ أَرَادَ الْأُضْحِيَةَ فَلَا يَأْخُذْ مِنْ شَعْرِهِ وَأَظْفَارِهِ حَتَّى يَذْبَحَ؛ اتِّبَاعًا لِلسُّنَّةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القوة في العبادة فضل من الله على بعض عباده الصادقين 2/نماذج ممن مَنَّ الله عليهم بالقوة في العبادة 3/أمثلة لقوة النبي صلى الله عليه وسلم في العبادة 4/أحوال السلف الصالح في القوة على العبادة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْقُوَّةُ فِي الْعِبَادَةِ مِنَّةٌ يَمُنُّ اللَّهُ -تَعَالَى- بِهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ؛ فَتَرَى الْقَوِيَّ فِي الطَّاعَةِ يُطِيقُ مَا لَا يُطِيقُ غَيْرُهُ، وَيَعْمَلُ مِنَ الصَّالِحَاتِ مَا يَعْجَزُ عَنْ عَمَلِهِ جَمَاعَةٌ مِنَ النَّاسِ، وَتَجِدُ أَنَّ لَهُ أَعْمَالًا فِي كُلِّ بَابٍ مِنْ أَبْوَابِ الْخَيْرِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380394\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ، التَّوَّابِ الرَّحِيمِ؛ أَنْعَمَ عَلَى عِبَادِهِ بِمَوَاسِمِ الْخَيْرَاتِ، وَشَرَعَ فِيهَا الطَّاعَاتِ، وَضَاعَفَ فِيهَا الْبَرَكَاتِ؛ فَعَامِلٌ مُخْلِصٌ مَأْجُورٌ، وَقَاعِدٌ مَحْرُومٌ، وَعَاصٍ مَوْزُورٌ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ الرَّبُّ الْمَعْبُودُ، وَالْإِلَهُ الْمَقْصُودُ، وَالْكَرِيمُ الْمَحْمُودُ؛ لَا يَقْصِدُهُ عَبْدٌ فَيَضِيعُ، وَلَا يَدْعُوهُ دَاعٍ فَيَخِيبُ، وَهُوَ الْغَنِيُّ الْحَمِيدُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ أَقْوَى النَّاسِ فِي طَاعَةِ اللَّهِ -تَعَالَى-، وَأَشَدَّهُمْ لَهُ خَشْيَةً، وَأَكْثَرَهُمْ خُشُوعًا، وَأَحْرَصَهُمْ عَلَى الْخَيْرِ فِي مَوَاسِمِ الْخَيْرِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاعْمَلُوا فِي حَيَاتِكُمْ مَا تَجِدُونَهُ بَعْدَ مَمَاتِكُمْ؛ فَإِنَّ الدُّنْيَا دَارُ عَمَلٍ وَابْتِلَاءٍ وَفَنَاءٍ، وَإِنَّ الْآخِرَةَ دَارُ جَزَاءٍ وَبَقَاءٍ؛ (<span style=\"color:#ff0000;\">لِلَّذِينَ أَحْسَنُوا الْحُسْنَى وَزِيَادَةٌ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ أُولَئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا ‌خَالِدُونَ * وَالَّذِينَ كَسَبُوا السَّيِّئَاتِ جَزَاءُ سَيِّئَةٍ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌ مَا لَهُمْ مِنَ اللَّهِ مِنْ عَاصِمٍ كَأَنَّمَا أُغْشِيَتْ وُجُوهُهُمْ قِطَعًا مِنَ اللَّيْلِ مُظْلِمًا أُولَئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ</span>)[يُونُسَ:26-27].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْقُوَّةُ فِي الْعِبَادَةِ مِنَّةٌ يَمُنُّ اللَّهُ -تَعَالَى- بِهَا عَلَى مَنْ يَشَاءُ مِنْ عِبَادِهِ؛ فَتَرَى الْقَوِيَّ فِي الطَّاعَةِ يُطِيقُ مَا لَا يُطِيقُ غَيْرُهُ، وَيَعْمَلُ مِنَ الصَّالِحَاتِ مَا يَعْجَزُ عَنْ عَمَلِهِ جَمَاعَةٌ مِنَ النَّاسِ، وَتَجِدُ أَنَّ لَهُ أَعْمَالًا فِي كُلِّ بَابٍ مِنْ أَبْوَابِ الْخَيْرِ؛ لِيَحْصُدَ فِي حَيَاتِهِ الْأُجُورَ الْعَظِيمَةَ، وَيَجْمَعَ الْحَسَنَاتِ الْكَثِيرَةَ، وَهَذَا هُوَ الَّذِي اسْتَثْمَرَ دُنْيَاهُ كَمَا يَنْبَغِي.</p>\n<p>&nbsp;</p>\n<p>وَالْقُوَّةُ فِي الْعِبَادَةِ دَلِيلٌ عَلَى الْقُوَّةِ فِي الدِّينِ، وَهَذَا مَا أَمَرَ اللَّهُ -تَعَالَى- بِهِ رُسُلَهُ -عَلَيْهِمُ السَّلَامُ- فِي خِطَابٍ عَامٍّ لِجَمِيعِهِمْ؛ فَقَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا ‌الرُّسُلُ كُلُوا مِنَ الطَّيِّبَاتِ وَاعْمَلُوا صَالِحًا إِنِّي بِمَا تَعْمَلُونَ عَلِيمٌ</span>)[الْمُؤْمِنُونَ:51].</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا أَنْزَلَ -سُبْحَانَهُ وَتَعَالَى- التَّوْرَاةَ عَلَى مُوسَى أَمَرَهُ أَنْ يَأْخُذَ مَا فِيهَا مِنْ أَحْكَامٍ بِقُوَّةٍ؛ أَيْ: يَعْمَلَ بِهَا، وَيَمْتَثِلَ لِمَا فِيهَا، وَيَدْعُوَ بَنِي إِسْرَائِيلَ إِلَيْهَا؛ (<span style=\"color:#ff0000;\">وَكَتَبْنَا لَهُ فِي الْأَلْوَاحِ مِنْ كُلِّ شَيْءٍ مَوْعِظَةً وَتَفْصِيلًا لِكُلِّ شَيْءٍ فَخُذْهَا ‌بِقُوَّةٍ</span>)[الْأَعْرَافِ:145]، وَكَذَلِكَ أَمَرَ اللَّهُ -تَعَالَى- يَحْيَى بْنَ زَكَرِيَّا -عَلَيْهِمَا السَّلَامُ- أَنْ يَأْخُذَ التَّوْرَاةَ بِقُوَّةٍ، فَقَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">يَا يَحْيَى خُذِ الْكِتَابَ ‌بِقُوَّةٍ</span>)[مَرْيَمَ:12].</p>\n<p>&nbsp;</p>\n<p>وَأَثْنَى اللَّهُ -تَعَالَى- عَلَى دَاوُدَ -عَلَيْهِ السَّلَامُ-؛ لِقُوَّتِهِ فِي الْعِبَادَةِ؛ (<span style=\"color:#ff0000;\">وَاذْكُرْ عَبْدَنَا دَاوُودَ ذَا الْأَيْدِ إِنَّهُ ‌أَوَّابٌ</span>)[ص:17]، قَالَ قَتَادَةُ: \"<span style=\"color:#008000;\">أُعْطِيَ دَاوُدُ -عَلَيْهِ السَّلَامُ- قُوَّةً فِي الْعِبَادَةِ، وَفِقْهًا فِي الْإِسْلَامِ، وَقَدْ ذُكِرَ لَنَا أَنَّهُ -عَلَيْهِ السَّلَامُ- كَانَ يَقُومُ ثُلُثَ اللَّيْلِ، ‌وَيَصُومُ ‌نِصْفَ ‌الدَّهْرِ</span>\"، وَقُوَّةُ دَاوُدَ فِي الْعِبَادَةِ ثَابِتٌ فِي السُّنَّةِ الصَّحِيحَةِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رَضِيَ اللَّهُ عَنْهُمَا- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهُ: \"<span style=\"color:#0000ff;\">أَحَبُّ الصَّلَاةِ إِلَى اللَّهِ صَلَاةُ دَاوُدَ -عَلَيْهِ السَّلَامُ-، وَأَحَبُّ الصِّيَامِ إِلَى اللَّهِ ‌صِيَامُ ‌دَاوُدَ، وَكَانَ يَنَامُ نِصْفَ اللَّيْلِ، وَيَقُومُ ثُلُثَهُ، وَيَنَامُ سُدُسَهُ، وَيَصُومُ يَوْمًا وَيُفْطِرُ يَوْمًا</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَأَمَرَ اللَّهُ -تَعَالَى- بَنِي إِسْرَائِيلَ أَنْ يَأْخُذُوا بِمَا فِي التَّوْرَاةِ مِنْ أَحْكَامٍ بِقُوَّةٍ، فَقَالَ -سُبْحَانَهُ- مُخَاطِبًا لَهُمْ: (<span style=\"color:#ff0000;\">خُذُوا مَا آتَيْنَاكُمْ ‌بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْأَعْرَافِ:171]، وَلَكِنَّ بَنِي إِسْرَائِيلَ مِنْهُمْ مَنْ أَعْرَضَ وَتَوَلَّى، وَلَمْ يَرْفَعْ بِمَا أَنْزَلَ اللَّهُ -تَعَالَى- مِنَ الْكِتَابِ وَالْأَحْكَامِ رَأْسًا؛ كَمَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ ‌بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ * ثُمَّ تَوَلَّيْتُمْ مِنْ بَعْدِ ذَلِكَ فَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَكُنْتُمْ مِنَ الْخَاسِرِينَ</span>)[الْبَقَرَةِ:63-64]، وَمِنْهُمْ مَنْ سَمِعَ مَا أُنْزِلَ مِنَ التَّوْرَاةِ وَلَكِنَّهُ لَمْ يَقْبَلْ بِهِ، وَلَمْ يُذْعِنْ لَهُ، بَلْ عَصَى وَاسْتَكْبَرَ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذْ أَخَذْنَا مِيثَاقَكُمْ وَرَفَعْنَا فَوْقَكُمُ الطُّورَ خُذُوا مَا آتَيْنَاكُمْ ‌بِقُوَّةٍ وَاسْمَعُوا قَالُوا سَمِعْنَا وَعَصَيْنَا</span>)[الْبَقَرَةِ:93].</p>\n<p>&nbsp;</p>\n<p>وَأَمَرَ اللَّهُ -تَعَالَى- الْمُؤْمِنِينَ بِأَنْ يَأْخُذُوا بِالْإِسْلَامِ كُلِّهِ، وَيَعْمَلُوا بِكَافَّةِ أَحْكَامِهِ، وَيَمْتَثِلُوا أَوَامِرَهُ، وَيَجْتَنِبُوا نَوَاهِيَهُ، وَهَذِهِ هِيَ الْقُوَّةُ فِي الدِّينِ، وَيَلْزَمُ مِنْهَا الْقُوَّةُ فِي الْعِبَادَةِ؛ قَالَ اللَّهُ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي ‌السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ</span>)[الْبَقَرَةِ:208]؛ فَأَمَرَهُمُ اللَّهُ -تَعَالَى- \"<span style=\"color:#008000;\">أَنْ يَأْخُذُوا بِجَمِيعِ عُرَى الْإِسْلَامِ وَشَرَائِعِهِ، وَالْعَمَلِ بِجَمِيعِ أَوَامِرِهِ، وَتَرْكِ جَمِيعِ زَوَاجِرِهِ مَا اسْتَطَاعُوا مِنْ ذَلِكَ\"، \"وَأَنْ لَا يَكُونُوا مِمَّنِ اتَّخَذَ إِلَهَهُ هَوَاهُ، إِنْ وَافَقَ الْأَمْرُ الْمَشْرُوعُ هَوَاهُ فَعَلَهُ، وَإِنْ خَالَفَهُ تَرَكَهُ، بَلِ الْوَاجِبُ أَنْ يَكُونَ الْهَوَى تَبَعًا لِلدِّينِ، وَأَنْ يَفْعَلَ كُلَّ مَا يَقْدِرُ عَلَيْهِ مِنْ أَفْعَالِ الْخَيْرِ، وَمَا يَعْجَزُ عَنْهُ يَلْتَزِمُهُ وَيَنْوِيهِ فَيُدْرِكُهُ بِنِيَّتِهِ، وَلَمَّا كَانَ الدُّخُولُ ‌فِي ‌السِّلْمِ ‌كَافَّةً لَا يُمْكِنُ وَلَا يُتَصَوَّرُ إِلَّا بِمُخَالَفَةِ طُرُقِ الشَّيْطَانِ قَالَ -سُبْحَانَهُ</span>-: (<span style=\"color:#ff0000;\">وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ</span>)؛ <span style=\"color:#008000;\">أَيْ: فِي الْعَمَلِ بِمَعَاصِي اللَّهِ -تَعَالَى</span>-؛ (<span style=\"color:#ff0000;\">إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ</span>) <span style=\"color:#008000;\">وَالْعَدُوُّ الْمُبِينُ لَا يَأْمُرُ إِلَّا بِالسُّوءِ وَالْفَحْشَاءِ، وَمَا بِهِ الضَّرَرُ عَلَيْكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَنَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هُوَ قُدْوَةُ الْأُمَّةِ فِي الْعِبَادَةِ، وَالْمَنْقُولُ عَنْهُ قُوَّتُهُ فِيهَا؛ كَمَا نُقِلَ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قُوَّتُهُ فِي الصَّلَاةِ وَالصِّيَامِ وَالذِّكْرِ وَالِاسْتِغْفَارِ وَتِلَاوَةِ الْقُرْآنِ:</p>\n<p>فَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي الصَّلَاةِ: حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: أَنَّ نَبِيَّ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- \"<span style=\"color:#0000ff;\">كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى ‌تَتَفَطَّرَ ‌قَدَمَاهُ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَحَدِيثُ الْمُغِيرَةِ بْنِ شُعْبَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">قَامَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَتَّى تَوَرَّمَتْ قَدَمَاهُ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَصَلَّى بِحُذَيْفَةَ مَرَّةً فَقَرَأَ فِي رَكْعَةٍ وَاحِدَةٍ الْبَقَرَةَ وَالنِّسَاءَ وَآلَ عِمْرَانَ، كَمَا فِي صَحِيحِ مُسْلِمٍ، وَأَخْبَارُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي طُولِ الصَّلَاةِ كَثِيرَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي الصِّيَامِ: حَدِيثُ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّهُ سُئِلَ عَنْ صَوْمِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">كَانَ يَصُومُ مِنَ الشَّهْرِ حَتَّى نَرَى أَنَّهُ لَا يُرِيدُ أَنْ يُفْطِرَ مِنْهُ، وَيُفْطِرُ حَتَّى نَرَى أَنَّهُ لَا يُرِيدُ أَنْ يَصُومَ مِنْهُ شَيْئًا</span>\"(رَوَاهُ التِّرْمِذِيُّ وَقَالَ: حَسَنٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي ذِكْرِ اللَّهِ -تَعَالَى-: حَدِيثُ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَذْكُرُ اللَّهَ ‌عَلَى ‌كُلِّ ‌أَحْيَانِهِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي الِاسْتِغْفَارِ: حَدِيثُ ابْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">إِنْ كُنَّا لَنَعُدُّ لِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- ‌فِي ‌الْمَجْلِسِ ‌الْوَاحِدِ مِائَةَ مَرَّةٍ: رَبِّ اغْفِرْ لِي وَتُبْ عَلَيَّ إِنَّكَ أَنْتَ التَّوَّابُ الرَّحِيمُ</span>\"(رَوَاهُ أَهْلُ السُّنَنِ وَصَحَّحَهُ التِّرْمِذِيُّ وَابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَمْثِلَةِ قُوَّتِهِ فِي تِلَاوَةِ الْقُرْآنِ: حَدِيثُ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَكُنْ ‌يَحْجُبُهُ عَنِ الْقُرْآنِ شَيْءٌ لَيْسَ ‌الْجَنَابَةَ</span>\"(رَوَاهُ أَهْلُ السُّنَنِ إِلَّا التِّرْمِذِيَّ، وَصَحَّحَهُ ابْنُ حِبَّانَ).</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ أَنْ يَتَأَسَّوْا بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْقُوَّةِ بِالْأَخْذِ بِالدِّينِ، وَالْقُوَّةِ فِي الْعِبَادَةِ؛ لِيَكُونُوا مِنَ الْمُفْلِحِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لِلسَّلَفِ الصَّالِحِ أَحْوَالٌ كَثِيرَةٌ فِي الْقُوَّةِ عَلَى الْعِبَادَةِ، وَمِنْ ذَلِكَ قَوْلُ وَكِيعِ بْنِ الْجَرَّاحِ: \"<span style=\"color:#008000;\">كَانَ الْأَعْمَشُ قَرِيبًا مِنْ ‌سَبْعِينَ ‌سَنَةً ‌لَمْ ‌تَفُتْهُ التَّكْبِيرَةُ الْأُولَى، وَاخْتَلَفْتُ إِلَيْهِ قَرِيبًا مِنْ سَنَتَيْنِ فَمَا رَأَيْتُهُ يَقْضِي رَكْعَةً</span>\"، وَقَالَ يَحْيَى بْنُ مَعِينٍ: \"<span style=\"color:#008000;\">أَقَامَ يَحْيَى بْنُ سَعِيدٍ ‌عِشْرِينَ ‌سَنَةً ‌يَخْتِمُ الْقُرْآنَ فِي كُلِّ يَوْمٍ وَلَيْلَةٍ، وَلَمْ يَفُتْهُ الزَّوَالُ فِي الْمَسْجِدِ أَرْبَعِينَ سَنَةً</span>\"، وَقَالَ أَبُو إِسْحَاقَ السَّبِيعِيُّ: \"‌<span style=\"color:#008000;\">ذَهَبَتِ ‌الصَّلَاةُ ‌مِنِّي ‌وَضَعُفْتُ، وَإِنِّي لَأُصَلِّي فَمَا أَقْرَأُ وَأَنَا قَائِمٌ إِلَّا بِالْبَقَرَةِ وَآلِ عِمْرَانَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الْعَلَاءُ بْنُ سَالِمٍ الْعَبْدِيُّ: \"<span style=\"color:#008000;\">ضَعُفَ أَبُو إِسْحَاقَ قَبْلَ مَوْتِهِ بِسَنَتَيْنِ، فَمَا كَانَ يَقْدِرُ أَنْ يَقُومَ حَتَّى يُقَامَ، فَكَانَ إِذَا اسْتَتَمَّ قَائِمًا قَرَأَ وَهُوَ قَائِمٌ أَلْفَ آيَةٍ</span>\"، وَحِينَهَا كَانَ عُمْرُهُ إِحْدَى وَتِسْعِينَ سَنَةً، وَكَانَ يُوصِي الشَّبَابَ بِاغْتِنَامِ شَبَابِهِمْ فِي الْقُوَّةِ عَلَى الْعِبَادَةِ فَيَقُولُ: \"<span style=\"color:#008000;\">يَا مَعْشَرَ الشَّبَابِ، اغْتَنِمُوا شَبَابَكُمْ وَقُوَّتَكُمْ، قَلَّ مَا مَرَّتْ بِي لَيْلَةٌ إِلَّا وَأَنَا أَقْرَأُ فِيهَا أَلْفَ آيَةٍ، وَإِنِّي لَأَقْرَأُ الْبَقَرَةَ فِي الرَّكْعَةِ</span>...\".</p>\n<p>&nbsp;</p>\n<p>فَلِلَّهِ دَرُّ أُولَئِكَ الْقَوْمِ، وَمَنْ صَدَقَ مَعَ اللَّهِ -تَعَالَى- فَأَرَى مِنْ نَفْسِهِ خَيْرًا؛ قَوَّاهُ اللَّهُ -تَعَالَى- عَلَى مَا يُرِيدُ مِنَ الْخَيْرِ، وَقَدْ أَدْرَكْنَا -بِحَمْدِ اللَّهِ -تَعَالَى- أَفْضَلَ أَيَّامِ الدُّنْيَا، عَشْرَ ذِي الْحِجَّةِ؛ فَعَلَيْنَا أَنْ نَجِدَّ وَنَجْتَهِدَ فِي الْعِبَادَةِ، وَأَلَّا تَضِيعَ عَلَيْنَا؛ فَإِنَّ الْقُوَّةَ فِي الْعِبَادَةِ مِمَّا يُحِبُّهُ اللَّهُ -تَعَالَى- مِنْ عِبَادِهِ، وَلَا سِيَّمَا فِي هَذِهِ الْأَيَّامِ الْفَاضِلَةِ، رَوَى ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَا الْعَمَلُ فِي أَيَّامِ الْعَشْرِ أَفْضَلَ مِنَ الْعَمَلِ فِي هَذِهِ. قَالُوا: وَلَا الْجِهَادُ؟ قَالَ: وَلَا الْجِهَادُ، إِلَّا رَجُلٌ خَرَجَ ‌يُخَاطِرُ بِنَفْسِهِ وَمَالِهِ فَلَمْ يَرْجِعْ بِشَيْءٍ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَةٍ لِلدَّارِمِيِّ قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَا مِنْ عَمَلٍ أَزْكَى عِنْدَ اللَّهِ -عَزَّ وَجَلَّ- وَلَا أَعْظَمَ أَجْرًا مِنْ خَيْرٍ يَعْمَلُهُ فِي عَشْرِ الْأَضْحَى</span>\"، قَالَ سَعِيدُ بْنُ جُبَيْرٍ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color:#0000ff;\">لَا تُطْفِئُوا سُرُجَكُمْ لَيَالِيَ الْعَشْرِ، تُعْجِبُهُ الْعِبَادَةُ</span>...\"، فَأَكْثِرُوا فِي هَذِهِ الْعَشْرِ مِنَ الصَّلَاةِ وَالْأَعْمَالِ الصَّالِحَةِ، وَالتَّهْلِيلِ وَالتَّسْبِيحِ وَالتَّحْمِيدِ وَقِرَاءَةِ الْقُرْآنِ، وَاجْهَرُوا بِالتَّكْبِيرِ فِيهَا فِي الْمَسَاجِدِ وَالْبُيُوتِ وَالْأَسْوَاقِ وَالطُّرُقَاتِ؛ فَإِنَّ شِعَارَهَا التَّكْبِيرُ، وَمَنْ أَرَادَ الْأُضْحِيَةَ فَلَا يَأْخُذْ مِنْ شَعْرِهِ وَأَظْفَارِهِ حَتَّى يَذْبَحَ؛ اتِّبَاعًا لِلسُّنَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القوة_في_العبادة.doc",
      "path": "/database/files/القوة_في_العبادة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9/download-file/380212"
    },
    {
      "name": "القوة_في_العبادة_-_مشكولة.doc",
      "path": "/database/files/القوة_في_العبادة_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9/download-file/380213"
    },
    {
      "name": "القوة_في_العبادة_-_مشكولة.pdf",
      "path": "/database/files/القوة_في_العبادة_-_مشكولة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A8%D8%A7%D8%AF%D8%A9/download-file/380214"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [
    {
      "name": "عشر ذي الحجة",
      "link": "https://khutabaa.com/ar/posts_category/4415"
    }
  ],
  "url": "https://khutabaa.com/ar/article/القوة-في-العبادة"
}
