{
  "id": 694,
  "title": "العناية بالمساجد",
  "slug": "العناية-بالمساجد",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة المساجد وشرفها 2/وجوب العناية بالمساجد والاهتمام بها 3/بعض المواطن التي يتأكد فيها تنظيف المساجد وتطييبها 4/آداب ينبغي التحلي بها عند الذهاب إلى المساجد\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    المساجدُ بيوتُ اللهِ في أرضهِ، وأحبُّ البلادِ إليه وأشرفُها منزلةً، وهي منارةُ الأمّةِ وسراجُها، يَشِعُّ منها نورُ العلمِ والإيمانِ، ومنها يصعدُ الكلمُ الطيّبُ والعملُ الصالِحُ، وهي قبلةُ العابدينَ، ومحلُّ القائمينَ الرّاكعينَ السّاجدينَ، ونعيمُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي جعل المساجد محلاً لذكرهِ وعبادتِهِ. وَأَشْهَدُ أَنْ لَا إلَهَ إلاَّ اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ أَكْرَمَنَا بتعظيمه والخشوع له ومحبته. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُالله وَرَسُولُهُ أكثر الناس خشية ومحبة وذكرًا لربه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بَعْدُ:\n \nفَاِتَّقُوا اللهَ -أَيُّهَا المُؤَمِّنُونَ وَالمُؤْمِنَاتُ-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون)[الحشر: 18].\n \nعبادَ الله: المساجدُ بيوتُ اللهِ في أرضهِ، وأحبُّ البلادِ إليه وأشرفُها منزلةً، وهي منارةُ الأمّةِ وسراجُها، يَشِعُّ منها نورُ العلمِ والإيمانِ، ومنها يصعدُ الكلمُ الطيّبُ والعملُ الصالِحُ، وهي قبلةُ العابدينَ، ومحلُّ القائمينَ الرّاكعينَ السّاجدينَ، ونعيمُ الذّاكرينَ، وعلى منابِرِهَا يخطبُ الخطباءُ مُذَكِّرِينَ بأمرِ الدينِ، وفِي رحابِهَا يجتمعُ المؤمنونَ علَى الطّاعةِ والعبادةِ، ويتعارفونَ ويلتقونَ علَى المودةِ والمحبّةِ، وفيها اجتماعُ مصالحِ المسلمينَ، ومصدرُ تماسكهم وتعاضدِهِم وتواصلِهم: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالآصَال)[النور: 36].\n \nنَزّهَها ربّنا -جلّ وعلا- عن كلِّ منكرٍ ولغوٍ ودنسٍ، وحفظهَا من كلِّ سوءٍ وضررٍ، أمرَ المسلمينَ القيام بحقها من المحبةِ والإكرامِ والتعظيمِ، ووجّههم بعمارتِها بالأعمالِ الصّالحةِ الزّاكيةِ التي يحبُّها منهم: (إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَأَقَامَ الصَّلاَةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلاَّ اللَّهَ)[التوبة: 18].\n \nجعل اللهُ -تعالى- العنايةَ بها وصيانتَهَا وتنظيفَهَا والاهتمامَ بها وتطييبَها عبادةً وطاعةً وقربةً، وأجرًا كبيرًا وثوابًا جزيلًا.\n \nمَن أحبَّها لأجل اللهِ فإنّ حبَّه لها دينٌ وعبادةٌ، وربحٌ وزيادةٌ: (رِجَالٌ لاَّ تُلْهِيهِمْ تِجَارَةٌ وَلاَ بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلاَةِ وَإِيتَاء الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالأَبْصَار * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ وَاللَّهُ يَرْزُقُ مَن يَشَاء بِغَيْرِ حِسَاب)[النور: 37-38].\n \nومَن تعلّق بها قلبه أظلّه الله تحتَ عرشهِ يوم القيامةِ؛ كما جاءَ في ذكر السّبعةِ الّذينَ يُظِلُّهُمُ اللهُ في ظلّهِ يوم لا ظلّ إلا ظلُّه، ومنهم: \"رَجُلٌ قَلْبُهُ مُعُلَّقٌ بِالْمَسَاجِدِ -إِذَا خَرَجَ مِنْهُ حَتّى يَعُودَ إِلَيْهِ-\"(متفق عليه).\n \nعبادَ اللهِ: إنّ العنايةَ بالمساجدِ أمرٌ واجبٌ محتمٌ في حياةِ المسلمينَ، أَمَرَ اللهُ جلّ وعلا بإجلالِها وتعظيمِها وتقديسِها والاهتمامِ بشؤونِها فهي مَحَلُّ إِقَامةِ شعائرِ اللهِ، قال جلّ وعلَا: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ)[النور: 36] تحتاجُ إلى رعايةٍ دائمةٍ وتنظيفٍ مستمرٍّ، وتطييبٍ بأجملِ الروائِحِ.\n \nوقد كانَ رسولُ اللهِ -صلّى اللهُ عليهِ وسلّمَ- يعتني بالمسجدِ أشدّ الاعتناءِ ويهتمُّ بشؤونِهِ دائماً، وينظرُ فيما يصلُحه حتى يؤدي المسلمونَ فيه العبادةَ في خشوعٍ وطمأنينةٍ.\n \nومما يدلُّ على فضلِ الاعتناءِ بها: حديثُ أبي هريرةَ -رضي الله عنهُ-: أنّ رجلاً أسود أو امرأةً سوداءَ كان يَقُمُّ المسجدَ (أي يُنَظَّفُهُ)، فماتَ، فسألَ النبيُّ -صلى اللهُ عليهِ وسلّمَ- عنه، فقالوا ماتَ. قال: \"أَفَلا كَنْتُمْ آذَنْتُمُونِي بِهِ؟ دُلُّونِي عَلَى قَبْرِهِ، أَوْ قَالَ: قَبْرِهَا، فَأَتَى قَبْرَهَا فَصَلّى عَلَيْهَا\"(رواه البخاري ومسلم).\n \nوعن سمرةَ بن جندبٍ قال: \"أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ نَتَّخِذَ الْمَسَاجِدَ فِي دِيَارِنَا وَأَمَرَنَا أَنْ نُنَظِّفَهَا\"(رواه أحمد، وصححه الألباني).\n \nوعن عائشةَ -رضي اللهُ عنها- قالتْ: \"أمرَ رسولُ اللهِ -صلّى اللهُ عليهِ وسلّمَ- ببناءِ المساجدِ في الدُّورِ (أي الأحياءِ والقبائِل) وأنْ تُنَظّفَ وتُطَيّبَ\"(رواه أبو داود، والترمذيُّ، وابنُ ماجةَ، وصحّحَهُ الألبانيُّ في صحيحِ الترمذي).\n \nوقد عدَّ النبيُّ -صلى اللهُ عليهِ وسلّمَ- البُزَاقُ في المسجدِ خطيئةً وأخبرَ أنَّ كفارتُها دفنُها، فعن أنس -رضي الله عنه- قالَ: قالَ رسولُ اللهِ -صلّى اللهُ عليهِ وسلَّمَ-: \"الْبُزَاقُ فِي الْمَسْجِدِ خَطِيئَة، وكفارتُهَا دَفْنُهَا\"(رواه البخاري ومسلم).\n \nعبادَ اللهِ: إنّ الأمرَ بتنظيفِ المساجدِ وتطييبِها يتأكّدُ في حالِ اجتماعِ النّاسِ في أوقاتِ الصّلواتِ، ويومِ الجمعةِ، وفي شهرِ رمضانَ، وغيرِها من المناسبات.\n \nكما ينبغي توفيرُ وسائلِ الرّاحةِ من أجهزةِ التكييفِ، وبرّاداتِ المياهِ خلالَ فصلِ الصّيفِ، وكذلك السّخاناتِ الكهربائيةِ وأجهزةِ التدفئةِ في فترةِ الشّتَاءِ.\n \nوكذلكَ توفيرُ أدواتِ النّظافةِ من مكانسَ كهربائية حديثة، والاهتمامِ بنظافةِ محلَّ الوضوءِ، ودوراتِ المياه وإخراجِ الأذى منها، ووضعِ المنظّفاتِ المعروفةِ ذاتِ الرّوائِحِ النّفّاذَةِ التي تُذْهِبُ الروائحَ الكريهةَ عنها.\n \nوممّا ينبغي العنايةُ به أيضاً: مصلياتُ النّساءِ كما هو الحالُ في مصلياتِ الرّجالِ، مع مراعاةِ الفوارقِ الشّرعيَّةِ؛ ولقد كانَ صلّى اللهُ عليهِ وسلّمَ يهتمُّ بشأنِ النّساءِ في الإذنِ لهنّ بالحضورِ إلى المسجدِ، مع التنبيهِ عليهنَّ بمنعهنَّ من الحضورِ متزيناتٍ متعطّراتٍ، قال صلى الله عليه وسلّمَ: \"وَلْيَخْرُجْنَ إِذَا خَرَجْنَ تَفلاتٍ\"(رواه البخاري)، وَفَصَلَهُنَّ عنِ صُفُوفِ الرّجَالِ دَرْءًا لوقوعِ مَا لَا تُحْمَدُ عَوَاقِبَهُ.\n \nوممّا ينبغي الاهتمامُ بهِ أيضًا: تطيِيبُ المساجِدِ بأنواعِ الطيبِ والبخورِ فهو يُسعِدُ النّفْسَ، ويُفْرِحُ القلبَ، ويُغَذّي الروح. ونحنُ نرى وللهِ الحمدُ والمِنَّة بعضَ المساجِدِ يهتمُّ القائمونَ عليها بذلكَ غايةَ الاهتمامِ مع تعاونِ جماعةِ المسجدِ من أجلِ الاستشعار بمكانةِ بيتِ اللهِ في النفوسِ فكلّمَا كانتْ روائحُ المسجدِ طيّبَة كانتْ الصّلاةُ فيهِ محبوبةً.\n \nولقد حظيت بيوتُ اللهِ في بلادِنا -حرسها الله- برعايةٍ عظيمةٍ واهتمامٍ بالغٍ مِنْ وُلَاةِ الأمرِ، وتمثل ذلك في وزارةِ الشؤونِ الإسلاميةِ والمساجدِ والدعوةِ والإرشادِ التي تُنْفِقُ الكثيرَ من الأموالِ للصّرفِ عليها، وهذا ظاهرٌ في سائرِ مساجدِ المملكةِ -وللهِ الحمدُ والمِنّةُ-، كما أنّ أهلَ الخيرِ من أبناءِ هذه البلادِ المباركةِ يتسابقونَ في فعلِ الخيرِ وخاصّةً فيما يُنفَقُ على بيوتِ الله تعالى ورعايتِها وصيانتِها وبنائِها.\n \nوما نراهُ من عنايةٍ فائقةٍ واهتمامٍ بالغٍ وخدماتٍ كثيرةٍ للعنايةِ بالمسجدِ الحرامِ والمسجد النبوي أمرٌ يدعو للفخرِ والاعتزازِ؛ زادَ اللهُ بلادَنا أمْنًا وأماناً ووفّقَ ولاةَ أمرِنا لكلّ خيرٍ.\n \nأعوذُ باللهِ منَ الشيطانِ الرجيم: (فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالآصَال * رِجَالٌ لاَّ تُلْهِيهِمْ تِجَارَةٌ وَلاَ بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلاَةِ وَإِيتَاء الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالأَبْصَار * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ وَاللَّهُ يَرْزُقُ مَن يَشَاء بِغَيْرِ حِسَاب)[النور: 36-38].\n \nباركَ اللهُ لي ولكُم في القرآنِ العظيم ونفعنِي وإيَّاكم بما فيهِ من الآياتِ والذِّكرِ الحكيمِ.\n \nأقولُ ما سمعتمْ فاستغفروا اللهَ يغفرْ لي ولكُم إنَّهُ هو الغفورُ الرّحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ الّذِي جعل المساجدَ مَحِلاً لعبادتِهِ، وأمرَ بالصلاةِ فيهَا، والصلاةُ والسلامُ على عبدِهِ ورسولِهِ محمدٍ وآلِهِ وصحبِهِ ومنْ سارَ على نهجِهِ واستنّ بسنتِهِ إلى يومِ الدّينِ.\n \nأمّا بعدُ:\n \nفاتّقوا اللهَ -أيُّها المؤمنونَ والمؤمناتُ- واعلموا أن من الآداب التي ينبغي على المسلمين الاهتمام بها عند الذهاب للمسجد، ما يلي:\n \nأولاً: لبسُ أفضلِ اللّباسِ وأحسنهُ، استجابة لقوله تعالى: (يَا بَنِي آدَمَ خُذُواْ زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ)[الأعراف: 31]، وهو من محبوبات الله -جل وعلا-، فقد قال صلى الله عليه وسلم: \"إِنّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ\"(رواه مسلم)، ومنْ فعل ذلك كان دليلاً على تعظيمهِ لربّهِ -جلّ وعلَا-، ومحبتهِ لطاعتِهِ، وكذلكَ عند الذهابِ لصلاةِ الجمعةِ والعيدينِ.\n \nثانيًا: التطيبُ بأحسنِ الأطيابِ والروائح، فقد كان صلي الله عليه وسلم يحب الطيب ويكثر منه، وقد ورد عنه أنه قال: \"حُبّبَ إِلَيّ مِنَ الدُّنْيَا، النّسَاءُ والطّيبُ، وجُعِلَتْ قُرّةُ عيني فِي الصّلاةِ\"(رواه أحمد وصححه الألباني)، وعن أنس -رضي الله عنه- قال: \"مَا شَمَمْتُ عَنْبَرًا قَطُّ وَلَا مِسْكًا وَلَا شَيْئًا أَطْيَبَ مِنْ رِيحِ الرّسُولِ\"(رواه مسلم).\n \nولقد كانَ الصّحَابةُ -رضيَ الله عنهم- يهتمونَ بذلك غاية الاهتمام، ومن هؤلاء عبد الله بن عمر -رضي الله عنهما- فقد كان من أطيب الناس ريحاً، وأنقاهم ثوباً.\nوهذا عبد الله بن مسعود -رضي الله عنه- كان يُعرف بريحِ الطّيب، وكان يعجبه إذا قامَ إلى الصَلاة الريح الطيبة، والثياب النقية.\nوكذلك ابن عباس -رضي الله عنهما- كان إذا خرج إلى المسجد عرف أهل الطريق أنه مر من طيب ريحه.\nوكان سلمة -رضي الله عنه- إذا توضأ أخذ المسكَ فمسحَ به وجهه ويديه.\n \nثالثًا: تركُ التبذّلِ ورثاثةَ الملبسِ، فقد رأى رسول الله -صلى الله عليه وسلم- رجلاً عليه ثياب وسخة فقال: \"أمَا كَانَ هَذَا يَجِدُ مَا يَغْسِلُ بِهِ ثَوْبَه؟\"(رواه أبو داود وصححه الألباني)، فوسخُ الثّوْبِ ورائحتُهُ الكريهةُ تُزْعِجُ المصلّيين، وتؤذيهم، وتنفرهم منه.\n \nرابعًا: أنْ لا يأتِيها المسلمُ وهو مُتَلَبّسٌ برائحةٍ كريهةٍ تصدرُ من فمِهِ وتتأذى بها ملائكةُ الرّحمنِ، ويتأذى منها إخوانُه المصلونَ؛ قال صلى الله عليه وسلم: \"مَنْ أَكَلَ الثّومَ والبَصَلَ فَلا يَقْرَبَنّ مَسْجِدَنَا فَإِنّ الْمَلَائِكَةَ تَتَأَذّى مِمّا يَتَأَذّى مِنْهُ بَنُو آَدَمَ\"(رواه البخاري ومسلم).\n \nخامساً: عدمُ إلقاءِ المناديلِ وزجاجاتِ الماءِ الفارغةِ على أرضيةِ المسجدِ بعد استعمالِها، بل ينبغي وضعها في الأماكن المخصصة لها.\n \nسادساً: اجتنابُ التمخُّطِ والبُزَاق والتّفل على فرش المسجد، ومن فعل ذلك فكفارته أن يزيلها، وأن يستغفر ربه من ذلك.\n \nفاحرصوا -يا عباد الله- على تلك التوجيهات، وعظموا بيوته في قلوبكم، وأكرموها، وقوموا بحقها من الرعاية والاهتمام، تنالوا عظيم رحمته وفضله.\n \nهَذا وصلُّوا وسلّموا على الحبيبِ المصطفى والنبيّ المجتبى محمد بن عبد الله فقد أمركم الله بذلك، فقال جل من قائل عليماً: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة المساجد وشرفها 2/وجوب العناية بالمساجد والاهتمام بها 3/بعض المواطن التي يتأكد فيها تنظيف المساجد وتطييبها 4/آداب ينبغي التحلي بها عند الذهاب إلى المساجد</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">المساجدُ بيوتُ اللهِ في أرضهِ، وأحبُّ البلادِ إليه وأشرفُها منزلةً، وهي منارةُ الأمّةِ وسراجُها، يَشِعُّ منها نورُ العلمِ والإيمانِ، ومنها يصعدُ الكلمُ الطيّبُ والعملُ الصالِحُ، وهي قبلةُ العابدينَ، ومحلُّ القائمينَ الرّاكعينَ السّاجدينَ، ونعيمُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328277\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي جعل المساجد محلاً لذكرهِ وعبادتِهِ. وَأَشْهَدُ أَنْ لَا إلَهَ إلاَّ اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ أَكْرَمَنَا بتعظيمه والخشوع له ومحبته. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُالله وَرَسُولُهُ أكثر الناس خشية ومحبة وذكرًا لربه، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَاِتَّقُوا اللهَ -أَيُّهَا المُؤَمِّنُونَ وَالمُؤْمِنَاتُ-: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنظُرْ نَفْسٌ مَّا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُون</span></strong>)[الحشر: 18].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: المساجدُ بيوتُ اللهِ في أرضهِ، وأحبُّ البلادِ إليه وأشرفُها منزلةً، وهي منارةُ الأمّةِ وسراجُها، يَشِعُّ منها نورُ العلمِ والإيمانِ، ومنها يصعدُ الكلمُ الطيّبُ والعملُ الصالِحُ، وهي قبلةُ العابدينَ، ومحلُّ القائمينَ الرّاكعينَ السّاجدينَ، ونعيمُ الذّاكرينَ، وعلى منابِرِهَا يخطبُ الخطباءُ مُذَكِّرِينَ بأمرِ الدينِ، وفِي رحابِهَا يجتمعُ المؤمنونَ علَى الطّاعةِ والعبادةِ، ويتعارفونَ ويلتقونَ علَى المودةِ والمحبّةِ، وفيها اجتماعُ مصالحِ المسلمينَ، ومصدرُ تماسكهم وتعاضدِهِم وتواصلِهم: (<strong><span style=\"color: #ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالآصَال</span></strong>)[النور: 36].</p>\n<p>&nbsp;</p>\n<p>نَزّهَها ربّنا -جلّ وعلا- عن كلِّ منكرٍ ولغوٍ ودنسٍ، وحفظهَا من كلِّ سوءٍ وضررٍ، أمرَ المسلمينَ القيام بحقها من المحبةِ والإكرامِ والتعظيمِ، ووجّههم بعمارتِها بالأعمالِ الصّالحةِ الزّاكيةِ التي يحبُّها منهم: (<strong><span style=\"color: #ff0000;\">إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَالْيَوْمِ الآخِرِ وَأَقَامَ الصَّلاَةَ وَآتَى الزَّكَاةَ وَلَمْ يَخْشَ إِلاَّ اللَّهَ</span></strong>)[التوبة: 18].</p>\n<p>&nbsp;</p>\n<p>جعل اللهُ -تعالى- العنايةَ بها وصيانتَهَا وتنظيفَهَا والاهتمامَ بها وتطييبَها عبادةً وطاعةً وقربةً، وأجرًا كبيرًا وثوابًا جزيلًا.</p>\n<p>&nbsp;</p>\n<p>مَن أحبَّها لأجل اللهِ فإنّ حبَّه لها دينٌ وعبادةٌ، وربحٌ وزيادةٌ: (<strong><span style=\"color: #ff0000;\">رِجَالٌ لاَّ تُلْهِيهِمْ تِجَارَةٌ وَلاَ بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلاَةِ وَإِيتَاء الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالأَبْصَار * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ وَاللَّهُ يَرْزُقُ مَن يَشَاء بِغَيْرِ حِسَاب</span></strong>)[النور: 37-38].</p>\n<p>&nbsp;</p>\n<p>ومَن تعلّق بها قلبه أظلّه الله تحتَ عرشهِ يوم القيامةِ؛ كما جاءَ في ذكر السّبعةِ الّذينَ يُظِلُّهُمُ اللهُ في ظلّهِ يوم لا ظلّ إلا ظلُّه، ومنهم: \"<strong><span style=\"color: #0000ff;\">رَجُلٌ قَلْبُهُ مُعُلَّقٌ بِالْمَسَاجِدِ -إِذَا خَرَجَ مِنْهُ حَتّى يَعُودَ إِلَيْهِ</span></strong>-\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنّ العنايةَ بالمساجدِ أمرٌ واجبٌ محتمٌ في حياةِ المسلمينَ، أَمَرَ اللهُ جلّ وعلا بإجلالِها وتعظيمِها وتقديسِها والاهتمامِ بشؤونِها فهي مَحَلُّ إِقَامةِ شعائرِ اللهِ، قال جلّ وعلَا: (<strong><span style=\"color: #ff0000;\">فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ</span></strong>)[النور: 36] تحتاجُ إلى رعايةٍ دائمةٍ وتنظيفٍ مستمرٍّ، وتطييبٍ بأجملِ الروائِحِ.</p>\n<p>&nbsp;</p>\n<p>وقد كانَ رسولُ اللهِ -صلّى اللهُ عليهِ وسلّمَ- يعتني بالمسجدِ أشدّ الاعتناءِ ويهتمُّ بشؤونِهِ دائماً، وينظرُ فيما يصلُحه حتى يؤدي المسلمونَ فيه العبادةَ في خشوعٍ وطمأنينةٍ.</p>\n<p>&nbsp;</p>\n<p>ومما يدلُّ على فضلِ الاعتناءِ بها: حديثُ أبي هريرةَ -رضي الله عنهُ-: أنّ رجلاً أسود أو امرأةً سوداءَ كان يَقُمُّ المسجدَ (أي يُنَظَّفُهُ)، فماتَ، فسألَ النبيُّ -صلى اللهُ عليهِ وسلّمَ- عنه، فقالوا ماتَ. قال: \"<strong><span style=\"color: #0000ff;\">أَفَلا كَنْتُمْ آذَنْتُمُونِي بِهِ</span></strong>؟ <strong><span style=\"color: #0000ff;\">دُلُّونِي عَلَى قَبْرِهِ</span></strong>، أَوْ قَالَ: <strong><span style=\"color: #0000ff;\">قَبْرِهَا</span></strong>، فَأَتَى قَبْرَهَا فَصَلّى عَلَيْهَا\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعن سمرةَ بن جندبٍ قال: \"<span style=\"color: #008000;\">أَمَرَنَا رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ أَنْ نَتَّخِذَ الْمَسَاجِدَ فِي دِيَارِنَا وَأَمَرَنَا أَنْ نُنَظِّفَهَا</span>\"(رواه أحمد، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وعن عائشةَ -رضي اللهُ عنها- قالتْ: \"أمرَ رسولُ اللهِ -صلّى اللهُ عليهِ وسلّمَ- ببناءِ المساجدِ في الدُّورِ (أي الأحياءِ والقبائِل) وأنْ تُنَظّفَ وتُطَيّبَ\"(رواه أبو داود، والترمذيُّ، وابنُ ماجةَ، وصحّحَهُ الألبانيُّ في صحيحِ الترمذي).</p>\n<p>&nbsp;</p>\n<p>وقد عدَّ النبيُّ -صلى اللهُ عليهِ وسلّمَ- البُزَاقُ في المسجدِ خطيئةً وأخبرَ أنَّ كفارتُها دفنُها، فعن أنس -رضي الله عنه- قالَ: قالَ رسولُ اللهِ -صلّى اللهُ عليهِ وسلَّمَ-: \"<strong><span style=\"color: #0000ff;\">الْبُزَاقُ فِي الْمَسْجِدِ خَطِيئَة، وكفارتُهَا دَفْنُهَا</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنّ الأمرَ بتنظيفِ المساجدِ وتطييبِها يتأكّدُ في حالِ اجتماعِ النّاسِ في أوقاتِ الصّلواتِ، ويومِ الجمعةِ، وفي شهرِ رمضانَ، وغيرِها من المناسبات.</p>\n<p>&nbsp;</p>\n<p>كما ينبغي توفيرُ وسائلِ الرّاحةِ من أجهزةِ التكييفِ، وبرّاداتِ المياهِ خلالَ فصلِ الصّيفِ، وكذلك السّخاناتِ الكهربائيةِ وأجهزةِ التدفئةِ في فترةِ الشّتَاءِ.</p>\n<p>&nbsp;</p>\n<p>وكذلكَ توفيرُ أدواتِ النّظافةِ من مكانسَ كهربائية حديثة، والاهتمامِ بنظافةِ محلَّ الوضوءِ، ودوراتِ المياه وإخراجِ الأذى منها، ووضعِ المنظّفاتِ المعروفةِ ذاتِ الرّوائِحِ النّفّاذَةِ التي تُذْهِبُ الروائحَ الكريهةَ عنها.</p>\n<p>&nbsp;</p>\n<p>وممّا ينبغي العنايةُ به أيضاً: مصلياتُ النّساءِ كما هو الحالُ في مصلياتِ الرّجالِ، مع مراعاةِ الفوارقِ الشّرعيَّةِ؛ ولقد كانَ صلّى اللهُ عليهِ وسلّمَ يهتمُّ بشأنِ النّساءِ في الإذنِ لهنّ بالحضورِ إلى المسجدِ، مع التنبيهِ عليهنَّ بمنعهنَّ من الحضورِ متزيناتٍ متعطّراتٍ، قال صلى الله عليه وسلّمَ: \"<strong><span style=\"color: #0000ff;\">وَلْيَخْرُجْنَ إِذَا خَرَجْنَ تَفلاتٍ</span></strong>\"(رواه البخاري)، وَفَصَلَهُنَّ عنِ صُفُوفِ الرّجَالِ دَرْءًا لوقوعِ مَا لَا تُحْمَدُ عَوَاقِبَهُ.</p>\n<p>&nbsp;</p>\n<p>وممّا ينبغي الاهتمامُ بهِ أيضًا: تطيِيبُ المساجِدِ بأنواعِ الطيبِ والبخورِ فهو يُسعِدُ النّفْسَ، ويُفْرِحُ القلبَ، ويُغَذّي الروح. ونحنُ نرى وللهِ الحمدُ والمِنَّة بعضَ المساجِدِ يهتمُّ القائمونَ عليها بذلكَ غايةَ الاهتمامِ مع تعاونِ جماعةِ المسجدِ من أجلِ الاستشعار بمكانةِ بيتِ اللهِ في النفوسِ فكلّمَا كانتْ روائحُ المسجدِ طيّبَة كانتْ الصّلاةُ فيهِ محبوبةً.</p>\n<p>&nbsp;</p>\n<p>ولقد حظيت بيوتُ اللهِ في بلادِنا -حرسها الله- برعايةٍ عظيمةٍ واهتمامٍ بالغٍ مِنْ وُلَاةِ الأمرِ، وتمثل ذلك في وزارةِ الشؤونِ الإسلاميةِ والمساجدِ والدعوةِ والإرشادِ التي تُنْفِقُ الكثيرَ من الأموالِ للصّرفِ عليها، وهذا ظاهرٌ في سائرِ مساجدِ المملكةِ -وللهِ الحمدُ والمِنّةُ-، كما أنّ أهلَ الخيرِ من أبناءِ هذه البلادِ المباركةِ يتسابقونَ في فعلِ الخيرِ وخاصّةً فيما يُنفَقُ على بيوتِ الله تعالى ورعايتِها وصيانتِها وبنائِها.</p>\n<p>&nbsp;</p>\n<p>وما نراهُ من عنايةٍ فائقةٍ واهتمامٍ بالغٍ وخدماتٍ كثيرةٍ للعنايةِ بالمسجدِ الحرامِ والمسجد النبوي أمرٌ يدعو للفخرِ والاعتزازِ؛ زادَ اللهُ بلادَنا أمْنًا وأماناً ووفّقَ ولاةَ أمرِنا لكلّ خيرٍ.</p>\n<p>&nbsp;</p>\n<p>أعوذُ باللهِ منَ الشيطانِ الرجيم: (<span style=\"color: #ff0000;\"><strong>فِي بُيُوتٍ أَذِنَ اللَّهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالآصَال * رِجَالٌ لاَّ تُلْهِيهِمْ تِجَارَةٌ وَلاَ بَيْعٌ عَن ذِكْرِ اللَّهِ وَإِقَامِ الصَّلاَةِ وَإِيتَاء الزَّكَاةِ يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالأَبْصَار * لِيَجْزِيَهُمُ اللَّهُ أَحْسَنَ مَا عَمِلُوا وَيَزِيدَهُم مِّن فَضْلِهِ وَاللَّهُ يَرْزُقُ مَن يَشَاء بِغَيْرِ حِسَاب</strong></span>)[النور: 36-38].</p>\n<p>&nbsp;</p>\n<p>باركَ اللهُ لي ولكُم في القرآنِ العظيم ونفعنِي وإيَّاكم بما فيهِ من الآياتِ والذِّكرِ الحكيمِ.</p>\n<p>&nbsp;</p>\n<p>أقولُ ما سمعتمْ فاستغفروا اللهَ يغفرْ لي ولكُم إنَّهُ هو الغفورُ الرّحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الّذِي جعل المساجدَ مَحِلاً لعبادتِهِ، وأمرَ بالصلاةِ فيهَا، والصلاةُ والسلامُ على عبدِهِ ورسولِهِ محمدٍ وآلِهِ وصحبِهِ ومنْ سارَ على نهجِهِ واستنّ بسنتِهِ إلى يومِ الدّينِ.</p>\n<p>&nbsp;</p>\n<p>أمّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فاتّقوا اللهَ -أيُّها المؤمنونَ والمؤمناتُ- واعلموا أن من الآداب التي ينبغي على المسلمين الاهتمام بها عند الذهاب للمسجد، ما يلي:</p>\n<p>&nbsp;</p>\n<p>أولاً: لبسُ أفضلِ اللّباسِ وأحسنهُ، استجابة لقوله تعالى: (<strong><span style=\"color: #ff0000;\">يَا بَنِي آدَمَ خُذُواْ زِينَتَكُمْ عِندَ كُلِّ مَسْجِدٍ</span></strong>)[الأعراف: 31]، وهو من محبوبات الله -جل وعلا-، فقد قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">إِنّ اللهَ جَمِيلٌ يُحِبُّ الْجَمَالَ</span></strong>\"(رواه مسلم)، ومنْ فعل ذلك كان دليلاً على تعظيمهِ لربّهِ -جلّ وعلَا-، ومحبتهِ لطاعتِهِ، وكذلكَ عند الذهابِ لصلاةِ الجمعةِ والعيدينِ.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: التطيبُ بأحسنِ الأطيابِ والروائح، فقد كان صلي الله عليه وسلم يحب الطيب ويكثر منه، وقد ورد عنه أنه قال: \"<strong><span style=\"color: #0000ff;\">حُبّبَ إِلَيّ مِنَ الدُّنْيَا، النّسَاءُ والطّيبُ، وجُعِلَتْ قُرّةُ عيني فِي الصّلاةِ</span></strong>\"(رواه أحمد وصححه الألباني)، وعن أنس -رضي الله عنه- قال: \"<span style=\"color: #008000;\">مَا شَمَمْتُ عَنْبَرًا قَطُّ وَلَا مِسْكًا وَلَا شَيْئًا أَطْيَبَ مِنْ رِيحِ الرّسُولِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ولقد كانَ الصّحَابةُ -رضيَ الله عنهم- يهتمونَ بذلك غاية الاهتمام، ومن هؤلاء عبد الله بن عمر -رضي الله عنهما- فقد كان من أطيب الناس ريحاً، وأنقاهم ثوباً.</p>\n<p>وهذا عبد الله بن مسعود -رضي الله عنه- كان يُعرف بريحِ الطّيب، وكان يعجبه إذا قامَ إلى الصَلاة الريح الطيبة، والثياب النقية.</p>\n<p>وكذلك ابن عباس -رضي الله عنهما- كان إذا خرج إلى المسجد عرف أهل الطريق أنه مر من طيب ريحه.</p>\n<p>وكان سلمة -رضي الله عنه- إذا توضأ أخذ المسكَ فمسحَ به وجهه ويديه.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: تركُ التبذّلِ ورثاثةَ الملبسِ، فقد رأى رسول الله -صلى الله عليه وسلم- رجلاً عليه ثياب وسخة فقال: \"<span style=\"color: #008000;\">أمَا كَانَ هَذَا يَجِدُ مَا يَغْسِلُ بِهِ ثَوْبَه</span>؟\"(رواه أبو داود وصححه الألباني)، فوسخُ الثّوْبِ ورائحتُهُ الكريهةُ تُزْعِجُ المصلّيين، وتؤذيهم، وتنفرهم منه.</p>\n<p>&nbsp;</p>\n<p>رابعًا: أنْ لا يأتِيها المسلمُ وهو مُتَلَبّسٌ برائحةٍ كريهةٍ تصدرُ من فمِهِ وتتأذى بها ملائكةُ الرّحمنِ، ويتأذى منها إخوانُه المصلونَ؛ قال صلى الله عليه وسلم: \"<strong><span style=\"color: #0000ff;\">مَنْ أَكَلَ الثّومَ والبَصَلَ فَلا يَقْرَبَنّ مَسْجِدَنَا فَإِنّ الْمَلَائِكَةَ تَتَأَذّى مِمّا يَتَأَذّى مِنْهُ بَنُو آَدَمَ</span></strong>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>خامساً: عدمُ إلقاءِ المناديلِ وزجاجاتِ الماءِ الفارغةِ على أرضيةِ المسجدِ بعد استعمالِها، بل ينبغي وضعها في الأماكن المخصصة لها.</p>\n<p>&nbsp;</p>\n<p>سادساً: اجتنابُ التمخُّطِ والبُزَاق والتّفل على فرش المسجد، ومن فعل ذلك فكفارته أن يزيلها، وأن يستغفر ربه من ذلك.</p>\n<p>&nbsp;</p>\n<p>فاحرصوا -يا عباد الله- على تلك التوجيهات، وعظموا بيوته في قلوبكم، وأكرموها، وقوموا بحقها من الرعاية والاهتمام، تنالوا عظيم رحمته وفضله.</p>\n<p>&nbsp;</p>\n<p>هَذا وصلُّوا وسلّموا على الحبيبِ المصطفى والنبيّ المجتبى محمد بن عبد الله فقد أمركم الله بذلك، فقال جل من قائل عليماً: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span></strong>)[الأحزاب: ٥٦].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العناية_بالمساجد.doc",
      "path": "/database/files/العناية_بالمساجد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%AC%D8%AF/download-file/328278"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العناية-بالمساجد"
}
