{
  "id": 725,
  "title": "المسارعة إلى الخيرات",
  "slug": "المسارعة-إلى-الخيرات",
  "author": {
    "name_prefix": null,
    "first_name": "حسين",
    "last_name": "شعبان وهدان"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية المسارعة إلى الخيرات 2/الأنبياء ومسارعتهم إلى الخيرات 3/نماذج من مسارعة الصحابة إلى الخيرات 4/البعد من التنافس على الدنيا والمسارعة إلى المعاصي\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وأجلى الصور المعبرة عن ذلك هي المسارعة إلى الخيرات والطاعات، ومتى ما جانب العبد مدارَ الصواب، ووقع في الخطأِ أو الذنب فوجب عليه الرجوع سريعاً إلى مواطن الأمان والمسارعة بلا إبطاءٍ؛ استنقاذاً لنفسه وإعلاءً لدينه في وجه المغريات الدنيوية...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله أهْلِ التَّقْوَى والمغفرة، يفيضُ من الخير على القُلُوبِ الشَّاكِرَةِ والنفوسِ المُتَطَهِّرَةِ، ويحبُّ من أسرع إليه طلباً للرِّضا وإمداداً بالهُدَى وهَرَباً من الرَّدَى، لا يتبرمُ من إلحاحِ المُلحين ولا طلب الطالبين.\n \nيا أخا الإسلام:\nدع التكاسل في الخيرات تَطلبها *** فليس يَسعد بالخيرات كسلانُ\nلا ظِلّ للمرء يَعْرى مِن تُقى ونُهى *** وأن أظلّته أوراق وأغصانُ\nأحسنْ إلى الناس تستعبد قلوبهم *** فطالما استعبد الإنسان إحسانُ\nوكن على الدَّهْرِ معواناً لذي أملٍ *** يرجو نداك فإنَّ الحرَّ مِعْوانُ\nواشْددْ يديك بحبل الله معتصماً *** فإنه الركنُ إن خانتك أركانُ\nمن كان للخير منَّاعاً فليس له *** على الحقيقة إخوانٌ وأخدانُ\nمن جاد بالمال مال الناس قاطبةً *** إليه.. والمال للإنسان فَتَّانُ\n \nوأشهد أن لا إله إلا الله وحده لا شريك له الملك الحق المبين، سبحانه (غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ)[غافر:3]. وأشهد أن سيدنا محمداً عبد الله ورسوله وصفيه من خلقه وحبيبه، أوَّلُ المسلمينَ وقدوةُ العابدين بإحسانٍ إلى يوم الدين. اللهم صل وسلم وبارك عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: فما للعبدِ الضعيفِ إلا ربّهُ ومولاه، يقيلُ عثرته ويغفرُ زلته، ويدبِّرُ له أمره، لذا؛ كان البحث عن رضا الله -تعالى- أهم المطالب التي تُجَلِّلُ جهود الموفَّقِين، وهو شأن الصادقين في إيمانهم طول الحياة، وأجلى الصور المعبرة عن ذلك هي المسارعة إلى الخيرات والطاعات، ومتى ما جانب العبد مدارَ الصواب ووقع في الخطأِ أو الذنب فوجب عليه الرجوع سريعاً إلى مواطن الأمان والمسارعة بلا إبطاءٍ؛ استنقاذاً لنفسه وإعلاءً لدينه في وجه المغريات الدنيوية.\n \nوالمسارعة إلى الخيرات والطاعات أمرٌ من الله -عز وجل- إلى عباده، وهي دعوةٌ قائِمَةٌ على الدوام ولا تنتهي في أي حالٍ ولا مكانٍ ولا زمان.\n \nقال الله -تعالى-: (وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران:133-134]، وجاء في تفسير الطبري بيان إلى مجالات المسارعة فقال: \"وبادروا وسابقوا (إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ)، يعني: إلى ما يستر عليكم ذنوبكم من رحمته، وما يغطيها عليكم من عفوه عن عقوبتكم عليها \"وجنة عرضها السموات والأرض\" يعني: وسارعوا أيضًا إلى جنة عرضها السموات والأرض\"(1)، وأشهر ما ذكره القرآن الكريم في مجالات المسارعة إلى الخيرات هو الإنفاق في السراء والضراء وكظم الغيظ وعدم إنفاذه والعفو عن الخلق لوجه الله الكريم.\n \nوالمسارعة إلى المغفرة والجنة هي المبادرة إلى أسباب الوصول إليهما باستعداد المؤمنين ومسارعتهم لنيل هذا الفضل العظيم، \"وقد ورد في إيضاح ما يسارع إليه هؤلاء المؤمنون أقوال، فقيل: سارعوا إلى اجتناب المعاصي وقيل: سارعوا إلى الإسلام، وقيل: سارعوا إلى أداء الفرائض، وقيل: سارعوا إلى الهجرة، وقيل: سارعوا إلى التكبيرة الأولى، وقيل: سارعوا إلى أداء الطاعات، وقيل: سارعوا إلى الصلوات، وقيل: سارعوا إلى الجهاد، وقيل: سارعوا إلى التوبة، هذه أقوال تقارب العشرة وقد يكون هناك غيرها في تضاعيف التفاسير العديدة\"(2).\n \nوقد عبر القرآن الكريم عن المسارعة في الخيرات بالسباق؛ كأن الصالحين في تسابقٍ كريمٍ أيهم يحوز الفضل قبل الآخر، قال الله -تعالى-: (سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آَمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد:21].\n \nوكان الأنبياء الكرام عليهم الصلاة والسلام يسارعون إلى ربهم بما يرضيه كما أمرهم الله رب العالمين، ومنهم سيدنا موسى عليه السلام، قال الله -تعالى-: (وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَا مُوسَى * قَالَ هُمْ أُولَاءِ عَلَى أَثَرِي وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى)[طه:83-84]، فقد غلبه الشوق إلى ربه فترك سبعين من قومه كانوا خارجين للميقات وسبقهم إلى الله -تعالى-، وقد ذكر القرطبي في الجامع: \"ذكر عبد الرزاق عن معمر عن قتادة في قوله: \"وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى\" قال: شوقا. وكانت عائشة -رضي الله عنها- إذا آوت إلى فراشها تقول: هاتوا المجيد. فتؤتى بالمصحف فتأخذه في صدرها وتنام معه تتسلى بذلك، رواه سفيان عن عائشة -رضي الله عنها-. وكان عليه الصلاة والسلام إذا أمطرت السماء خلع ثيابه وتجرد حتى يصيبه المطر ويقول: \"إنه حديث عهد بربي\" فهذا من الرسول -صلى الله عليه وسلم- وممن بعده من قبيل الشوق، ولذلك قال الله تبارك اسمه فيما يروى عنه: \"طال شوق الأبرار إلى لقائي وأنا إلى لقائهم أشوق”. قال ابن عباس: كان الله عالما ولكن قال: \"وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ\" رحمة لموسى وإكراما له بهذا القول وتسكينا لقلبه ورقة عليه؛ فقال مجيبا لربه: \"هُمْ أُولاءِ عَلَى أَثَرِي\"(3).\n \nوعن نبي الله زكريا وولده يحيي -عليهما السلام- وبقية أهله الصالحين الذين كانوا يسابقون الزمان لبذل الخيرات قال الله -تعالى-: (وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ)[الأنبياء:89-90].\n \nوعن صور الأعمال الصالحة التي ينبغي التسابق فيها قال الله -تعالى-: (إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآَيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ)[المؤمنون:57-61].\n \nوقد زكى الله قوماً من أهل الكتاب لجملةٍ من الأعمال الصالحة والتي منها المسارعة في الخيرات، قال الله -تعالى-:(مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آَيَاتِ اللَّهِ آَنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ * يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُولَئِكَ مِنَ الصَّالِحِينَ * وَمَا يَفْعَلُوا مِنْ خَيْرٍ فَلَنْ يُكْفَرُوهُ وَاللَّهُ عَلِيمٌ بِالْمُتَّقِينَ)[آلعمران:113-115]، وهم المذكورون في ختام السورة كما نص ابن كثيرٍ وغيره في قوله تعالى: (وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَنْ يُؤْمِنُ بِاللَّهِ وَمَا أُنْزِلَ إِلَيْكُمْ وَمَا أُنْزِلَ إِلَيْهِمْ خَاشِعِينَ لِلَّهِ لَا يَشْتَرُونَ بِآَيَاتِ اللَّهِ ثَمَنًا قَلِيلًا أُولَئِكَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ)[آلعمران:199].\n \nإنها رجاءاتٌ خَيِّرَةٌ ليست لها في مبادرات الناس هذه الأيام النصيب الأوفى، ونحن على مدارج البلاء والعطالة نسير بين غنى مطغٍ وفقرٍ يدقُّ الأعناق، وقد يهرم الإنسان ويدركه الموت قبل تحقيق آماله العريضة التي كان ينتظر تحقيقها في الحياة، ولذا قال النبي الكريم -صلى الله عليه وسلم-: \"بادروا بالأعمالِ فتنًا كقطعِ الليلِ المظلمِ. يصبحُ الرجلُ مؤمنًا ويمسي كافرًا. أو يمسي مؤمنًا ويصبحُ كافرًا. يبيعُ دينَه بعرضٍ من الدنيا\"(رواه مسلم).\n \nوهكذا تزداد الفتن وعوارض المنع من الأعمال الصالحة، وعندما يزيد الخطر فتكون الدعوة بالمسارعة إلى العمل الصالح أهدى سبيلاً وأقوم قيلاُ خصوصاً قبل بزوغ الفتن الكبرى؛ كما قال النبي الكريم -صلى الله عليه وسلم-: \"بادِروا بالأعمالِ سبعًا هل تنتظِرونَ إلا إلى فَقرٍ مُنسٍ أو غِنًى مُطغٍ أو مرضٍ مُفسدٍ أو هَرَمٍ مُفَنِّدٍ أو موتٍ مُجهِزٍ أو الدجَّالِ فشَرُّ غائبٍ يُنتَظَرُ أو الساعةِ فالساعةُ أَدهَى وأمَرُّ\"(رواه الترمذي، وقال: حسنٌ غريبٌ).\n \nفالبِدَارُ هو الأفضل في زمن الاختيار، قبل أن يفوت قطار العمر بأحلامه وآماله، على الشباب أن يغتنموا الفرص؛ فإن الدهر دولٌ والأيام قُلَّبٌ لا تستقر على حال مثل السفائن التي تركب الأمواج على أديم الخطر:\nفاقضوا مآربكم عجالاً إنما *** أعماركم سفرٌ من الأسفارِ\nوتراكضوا خيل الشباب وبادروا *** أن تستردَّ فإنهنَّ عوارِ\n \nوعن عبد الله بن عباس -رضي الله تعالى عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"اغتنمْ خمسًا قبلَ خمسٍ: حياتَك قبلَ موتِك، وصحتَك قبلَ سقمِك، وفراغَك قبلَ شغلِك، وشبابَك قبلَ هرمِك، وغنَاك قبلَ فقرِك\"(رواه البيهقي والحاكم، وصححه الألباني في صحيح الترغيب).\n \nوقد ذم الله التباطؤ وأهله وصوَّرَهُ القرآن الكريم في صورةٍ مذمومةٍ، قال الله -تعالى-: (إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا)[النساء:142].\n \nويوم القيامة سنعلم علم يقين أن كلمة \"سوف\" ما هي إلا جنديٌّ من جنود إبليس.\n \nوقد كان المنافسة في الإسراع بالخيرات هو دأب الصحابة الكرام وخصوصاً الشيخين أبي يكر وعمر؛ فعن عمر بن الخطاب -رضي الله تعالى عنه- قال: أمرنا رسولُ اللهِ -صلى الله عليه وسلم- أن نتصدّقَ فوافقَ ذلكَ مالا عندِي فقلت: اليومَ أسبقُ أبا بكرٍ إن سبقتهُ يوما، فجئتُ بنِصْفِ مالي فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"ما أبقيتَ لأهلِكَ؟\" فقلت: مثْلَهُ، وأتى أبو بكر -رضي الله عنه- بكُلّ مالهِ فقالَ لهُ رسولُ اللهِ -صلى الله عليه وسلم-: \"ما أبقيتَ لأهلكَ؟\" فقال: أبقيتُ لهمُ اللهَ ورسولهُ. فقلت: لا أُسابقكَ إلى شيء أبدا (رواه أبو داود، والترمذي، وحسنه الألباني).\n \nواما ذو النورين عثمان -رضي الله تعالى عنه- فقد فاق التصور في الإنفاق في جيش العسرة يوم تبوك بعد أن سمع عن هذا التنافس الشريف والسباق الذي يورث رضا المولى والدرجات العلا، عن عبدالرحمن بن سمرة -رضي الله عنه- قال: جاءَ عثمانُ إلى النَّبيِّ -صلى الله عليه وسلم- بألفِ دينارٍ، قالَ الحسَنُ بنُ واقعٍ: وفي موضعٍ آخرَ من كتابي، في كمِّهِ حينَ جَهَّزَ جيشَ العُسرةِ فينثرَها في حجرِهِ. قالَ عبدُ الرَّحمنِ: فرأيتُ النَّبيَّ -صلى الله عليه وسلم- يقلِّبُها في حجرِهِ ويقولُ: \"ما ضرَّ عثمانَ ما عَمِلَ بعدَ اليومِ\" مرَّتينِ (رواه الترمذي، وصححه الألباني).\n \nوما أعجب هذا الإسراع بالعطاء دون إبطاء من الصحابي الجليل أبي الدحداح -رضي الله تعالى عنه-؛ فعن عبد الله بن مسعودٍ -رضي الله تعالى عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"من تصدق بصدقةٍ فله مثلُها في الجنةِ\" فقال أبو الدحداحِ: إن تصدقت بحديقتي فلي مثلُها في الجنةِ؟ قال: \"نعم\" قال: وأمُّ الدحداحِ معي؟ قال: \"نعم\"، قال: والصبيةُ؟ قال: \"نعم\" وكان له حديقتان، فتصدق بأفضلِهما واسمُها الجنينةُ، فضاعف اللهُ صدقتَه ألفي ألف ضعفٍ فذلك قولُه تعالى: (مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً)[البقرة:245].\n \nفرجع أبو الدحداحِ إلى حديقتِه فوجد أمَّ الدحداحِ والصبيةَ في الحديقةِ التي جعلها صدقةً فقام على بابِ الحديقةِ، وتحرجَ أن يدخلها قال: يا أمَّ الدحداحِ قالت: لبيك يا أبا الدحداحِ، قال: إني قد جعلت حديقتي هذه صدقةً، واشترطت مثلَها في الجنةِ وأمُّ الدحداحِ معي والصبيةُ معي، فقالت: بارك اللهُ في ما اشتريت، فخرجوا منها، وسلم الحديقةَ للنبيِّ -صلى الله عليه وسلم- فقال النبيُّ -صلى الله عليه وسلم-: \"كم من نخلةٍ تَدَلّي عذوقها لأبي الدحداحِ لو اجتمع على عذقٍ فيها أهل منى أن يقلوه ما أقلوه\"(أخرجه ابن حجر العسقلاني في العجاب، وصححه).\n \nوأخبر بذلك النبي الكريم -صلى الله عليه وسلم- بعد جنازة أبي الدحداح -رضي الله تعالى عنه-؛ فعن جابر بن سمرة -رضي الله تعالى عنه- قال: صلَّى رسولُ اللهِ -صلى الله عليه وسلم- على ابنِ الدَّحداحِ، ثم أُتيَ بفرسٍ عُرْيٍ، فعقَله رجلٌ فركبه، فجعل يتوقَّصُ به، ونحن نتبعُه، نسعى خلفَه، قال فقال رجلٌ من القومِ: إنَّ النبيَّ ﷺ قال: \"كم من عَذقٍ مُعلَّقٍ (أو مُدلَّى) في الجنةِ لابنِ الدَّحداحِ\"(رواه مسلم).\n \nوكان الصحابة الكرام -رضي الله تعالى عنهم- أجمعين يسارعون السباق في الجهاد في سبيل الله، ومنهم سيدنا عمرو بن الجموح -رضي الله عنه- وهو الذي لا يجب عليه الجهاد لعرجٍ كان في رِجْلِهِ وقد انتظم ابناؤه مع المجاهدين لكنه مع ذلك مصممٌ على الدخول في السباق والمسارعة في الخيرات بجهاده في سبيل الله، فأتَى عمرٌو رسولَ اللهِ -صلى الله عليه وسلم-، فقال: إنَّ بنِيَّ هؤلاءِ يَمنعونَنِي أنْ أُجاهِدَ معكَ، ووَاللهِ إنِّي لأرجُو أنْ أُستشهَدَ فأَطأَ بعرْجَتِي هذه في الجنةِ! فقال لهُ رسولُ اللهِ -صلى الله عليه وسلم-: \"أمَّا أنتَ فقدْ وضَعَ اللهُ عنكَ الجهادَ\". وقالَ لبَنِيهِ: \"وما عليكم أنْ تدَعُوهُ لعَلَّ اللهَ -عزَّ وجلَّ- أنْ يَرزقَهُ الشهادةَ؟\" فخرجَ مع رسولِ اللهِ -صلى الله عليه وسلم-، فقُتِلَ يومَ أُحُدٍ شهِيدًا (الألباني في فقه السيرة 262 وقال: إسناده حسنٌ إن كان الأشياخ من الصحابة وإلا فهو مرسلٌ).\n \nوكان له ما أراد، فقد جاء عمرُو بنُ الجَموحِ إلى رسولِ اللهِ -صلى الله عليه وسلم- يومَ أُحُدٍ فقال: يا رسولَ اللهِ مَن قُتِل اليومَ دخَل الجنَّةَ؟ قال: (نَعم) قال: فو الَّذي نفسي بيدِه لا أرجِعُ إلى أهلي حتَّى أدخُلَ الجنَّةَ فقال له عُمَرُ بنُ الخطَّابِ: يا عمرُو لا تأَلَّ على اللهِ فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"مَهلًا يا عُمَرُ فإنَّ منهم مَن لو أقسَم على اللهِ لَأبَرَّه: منهم عمرُو بنُ الجَموحِ يخُوضُ في الجنَّةِ بعَرْجَتِه\"(رواه ابن حبان في صحيحه، وصححه الألباني في صحيح الموارد).\n \nوقد قدَّمَ الصحابي الجليل عمير بن الحمام -رضي الله تعالى عنه- مثالاً واضحاً للمسارعة في الخيرات وطلبها وجاد بنفسه في سبيل الله -تعالى-؛ فعن أنس بن مالك -رضي الله تعالى عنه- قال: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"قوموا إلى جنةٍ عرضُها السماواتُ والأرضُ\" قال عُمَيرُ بنُ الحِمامِ الأنصاريُّ: يا رسولَ اللهِ! جنةٌ عرضُها السماواتُ والأرضُ؟ قال: \"نعم\". قال: بخٍ بخٍ، فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"ما يحملك على قولِك بخٍ بخٍ؟\" قال: لا. واللهِ يا رسولَ اللهِ! إلاَّ رجاءةَ أن أكون من أهلِها. قال: \"فإنك من أهلِها\". فأخرج تمراتٍ من قرنِه. فجعل يأكل منهنَّ. ثم قال: لئن أنا حَييتُ حتى آكلَ تمراتي هذه، إنها لحياةٌ طويلةٌ. قال: فرمى بما كان معه من التمرِ. ثم قاتل حتى قُتِل\"(رواه مسلم).\n \nوقد تبارى الأغنياء والفقراء في المسارعة والتسابق في ميادين الطاعات بين الصلاة والصوم والصدقة والذكر وقد نوَّعَ لهم النبي الكريم -صلى الله عليه وسلم- بين صور الصدقات؛ فعن أبي ذر -رضي الله تعالى عنه- قال: أنَّ ناسًا من أصحابِ النبيِّ -صلى الله عليه وسلم- قالوا للنبيِّ -صلى الله عليه وسلم-: يا رسولَ اللهِ! ذهب أهلُ الدُّثورِ بالأجورِ. يُصلُّون كما نصلي. ويصومون كما نصومُ. ويتصدقون بفضولِ أموالهم. قال: \"أو ليس قد جعل اللهُ لكم ما تَصدَّقون؟ إنَّ بكل تسبيحةٍ صدقةٌ. وكل تكبيرةٍ صدقةٌ. وكل تحميدةٍ صدقةٌ. وكل تهليلةٍ صدقةٌ. وأمرٌ بالمعروفِ صدقةٌ. ونهيٌ عن منكرٍ صدقةٌ. وفي بضعِ أحدكم صدقةٌ\". قالوا: يا رسولَ اللهِ! أياتي أحدنا شهوتَه ويكون لهُ فيها أجرٌ؟ قال: \"أرأيتم لو وضعها في حرامٍ أكان عليه فيها وزرٌ؟ فكذلك إذا وضعها في الحلالِ كان لهُ أجرًا\"(رواه مسلم).\n \nوفي مجال المسارعة بإقامة الجمعة في المدينة النبوية قد سبق أسعد بن زرارة -رضي الله تعالى عنه- بإمامة المسلمين في صلاة الجمعة قبل مقدم سيدنا رسول الله -صلى الله عليه وسلم- إلى المدينة النبوية؛ فعن عبد الرحمن بن كعب بن مالكٍ -رضي الله تعالى عنهما- قال: \"كُنتُ قائدَ أبي حينَ ذَهَبَ بصرُهُ، فَكُنتُ إذا خَرجتُ بِهِ إلى الجمعةِ فسمِعَ الأذانَ استَغفرَ لأبي أُمامةَ أسعدَ بنِ زُرارةَ، ودعا لَهُ، فمَكَثَتُ حينًا أسمعُ ذلِكَ منهُ، ثمَّ قُلتُ في نَفسي: \"واللَّهِ إنَّ ذا لعَجزٌ، إنِّي أسمعُهُ كلَّما سمعَ أذانَ الجمعةِ يستغفِرُ لأبي أُمامةَ ويصلِّي عليهِ، ولا أسألُهُ عن ذلِكَ لمَ هوَ؟ فخَرجتُ بِهِ كما كنتُ أخرجُ بِهِ إلى الجمُعةِ، فلمَّا سمعَ الأذانَ استغفَرَ كما كانَ يفعَلُ، فقُلتُ لَهُ: يا أبتاهُ، أرأيتَكَ صلاتَكَ على أسعَدَ بنِ زُرارةَ كلَّما سَمِعتَ النِّداءَ بالجمعةِ لمَ هوَ؟ قالَ: أي بُنَيَّ، كانَ أوَّلَ من صلَّى بنا صلاةَ الجمُعةِ قبلَ مَقدَمِ رسولِ اللَّهِ -صلى الله عليه وسلم- من مَكَّةَ، في نقيعِ الخضَماتِ، في هزمٍ مِن حرَّةِ بَني بياضةَ، قُلتُ: كَم كنتُمْ يومئذٍ؟ قالَ: أربعينَ رجلًا\"(رواه ابن ماجه، وحسنه الألباني).\n \nفما أجمل تنافسهم وما أكرم تسابقهم في الخيرات والمكرمات، ولكل إنسانٍ ما نوى من الإسراع في الخير على حسب حاله وطاقته \"فمسارعٌ بقدمه من حيث الطاعات، ومسارعٌ بهممه من حيث المواصلات، ومسارعٌ بندمه من حيث تجرع الحسرات، والكل مصيبٌ، والكل من إقباله على -ما يليق بحاله- نصيب\"(4).\n \nولنحذر السعي المفلس والتسابق في الذنوب؛ فإن ذلك من مضلات الهوى ومبطلات الأعمال، وعلينا -أيضاً- أن لا نغتر بمن يسارعون فيما يسخط الله القاهر على كونه فإن سعيهم كله إلى بوار، قال الله -تعالى-: (يَا أَيُّهَا الرَّسُولُ لَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذِينَ قَالُوا آَمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِنْ قُلُوبُهُمْ)[المائدة:41]، وقال الله -تعالى-: (وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ)[المائدة:62].\n \nوفي الختام:\nففي زماننا زاد التسابق على حطام الدنيا بين الناس بشكلٍ يثير الإشفاق عليهم من غدر الحياة، وهم في حمى هذا الإسراع والتسابق تسقط بينهم قيمٌ حسانٌ وأخلاقٌ كريمةٌ عاش المسلمون على طهرها قروناً، وللناس في التسابق الدنيوي همةٌ وجهدٌ وسعيٌّ لا يخطئ التصميم حتى الوصول إلى الأغراض العاجلة والمآرب الموقوتة.\n \nويا ليتنا نكتنز هذا الجهد المبذول في التسابق فيما ينفع ويرفع ويغني النفس عن طلب اللئام، يا ليتنا نتسابق ونسعى في الخدمة الصالحة الصادقة لأوطاننا كما نسعى لخدمة مصالحنا الشخصية، فنكون قد أدينا فروض الأوطان وأحيينا في النفوس والقلوب أركان الإيمان.\n \nوكل الرجاء أن تكون ساحات التنافس والسعي خارج مواطن اللعب والفن وتضييع الوقت والجهد، ليس لدينا اختيارات عن ذلك بل غدا السعي في الخيرات والمسارعة فيها واجب الوقت وعمل الزمان.\n \nونسأل الله -تعالى- أن يفيء علينا من الحسنات أضعاف ما نقدمه من سعيٍ كريمٍ إلى ما يرضيه؛ لأنه رب الكرم والجود، وهو الواحد المعبود.\n \nوالحمد لله في المبدأ والمنتهى.\n \n------------------\n(1) الإمام ابن جرير الطبري / جامع البيان في تأويل القرآن ص 207 ج4 ط1 بتحقيق الشيخ أحمد محمد شاكر 2000م مؤسسة الرسالة\n(2) الدكتور أحمد الشرباصي /موسوعة أخلاق القرآن ص243 ج1 ط3 1987م دار الرائد العربي – بيروت.\n(3) الإمام محمد بن أحمد بن أبي بكر القرطبي/ الجامع لأحكام القرآن ص232 ج5 ط1 2003م بتحقيق هشام سمير البخاري / دار عالم الكتب _ الرياض\n(4) موسوعة أخلاق القرآن ص 248 \"سابق\".",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية المسارعة إلى الخيرات 2/الأنبياء ومسارعتهم إلى الخيرات 3/نماذج من مسارعة الصحابة إلى الخيرات 4/البعد من التنافس على الدنيا والمسارعة إلى المعاصي</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وأجلى الصور المعبرة عن ذلك هي المسارعة إلى الخيرات والطاعات، ومتى ما جانب العبد مدارَ الصواب، ووقع في الخطأِ أو الذنب فوجب عليه الرجوع سريعاً إلى مواطن الأمان والمسارعة بلا إبطاءٍ؛ استنقاذاً لنفسه وإعلاءً لدينه في وجه المغريات الدنيوية...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"309811\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله أهْلِ التَّقْوَى والمغفرة، يفيضُ من الخير على القُلُوبِ الشَّاكِرَةِ والنفوسِ المُتَطَهِّرَةِ، ويحبُّ من أسرع إليه طلباً للرِّضا وإمداداً بالهُدَى وهَرَباً من الرَّدَى، لا يتبرمُ من إلحاحِ المُلحين ولا طلب الطالبين.</p>\n<p>&nbsp;</p>\n<p>يا أخا الإسلام:</p>\n<p>دع التكاسل في الخيرات تَطلبها *** فليس يَسعد بالخيرات كسلانُ</p>\n<p>لا ظِلّ للمرء يَعْرى مِن تُقى ونُهى *** وأن أظلّته أوراق وأغصانُ</p>\n<p>أحسنْ إلى الناس تستعبد قلوبهم *** فطالما استعبد الإنسان إحسانُ</p>\n<p>وكن على الدَّهْرِ معواناً لذي أملٍ *** يرجو نداك فإنَّ الحرَّ مِعْوانُ</p>\n<p>واشْددْ يديك بحبل الله معتصماً *** فإنه الركنُ إن خانتك أركانُ</p>\n<p>من كان للخير منَّاعاً فليس له *** على الحقيقة إخوانٌ وأخدانُ</p>\n<p>من جاد بالمال مال الناس قاطبةً *** إليه.. والمال للإنسان فَتَّانُ</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له الملك الحق المبين، سبحانه (<span style=\"color: #ff0000;\">غَافِرِ الذَّنْبِ وَقَابِلِ التَّوْبِ شَدِيدِ الْعِقَابِ ذِي الطَّوْلِ لَا إِلَهَ إِلَّا هُوَ إِلَيْهِ الْمَصِيرُ</span>)[غافر:3]. وأشهد أن سيدنا محمداً عبد الله ورسوله وصفيه من خلقه وحبيبه، أوَّلُ المسلمينَ وقدوةُ العابدين بإحسانٍ إلى يوم الدين. اللهم صل وسلم وبارك عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فما للعبدِ الضعيفِ إلا ربّهُ ومولاه، يقيلُ عثرته ويغفرُ زلته، ويدبِّرُ له أمره، لذا؛ كان البحث عن رضا الله -تعالى- أهم المطالب التي تُجَلِّلُ جهود الموفَّقِين، وهو شأن الصادقين في إيمانهم طول الحياة، وأجلى الصور المعبرة عن ذلك هي المسارعة إلى الخيرات والطاعات، ومتى ما جانب العبد مدارَ الصواب ووقع في الخطأِ أو الذنب فوجب عليه الرجوع سريعاً إلى مواطن الأمان والمسارعة بلا إبطاءٍ؛ استنقاذاً لنفسه وإعلاءً لدينه في وجه المغريات الدنيوية.</p>\n<p>&nbsp;</p>\n<p>والمسارعة إلى الخيرات والطاعات أمرٌ من الله -عز وجل- إلى عباده، وهي دعوةٌ قائِمَةٌ على الدوام ولا تنتهي في أي حالٍ ولا مكانٍ ولا زمان.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَسَارِعُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ * الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آل عمران:133-134]، وجاء في تفسير الطبري بيان إلى مجالات المسارعة فقال: \"وبادروا وسابقوا (<span style=\"color: #ff0000;\">إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ</span>)، يعني: إلى ما يستر عليكم ذنوبكم من رحمته، وما يغطيها عليكم من عفوه عن عقوبتكم عليها \"وجنة عرضها السموات والأرض\" يعني: وسارعوا أيضًا إلى جنة عرضها السموات والأرض\"(1)، وأشهر ما ذكره القرآن الكريم في مجالات المسارعة إلى الخيرات هو الإنفاق في السراء والضراء وكظم الغيظ وعدم إنفاذه والعفو عن الخلق لوجه الله الكريم.</p>\n<p>&nbsp;</p>\n<p>والمسارعة إلى المغفرة والجنة هي المبادرة إلى أسباب الوصول إليهما باستعداد المؤمنين ومسارعتهم لنيل هذا الفضل العظيم، \"وقد ورد في إيضاح ما يسارع إليه هؤلاء المؤمنون أقوال، فقيل: سارعوا إلى اجتناب المعاصي وقيل: سارعوا إلى الإسلام، وقيل: سارعوا إلى أداء الفرائض، وقيل: سارعوا إلى الهجرة، وقيل: سارعوا إلى التكبيرة الأولى، وقيل: سارعوا إلى أداء الطاعات، وقيل: سارعوا إلى الصلوات، وقيل: سارعوا إلى الجهاد، وقيل: سارعوا إلى التوبة، هذه أقوال تقارب العشرة وقد يكون هناك غيرها في تضاعيف التفاسير العديدة\"<sup>(2)</sup>.</p>\n<p>&nbsp;</p>\n<p>وقد عبر القرآن الكريم عن المسارعة في الخيرات بالسباق؛ كأن الصالحين في تسابقٍ كريمٍ أيهم يحوز الفضل قبل الآخر، قال الله -تعالى-: (<span style=\"color: #ff0000;\">سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالْأَرْضِ أُعِدَّتْ لِلَّذِينَ آَمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</span>)[الحديد:21].</p>\n<p>&nbsp;</p>\n<p>وكان الأنبياء الكرام عليهم الصلاة والسلام يسارعون إلى ربهم بما يرضيه كما أمرهم الله رب العالمين، ومنهم سيدنا موسى عليه السلام، قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ يَا مُوسَى * قَالَ هُمْ أُولَاءِ عَلَى أَثَرِي وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى</span>)[طه:83-84]، فقد غلبه الشوق إلى ربه فترك سبعين من قومه كانوا خارجين للميقات وسبقهم إلى الله -تعالى-، وقد ذكر القرطبي في الجامع: \"ذكر عبد الرزاق عن معمر عن قتادة في قوله: \"<span style=\"color: #0000ff;\">وَعَجِلْتُ إِلَيْكَ رَبِّ لِتَرْضَى</span>\" قال: شوقا. وكانت عائشة -رضي الله عنها- إذا آوت إلى فراشها تقول: هاتوا المجيد. فتؤتى بالمصحف فتأخذه في صدرها وتنام معه تتسلى بذلك، رواه سفيان عن عائشة -رضي الله عنها-. وكان عليه الصلاة والسلام إذا أمطرت السماء خلع ثيابه وتجرد حتى يصيبه المطر ويقول: \"<span style=\"color: #0000ff;\">إنه حديث عهد بربي</span>\" فهذا من الرسول -صلى الله عليه وسلم- وممن بعده من قبيل الشوق، ولذلك قال الله تبارك اسمه فيما يروى عنه: \"<span style=\"color: #008000;\">طال شوق الأبرار إلى لقائي وأنا إلى لقائهم أشوق</span>”. قال ابن عباس: كان الله عالما ولكن قال: \"<span style=\"color: #008000;\">وَمَا أَعْجَلَكَ عَنْ قَوْمِكَ</span>\" رحمة لموسى وإكراما له بهذا القول وتسكينا لقلبه ورقة عليه؛ فقال مجيبا لربه: \"<span style=\"color: #0000ff;\">هُمْ أُولاءِ عَلَى أَثَرِي</span>\"<sup>(3)</sup>.</p>\n<p>&nbsp;</p>\n<p>وعن نبي الله زكريا وولده يحيي -عليهما السلام- وبقية أهله الصالحين الذين كانوا يسابقون الزمان لبذل الخيرات قال الله -تعالى-: (<span style=\"color: #ff0000;\">وَزَكَرِيَّا إِذْ نَادَى رَبَّهُ رَبِّ لَا تَذَرْنِي فَرْدًا وَأَنْتَ خَيْرُ الْوَارِثِينَ * فَاسْتَجَبْنَا لَهُ وَوَهَبْنَا لَهُ يَحْيَى وَأَصْلَحْنَا لَهُ زَوْجَهُ إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>)[الأنبياء:89-90].</p>\n<p>&nbsp;</p>\n<p>وعن صور الأعمال الصالحة التي ينبغي التسابق فيها قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ هُمْ مِنْ خَشْيَةِ رَبِّهِمْ مُشْفِقُونَ * وَالَّذِينَ هُمْ بِآَيَاتِ رَبِّهِمْ يُؤْمِنُونَ * وَالَّذِينَ هُمْ بِرَبِّهِمْ لَا يُشْرِكُونَ * وَالَّذِينَ يُؤْتُونَ مَا آَتَوْا وَقُلُوبُهُمْ وَجِلَةٌ أَنَّهُمْ إِلَى رَبِّهِمْ رَاجِعُونَ * أُولَئِكَ يُسَارِعُونَ فِي الْخَيْرَاتِ وَهُمْ لَهَا سَابِقُونَ</span>)[المؤمنون:57-61].</p>\n<p>&nbsp;</p>\n<p>وقد زكى الله قوماً من أهل الكتاب لجملةٍ من الأعمال الصالحة والتي منها المسارعة في الخيرات، قال الله -تعالى-:(<span style=\"color: #ff0000;\">مِنْ أَهْلِ الْكِتَابِ أُمَّةٌ قَائِمَةٌ يَتْلُونَ آَيَاتِ اللَّهِ آَنَاءَ اللَّيْلِ وَهُمْ يَسْجُدُونَ * يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآَخِرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُسَارِعُونَ فِي الْخَيْرَاتِ وَأُولَئِكَ مِنَ الصَّالِحِينَ * وَمَا يَفْعَلُوا مِنْ خَيْرٍ فَلَنْ يُكْفَرُوهُ وَاللَّهُ عَلِيمٌ بِالْمُتَّقِينَ</span>)[آلعمران:113-115]، وهم المذكورون في ختام السورة كما نص ابن كثيرٍ وغيره في قوله تعالى: (<span style=\"color: #ff0000;\">وَإِنَّ مِنْ أَهْلِ الْكِتَابِ لَمَنْ يُؤْمِنُ بِاللَّهِ وَمَا أُنْزِلَ إِلَيْكُمْ وَمَا أُنْزِلَ إِلَيْهِمْ خَاشِعِينَ لِلَّهِ لَا يَشْتَرُونَ بِآَيَاتِ اللَّهِ ثَمَنًا قَلِيلًا أُولَئِكَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ</span>)[آلعمران:199].</p>\n<p>&nbsp;</p>\n<p>إنها رجاءاتٌ خَيِّرَةٌ ليست لها في مبادرات الناس هذه الأيام النصيب الأوفى، ونحن على مدارج البلاء والعطالة نسير بين غنى مطغٍ وفقرٍ يدقُّ الأعناق، وقد يهرم الإنسان ويدركه الموت قبل تحقيق آماله العريضة التي كان ينتظر تحقيقها في الحياة، ولذا قال النبي الكريم -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">بادروا بالأعمالِ فتنًا كقطعِ الليلِ المظلمِ. يصبحُ الرجلُ مؤمنًا ويمسي كافرًا. أو يمسي مؤمنًا ويصبحُ كافرًا. يبيعُ دينَه بعرضٍ من الدنيا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وهكذا تزداد الفتن وعوارض المنع من الأعمال الصالحة، وعندما يزيد الخطر فتكون الدعوة بالمسارعة إلى العمل الصالح أهدى سبيلاً وأقوم قيلاُ خصوصاً قبل بزوغ الفتن الكبرى؛ كما قال النبي الكريم -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">بادِروا بالأعمالِ سبعًا هل تنتظِرونَ إلا إلى فَقرٍ مُنسٍ أو غِنًى مُطغٍ أو مرضٍ مُفسدٍ أو هَرَمٍ مُفَنِّدٍ أو موتٍ مُجهِزٍ أو الدجَّالِ فشَرُّ غائبٍ يُنتَظَرُ أو الساعةِ فالساعةُ أَدهَى وأمَرُّ</span>\"(رواه الترمذي، وقال: حسنٌ غريبٌ).</p>\n<p>&nbsp;</p>\n<p>فالبِدَارُ هو الأفضل في زمن الاختيار، قبل أن يفوت قطار العمر بأحلامه وآماله، على الشباب أن يغتنموا الفرص؛ فإن الدهر دولٌ والأيام قُلَّبٌ لا تستقر على حال مثل السفائن التي تركب الأمواج على أديم الخطر:</p>\n<p>فاقضوا مآربكم عجالاً إنما *** أعماركم سفرٌ من الأسفارِ</p>\n<p>وتراكضوا خيل الشباب وبادروا *** أن تستردَّ فإنهنَّ عوارِ</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن عباس -رضي الله تعالى عنهما- أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">اغتنمْ خمسًا قبلَ خمسٍ: حياتَك قبلَ موتِك، وصحتَك قبلَ سقمِك، وفراغَك قبلَ شغلِك، وشبابَك قبلَ هرمِك، وغنَاك قبلَ فقرِك</span>\"(رواه البيهقي والحاكم، وصححه الألباني في صحيح الترغيب).</p>\n<p>&nbsp;</p>\n<p>وقد ذم الله التباطؤ وأهله وصوَّرَهُ القرآن الكريم في صورةٍ مذمومةٍ، قال الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا</span>)[النساء:142].</p>\n<p>&nbsp;</p>\n<p>ويوم القيامة سنعلم علم يقين أن كلمة \"سوف\" ما هي إلا جنديٌّ من جنود إبليس.</p>\n<p>&nbsp;</p>\n<p>وقد كان المنافسة في الإسراع بالخيرات هو دأب الصحابة الكرام وخصوصاً الشيخين أبي يكر وعمر؛ فعن عمر بن الخطاب -رضي الله تعالى عنه- قال: أمرنا رسولُ اللهِ -صلى الله عليه وسلم- أن نتصدّقَ فوافقَ ذلكَ مالا عندِي فقلت: اليومَ أسبقُ أبا بكرٍ إن سبقتهُ يوما، فجئتُ بنِصْفِ مالي فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما أبقيتَ لأهلِكَ</span>؟\" فقلت: مثْلَهُ، وأتى أبو بكر -رضي الله عنه- بكُلّ مالهِ فقالَ لهُ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما أبقيتَ لأهلكَ</span>؟\" فقال: أبقيتُ لهمُ اللهَ ورسولهُ. فقلت: لا أُسابقكَ إلى شيء أبدا (رواه أبو داود، والترمذي، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>واما ذو النورين عثمان -رضي الله تعالى عنه- فقد فاق التصور في الإنفاق في جيش العسرة يوم تبوك بعد أن سمع عن هذا التنافس الشريف والسباق الذي يورث رضا المولى والدرجات العلا، عن عبدالرحمن بن سمرة -رضي الله عنه- قال: جاءَ عثمانُ إلى النَّبيِّ -صلى الله عليه وسلم- بألفِ دينارٍ، قالَ الحسَنُ بنُ واقعٍ: وفي موضعٍ آخرَ من كتابي، في كمِّهِ حينَ جَهَّزَ جيشَ العُسرةِ فينثرَها في حجرِهِ. قالَ عبدُ الرَّحمنِ: فرأيتُ النَّبيَّ -صلى الله عليه وسلم- يقلِّبُها في حجرِهِ ويقولُ: \"<span style=\"color: #0000ff;\">ما ضرَّ عثمانَ ما عَمِلَ بعدَ اليومِ</span>\" مرَّتينِ (رواه الترمذي، وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وما أعجب هذا الإسراع بالعطاء دون إبطاء من الصحابي الجليل أبي الدحداح -رضي الله تعالى عنه-؛ فعن عبد الله بن مسعودٍ -رضي الله تعالى عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"من تصدق بصدقةٍ فله مثلُها في الجنةِ\" فقال أبو الدحداحِ: إن تصدقت بحديقتي فلي مثلُها في الجنةِ؟ قال: \"نعم\" قال: وأمُّ الدحداحِ معي؟ قال: \"نعم\"، قال: والصبيةُ؟ قال: \"نعم\" وكان له حديقتان، فتصدق بأفضلِهما واسمُها الجنينةُ، فضاعف اللهُ صدقتَه ألفي ألف ضعفٍ فذلك قولُه تعالى: (<span style=\"color: #ff0000;\">مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ أَضْعَافًا كَثِيرَةً</span>)[البقرة:245].</p>\n<p>&nbsp;</p>\n<p>فرجع أبو الدحداحِ إلى حديقتِه فوجد أمَّ الدحداحِ والصبيةَ في الحديقةِ التي جعلها صدقةً فقام على بابِ الحديقةِ، وتحرجَ أن يدخلها قال: يا أمَّ الدحداحِ قالت: لبيك يا أبا الدحداحِ، قال: إني قد جعلت حديقتي هذه صدقةً، واشترطت مثلَها في الجنةِ وأمُّ الدحداحِ معي والصبيةُ معي، فقالت: بارك اللهُ في ما اشتريت، فخرجوا منها، وسلم الحديقةَ للنبيِّ -صلى الله عليه وسلم- فقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كم من نخلةٍ تَدَلّي عذوقها لأبي الدحداحِ لو اجتمع على عذقٍ فيها أهل منى أن يقلوه ما أقلوه</span>\"(أخرجه ابن حجر العسقلاني في العجاب، وصححه).</p>\n<p>&nbsp;</p>\n<p>وأخبر بذلك النبي الكريم -صلى الله عليه وسلم- بعد جنازة أبي الدحداح -رضي الله تعالى عنه-؛ فعن جابر بن سمرة -رضي الله تعالى عنه- قال: صلَّى رسولُ اللهِ -صلى الله عليه وسلم- على ابنِ الدَّحداحِ، ثم أُتيَ بفرسٍ عُرْيٍ، فعقَله رجلٌ فركبه، فجعل يتوقَّصُ به، ونحن نتبعُه، نسعى خلفَه، قال فقال رجلٌ من القومِ: إنَّ النبيَّ ﷺ قال: \"<span style=\"color: #0000ff;\">كم من عَذقٍ مُعلَّقٍ (أو مُدلَّى) في الجنةِ لابنِ الدَّحداحِ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وكان الصحابة الكرام -رضي الله تعالى عنهم- أجمعين يسارعون السباق في الجهاد في سبيل الله، ومنهم سيدنا عمرو بن الجموح -رضي الله عنه- وهو الذي لا يجب عليه الجهاد لعرجٍ كان في رِجْلِهِ وقد انتظم ابناؤه مع المجاهدين لكنه مع ذلك مصممٌ على الدخول في السباق والمسارعة في الخيرات بجهاده في سبيل الله، فأتَى عمرٌو رسولَ اللهِ -صلى الله عليه وسلم-، فقال: إنَّ بنِيَّ هؤلاءِ يَمنعونَنِي أنْ أُجاهِدَ معكَ، ووَاللهِ إنِّي لأرجُو أنْ أُستشهَدَ فأَطأَ بعرْجَتِي هذه في الجنةِ! فقال لهُ رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">أمَّا أنتَ فقدْ وضَعَ اللهُ عنكَ الجهادَ</span>\". وقالَ لبَنِيهِ: \"<span style=\"color: #0000ff;\">وما عليكم أنْ تدَعُوهُ لعَلَّ اللهَ -عزَّ وجلَّ- أنْ يَرزقَهُ الشهادةَ</span>؟\" فخرجَ مع رسولِ اللهِ -صلى الله عليه وسلم-، فقُتِلَ يومَ أُحُدٍ شهِيدًا (الألباني في فقه السيرة 262 وقال: إسناده حسنٌ إن كان الأشياخ من الصحابة وإلا فهو مرسلٌ).</p>\n<p>&nbsp;</p>\n<p>وكان له ما أراد، فقد جاء عمرُو بنُ الجَموحِ إلى رسولِ اللهِ -صلى الله عليه وسلم- يومَ أُحُدٍ فقال: يا رسولَ اللهِ مَن قُتِل اليومَ دخَل الجنَّةَ؟ قال: (نَعم) قال: فو الَّذي نفسي بيدِه لا أرجِعُ إلى أهلي حتَّى أدخُلَ الجنَّةَ فقال له عُمَرُ بنُ الخطَّابِ: يا عمرُو لا تأَلَّ على اللهِ فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">مَهلًا يا عُمَرُ فإنَّ منهم مَن لو أقسَم على اللهِ لَأبَرَّه: منهم عمرُو بنُ الجَموحِ يخُوضُ في الجنَّةِ بعَرْجَتِه</span>\"(رواه ابن حبان في صحيحه، وصححه الألباني في صحيح الموارد).</p>\n<p>&nbsp;</p>\n<p>وقد قدَّمَ الصحابي الجليل عمير بن الحمام -رضي الله تعالى عنه- مثالاً واضحاً للمسارعة في الخيرات وطلبها وجاد بنفسه في سبيل الله -تعالى-؛ فعن أنس بن مالك -رضي الله تعالى عنه- قال: قال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">قوموا إلى جنةٍ عرضُها السماواتُ والأرضُ</span>\" قال عُمَيرُ بنُ الحِمامِ الأنصاريُّ: يا رسولَ اللهِ! جنةٌ عرضُها السماواتُ والأرضُ؟ قال: \"<span style=\"color: #0000ff;\">نعم</span>\". قال: بخٍ بخٍ، فقال رسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ما يحملك على قولِك بخٍ بخٍ</span>؟\" قال: لا. واللهِ يا رسولَ اللهِ! إلاَّ رجاءةَ أن أكون من أهلِها. قال: \"<span style=\"color: #0000ff;\">فإنك من أهلِها</span>\". فأخرج تمراتٍ من قرنِه. فجعل يأكل منهنَّ. ثم قال: لئن أنا حَييتُ حتى آكلَ تمراتي هذه، إنها لحياةٌ طويلةٌ. قال: فرمى بما كان معه من التمرِ. ثم قاتل حتى قُتِل\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقد تبارى الأغنياء والفقراء في المسارعة والتسابق في ميادين الطاعات بين الصلاة والصوم والصدقة والذكر وقد نوَّعَ لهم النبي الكريم -صلى الله عليه وسلم- بين صور الصدقات؛ فعن أبي ذر -رضي الله تعالى عنه- قال: أنَّ ناسًا من أصحابِ النبيِّ -صلى الله عليه وسلم- قالوا للنبيِّ -صلى الله عليه وسلم-: يا رسولَ اللهِ! ذهب أهلُ الدُّثورِ بالأجورِ. يُصلُّون كما نصلي. ويصومون كما نصومُ. ويتصدقون بفضولِ أموالهم. قال: \"<span style=\"color: #0000ff;\">أو ليس قد جعل اللهُ لكم ما تَصدَّقون؟ إنَّ بكل تسبيحةٍ صدقةٌ. وكل تكبيرةٍ صدقةٌ. وكل تحميدةٍ صدقةٌ. وكل تهليلةٍ صدقةٌ. وأمرٌ بالمعروفِ صدقةٌ. ونهيٌ عن منكرٍ صدقةٌ. وفي بضعِ أحدكم صدقةٌ</span>\". قالوا: يا رسولَ اللهِ! أياتي أحدنا شهوتَه ويكون لهُ فيها أجرٌ؟ قال: \"<span style=\"color: #0000ff;\">أرأيتم لو وضعها في حرامٍ أكان عليه فيها وزرٌ؟ فكذلك إذا وضعها في الحلالِ كان لهُ أجرًا</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وفي مجال المسارعة بإقامة الجمعة في المدينة النبوية قد سبق أسعد بن زرارة -رضي الله تعالى عنه- بإمامة المسلمين في صلاة الجمعة قبل مقدم سيدنا رسول الله -صلى الله عليه وسلم- إلى المدينة النبوية؛ فعن عبد الرحمن بن كعب بن مالكٍ -رضي الله تعالى عنهما- قال: \"كُنتُ قائدَ أبي حينَ ذَهَبَ بصرُهُ، فَكُنتُ إذا خَرجتُ بِهِ إلى الجمعةِ فسمِعَ الأذانَ استَغفرَ لأبي أُمامةَ أسعدَ بنِ زُرارةَ، ودعا لَهُ، فمَكَثَتُ حينًا أسمعُ ذلِكَ منهُ، ثمَّ قُلتُ في نَفسي: \"<span style=\"color: #0000ff;\">واللَّهِ إنَّ ذا لعَجزٌ، إنِّي أسمعُهُ كلَّما سمعَ أذانَ الجمعةِ يستغفِرُ لأبي أُمامةَ ويصلِّي عليهِ، ولا أسألُهُ عن ذلِكَ لمَ هوَ؟ فخَرجتُ بِهِ كما كنتُ أخرجُ بِهِ إلى الجمُعةِ، فلمَّا سمعَ الأذانَ استغفَرَ كما كانَ يفعَلُ، فقُلتُ لَهُ: يا أبتاهُ، أرأيتَكَ صلاتَكَ على أسعَدَ بنِ زُرارةَ كلَّما سَمِعتَ النِّداءَ بالجمعةِ لمَ هوَ؟ قالَ: أي بُنَيَّ، كانَ أوَّلَ من صلَّى بنا صلاةَ الجمُعةِ قبلَ مَقدَمِ رسولِ اللَّهِ -صلى الله عليه وسلم- من مَكَّةَ، في نقيعِ الخضَماتِ، في هزمٍ مِن حرَّةِ بَني بياضةَ، قُلتُ: كَم كنتُمْ يومئذٍ؟ قالَ: أربعينَ رجلًا</span>\"(رواه ابن ماجه، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>فما أجمل تنافسهم وما أكرم تسابقهم في الخيرات والمكرمات، ولكل إنسانٍ ما نوى من الإسراع في الخير على حسب حاله وطاقته \"فمسارعٌ بقدمه من حيث الطاعات، ومسارعٌ بهممه من حيث المواصلات، ومسارعٌ بندمه من حيث تجرع الحسرات، والكل مصيبٌ، والكل من إقباله على -ما يليق بحاله- نصيب\"<sup>(4)</sup>.</p>\n<p>&nbsp;</p>\n<p>ولنحذر السعي المفلس والتسابق في الذنوب؛ فإن ذلك من مضلات الهوى ومبطلات الأعمال، وعلينا -أيضاً- أن لا نغتر بمن يسارعون فيما يسخط الله القاهر على كونه فإن سعيهم كله إلى بوار، قال الله -تعالى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الرَّسُولُ لَا يَحْزُنْكَ الَّذِينَ يُسَارِعُونَ فِي الْكُفْرِ مِنَ الَّذِينَ قَالُوا آَمَنَّا بِأَفْوَاهِهِمْ وَلَمْ تُؤْمِنْ قُلُوبُهُمْ</span>)[المائدة:41]، وقال الله -تعالى-: (<span style=\"color: #ff0000;\">وَتَرَى كَثِيرًا مِنْهُمْ يُسَارِعُونَ فِي الْإِثْمِ وَالْعُدْوَانِ وَأَكْلِهِمُ السُّحْتَ لَبِئْسَ مَا كَانُوا يَعْمَلُونَ</span>)[المائدة:62].</p>\n<p>&nbsp;</p>\n<p>وفي الختام:</p>\n<p>ففي زماننا زاد التسابق على حطام الدنيا بين الناس بشكلٍ يثير الإشفاق عليهم من غدر الحياة، وهم في حمى هذا الإسراع والتسابق تسقط بينهم قيمٌ حسانٌ وأخلاقٌ كريمةٌ عاش المسلمون على طهرها قروناً، وللناس في التسابق الدنيوي همةٌ وجهدٌ وسعيٌّ لا يخطئ التصميم حتى الوصول إلى الأغراض العاجلة والمآرب الموقوتة.</p>\n<p>&nbsp;</p>\n<p>ويا ليتنا نكتنز هذا الجهد المبذول في التسابق فيما ينفع ويرفع ويغني النفس عن طلب اللئام، يا ليتنا نتسابق ونسعى في الخدمة الصالحة الصادقة لأوطاننا كما نسعى لخدمة مصالحنا الشخصية، فنكون قد أدينا فروض الأوطان وأحيينا في النفوس والقلوب أركان الإيمان.</p>\n<p>&nbsp;</p>\n<p>وكل الرجاء أن تكون ساحات التنافس والسعي خارج مواطن اللعب والفن وتضييع الوقت والجهد، ليس لدينا اختيارات عن ذلك بل غدا السعي في الخيرات والمسارعة فيها واجب الوقت وعمل الزمان.</p>\n<p>&nbsp;</p>\n<p>ونسأل الله -تعالى- أن يفيء علينا من الحسنات أضعاف ما نقدمه من سعيٍ كريمٍ إلى ما يرضيه؛ لأنه رب الكرم والجود، وهو الواحد المعبود.</p>\n<p>&nbsp;</p>\n<p>والحمد لله في المبدأ والمنتهى.</p>\n<p>&nbsp;</p>\n<p>------------------</p>\n<p>(1) الإمام ابن جرير الطبري / جامع البيان في تأويل القرآن ص 207 ج4 ط1 بتحقيق الشيخ أحمد محمد شاكر 2000م مؤسسة الرسالة</p>\n<p>(2) الدكتور أحمد الشرباصي /موسوعة أخلاق القرآن ص243 ج1 ط3 1987م دار الرائد العربي – بيروت.</p>\n<p>(3) الإمام محمد بن أحمد بن أبي بكر القرطبي/ الجامع لأحكام القرآن ص232 ج5 ط1 2003م بتحقيق هشام سمير البخاري / دار عالم الكتب _ الرياض</p>\n<p>(4) موسوعة أخلاق القرآن ص 248 \"سابق\".</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المسارعة_إلى_الخيرات.doc",
      "path": "/database/files/المسارعة_إلى_الخيرات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%B1%D8%B9%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AE%D9%8A%D8%B1%D8%A7%D8%AA/download-file/309813"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المسارعة-إلى-الخيرات"
}
