{
  "id": 3443,
  "title": "الشقاق بين الزوجين أسبابه وآثاره وعلاجه",
  "slug": "الشقاق-بين-الزوجين-أسبابه-وآثاره-وعلا-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الخلافات الزوجية أمر طبيعي 2/من أسباب الخلافات الزوجية 3/آثار الخلافات الزوجية 4/سبل معالجة الخلافات الزوجية\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَمِنْ أَسْبَابِ الشِّقَاقِ: شَكُّ الزَّوْجِ فِي زَوْجَتِهِ، وَإِسَاءَةُ الظَّنِّ بِهَا بِلَا دَلِيلٍ؛ فَرُبَّمَا اتَّهَمَهَا فِي عِرْضِهَا لِشِدَّةِ شَكِّهِ وَوَسْوَسَتِهِ, مِمَّا يَجْعَلُهُ يَتَتَبَّعُ خُطُوَاتِهَا وَيَتَجَسَّسُ عَلَيْهَا, وَيَعُودُ إِلَى الْبَيْتِ أَحْيَانًا دُونَ حَاجَةٍ بِسَبَبِ الشَّكِّ.\n                \n                                \n                \n                    الْخُطْبَةُ الْأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nمَعَاشِرَ الْمُسْلِمِينَ: لَا يَخْلُو عَيْشٌ مِنْ كَدَرٍ, وَلَا تَصْفُو حَيَاةٌ بِاسْتِمْرَارٍ, هَذِهِ طَبِيعَةُ الدُّنْيَا وَحَقِيقَتُهَا, وَقَدْ أَحْسَنَ مَنْ قَالَ:\nطُبِعَتْ عَلَى كَدَرٍ وَأَنْتَ تُرِيدُهَا *** صَفْوًا مِنَ الْأَقْذَاءِ وَالْأَكْدَارِ\nوَمُكَلِّفُ الْأَيَّامِ ضِدَّ طِبَاعِهاَ *** مُتَطَلِّبٌ فِي الْمَاءِ جَذْوَةَ نَارِ\n \nوَالْحَيَاةُ الزَّوْجِيَّةُ لَا تَخْلُو مِنَ الْمَشَاكِلِ وَالْمُنَغِّصَاتِ, حَتَّى فِي بَيْتِ النُّبُوَّةِ وَقَعَتْ إِشْكَالَاتٌ بَيْنَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَأَزْوَاجِهِ؛ \"أَلَمْ تَرَ أَنَّ الرَّسُولَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَهُوَ أَشْرَفُ الْخَلْقِ, اجْتَمَعَ عَلَيْهِ نِسَاؤُهُ يُطَالِبْنَهُ النَّفَقَةَ، مَعَ أَنَّهُ أَحْسَنُ النَّاسِ خُلُقًا وَأَكْرَمُهُمْ –أَيْضًا-؛ حَتَّى هَجَرَهُنَّ شَهْرًا؟!\"(ابْنُ عَثَيْمِينَ), فَلَا تُوجَدُ زَوْجَةٌ كَامِلَةٌ لَا تَزِلُّ وَلَا تُخْطِئُ وَكَذَلِكَ الزَّوْجُ, وَإِنَّمَا الْعِبْرَةُ بِكَثْرَة الْمَحَاسِنِ وَكَيْفِيَّةِ التَّعَامُلِ مَعَ الْمُشْكِلَاتِ وَحَلِّهَا, وَفِي زَمَانِنَا هَذَا كَثُرَتْ بَيْنَ الْأَزْوَاجِ الْخِلَافَاتُ, وَتَفَاقَمَتِ الْمُشْكِلَاتُ, يُنْبِيكَ عَنْهَا كَثْرَةُ مُعَدَّلَاتِ الطَّلَاقِ فِي الْعَالَمِ الْعَرَبِيِّ بِصُورَةٍ عَالِيَةٍ جِدًّا.\n \nفَالْخِلَافُ وَالشِّقَاقُ بَيْنَ الزَّوْجَيْنِ أَمْرٌ وَارِدٌ؛ لِأَنَّهُ مِنْ طَبِيعَةِ الْبَشَرِ, وَلِهَذَا الشِّقَاقِ أَسَْابٌ كَثِيرَةٌ؛ مِنْهَا:\nسُوءُ اخْتِيَارِ أَحَدِ الشَّرِيكَيْنِ لِصَاحِبِهِ؛ وَلِذَلِكَ رَغَّبَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِاخْتِيَارِ صَاحِبِ الدِّينِ وَالْخُلُقِ رَجُلاً أَمِ امْرَأَةً؛ فَقَالَ -صََلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي اخْتِيَارِ الَّزوج: \"إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ\"(رَوَاهُ التِّرْمِذِيُّ), وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي اخْتِيَارِ الزَّوْجَةِ: \"تُنْكَحُ الْمَرْأَةُ َلأرْبَعٍ: لِمَالِهَا وَلِحَسَبِهَا وَجَمَالِهَا وَلِدِينِهَا؛ فَاظْفَرْ بِذَاتِ الدِّينِ، تَرِبَتْ يَدَاكَ\"(مُتَّفَقٌ عَلَيْهِ), فَبَعْدَ الزَّوَاجِ قَدْ يَكْتَشِفُ الزَّوْجُ أَنَّ هَذِهِ الْمَرْأَةَ غَيْرُ مُنَاسِبَةٍ لَهُ, أَوْ تَكْتَشِفُ الزَّوْجَةُ أَنَّ الزَّوْجَ غَيْرُ مُنَاسِبٍ لَهَا, وَهُنَا يَظْهَرُ تَبَرُّمُ كُلِّ وَاحِدٍ مِنْ صَاحِبِهِ, وَعَدَمُ اهْتِمَامِهِ بِهِ وَإِهْمَالُهُ, فَضْلاً عَنْ غِيَابِ مَشَاعِرِ الْمَوَدَّةِ وَالْمَحَبَّةِ الَّتِي هِيَ أَسَاسٌ فِي الْحَيَاةِ الزَّوْجِيَّةِ السَّعِيدَةِ النَّاجِحَةِ.\n \nوَمِنْ أَسْبَابِ الشِّقَاقِ: عَدَمُ تَفَهُّمِ الرَّجُلِ لِطَبِيعَةِ الْمَرْأَةِ؛ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّ الْمَرْأَةَ خُلِقَتْ مِنْ ضِلَعٍ، وَإِنَّ أَعْوَجَ شَىْءٍ مِنَ الضِّلَعِ أَعْلاَهُ؛ فَإِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ، وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ\"(مُتَّفَقٌ عَلَيْهِ), وَفِي رِوَايَةٍ: \"المَرأةُ كالضِّلَعِ إنْ أقَمْتَهَا كَسَرْتَهَا, وَإن اسْتَمتَعْتَ بِهَا, اسْتَمتَعْتَ وفِيهَا عوَجٌ\"(مُتَّفَقٌ عَلَيْهِ)؛ قَالَ ابْنُ عُثَيْمِينَ: \"فَالَّذِي يَنْبَغِي لِلْإِنْسَانِ أَنْ يُرَاعِيَ حَالَ الْمَرْأَةِ, وَأَنْ يُعَامِلَهَا بِمَا تَقْتَضِيهِ طَبِيعَتُهَا؛ فَإِنَّ الرَّجُلَ أَعْقَلُ مِنَ الْمَرْأَةِ وَأَرْشَدُ تَصَرُّفًا؛ فَإِنْ عَامَلَهَا بِالشِّدَّةِ لَمْ يَعِشْ مَعَهَا، وَإِنْ عَامَلَهَا بِاللِّينِ وَالْحِكْمَةِ عَاشَ مَعَهَا\".\n \nوَيَدْخُلُ فِي عَدَمِ فَهْمِ طَبِيعَةِ الْمَرْأَةِ: مَا يَحْدُثُ مَنْ نُفْرَةِ بَعْضِ النِّسَاءِ لِزَوْجِهَا وَكُرْهِهَا لَهُ عِنْدَ حَمْلِهَا بِمَا يُعْرَفُ بِالْوَحَمِ, فَحِينَ تَحْمِلُ بَعْضُ النِّسَاءِ يُؤَثِّرُ ذَلِكَ فِي نَفْسِيَّتِهَا؛ فَتَتَغَيَّرُ نَظْرَتُهَا إِلَى زَوْجِهَا بَلْ وَتَكْرَهُ جُلُوسَهُ إِلَى جَانِبِهَا, وَقَدْ تَكْرَهُ الْبَيْتَ وَتَرْغَبُ فِي الذَّهَابِ إِلَى أَهْلِهَا, وَهُنَا تَبْدَأُ الْمَشَاكِلُ عِنْدَ مَنْ لَمْ يَفْهَمْ طَبِيعَةَ الْمَرْأَةِ مِنَ الْأَزْوَاجِ, وَقَدْ أَثْبَتَتْ دِرَاسَةٌ اجْتِمَاعِيَّةٌ أَنَّ هَذَا الْأَمْرَ كَانَ أَحَدَ أَسْبَابِ الطَّلَاقِ حَدِيثًا!!.\n \nوَمِنْ أَسْبَابِ الشِّقَاقِ بَيْنَ الزَّوْجَيْنِ: عَدَمُ قِيَامِ أَحَدِ الزَّوْجَيْنِ بِوَاجِبَاتِهِ تِجَاهَ شَرِيكِهِ؛ فَلِلزَّوْجِ عَلَى زَوْجَتِهِ حُقُوقٌ, وَلِلزَّوْجَةِ عَلَى زَوْجِهَا حُقُوقٌ, فَإِذَا قَصَّرَ أَحَدُ الزَّوْجَيْنِ وَفَرَّطَ فِي تَأْدِيَةِ حَقِّ صَاحِبِهِ عَلَيْهِ؛ نَشِبَ الْخِلَافُ بَيْنَهُمَا؛ فَمِنْ هَذَا التَّقْصِيرِ:\nأَوَّلاً: تَقْصِيرُ الزَّوْجِ فِي حَقِّ زَوْجَتِهِ؛ وَمِنْ أَمْثِلَتِهِ: الْبُخْلُ الشَّدِيدُ وَالتَّضْيِيقُ عَلَيْهَا فِي النَّفَقَةِ الْوَاجِبَةِ, وَإِهْمَالُ الزَّوْجَةِ وَعَدَمُ الْمُبَالَاةِ بِهَا, وَكَثْرَةُ الْجُلُوسِ خَارِجَ الْبَيْتِ, وَعَدَمُ إِشْبَاعِ رَغْبَتِهَا الْعَاطِفِيَّةِ, وَسُوءُ مُعَامَلَةِ الزَّوْجِ لِزَوْجَتِهِ, وَمَيْلُهُ لِأَحَدِ زَوْجَاتِهِ عَلَى حِسَابِ الْأُخْرَى.\n \nثَانِيًا: تَقْصِيرُ الزَّوْجَةِ فِي حَقِّ زَوْجِهَا؛ وَمِنْ أَمْثِلَتِهِ: عَدَمُ طَاعَةِ زَوْجِهَا وَعِصْيَانُهُ, وَتَسَلُّطُ الزَّوْجَةِ عَلَى زَوْجِهَا، وَسُوءُ أَخْلَاقِهَا، وَإِهْمَالُ الزَّوْجَةِ لِزِينَتِهَا وَتَجَمُّلِهَا, وَتَمَنُّعُهَا عَنِ الْفِرَاشِ إِذَا دَعَاهَا دُونَ عُذْرٍ مَقْبُولٍ, وَخُرُوجُهَا مِنَ الْبَيْتِ مَتَى شَاءَتْ بِغَيْرِ إِذْنِهِ, وَتَعَالِي الزَّوْجَةِ وَتَكَبُّرُهَا.\n \nوَإِنَّ عَدَمَ أَدَاءِ أَحَدِ الزَّوْجَيْنِ حَقَّ شَرِيكِهِ يُؤَدِّي -لَا مَحَالَةَ- إِلَى الشِّقَاقِ وَالْخلَافِ, وَرُبَّمَا تَفَاقَمَ بِمُرُورِ الْأَيَّامِ حَتَّى يَصِلَ إِلَى الطَّلَاقِ؛ لِاسْتِحَالَةِ الْحَيَاةِ الزَّوْجِيَّةِ, وَخُلُوِّهَا مِنْ مَشَاعِرِ الْحُبِّ وَالْمَوَدَّةِ وَالْأُلْفَةِ.\n \nوَمِنْ أَسْبَابِ الشِّقَاقِ بَيْنَ الزَّوْجَيْنِ: ظُلْمُ الزَّوْجِ لِزَوْجَتِهِ؛ كَتَسَلُّطِهِ عَلَى مَالِهَا يَأْخُذُ مِنْهُ كَيْفَ يَشَاءُ, أَوْ بِمَنْعِهَا مِنَ الذَّهَابِ إِلَى أَهْلِهَا وَرُؤْيَتِهِمْ بِغَيْرِ عُذْرٍ شَرْعِيٍّ, أَوْ بِاسْتِخْدَامِ الْعُنْفِ وَالْقَسْوَةِ مَعَ الزَّوْجَةِ؛ فَالرَّجُلُ يَأْمُرُ وَيَنْهَى وَالْمَرْأَةُ تُنَفِّذُ فَقَطْ, دُونَ مُرَاعَاةٍ لِمَشَاعِرِهَا أَوْ أَخْذٍ لِرَأْيِهَا, مَعَ جَفَافٍ تَامٍّ فِي إِظْهَارِ الْمَشَاعِرِ الْعَاطِفِيَّةِ الَّتِي تَرْغَبُ الْمَرْأَةُ بِسَمَاعِهَا.\n \nوَمِنْ أَسْبَابِ الشِّقَاق: أَهْلُ الزَّوْجِ وَأَهْلُ الزَّوْجَةِ؛ أَحْيَانًا يَكُونُونَ سَبَبًا فِي نُشُوءِ الْخِلَافِ بَيْنَ الزَّوْجَيْنِ, فَكَمْ مِنِ امْرَأَةٍ تَشْكُو ضَعْفَ شَخْصِيَّةِ زَوْجِهَا عِنْدَ أَهْلِهِ، وَعَدَمَ احْتِمَالِهَا لِذَلِكَ! وَكَمْ مِنْ زَوْجَةٍ طُلِّقَتْ بِسَبَبِ خِلَافَاتٍ بَيْنَهَا وَبَيْنَ أُمِّ الزَّوْجِ أَوْ أُخْتِهِ, حِينَمَا يَكُونَانِ فِي بَيْتٍ وَاحِدٍ! وَبِالْمُقَابِلِ كَمْ مِنْ زَوْجٍ عَانَى مِنْ سُوءِ خُلُقِ زَوْجَتِهِ وَحِينَ شَكَاهَا إِلَى أَهْلِهَا؛ وَجَدَ أَهْلَهَا مَعَهَا ضِدَّهُ! وَكَمْ مِنْ زَوْجٍ لَيْسَ بَيْنَهُ وَبَيْنَ زَوْجَتِهِ خِلَافٌ، لَكِنْ حِينَ يَقَعُ شِقَاقٌ بَيْنَهُ وَبَيْنَ أَهْلِهَا تَصْطَفُّ الزَّوْجَةُ مَعَ أَهْلِهَا وَتُنَكِّدُ عَلَيْهِ حَيَاتَهُ!.\n \nوَمِنْ أَسْبَابِ الشِّقَاقِ: شَكُّ الزَّوْجِ فِي زَوْجَتِهِ، وَإِسَاءَةُ الظَّنِّ بِهَا بِلَا دَلِيلٍ؛ فَرُبَّمَا اتَّهَمَهَا فِي عِرْضِهَا لِشِدَّةِ شَكِّهِ وَوَسْوَسَتِهِ, مِمَّا يَجْعَلُهُ يَتَتَبَّعُ خُطُوَاتِهَا وَيَتَجَسَّسُ عَلَيْهَا, وَيَعُودُ إِلَى الْبَيْتِ أَحْيَانًا دُونَ حَاجَةٍ بِسَبَبِ الشَّكِّ, وَهُنَاكَ زَوْجَاتٌ تَغَارُ عَلَى زَوْجِهَا غَيْرَةً مُبَالَغَةً؛ فَيَكْثُرُ شَكُّهَا بِهِ وَتَحْسِبُ عَلَيْهِ كَلَامَهُ, وَتُكْثِرُ مِنْ سُؤَالِهِ: مِنْ أَيْنَ جَاءَ؟ وَإِلَى أَيْنَ يَذْهَبُ؟ وَهَكَذَا تَتَحَوَّلُ الْحَيَاةُ الزَّوْجِيَّةُ بِسَبَبِ شُكُوكِ الزَّوْجَيْنِ فِي بَعْضِهِمَا إِلَى جَحِيمٍ لَا يُطَاقُ مِنَ النَّكَدِ وَالْخِلَافِ, دُونَ أَيِّ دَاعٍ وَلَا مُبَرِّرٍ!.\n \nوَمِنَ الْأَسْبَابِ: أَصْدِقَاءُ السُّوءِ؛ حَيْثُ تَكُونُ الْعَلَاقَةُ بَيْنَ الزَّوْجَيْنِ وَثِيقَةً, وَالْأُمُورُ مُسْتَقِرَّةً, فَتَأْتِي امْرَأَةُ سُوءٍ لِتُغَيِّرَ نَظْرَةَ الزَّوْجَةِ؛ فَتَذْكُرَ لَهَا عُيُوبَ زَوْجِهَا, وَتُقَارِنَ لَهَا حَيَاتَهَا بِحَيَاةِ غَيْرِهَا؛ فَإِذَا الزَّوْجَةُ تَشْتَكِي مِنْ حَيَاتِهَا, وَسُوءِ حَظِّهَا, وَتُطَالِبُ بِأُمُورٍ لَمْ تَكُنْ فِي بَالِهَا, لَوْلَا قَالَةُ السُّوءِ, وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ خَبَّبَ زَوْجَةَ امْرِئٍ، أَوْ مَمْلُوكَهُ، فَلَيْسَ مِنَّا\"(رواهُ أَبُو دَاوُدَ).\n \nوَمِنَ الْأَسْبَابِ: نَزَغَاتُ الشَّيْطَانِ؛ قَالَ -تَعَالَى-: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ)[الإسراء: 53]؛ أَيْ: يُلْقِي الْعَدَاوَةَ بَيْنَهُمْ؛ فَمِنْ عَمَلِ الشَّيْطَانِ: التَّفْرِيقُ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ؛ لِمَا يَتَرَتَّبُ عَلَيْهِ مِنَ الْفَسَادِ الْكَبِيرِ لِلْأُسَرِ وَالْمُجْتَمَعَاتِ, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ ثُمَّ يَبْعَثُ سَرَايَاهُ, فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً؛ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا, فَيَقُولُ: مَا صَنَعْتَ شَيْئًا! قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ, قَالَ: فَيُدْنِيهِ مِنْهُ, وَيَقُولُ: نِعْمَ أَنْتَ\"(رَوَاهُ مُسْلِمٌ).\n \nأَيُّهَا الْإِخْوَةُ: إِنَّ هَذِهِ الْخِلَافَاتِ الزَّوْجِيَّةَ تَتْرُكُ أَثَرًا سَيِّئًا عَلَى اسْتِقْرَارِ الْأُسْرَةِ, وَرُبَّمَا أَدَّتْ إِلَى الطَّلَاقِ, وَتَشَتُّتِ الْأَوْلَادِ, وَمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنْ أَضْرَارٍ, وَلَهَا أَثَرٌ بَالِغُ السُّوءِ عَلَى نَفْسِيَّةِ الْأَطْفَالِ, الَّذِينَ يَرَوْنَ وَالِدَيْهِمْ يَصْرُخَانِ فِي بَعْضٍ، وَيُعْرِضَانِ عَنْ بَعْضِهِمَا, فَقُلُوبُهُمُ الضَّعِيفَةُ لَا تَحْتَمِلُ مِثْلَ هَذِهِ الْخُصُومَاتِ, كَيْفَ وَمَنْ يَتَنَازَعُ أَمَامَهُمْ هُوَ وَالِدُهُمْ وَأُمُّهُمْ؟!\n \nأَقُولُ مَا سَمِعْتُمْ, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ حَقَّ حَمْدِهِ، وَالشُّكْرُ لَهُ عَلَى نِعَمِهِ وَفَضْلِهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِهِ، وَآلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: الْبَيْتُ السَّعِيدُ لَا يَخْلُو مِنْ بَعْضِ الْمَشَاكِلِ بَيْنَ الزَّوْجَيْنِ, لَكِنْ سُرْعَانَ مَا يَحْتَوِيهَا الزَّوْجَانِ الْعَاقِلَانِ بِكُلِّ حِكْمَةٍ, وَلِمُعَالَجَةِ أَسْبَابِ الشِّقَاقِ بَيْنَ الزَّوْجَيْنِ عَلَيْهِمَا بِالْآتِي:\nأَوَّلًا: حُسْنُ الْمُعَاشَرَةِ؛ وَذَلِكَ بِقِيَامِ كُلٍّ مِنَ الزَّوْجَيْنِ بِحَقِّ شَرِيكِهِ, بِمَا أَمَرَ بِهِ الشَّرْعُ, قَالَ -تَعَالَى-: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النساء: 19], وَقَالَ: (وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ)[البقرة: 237].\n \nثَانِيًا: التَّغَاضِي عَنِ الْهَفَوَاتِ، وَهُوَ إِظْهَارُكَ الْغَفْلَةَ عَنْ عَيْبٍ مَعَ عِلْمِكَ بِهَ؛ تَفَضُّلًا وَتَرَفُّعًا, وَهُوَ مِنْ خُلُقِ الْكِرَامِ, قَالَ -سُبْحَانَهُ-: (فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19], وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً؛ إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ\"(رَوَاهُ مُسْلِمٌ).\n \nقَالَ النَّوَوِيُّ: \"أَيْ: يَنْبَغِي أَنْ لَا يُبْغِضَهَا؛ لِأَنَّهُ إِنْ وَجَدَ فِيهَا خُلُقًا يُكْرَهُ وَجَدَ فِيهَا خُلُقًا مَرْضِيًّا, بِأَنْ تَكُونَ شَرِسَةَ الْخُلُقِ لَكِنَّهَا دَيِّنَةٌ أَوْ جَمِيلَةٌ أَوْ عَفِيفَةٌ أَوْ رَفِيقَةٌ بِهِ, أَوْ نَحْوُ ذَلِكَ\"(شَرْحُ صَحِيحِ مُسْلِمٍ).\n \nوَقَالَ ابْنُ حِبَّانَ: \"مَنْ لَمْ يُعَاشِرِ النَّاسَ عَلَى لُزُومِ الْإِغْضَاءِ عَمَّا يَأْتُونَ مِنَ الْمَكْرُوهِ.. كَانَ إِلَى تَكْدِيرِ عَيْشِهِ أَقْرَبَ مِنْهُ إِلَى صَفَائِهِ، وَإِلَى أَنْ يَدْفَعَهُ الْوَقْتُ إِلَى الْعَدَاوَةِ وَالْبَغْضَاءِ أَقْرَبُ مِنْهُ أَنْ يَنَالَ مِنْهُمُ الْوِدَادَ وَترَكَ الشَّحْنَاءِ\"(رَوْضَةُ الْعُقَلَاءِ).\n \nوَمَنْ لَمْ يُغْمِضْ عَيْنَهُ عَنْ صديقِهِ *** وَعَنْ بَعْضِ مَا فِيهِ يَمُتْ وَهْوَ عَاتِبُ\nوَمَنْ يَتَتبَّعْ جَاهِدًا كُلَّ عَثْرَةٍ *** يَجِدْهَا وَلا يَسْلَمْ لَهُ الدَّهْرَ صَاحِبُ\n \nثَالِثًا: الصَّبْرُ؛ فَـ\"عَلَى الْأَزْوَاجِ أَنْ يَتَحَمَّلُوا مَا يَجِدُونَ مِنْ تَقْصِيرٍ بِالنِّسْبَةِ لِزَوْجَاتِهِمْ، وَأَنْ يُلَاطِفُوهُنَّ, ثُمَّ اعْلَمْ أَنَّ الْمَرْأَةَ قَرِيبَةٌ بَعِيدَةٌ؛ لَوْ سَمِعَتْ مِنْكَ كَلِمَةً لَيِّنَةً لَزَالَ كُلُّ مَا فِي قَلْبِهَا مِنَ الْغِلِّ؛ لِأَنَّهَا قَرِيبَةٌ، وَلَوْ سَمِعَتْ مِنْكَ كَلِمَةً سَهْلَةً وَتَصَوَّرَتْهَا صَعْبَةً انْتَفَخَتْ وَغَضِبَتْ؛ لِأَنَّهَا قَرِيبَةٌ، فَيَجِبُ عَلَى الرِّجَالِ أَنْ يُدارُوا النِّسَاءَ\".\n \nرَابِعًا: الْحِرْصُ عَلَى حَلِّ الْخِلَافَاتِ الزَّوْجِيَّةِ دَاخِلَ الْأُسْرَةِ, فَلَا تَخْرُجُ عَنْ مُحِيطِ الزَّوْجَيْنِ؛ فَهُنَاكَ مَنْ يَفْرَحُ بِهَذِهِ الْخِلَافَاتِ, وَيَزِيدُ النَّارَ اشْتِعَالًا بِالتَّحْرِيضِ عَلَى عَدَمِ الْمُسَامَحَةِ وَالتَّنَازُلِ, فَيَدْفَعُ بِالزَّوْجَيْنِ إِلَى مَزِيدٍ مِنَ الشِّقَاقِ، وَيُوَسِّعُ دَائِرَةَ الْخِلَافِ, وَيُعَقِّدُ الْأُمُورَ, وَيُصَعِّبُ الصُّلْحَ، فَإِنْ كَانَ لَا بُدَّ أَنْ يَتَدَخَّلَ طَرَفٌ لِلْإِصْلَاحِ بَيْنَ الزَّوْجَيْنِ؛ فَلْنَمْتَثِلْ قَوْلَهُ -تَعَالَى-: (وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا)[النساء: 35].\n \nعِبَادَ اللهِ: لَا تَصْلُحُ الْبُيُوتُ إِلَّا بِالتَّقْوَى وَالطَّاعَةِ للهِ -تَعَالَى-, فَلَعَلَّ مَا حَدَثَ مِنْ شِقَاقٍ بَيْنَكَ وَبَيْنَ زَوْجَتِكَ بِسَبَبِ ذَنْبٍ أَذْنَبْتَهُ, قَالَ بَعْضُ السَّلَفِ: \"وَاللهِ إِنِّي لَأَعْلَمُ ذَنْبِي فِي خُلُقِ زَوْجَتِي, وَفِي خُلُقِ دَابَّتِي\"؛ فَلِلْمَعْصِيَةِ أَثَرٌ عَلَى حَيَاةِ الْمَرْءِ فِي أَخْلَاقِ زَوْجَتِهِ وَأَوْلَادِهِ؛ فَلْيُرَاجِعِ الْمَرْءُ عَلَاقَتَهُ بِرَبِّهِ, عَنْ أَبِي عَوْنٍ قَالَ: \"كَانَ أَهْلُ الْخَيْرِ إذَا الْتَقَوْا يُوصِي بَعْضُهُمْ بَعْضًا بِثَلاَثٍ, وَإِذَا غَابُوا كَتَبَ بَعْضُهُمْ إِلَى بَعْضٍ بِثَلاَثٍ: مَنْ عَمِلَ لآخِرَتِهِ كَفَاهُ اللَّهُ دُنْيَاهُ, وَمَنْ أَصْلَحَ مَا بَيْنَهُ وَبَيْنَ اللهِ كَفَاهُ اللَّهُ النَّاسَ, وَمِنْ أَصْلَحَ سَرِيرَتَهُ أَصْلَحَ اللَّهُ عَلاَنِيَتَهُ\"(مُصَنَّفُ ابْنُ أَبِي شَيْبَةَ), قَالَ ابْنُ رَجَبٍ: \"فَالسَّعِيدُ مَنْ أَصْلَحَ مَا بَيْنَهُ وَبَيْنَ اللهِ, فَإِنَّهُ مَنْ أَصَلَحَ مَا بَيْنَهُ وَبَيْنَ اللهِ؛ أَصْلَحَ اللهُ مَا بَيْنَهُ وَبَيْنَ الْخَلْقِ\".\n \nوَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الخلافات الزوجية أمر طبيعي 2/من أسباب الخلافات الزوجية 3/آثار الخلافات الزوجية 4/سبل معالجة الخلافات الزوجية</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ أَسْبَابِ الشِّقَاقِ: شَكُّ الزَّوْجِ فِي زَوْجَتِهِ، وَإِسَاءَةُ الظَّنِّ بِهَا بِلَا دَلِيلٍ؛ فَرُبَّمَا اتَّهَمَهَا فِي عِرْضِهَا لِشِدَّةِ شَكِّهِ وَوَسْوَسَتِهِ, مِمَّا يَجْعَلُهُ يَتَتَبَّعُ خُطُوَاتِهَا وَيَتَجَسَّسُ عَلَيْهَا, وَيَعُودُ إِلَى الْبَيْتِ أَحْيَانًا دُونَ حَاجَةٍ بِسَبَبِ الشَّكِّ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"355791\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الْأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللهَ وَقُولُوا قَوْلاً سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحَدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: لَا يَخْلُو عَيْشٌ مِنْ كَدَرٍ, وَلَا تَصْفُو حَيَاةٌ بِاسْتِمْرَارٍ, هَذِهِ طَبِيعَةُ الدُّنْيَا وَحَقِيقَتُهَا, وَقَدْ أَحْسَنَ مَنْ قَالَ:</p>\n<p>طُبِعَتْ عَلَى كَدَرٍ وَأَنْتَ تُرِيدُهَا *** صَفْوًا مِنَ الْأَقْذَاءِ وَالْأَكْدَارِ</p>\n<p>وَمُكَلِّفُ الْأَيَّامِ ضِدَّ طِبَاعِهاَ *** مُتَطَلِّبٌ فِي الْمَاءِ جَذْوَةَ نَارِ</p>\n<p>&nbsp;</p>\n<p>وَالْحَيَاةُ الزَّوْجِيَّةُ لَا تَخْلُو مِنَ الْمَشَاكِلِ وَالْمُنَغِّصَاتِ, حَتَّى فِي بَيْتِ النُّبُوَّةِ وَقَعَتْ إِشْكَالَاتٌ بَيْنَ النَّبِيِّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَأَزْوَاجِهِ؛ \"<span style=\"color: #008000;\">أَلَمْ تَرَ أَنَّ الرَّسُولَ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَهُوَ أَشْرَفُ الْخَلْقِ, اجْتَمَعَ عَلَيْهِ نِسَاؤُهُ يُطَالِبْنَهُ النَّفَقَةَ، مَعَ أَنَّهُ أَحْسَنُ النَّاسِ خُلُقًا وَأَكْرَمُهُمْ –أَيْضًا-؛ حَتَّى هَجَرَهُنَّ شَهْرًا</span>؟!\"(ابْنُ عَثَيْمِينَ), فَلَا تُوجَدُ زَوْجَةٌ كَامِلَةٌ لَا تَزِلُّ وَلَا تُخْطِئُ وَكَذَلِكَ الزَّوْجُ, وَإِنَّمَا الْعِبْرَةُ بِكَثْرَة الْمَحَاسِنِ وَكَيْفِيَّةِ التَّعَامُلِ مَعَ الْمُشْكِلَاتِ وَحَلِّهَا, وَفِي زَمَانِنَا هَذَا كَثُرَتْ بَيْنَ الْأَزْوَاجِ الْخِلَافَاتُ, وَتَفَاقَمَتِ الْمُشْكِلَاتُ, يُنْبِيكَ عَنْهَا كَثْرَةُ مُعَدَّلَاتِ الطَّلَاقِ فِي الْعَالَمِ الْعَرَبِيِّ بِصُورَةٍ عَالِيَةٍ جِدًّا.</p>\n<p>&nbsp;</p>\n<p>فَالْخِلَافُ وَالشِّقَاقُ بَيْنَ الزَّوْجَيْنِ أَمْرٌ وَارِدٌ؛ لِأَنَّهُ مِنْ طَبِيعَةِ الْبَشَرِ, وَلِهَذَا الشِّقَاقِ أَسَْابٌ كَثِيرَةٌ؛ مِنْهَا:</p>\n<p>سُوءُ اخْتِيَارِ أَحَدِ الشَّرِيكَيْنِ لِصَاحِبِهِ؛ وَلِذَلِكَ رَغَّبَ النَّبِيُّ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- بِاخْتِيَارِ صَاحِبِ الدِّينِ وَالْخُلُقِ رَجُلاً أَمِ امْرَأَةً؛ فَقَالَ -صََلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي اخْتِيَارِ الَّزوج: \"<strong><span style=\"color: #0000ff;\">إِذَا خَطَبَ إِلَيْكُمْ مَنْ تَرْضَوْنَ دِينَهُ وَخُلُقَهُ فَزَوِّجُوهُ</span></strong>\"(رَوَاهُ التِّرْمِذِيُّ), وَقَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي اخْتِيَارِ الزَّوْجَةِ: \"<strong><span style=\"color: #0000ff;\">تُنْكَحُ الْمَرْأَةُ َلأرْبَعٍ: لِمَالِهَا وَلِحَسَبِهَا وَجَمَالِهَا وَلِدِينِهَا؛ فَاظْفَرْ بِذَاتِ الدِّينِ، تَرِبَتْ يَدَاكَ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ), فَبَعْدَ الزَّوَاجِ قَدْ يَكْتَشِفُ الزَّوْجُ أَنَّ هَذِهِ الْمَرْأَةَ غَيْرُ مُنَاسِبَةٍ لَهُ, أَوْ تَكْتَشِفُ الزَّوْجَةُ أَنَّ الزَّوْجَ غَيْرُ مُنَاسِبٍ لَهَا, وَهُنَا يَظْهَرُ تَبَرُّمُ كُلِّ وَاحِدٍ مِنْ صَاحِبِهِ, وَعَدَمُ اهْتِمَامِهِ بِهِ وَإِهْمَالُهُ, فَضْلاً عَنْ غِيَابِ مَشَاعِرِ الْمَوَدَّةِ وَالْمَحَبَّةِ الَّتِي هِيَ أَسَاسٌ فِي الْحَيَاةِ الزَّوْجِيَّةِ السَّعِيدَةِ النَّاجِحَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الشِّقَاقِ: عَدَمُ تَفَهُّمِ الرَّجُلِ لِطَبِيعَةِ الْمَرْأَةِ؛ قَالَ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا؛ فَإِنَّ الْمَرْأَةَ خُلِقَتْ مِنْ ضِلَعٍ، وَإِنَّ أَعْوَجَ شَىْءٍ مِنَ الضِّلَعِ أَعْلاَهُ؛ فَإِنْ ذَهَبْتَ تُقِيمُهُ كَسَرْتَهُ، وَإِنْ تَرَكْتَهُ لَمْ يَزَلْ أَعْوَجَ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ), وَفِي رِوَايَةٍ: \"<strong><span style=\"color: #0000ff;\">المَرأةُ كالضِّلَعِ إنْ أقَمْتَهَا كَسَرْتَهَا, وَإن اسْتَمتَعْتَ بِهَا, اسْتَمتَعْتَ وفِيهَا عوَجٌ</span></strong>\"(مُتَّفَقٌ عَلَيْهِ)؛ قَالَ ابْنُ عُثَيْمِينَ: \"<span style=\"color: #008000;\">فَالَّذِي يَنْبَغِي لِلْإِنْسَانِ أَنْ يُرَاعِيَ حَالَ الْمَرْأَةِ, وَأَنْ يُعَامِلَهَا بِمَا تَقْتَضِيهِ طَبِيعَتُهَا؛ فَإِنَّ الرَّجُلَ أَعْقَلُ مِنَ الْمَرْأَةِ وَأَرْشَدُ تَصَرُّفًا؛ فَإِنْ عَامَلَهَا بِالشِّدَّةِ لَمْ يَعِشْ مَعَهَا، وَإِنْ عَامَلَهَا بِاللِّينِ وَالْحِكْمَةِ عَاشَ مَعَهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيَدْخُلُ فِي عَدَمِ فَهْمِ طَبِيعَةِ الْمَرْأَةِ: مَا يَحْدُثُ مَنْ نُفْرَةِ بَعْضِ النِّسَاءِ لِزَوْجِهَا وَكُرْهِهَا لَهُ عِنْدَ حَمْلِهَا بِمَا يُعْرَفُ بِالْوَحَمِ, فَحِينَ تَحْمِلُ بَعْضُ النِّسَاءِ يُؤَثِّرُ ذَلِكَ فِي نَفْسِيَّتِهَا؛ فَتَتَغَيَّرُ نَظْرَتُهَا إِلَى زَوْجِهَا بَلْ وَتَكْرَهُ جُلُوسَهُ إِلَى جَانِبِهَا, وَقَدْ تَكْرَهُ الْبَيْتَ وَتَرْغَبُ فِي الذَّهَابِ إِلَى أَهْلِهَا, وَهُنَا تَبْدَأُ الْمَشَاكِلُ عِنْدَ مَنْ لَمْ يَفْهَمْ طَبِيعَةَ الْمَرْأَةِ مِنَ الْأَزْوَاجِ, وَقَدْ أَثْبَتَتْ دِرَاسَةٌ اجْتِمَاعِيَّةٌ أَنَّ هَذَا الْأَمْرَ كَانَ أَحَدَ أَسْبَابِ الطَّلَاقِ حَدِيثًا!!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الشِّقَاقِ بَيْنَ الزَّوْجَيْنِ: عَدَمُ قِيَامِ أَحَدِ الزَّوْجَيْنِ بِوَاجِبَاتِهِ تِجَاهَ شَرِيكِهِ؛ فَلِلزَّوْجِ عَلَى زَوْجَتِهِ حُقُوقٌ, وَلِلزَّوْجَةِ عَلَى زَوْجِهَا حُقُوقٌ, فَإِذَا قَصَّرَ أَحَدُ الزَّوْجَيْنِ وَفَرَّطَ فِي تَأْدِيَةِ حَقِّ صَاحِبِهِ عَلَيْهِ؛ نَشِبَ الْخِلَافُ بَيْنَهُمَا؛ فَمِنْ هَذَا التَّقْصِيرِ:</p>\n<p>أَوَّلاً: تَقْصِيرُ الزَّوْجِ فِي حَقِّ زَوْجَتِهِ؛ وَمِنْ أَمْثِلَتِهِ: الْبُخْلُ الشَّدِيدُ وَالتَّضْيِيقُ عَلَيْهَا فِي النَّفَقَةِ الْوَاجِبَةِ, وَإِهْمَالُ الزَّوْجَةِ وَعَدَمُ الْمُبَالَاةِ بِهَا, وَكَثْرَةُ الْجُلُوسِ خَارِجَ الْبَيْتِ, وَعَدَمُ إِشْبَاعِ رَغْبَتِهَا الْعَاطِفِيَّةِ, وَسُوءُ مُعَامَلَةِ الزَّوْجِ لِزَوْجَتِهِ, وَمَيْلُهُ لِأَحَدِ زَوْجَاتِهِ عَلَى حِسَابِ الْأُخْرَى.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: تَقْصِيرُ الزَّوْجَةِ فِي حَقِّ زَوْجِهَا؛ وَمِنْ أَمْثِلَتِهِ: عَدَمُ طَاعَةِ زَوْجِهَا وَعِصْيَانُهُ, وَتَسَلُّطُ الزَّوْجَةِ عَلَى زَوْجِهَا، وَسُوءُ أَخْلَاقِهَا، وَإِهْمَالُ الزَّوْجَةِ لِزِينَتِهَا وَتَجَمُّلِهَا, وَتَمَنُّعُهَا عَنِ الْفِرَاشِ إِذَا دَعَاهَا دُونَ عُذْرٍ مَقْبُولٍ, وَخُرُوجُهَا مِنَ الْبَيْتِ مَتَى شَاءَتْ بِغَيْرِ إِذْنِهِ, وَتَعَالِي الزَّوْجَةِ وَتَكَبُّرُهَا.</p>\n<p>&nbsp;</p>\n<p>وَإِنَّ عَدَمَ أَدَاءِ أَحَدِ الزَّوْجَيْنِ حَقَّ شَرِيكِهِ يُؤَدِّي -لَا مَحَالَةَ- إِلَى الشِّقَاقِ وَالْخلَافِ, وَرُبَّمَا تَفَاقَمَ بِمُرُورِ الْأَيَّامِ حَتَّى يَصِلَ إِلَى الطَّلَاقِ؛ لِاسْتِحَالَةِ الْحَيَاةِ الزَّوْجِيَّةِ, وَخُلُوِّهَا مِنْ مَشَاعِرِ الْحُبِّ وَالْمَوَدَّةِ وَالْأُلْفَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الشِّقَاقِ بَيْنَ الزَّوْجَيْنِ: ظُلْمُ الزَّوْجِ لِزَوْجَتِهِ؛ كَتَسَلُّطِهِ عَلَى مَالِهَا يَأْخُذُ مِنْهُ كَيْفَ يَشَاءُ, أَوْ بِمَنْعِهَا مِنَ الذَّهَابِ إِلَى أَهْلِهَا وَرُؤْيَتِهِمْ بِغَيْرِ عُذْرٍ شَرْعِيٍّ, أَوْ بِاسْتِخْدَامِ الْعُنْفِ وَالْقَسْوَةِ مَعَ الزَّوْجَةِ؛ فَالرَّجُلُ يَأْمُرُ وَيَنْهَى وَالْمَرْأَةُ تُنَفِّذُ فَقَطْ, دُونَ مُرَاعَاةٍ لِمَشَاعِرِهَا أَوْ أَخْذٍ لِرَأْيِهَا, مَعَ جَفَافٍ تَامٍّ فِي إِظْهَارِ الْمَشَاعِرِ الْعَاطِفِيَّةِ الَّتِي تَرْغَبُ الْمَرْأَةُ بِسَمَاعِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الشِّقَاق: أَهْلُ الزَّوْجِ وَأَهْلُ الزَّوْجَةِ؛ أَحْيَانًا يَكُونُونَ سَبَبًا فِي نُشُوءِ الْخِلَافِ بَيْنَ الزَّوْجَيْنِ, فَكَمْ مِنِ امْرَأَةٍ تَشْكُو ضَعْفَ شَخْصِيَّةِ زَوْجِهَا عِنْدَ أَهْلِهِ، وَعَدَمَ احْتِمَالِهَا لِذَلِكَ! وَكَمْ مِنْ زَوْجَةٍ طُلِّقَتْ بِسَبَبِ خِلَافَاتٍ بَيْنَهَا وَبَيْنَ أُمِّ الزَّوْجِ أَوْ أُخْتِهِ, حِينَمَا يَكُونَانِ فِي بَيْتٍ وَاحِدٍ! وَبِالْمُقَابِلِ كَمْ مِنْ زَوْجٍ عَانَى مِنْ سُوءِ خُلُقِ زَوْجَتِهِ وَحِينَ شَكَاهَا إِلَى أَهْلِهَا؛ وَجَدَ أَهْلَهَا مَعَهَا ضِدَّهُ! وَكَمْ مِنْ زَوْجٍ لَيْسَ بَيْنَهُ وَبَيْنَ زَوْجَتِهِ خِلَافٌ، لَكِنْ حِينَ يَقَعُ شِقَاقٌ بَيْنَهُ وَبَيْنَ أَهْلِهَا تَصْطَفُّ الزَّوْجَةُ مَعَ أَهْلِهَا وَتُنَكِّدُ عَلَيْهِ حَيَاتَهُ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ الشِّقَاقِ: شَكُّ الزَّوْجِ فِي زَوْجَتِهِ، وَإِسَاءَةُ الظَّنِّ بِهَا بِلَا دَلِيلٍ؛ فَرُبَّمَا اتَّهَمَهَا فِي عِرْضِهَا لِشِدَّةِ شَكِّهِ وَوَسْوَسَتِهِ, مِمَّا يَجْعَلُهُ يَتَتَبَّعُ خُطُوَاتِهَا وَيَتَجَسَّسُ عَلَيْهَا, وَيَعُودُ إِلَى الْبَيْتِ أَحْيَانًا دُونَ حَاجَةٍ بِسَبَبِ الشَّكِّ, وَهُنَاكَ زَوْجَاتٌ تَغَارُ عَلَى زَوْجِهَا غَيْرَةً مُبَالَغَةً؛ فَيَكْثُرُ شَكُّهَا بِهِ وَتَحْسِبُ عَلَيْهِ كَلَامَهُ, وَتُكْثِرُ مِنْ سُؤَالِهِ: مِنْ أَيْنَ جَاءَ؟ وَإِلَى أَيْنَ يَذْهَبُ؟ وَهَكَذَا تَتَحَوَّلُ الْحَيَاةُ الزَّوْجِيَّةُ بِسَبَبِ شُكُوكِ الزَّوْجَيْنِ فِي بَعْضِهِمَا إِلَى جَحِيمٍ لَا يُطَاقُ مِنَ النَّكَدِ وَالْخِلَافِ, دُونَ أَيِّ دَاعٍ وَلَا مُبَرِّرٍ!.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ: أَصْدِقَاءُ السُّوءِ؛ حَيْثُ تَكُونُ الْعَلَاقَةُ بَيْنَ الزَّوْجَيْنِ وَثِيقَةً, وَالْأُمُورُ مُسْتَقِرَّةً, فَتَأْتِي امْرَأَةُ سُوءٍ لِتُغَيِّرَ نَظْرَةَ الزَّوْجَةِ؛ فَتَذْكُرَ لَهَا عُيُوبَ زَوْجِهَا, وَتُقَارِنَ لَهَا حَيَاتَهَا بِحَيَاةِ غَيْرِهَا؛ فَإِذَا الزَّوْجَةُ تَشْتَكِي مِنْ حَيَاتِهَا, وَسُوءِ حَظِّهَا, وَتُطَالِبُ بِأُمُورٍ لَمْ تَكُنْ فِي بَالِهَا, لَوْلَا قَالَةُ السُّوءِ, وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَنْ خَبَّبَ زَوْجَةَ امْرِئٍ، أَوْ مَمْلُوكَهُ، فَلَيْسَ مِنَّا</span></strong>\"(رواهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْأَسْبَابِ: نَزَغَاتُ الشَّيْطَانِ؛ قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ</strong></span>)[الإسراء: 53]؛ أَيْ: يُلْقِي الْعَدَاوَةَ بَيْنَهُمْ؛ فَمِنْ عَمَلِ الشَّيْطَانِ: التَّفْرِيقُ بَيْنَ الزَّوْجِ وَزَوْجَتِهِ؛ لِمَا يَتَرَتَّبُ عَلَيْهِ مِنَ الْفَسَادِ الْكَبِيرِ لِلْأُسَرِ وَالْمُجْتَمَعَاتِ, قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ ثُمَّ يَبْعَثُ سَرَايَاهُ, فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً؛ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا, فَيَقُولُ: مَا صَنَعْتَ شَيْئًا! قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ, قَالَ: فَيُدْنِيهِ مِنْهُ, وَيَقُولُ: نِعْمَ أَنْتَ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ: إِنَّ هَذِهِ الْخِلَافَاتِ الزَّوْجِيَّةَ تَتْرُكُ أَثَرًا سَيِّئًا عَلَى اسْتِقْرَارِ الْأُسْرَةِ, وَرُبَّمَا أَدَّتْ إِلَى الطَّلَاقِ, وَتَشَتُّتِ الْأَوْلَادِ, وَمَا يَتَرَتَّبُ عَلَى ذَلِكَ مِنْ أَضْرَارٍ, وَلَهَا أَثَرٌ بَالِغُ السُّوءِ عَلَى نَفْسِيَّةِ الْأَطْفَالِ, الَّذِينَ يَرَوْنَ وَالِدَيْهِمْ يَصْرُخَانِ فِي بَعْضٍ، وَيُعْرِضَانِ عَنْ بَعْضِهِمَا, فَقُلُوبُهُمُ الضَّعِيفَةُ لَا تَحْتَمِلُ مِثْلَ هَذِهِ الْخُصُومَاتِ, كَيْفَ وَمَنْ يَتَنَازَعُ أَمَامَهُمْ هُوَ وَالِدُهُمْ وَأُمُّهُمْ؟!</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مَا سَمِعْتُمْ, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ حَقَّ حَمْدِهِ، وَالشُّكْرُ لَهُ عَلَى نِعَمِهِ وَفَضْلِهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى خَيْرِ خَلْقِهِ، وَآلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: الْبَيْتُ السَّعِيدُ لَا يَخْلُو مِنْ بَعْضِ الْمَشَاكِلِ بَيْنَ الزَّوْجَيْنِ, لَكِنْ سُرْعَانَ مَا يَحْتَوِيهَا الزَّوْجَانِ الْعَاقِلَانِ بِكُلِّ حِكْمَةٍ, وَلِمُعَالَجَةِ أَسْبَابِ الشِّقَاقِ بَيْنَ الزَّوْجَيْنِ عَلَيْهِمَا بِالْآتِي:</p>\n<p>أَوَّلًا: حُسْنُ الْمُعَاشَرَةِ؛ وَذَلِكَ بِقِيَامِ كُلٍّ مِنَ الزَّوْجَيْنِ بِحَقِّ شَرِيكِهِ, بِمَا أَمَرَ بِهِ الشَّرْعُ, قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</strong></span>)[النساء: 19], وَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَلَا تَنْسَوُا الْفَضْلَ بَيْنَكُمْ</strong></span>)[البقرة: 237].</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: التَّغَاضِي عَنِ الْهَفَوَاتِ، وَهُوَ إِظْهَارُكَ الْغَفْلَةَ عَنْ عَيْبٍ مَعَ عِلْمِكَ بِهَ؛ تَفَضُّلًا وَتَرَفُّعًا, وَهُوَ مِنْ خُلُقِ الْكِرَامِ, قَالَ -سُبْحَانَهُ-: (<span style=\"color: #ff0000;\"><strong>فَإِنْ كَرِهْتُمُوهُنَّ فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</strong></span>)[النساء: 19], وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَا يَفْرَكْ مُؤْمِنٌ مُؤْمِنَةً؛ إِنْ كَرِهَ مِنْهَا خُلُقًا رَضِيَ مِنْهَا آخَرَ</span></strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>قَالَ النَّوَوِيُّ: \"<span style=\"color: #008000;\">أَيْ: يَنْبَغِي أَنْ لَا يُبْغِضَهَا؛ لِأَنَّهُ إِنْ وَجَدَ فِيهَا خُلُقًا يُكْرَهُ وَجَدَ فِيهَا خُلُقًا مَرْضِيًّا, بِأَنْ تَكُونَ شَرِسَةَ الْخُلُقِ لَكِنَّهَا دَيِّنَةٌ أَوْ جَمِيلَةٌ أَوْ عَفِيفَةٌ أَوْ رَفِيقَةٌ بِهِ, أَوْ نَحْوُ ذَلِكَ</span>\"(شَرْحُ صَحِيحِ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ حِبَّانَ: \"<span style=\"color: #008000;\">مَنْ لَمْ يُعَاشِرِ النَّاسَ عَلَى لُزُومِ الْإِغْضَاءِ عَمَّا يَأْتُونَ مِنَ الْمَكْرُوهِ.. كَانَ إِلَى تَكْدِيرِ عَيْشِهِ أَقْرَبَ مِنْهُ إِلَى صَفَائِهِ، وَإِلَى أَنْ يَدْفَعَهُ الْوَقْتُ إِلَى الْعَدَاوَةِ وَالْبَغْضَاءِ أَقْرَبُ مِنْهُ أَنْ يَنَالَ مِنْهُمُ الْوِدَادَ وَترَكَ الشَّحْنَاءِ</span>\"(رَوْضَةُ الْعُقَلَاءِ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ لَمْ يُغْمِضْ عَيْنَهُ عَنْ صديقِهِ *** وَعَنْ بَعْضِ مَا فِيهِ يَمُتْ وَهْوَ عَاتِبُ</p>\n<p>وَمَنْ يَتَتبَّعْ جَاهِدًا كُلَّ عَثْرَةٍ ***&nbsp;يَجِدْهَا وَلا يَسْلَمْ لَهُ الدَّهْرَ صَاحِبُ</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: الصَّبْرُ؛ فَـ\"<span style=\"color: #008000;\">عَلَى الْأَزْوَاجِ أَنْ يَتَحَمَّلُوا مَا يَجِدُونَ مِنْ تَقْصِيرٍ بِالنِّسْبَةِ لِزَوْجَاتِهِمْ، وَأَنْ يُلَاطِفُوهُنَّ, ثُمَّ اعْلَمْ أَنَّ الْمَرْأَةَ قَرِيبَةٌ بَعِيدَةٌ؛ لَوْ سَمِعَتْ مِنْكَ كَلِمَةً لَيِّنَةً لَزَالَ كُلُّ مَا فِي قَلْبِهَا مِنَ الْغِلِّ؛ لِأَنَّهَا قَرِيبَةٌ، وَلَوْ سَمِعَتْ مِنْكَ كَلِمَةً سَهْلَةً وَتَصَوَّرَتْهَا صَعْبَةً انْتَفَخَتْ وَغَضِبَتْ؛ لِأَنَّهَا قَرِيبَةٌ، فَيَجِبُ عَلَى الرِّجَالِ أَنْ يُدارُوا النِّسَاءَ</span>\".</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: الْحِرْصُ عَلَى حَلِّ الْخِلَافَاتِ الزَّوْجِيَّةِ دَاخِلَ الْأُسْرَةِ, فَلَا تَخْرُجُ عَنْ مُحِيطِ الزَّوْجَيْنِ؛ فَهُنَاكَ مَنْ يَفْرَحُ بِهَذِهِ الْخِلَافَاتِ, وَيَزِيدُ النَّارَ اشْتِعَالًا بِالتَّحْرِيضِ عَلَى عَدَمِ الْمُسَامَحَةِ وَالتَّنَازُلِ, فَيَدْفَعُ بِالزَّوْجَيْنِ إِلَى مَزِيدٍ مِنَ الشِّقَاقِ، وَيُوَسِّعُ دَائِرَةَ الْخِلَافِ, وَيُعَقِّدُ الْأُمُورَ, وَيُصَعِّبُ الصُّلْحَ، فَإِنْ كَانَ لَا بُدَّ أَنْ يَتَدَخَّلَ طَرَفٌ لِلْإِصْلَاحِ بَيْنَ الزَّوْجَيْنِ؛ فَلْنَمْتَثِلْ قَوْلَهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَإِنْ خِفْتُمْ شِقَاقَ بَيْنِهِمَا فَابْعَثُوا حَكَمًا مِنْ أَهْلِهِ وَحَكَمًا مِنْ أَهْلِهَا إِنْ يُرِيدَا إِصْلَاحًا يُوَفِّقِ اللَّهُ بَيْنَهُمَا</strong></span>)[النساء: 35].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَا تَصْلُحُ الْبُيُوتُ إِلَّا بِالتَّقْوَى وَالطَّاعَةِ للهِ -تَعَالَى-, فَلَعَلَّ مَا حَدَثَ مِنْ شِقَاقٍ بَيْنَكَ وَبَيْنَ زَوْجَتِكَ بِسَبَبِ ذَنْبٍ أَذْنَبْتَهُ, قَالَ بَعْضُ السَّلَفِ: \"<span style=\"color: #008000;\">وَاللهِ إِنِّي لَأَعْلَمُ ذَنْبِي فِي خُلُقِ زَوْجَتِي, وَفِي خُلُقِ دَابَّتِي\"؛ فَلِلْمَعْصِيَةِ أَثَرٌ عَلَى حَيَاةِ الْمَرْءِ فِي أَخْلَاقِ زَوْجَتِهِ وَأَوْلَادِهِ؛ فَلْيُرَاجِعِ الْمَرْءُ عَلَاقَتَهُ بِرَبِّهِ, عَنْ أَبِي عَوْنٍ قَالَ: \"كَانَ أَهْلُ الْخَيْرِ إذَا الْتَقَوْا يُوصِي بَعْضُهُمْ بَعْضًا بِثَلاَثٍ, وَإِذَا غَابُوا كَتَبَ بَعْضُهُمْ إِلَى بَعْضٍ بِثَلاَثٍ: مَنْ عَمِلَ لآخِرَتِهِ كَفَاهُ اللَّهُ دُنْيَاهُ, وَمَنْ أَصْلَحَ مَا بَيْنَهُ وَبَيْنَ اللهِ كَفَاهُ اللَّهُ النَّاسَ, وَمِنْ أَصْلَحَ سَرِيرَتَهُ أَصْلَحَ اللَّهُ عَلاَنِيَتَهُ</span>\"(مُصَنَّفُ ابْنُ أَبِي شَيْبَةَ), قَالَ ابْنُ رَجَبٍ: \"<span style=\"color: #008000;\">فَالسَّعِيدُ مَنْ أَصْلَحَ مَا بَيْنَهُ وَبَيْنَ اللهِ, فَإِنَّهُ مَنْ أَصَلَحَ مَا بَيْنَهُ وَبَيْنَ اللهِ؛ أَصْلَحَ اللهُ مَا بَيْنَهُ وَبَيْنَ الْخَلْقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أُمِرْتُمْ بِالصَّلَاةِ وَالسَّلَامِ عَلَيْهِ؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشقاق-بين-الزوجين-أسبابه-وآثاره-وعلا-3"
}
