{
  "id": 4077,
  "title": "الصمد –جل جلاله-",
  "slug": "الصمد-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/اسم الله الصمد حقيقته ومعناه 2/نماذج من المتعبدين الله باسمه الصمد 3/الصمد ملاذ الخلق في الحاجات والشدائد.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَلَا تَضِقْ ذَرْعًا بِهَمِّكَ أَوْ بِمَرَضِكَ أَوْ بِدَيْنِكَ؛ فَرَبُّكَ الصَّمَدُ الَّذِي إِذَا الْتَجَأْتَ إِلَيْهِ لَنْ يُخَيِّبَكَ، وَلَنْ يَخْذُلَكَ، وَتَذَكَّرْ أَنَّ أَفْضَلَ الْعِبَادَةِ: انْتِظَارُ الْفَرَجِ، وَدَوَامُ الْحَالِ مِنَ.. فَهَؤُلَاءِ صَمَدُوا إِلَى اللَّهِ فِي الرَّخَاءِ؛ فَعَرَفَهُمْ فِي الشِّدَّةِ، فَبِقَدْرِ الصُّمُودِ تَكُونُ الرِّفْعَةُ وَالْفَرَجُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا) [النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللَّهِ: نَتَحَدَّثُ فِي هَذِهِ الْخُطْبَةِ عَنِ اسْمِ اللَّهِ الصَّمَدِ -سُبْحَانَهُ-؛ قَالَ اللَّهُ -تَعَالَى-: (اللَّهُ الصَّمَدُ) [الْإِخْلَاصِ: 2].\n \nفَرَبُّنَا الصَّمَدُ هُوَ الَّذِي تَقْصُدُهُ الْخَلَائِقُ كُلُّهَا: إِنْسُهَا وَجِنُّهَا، بَلِ الْعَالَمُ بِأَسْرِهِ الْعُلْوِيُّ وَالسُّفْلِيُّ، وَتَقْصُدُ إِلَيْهِ فِي الرَّغَائِبِ، وَتَسْتَغِيثُ بِهِ عِنْدَ الْمَصَائِبِ.\n \nوَرَبُّنَا الصَّمَدُ؛ هُوَ السَّيِّدُ الَّذِي كَمُلَ فِي سُؤْدُدِهِ، الشَّرِيفُ الَّذِي كَمُلَ فِي شَرَفِهِ، وَالْعَظِيمُ الَّذِي كَمُلَ فِي عَظَمَتِهِ، وَالْحَلِيمُ الَّذِي كَمُلَ فِي حِلْمِهِ، وَالْغَنِيُّ الَّذِي كَمُلَ فِي غِنَاهُ، وَهَذِهِ الصِّفَاتُ لَا تَنْبَغِي إِلَّا لَهُ -سُبْحَانَهُ-.\n \nوَرَبُّنَا الصَّمَدُ؛ هُوَ الَّذِي لَا جَوْفَ لَهُ؛ فَلَا يَأْكُلُ وَلَا يَشْرَبُ، وَهُوَ يُطْعِمُ وَلَا يُطْعَمُ، الْمُسْتَغْنِي عَمَّا سِوَاهُ؛ الَّذِي يَحْتَاجُ إِلَيْهِ كُلُّ مَا عَدَاهُ -سُبْحَانَهُ-، لَيْسَ كَمِثْلِهِ شَيْءٌ، قَالَ تَعَالَى: (وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ) [الْإِخْلَاصِ: 4]؛ اسْمُ اللَّهِ؛ الصَّمَدُ قَلِيلُ الْوُرُودِ وَالذِّكْرِ؛ لَكِنَّهُ ذُو جَلَالٍ خَاصٍّ.\n \nإِنَّهُ الْوَاحِدُ الَّذِي لَا يُضَاهَى *** فِي مَعَانِي أَسْمَائِهِ وَالصِّفَاتِ\nصَمَدٌ تَصْمُدُ الْبَرَايَا إِلَيْهِ *** وَأَنِيسُ الضَّمَائِرِ الْمُوحِشَاتِ\n \nذَكَرَ الْبَيْهَقِيُّ وَحَسَّنَهُ الْحَافِظُ مِنْ حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ الْيَهُودَ جَاؤُوا إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالُوا: يَا مُحَمَّدُ! انْسِبْ لَنَا رَبَّكَ الَّذِي بَعَثَكَ؟! فَأَنْزَلَ اللَّهُ قَوْلَهُ: (وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ) [الْإِخْلَاصِ: 4].\n \nوَرَوَى الْوَاحِدِيُّ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ وَفْدًا مِنْ نَجْرَانَ قَدِمُوا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالُوا: صِفْ لَنَا رَبَّكَ؛ أَمِنْ زَبَرْجَدٍ؟ أَمْ مِنْ يَاقُوتٍ؟ أَمْ مِنْ ذَهَبٍ؟ أَمْ مِنْ فِضَّةٍ؟ فَأَنْزَلَ اللَّهُ قَوْلَهُ: (وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ) [الْإِخْلَاصِ: 4]؛ سُورَةٌ قَصِيرَةٌ جَمَعَتْ صِفَاتِ الْكَمَالِ وَنُعُوتَ الْعَظَمَةِ وَالْجَلَالِ.\n \nوَلِعَظَمَتِهَا؛ فَإِنَّ مَنْ قَرَأَهَا فَكَأَنَّمَا قَرَأَ ثُلُثَ الْقُرْآنِ؛ فَفِي الصَّحِيحَيْنِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِأَصْحَابِهِ: \"أَيَعْجَزُ أَحَدُكُمْ أَنْ يَقْرَأَ فِي لَيْلَةٍ ثُلُثَ الْقُرْآنِ؟\"، قَالُوا: وَكَيْفَ يَقْرَأُ ثُلُثَ الْقُرْآنِ؟ قَالَ: (قُلْ هُوَ اللَّهُ أَحَدٌ) [الْإِخْلَاصِ: 1]؛ تَعْدِلُ ثُلُثَ الْقُرْآنِ\"(هَذَا لَفْظُ مُسْلِمٍ).\n \nقَالَ بَعْضُ الْعُلَمَاءِ: \"إِنَّ الْقُرْآنَ أُنْزِلَ ثَلَاثًا: ثُلُثٌ مِنْهُ: أَحْكَامٌ، وَثُلُثٌ مِنْهُ: وَعْدٌ وَوَعِيدٌ، وَثُلُثٌ مِنْهُ: أَسْمَاءٌ وَصِفَاتٌ، وَسُورَةُ الصَّمَدِ جَمَعَتْ أَحَدَ الثَّلَاثَةِ، وَهِيَ: الْأَسْمَاءُ وَالصِّفَاتُ؛ لِذَا جُعِلَ أَجْرُ قِرَاءَتِهَا كَثُلُثِ الْقُرْآنِ\".\n \nوَفِي صَحِيحِ الْبُخَارِيِّ؛ أَنَّ صَحَابِيًّا كَانَ يَقْرَأُ لِأَصْحَابِهِ فِي صَلَاتِهِمْ كُلِّهَا بِـ (قُلْ هُوَ اللَّهُ أَحَدٌ) [الْإِخْلَاصِ: 1]؛ فَذَكَرُوا ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"سَلُوهُ لِأَيِّ شَيْءٍ يَصْنَعُ ذَلِكَ؟\"؛ فَسَأَلُوهُ، فَقَالَ: لِأَنَّهَا صِفَةُ الرَّحْمَنِ؛ فَأَنَا أُحِبُّ أَنْ أَقْرَأَ بِهَا؛ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَخْبِرُوهُ أَنَّ اللَّهَ يُحِبُّهُ\".\n \nهَذَا الْحُبُّ فِي نُفُوسِ الصَّالِحِينَ جَعَلَ الْمُحِبِّينَ يَبْحَثُونَ عَنْ حُبِّ مَوْلَاهُمْ؛ هَذَا الْحُبُّ فِي قُلُوبِ الْعِبَادِ لَا يُشْبِعُهُ إِلَّا الِانْحِنَاءُ لَهُ، وَالطَّوَافُ بِبَيْتِهِ، وَالْوُقُوفُ بَيْنَ يَدَيْهِ، وَالْقِيَامُ مِنَ النَّوْمِ لِأَجْلِهِ، وَبَذْلُ الْمُهَجِ فِي سَبِيلِهِ.\n \nوَلَا تَطْمَئِنُّ قُلُوبُ الْمُحِبِّينَ إِلَّا بِذِكْرِهِ، وَأَرْوَاحُ الْمُشْتَاقِينَ لَا تَسْكُنُ إِلَّا بِرُؤْيَتِهِ.\n \nإِذَا مَرِضْنَا تَدَاوَيْنَا بِذِكْرِكُمُ *** فَنَتْرُكُ الذِّكْرَ أَحْيَانًا فَنَنْتَكِسُ\n \nفَهَؤُلَاءِ صَمَدُوا إِلَى اللَّهِ فِي الرَّخَاءِ؛ فَعَرَفَهُمْ فِي الشِّدَّةِ، فَبِقَدْرِ الصُّمُودِ تَكُونُ الرِّفْعَةُ وَالْفَرَجُ.\n \nفَهَذَا نَبِيُّ اللَّهِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- تَمُرُّ بِهِ عِدَّةُ بَلَاءَاتٍ؛ فَيَرْفَعُهُ اللَّهُ -سُبْحَانَهُ- بِهَا؛ حَتَّى اسْتَحَقَّ مِنَ اللَّهِ مَنْزِلَةَ الْخُلَّةِ، قَالَ تَعَالَى: (وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا) [النِّسَاءِ: 125].\n \nوَهَذَا أَيُّوبُ إِمَامُ أَهْلِ الْبَلَاءِ، وَعُمْدَةُ أَهْلِ الْمَرَضِ وَالِابْتِلَاءِ؛ لَمَّا صَمَدَ إِلَى رَبِّهِ -سُبْحَانَهُ- بِقَوْلِهِ: (وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ) [الْأَنْبِيَاءِ: 83]، كَانَ الْجَوَابُ مِنَ الصَّمَدِ -سُبْحَانَهُ-: (فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ) [الْأَنْبِيَاءِ: 84].\n \nوَهَذَا يُونُسُ -عَلَيْهِ السَّلَامُ- فِي بَطْنِ الْحُوتِ، وَفِي ظُلُمَاتٍ ثَلَاثٍ؛ يَصْمُدُ إِلَى رَبِّهِ -سُبْحَانَهُ- بِقَوْلِهِ: (وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ) [الْأَنْبِيَاءِ: 87- 88].\n \nوَهَذَا حَالُ جَمِيعِ الْأَنْبِيَاءِ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- وَالصَّالِحِينَ مِنَ النَّاسِ عَرَفُوا اللَّهَ فِي الرَّخَاءِ فَعَرَفَهُمْ فِي الشِّدَّةِ.\n \nاللَّهُمَّ اجْعَلْنَا مِنْ أَوْلِيَائِكَ وَعِبَادِكَ الصَّالِحِينَ.\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nيَا عَبْدَ اللَّهِ: إِنَّ رَبَّكَ الصَّمَدَ -سُبْحَانَهُ- فَتَحَ بَابَهُ لَيْسَ فَقَطْ لِلْأَوْلِيَاءِ بَلْ لِجَمِيعِ الْخَلْقِ.\n \nوَهَذَا مِنْ لُطْفِهِ وَرَحْمَتِهِ وَكَرَمِهِ؛ فَهَؤُلَاءِ الْمُشْرِكُونَ لَمَّا ضَاقَتْ عَلَيْهِمُ الدُّنْيَا، وَرَأَوُا الْمَوْتَ الْمُحَقَّقَ؛ صَمَدُوا إِلَى اللَّهِ -سُبْحَانَهُ-؛ وَنَادَوْا: يَا اللَّهُ.. يَا اللَّهُ! فَإِذَا بِالنَّجَاةِ؛ (فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ) [الْعَنْكَبُوتِ: 65].\n \nوَهُمْ يُقِرُّونَ بِذَلِكَ؛ فَالْعَالَمُ بِأَسْرِهِ إِذَا لَمْ يَصْمُدُوا إِلَى اللَّهِ رَغْبَةً؛ صَمَدُوا إِلَيْهِ بِسَوْطِ الِاضْطِرَارِ.\n \nوَقَدِ اسْتَجَابَ اللَّهُ لِلْكَافِرِينَ فِي اضْطِرَارِهِمْ؛ فَكَيْفَ بِمَنْ شَهِدَ لِلَّهِ بِالْوَحْدَانِيَّةِ؛ وَلِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالرِّسَالَةِ؟! فَإِذَا نَزَلَتْ بِكَ حَاجَةٌ فَاصْمُدْ إِلَيْهِ، وَأَنْزِلْ فَاقَتَكَ عِنْدَ بَابِهِ، وَنَادِ: يَا صَمَدُ فَرِّجْ مَا بِي!\n \nفَلَا تَضِقْ ذَرْعًا بِهَمِّكَ أَوْ بِمَرَضِكَ أَوْ بِدَيْنِكَ؛ فَرَبُّكَ الصَّمَدُ الَّذِي إِذَا الْتَجَأْتَ إِلَيْهِ لَنْ يُخَيِّبَكَ، وَلَنْ يَخْذُلَكَ، وَتَذَكَّرْ أَنَّ أَفْضَلَ الْعِبَادَةِ: انْتِظَارُ الْفَرَجِ، وَدَوَامُ الْحَالِ مِنَ الْمُحَالِ، وَالدَّهْرُ قُلَّبٌ، وَاللَّيَالِي حَبَالَى، وَالْغَيْبُ مَسْتُورٌ، وَإِنَّ مَعَ الْعُسْرِ يُسْرًا.\n \nجَاءَ فِي سُنَنِ أَبِي دَاوُدَ: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَخَلَ الْمَسْجِدَ وَسَمِعَ رَجُلًا يَدْعُو: اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا اللَّهُ! الْأَحَدُ الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ: أَنْ تَغْفِرَ لِي ذُنُوبِي؛ إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ؛ فَقَالَ: \"قَدْ غُفِرَ لَهُ.. قَدْ غُفِرَ لَهُ\" -ثَلَاثًا-\"(حَدِيثٌ صَحِيحٌ).\n \nوَفِي رِوَايَةٍ: \"لَقَدْ سَأَلْتَ اللَّهَ بِالِاسْمِ الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى، وَإِذَا دُعِيَ بِهِ أَجَابَ\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ أَبُو دَاوُدَ).\n \nرُحْمَاكَ يَا رَبَّ الْعِبَادِ رَجَائِي *** وَرِضَاكَ قَصْدِي فَاسْتَجِبْ لِدُعَائِي\nنَادَيْتُ بِاسْمِكِ يَا إِلَهِي ضَارِعًا *** إِنْ لَمْ تُجِبْنِي فَمَنْ يُجِيبُ بُكَائِي؟\nأَنْتَ الْكَرِيمُ فَلَا تَدَعْنِي تَائِهًا *** فَلَقَدْ عَيِيتُ مِنَ الْبِعَادِ النَّائِي\nوَلَقَدْ رَجَوْتُكَ يَا إِلَهِي ضَارِعًا *** مُتَذَلِّلًا فَلَا تَرُدَّ رَجَائِي\n \nاللَّهُمَّ يَا وَاحِدُ.. يَا أَحَدُ.. يَا صَمَدُ! نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ! إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اسم الله الصمد حقيقته ومعناه 2/نماذج من المتعبدين الله باسمه الصمد 3/الصمد ملاذ الخلق في الحاجات والشدائد.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَلَا تَضِقْ ذَرْعًا بِهَمِّكَ أَوْ بِمَرَضِكَ أَوْ بِدَيْنِكَ؛ فَرَبُّكَ الصَّمَدُ الَّذِي إِذَا الْتَجَأْتَ إِلَيْهِ لَنْ يُخَيِّبَكَ، وَلَنْ يَخْذُلَكَ، وَتَذَكَّرْ أَنَّ أَفْضَلَ الْعِبَادَةِ: انْتِظَارُ الْفَرَجِ، وَدَوَامُ الْحَالِ مِنَ.. فَهَؤُلَاءِ صَمَدُوا إِلَى اللَّهِ فِي الرَّخَاءِ؛ فَعَرَفَهُمْ فِي الشِّدَّةِ، فَبِقَدْرِ الصُّمُودِ تَكُونُ الرِّفْعَةُ وَالْفَرَجُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369808\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>) [النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: نَتَحَدَّثُ فِي هَذِهِ الْخُطْبَةِ عَنِ اسْمِ اللَّهِ الصَّمَدِ -سُبْحَانَهُ-؛ قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">اللَّهُ الصَّمَدُ</span>) [الْإِخْلَاصِ: 2].</p>\n<p>&nbsp;</p>\n<p>فَرَبُّنَا الصَّمَدُ هُوَ الَّذِي تَقْصُدُهُ الْخَلَائِقُ كُلُّهَا: إِنْسُهَا وَجِنُّهَا، بَلِ الْعَالَمُ بِأَسْرِهِ الْعُلْوِيُّ وَالسُّفْلِيُّ، وَتَقْصُدُ إِلَيْهِ فِي الرَّغَائِبِ، وَتَسْتَغِيثُ بِهِ عِنْدَ الْمَصَائِبِ.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا الصَّمَدُ؛ هُوَ السَّيِّدُ الَّذِي كَمُلَ فِي سُؤْدُدِهِ، الشَّرِيفُ الَّذِي كَمُلَ فِي شَرَفِهِ، وَالْعَظِيمُ الَّذِي كَمُلَ فِي عَظَمَتِهِ، وَالْحَلِيمُ الَّذِي كَمُلَ فِي حِلْمِهِ، وَالْغَنِيُّ الَّذِي كَمُلَ فِي غِنَاهُ، وَهَذِهِ الصِّفَاتُ لَا تَنْبَغِي إِلَّا لَهُ -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا الصَّمَدُ؛ هُوَ الَّذِي لَا جَوْفَ لَهُ؛ فَلَا يَأْكُلُ وَلَا يَشْرَبُ، وَهُوَ يُطْعِمُ وَلَا يُطْعَمُ، الْمُسْتَغْنِي عَمَّا سِوَاهُ؛ الَّذِي يَحْتَاجُ إِلَيْهِ كُلُّ مَا عَدَاهُ -سُبْحَانَهُ-، لَيْسَ كَمِثْلِهِ شَيْءٌ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>) [الْإِخْلَاصِ: 4]؛ اسْمُ اللَّهِ؛ الصَّمَدُ قَلِيلُ الْوُرُودِ وَالذِّكْرِ؛ لَكِنَّهُ ذُو جَلَالٍ خَاصٍّ.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ الْوَاحِدُ الَّذِي لَا يُضَاهَى *** فِي مَعَانِي أَسْمَائِهِ وَالصِّفَاتِ</p>\n<p>صَمَدٌ تَصْمُدُ الْبَرَايَا إِلَيْهِ *** وَأَنِيسُ الضَّمَائِرِ الْمُوحِشَاتِ</p>\n<p>&nbsp;</p>\n<p>ذَكَرَ الْبَيْهَقِيُّ وَحَسَّنَهُ الْحَافِظُ مِنْ حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ الْيَهُودَ جَاؤُوا إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالُوا: يَا مُحَمَّدُ! انْسِبْ لَنَا رَبَّكَ الَّذِي بَعَثَكَ؟! فَأَنْزَلَ اللَّهُ قَوْلَهُ: (<span style=\"color:#ff0000;\">وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>) [الْإِخْلَاصِ: 4].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى الْوَاحِدِيُّ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"أَنَّ وَفْدًا مِنْ نَجْرَانَ قَدِمُوا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَقَالُوا: صِفْ لَنَا رَبَّكَ؛ أَمِنْ زَبَرْجَدٍ؟ أَمْ مِنْ يَاقُوتٍ؟ أَمْ مِنْ ذَهَبٍ؟ أَمْ مِنْ فِضَّةٍ؟ فَأَنْزَلَ اللَّهُ قَوْلَهُ: (<span style=\"color:#ff0000;\">وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ</span>) [الْإِخْلَاصِ: 4]؛ سُورَةٌ قَصِيرَةٌ جَمَعَتْ صِفَاتِ الْكَمَالِ وَنُعُوتَ الْعَظَمَةِ وَالْجَلَالِ.</p>\n<p>&nbsp;</p>\n<p>وَلِعَظَمَتِهَا؛ فَإِنَّ مَنْ قَرَأَهَا فَكَأَنَّمَا قَرَأَ ثُلُثَ الْقُرْآنِ؛ فَفِي الصَّحِيحَيْنِ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لِأَصْحَابِهِ: \"<span style=\"color:#0000ff;\">أَيَعْجَزُ أَحَدُكُمْ أَنْ يَقْرَأَ فِي لَيْلَةٍ ثُلُثَ الْقُرْآنِ</span>؟\"، قَالُوا: وَكَيْفَ يَقْرَأُ ثُلُثَ الْقُرْآنِ؟ قَالَ: (<span style=\"color:#ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ</span>) [الْإِخْلَاصِ: 1]؛ تَعْدِلُ ثُلُثَ الْقُرْآنِ\"(هَذَا لَفْظُ مُسْلِمٍ).</p>\n<p>&nbsp;</p>\n<p>قَالَ بَعْضُ الْعُلَمَاءِ: \"<span style=\"color:#008000;\">إِنَّ الْقُرْآنَ أُنْزِلَ ثَلَاثًا: ثُلُثٌ مِنْهُ: أَحْكَامٌ، وَثُلُثٌ مِنْهُ: وَعْدٌ وَوَعِيدٌ، وَثُلُثٌ مِنْهُ: أَسْمَاءٌ وَصِفَاتٌ، وَسُورَةُ الصَّمَدِ جَمَعَتْ أَحَدَ الثَّلَاثَةِ، وَهِيَ: الْأَسْمَاءُ وَالصِّفَاتُ؛ لِذَا جُعِلَ أَجْرُ قِرَاءَتِهَا كَثُلُثِ الْقُرْآنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَفِي صَحِيحِ الْبُخَارِيِّ؛ أَنَّ صَحَابِيًّا كَانَ يَقْرَأُ لِأَصْحَابِهِ فِي صَلَاتِهِمْ كُلِّهَا بِـ (<span style=\"color:#ff0000;\">قُلْ هُوَ اللَّهُ أَحَدٌ</span>) [الْإِخْلَاصِ: 1]؛ فَذَكَرُوا ذَلِكَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">سَلُوهُ لِأَيِّ شَيْءٍ يَصْنَعُ ذَلِكَ</span>؟\"؛ فَسَأَلُوهُ، فَقَالَ: لِأَنَّهَا صِفَةُ الرَّحْمَنِ؛ فَأَنَا أُحِبُّ أَنْ أَقْرَأَ بِهَا؛ فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَخْبِرُوهُ أَنَّ اللَّهَ يُحِبُّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>هَذَا الْحُبُّ فِي نُفُوسِ الصَّالِحِينَ جَعَلَ الْمُحِبِّينَ يَبْحَثُونَ عَنْ حُبِّ مَوْلَاهُمْ؛ هَذَا الْحُبُّ فِي قُلُوبِ الْعِبَادِ لَا يُشْبِعُهُ إِلَّا الِانْحِنَاءُ لَهُ، وَالطَّوَافُ بِبَيْتِهِ، وَالْوُقُوفُ بَيْنَ يَدَيْهِ، وَالْقِيَامُ مِنَ النَّوْمِ لِأَجْلِهِ، وَبَذْلُ الْمُهَجِ فِي سَبِيلِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلَا تَطْمَئِنُّ قُلُوبُ الْمُحِبِّينَ إِلَّا بِذِكْرِهِ، وَأَرْوَاحُ الْمُشْتَاقِينَ لَا تَسْكُنُ إِلَّا بِرُؤْيَتِهِ.</p>\n<p>&nbsp;</p>\n<p>إِذَا مَرِضْنَا تَدَاوَيْنَا بِذِكْرِكُمُ *** فَنَتْرُكُ الذِّكْرَ أَحْيَانًا فَنَنْتَكِسُ</p>\n<p>&nbsp;</p>\n<p>فَهَؤُلَاءِ صَمَدُوا إِلَى اللَّهِ فِي الرَّخَاءِ؛ فَعَرَفَهُمْ فِي الشِّدَّةِ، فَبِقَدْرِ الصُّمُودِ تَكُونُ الرِّفْعَةُ وَالْفَرَجُ.</p>\n<p>&nbsp;</p>\n<p>فَهَذَا نَبِيُّ اللَّهِ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- تَمُرُّ بِهِ عِدَّةُ بَلَاءَاتٍ؛ فَيَرْفَعُهُ اللَّهُ -سُبْحَانَهُ- بِهَا؛ حَتَّى اسْتَحَقَّ مِنَ اللَّهِ مَنْزِلَةَ الْخُلَّةِ، قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا</span>) [النِّسَاءِ: 125].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا أَيُّوبُ إِمَامُ أَهْلِ الْبَلَاءِ، وَعُمْدَةُ أَهْلِ الْمَرَضِ وَالِابْتِلَاءِ؛ لَمَّا صَمَدَ إِلَى رَبِّهِ -سُبْحَانَهُ- بِقَوْلِهِ: (<span style=\"color:#ff0000;\">وَأَيُّوبَ إِذْ نَادَى رَبَّهُ أَنِّي مَسَّنِيَ الضُّرُّ وَأَنْتَ أَرْحَمُ الرَّاحِمِينَ</span>) [الْأَنْبِيَاءِ: 83]، كَانَ الْجَوَابُ مِنَ الصَّمَدِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَاسْتَجَبْنَا لَهُ فَكَشَفْنَا مَا بِهِ مِنْ ضُرٍّ وَآتَيْنَاهُ أَهْلَهُ وَمِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنَا وَذِكْرَى لِلْعَابِدِينَ</span>) [الْأَنْبِيَاءِ: 84].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا يُونُسُ -عَلَيْهِ السَّلَامُ- فِي بَطْنِ الْحُوتِ، وَفِي ظُلُمَاتٍ ثَلَاثٍ؛ يَصْمُدُ إِلَى رَبِّهِ -سُبْحَانَهُ- بِقَوْلِهِ: (<span style=\"color:#ff0000;\">وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لَا إِلَهَ إِلَّا أَنْتَ سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ * فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ وَكَذَلِكَ نُنْجِي الْمُؤْمِنِينَ</span>) [الْأَنْبِيَاءِ: 87- 88].</p>\n<p>&nbsp;</p>\n<p>وَهَذَا حَالُ جَمِيعِ الْأَنْبِيَاءِ -عَلَيْهِمُ الصَّلَاةُ وَالسَّلَامُ- وَالصَّالِحِينَ مِنَ النَّاسِ عَرَفُوا اللَّهَ فِي الرَّخَاءِ فَعَرَفَهُمْ فِي الشِّدَّةِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا مِنْ أَوْلِيَائِكَ وَعِبَادِكَ الصَّالِحِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>يَا عَبْدَ اللَّهِ: إِنَّ رَبَّكَ الصَّمَدَ -سُبْحَانَهُ- فَتَحَ بَابَهُ لَيْسَ فَقَطْ لِلْأَوْلِيَاءِ بَلْ لِجَمِيعِ الْخَلْقِ.</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مِنْ لُطْفِهِ وَرَحْمَتِهِ وَكَرَمِهِ؛ فَهَؤُلَاءِ الْمُشْرِكُونَ لَمَّا ضَاقَتْ عَلَيْهِمُ الدُّنْيَا، وَرَأَوُا الْمَوْتَ الْمُحَقَّقَ؛ صَمَدُوا إِلَى اللَّهِ -سُبْحَانَهُ-؛ وَنَادَوْا: يَا اللَّهُ.. يَا اللَّهُ! فَإِذَا بِالنَّجَاةِ؛ (<span style=\"color:#ff0000;\">فَإِذَا رَكِبُوا فِي الْفُلْكِ دَعَوُا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذَا هُمْ يُشْرِكُونَ</span>) [الْعَنْكَبُوتِ: 65].</p>\n<p>&nbsp;</p>\n<p>وَهُمْ يُقِرُّونَ بِذَلِكَ؛ فَالْعَالَمُ بِأَسْرِهِ إِذَا لَمْ يَصْمُدُوا إِلَى اللَّهِ رَغْبَةً؛ صَمَدُوا إِلَيْهِ بِسَوْطِ الِاضْطِرَارِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدِ اسْتَجَابَ اللَّهُ لِلْكَافِرِينَ فِي اضْطِرَارِهِمْ؛ فَكَيْفَ بِمَنْ شَهِدَ لِلَّهِ بِالْوَحْدَانِيَّةِ؛ وَلِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالرِّسَالَةِ؟! فَإِذَا نَزَلَتْ بِكَ حَاجَةٌ فَاصْمُدْ إِلَيْهِ، وَأَنْزِلْ فَاقَتَكَ عِنْدَ بَابِهِ، وَنَادِ: يَا صَمَدُ فَرِّجْ مَا بِي!</p>\n<p>&nbsp;</p>\n<p>فَلَا تَضِقْ ذَرْعًا بِهَمِّكَ أَوْ بِمَرَضِكَ أَوْ بِدَيْنِكَ؛ فَرَبُّكَ الصَّمَدُ الَّذِي إِذَا الْتَجَأْتَ إِلَيْهِ لَنْ يُخَيِّبَكَ، وَلَنْ يَخْذُلَكَ، وَتَذَكَّرْ أَنَّ أَفْضَلَ الْعِبَادَةِ: انْتِظَارُ الْفَرَجِ، وَدَوَامُ الْحَالِ مِنَ الْمُحَالِ، وَالدَّهْرُ قُلَّبٌ، وَاللَّيَالِي حَبَالَى، وَالْغَيْبُ مَسْتُورٌ، وَإِنَّ مَعَ الْعُسْرِ يُسْرًا.</p>\n<p>&nbsp;</p>\n<p>جَاءَ فِي سُنَنِ أَبِي دَاوُدَ: أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَخَلَ الْمَسْجِدَ وَسَمِعَ رَجُلًا يَدْعُو: اللَّهُمَّ إِنِّي أَسْأَلُكَ يَا اللَّهُ! الْأَحَدُ الصَّمَدُ، الَّذِي لَمْ يَلِدْ وَلَمْ يُولَدْ، وَلَمْ يَكُنْ لَهُ كُفُوًا أَحَدٌ: أَنْ تَغْفِرَ لِي ذُنُوبِي؛ إِنَّكَ أَنْتَ الْغَفُورُ الرَّحِيمُ؛ فَقَالَ: \"<span style=\"color:#0000ff;\">قَدْ غُفِرَ لَهُ.. قَدْ غُفِرَ لَهُ\" -ثَلَاثًا</span>-\"(حَدِيثٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">لَقَدْ سَأَلْتَ اللَّهَ بِالِاسْمِ الَّذِي إِذَا سُئِلَ بِهِ أَعْطَى، وَإِذَا دُعِيَ بِهِ أَجَابَ</span>\"(حَدِيثٌ صَحِيحٌ. رَوَاهُ أَبُو دَاوُدَ).</p>\n<p>&nbsp;</p>\n<p>رُحْمَاكَ يَا رَبَّ الْعِبَادِ رَجَائِي *** وَرِضَاكَ قَصْدِي فَاسْتَجِبْ لِدُعَائِي</p>\n<p>نَادَيْتُ بِاسْمِكِ يَا إِلَهِي ضَارِعًا *** إِنْ لَمْ تُجِبْنِي فَمَنْ يُجِيبُ بُكَائِي؟</p>\n<p>أَنْتَ الْكَرِيمُ فَلَا تَدَعْنِي تَائِهًا *** فَلَقَدْ عَيِيتُ مِنَ الْبِعَادِ النَّائِي</p>\n<p>وَلَقَدْ رَجَوْتُكَ يَا إِلَهِي ضَارِعًا *** مُتَذَلِّلًا فَلَا تَرُدَّ رَجَائِي</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا وَاحِدُ.. يَا أَحَدُ.. يَا صَمَدُ! نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ! إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصمد_–جل_جلاله-.doc",
      "path": "/database/files/الصمد_–جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%85%D8%AF-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370465"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصمد-جل-جلاله-"
}
