{
  "id": 483,
  "title": "الصدقة",
  "slug": "الصدقة_",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/ما كان عليه نبينا من مكارم الأخلاق قبل النبوة 2/مكانة الصدقة وأثرها 3/تصدق ولو بالقليل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَانَ السَلْفُ الصَّالِحِ يَفْرَحُونَ بِمَنْ يَسْأَلُهُمْ، فَهَذَا سُفْيَانُ الثَورِيُّ -رَحِمَهُ اللهُ- يَنْشَرِحُ إِذَا رَأَى سَائِلاً عَلَى بَابِهِ، وَيَقُولُ: \"مَرحَبَاً بِمَنْ جَاءَ يَغْسِلُ ذُنُوبِي\", وَكَانَ الفُضَيلُ بنُ عِيَاضٍ -رَحِمَهُ اللهُ- يَقُولُ: \"نِعْمَ السَّائِلُونَ؛ يَحْمِلُونَ أَزْوَادَنَا إِلَى الآخِرَةِ بِغَيْرِ أُجْرَةٍ، حَتَّى يَضَعُوهَا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الحَمْدَ للهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1], (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صلى الله عليه وآله وسلم-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى الله عَلَيهِ وَسَلَّمَ-: لَمَّا أَتَى الرُّوحُ الأَمِينُ جِبْرِيلُ- عَلَيهِ السَّلَامُ- إِلَى نَبِيِنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِي غَارِ حِرَاءَ -كَمَا هُوَ مَعْلُومٌ مِنَ الحَادِثَةِ الشَهِيرَةِ- خَرَجَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَزِعًا مِنَ الغَارِ، وَوَصَلَ إِلَى دَارِهِ، وَإِذَا بِاسْتِقْبَالِهِ زَوجُهُ الطَّاهِرَةُ خَدِيجَةُ أُمُّ الـمُؤْمِنِينَ -رَضِيَ اللهُ عَنْهَا-، فَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"زَمِّلُونِي زَمِّلُونِي\"، فَزَمَّلَتْهُ وَدَثَّرَتْهُ وَغَطَّتْهُ -رَضِيَ اللهُ عَنْهَا-، حَتَّى ذَهَبَ عَنْهٌ الرَّوعُ، ثُمَّ حَدَّثَهَا بِخَبَرِهِ مَعَ جِبْرِيلَ -عَلَيهِ السَّلَامُ-، فَقَالَتْ -رَضِيَ اللهُ تَعَالَى عَنْهَا-: \"أَبْشِر, فَوَ اللهِ لَا يُخْزِيكَ اللهُ أَبَدًا؛ وَاللهِ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتُؤَدِّي الأَمَانَةَ، وَتَحْمِلُ الْكَلَّ، وَتُقْرِي الضَّيْفَ، وَتُغِيثُ الـمَلْهُوفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ\".\n \nتَأَمَّلُوا كَيْفَ أَنَّ خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا- اِسْتَدَلَّتْ بِأَنَّ اللهَ -تَعَالَى- لَا يُخْزِي رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِأَنَّهُ كَانَ يَفْعَلُ أُمُورًا هِيَ مِنْ مَكَارِمِ الأَخْلَاقِ؟! مَعَ أَنَّ ذَلِكَ كَانَ قَبْلَ الإِسْلَامِ، لَقَدْ ذَكَّرَتْهُ بِأَنَّهُ يَصِلُ الرَّحِمَ، وَيَصْدُقُ الحَدِيثَ، وَيُؤَدِي الأَمَانَةَ، ثُمَّ إِنَّهُ يَحْمِلُ الكَلَّ -وَهُوَ الضَّعِيفُ-، وَيُكْرِمُ الضَّيْفَ، وَيُغِيثُ الـمَلْهُوفَ، وَيُعِينُ عَلَى نَوَائِبِ الحَقِّ.\n \nإِنَّ غَالِبَ هَذِهِ الأَفْعَالَ التِي اِمْتَدَحَتْ بِهَا خَدِيجَةُ -رَضِيَ اللهُ عَنْهَا- زَوْجَهَا رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- هِيَ مِنَ الأَفْعَالِ التِي يَبْذُلُهَا الإِنْسَانُ مِمَّا يَنْتَفِعُ بِهِ غَيْرُهُ، وَهِيَ أُمُورٌ كَانَتْ مَمْدُوحَةً فِي الجَاهِلِيَةِ؛ لِأَنَّهَا مِنْ مَكَارِمِ الأَخْلَاقِ، وَشِيَمِ العُرُوبَةِ، وَفِيهَا مُسَانَدَةٌ لِلْضَعِيْفِ وَصِلَتِهِ، وَالوُقُوفِ مَعَهُ، وَجَاءَ الإِسْلَامُ بِالتَّأْكِيدِ عَلَيهَا وَتَعْزِيزِهَا، وَتَرْتِيبِ الأَجْرِ وَالثَّوَابِ الجَزِيلِ لِفَاعِلِهَا.\n \nالصَدَقَةُ بُرْهَانٌ، وَهِيَ دَلِيلٌ عَلَى صِدْقِ الإِيمَانِ، وَسَبَبٌ لِحُبِّ الرَّحْمَنِ، كَمَا جَاءَ فِي البُخَارِيِّ عَنْ أَبِي هُرِيرَةِ -رَضِيَ اللهُ عَنْهُ- أَنَّ اللهَ -تَعَالَى- قَالَ فِي الحَدِيثِ القُدْسِيِّ: \"وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبُّه\".\n \nالصَدَقَةُ كَفَّارَةٌ لِلذُّنُوبِ وَالخَطَايَا، جَاءَ فِي الصَحِيحَينِ عَنْ حُذَيفَةَ -رَضِي اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"فِتْنَةُ الرَّجُلِ فِي أَهْلِهِ وَوَلَدِهِ وَجَارِه, تُكَفِّرُهَا الصَّلَاةُ وَالصَّدَقَةُ وَالـمَعْرُوفِ\".\n \nفِي الجَنَّةِ بَابٌ لِأَهْلِ الصَدَقَةِ، وَإِذَا حُشِرَ النَّاسُ يَوْمَ القِيَامَةِ وَاشْتَدَّ الكَرَبُ وَدَنَتِ الشَّمْسُ مِنْ رُؤُوسِ الخَلَائِقِ، فَإِنَّ الـمُتَصَدِّقِينَ يَتَفَيَّؤُونَ فِي ظِلِّ اللهِ، وَتَسْتُرُهُم صَدَقَاتُهُمْ، ثَبَتَ فِي الصَّحِيحَينِ عَنْ أَبِي هُرَيرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهِ\"، وَذَكَرَ مِنْهُمْ: \"وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا، حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ\"، وَرَوَى أَحْمَدُ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ عُقْبَةَ بنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ-، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"كُلُّ اِمْرِئٍ فِي ظِلِّ صَدَقَتُهُ يَوْمَ القِيَامَةِ حَتَّى يُقْضَى بَيْنَ النَّاسِ\", لَمَّا سَمِعَ بَعْضُ التَّابِعِينَ هَذَا الحَدِيثَ كَانَ لَا يُخْطِئُهُ يَوْمٌ إِلَّا تَصَدَّقَ فِيهِ بِشَيءٍ، وَلَوْ كَعْكَةً أَوْ بَصَلَةً.\n \nالصَدَقَةُ سَبَبٌ فِي بَسْطِ الرِّزْقِ وَطُولِ العُمُرِ، وَهِيَ تَدْفَعُ البَلَاءَ وَالأَمْرَاضَ عَنِ الـمُتَصَدِّقِ وَأَهْلِ بَيْتِهِ، وَسَبَبٌ لِلْشِفَاءِ، رَوَى البَيْهَقِي وَالطَّبَرَانِيُّ وَحَسَّنَهُ الأَلْبَانِيُّ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"دَاوُوا مَرْضَاكُمْ بِالصَّدَقَةِ\".\n \nوَالصَدَقَةُ تَمْنَعُ مِيتَةَ السُّوءِ وَمَصَارِعَ السُوءِ، رَوَى الطَّبَرَانِيُّ عَنْ أَبِي أُمَامَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"صَنَائِعُ الـمَعْرُوفِ تَقِي مَصَارِعَ السُّوءِ، وَصَدَقَةُ السِّرِّ تُطْفِئُ غَضَبَ الرَّبِّ، وَصِلَةُ الرَّحِمِ تَزِيدُ فِي العُمُرِ\".\n \nوَلِذَلِكَ كَانَ السَلْفُ الصَّالِحِ يَفْرَحُونَ بِمَنْ يَسْأَلُهُمْ، فَهَذَا سُفْيَانُ الثَورِيُّ -رَحِمَهُ اللهُ- يَنْشَرِحُ إِذَا رَأَى سَائِلاً عَلَى بَابِهِ، وَيَقُولُ: \"مَرحَبَاً بِمَنْ جَاءَ يَغْسِلُ ذُنُوبِي\", وَكَانَ الفُضَيلُ بنُ عِيَاضٍ -رَحِمَهُ اللهُ- يَقُولُ: \"نِعْمَ السَّائِلُونَ؛ يَحْمِلُونَ أَزْوَادَنَا إِلَى الآخِرَةِ بِغَيْرِ أُجْرَةٍ، حَتَّى يَضَعُوهَا فِي الـمِيزَانِ بَيْنَ يَدَيِ اللهِ -تَعَالَى-\".\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ عَلَى إحْسَانِهِ, وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ, وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 119].\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: يَظُنُ البَعْضُ أَنَّ الصَدَقَةٌ خَاصَّةٌ بِكِبَارِ التُّجَارِ، أَوْ بِمَنْ أَنْعَمَ اللهُ عَلَيْهِ بِاليَسَارِ وَالغِنَى، أخْرَجَ البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: أَتَى رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- رَجُلٌ فَقَالَ: يَا رَسُولَ اللهِ! أَيُّ الصَّدَقَةِ أَعْظَمُ؟, فَقَالَ: \"أَنْ تَصَدَّقَ وَأَنْتَ صَحِيحٌ شَحِيحٌ، تَخْشَى الفَقْرَ، وَتَأْمُلُ الغِنَى، وَلَا تُمْهِلَ حَتَّى إَذَا بَلَغَتِ الحُلْقُومَ قُلْتَ: لِفُلَانٍ كَذَا، وَلِفُلَانٍ كَذَا، أَلَا وَقَدْ كانَ لِفُلَانٍ\".\n \nوَرَوَى النَّسَائِيُ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-, أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"سَبَقَ دِرْهَمٌ مِائةَ أَلْفِ دِرْهَمٍ؛ رَجٌلٌ لَهُ دِرْهَمانِ فَأَخَذَ أَحَدَهُمَا فَتَصَدَّقَ بهِ، وَرَجُلٌ لَهُ مَالٌ كَثِيرٌ فَأَخَذَ مِنْ عَرْضِهِ مِائَةَ أَلْفٍ فَتَصَدَّقَ بِها\".\n \nوَلِذَلِكَ فَإِنَّ مِنْ نِعْمَةِ اللهِ -تَعَالَى- عَلَيْنَا فِي هَذِهِ الأَزْمِنَةِ وَهَذِهِ البِلَادِ تَيَسُّرُ وَسَائِلِ الصَدَقَةِ عَلَى الـمُحْتَاجِيْنَ، فَالتَحْوِيْلُ لِلْجَمْعِيَاتِ مُتَيَسِّرٌ بِضَغْطَةِ زِرٍّ وَالإِنْسَانُ فِي بَيْتِهِ، وَكَذَلِكَ تُوجَدُ بَعْضُ الـمُبَادَرَاتُ وَالـبَرَامِجُ الحُكُومِيَةُ، كَمَنَصَّةِ إِحْسَانٍ وَفُرِجَتْ وَغَيْرِهَا، حَيْثُ تَتَوَلَّى جِهَاتٌ تَلَمُّسَ احْتِيَاجَاتِ الفِئَاتِ الأَكْثَرُ حَاجَةٌ، ثُمَّ تُيَسِّرُ تَفْرِيجَ كُرُبَاتِهِمْ لِمَنْ يَرْغَبُ بِذَلِكَ، مَعَ حِفْظِ كَرَامَةِ الـمُحْتَاجِ.\n \nيَا مَنْ تَـَصَدَّقَ مَالُ اللهِ تـَبْذُلـُهُ *** فِي أَوْجُـهِ الخَيْر ِمَا لِلْمَالِ نـُقْصَانُ\nكـَمْ ضَاعَفَ اللهُ مَالاً جَادَ صَاحِبُهُ *** إِنَّ السَخَاءَ بـِحُـكـْم ِاللهِ رِضْوَانُ\nالشُـحُّ يُـفـْضِي لِسُقْمٍ لَا دَواءَ لـَهُ *** مَالُ البَخِيلِ غـَدَا إِرْثـًا لِمَنْ عَانَوا\nإِنَّ التَـَصَدُّقَ إِسْعَادٌ لِمَنْ حُـرِمُوا *** أَهْلُ السَّخَاءِ إِذَا مَا اِحْتـَجْتهُمْ بَـانُوا\n \nاللَّهُمَّ اِجْعَلْنَا مِنَ التَّواَبِينَ، وَاِجْعَلْنَا مِنَ الـمُتَطَهِّرِيْنَ، وَاِجْعَلْنَا مِنَ الـمُتَصَدِّقِيْنَ يَا رَبَّ العَالَمِينَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-, وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.\n \nاللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ؛ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.\n \nعِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ما كان عليه نبينا من مكارم الأخلاق قبل النبوة 2/مكانة الصدقة وأثرها 3/تصدق ولو بالقليل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَانَ السَلْفُ الصَّالِحِ يَفْرَحُونَ بِمَنْ يَسْأَلُهُمْ، فَهَذَا سُفْيَانُ الثَورِيُّ -رَحِمَهُ اللهُ- يَنْشَرِحُ إِذَا رَأَى سَائِلاً عَلَى بَابِهِ، وَيَقُولُ: \"مَرحَبَاً بِمَنْ جَاءَ يَغْسِلُ ذُنُوبِي\", وَكَانَ الفُضَيلُ بنُ عِيَاضٍ -رَحِمَهُ اللهُ- يَقُولُ: \"نِعْمَ السَّائِلُونَ؛ يَحْمِلُونَ أَزْوَادَنَا إِلَى الآخِرَةِ بِغَيْرِ أُجْرَةٍ، حَتَّى يَضَعُوهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372105\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمْدَ للهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَن لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدَاً عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102], (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1], (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ خَيْرَ الْحَدِيثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صلى الله عليه وآله وسلم-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى الله عَلَيهِ وَسَلَّمَ-: لَمَّا أَتَى الرُّوحُ الأَمِينُ جِبْرِيلُ- عَلَيهِ السَّلَامُ- إِلَى نَبِيِنَا مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فِي غَارِ حِرَاءَ -كَمَا هُوَ مَعْلُومٌ مِنَ الحَادِثَةِ الشَهِيرَةِ- خَرَجَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَزِعًا مِنَ الغَارِ، وَوَصَلَ إِلَى دَارِهِ، وَإِذَا بِاسْتِقْبَالِهِ زَوجُهُ الطَّاهِرَةُ خَدِيجَةُ أُمُّ الـمُؤْمِنِينَ -رَضِيَ اللهُ عَنْهَا-، فَكَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">زَمِّلُونِي زَمِّلُونِي</span>\"، فَزَمَّلَتْهُ وَدَثَّرَتْهُ وَغَطَّتْهُ -رَضِيَ اللهُ عَنْهَا-، حَتَّى ذَهَبَ عَنْهٌ الرَّوعُ، ثُمَّ حَدَّثَهَا بِخَبَرِهِ مَعَ جِبْرِيلَ -عَلَيهِ السَّلَامُ-، فَقَالَتْ -رَضِيَ اللهُ تَعَالَى عَنْهَا-: \"<span style=\"color:#008000;\">أَبْشِر, فَوَ اللهِ لَا يُخْزِيكَ اللهُ أَبَدًا؛ وَاللهِ إِنَّكَ لَتَصِلُ الرَّحِمَ، وَتَصْدُقُ الْحَدِيثَ، وَتُؤَدِّي الأَمَانَةَ، وَتَحْمِلُ الْكَلَّ، وَتُقْرِي الضَّيْفَ، وَتُغِيثُ الـمَلْهُوفَ، وَتُعِينُ عَلَى نَوَائِبِ الْحَقِّ</span>\".</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلُوا كَيْفَ أَنَّ خَدِيجَةَ -رَضِيَ اللهُ عَنْهَا- اِسْتَدَلَّتْ بِأَنَّ اللهَ -تَعَالَى- لَا يُخْزِي رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- بِأَنَّهُ كَانَ يَفْعَلُ أُمُورًا هِيَ مِنْ مَكَارِمِ الأَخْلَاقِ؟! مَعَ أَنَّ ذَلِكَ كَانَ قَبْلَ الإِسْلَامِ، لَقَدْ ذَكَّرَتْهُ بِأَنَّهُ يَصِلُ الرَّحِمَ، وَيَصْدُقُ الحَدِيثَ، وَيُؤَدِي الأَمَانَةَ، ثُمَّ إِنَّهُ يَحْمِلُ الكَلَّ -وَهُوَ الضَّعِيفُ-، وَيُكْرِمُ الضَّيْفَ، وَيُغِيثُ الـمَلْهُوفَ، وَيُعِينُ عَلَى نَوَائِبِ الحَقِّ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ غَالِبَ هَذِهِ الأَفْعَالَ التِي اِمْتَدَحَتْ بِهَا خَدِيجَةُ -رَضِيَ اللهُ عَنْهَا- زَوْجَهَا رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- هِيَ مِنَ الأَفْعَالِ التِي يَبْذُلُهَا الإِنْسَانُ مِمَّا يَنْتَفِعُ بِهِ غَيْرُهُ، وَهِيَ أُمُورٌ كَانَتْ مَمْدُوحَةً فِي الجَاهِلِيَةِ؛ لِأَنَّهَا مِنْ مَكَارِمِ الأَخْلَاقِ، وَشِيَمِ العُرُوبَةِ، وَفِيهَا مُسَانَدَةٌ لِلْضَعِيْفِ وَصِلَتِهِ، وَالوُقُوفِ مَعَهُ، وَجَاءَ الإِسْلَامُ بِالتَّأْكِيدِ عَلَيهَا وَتَعْزِيزِهَا، وَتَرْتِيبِ الأَجْرِ وَالثَّوَابِ الجَزِيلِ لِفَاعِلِهَا.</p>\n<p>&nbsp;</p>\n<p>الصَدَقَةُ بُرْهَانٌ، وَهِيَ دَلِيلٌ عَلَى صِدْقِ الإِيمَانِ، وَسَبَبٌ لِحُبِّ الرَّحْمَنِ، كَمَا جَاءَ فِي البُخَارِيِّ عَنْ أَبِي هُرِيرَةِ -رَضِيَ اللهُ عَنْهُ- أَنَّ اللهَ -تَعَالَى- قَالَ فِي الحَدِيثِ القُدْسِيِّ: \"<span style=\"color:#0000ff;\">وَمَا يَزَالُ عَبْدِي يَتَقَرَّبُ إِلَيَّ بِالنَّوَافِلِ حَتَّى أُحِبُّه</span>\".</p>\n<p>&nbsp;</p>\n<p>الصَدَقَةُ كَفَّارَةٌ لِلذُّنُوبِ وَالخَطَايَا، جَاءَ فِي الصَحِيحَينِ عَنْ حُذَيفَةَ -رَضِي اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">فِتْنَةُ الرَّجُلِ فِي أَهْلِهِ وَوَلَدِهِ وَجَارِه, تُكَفِّرُهَا الصَّلَاةُ وَالصَّدَقَةُ وَالـمَعْرُوفِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فِي الجَنَّةِ بَابٌ لِأَهْلِ الصَدَقَةِ، وَإِذَا حُشِرَ النَّاسُ يَوْمَ القِيَامَةِ وَاشْتَدَّ الكَرَبُ وَدَنَتِ الشَّمْسُ مِنْ رُؤُوسِ الخَلَائِقِ، فَإِنَّ الـمُتَصَدِّقِينَ يَتَفَيَّؤُونَ فِي ظِلِّ اللهِ، وَتَسْتُرُهُم صَدَقَاتُهُمْ، ثَبَتَ فِي الصَّحِيحَينِ عَنْ أَبِي هُرَيرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهِ</span>\"، وَذَكَرَ مِنْهُمْ: \"<span style=\"color:#0000ff;\">وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا، حَتَّى لَا تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ</span>\"، وَرَوَى أَحْمَدُ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ عُقْبَةَ بنِ عَامِرٍ -رَضِيَ اللهُ عَنْهُ-، قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">كُلُّ اِمْرِئٍ فِي ظِلِّ صَدَقَتُهُ يَوْمَ القِيَامَةِ حَتَّى يُقْضَى بَيْنَ النَّاسِ</span>\", لَمَّا سَمِعَ بَعْضُ التَّابِعِينَ هَذَا الحَدِيثَ كَانَ لَا يُخْطِئُهُ يَوْمٌ إِلَّا تَصَدَّقَ فِيهِ بِشَيءٍ، وَلَوْ كَعْكَةً أَوْ بَصَلَةً.</p>\n<p>&nbsp;</p>\n<p>الصَدَقَةُ سَبَبٌ فِي بَسْطِ الرِّزْقِ وَطُولِ العُمُرِ، وَهِيَ تَدْفَعُ البَلَاءَ وَالأَمْرَاضَ عَنِ الـمُتَصَدِّقِ وَأَهْلِ بَيْتِهِ، وَسَبَبٌ لِلْشِفَاءِ، رَوَى البَيْهَقِي وَالطَّبَرَانِيُّ وَحَسَّنَهُ الأَلْبَانِيُّ أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">دَاوُوا مَرْضَاكُمْ بِالصَّدَقَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالصَدَقَةُ تَمْنَعُ مِيتَةَ السُّوءِ وَمَصَارِعَ السُوءِ، رَوَى الطَّبَرَانِيُّ عَنْ أَبِي أُمَامَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">صَنَائِعُ الـمَعْرُوفِ تَقِي مَصَارِعَ السُّوءِ، وَصَدَقَةُ السِّرِّ تُطْفِئُ غَضَبَ الرَّبِّ، وَصِلَةُ الرَّحِمِ تَزِيدُ فِي العُمُرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ كَانَ السَلْفُ الصَّالِحِ يَفْرَحُونَ بِمَنْ يَسْأَلُهُمْ، فَهَذَا سُفْيَانُ الثَورِيُّ -رَحِمَهُ اللهُ- يَنْشَرِحُ إِذَا رَأَى سَائِلاً عَلَى بَابِهِ، وَيَقُولُ: \"<span style=\"color:#008000;\">مَرحَبَاً بِمَنْ جَاءَ يَغْسِلُ ذُنُوبِي</span>\", وَكَانَ الفُضَيلُ بنُ عِيَاضٍ -رَحِمَهُ اللهُ- يَقُولُ: \"<span style=\"color:#008000;\">نِعْمَ السَّائِلُونَ؛ يَحْمِلُونَ أَزْوَادَنَا إِلَى الآخِرَةِ بِغَيْرِ أُجْرَةٍ، حَتَّى يَضَعُوهَا فِي الـمِيزَانِ بَيْنَ يَدَيِ اللهِ -تَعَالَى-</span>\".</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالْقُرْآنِ الْعَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيات وَالذِّكْرَ الْحَكِيمَ، قَدْ قُلْتُ مَا سَمِعْتُم, وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إحْسَانِهِ, وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَاِمْتِنَانِهِ, وَأَشْهَدُ أَنْ لَا إلَهَ إِلَّا اللهُ وَحْدَهُ لا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ, وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الداعي إِلَى رِضْوَانِهِ، صَلَّى اللهُ وَسُلَّمُ وَبَارَكَ عَلَيْهِ وَعَلَى آله وَإِخْوَانِهِ، وَمَنْ سَارَ عَلَى نَهْجِهِ وَاِقْتَفَى أثَرَهُ وَاِسْتَنَّ بِسُنَّتِهِ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التوبة: 119].</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: يَظُنُ البَعْضُ أَنَّ الصَدَقَةٌ خَاصَّةٌ بِكِبَارِ التُّجَارِ، أَوْ بِمَنْ أَنْعَمَ اللهُ عَلَيْهِ بِاليَسَارِ وَالغِنَى، أخْرَجَ البُخَارِيُّ وَمُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: أَتَى رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- رَجُلٌ فَقَالَ: يَا رَسُولَ اللهِ! أَيُّ الصَّدَقَةِ أَعْظَمُ؟, فَقَالَ: \"<span style=\"color:#0000ff;\">أَنْ تَصَدَّقَ وَأَنْتَ صَحِيحٌ شَحِيحٌ، تَخْشَى الفَقْرَ، وَتَأْمُلُ الغِنَى، وَلَا تُمْهِلَ حَتَّى إَذَا بَلَغَتِ الحُلْقُومَ قُلْتَ: لِفُلَانٍ كَذَا، وَلِفُلَانٍ كَذَا، أَلَا وَقَدْ كانَ لِفُلَانٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَوَى النَّسَائِيُ وَغَيْرُهُ وَصَحَّحَهُ الأَلْبَانِيُّ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-, أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">سَبَقَ دِرْهَمٌ مِائةَ أَلْفِ دِرْهَمٍ؛ رَجٌلٌ لَهُ دِرْهَمانِ فَأَخَذَ أَحَدَهُمَا فَتَصَدَّقَ بهِ، وَرَجُلٌ لَهُ مَالٌ كَثِيرٌ فَأَخَذَ مِنْ عَرْضِهِ مِائَةَ أَلْفٍ فَتَصَدَّقَ بِها</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِذَلِكَ فَإِنَّ مِنْ نِعْمَةِ اللهِ -تَعَالَى- عَلَيْنَا فِي هَذِهِ الأَزْمِنَةِ وَهَذِهِ البِلَادِ تَيَسُّرُ وَسَائِلِ الصَدَقَةِ عَلَى الـمُحْتَاجِيْنَ، فَالتَحْوِيْلُ لِلْجَمْعِيَاتِ مُتَيَسِّرٌ بِضَغْطَةِ زِرٍّ وَالإِنْسَانُ فِي بَيْتِهِ، وَكَذَلِكَ تُوجَدُ بَعْضُ الـمُبَادَرَاتُ وَالـبَرَامِجُ الحُكُومِيَةُ، كَمَنَصَّةِ إِحْسَانٍ وَفُرِجَتْ وَغَيْرِهَا، حَيْثُ تَتَوَلَّى جِهَاتٌ تَلَمُّسَ احْتِيَاجَاتِ الفِئَاتِ الأَكْثَرُ حَاجَةٌ، ثُمَّ تُيَسِّرُ تَفْرِيجَ كُرُبَاتِهِمْ لِمَنْ يَرْغَبُ بِذَلِكَ، مَعَ حِفْظِ كَرَامَةِ الـمُحْتَاجِ.</p>\n<p>&nbsp;</p>\n<p>يَا مَنْ تَـَصَدَّقَ مَالُ اللهِ تـَبْذُلـُهُ *** فِي أَوْجُـهِ الخَيْر ِمَا لِلْمَالِ نـُقْصَانُ</p>\n<p>كـَمْ ضَاعَفَ اللهُ مَالاً جَادَ صَاحِبُهُ *** إِنَّ السَخَاءَ بـِحُـكـْم ِاللهِ رِضْوَانُ</p>\n<p>الشُـحُّ يُـفـْضِي لِسُقْمٍ لَا دَواءَ لـَهُ *** مَالُ البَخِيلِ غـَدَا إِرْثـًا لِمَنْ عَانَوا</p>\n<p>إِنَّ التَـَصَدُّقَ إِسْعَادٌ لِمَنْ حُـرِمُوا *** أَهْلُ السَّخَاءِ إِذَا مَا اِحْتـَجْتهُمْ بَـانُوا</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اِجْعَلْنَا مِنَ التَّواَبِينَ، وَاِجْعَلْنَا مِنَ الـمُتَطَهِّرِيْنَ، وَاِجْعَلْنَا مِنَ الـمُتَصَدِّقِيْنَ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: اِعْلَمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاَةِ عَلَى نَبِيهِ مُحَمٍّدِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-, وَجَعَلَ لِلصَّلَاَةِ عَلَيْهِ فِي هَذَا الْيَوْمِ وَالْإكْثَارَ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الْأيَّامِ، فَاللهَمَّ صَلِّ وَسَلِّم وَبَارِك عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلهِ وَصَحبِهِ أَجَمْعَيْن.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الإِسْلَامَ وَالـمُسْلِمِيْنَ، وَأَذِلَّ الشِرْكَ والـمُشْرِكِيْنَ، وَاِحْمِ حَوْزَةَ الدِّيْنِ، وَاِجْعَلْ هَذَا البَلَدَ آمِنًا مُطْمَئِنَّاً وَسَائِرَ بِلَادِ الـمُسْلِمِيِنَ، اللَّهُمَّ آمِنَّا فِي دُورِنَا، وَأَصْلِحَ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَاِجْعَلْ وَلَايَتَناَ فِي مَنْ خَافَكَ وَاِتَّبَعَ رِضَاكَ يَا رَبَّ العَالَمِيْنَ, اللَّهُمَّ اِغْفِرْ لِلْمُسْلِميْنَ وَالـمُسْلِمَاتِ، وَالـمُؤْمِنيْنَ والـمُؤْمِنَاتِ، الأَحْيَاءِ مِنْهُمْ وَالأَمْوَاتِ؛ إِنَّكَ سَمِيْعٌ قَرِيْبٌ مُجِيْبُ الدَعَواتِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ اللهَ يَأْمَرُ بِالْعَدْلِ وَالْإحْسَانِ وإيتاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكِرِ وَالْبَغِيِّ، يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ، فَاِذكُرُوا اللهَ الْعَظِيمَ الْجَلِيلَ يَذكُركُمْ، وَاُشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكرُ اللهُ أكْبَرُ، وَاللهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصدقة.doc",
      "path": "/database/files/الصدقة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AF%D9%82%D8%A9_/download-file/372832"
    },
    {
      "name": "الصدقة.pdf",
      "path": "/database/files/الصدقة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AF%D9%82%D8%A9_/download-file/372833"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصدقة_"
}
