{
  "id": 3064,
  "title": "الذين لا يكلمهم الله تعالى",
  "slug": "الذين-لا-يكلمهم-الله-تعالى",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أقسام الناس يوم القيامة 2/الأصنافُ الذين لا يكلمهم الله يوم القيامة 3/معنى لا يكلمهم الله 4/الأصنافُ الذين لا ينظر إليهم الله تعالى يوم القيامة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تلك صفات مذمومةٌ، مذمومٌ فاعلها، ومتوعَدٌ بأشد العقوبات، ومحروم من كلام الله تعالى له يوم القيامة، ومن نظره إليه ورحمته به؛ ألا فاحذوها وحذروا غيركم منها؛ فإنها تورد العبد المهالك، وترديه في الغواية هالكا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nمعاشر المسلمين: إن أحوال الناس يوم القيامة تتباين وتختلف على حسب إيمانهم وأعمالهم.\nفمنهم الآمنون الذين لا يحزنههم الفزع الأكبر، وتتلقاهم الملائكة فتبشرهم بما كانوا يوعدون، فيستظلون بظل عرش الرحمن، لا خوف عليهم ولا هم يحزنون، يحاسبهم الرحمن حسابا يسيراً، ثم ينقلبون إلى منازلهم في الجنان، أولئك خير البرية.\n \nومنهم الخائفون الوجلون؛ الذين يسحبون على وجوههم إلى جهنم، ويقال لهم: ذوقوا مس سقر، وأولئك هم شر البرية.\n \nوفي ذلك اليوم يكون صنف من الناس محرومين؛ لا يكلمهم الله تعالى، وتوعدهم فوق ذلك بالعذاب الأليم؛ فمَن هؤلاء الذين حق عليهم القول من ربهم بهذا الحرمان الأليم؟ وحُق عليهم هذا العذاب الشديد؛ فلا يكلمهم المولى تبارك وتعالى في يوم العرض الأكبر.\n \nوعدم تكليم الله لهم في ذلك اليوم: معناه أنَّ الله تعالى لا يكلمهم تكليم من رضي عنه، أو يعرض عنهم، ولا يكلمهم كلاما يسرهم، وقيل معنى ذلك: لا يرسل إليهم الملائكة بالتحية.\n \nإخوة الإسلام: أول صنف من هؤلاء الذين لا يكلمهم تعالى يوم القيامة، هم الذين قال الله تعالى فيهم: (إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَئِكَ لَا خَلَاقَ لَهُمْ فِي الْآخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ)[آل عمران:77].\nفقد توعد الله في هذه الآية الذين يشترون الدنيا بالدين؛ فيختارون حطام الدنيا الزائل، ويجعلون الأيمان الكاذبة، والعهود المنكوثةَ وسيلة إليها، فحق عليهم سخط الله، ووجب عليهم عقابه، وحُرموا ثوابه، ومُنعوا من المغفرة، ويردون القيامة وهم متلوثون بالجرائم، متدنسون بالذنوب العظائم؛ فلا يكلمهم تعالى، بل يأمر بهم إلى النار، ولهم عذاب أليم، موجع للقلوب والأبدان، وهو عذاب السخط والحجب، وعذاب النار، نسأل الله السلامة والعافية.\n \nومن أصناف هؤلاء الذين لا يكلمهم الله في ذلك اليوم: الذين يكتمون شرع الله، ولا يبينون ما أنزله تعالى للناس، ويأخذون على ذلك الرشوة، قال تعالى: (إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلَ اللَّهُ مِنَ الْكِتَابِ وَيَشْتَرُونَ بِهِ ثَمَنًا قَلِيلًا أُولَئِكَ مَا يَأْكُلُونَ فِي بُطُونِهِمْ إِلَّا النَّارَ وَلَا يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ)[البقرة:174].\nفهذه الآية نزلت في اليهود الذين كتموا ما أنزل اللّه في التوراة من صفة النبي محمد -صلى اللّه عليه وسلم- وصحة رسالته، وكانوا يفعلون ذلك مقابل رشاً يأخذونها؛ فمقتهم الله تعالى، وهذه الآية وإن كانت نزلت في اليهود، إلا أنها تشمل كل من اتصف بهذه الصفة ممن كتم علماً تنتفع به الأمة.\n \nإخوة الإسلام: ومن أولئك الذين توعدهم الله بهذا الحرمان يوم القيامة ثلاثة أشخاص جاء ذكرهم في قوله -عليه الصلاة والسلام-: \" ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ، وَلَا يَنْظُرُ إِلَيْهِمْ، وَلَهُمْ عَذَابٌ أَلِيمٌ: شَيْخٌ زَانٍ، وَمَلِكٌ كَذَّابٌ، وَعَائِلٌ مُسْتَكْبِرٌ\". (رواه مسلم).\nففي هذا الحديث ذكر نبينا -صلى الله عليه وسلم- أنَّ من بين هؤلاء المحرومين من كلام الله لهم في البعث، وممن استوجبوا عذابه الأليم، ثلاثة أصناف من الناس: الرجل الكبير الذي بلغ من العمر عتياً، يقع في الفواحش والخنا، والملك الكذاب، والفقير المستكبر، وقد خصهم النبي -صلى الله عليه وسلم- بأليم العذاب، وعقوبة الحرمان والإبعاد؛ لالتزام كل واحد منهم تلك المعصية على بعدها منه، وعدم ضرورته إليها، وضعف دواعيها عنده.\n \nفالزنى ذنب عظيم وعاقبته وخيمه، لكن حين يكون فاعلها ممن كمل عقله، وضعفت وتلاشت عنده دواعي الشهوة ومثيراتها؛ حينئذٍ تكون العقوبة أشد وأغلظ.\n \nوالكذب كبيرة من كبائر الذنوب ومعصية وجرم عظيم، لكن حين يمارسها صاحب منصبٍ هو في غنىً عنها، ولا حاجة تضطره لذلك وتدعوه، فيكذب على الناس ويداهن، فيستوجب غضب الله تعالى بذلك.\n \nوكذلك الكبر من الذنوب والمعاصي الكبيرة، وحين يكون صفةً لشخص ليس لديه دواعيه؛ من غنىً أو منصب أو غير ذلك؛ فإن هذا الذنب يكون أشنع وأقبح في حقه، ويستوجب صاحبه هذه العقوبة.\n \nوإن من بين أولئك الذين لا يكلمهم الله تعالى يوم القيامة ويدخلون في هذا الوعيد: المسبل إزاره على وجه الخيلاء، ومن يصرف سلعته بالحلف الكاذب، والذي يمنّ على الناس حين الصدقة والإنفاق، عن أبي ذر- رضي الله عنه-قال: قَالَ عليه الصلاة والسلام: \"ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ، وَلَا يَنْظُرُ إِلَيْهِمْ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ\" قَالَ: فَقَرَأَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ثَلَاثَ مِرَارٍ، قَالَ أَبُو ذَرٍّ: خَابُوا وَخَسِرُوا، مَنْ هُمْ يَا رَسُولَ اللهِ؟ قَالَ:\"الْمُسْبِلُ، وَالْمَنَّانُ، وَالْمُنَفِّقُ سِلْعَتَهُ بِالْحَلِفِ الْكَاذِبِ\". (رواه مسلم)؛ والمسبل هو: من جرَّ ثوبه تكبراً، وبطراً، وخيلاء، يقول النبي -صلى الله عليه وسلم-: \"الْإِسْبَالُ فِي الْإِزَارِ، وَالْقَمِيصِ، وَالْعِمَامَةِ، مَنْ جَرَّ مِنْهَا شَيْئًا خُيَلَاءَ لَا يَنْظُرُ اللَّهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ\"(رواه أبو داود والنسائي وابن ماجه).\n \nفاحذر -يا رعاك الله- هذا الفعل؛ فإنَّ الله  (لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُور)، [لقمان:18]، والمختال من يعجب بنفسه، والفخور هو المترفع على غيره المتكبر عليهم.\n \nوأما المنان الذي يمن على الناس إذا أعطاهم مالاً أو علمهم أو أحسن إليهم بشيء، جعل يمن عليهم فيقول أعطيتك كذا، أو أعطيت فلاناً كذا، قال الله تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تُبْطِلُوا صَدَقَاتِكُم بِالْمَنِّ وَالأذَى)[البقرة:264].\n \nوأما الثالث: فهو المنفق سلعته بالحلف الكاذب، يعني الذي يحلف وهو كاذب ليزيد ثمن السلعة، فيقول: والله أنها عليَّ بكذا، والله أني اشتريتها بكذا، والله إنها بكذا، وهو يكذب حتى يبيعها، فيأكل أموال الناس بالباطل، وهذا وعيدٌ شديد يدل على أنَّ هذه الأمور من الكبائر، فيجب الاحتزاز منها.\n \nإخوة الإسلام: إن من ولاه الله تعالى ولاية، وكان قادراً فيها على نفع الناس، لكنه لم يفعل، واحتجب عنهم، فلم يقض حوائجهم فإن الله يحتجب عنه يوم القيامة، ولا ينظر إليه، عن معاذ بن جبل -رضي الله عنه- قال: قال: رسول الله -صلى الله عليه وسلم-:\" من ولي من أمر الناس شيئا فاحتجب عن أولي الضعف والحاجة احتجب الله عنه يوم القيامة\". (رواه أحمد بإسناد جيد والطبراني وغيره).\n \nفيجب على من ولاه الله على الناس ولاية أن يقوم بما يعود عليهم بالخير، وتحصيل ما ينفعهم، ودفع ما يضرهم، فلا يحتجب عنهم، وإذا لم يتمكن من البروز لهم، فعليه أن يقيم من يقوم مقامه في رعاية مصالحهم، وقضاء حوائجهم، وتدبير أمورهم.\n \nومن هؤلاء المحرومين من كلام الله تعالى ونظره إليهم كذلك: رجلان؛ رجل عنده فضل ماء: أي عنده ماءٌ يفوق حاجته؛ فيمنعه ممن هو محتاج إليه، والرجل الآخر هو ذلك الذي بايع خليفةً من أجل الدنيا، فإن أُعطيَ منها رضي وإن لم يعط سخط، عن أبي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قال: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"ثَلاَثَةٌ لاَ يَنْظُرُ اللَّهُ إِلَيْهِمْ يَوْمَ القِيَامَةِ، وَلاَ يُزَكِّيهِمْ، وَلَهُمْ عَذَابٌ أَلِيمٌ، رَجُلٌ كَانَ لَهُ فَضْلُ مَاءٍ بِالطَّرِيقِ، فَمَنَعَهُ مِنَ ابْنِ السَّبِيلِ -أي المسافر في الطريق-، وَرَجُلٌ بَايَعَ إِمَامًا لاَ يُبَايِعُهُ إِلَّا لِدُنْيَا، فَإِنْ أَعْطَاهُ مِنْهَا رَضِيَ، وَإِنْ لَمْ يُعْطِهِ مِنْهَا سَخِطَ، وَرَجُلٌ أَقَامَ سِلْعَتَهُ بَعْدَ العَصْرِ، فَقَالَ: وَاللَّهِ الَّذِي لاَ إِلَهَ غَيْرُهُ لَقَدْ أَعْطَيْتُ بِهَا كَذَا وَكَذَا، فَصَدَّقَهُ رَجُلٌ\" ثُمَّ قَرَأَ هَذِهِ الآيَةَ: (إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا)[آل عمران: 77] (رواه البخاري مسلم).\n \nفإنَّ من يمنع الناس المحتاجين إلى ماء زائد عن حاجته، يستحق الوعيد المذكور في الحديث، والحرمان من كلام الله له ونظره إليه، ومن فضله ورحمته، جاء في الحديث أنَّ الله تعالى يقول لذلك الرجل: \"اليَوْمَ أَمْنَعُكَ فَضْلِي كَمَا مَنَعْتَ فَضْلَ مَا لَمْ تَعْمَلْ يَدَاكَ\"(رواه البخاري)؛ فأي خسارة مُنيَ بها هذا المحروم.\n \nوأما الرجل الثاني في الحديث فهو من بايع الإمام؛ لأجل دنيا أو مصلحة فانية يبتغيها في تلك المبايعة، والعلة في دخوله في هذا الوعيد الشديد أنه غاشٌّ لإمام المسلمين، والغش للإمام غش للرعية؛ لأنَّ في ذلك إثارة للفتن.\n \nوالأصل أن يبايعه على الكتاب والسنة، لا على أغراض دنيوية، ومصالح آنيةٍ، فيبايعه على الحق والعمل به، وإقامة الحدود، والأمر بالمعروف والنهى عن المنكر، ولا يبايعه لحظوظ الدنيا من مال وغيره من المتاع؛ لِما في ذلك من الخسران الشديد.\n \nمعاشر المسلمين: أولئك هم الذين لا يكلمهم الله تعالى في ذلك اليوم العظيم، وتلك صفاتهم وقبيح أفعالهم، فلنحذر من القرب أوالوقوع فيها.\n \nاللهم ألهمنا الصواب، وخذ بنواصينا لما يرضيك.\n \nأقول قولي هذا وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وكفى والصلاة والسلام على النبي المصطفى، وعلى آله وصحبه ومن بهديه اقتفى وبعد:\n \nإخوة الإسلام: إنَّ أقسى وأشد أنواع الحرمان حين يتخلى الله تعالى عن الإنسان ويتركه؛ فلا يكلمه ولا ينظر إليه، خاصة في يوم عظيم هوله، يكون المرء في أمس الحاجة إلى نظر الله ورحمته له؛ إن ذلك لم يكن إلا لأنه أقدم على مباشرة ما سبق من الأفعال القبيحة وغيرها، ولم يراع حدود الله تعالى.\n \nمعاشر المسلمين: ثم إنَّ ثمة أصنافٍ آخرين جاء ذكرهم في سنة الرسول -عليه الصلاة والسلام- أنَّ الله تعالى لا ينظر إليهم يوم القيامة؛ أي لا يرحمهم ويلطف بهم، ولا يزكيهم فلا يطهرهم، وتوعدهم بالعذاب الأليم؛ فمنهم:\nالعاق والديه، والمترجلة من النساء، والديوث الذي يُقرّ الفجور في أهله ولا يغار على عرضه؛ فقد ورد فيهم حديث عبد الله بن عمرو- رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"ثلاثةٌ لا ينظر الله إليهم يوم القيامة: العاقّ لوالديه، والمرأة المترجّلة المتشبهة بالرجال، والديّوث\"(رواه أحمد والنسائي).\n \nومن هؤلاء المحرومين مِن نظر الله تعالى إليهم يوم القيامة كذلك: من يعمل عمل قوم لوط، وكذلك الذي يأتي أهله في غير ما أحلَّ الله؛ فعن ابن عباس- رضي الله عنهما- أنَّ رسول الله -صلى الله عليه وسلم- قال: \" لا ينظر الله إلى رجل أتى رجلاً، أو امرأةً في الدّبُرُ\"(رواه الترمذي).\n \nومنهم كذلك: المرأة الجاحدة لفضل زوجها، المنكرة لمعروفه، التي لا تقدّر صنيعه، ولا تعترف بفضله وإحسانه، عن عَبْدِ اللهِ بْنِ عَمْرٍو بن العاص -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"لَا يَنْظُرُ اللهُ إِلَى امْرَأَةٍ لَا تَشْكَرُ لِزَوْجِهَا\". (رواه النسائي).\n \nإخوة الدين: وممن يشملهم الوعيد وعدم نظر الله تعالى إليهم يوم القيامة: من لا يحسن الصلاة فلا يقيم فيها صلبه، قال -عليه الصلاة والسلام-:\"لا ينظر الله إلى عبد لا يقيم صلبه بين ركوعه وسجوده\"(رواه أحمد).\n \nمعاشر المسلمين: تلك صفات مذمومةٌ، مذمومٌ فاعلها، ومتوعَدٌ بأشد العقوبات، ومحروم من كلام الله تعالى له يوم القيامة، ومن نظره إليه ورحمته به؛ ألا فاحذوها وحذروا غيركم منها؛ فإنها تورد العبد المهالك، وترديه في الغواية هالكا.\n \nاللهم وفقنا لما يرضيك، واصرف عنا كل ما يسخطك من الأقوال والأفعال.\n \nوصلُّوا وسلموا- على خير البرية، كما أمركم الله بذلك في كتابه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أقسام الناس يوم القيامة 2/الأصنافُ الذين لا يكلمهم الله يوم القيامة 3/معنى لا يكلمهم الله 4/الأصنافُ الذين لا ينظر إليهم الله تعالى يوم القيامة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تلك صفات مذمومةٌ، مذمومٌ فاعلها، ومتوعَدٌ بأشد العقوبات، ومحروم من كلام الله تعالى له يوم القيامة، ومن نظره إليه ورحمته به؛ ألا فاحذوها وحذروا غيركم منها؛ فإنها تورد العبد المهالك، وترديه في الغواية هالكا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337310\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span></strong>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: إن أحوال الناس يوم القيامة تتباين وتختلف على حسب إيمانهم وأعمالهم.<br>\nفمنهم الآمنون الذين لا يحزنههم الفزع الأكبر، وتتلقاهم الملائكة فتبشرهم بما كانوا يوعدون، فيستظلون بظل عرش الرحمن، لا خوف عليهم ولا هم يحزنون، يحاسبهم الرحمن حسابا يسيراً، ثم ينقلبون إلى منازلهم في الجنان، أولئك خير البرية.</p>\n<p>&nbsp;</p>\n<p>ومنهم الخائفون الوجلون؛ الذين يسحبون على وجوههم إلى جهنم، ويقال لهم: ذوقوا مس سقر، وأولئك هم شر البرية.</p>\n<p>&nbsp;</p>\n<p>وفي ذلك اليوم يكون صنف من الناس محرومين؛ لا يكلمهم الله تعالى، وتوعدهم فوق ذلك بالعذاب الأليم؛ فمَن هؤلاء الذين حق عليهم القول من ربهم بهذا الحرمان الأليم؟ وحُق عليهم هذا العذاب الشديد؛ فلا يكلمهم المولى تبارك وتعالى في يوم العرض الأكبر.</p>\n<p>&nbsp;</p>\n<p>وعدم تكليم الله لهم في ذلك اليوم: معناه أنَّ الله تعالى لا يكلمهم تكليم من رضي عنه، أو يعرض عنهم، ولا يكلمهم كلاما يسرهم، وقيل معنى ذلك: لا يرسل إليهم الملائكة بالتحية.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: أول صنف من هؤلاء الذين لا يكلمهم تعالى يوم القيامة، هم الذين قال الله تعالى فيهم: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَئِكَ لَا خَلَاقَ لَهُمْ فِي الْآخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span></strong>)[آل عمران:77].</p>\n<p>فقد توعد الله في هذه الآية الذين يشترون الدنيا بالدين؛ فيختارون حطام الدنيا الزائل، ويجعلون الأيمان الكاذبة، والعهود المنكوثةَ وسيلة إليها، فحق عليهم سخط الله، ووجب عليهم عقابه، وحُرموا ثوابه، ومُنعوا من المغفرة، ويردون القيامة وهم متلوثون بالجرائم، متدنسون بالذنوب العظائم؛ فلا يكلمهم تعالى، بل يأمر بهم إلى النار، ولهم عذاب أليم، موجع للقلوب والأبدان، وهو عذاب السخط والحجب، وعذاب النار، نسأل الله السلامة والعافية.</p>\n<p>&nbsp;</p>\n<p>ومن أصناف هؤلاء الذين لا يكلمهم الله في ذلك اليوم: الذين يكتمون شرع الله، ولا يبينون ما أنزله تعالى للناس، ويأخذون على ذلك الرشوة، قال تعالى: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلَ اللَّهُ مِنَ الْكِتَابِ وَيَشْتَرُونَ بِهِ ثَمَنًا قَلِيلًا أُولَئِكَ مَا يَأْكُلُونَ فِي بُطُونِهِمْ إِلَّا النَّارَ وَلَا يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span></strong>)[البقرة:174].</p>\n<p>فهذه الآية نزلت في اليهود الذين كتموا ما أنزل اللّه في التوراة من صفة النبي محمد -صلى اللّه عليه وسلم- وصحة رسالته، وكانوا يفعلون ذلك مقابل رشاً يأخذونها؛ فمقتهم الله تعالى، وهذه الآية وإن كانت نزلت في اليهود، إلا أنها تشمل كل من اتصف بهذه الصفة ممن كتم علماً تنتفع به الأمة.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: ومن أولئك الذين توعدهم الله بهذا الحرمان يوم القيامة ثلاثة أشخاص جاء ذكرهم في قوله -عليه الصلاة والسلام-: \" <strong><span style=\"color: #0000ff;\">ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ، وَلَا يَنْظُرُ إِلَيْهِمْ، وَلَهُمْ عَذَابٌ أَلِيمٌ: شَيْخٌ زَانٍ، وَمَلِكٌ كَذَّابٌ، وَعَائِلٌ مُسْتَكْبِرٌ</span></strong>\". (رواه مسلم).</p>\n<p>ففي هذا الحديث ذكر نبينا -صلى الله عليه وسلم- أنَّ من بين هؤلاء المحرومين من كلام الله لهم في البعث، وممن استوجبوا عذابه الأليم، ثلاثة أصناف من الناس: الرجل الكبير الذي بلغ من العمر عتياً، يقع في الفواحش والخنا، والملك الكذاب، والفقير المستكبر، وقد خصهم النبي -صلى الله عليه وسلم- بأليم العذاب، وعقوبة الحرمان والإبعاد؛ لالتزام كل واحد منهم تلك المعصية على بعدها منه، وعدم ضرورته إليها، وضعف دواعيها عنده.</p>\n<p>&nbsp;</p>\n<p>فالزنى ذنب عظيم وعاقبته وخيمه، لكن حين يكون فاعلها ممن كمل عقله، وضعفت وتلاشت عنده دواعي الشهوة ومثيراتها؛ حينئذٍ تكون العقوبة أشد وأغلظ.</p>\n<p>&nbsp;</p>\n<p>والكذب كبيرة من كبائر الذنوب ومعصية وجرم عظيم، لكن حين يمارسها صاحب منصبٍ هو في غنىً عنها، ولا حاجة تضطره لذلك وتدعوه، فيكذب على الناس ويداهن، فيستوجب غضب الله تعالى بذلك.</p>\n<p>&nbsp;</p>\n<p>وكذلك الكبر من الذنوب والمعاصي الكبيرة، وحين يكون صفةً لشخص ليس لديه دواعيه؛ من غنىً أو منصب أو غير ذلك؛ فإن هذا الذنب يكون أشنع وأقبح في حقه، ويستوجب صاحبه هذه العقوبة.</p>\n<p>&nbsp;</p>\n<p>وإن من بين أولئك الذين لا يكلمهم الله تعالى يوم القيامة ويدخلون في هذا الوعيد: المسبل إزاره على وجه الخيلاء، ومن يصرف سلعته بالحلف الكاذب، والذي يمنّ على الناس حين الصدقة والإنفاق، عن أبي ذر- رضي الله عنه-قال: قَالَ عليه الصلاة والسلام: \"<strong><span style=\"color: #0000ff;\">ثَلَاثَةٌ لَا يُكَلِّمُهُمُ اللهُ يَوْمَ الْقِيَامَةِ، وَلَا يَنْظُرُ إِلَيْهِمْ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span></strong>\" قَالَ: فَقَرَأَهَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- ثَلَاثَ مِرَارٍ، قَالَ أَبُو ذَرٍّ: خَابُوا وَخَسِرُوا، مَنْ هُمْ يَا رَسُولَ اللهِ؟ قَالَ:\"<strong><span style=\"color: #0000ff;\">الْمُسْبِلُ، وَالْمَنَّانُ، وَالْمُنَفِّقُ سِلْعَتَهُ بِالْحَلِفِ الْكَاذِبِ</span></strong>\". (رواه مسلم)؛ والمسبل هو: من جرَّ ثوبه تكبراً، وبطراً، وخيلاء، يقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الْإِسْبَالُ فِي الْإِزَارِ، وَالْقَمِيصِ، وَالْعِمَامَةِ، مَنْ جَرَّ مِنْهَا شَيْئًا خُيَلَاءَ لَا يَنْظُرُ اللَّهُ إِلَيْهِ يَوْمَ الْقِيَامَةِ</span></strong>\"(رواه أبو داود والنسائي وابن ماجه).</p>\n<p>&nbsp;</p>\n<p>فاحذر -يا رعاك الله- هذا الفعل؛ فإنَّ الله&nbsp; (<strong><span style=\"color: #ff0000;\">لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُور</span></strong>)، [لقمان:18]، والمختال من يعجب بنفسه، والفخور هو المترفع على غيره المتكبر عليهم.</p>\n<p>&nbsp;</p>\n<p>وأما المنان الذي يمن على الناس إذا أعطاهم مالاً أو علمهم أو أحسن إليهم بشيء، جعل يمن عليهم فيقول أعطيتك كذا، أو أعطيت فلاناً كذا، قال الله تعالى: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لاَ تُبْطِلُوا صَدَقَاتِكُم بِالْمَنِّ وَالأذَى</span></strong>)[البقرة:264].</p>\n<p>&nbsp;</p>\n<p>وأما الثالث: فهو المنفق سلعته بالحلف الكاذب، يعني الذي يحلف وهو كاذب ليزيد ثمن السلعة، فيقول: والله أنها عليَّ بكذا، والله أني اشتريتها بكذا، والله إنها بكذا، وهو يكذب حتى يبيعها، فيأكل أموال الناس بالباطل، وهذا وعيدٌ شديد يدل على أنَّ هذه الأمور من الكبائر، فيجب الاحتزاز منها.</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: إن من ولاه الله تعالى ولاية، وكان قادراً فيها على نفع الناس، لكنه لم يفعل، واحتجب عنهم، فلم يقض حوائجهم فإن الله يحتجب عنه يوم القيامة، ولا ينظر إليه، عن معاذ بن جبل -رضي الله عنه- قال: قال: رسول الله -صلى الله عليه وسلم-:\" <strong><span style=\"color: #0000ff;\">من ولي من أمر الناس شيئا فاحتجب عن أولي الضعف والحاجة احتجب الله عنه يوم القيامة</span></strong>\". (رواه أحمد بإسناد جيد والطبراني وغيره).</p>\n<p>&nbsp;</p>\n<p>فيجب على من ولاه الله على الناس ولاية أن يقوم بما يعود عليهم بالخير، وتحصيل ما ينفعهم، ودفع ما يضرهم، فلا يحتجب عنهم، وإذا لم يتمكن من البروز لهم، فعليه أن يقيم من يقوم مقامه في رعاية مصالحهم، وقضاء حوائجهم، وتدبير أمورهم.</p>\n<p>&nbsp;</p>\n<p>ومن هؤلاء المحرومين من كلام الله تعالى ونظره إليهم كذلك: رجلان؛ رجل عنده فضل ماء: أي عنده ماءٌ يفوق حاجته؛ فيمنعه ممن هو محتاج إليه، والرجل الآخر هو ذلك الذي بايع خليفةً من أجل الدنيا، فإن أُعطيَ منها رضي وإن لم يعط سخط، عن أبي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قال: قَالَ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّم-: \"<strong><span style=\"color: #0000ff;\">ثَلاَثَةٌ لاَ يَنْظُرُ اللَّهُ إِلَيْهِمْ يَوْمَ القِيَامَةِ، وَلاَ يُزَكِّيهِمْ، وَلَهُمْ عَذَابٌ أَلِيمٌ، رَجُلٌ كَانَ لَهُ فَضْلُ مَاءٍ بِالطَّرِيقِ، فَمَنَعَهُ مِنَ ابْنِ السَّبِيلِ -أي المسافر في الطريق-، وَرَجُلٌ بَايَعَ إِمَامًا لاَ يُبَايِعُهُ إِلَّا لِدُنْيَا، فَإِنْ أَعْطَاهُ مِنْهَا رَضِيَ، وَإِنْ لَمْ يُعْطِهِ مِنْهَا سَخِطَ، وَرَجُلٌ أَقَامَ سِلْعَتَهُ بَعْدَ العَصْرِ، فَقَالَ: وَاللَّهِ الَّذِي لاَ إِلَهَ غَيْرُهُ لَقَدْ أَعْطَيْتُ بِهَا كَذَا وَكَذَا، فَصَدَّقَهُ رَجُلٌ</span></strong>\" ثُمَّ قَرَأَ هَذِهِ الآيَةَ: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا</span></strong>)[آل عمران: 77] (رواه البخاري مسلم).</p>\n<p>&nbsp;</p>\n<p>فإنَّ من يمنع الناس المحتاجين إلى ماء زائد عن حاجته، يستحق الوعيد المذكور في الحديث، والحرمان من كلام الله له ونظره إليه، ومن فضله ورحمته، جاء في الحديث أنَّ الله تعالى يقول لذلك الرجل: \"<strong><span style=\"color: #0000ff;\">اليَوْمَ أَمْنَعُكَ فَضْلِي كَمَا مَنَعْتَ فَضْلَ مَا لَمْ تَعْمَلْ يَدَاكَ</span></strong>\"(رواه البخاري)؛ فأي خسارة مُنيَ بها هذا المحروم.</p>\n<p>&nbsp;</p>\n<p>وأما الرجل الثاني في الحديث فهو من بايع الإمام؛ لأجل دنيا أو مصلحة فانية يبتغيها في تلك المبايعة،&nbsp;والعلة في دخوله في هذا الوعيد الشديد أنه غاشٌّ لإمام المسلمين، والغش للإمام غش للرعية؛ لأنَّ في ذلك إثارة للفتن.</p>\n<p>&nbsp;</p>\n<p>والأصل أن يبايعه على الكتاب والسنة، لا على أغراض دنيوية،&nbsp;ومصالح آنيةٍ، فيبايعه على الحق والعمل به، وإقامة الحدود، والأمر بالمعروف والنهى عن المنكر، ولا يبايعه لحظوظ الدنيا من مال وغيره من المتاع؛ لِما في ذلك من الخسران الشديد.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: أولئك هم الذين لا يكلمهم الله تعالى في ذلك اليوم العظيم، وتلك صفاتهم وقبيح أفعالهم، فلنحذر من القرب أوالوقوع فيها.</p>\n<p>&nbsp;</p>\n<p>اللهم ألهمنا الصواب، وخذ بنواصينا لما يرضيك.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وكفى والصلاة والسلام على النبي المصطفى، وعلى آله وصحبه ومن بهديه اقتفى وبعد:</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: إنَّ أقسى وأشد أنواع الحرمان حين يتخلى الله تعالى عن الإنسان ويتركه؛ فلا يكلمه ولا ينظر إليه، خاصة في يوم عظيم هوله، يكون المرء في أمس الحاجة إلى نظر الله ورحمته له؛ إن ذلك لم يكن إلا لأنه أقدم على مباشرة ما سبق من الأفعال القبيحة وغيرها، ولم يراع حدود الله تعالى.</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: ثم إنَّ ثمة أصنافٍ آخرين جاء ذكرهم في سنة الرسول -عليه الصلاة والسلام- أنَّ الله تعالى لا ينظر إليهم يوم القيامة؛ أي لا يرحمهم ويلطف بهم، ولا يزكيهم فلا يطهرهم، وتوعدهم بالعذاب الأليم؛ فمنهم:</p>\n<p>العاق والديه، والمترجلة من النساء، والديوث الذي يُقرّ الفجور في أهله ولا يغار على عرضه؛ فقد ورد فيهم حديث&nbsp;عبد الله بن عمرو-&nbsp;رضي الله عنهما- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ثلاثةٌ لا ينظر الله إليهم يوم القيامة: العاقّ لوالديه، والمرأة المترجّلة المتشبهة بالرجال، والديّوث</span></strong>\"(رواه&nbsp;أحمد والنسائي).</p>\n<p>&nbsp;</p>\n<p>ومن هؤلاء المحرومين مِن نظر الله تعالى إليهم يوم القيامة كذلك: من يعمل عمل قوم لوط، وكذلك الذي يأتي أهله في غير ما أحلَّ الله؛ فعن&nbsp;ابن عباس-&nbsp;رضي الله عنهما- أنَّ رسول الله -صلى الله عليه وسلم- قال: \" <strong><span style=\"color: #0000ff;\">لا ينظر الله إلى رجل أتى رجلاً، أو امرأةً في الدّبُرُ</span></strong>\"(رواه&nbsp;الترمذي).</p>\n<p>&nbsp;</p>\n<p>ومنهم كذلك: المرأة الجاحدة لفضل زوجها، المنكرة لمعروفه، التي لا تقدّر صنيعه، ولا تعترف بفضله وإحسانه، عن عَبْدِ اللهِ بْنِ عَمْرٍو بن العاص -رضي الله عنهما- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ: \"<strong><span style=\"color: #0000ff;\">لَا يَنْظُرُ اللهُ إِلَى امْرَأَةٍ لَا تَشْكَرُ لِزَوْجِهَا</span></strong>\". (رواه النسائي).</p>\n<p>&nbsp;</p>\n<p>إخوة الدين: وممن يشملهم الوعيد وعدم نظر الله تعالى إليهم يوم القيامة: من لا يحسن الصلاة فلا يقيم فيها صلبه، قال -عليه الصلاة والسلام-:\"<strong><span style=\"color: #0000ff;\">لا ينظر الله إلى عبد لا يقيم صلبه بين ركوعه وسجوده</span></strong>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>معاشر المسلمين: تلك صفات مذمومةٌ، مذمومٌ فاعلها، ومتوعَدٌ بأشد العقوبات، ومحروم من كلام الله تعالى له يوم القيامة، ومن نظره إليه ورحمته به؛ ألا فاحذوها وحذروا غيركم منها؛ فإنها تورد العبد المهالك، وترديه في الغواية هالكا.</p>\n<p>&nbsp;</p>\n<p>اللهم وفقنا لما يرضيك، واصرف عنا كل ما يسخطك من الأقوال والأفعال.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسلموا- على خير البرية، كما أمركم الله بذلك في كتابه فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الذين_لا_يكلمهم_الله_تعالى.doc",
      "path": "/database/files/الذين_لا_يكلمهم_الله_تعالى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D9%84%D8%A7-%D9%8A%D9%83%D9%84%D9%85%D9%87%D9%85-%D8%A7%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89/download-file/337311"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    },
    {
      "name": "خطب العقيدة",
      "link": "https://khutabaa.com/ar/posts_category/5462"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الذين-لا-يكلمهم-الله-تعالى"
}
