{
  "id": 831,
  "title": "الحياة الطيبة",
  "slug": "الحياة-الطيبة_",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/المعنى الحقيقي للحياة 2/الحياة الطيبة هي العامرة بالأعمال الصالحات 3/الحياة السيئة للكفرة والعصاة والمتجبرين 4/العواقب الحسنة للاستجابة لله تعالى ولرسوله صلى الله عليه وسلم 5/نصائح كي يَسلَم قلب العبد 6/وجوب الاعتبار بحال من فقد الاستجابة لله ولرسوله 7/على المسلم احترام شهر رجب وحرمته\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ما أجملَ الحياةَ في رحاب الإيمان! وما أطيبَ العيشَ في طاعة الرحمن! فالمستجِيبون لله ولرسوله هم أهل الفَلَاح، وهم الأحياء وإن ماتوا، وغيرُهم أمواتٌ وإن كانوا أحياءَ الأبدان؛ ولهذا كان أكملُ الناس حياةً أكملَهم استجابةً لدعوة الرسول -صلى الله عليه وسلم-؛ فإنَّ كلَّ ما دَعا إليه ففيه الحَياةُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.\n \nأما بعدُ: فاتقوا الله -عبادَ اللهِ-؛ فمن اتقى اللهَ وأصلَح فلا خوفٌ عليهم ولا هم يحزنونَ، بل لهم الأمنُ التامُّ والسعادةُ والفَلَاحُ الأبديُّ، ولهم البُشرى في الحياة الدنيا وفي الآخرة، والنعيمُ السرمديُّ.\n \nأيها المسلمون: ليس كلُّ أحد يحيا في هذا الدنيا حياةً ذات قيمة؛ إذ هناك حياةٌ خاصةٌ، حقيقٌ بالمرء أن يسعى إليها؛ ليكون حيًّا حقًّا، ولِيجعلَ لحياتِه التي يعيشها معنًى وأثرًا؛ فتعالَوْا عبادَ الله لنتعرَّفَ على هذه الحقيقة، من خلال ما بيَّن لنا ربُّنا -عز وجل- في مُحكَم التنزيل، والمعاني المستفادةِ من ذلك النداء القرآنيّ الجليل: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ)[الْأَنْفَالِ: 24]؛ أي: أَجِيبُوا الرَّسولَ إذا دعاكم إلى ما فيه صلاحٌ لكم، وحياةٌ طيبةٌ نافعةٌ لأبدانِكم وأرواحِكم في الدُّنيا والآخرةِ.\n \nويدخل في ذلك كل أعمال البر والطاعة، كما قال تعالى: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97]، وقال عز وجل: (وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا في سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ)[آلِ عِمْرَانَ: 169]، كما أنَّه -سبحانه- شبَّه من لا يستجيب لرسوله بأصحاب القبور فقال: (إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ في الْقُبُورِ)[فَاطِرٍ: 22]، وبين -تعالى- أن من نتائج الإعراض عن ذكر الله الوخيمة المعيشة الضنك؛ فقال -جل في علاه-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه: 124]، قال ابن القيم -رحمه الله- بعد أن ذكر أقوال العلماء في معنى قوله -تعالى-: (إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)[الْأَنْفَالِ: 24]: \"والآية تتناول هذا كله؛ فإن الإيمان والإسلام والقرآن والجهاد، يحيي القلوب الحياة الطيبة، وكمال الحياة في الجنة، والرسول داع إلى الإيمان وإلى الجنة، وهو داع إلى الحياة في الدنيا والآخرة، والإنسان مضطر إلى نوعين من الحياة؛ حياة بدنه التي بها يدرك النافع والضار، ويؤثر ما ينفعه على ما يضره، وحياة قلبه وروحه التي بها يُميِّز بينَ الحق والباطل، والغي والرشاد، والهوى والضلال\".\n \nعبادَ اللهِ: حياة القلوب والأرواح لا تكون إلا بعبودية اللَّه -تعالى-، والاستجابةِ للوحي، ولزومِ طاعة الله وطاعة رسوله على الدوام‏، فعلينا أن نستشعر دائمًا أن حياتنا الحقيقيَّة إنما تكون في شرع ربنا ومنهجه، وبما يدعونا إليه اللهُ والرسولُ من العلم والإيمان، وهذه هي الحياة النافعة، التي تحصل بالاستجابة لله ولرسوله ظاهرًا وباطنًا؛ فَيَمْتَثِلُ العبدُ المَأْمُورَ بِهِ، ويَجْتَنِبُ المَنهِيَّ عَنْهُ، فَيَئُولُ إلى الحَياتَيْنِ الطَّيِّبَتَيْنِ الدُّنْيَوِيَّةِ والأُخْرَوِيَّةِ، ومَنْ لم تحصُل له هذه الاستجابةُ فلا حياةَ له، وإن كانت له حياةٌ بهيميةٌ مشتركةٌ بينَه وبينَ أراذلِ الحيواناتِ، ولا عجبَ؛ فقد بيَّن -تعالى- حالَ مَنْ جعَل همَّه طولَ الحياةِ مع إعراضه عن عبودية ربه فقال سبحانه: (وَلَتَجِدَنَّهُمْ أَحْرَصَ النَّاسِ عَلَى حَيَاةٍ)[الْبَقَرَةِ: 96]؛ فهم أشدُّ الناسِ حرصًا على الحياة، مَهمَا كانت مهينةً ذليلةً، وليس شرطًا عندَهم أن تكون حياةً كريمةً عزيزةً، بل كيفما كانت، حتى لو عاشوا حياة الدواب والبهائم والأنعام، مقتصرين على شهوة البطن والفرج، فتعسا لهم، وبئس العيش عيشهم الذي يعيشون، ولسوف يندمون؛ (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ)[الشُّعَرَاءِ: 88]، فقد أضاعوا أيام حياتهم الحقيقيَّة التي سيجد الواحد منهم غب إضاعتها يوم يقول: (يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي)[الْفَجْرِ: 24].\n \nمعاشِرَ المسلمينَ: في الاستِجابة لله والرسولِ حياةُ القلبِ والعقلِ، حياةُ النفسِ والمُجتمعِ، حياةُ الأمةِ كلّها، وممَّا يُستفاد من قوله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)[الْأَنْفَالِ: 24]، أنَّهُ يَجِبُ على كُلِّ مُسْلِمٍ إذا بَلَغَهُ قَوْلُ اللَّهِ أوْ قَوْلُ رَسُولِهِ في حُكْمٍ مِنَ الأحْكامِ الشَّرْعِيَّةِ أنْ يُبادِرَ إلى العَمَلِ بِهِ كائِنًا ما كانَ، ويَدَعَ ما خالَفَهُ مِنَ الرَّأْيِ وأقْوالِ الرِّجالِ، كما أن في هذه الآية الشريفة أعظمَ باعثٍ على العمل بما جاء في الوحيينِ، وعدم الاعتداد بما يخالف ما في الكتاب والسُّنَّة، كائنًا ما كان.\n \nوإذا استجاب المرء لله ولرسوله، واهتدى بالقرآن، وعَمِلَ بما فيه، حصَلَتْ له الحياةُ الطيبةُ، وكان على الهُدى والرشاد؛ (وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ)[الشُّورَى: 52].\n \nوإذا قام العبد بطاعة ربه وعبوديته مخلصًا له، فكلُّ ما يجري عليه ممَّا يكره يكون خيرًا له، وإذا تخلَّى عن طاعته وعبوديته فكلُّ ما هو فيه من محبوبٍ هو شرٌّ له.\n \nأيها الإخوةُ: ما أجملَ الحياةَ في رحاب الإيمان! وما أطيبَ العيشَ في طاعة الرحمن! فالمستجِيبون لله ولرسوله هم أهل الفَلَاح، وهم الأحياء وإن ماتوا، وغيرُهم أمواتٌ وإن كانوا أحياءَ الأبدان؛ ولهذا كان أكملُ الناس حياةً أكملَهم استجابةً لدعوة الرسول -صلى الله عليه وسلم-؛ فإنَّ كلَّ ما دَعا إليه ففيه الحَياةُ، فمَنْ فاتَه جُزءٌ منه فاتَه جزءٌ من الحياة، وفيه مِنَ الحَياةِ بحسَب ما استجَاب للرسول -صلى الله عليه وسلم-، وبهذا ينتقل المؤمنُ بِعِزِّ الإيمانِ والعِلْمِ عَنْ حالِ الكَفَرَةِ، مِنَ الصَّمَمِ والبَكَمِ، وعَدَمِ العَقْلِ، الَّذِي هو المَوْتُ المَعْنَوِيُّ إلى الحَياةِ المَعْنَوِيَّةِ، فلا حياةَ ولا سعادةَ ولا طمأنينةَ إلَّا في الاستجابةِ للهِ وللرَّسول، ولا ضيقَ ولا كدرَ ولا ضنكَ في العيش إلا بالبُعدِ عن شرعِ اللهِ -جل وعلا-، وهذا ما يفسر لنا تغير حال من كان كافرًا ميت القلب، مغمورا في ظلمة الجهل، فهداه الله للحق، ووفقه للإيمان، وجعل قلبه حيًّا بعد موته، مشرقًا مستنيرا بعد ظلمته، كما قال عز وجل: (أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ في النَّاسِ كَمَنْ مَثَلُهُ في الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا)[الْأَنْعَامِ: 122]، فقد ذهب عنه بعد إسلامه ما كان يجده من القلق والحيرة الشديدة، والضيق القاتل، والكآبة والأمراض النفسيَّة، وأصبح بعد استجابته للحق يشعر بقيمة حياته، وسكون نفسه وصفاء روحه وسعادة قلبه، ويعرف مبدأه ومنتهاه، وسر وجوده وغاية خلقه، حتى إن منهم من يصف حاله بقوله: \"ولدت من جديد\"، وكذا من كان بعيدًا عن الله، من عصاة المسلمين، عندما تاب وأناب، وعاد إلى رشده، وجد طعم الإيمان، وأحس بلذة العبادة، وأنس بذكر ربه، وهو يعد تلك السنين التي عاشها في غفلة قبل التوبة قد ضاعت من عمره، وذهبت من حياته سدى، وهكذا فكل داع إلى طاعة الله ورسوله فهو داع إلى الحياة الطيبة النافعة، وله مثل أجر من دعاه فاهتدى، واستضاء بنور الوحي، وصار بالإيمان حيًّا.\n \nولْنَعْلَمْ -عبادَ اللهِ- أنَّ الضلال والشقاء متلازمان، لا ينفكُّ أحدُهما عن الآخَر، والله -سبحانه- يَجمَع بين الْهُدَى وانشراح الصدر والحياة الطيبة، وبين الضلال وضيق الصدر والمعيشة الضنك، أعوذ بالله من الشيطان الرجيم: (فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى)[طه: 123-126].\n \nبارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الْهُدَى والحكمة، أقول قولي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين، فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، تعظيمًا لشأنه، وأشهد أنَّ محمدًا عبدُه ورسولُه، الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: وأما قوله -جل وعلا-: (وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ)[الْأَنْفَالِ: 24]، ففيه بيان أن قدرة الله وعلمه وإحاطته حائلة بين المرء وقلبه، وهو القادر على الحيلولة بينه وبين ما يشتهيه قلبه، وأنَّه -سبحانه- يحجز بين العبد وقلبه إذا شاء، فلا يستطيع المرء أن يدرك ويعي به شيئًا من حق أو باطل، إلا -بإذن الله-تعالى-؛ فقلوب العباد بيد خالقها -سبحانه-، يصرفها ويقلبها كيف يشاء، فلنحذر عباد الله من ترك الاستجابة لرسوله -صلى الله عليه وسلم- إذا دعانا لما يحيينا، أو أن نردَّ أمْرَ اللهِ حينَ يأتِينا، أو نتثاقلَ ونتباطَأَ عن الاستجابةِ له؛ فمن وقَع في ذلك فإنَّه لا يأمَنُ أن يَحُولَ اللهُ بينَه وبينَ قلبِه؛ فلا يمكِّنُه بعدَ ذلك من الاستجابة إذا أرادها؛ عقوبةً له على تركها بعدَ وضوح الحق واستبانته؛ فيكون كما في قوله: (وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ)[الْأَنْعَامِ: 110]، وقوله -سبحانه-: (فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ)[الصَّفِّ: 5]، وقوله: (فَمَا كَانُوا لِيُؤْمِنُوا بِمَا كَذَّبُوا مِنْ قَبْلُ)[الْأَعْرَافِ: 101]، وعن أنس بن مالك -رضي الله عنه- قال: \"كان رسول الله -صلى الله عليه وسلم- يكثر أن يقول: ‌يَا ‌مُقَلِّبَ ‌الْقُلُوبِ، ‌ثَبِّتْ ‌قَلْبِي ‌عَلَى ‌دِينِكَ، قَالَ: فَقُلْنَا يَا رَسُولَ اللهِ، آمَنَّا بِكَ، وَبِمَا جِئْتَ بِهِ، فَهَلْ تَخَافُ عَلَيْنَا: قَالَ: فَقَالَ: نَعَمْ، إِنَّ الْقُلُوبَ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ اللهِ -عز وجل- يُقَلِّبُهَا كيف يشاء\"، وعن النواس بن سمعان -رضي الله عنه- قال: \"سمعت رسول الله -صلى الله عليه وسلم- يقول: \"ما من قلب إلا وهو بين أصبعين من أصابع رب العالمين، إن شاء أن يقيمه أقامه، وإن شاء أن يزيغه أزاغه، وكان يقول: \"يا مقلب القلوب ثبت قلوبنا على دينك\".\n \nفنسأل الله ربنا ألا يزيغ قلوبنا بعد إذ هدانا، ونسأله أن يهب لنا من لدنه رحمة، إنه هو الوهاب، وأمَّا ختام الآية؛ وهو قوله -تعالى-: (وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ)[الْأَنْفَالِ: 24]؛ أي: واعلموا -أيها المؤمنون- أن إلى الله -تعالى- مصيركم ومرجعكم يوم القيامة، فتجمعون إليه وحده، فيوفيكم جزاء أعمالكم التي عملتموها في الدنيا، إن خيرًا فخير، وإن شرًّا فشر.\n \nوعلينا -عباد الله- أن نعتبر بمن فقَد الاستجابةَ لله ولرسوله، فمات قلبه وهلك عياذًا بالله، ونبادر للطاعات، ونتزوَّد ليوم الحشر، ونسارع في فعل الخيرات، ونجتهد في العمل، ولا نعتمد على ما يقع في قلوبنا من تأميل البقاء، وطول الأجل.\n \nوما أحوجَ العبدَ إلى أن يتدارك بالتوبة ما هو فيه من الإعراض والغفلة، وأن يحقق الاستجابة في فترة المهلة، قبل أن يأتي يوم لا ينفع فيه ندم ولا حسرة، قال تعالى: (اسْتَجِيبُوا لِرَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ)[الشُّورَى: 47].\n \nإخوةَ الإسلامِ: وها نحن الآنَ في شهر رجب، أحدِ الأشهُر الحُرُم، التي يجب أن نستشعر مكانتها، ونراعي حرمتَها، استجابةً لأمر الله -عز وجل- إذ يقول: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا في كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)[التَّوْبَةِ: 36]، قال قتادة -رحمه الله-: \"إنَّ الظُّلْمَ في الأشهرِ الحرمِ أعظمُ خطيئةً ووزرًا من الظلمِ فيما سِوَاهَا، وإِنْ كان الظلمُ على كلِّ حالٍ عظيمًا، ولكِنَّ اللهَ يُعظِّم من أمرِه ما يشاءُ\".\n \nألَا وصلُّوا وسلِّموا عباد الله على خيرة خلق الله ومصطفاه، كما أمركم ربكم -جل في علاه-؛ (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهمَّ عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهمَّ واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.\n \nاللهمَّ واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهمَّ أبرم لأمة الإسلام أمرًا رشدًا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.\n \nاللهمَّ ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.\n \nاللهمَّ كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهمَّ كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهمَّ آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهمَّ أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/المعنى الحقيقي للحياة 2/الحياة الطيبة هي العامرة بالأعمال الصالحات 3/الحياة السيئة للكفرة والعصاة والمتجبرين 4/العواقب الحسنة للاستجابة لله تعالى ولرسوله صلى الله عليه وسلم 5/نصائح كي يَسلَم قلب العبد 6/وجوب الاعتبار بحال من فقد الاستجابة لله ولرسوله 7/على المسلم احترام شهر رجب وحرمته</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ما أجملَ الحياةَ في رحاب الإيمان! وما أطيبَ العيشَ في طاعة الرحمن! فالمستجِيبون لله ولرسوله هم أهل الفَلَاح، وهم الأحياء وإن ماتوا، وغيرُهم أمواتٌ وإن كانوا أحياءَ الأبدان؛ ولهذا كان أكملُ الناس حياةً أكملَهم استجابةً لدعوة الرسول -صلى الله عليه وسلم-؛ فإنَّ كلَّ ما دَعا إليه ففيه الحَياةُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379109\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ لله، نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، مَنْ يهدِه اللهُ فلا مضلَّ له، ومَنْ يُضلِلْ فلا هاديَ له، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أن محمدًا عبدُه ورسولُه، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله -عبادَ اللهِ-؛ فمن اتقى اللهَ وأصلَح فلا خوفٌ عليهم ولا هم يحزنونَ، بل لهم الأمنُ التامُّ والسعادةُ والفَلَاحُ الأبديُّ، ولهم البُشرى في الحياة الدنيا وفي الآخرة، والنعيمُ السرمديُّ.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ليس كلُّ أحد يحيا في هذا الدنيا حياةً ذات قيمة؛ إذ هناك حياةٌ خاصةٌ، حقيقٌ بالمرء أن يسعى إليها؛ ليكون حيًّا حقًّا، ولِيجعلَ لحياتِه التي يعيشها معنًى وأثرًا؛ فتعالَوْا عبادَ الله لنتعرَّفَ على هذه الحقيقة، من خلال ما بيَّن لنا ربُّنا -عز وجل- في مُحكَم التنزيل، والمعاني المستفادةِ من ذلك النداء القرآنيّ الجليل: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span>)[الْأَنْفَالِ: 24]؛ أي: أَجِيبُوا الرَّسولَ إذا دعاكم إلى ما فيه صلاحٌ لكم، وحياةٌ طيبةٌ نافعةٌ لأبدانِكم وأرواحِكم في الدُّنيا والآخرةِ.</p>\n<p>&nbsp;</p>\n<p>ويدخل في ذلك كل أعمال البر والطاعة، كما قال تعالى: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97]، وقال عز وجل: (<span style=\"color:#ff0000;\">وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا في سَبِيلِ اللَّهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِنْدَ رَبِّهِمْ يُرْزَقُونَ</span>)[آلِ عِمْرَانَ: 169]، كما أنَّه -سبحانه- شبَّه من لا يستجيب لرسوله بأصحاب القبور فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُسْمِعُ مَنْ يَشَاءُ وَمَا أَنْتَ بِمُسْمِعٍ مَنْ في الْقُبُورِ</span>)[فَاطِرٍ: 22]، وبين -تعالى- أن من نتائج الإعراض عن ذكر الله الوخيمة المعيشة الضنك؛ فقال -جل في علاه-: (<span style=\"color:#ff0000;\">وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه: 124]، قال ابن القيم -رحمه الله- بعد أن ذكر أقوال العلماء في معنى قوله -تعالى-: (<span style=\"color:#ff0000;\">إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span>)[الْأَنْفَالِ: 24]: \"<span style=\"color:#008000;\">والآية تتناول هذا كله؛ فإن الإيمان والإسلام والقرآن والجهاد، يحيي القلوب الحياة الطيبة، وكمال الحياة في الجنة، والرسول داع إلى الإيمان وإلى الجنة، وهو داع إلى الحياة في الدنيا والآخرة، والإنسان مضطر إلى نوعين من الحياة؛ حياة بدنه التي بها يدرك النافع والضار، ويؤثر ما ينفعه على ما يضره، وحياة قلبه وروحه التي بها يُميِّز بينَ الحق والباطل، والغي والرشاد، والهوى والضلال</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: حياة القلوب والأرواح لا تكون إلا بعبودية اللَّه -تعالى-، والاستجابةِ للوحي، ولزومِ طاعة الله وطاعة رسوله على الدوام‏، فعلينا أن نستشعر دائمًا أن حياتنا الحقيقيَّة إنما تكون في شرع ربنا ومنهجه، وبما يدعونا إليه اللهُ والرسولُ من العلم والإيمان، وهذه هي الحياة النافعة، التي تحصل بالاستجابة لله ولرسوله ظاهرًا وباطنًا؛ فَيَمْتَثِلُ العبدُ المَأْمُورَ بِهِ، ويَجْتَنِبُ المَنهِيَّ عَنْهُ، فَيَئُولُ إلى الحَياتَيْنِ الطَّيِّبَتَيْنِ الدُّنْيَوِيَّةِ والأُخْرَوِيَّةِ، ومَنْ لم تحصُل له هذه الاستجابةُ فلا حياةَ له، وإن كانت له حياةٌ بهيميةٌ مشتركةٌ بينَه وبينَ أراذلِ الحيواناتِ، ولا عجبَ؛ فقد بيَّن -تعالى- حالَ مَنْ جعَل همَّه طولَ الحياةِ مع إعراضه عن عبودية ربه فقال سبحانه: (<span style=\"color:#ff0000;\">وَلَتَجِدَنَّهُمْ أَحْرَصَ النَّاسِ عَلَى حَيَاةٍ</span>)[الْبَقَرَةِ: 96]؛ فهم أشدُّ الناسِ حرصًا على الحياة، مَهمَا كانت مهينةً ذليلةً، وليس شرطًا عندَهم أن تكون حياةً كريمةً عزيزةً، بل كيفما كانت، حتى لو عاشوا حياة الدواب والبهائم والأنعام، مقتصرين على شهوة البطن والفرج، فتعسا لهم، وبئس العيش عيشهم الذي يعيشون، ولسوف يندمون؛ (يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ)[الشُّعَرَاءِ: 88]، فقد أضاعوا أيام حياتهم الحقيقيَّة التي سيجد الواحد منهم غب إضاعتها يوم يقول: (<span style=\"color:#ff0000;\">يَا لَيْتَنِي قَدَّمْتُ لِحَيَاتِي</span>)[الْفَجْرِ: 24].</p>\n<p>&nbsp;</p>\n<p>معاشِرَ المسلمينَ: في الاستِجابة لله والرسولِ حياةُ القلبِ والعقلِ، حياةُ النفسِ والمُجتمعِ، حياةُ الأمةِ كلّها، وممَّا يُستفاد من قوله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span>)[الْأَنْفَالِ: 24]، أنَّهُ يَجِبُ على كُلِّ مُسْلِمٍ إذا بَلَغَهُ قَوْلُ اللَّهِ أوْ قَوْلُ رَسُولِهِ في حُكْمٍ مِنَ الأحْكامِ الشَّرْعِيَّةِ أنْ يُبادِرَ إلى العَمَلِ بِهِ كائِنًا ما كانَ، ويَدَعَ ما خالَفَهُ مِنَ الرَّأْيِ وأقْوالِ الرِّجالِ، كما أن في هذه الآية الشريفة أعظمَ باعثٍ على العمل بما جاء في الوحيينِ، وعدم الاعتداد بما يخالف ما في الكتاب والسُّنَّة، كائنًا ما كان.</p>\n<p>&nbsp;</p>\n<p>وإذا استجاب المرء لله ولرسوله، واهتدى بالقرآن، وعَمِلَ بما فيه، حصَلَتْ له الحياةُ الطيبةُ، وكان على الهُدى والرشاد؛ (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَوْحَيْنَا إِلَيْكَ رُوحًا مِنْ أَمْرِنَا مَا كُنْتَ تَدْرِي مَا الْكِتَابُ وَلَا الْإِيمَانُ وَلَكِنْ جَعَلْنَاهُ نُورًا نَهْدِي بِهِ مَنْ نَشَاءُ مِنْ عِبَادِنَا وَإِنَّكَ لَتَهْدِي إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[الشُّورَى: 52].</p>\n<p>&nbsp;</p>\n<p>وإذا قام العبد بطاعة ربه وعبوديته مخلصًا له، فكلُّ ما يجري عليه ممَّا يكره يكون خيرًا له، وإذا تخلَّى عن طاعته وعبوديته فكلُّ ما هو فيه من محبوبٍ هو شرٌّ له.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: ما أجملَ الحياةَ في رحاب الإيمان! وما أطيبَ العيشَ في طاعة الرحمن! فالمستجِيبون لله ولرسوله هم أهل الفَلَاح، وهم الأحياء وإن ماتوا، وغيرُهم أمواتٌ وإن كانوا أحياءَ الأبدان؛ ولهذا كان أكملُ الناس حياةً أكملَهم استجابةً لدعوة الرسول -صلى الله عليه وسلم-؛ فإنَّ كلَّ ما دَعا إليه ففيه الحَياةُ، فمَنْ فاتَه جُزءٌ منه فاتَه جزءٌ من الحياة، وفيه مِنَ الحَياةِ بحسَب ما استجَاب للرسول -صلى الله عليه وسلم-، وبهذا ينتقل المؤمنُ بِعِزِّ الإيمانِ والعِلْمِ عَنْ حالِ الكَفَرَةِ، مِنَ الصَّمَمِ والبَكَمِ، وعَدَمِ العَقْلِ، الَّذِي هو المَوْتُ المَعْنَوِيُّ إلى الحَياةِ المَعْنَوِيَّةِ، فلا حياةَ ولا سعادةَ ولا طمأنينةَ إلَّا في الاستجابةِ للهِ وللرَّسول، ولا ضيقَ ولا كدرَ ولا ضنكَ في العيش إلا بالبُعدِ عن شرعِ اللهِ -جل وعلا-، وهذا ما يفسر لنا تغير حال من كان كافرًا ميت القلب، مغمورا في ظلمة الجهل، فهداه الله للحق، ووفقه للإيمان، وجعل قلبه حيًّا بعد موته، مشرقًا مستنيرا بعد ظلمته، كما قال عز وجل: (<span style=\"color:#ff0000;\">أَوَمَنْ كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ في النَّاسِ كَمَنْ مَثَلُهُ في الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِنْهَا</span>)[الْأَنْعَامِ: 122]، فقد ذهب عنه بعد إسلامه ما كان يجده من القلق والحيرة الشديدة، والضيق القاتل، والكآبة والأمراض النفسيَّة، وأصبح بعد استجابته للحق يشعر بقيمة حياته، وسكون نفسه وصفاء روحه وسعادة قلبه، ويعرف مبدأه ومنتهاه، وسر وجوده وغاية خلقه، حتى إن منهم من يصف حاله بقوله: \"ولدت من جديد\"، وكذا من كان بعيدًا عن الله، من عصاة المسلمين، عندما تاب وأناب، وعاد إلى رشده، وجد طعم الإيمان، وأحس بلذة العبادة، وأنس بذكر ربه، وهو يعد تلك السنين التي عاشها في غفلة قبل التوبة قد ضاعت من عمره، وذهبت من حياته سدى، وهكذا فكل داع إلى طاعة الله ورسوله فهو داع إلى الحياة الطيبة النافعة، وله مثل أجر من دعاه فاهتدى، واستضاء بنور الوحي، وصار بالإيمان حيًّا.</p>\n<p>&nbsp;</p>\n<p>ولْنَعْلَمْ -عبادَ اللهِ- أنَّ الضلال والشقاء متلازمان، لا ينفكُّ أحدُهما عن الآخَر، والله -سبحانه- يَجمَع بين الْهُدَى وانشراح الصدر والحياة الطيبة، وبين الضلال وضيق الصدر والمعيشة الضنك، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا * قَالَ كَذَلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا وَكَذَلِكَ الْيَوْمَ تُنْسَى</span>)[طه: 123-126].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن والسُّنَّة، ونفعني وإيَّاكم بما فيهما من الْهُدَى والحكمة، أقول قولي هذا وأستغفِر اللهَ لي ولكم ولجميع المسلمين، فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهدُ ألَّا إلهَ إلَّا اللهُ، وحدَه لا شريكَ له، تعظيمًا لشأنه، وأشهد أنَّ محمدًا عبدُه ورسولُه، الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: وأما قوله -جل وعلا-: (<span style=\"color:#ff0000;\">وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ</span>)[الْأَنْفَالِ: 24]، ففيه بيان أن قدرة الله وعلمه وإحاطته حائلة بين المرء وقلبه، وهو القادر على الحيلولة بينه وبين ما يشتهيه قلبه، وأنَّه -سبحانه- يحجز بين العبد وقلبه إذا شاء، فلا يستطيع المرء أن يدرك ويعي به شيئًا من حق أو باطل، إلا -بإذن الله-تعالى-؛ فقلوب العباد بيد خالقها -سبحانه-، يصرفها ويقلبها كيف يشاء، فلنحذر عباد الله من ترك الاستجابة لرسوله -صلى الله عليه وسلم- إذا دعانا لما يحيينا، أو أن نردَّ أمْرَ اللهِ حينَ يأتِينا، أو نتثاقلَ ونتباطَأَ عن الاستجابةِ له؛ فمن وقَع في ذلك فإنَّه لا يأمَنُ أن يَحُولَ اللهُ بينَه وبينَ قلبِه؛ فلا يمكِّنُه بعدَ ذلك من الاستجابة إذا أرادها؛ عقوبةً له على تركها بعدَ وضوح الحق واستبانته؛ فيكون كما في قوله: (<span style=\"color:#ff0000;\">وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ</span>)[الْأَنْعَامِ: 110]، وقوله -سبحانه-: (<span style=\"color:#ff0000;\">فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ<span style=\"color:#000000;\">)[الصَّفِّ: 5]، وقوله: (</span>فَمَا كَانُوا لِيُؤْمِنُوا بِمَا كَذَّبُوا مِنْ قَبْلُ</span>)[الْأَعْرَافِ: 101]، وعن أنس بن مالك -رضي الله عنه- قال: \"كان رسول الله -صلى الله عليه وسلم- يكثر أن يقول: ‌يَا ‌مُقَلِّبَ ‌الْقُلُوبِ، ‌ثَبِّتْ ‌قَلْبِي ‌عَلَى ‌دِينِكَ، قَالَ: فَقُلْنَا يَا رَسُولَ اللهِ، آمَنَّا بِكَ، وَبِمَا جِئْتَ بِهِ، فَهَلْ تَخَافُ عَلَيْنَا: قَالَ: فَقَالَ: <span style=\"color:#0000ff;\">نَعَمْ، إِنَّ الْقُلُوبَ بَيْنَ أُصْبُعَيْنِ مِنْ أَصَابِعِ اللهِ -عز وجل- يُقَلِّبُهَا كيف يشاء</span>\"، وعن النواس بن سمعان -رضي الله عنه- قال: \"سمعت رسول الله -صلى الله عليه وسلم- يقول: \"ما من قلب إلا وهو بين أصبعين من أصابع رب العالمين، إن شاء أن يقيمه أقامه، وإن شاء أن يزيغه أزاغه، وكان يقول: \"<span style=\"color:#0000ff;\">يا مقلب القلوب ثبت قلوبنا على دينك</span>\".</p>\n<p>&nbsp;</p>\n<p>فنسأل الله ربنا ألا يزيغ قلوبنا بعد إذ هدانا، ونسأله أن يهب لنا من لدنه رحمة، إنه هو الوهاب، وأمَّا ختام الآية؛ وهو قوله -تعالى-: (<span style=\"color:#ff0000;\">وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span>)[الْأَنْفَالِ: 24]؛ أي: واعلموا -أيها المؤمنون- أن إلى الله -تعالى- مصيركم ومرجعكم يوم القيامة، فتجمعون إليه وحده، فيوفيكم جزاء أعمالكم التي عملتموها في الدنيا، إن خيرًا فخير، وإن شرًّا فشر.</p>\n<p>&nbsp;</p>\n<p>وعلينا -عباد الله- أن نعتبر بمن فقَد الاستجابةَ لله ولرسوله، فمات قلبه وهلك عياذًا بالله، ونبادر للطاعات، ونتزوَّد ليوم الحشر، ونسارع في فعل الخيرات، ونجتهد في العمل، ولا نعتمد على ما يقع في قلوبنا من تأميل البقاء، وطول الأجل.</p>\n<p>&nbsp;</p>\n<p>وما أحوجَ العبدَ إلى أن يتدارك بالتوبة ما هو فيه من الإعراض والغفلة، وأن يحقق الاستجابة في فترة المهلة، قبل أن يأتي يوم لا ينفع فيه ندم ولا حسرة، قال تعالى: (<span style=\"color:#ff0000;\">اسْتَجِيبُوا لِرَبِّكُمْ مِنْ قَبْلِ أَنْ يَأْتِيَ يَوْمٌ لَا مَرَدَّ لَهُ مِنَ اللَّهِ مَا لَكُمْ مِنْ مَلْجَإٍ يَوْمَئِذٍ وَمَا لَكُمْ مِنْ نَكِيرٍ</span>)[الشُّورَى: 47].</p>\n<p>&nbsp;</p>\n<p>إخوةَ الإسلامِ: وها نحن الآنَ في شهر رجب، أحدِ الأشهُر الحُرُم، التي يجب أن نستشعر مكانتها، ونراعي حرمتَها، استجابةً لأمر الله -عز وجل- إذ يقول: (<span style=\"color:#ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا في كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)[التَّوْبَةِ: 36]، قال قتادة -رحمه الله-: \"<span style=\"color:#008000;\">إنَّ الظُّلْمَ في الأشهرِ الحرمِ أعظمُ خطيئةً ووزرًا من الظلمِ فيما سِوَاهَا، وإِنْ كان الظلمُ على كلِّ حالٍ عظيمًا، ولكِنَّ اللهَ يُعظِّم من أمرِه ما يشاءُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا وسلِّموا عباد الله على خيرة خلق الله ومصطفاه، كما أمركم ربكم -جل في علاه-؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّم على محمد، أجملِ الناس وأبهاهم من بعيدٍ، وأحسنِهم وأحلاهم من قريبٍ، صلاةً وسلامًا دائمينِ، تامينِ كاملينِ، إلى يوم المزيد، وارضَ اللهمَّ عن الخلفاء الراشدين، والصحابة والتابعين، ومَنْ تَبِعهم بإحسانٍ، وعنَّا معهم بعفوك وكرمك يا منان.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، اللهمَّ واحفظ بلاد الحرمين، من شر الأشرار، وأذية الفجار، وكيد الكائدين، ومكر الماكرين، ومن كل متربص وحاسد وحاقد، وعدو للإسلام والمسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ واجعلها آمنةً مطمئنةً، رخاءً وسعةً، وسائرَ بلاد المسلمين، اللهمَّ أبرم لأمة الإسلام أمرًا رشدًا، يعز فيه أهل طاعتك، ويهدى فيه أهل معصيتك، ويأمر فيه بالمعروف، وينهى فيه عن المنكر، يا سميع الدعاء.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ ادفع عَنَّا الغلاء والوباء والأدواء، والربا والزنا والزلازل، والمحن وسوء الفتن، ما ظهر منها وما بطن، عن بلدنا هذا خاصةً، وعن سائر بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ كُنْ لإخواننا المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهمَّ كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهمَّ آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، وخذ بناصيته للبر والتقوى، اللهمَّ أحينا مسلمين، وتوفنا مسلمين، غير مبدلين ولا مغيرين، وغير خزايا ولا مفتونين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحياة_الطيبة.doc",
      "path": "/database/files/الحياة_الطيبة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9_/download-file/379009"
    },
    {
      "name": "الحياة_الطيبة.pdf",
      "path": "/database/files/الحياة_الطيبة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9_/download-file/379010"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحياة-الطيبة_"
}
