{
  "id": 387,
  "title": "الأمر بالمعروف والنهي عن المنكر (1)",
  "slug": "الأمر-بالمعروف-والنهي-عن-المنكر-1-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المجيد بن عبد العزيز الدهيشي"
  },
  "rawContent": "عناصر الخطبة\n                        1/صور من إنكار الناس على من يضر بأمور دنياهم 2/مثل نبوي بديع للمجتمع وأفراده 3/أمضى سلاح يصان به المجتمع المسلم 4/أهمية شعيرة الأمر بالمعروف والنهي عن المنكر 5/ضرر ترك الأمر بالمعروف والنهي عن المنكر 6/من أقوال السلف في الأمر بالمعروف والنهي عن المنكر\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فالمـتأمل في التاريخ يجد أن أي أمة تراخت وأهملت، وتركت الباطل يسيطر على شؤون الناس فلم تغير عليه، وتركت الحق يذوي ويستذل، فلم تنصره فهي الأمة الفاشلة، وهي الأمة التي حل...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد: فاتقوا الله ربكم حق تقواه، واعلموا أن من اتقى ربه كفاه وآواه، ومن كل مكروه حماه؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق: 2، 3]\n \nعباد الله: لا يلام الإنسان إن هو سعى بكل طاقته في تحصيل ما ينفعه ودفع ما يضره في بدنه وماله وأهله وأولاده، فمن سمع بمرض معد تحصن منه وأخذ أهبته، ومن صال عليه معتد يريد نفسه أو عرضه أو ماله حمي أنفه وثارت غيرته واستبسل في الذود عن حماه، ومن رأى خطراً أمامه تجنبه وحاد عنه.\n \nأيها الأحبة: لو كان أحدنا في منزله وسمع صوت معدات تشرع في هدم منزله، ورأى شخصاً مغرضاً يقوم بذلك، أيدعه يصنع ما يشاء أم أنه سيمنعه قدر استطاعته؟ وسؤال آخر: لو كان هناك عمارة كبيرة مكونة من عدة أدوار، وأراد ساكن الدور الأرضي من هذه العمارة أن يوسع مكان نزوله، فشرع في هدم وإزالة الأعمدة ونقض الجدران من حوله؛ ليتسع منزله، ولم يأبه بحق ساكني العمارة من فوقه، ولم يبال بحياتهم، ولم يكن عنده مانع من أن تسقط العمارة بكاملها، ما دام أنه مستفيد بتوسعة منزله؛ هل سيدعه الساكنون يفعل ما بدا له، أم أنهم سيحولون بينه وبين ما عزم عليه؟ ولو تركوه وما نوى لهلكوا جميعاً تحت أنقاض العمارة بدءًا بصاحب الدور الأرضي الذي ارتكب هذه الحماقة!.\n \nوصورة أخرى ومثل جميل ضربه النبي -صلى الله عليه وسلم- لأمته، حين أشار إلى ركاب سفينة تمخر بهم عباب البحر وسط هدير الأمواج وصفق الماء، وركاب السفينة كثر، بعضهم في أعلى السفينة وبعضهم الآخر في أسفلها، والذين في أسفلها إذا احتاجوا إلى الماء مروا بمن فوقهم، فأزعجوهم وأشغلوهم وأحرجوا معهم، فأراد أحد الذين في أسفل السفينة أن يريح نفسه من هذا العناء، فعزم على إحداث خرق في أسفل السفينة؛ حتى يصل إلى الماء كلما أراده دون إيذاء من فوقه، فشرع في هذا الخرق انطلاقاً من حريته الشخصية، وأنه لا أحد يمنعه مما أراد، فما موقف الباقين من ركاب السفينة؟، إن العاقل يعلم أنهم لو تركوه يعمل ما يشاء ولم يمنعوه من إحداث الخرق؛ لغرقت السفينة بكاملها وبجميع ركابها.\n \nاستمعوا إلى الحبيب -صلى الله عليه وسلم- وهو يضرب المثل للمجتمع المسلم بتلك السفينة، أخرج البخاري من حديث النعمان بن بشير رضي الله عنهما عن النبي -صلى الله عليه وسلم- أنه قال: \"مَثَلُ الْقَائِمِ عَلَى حُدُودِ اللَّهِ وَالْوَاقِعِ فِيهَا كَمَثَلِ قَوْمٍ اسْتَهَمُوا عَلَى سَفِينَةٍ، فَأَصَابَ بَعْضُهُمْ أَعْلاَهَا وَأَصَابَ بَعْضُهُمْ أَسْفَلَهَا، فَكَانَ الَّذِى فِي أَسْفَلِهَا إِذَا اسْتَقَوْا مِنَ الْمَاءِ فَمَرُّوا عَلَى مَنْ فَوْقَهُمْ آذَوهُمْ، فَقَالُوا: لَوْ أَنَّا خَرَقْنَا فِي نَصِيبِنَا خَرْقًا؛ فَاسْتَقَيْنَا مِنْهُ وَلَمْ نُؤْذِ مَنْ فَوْقَنَا، فَإِنْ تَرَكُوهُمْ وَمَا أَرَادُوا هَلَكُوا جَمِيعًا، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا جَمِيعًا\"، وفي لفظ آخر: قال النبي -صلى اللهم عليه وسلم-: \"مَثَلُ الْمُدْهِنِ -والمدهن هو المحابي الذي يضيع الحقوق ولا يغير المنكر- فِي حُدُودِ اللهِ وَالْوَاقِعِ فِيهَا، مَثَلُ قَوْمٍ اسْتَهَمُوا سَفِينَةً فَصَارَ بَعْضُهُمْ فِي أَسْفَلِهَا وَصَارَ بَعْضُهُمْ فِي أَعْلَاهَا، فَكَانَ الَّذِي فِي أَسْفَلِهَا يَمُرُّونَ بِالْمَاءِ عَلَى الَّذِينَ فِي أَعْلَاهَا فَتَأَذَّوْا بِهِ، فَأَخَذَ فَأْسًا فَجَعَلَ يَنْقُرُ أَسْفَلَ السَّفِينَةِ، فَأَتَوْهُ فَقَالُوا: مَا لَكَ؟ قَالَ: تَأَذَّيْتُمْ بِي، وَلَا بُدَّ لِي مِنَ الْمَاءِ، فَإِنْ أَخَذُوا عَلَى يَدَيْهِ أَنْجَوْهُ وَنَجَّوْا أَنْفُسَهُمْ، وَإِنْ تَرَكُوهُ أَهْلَكُوهُ وَأَهْلَكُوا أَنْفُسَهُمْ\".\n \nإن نبي الله -صلى الله عليه وسلم- يضرب لأمته هذا المثل حين يشبههم بركاب السفينة، فهذه سفينة النجاة تبحر وسط أمواج الفتن والشبهات والشهوات، وكلما كانت السفينة سليمة، وركابها عقلاء، يمنع عاقلهم سفه سفيههم؛ كانت حرية بالسلامة والنجاة، ولكن الخوف إنما يأتي من قبل أناس قلت عقولهم، وهانت عليهم سلامة مجتمعهم، وغلبوا أهواءهم وحكموا شهواتهم؛ فتنادوا إلى الوقوع في المحرمات، والولوغ في المعاصي والسيئات، ودافعوا عن أمثالهم ممن رتع في الموبقات، أو تساهل في أداء الواجبات، فهؤلاء هم الذين يخرقون سفينة المجتمع بمعاول شهواتهم، ما لم تردعهم البقية الباقية من المجتمع.\n \nوإن أمضى سلاح يصان به المجتمع المسلم وتحفظ به كرامته، أداء شعيرة الأمر بالمعروف والنهي عن المنكر؛ فبه تصان الأعراض، ويحتاط للدين، وبه يأمن المسلم على عرضه، وهو الضمانة -بإذن الله تعالى- للمجتمع من أن يقع به ما وقع للأمم السابقة ولأمم ومجتمعات لاحقة، ممن أشاع المنكر واستهان بالواجب الشرعي، فإن المجتمع المسلم إذا فشا فيه المنكر ولم ينكر، ولم يتصد له الآمرون بالمعروف والناهون عن المنكر؛ فإنه يفقد أماناً كان بيده، وتزول عنه ضمانة كان يحملها مهما كان موقعه وزمانه.\n \nيؤكد هذا ما قاله النبي الكريم الذي لا ينطق عن الهوى إن هو إلا وحي يوحى، في الصحيحين من حديث زينب بنت جحش -رضي الله عنها-: أَنَّ النَّبِيَّ -صلى الله عليه وسلم- دَخَلَ عَلَيْهَا فَزِعًا يَقُولُ: \"لاَ إِلهَ إِلاَّ اللهُ! وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ؛ فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأجُوجَ وَمأجُوجَ مِثْلُ هذِهِ\"، وَحَلَّقَ بِإِصْبَعِهِ الإِبْهَامِ وَالَّتِي تَلِيهَا، قَالَتْ زَيْنَبُ ابْنةُ جَحْشٍ: فَقُلْتُ: يَا رَسُولَ اللهِ! أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟! قَالَ: \"نَعَمْ؛ إِذَا كَثُرَ الْخَبَثُ\"، إذا كثر الخبث وعم، فلا منكر ينكر، ولا معروف يؤمر به، وترك الحبل على غاربه، وانطلق كل مفتون ينفس عن مكبوت شهواته بلا حياء ولا خوف؛ فهنالك تأتي السنة الربانية التي تستوجب العقوبة والهلاك للمجتمع الذي يفشو فيه المنكر.\n \nإن قوماً سبقونا جاءتهم اللعنة على لسان نبيين من أنبياء الله -تعالى-، لما أن صارت حالهم إلى تلك الحال، بل إنهم أنكروا المنكر في أول أمره، ولكنهم ألفوه فيما بعد فما عاد بعضهم ينكره على بعض، أخرج الترمذي وحسنه وأبو داود من حديث عبد الله بن مسعود، أن النبي -صلى الله عليه وسلم- قال: \"إنَّ أوَّلَ مَا دَخَلَ النَّقْصُ عَلَى بَنِي إسْرَائِيلَ أنَّهُ كَانَ الرَّجُلُ يَلْقَى الرَّجُلَ، فَيَقُولُ: يَا هَذَا! اتَّقِ الله ودَعْ مَا تَصْنَعُ؛ فَإِنَّهُ لاَ يَحِلُّ لَكَ، ثُمَّ يَلْقَاهُ مِنَ الغَدِ وَهُوَ عَلَى حَالِهِ، فَلا يَمْنَعُهُ ذلِكَ أنْ يَكُونَ أكِيلَهُ وَشَريبَهُ وَقَعيدَهُ، فَلَمَّا فَعَلُوا ذلِكَ ضَرَبَ اللهُ قُلُوبَ بَعْضِهِمْ بِبَعْضٍ، ثُمَّ قَالَ: (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ * تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ * وَلَوْ كَانُوا يُؤْمِنُونَ بِاللَّهِ وَالنَّبِيِّ وَمَا أُنْزِلَ إِلَيْهِ مَا اتَّخَذُوهُمْ أَوْلِيَاءَ وَلَكِنَّ كَثِيرًا مِنْهُمْ فَاسِقُونَ)[المائدة: 78 - 81]، ثُمَّ قَالَ: \"كَلاَّ، وَاللهِ لَتَأمُرُنَّ بالمَعْرُوفِ، وَلَتَنْهَوُنَّ عَنِ المُنْكَرِ، وَلَتَأخُذُنَّ عَلَى يَدِ الظَّالِمِ، وَلَتَأطِرُنَّهُ عَلَى الحَقِّ أطْراً، وَلَتَقْصُرُنَّه عَلَى الحَقِّ قَصْراً، أَوْ لَيَضْرِبَنَّ اللهُ بقُلُوبِ بَعْضِكُمْ عَلَى بَعْضٍ، ثُمَّ ليَلْعَننكُمْ كَمَا لَعَنَهُمْ\".\n \nإذا عُطّلت شعيرة الأمر بالمعروف والنهي عن المنكر حرم المجتمع من إجابة الدعاء، وفتح أبواب السماء له، كما جاء عند أحمد والترمذي من حديث حذيفة أن النبي -صلى الله عليه وسلم- قال: \"لَتَأْمُرُنَّ بِالْمَعْرُوفِ وَلَتَنْهَوُنَّ عَنِ الْمُنْكَرِ؛ أَوْ لَيُوشِكَنَّ اللَّهُ أَنْ يَبْعَثَ عَلَيْكُمْ عِقَابًا مِنْ عِنْدِهِ، ثُمَّ لَتَدْعُوُنَّهُ فَلاَ يَسْتَجِيبُ لَكُمْ\" فيا لله! أي حرمان يعيش فيه ذلك المجتمع؟! وأي شيء يبقى له حين تحجب عنه أبواب الإجابة؟!.\n \nدخل رسول الله -صلى الله عليه وسلم- ذات يوم على عائشة -رضي الله عنها- وقد تغير وجهه، فعرفت عائشة أنه قد حضره أمر قد أهمه، قالت: فقام رسول الله -صلى الله عليه وسلم- فتوضأ ولم يكلم أحدا حتى صعد المنبر، فحمد الله وأثنى عليه وقال: \"دَخَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَعَرَفْتُ فِي وَجْهِهِ أَنْ قَدْ حَفَزَهُ شَيْءٌ، فَتَوَضَّأَ ثُمَّ خَرَجَ فَلَمْ يُكَلِّمْ أَحَدًا، فَدَنَوْتُ مِنْ الْحُجُرَاتِ فَسَمِعْتُهُ يَقُولُ: يَا أَيُّهَا النَّاسُ! إِنَّ اللَّهَ -عَزَّ وَجَلَّ- يَقُولُ: مُرُوا بِالْمَعْرُوفِ وَانْهَوْا عَنْ الْمُنْكَرِ مِنْ قَبْلِ أَنْ تَدْعُونِي فَلَا أُجِيبُكُمْ، وَتَسْأَلُونِي فَلَا أُعْطِيكُمْ، وَتَسْتَنْصِرُونِي فَلَا أَنْصُرُكُمْ\"(أخرجه أحمد) فيالله العجب! أو حقا يدعو الناس فلا يستجيب الله لهم، وهو القائل: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[البقرة: 186]، نعم؛ إذا تركوا الأمر بالمعروف والنهي عن المنكر!.\n \nإنها -ورب الكعبة- حقيقة ترتجف لها النفوس فرقا، وتقشعر الوجدان منها رعبا، ماذا يبقى للناس إذن؟! ماذا يبقى لهم إذا أوصدت من دونهم رحمات الله؟! ولمن يلجؤون وقد أوصد الباب الأكبر الذي توصد بعده جميع الأبواب، فهل كتب الله ذلك الأمر المهول على عباده المسلمين؟ نعم؛ حين يكفون عن الأمر بالمعروف والنهي عن المنكر، ولو بأضعف الإيمان.\n \nحين يتكاسل الناس عن هذا الواجب المقدس، وحينما يتواكلون، فالشر يغري ويهيج، والمنكر يعلن ويذاع به ويدافع عنه، وقد جرت سنة الله بذلك؛ فالمـتأمل في التاريخ يجد أن أي أمة تراخت وأهملت، وتركت الباطل يسيطر على شؤون الناس فلم تغير عليه، وتركت الحق يذوي ويستذل، فلم تنصره فهي الأمة الفاشلة، وهي الأمة التي حل بها الدمار، قال -صلى الله عليه وسلم-: \"وَالَّذِي نَفْسي بِيَدِهِ، لَتَأْمُرُنَّ بِالمَعْرُوفِ، وَلَتَنْهَوُنَّ عَنْ المُنْكَرِ؛ أَوْ لَيُوشِكَنَّ اللهُ أنْ يَبْعَثَ عَلَيْكُمْ عِقَاباً مِنْهُ\"(أخرجه الترمذي وحسنه)، ومن الذي يأمن مكر الله؛ (أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَنْ يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ * أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُمْ بِمُعْجِزِينَ * أَوْ يَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ)[النحل: 45 - 47].\n \nإذاً فالنجاة من ذلك بفضل الله -تعالى- أولاً: ثم بتحقيق تلك الشعيرة، كما قال -سبحانه-: (فَلَوْلَا كَانَ مِنَ الْقُرُونِ مِنْ قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الْأَرْضِ إِلَّا قَلِيلًا مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ * وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ)[هود: 116، 117].\n \nاللهم إنا نسألك لطفك ورحمتك، اللهم إنا نعوذ برضاك من سخطك، وبعفوك من عقوبتك، ربنا لا تؤاخذنا بما فعلنا ولا بما فعل السفهاء منا، واغفر لنا ما قدمنا وما أخرنا.\n \n \nالخطبة الثانية:\n \nأيها الأحبة في الله: إن الأمر بالمعروف والنهي عن المنكر من أوجب واجبات الشرع، بل قد عدّه بعض العلماء من أركان الإسلام، وقد فرضه الله -تعالى- على الأمة فقال -سبحانه وتعالى-: (وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[آل عمران: 104]، وروى الإمام مسلم من حديث أبي سعيد الخدري أن النبي -صلى الله عليه وسلم- قال: \"مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ، وَذَلِكَ أَضْعَفُ الإِيمَانِ\".\n \nقال الإمام الغزالي -رحمه الله-: \"إن الأمر بالمعروف والنهي عن المنكر هو القطب الأعظم في الدين، وهو المهمة الذي ابتعث الله له النبيين أجمعين\"، وقال ابن حزم: \"اتفقت الأمة كلها على وجوب الأمر بالمعروف والنهي عن المنكر بلا خلاف من أحد منها\"، وقد اعتبره عمر بن الخطاب -رضي الله عنه- شرطاً رئيسياً في الانتماء إلى صفوف هذه الأمة، فقد قرأ قوله -تعالى-: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آل عمران: 110]، ثم قال: \"أيها الناس! من سره أن يكون من تلك الأمة فليؤد شرط الله فيها\"، وقال الإمام النووي: \"وأما قوله -صلى الله عليه وسلم-: \"مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ\" فهو أمر إيجاب بإجماع الأمة، وقد تطابق وجوب الأمر بالمعروف والنهي عن المنكر الكتاب والسنة وإجماع الأمة\".\n \nوبتحقيق تلك الشعيرة تتحقق الخيرية الموعودة بكتاب الله -تعالى-: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آل عمران: 110]، وفشوها في المجتمع دليل إيمانه ومعدنه النقي؛ (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التوبة: 71]، وإذا عدم الأمر بالمعروف والنهي عن المنكر في مجتمع كان إلى النفاق أقرب منه للإيمان، كما أخبر الله -تعالى- بقوله: (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ)[التوبة: 67].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/صور من إنكار الناس على من يضر بأمور دنياهم 2/مثل نبوي بديع للمجتمع وأفراده 3/أمضى سلاح يصان به المجتمع المسلم 4/أهمية شعيرة الأمر بالمعروف والنهي عن المنكر 5/ضرر ترك الأمر بالمعروف والنهي عن المنكر 6/من أقوال السلف في الأمر بالمعروف والنهي عن المنكر</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالمـتأمل في التاريخ يجد أن أي أمة تراخت وأهملت، وتركت الباطل يسيطر على شؤون الناس فلم تغير عليه، وتركت الحق يذوي ويستذل، فلم تنصره فهي الأمة الفاشلة، وهي الأمة التي حل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374576\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله ربكم حق تقواه، واعلموا أن من اتقى ربه كفاه وآواه، ومن كل مكروه حماه؛ (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مَخْرَجًا * وَيَرْزُقْهُ مِنْ حَيْثُ لَا يَحْتَسِبُ وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق: 2، 3]</p>\n<p>&nbsp;</p>\n<p>عباد الله: لا يلام الإنسان إن هو سعى بكل طاقته في تحصيل ما ينفعه ودفع ما يضره في بدنه وماله وأهله وأولاده، فمن سمع بمرض معد تحصن منه وأخذ أهبته، ومن صال عليه معتد يريد نفسه أو عرضه أو ماله حمي أنفه وثارت غيرته واستبسل في الذود عن حماه، ومن رأى خطراً أمامه تجنبه وحاد عنه.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: لو كان أحدنا في منزله وسمع صوت معدات تشرع في هدم منزله، ورأى شخصاً مغرضاً يقوم بذلك، أيدعه يصنع ما يشاء أم أنه سيمنعه قدر استطاعته؟ وسؤال آخر: لو كان هناك عمارة كبيرة مكونة من عدة أدوار، وأراد ساكن الدور الأرضي من هذه العمارة أن يوسع مكان نزوله، فشرع في هدم وإزالة الأعمدة ونقض الجدران من حوله؛ ليتسع منزله، ولم يأبه بحق ساكني العمارة من فوقه، ولم يبال بحياتهم، ولم يكن عنده مانع من أن تسقط العمارة بكاملها، ما دام أنه مستفيد بتوسعة منزله؛ هل سيدعه الساكنون يفعل ما بدا له، أم أنهم سيحولون بينه وبين ما عزم عليه؟ ولو تركوه وما نوى لهلكوا جميعاً تحت أنقاض العمارة بدءًا بصاحب الدور الأرضي الذي ارتكب هذه الحماقة!.</p>\n<p>&nbsp;</p>\n<p>وصورة أخرى ومثل جميل ضربه النبي -صلى الله عليه وسلم- لأمته، حين أشار إلى ركاب سفينة تمخر بهم عباب البحر وسط هدير الأمواج وصفق الماء، وركاب السفينة كثر، بعضهم في أعلى السفينة وبعضهم الآخر في أسفلها، والذين في أسفلها إذا احتاجوا إلى الماء مروا بمن فوقهم، فأزعجوهم وأشغلوهم وأحرجوا معهم، فأراد أحد الذين في أسفل السفينة أن يريح نفسه من هذا العناء، فعزم على إحداث خرق في أسفل السفينة؛ حتى يصل إلى الماء كلما أراده دون إيذاء من فوقه، فشرع في هذا الخرق انطلاقاً من حريته الشخصية، وأنه لا أحد يمنعه مما أراد، فما موقف الباقين من ركاب السفينة؟، إن العاقل يعلم أنهم لو تركوه يعمل ما يشاء ولم يمنعوه من إحداث الخرق؛ لغرقت السفينة بكاملها وبجميع ركابها.</p>\n<p>&nbsp;</p>\n<p>استمعوا إلى الحبيب -صلى الله عليه وسلم- وهو يضرب المثل للمجتمع المسلم بتلك السفينة، أخرج البخاري من حديث النعمان بن بشير رضي الله عنهما عن النبي -صلى الله عليه وسلم- أنه قال: \"مَثَلُ الْقَائِمِ عَلَى حُدُودِ اللَّهِ وَالْوَاقِعِ فِيهَا كَمَثَلِ قَوْمٍ اسْتَهَمُوا عَلَى سَفِينَةٍ، فَأَصَابَ بَعْضُهُمْ أَعْلاَهَا وَأَصَابَ بَعْضُهُمْ أَسْفَلَهَا، فَكَانَ الَّذِى فِي أَسْفَلِهَا إِذَا اسْتَقَوْا مِنَ الْمَاءِ فَمَرُّوا عَلَى مَنْ فَوْقَهُمْ آذَوهُمْ، فَقَالُوا: لَوْ أَنَّا خَرَقْنَا فِي نَصِيبِنَا خَرْقًا؛ فَاسْتَقَيْنَا مِنْهُ وَلَمْ نُؤْذِ مَنْ فَوْقَنَا، فَإِنْ تَرَكُوهُمْ وَمَا أَرَادُوا هَلَكُوا جَمِيعًا، وَإِنْ أَخَذُوا عَلَى أَيْدِيهِمْ نَجَوْا جَمِيعًا\"، وفي لفظ آخر: قال النبي -صلى اللهم عليه وسلم-: \"مَثَلُ الْمُدْهِنِ -والمدهن هو المحابي الذي يضيع الحقوق ولا يغير المنكر- فِي حُدُودِ اللهِ وَالْوَاقِعِ فِيهَا، مَثَلُ قَوْمٍ اسْتَهَمُوا سَفِينَةً فَصَارَ بَعْضُهُمْ فِي أَسْفَلِهَا وَصَارَ بَعْضُهُمْ فِي أَعْلَاهَا، فَكَانَ الَّذِي فِي أَسْفَلِهَا يَمُرُّونَ بِالْمَاءِ عَلَى الَّذِينَ فِي أَعْلَاهَا فَتَأَذَّوْا بِهِ، فَأَخَذَ فَأْسًا فَجَعَلَ يَنْقُرُ أَسْفَلَ السَّفِينَةِ، فَأَتَوْهُ فَقَالُوا: مَا لَكَ؟ قَالَ: تَأَذَّيْتُمْ بِي، وَلَا بُدَّ لِي مِنَ الْمَاءِ، فَإِنْ أَخَذُوا عَلَى يَدَيْهِ أَنْجَوْهُ وَنَجَّوْا أَنْفُسَهُمْ، وَإِنْ تَرَكُوهُ أَهْلَكُوهُ وَأَهْلَكُوا أَنْفُسَهُمْ\".</p>\n<p>&nbsp;</p>\n<p>إن نبي الله -صلى الله عليه وسلم- يضرب لأمته هذا المثل حين يشبههم بركاب السفينة، فهذه سفينة النجاة تبحر وسط أمواج الفتن والشبهات والشهوات، وكلما كانت السفينة سليمة، وركابها عقلاء، يمنع عاقلهم سفه سفيههم؛ كانت حرية بالسلامة والنجاة، ولكن الخوف إنما يأتي من قبل أناس قلت عقولهم، وهانت عليهم سلامة مجتمعهم، وغلبوا أهواءهم وحكموا شهواتهم؛ فتنادوا إلى الوقوع في المحرمات، والولوغ في المعاصي والسيئات، ودافعوا عن أمثالهم ممن رتع في الموبقات، أو تساهل في أداء الواجبات، فهؤلاء هم الذين يخرقون سفينة المجتمع بمعاول شهواتهم، ما لم تردعهم البقية الباقية من المجتمع.</p>\n<p>&nbsp;</p>\n<p>وإن أمضى سلاح يصان به المجتمع المسلم وتحفظ به كرامته، أداء شعيرة الأمر بالمعروف والنهي عن المنكر؛ فبه تصان الأعراض، ويحتاط للدين، وبه يأمن المسلم على عرضه، وهو الضمانة -بإذن الله تعالى- للمجتمع من أن يقع به ما وقع للأمم السابقة ولأمم ومجتمعات لاحقة، ممن أشاع المنكر واستهان بالواجب الشرعي، فإن المجتمع المسلم إذا فشا فيه المنكر ولم ينكر، ولم يتصد له الآمرون بالمعروف والناهون عن المنكر؛ فإنه يفقد أماناً كان بيده، وتزول عنه ضمانة كان يحملها مهما كان موقعه وزمانه.</p>\n<p>&nbsp;</p>\n<p>يؤكد هذا ما قاله النبي الكريم الذي لا ينطق عن الهوى إن هو إلا وحي يوحى، في الصحيحين من حديث زينب بنت جحش -رضي الله عنها-: أَنَّ النَّبِيَّ -صلى الله عليه وسلم- دَخَلَ عَلَيْهَا فَزِعًا يَقُولُ: \"لاَ إِلهَ إِلاَّ اللهُ! وَيْلٌ لِلْعَرَبِ مِنْ شَرٍّ قَدِ اقْتَرَبَ؛ فُتِحَ الْيَوْمَ مِنْ رَدْمِ يَأجُوجَ وَمأجُوجَ مِثْلُ هذِهِ\"، وَحَلَّقَ بِإِصْبَعِهِ الإِبْهَامِ وَالَّتِي تَلِيهَا، قَالَتْ زَيْنَبُ ابْنةُ جَحْشٍ: فَقُلْتُ: يَا رَسُولَ اللهِ! أَنَهْلِكُ وَفِينَا الصَّالِحُونَ؟! قَالَ: \"نَعَمْ؛ إِذَا كَثُرَ الْخَبَثُ\"، إذا كثر الخبث وعم، فلا منكر ينكر، ولا معروف يؤمر به، وترك الحبل على غاربه، وانطلق كل مفتون ينفس عن مكبوت شهواته بلا حياء ولا خوف؛ فهنالك تأتي السنة الربانية التي تستوجب العقوبة والهلاك للمجتمع الذي يفشو فيه المنكر.</p>\n<p>&nbsp;</p>\n<p>إن قوماً سبقونا جاءتهم اللعنة على لسان نبيين من أنبياء الله -تعالى-، لما أن صارت حالهم إلى تلك الحال، بل إنهم أنكروا المنكر في أول أمره، ولكنهم ألفوه فيما بعد فما عاد بعضهم ينكره على بعض، أخرج الترمذي وحسنه وأبو داود من حديث عبد الله بن مسعود، أن النبي -صلى الله عليه وسلم- قال: \"إنَّ أوَّلَ مَا دَخَلَ النَّقْصُ عَلَى بَنِي إسْرَائِيلَ أنَّهُ كَانَ الرَّجُلُ يَلْقَى الرَّجُلَ، فَيَقُولُ: يَا هَذَا! اتَّقِ الله ودَعْ مَا تَصْنَعُ؛ فَإِنَّهُ لاَ يَحِلُّ لَكَ، ثُمَّ يَلْقَاهُ مِنَ الغَدِ وَهُوَ عَلَى حَالِهِ، فَلا يَمْنَعُهُ ذلِكَ أنْ يَكُونَ أكِيلَهُ وَشَريبَهُ وَقَعيدَهُ، فَلَمَّا فَعَلُوا ذلِكَ ضَرَبَ اللهُ قُلُوبَ بَعْضِهِمْ بِبَعْضٍ، ثُمَّ قَالَ: (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ * تَرَى كَثِيرًا مِنْهُمْ يَتَوَلَّوْنَ الَّذِينَ كَفَرُوا لَبِئْسَ مَا قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَيْهِمْ وَفِي الْعَذَابِ هُمْ خَالِدُونَ * وَلَوْ كَانُوا يُؤْمِنُونَ بِاللَّهِ وَالنَّبِيِّ وَمَا أُنْزِلَ إِلَيْهِ مَا اتَّخَذُوهُمْ أَوْلِيَاءَ وَلَكِنَّ كَثِيرًا مِنْهُمْ فَاسِقُونَ)[المائدة: 78 - 81]، ثُمَّ قَالَ: \"كَلاَّ، وَاللهِ لَتَأمُرُنَّ بالمَعْرُوفِ، وَلَتَنْهَوُنَّ عَنِ المُنْكَرِ، وَلَتَأخُذُنَّ عَلَى يَدِ الظَّالِمِ، وَلَتَأطِرُنَّهُ عَلَى الحَقِّ أطْراً، وَلَتَقْصُرُنَّه عَلَى الحَقِّ قَصْراً، أَوْ لَيَضْرِبَنَّ اللهُ بقُلُوبِ بَعْضِكُمْ عَلَى بَعْضٍ، ثُمَّ ليَلْعَننكُمْ كَمَا لَعَنَهُمْ\".</p>\n<p>&nbsp;</p>\n<p>إذا عُطّلت شعيرة الأمر بالمعروف والنهي عن المنكر حرم المجتمع من إجابة الدعاء، وفتح أبواب السماء له، كما جاء عند أحمد والترمذي من حديث حذيفة أن النبي -صلى الله عليه وسلم- قال: \"لَتَأْمُرُنَّ بِالْمَعْرُوفِ وَلَتَنْهَوُنَّ عَنِ الْمُنْكَرِ؛ أَوْ لَيُوشِكَنَّ اللَّهُ أَنْ يَبْعَثَ عَلَيْكُمْ عِقَابًا مِنْ عِنْدِهِ، ثُمَّ لَتَدْعُوُنَّهُ فَلاَ يَسْتَجِيبُ لَكُمْ\" فيا لله! أي حرمان يعيش فيه ذلك المجتمع؟! وأي شيء يبقى له حين تحجب عنه أبواب الإجابة؟!.</p>\n<p>&nbsp;</p>\n<p>دخل رسول الله -صلى الله عليه وسلم- ذات يوم على عائشة -رضي الله عنها- وقد تغير وجهه، فعرفت عائشة أنه قد حضره أمر قد أهمه، قالت: فقام رسول الله -صلى الله عليه وسلم- فتوضأ ولم يكلم أحدا حتى صعد المنبر، فحمد الله وأثنى عليه وقال: \"دَخَلَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَعَرَفْتُ فِي وَجْهِهِ أَنْ قَدْ حَفَزَهُ شَيْءٌ، فَتَوَضَّأَ ثُمَّ خَرَجَ فَلَمْ يُكَلِّمْ أَحَدًا، فَدَنَوْتُ مِنْ الْحُجُرَاتِ فَسَمِعْتُهُ يَقُولُ: يَا أَيُّهَا النَّاسُ! إِنَّ اللَّهَ -عَزَّ وَجَلَّ- يَقُولُ: مُرُوا بِالْمَعْرُوفِ وَانْهَوْا عَنْ الْمُنْكَرِ مِنْ قَبْلِ أَنْ تَدْعُونِي فَلَا أُجِيبُكُمْ، وَتَسْأَلُونِي فَلَا أُعْطِيكُمْ، وَتَسْتَنْصِرُونِي فَلَا أَنْصُرُكُمْ\"(أخرجه أحمد) فيالله العجب! أو حقا يدعو الناس فلا يستجيب الله لهم، وهو القائل: (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ)[البقرة: 186]، نعم؛ إذا تركوا الأمر بالمعروف والنهي عن المنكر!.</p>\n<p>&nbsp;</p>\n<p>إنها -ورب الكعبة- حقيقة ترتجف لها النفوس فرقا، وتقشعر الوجدان منها رعبا، ماذا يبقى للناس إذن؟! ماذا يبقى لهم إذا أوصدت من دونهم رحمات الله؟! ولمن يلجؤون وقد أوصد الباب الأكبر الذي توصد بعده جميع الأبواب، فهل كتب الله ذلك الأمر المهول على عباده المسلمين؟ نعم؛ حين يكفون عن الأمر بالمعروف والنهي عن المنكر، ولو بأضعف الإيمان.</p>\n<p>&nbsp;</p>\n<p>حين يتكاسل الناس عن هذا الواجب المقدس، وحينما يتواكلون، فالشر يغري ويهيج، والمنكر يعلن ويذاع به ويدافع عنه، وقد جرت سنة الله بذلك؛ فالمـتأمل في التاريخ يجد أن أي أمة تراخت وأهملت، وتركت الباطل يسيطر على شؤون الناس فلم تغير عليه، وتركت الحق يذوي ويستذل، فلم تنصره فهي الأمة الفاشلة، وهي الأمة التي حل بها الدمار، قال -صلى الله عليه وسلم-: \"وَالَّذِي نَفْسي بِيَدِهِ، لَتَأْمُرُنَّ بِالمَعْرُوفِ، وَلَتَنْهَوُنَّ عَنْ المُنْكَرِ؛ أَوْ لَيُوشِكَنَّ اللهُ أنْ يَبْعَثَ عَلَيْكُمْ عِقَاباً مِنْهُ\"(أخرجه الترمذي وحسنه)، ومن الذي يأمن مكر الله؛ (أَفَأَمِنَ الَّذِينَ مَكَرُوا السَّيِّئَاتِ أَنْ يَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ يَأْتِيَهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُونَ * أَوْ يَأْخُذَهُمْ فِي تَقَلُّبِهِمْ فَمَا هُمْ بِمُعْجِزِينَ * أَوْ يَأْخُذَهُمْ عَلَى تَخَوُّفٍ فَإِنَّ رَبَّكُمْ لَرَءُوفٌ رَحِيمٌ)[النحل: 45 - 47].</p>\n<p>&nbsp;</p>\n<p>إذاً فالنجاة من ذلك بفضل الله -تعالى- أولاً: ثم بتحقيق تلك الشعيرة، كما قال -سبحانه-: (فَلَوْلَا كَانَ مِنَ الْقُرُونِ مِنْ قَبْلِكُمْ أُولُو بَقِيَّةٍ يَنْهَوْنَ عَنِ الْفَسَادِ فِي الْأَرْضِ إِلَّا قَلِيلًا مِمَّنْ أَنْجَيْنَا مِنْهُمْ وَاتَّبَعَ الَّذِينَ ظَلَمُوا مَا أُتْرِفُوا فِيهِ وَكَانُوا مُجْرِمِينَ * وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ)[هود: 116، 117].</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك لطفك ورحمتك، اللهم إنا نعوذ برضاك من سخطك، وبعفوك من عقوبتك، ربنا لا تؤاخذنا بما فعلنا ولا بما فعل السفهاء منا، واغفر لنا ما قدمنا وما أخرنا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: إن الأمر بالمعروف والنهي عن المنكر من أوجب واجبات الشرع، بل قد عدّه بعض العلماء من أركان الإسلام، وقد فرضه الله -تعالى- على الأمة فقال -سبحانه وتعالى-: (وَلْتَكُنْ مِنْكُمْ أُمَّةٌ يَدْعُونَ إِلَى الْخَيْرِ وَيَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[آل عمران: 104]، وروى الإمام مسلم من حديث أبي سعيد الخدري أن النبي -صلى الله عليه وسلم- قال: \"مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ بِيَدِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِلِسَانِهِ، فَإِنْ لَمْ يَسْتَطِعْ فَبِقَلْبِهِ، وَذَلِكَ أَضْعَفُ الإِيمَانِ\".</p>\n<p>&nbsp;</p>\n<p>قال الإمام الغزالي -رحمه الله-: \"إن الأمر بالمعروف والنهي عن المنكر هو القطب الأعظم في الدين، وهو المهمة الذي ابتعث الله له النبيين أجمعين\"، وقال ابن حزم: \"اتفقت الأمة كلها على وجوب الأمر بالمعروف والنهي عن المنكر بلا خلاف من أحد منها\"، وقد اعتبره عمر بن الخطاب -رضي الله عنه- شرطاً رئيسياً في الانتماء إلى صفوف هذه الأمة، فقد قرأ قوله -تعالى-: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آل عمران: 110]، ثم قال: \"أيها الناس! من سره أن يكون من تلك الأمة فليؤد شرط الله فيها\"، وقال الإمام النووي: \"وأما قوله -صلى الله عليه وسلم-: \"مَنْ رَأَى مِنْكُمْ مُنْكَرًا فَلْيُغَيِّرْهُ\" فهو أمر إيجاب بإجماع الأمة، وقد تطابق وجوب الأمر بالمعروف والنهي عن المنكر الكتاب والسنة وإجماع الأمة\".</p>\n<p>&nbsp;</p>\n<p>وبتحقيق تلك الشعيرة تتحقق الخيرية الموعودة بكتاب الله -تعالى-: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آل عمران: 110]، وفشوها في المجتمع دليل إيمانه ومعدنه النقي؛ (وَالْمُؤْمِنُونَ وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ يَأْمُرُونَ بِالْمَعْرُوفِ وَيَنْهَوْنَ عَنِ الْمُنْكَرِ وَيُقِيمُونَ الصَّلَاةَ وَيُؤْتُونَ الزَّكَاةَ وَيُطِيعُونَ اللَّهَ وَرَسُولَهُ أُولَئِكَ سَيَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزِيزٌ حَكِيمٌ)[التوبة: 71]، وإذا عدم الأمر بالمعروف والنهي عن المنكر في مجتمع كان إلى النفاق أقرب منه للإيمان، كما أخبر الله -تعالى- بقوله: (الْمُنَافِقُونَ وَالْمُنَافِقَاتُ بَعْضُهُمْ مِنْ بَعْضٍ يَأْمُرُونَ بِالْمُنْكَرِ وَيَنْهَوْنَ عَنِ الْمَعْرُوفِ وَيَقْبِضُونَ أَيْدِيَهُمْ نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ)[التوبة: 67].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأمر_بالمعروف_والنهي_عن_المنكر_(1).pdf",
      "path": "/database/files/الأمر_بالمعروف_والنهي_عن_المنكر_(1).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D8%B1-%D8%A8%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D9%88%D9%81-%D9%88%D8%A7%D9%84%D9%86%D9%87%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%86%D9%83%D8%B1-1-2/download-file/375378"
    },
    {
      "name": "الأمر_بالمعروف_والنهي_عن_المنكر_(1).doc",
      "path": "/database/files/الأمر_بالمعروف_والنهي_عن_المنكر_(1).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D9%85%D8%B1-%D8%A8%D8%A7%D9%84%D9%85%D8%B9%D8%B1%D9%88%D9%81-%D9%88%D8%A7%D9%84%D9%86%D9%87%D9%8A-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D9%86%D9%83%D8%B1-1-2/download-file/375379"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأمر-بالمعروف-والنهي-عن-المنكر-1-2"
}
