{
  "id": 603,
  "title": "الإيمان والعلم أثرهما في حياة الفرد والمجتمع",
  "slug": "الإيمان-والعلم-أثرهما-في-حياة-الفرد-وا",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/العلم يهدي إلى الإيمان 2/دعوة القرآن الكريم إلى العلم والمعرفة 3/أثر العلم في زيادة الإيمان 4/بالإيمان والعلم تسود الأمة وتنتصر 5/العلم والإيمان سبيل السعادة في الدنيا والآخرة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من أعرض عن وحي الله فله المعيشة الضنك في الدنيا. عيشة تضيق بها نفسه، ولا يسعد بها ولو كانت واسعة. ويضيق عليه قبره ويشقى فيه طيلة حياة البرزخ، ويحشر يوم القيامة أعمى لا حجة له. ولا بصر يبصر به، وينسى في العذاب الأليم،....\n                \n                                \n                \n                    الخطبة الأولى:\n \nإخوة الإيمان: حديثنا في هذا اليوم الطيب الميمون الأغرّ عن الإيمان والعلم وأثرهما في حياة الفرد والمجتمع في الدنيا والأخرة؛ فأعيروني القلوب والأسماع.\n \nأيها الإخوة الأعزاء: إن العلم يأخذ بأيدي الحيارى والسكارى إلى رب البرايا -جل جلاله- لذا جاءت الآيات تبين لنا ذلك وتحثنا على التفكر والتدبر في غير ما آية من الآيات قال -تعالى-: (قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ)[يونس:101]؛ لنجدِّد إيماننا بالله –سبحانه-، وليت الملحِدين الذين يُنكرون وجودَ الله -عزَّ وجلَّ-، والمشركين الذين يتَّخذون من دونه آلهةً أخرى، ليتَهم يَستمعون إلى القرآنِ حين يقول: (أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ * وَنَزَّلْنَا مِنَ السَّمَاءِ مَاءً مُبَارَكًا فَأَنْبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ * وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ * رِزْقًا لِلْعِبَادِ وَأَحْيَيْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ الْخُرُوجُ)[ق:6–11].\n \nوقد جاءت دعوة القرآن الكريم إلى العلم والمعرفة؛ فكانت أول الآيات القرآنية التي نزلت على خير البرية -صلى الله عليه وسلم- تأمره بالقراءة (اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ)[العلق: 1 -5]\n \nوقدم الله -تعالى- العلم على القول والعمل فقال -سبحانه وتعالى-: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ)[محمد:19]، قَالَ البُخَارِيُّ -رحمه الله تعالى-: \"بَابٌ: العِلْمُ قَبْلَ القَوْلِ وَالْعَمَلِ؛ وَالدَّلِيلُ قَوْلُهُ -تعالى-: (فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ)[محمد: 19]، فَبَدَأَ بِالعِلْمِ، قَبْلَ القَوْلِ وَالعَمَلِ\".\n \nفالإيمان كالشجرة كلّما رويتها بالماء الطيب، وتعاهدتها بأنواع السماد الصالح، نمت وترعرعت وآتت ثمارها طيبة يانعة، وكلما منعتها ماء حياتها، وغذيتها بكل ضار خبيث يبست وهلكت، قال علي -رضي الله عنه-: \"إن الإيمان ليبدو لمعة بيضاء، فإذا عمل العبد الصالحات نمت فزادت حتى يبيضَّ القلب كله، وإن النفاق ليبدو نقطة سوداء فإذا انتهك الحرمات نمت وزادت حتى يسودَّ القلب كله، ثم تلا قوله -تعالى-: (كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ)[المطففين: 14]\".\n \nوكلما ازداد العبد علمًا ازداد إيمانه بالله -تعالى- يقول -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الأنفال:2]، وقوله -سبحانه-: (وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ)[التوبة:124]، وقوله –سبحانه-: (لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا)[المدثر:31]، وقوله -عز وجل-: (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا)[آل عمران:173].\n \nومما يدل على ذلك: قول الله -عز وجل-: (إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ)[فاطر: ٢٨]، ووجه ذلك أن العلماء أعرف الناس بأسماء الله -تعالى- وصفاته، فاستحضروها في دعائهم وفي جميع شؤون حياتهم حتى كانوا أخشى الناس، والخشية أثر لقوة الإيمان في قلوبهم، وإلا فالعلم الذي لا يورث هذه الخشية علم مدخول، نسأل الله السلامة والعافية.\n \nقال ابن رجب: \"العلم النافع يدل على أمرين: أحدهما: على معرفة الله وما يستحقه من الأسماء الحسنى والصفات العلى والأفعال الباهرة، وذلك يستلزم إجلاله وإعظامه وخشيته ومهابته، ومحبته، ورجاءه والتوكل عليه والرضاء بقضائه والصبر على بلائه، والأمر الثاني: المعرفة بما يحبه ويرضاه، وما يكرهه وما يسخطه من الاعتقادات والأعمال الظاهرة والباطنة والأقوال، فيوجب ذلك لمن علمه المسارعة إلى ما فيه محبة الله ورضاه والتباعد عما يكرهه ويسخطه؛ فإذا أثمر العلم لصاحبه هذا فهو علم نافع، فمتى كان العلم نافعاً ووقر في القلب فقد خشع القلب لله وانكسر له، وذلَّ هيبة وإجلالاً وخشيةً ومحبةً وتعظيمًا\"\n \nوقال أيضاً: \"فالعلم النافع ما عرَّف العبد بربِّه، ودلَّه عليه حتى عرفه ووحَّده وأنس به واستحى من قربه وعَبَده كأنه يراه\"ا.هـ.\n \nوإذا وصل العبد إلى عبادة ربه كأنه يراه لا شك أنه وصل إلى مرتبة عظيمة من الإيمان؛ لأنه وصل إلى أعظم المراتب وهي الإحسان.\n \nإخوة الإيمان: إن الإيمان والعلم هما سبيل السيادة والقيادة للأمة بل للعالم كله فنحن أمة اقرأ سطرنا بالإيمان، والعلم سطورًا من نور.\n \nمن علم عن الله ورسوله فقد حاز عزّ الدنيا والآخرة، ونال درجات العلى، وهذا من بركة العلم أن الله عز وجل جعل الرفعة لمن سعى في طلبه واجتهد في تحصيله وعمل بمقتضاه ودعا الناس إليه قال الله -تعالى-: (يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ)[المجادلة:11].\n \nوهذه الرفعة تكون في الدنيا والآخرة؛ ففي الدنيا تكون بظهورهم على خصومهم وتأييد الله لهم ونصرهم على مجادليهم وإلقاء محبتهم في قلوب المؤمنين واتباع الناس لهم، وتوقير الناس لهم فمن اتصف بالعلم لاحظته العيون بالوقار، وفي الآخرة يكون الظفر السمين؛ حيث الدرجات العلى في جنات النعيم. فواضح جدًّا رفعة الله لأهل العلم، وهذا من عجائب الله في خلقه حتى رأينا ناسًا من أشد الناس فقرًا -ربما- وأقلهم مؤنة من الدنيا غير أنهم طلبوا العلم وحصلوه فرأينا كيف أن الله رفعهم فالناس توقرهم وتقدمهم وترفعهم والأمر كما قيل \"العلماء هم الملوك بلا تيجان\".\n \nوقد حكى أهل التاريخ أن العز بن عبد السلام -وكان عالمًا كبيرًا مسموع الكلمة بين الناس- لما مات ومرت جنازته بقلعة الجبل وقف سيف الدين قطز وقال: \"الآن ثبت لي ملكي\"؛ فأيهم كان الملك؟!\n \nإبراهيم-عليه السلام-جادله قومه في الله فحاجهم إبراهيم كما في سورة الأنعام فلما دحض باطلهم بالحجة والبرهان قال الله-عز وجل-بعدها: (وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ)[الأنعام:83] الحجة هي العلم وأثره الرفعة كما قال (نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ)؛ فبالعلم يرفع الله من اصطفى من خلقه.\n \nوالإيمان سبيل الرفعة في الدنيا والآخرة، قال ابن القيِّم في إغاثة اللهفان: \"العِزَّة والعُلُوُّ إنَّما هما لأهل الإيمان الذي بعث الله به رسله، وأنزل به كتبه، وهو عِلمٌ وعملٌ وحالٌ؛ قال -تعالى-: (وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ)[آل عمران:139]، فللعبد من العُلُوِّ بحسب ما معه من الإيمان، وقال -تعالى-: (وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ)[المنافقون: 8]، فله من العِزَّة بحسب ما معه من الإيمان وحقائقه، فإذا فاته حظٌّ من العُلُوِّ والعِزَّة، ففي مُقَابَلة ما فاته من حقائق الإيمان، علمًا وعملًا، ظاهرًا وباطنًا\".\n \nوالنصر من ثمرات الإيمان بالله؛ قال -تعالى-: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الروم: 47]؛ قال الشوكاني -رحمه الله-: \"هذا إخبار من الله -سبحانه- بأن نصره لعباده المؤمنين حق عليه، وهو صادق الوعد لا يخلف الميعاد، وفيه تشريف للمؤمنين، ومزيد تكرمة لعباده الصالحين\" ا.هـ.\n \nأما في الآخرة فجزاء المؤمنين جزيل الأجر والثواب؛ قال -سبحانه-: (وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ)[التوبة:72]، وقال -تعالى-: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ * جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ)[البينة:7- 8].\n \nيقول الأستاذ أبو الحسن الندوي في كتاب \"ماذا خسر العالم بانحطاط المسلمين\": \"فإذا أراد العالم الإسلامي أن يستأنف حياته، ويتحرّر من رقّ غيره، وإذا كان يطمح إلى القيادة فلا بد من الاستقلال التعليمي، بل لا بد من الزعامة العلمية وما هي بالأمر الهيّن، إنها تحتاج إلى تفكير عميق، وحركة التدوين والتأليف الواسعة، وخبرة إلى درجة التحقيق، والنقد بعلوم العصر مع التشبع بروح الإسلام والإيمان الراسخ بأصوله وتعاليمه، إنها لمهمة تنوء بالعصبة أولى القوة، وهي من شأن الحكومات الإسلامية، تنظم لذلك جمعيات، وتختار لها أساتذة بارعين في كل فن فيضعون منهاجاً تعليمياً يجمع بين محكمات الكتاب والسنة وحقائق الدين التي لا تتبدل وبين العلوم العصرية النافعة والتجربة والاختبار، ويدونون العلوم العصرية للشباب الإسلامي على أساس الإسلام وبروح الإسلام وفيها كل ما يحتاج إليه النشء الجديد، مما ينظمون به حياتهم ويحافظون به على كيانهم ويستغنون به عن الغرب\".\n \nأقول قولي هذا، وأسأل الله سبحانه أن يمنّ علينا بالاستجابة له ولرسوله، وبالثبات على ما يرضيه إلى أن نلقاه -تعالى-، وأن يغفر لنا وللمؤمنين والمؤمنات، إنه غفور رحيم.\n \n \nالخطبة الثانية:\n \nإخوة الإيمان: إن من موجبات السعادة في الدنيا والآخرة العلم والإيمان، فمن عمل بعلمه وصدق بالصدق؛ سعد سعادة الدارين الدنيا والآخرة؛ فالذي يعمل بعلمه لا يضل في حياته، ولا يشقى في آخرته.\n \nوكيف يضلّ وقد تمسك بالوحي الذي جعله الله -تعالى- هداية لجميع الناس، وكيف يشقى وقد عمل بعلمه فأعد رصيداً من العمل الصالح المؤسس على علم نافع؟ أعده لذلك اليوم العظيم؟ قال الله -تعالى-: (فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى)[طه:123].\n \nأيها الإخوة: لقد تكفل الله -تعالى- لمن حفظ عهده أن يحييه حياة طيبة، ويجزيه أجره موفراً في الآخرة. فقال -تعالى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النحل: 97].\n \nوالجمهور على أن الحياة الطيبة في الدنيا، وذلك بالعمل الصالح والعافية والرزق الحلال، وانشراح الصدر وهدوء البال. ومما يؤيد ذلك أن الله – جل وعلا – ذكر جزاءه في الآخرة في نهاية الآية. فلو قدرنا أن المراد بالحياة الطيبة حياته في الجنة -كما يقوله جماعة من السلف- لكان قوله -تعالى-: (وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97] تكراراً أو توكيداً؛ لأن تلك الحياة الطيبة هي أجر عملهم، والتأسيس مقدم على التوكيد والله أعلم.\n \nوبضد ذلك من أعرض عن وحي الله فله المعيشة الضنك في الدنيا. عيشة تضيق بها نفسه، ولا يسعد بها ولو كانت واسعة. ويضيق عليه قبره ويشقى فيه طيلة حياة البرزخ، ويحشر يوم القيامة أعمى لا حجة له. ولا بصر يبصر به، وينسى في العذاب الأليم، ويترك كما ترك العمل بآيات الله. هذا جزاء من أعرض عن القرآن في الدنيا والآخرة، معذَّب في الدنيا معذَّب في البرزخ معذَّب في الآخرة. قال -تعالى-: (وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا)[طه:124-125]\n \nوصلوا وسلموا........",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العلم يهدي إلى الإيمان 2/دعوة القرآن الكريم إلى العلم والمعرفة 3/أثر العلم في زيادة الإيمان 4/بالإيمان والعلم تسود الأمة وتنتصر 5/العلم والإيمان سبيل السعادة في الدنيا والآخرة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من أعرض عن وحي الله فله المعيشة الضنك في الدنيا. عيشة تضيق بها نفسه، ولا يسعد بها ولو كانت واسعة. ويضيق عليه قبره ويشقى فيه طيلة حياة البرزخ، ويحشر يوم القيامة أعمى لا حجة له. ولا بصر يبصر به، وينسى في العذاب الأليم،....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"363636\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: حديثنا في هذا اليوم الطيب الميمون الأغرّ عن الإيمان والعلم وأثرهما في حياة الفرد والمجتمع في الدنيا والأخرة؛ فأعيروني القلوب والأسماع.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الأعزاء: إن العلم يأخذ بأيدي الحيارى والسكارى إلى رب البرايا -جل جلاله- لذا جاءت الآيات تبين لنا ذلك وتحثنا على التفكر والتدبر في غير ما آية من الآيات قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ</strong></span>)[يونس:101]؛ لنجدِّد إيماننا بالله –سبحانه-، وليت الملحِدين الذين يُنكرون وجودَ الله -عزَّ وجلَّ-، والمشركين الذين يتَّخذون من دونه آلهةً أخرى، ليتَهم يَستمعون إلى القرآنِ حين يقول: (<span style=\"color: #ff0000;\"><strong>أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ * وَنَزَّلْنَا مِنَ السَّمَاءِ مَاءً مُبَارَكًا فَأَنْبَتْنَا بِهِ جَنَّاتٍ وَحَبَّ الْحَصِيدِ * وَالنَّخْلَ بَاسِقَاتٍ لَهَا طَلْعٌ نَضِيدٌ * رِزْقًا لِلْعِبَادِ وَأَحْيَيْنَا بِهِ بَلْدَةً مَيْتًا كَذَلِكَ الْخُرُوجُ</strong></span>)[ق:6–11].</p>\n<p>&nbsp;</p>\n<p>وقد جاءت دعوة القرآن الكريم إلى العلم والمعرفة؛ فكانت أول الآيات القرآنية التي نزلت على خير البرية -صلى الله عليه وسلم- تأمره بالقراءة (<span style=\"color: #ff0000;\"><strong>اقْرَأْ بِاسْمِ رَبِّكَ الَّذِي خَلَقَ * خَلَقَ الْإِنْسَانَ مِنْ عَلَقٍ * اقْرَأْ وَرَبُّكَ الْأَكْرَمُ * الَّذِي عَلَّمَ بِالْقَلَمِ * عَلَّمَ الْإِنْسَانَ مَا لَمْ يَعْلَمْ</strong></span>)[العلق: 1 -5]</p>\n<p>&nbsp;</p>\n<p>وقدم الله -تعالى- العلم على القول والعمل فقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ</strong></span>)[محمد:19]، قَالَ البُخَارِيُّ -رحمه الله تعالى-: \"بَابٌ: العِلْمُ قَبْلَ القَوْلِ وَالْعَمَلِ؛ وَالدَّلِيلُ قَوْلُهُ -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَاعْلَمْ أَنَّهُ لَا إِلَهَ إِلَّا اللَّهُ وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَاللَّهُ يَعْلَمُ مُتَقَلَّبَكُمْ وَمَثْوَاكُمْ</strong></span>)[محمد: 19]، فَبَدَأَ بِالعِلْمِ، قَبْلَ القَوْلِ وَالعَمَلِ\".</p>\n<p>&nbsp;</p>\n<p>فالإيمان كالشجرة كلّما رويتها بالماء الطيب، وتعاهدتها بأنواع السماد الصالح، نمت وترعرعت وآتت ثمارها طيبة يانعة، وكلما منعتها ماء حياتها، وغذيتها بكل ضار خبيث يبست وهلكت، قال علي -رضي الله عنه-: \"إن الإيمان ليبدو لمعة بيضاء، فإذا عمل العبد الصالحات نمت فزادت حتى يبيضَّ القلب كله، وإن النفاق ليبدو نقطة سوداء فإذا انتهك الحرمات نمت وزادت حتى يسودَّ القلب كله، ثم تلا قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ</strong></span>)[المطففين: 14]\".</p>\n<p>&nbsp;</p>\n<p>وكلما ازداد العبد علمًا ازداد إيمانه بالله -تعالى- يقول -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</strong></span>)[الأنفال:2]، وقوله -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ</strong></span>)[التوبة:124]، وقوله –سبحانه-: (<span style=\"color: #ff0000;\"><strong>لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا</strong></span>)[المدثر:31]، وقوله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا</strong></span>)[آل عمران:173].</p>\n<p>&nbsp;</p>\n<p>ومما يدل على ذلك: قول الله -عز وجل-: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</strong></span>)[فاطر: ٢٨]، ووجه ذلك أن العلماء أعرف الناس بأسماء الله -تعالى- وصفاته، فاستحضروها في دعائهم وفي جميع شؤون حياتهم حتى كانوا أخشى الناس، والخشية أثر لقوة الإيمان في قلوبهم، وإلا فالعلم الذي لا يورث هذه الخشية علم مدخول، نسأل الله السلامة والعافية.</p>\n<p>&nbsp;</p>\n<p>قال ابن رجب: \"<span style=\"color: #008000;\">العلم النافع يدل على أمرين: أحدهما: على معرفة الله وما يستحقه من الأسماء الحسنى والصفات العلى والأفعال الباهرة، وذلك يستلزم إجلاله وإعظامه وخشيته ومهابته، ومحبته، ورجاءه والتوكل عليه والرضاء بقضائه والصبر على بلائه، والأمر الثاني: المعرفة بما يحبه ويرضاه، وما يكرهه وما يسخطه من الاعتقادات والأعمال الظاهرة والباطنة والأقوال، فيوجب ذلك لمن علمه المسارعة إلى ما فيه محبة الله ورضاه والتباعد عما يكرهه ويسخطه؛ فإذا أثمر العلم لصاحبه هذا فهو علم نافع، فمتى كان العلم نافعاً ووقر في القلب فقد خشع القلب لله وانكسر له، وذلَّ هيبة وإجلالاً وخشيةً ومحبةً وتعظيمًا</span>\"</p>\n<p>&nbsp;</p>\n<p>وقال أيضاً: \"<span style=\"color: #008000;\">فالعلم النافع ما عرَّف العبد بربِّه، ودلَّه عليه حتى عرفه ووحَّده وأنس به واستحى من قربه وعَبَده كأنه يراه</span>\"ا.هـ.</p>\n<p>&nbsp;</p>\n<p>وإذا وصل العبد إلى عبادة ربه كأنه يراه لا شك أنه وصل إلى مرتبة عظيمة من الإيمان؛ لأنه وصل إلى أعظم المراتب وهي الإحسان.</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: إن الإيمان والعلم هما سبيل السيادة والقيادة للأمة بل للعالم كله فنحن أمة اقرأ سطرنا بالإيمان، والعلم سطورًا من نور.</p>\n<p>&nbsp;</p>\n<p>من علم عن الله ورسوله فقد حاز عزّ الدنيا والآخرة، ونال درجات العلى، وهذا من بركة العلم أن الله عز وجل جعل الرفعة لمن سعى في طلبه واجتهد في تحصيله وعمل بمقتضاه ودعا الناس إليه قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَرْفَعِ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَالَّذِينَ أُوتُوا الْعِلْمَ دَرَجَاتٍ</strong></span>)[المجادلة:11].</p>\n<p>&nbsp;</p>\n<p>وهذه الرفعة تكون في الدنيا والآخرة؛ ففي الدنيا تكون بظهورهم على خصومهم وتأييد الله لهم ونصرهم على مجادليهم وإلقاء محبتهم في قلوب المؤمنين واتباع الناس لهم، وتوقير الناس لهم فمن اتصف بالعلم لاحظته العيون بالوقار، وفي الآخرة يكون الظفر السمين؛ حيث الدرجات العلى في جنات النعيم. فواضح جدًّا رفعة الله لأهل العلم، وهذا من عجائب الله في خلقه حتى رأينا ناسًا من أشد الناس فقرًا -ربما- وأقلهم مؤنة من الدنيا غير أنهم طلبوا العلم وحصلوه فرأينا كيف أن الله رفعهم فالناس توقرهم وتقدمهم وترفعهم والأمر كما قيل \"العلماء هم الملوك بلا تيجان\".</p>\n<p>&nbsp;</p>\n<p>وقد حكى أهل التاريخ أن العز بن عبد السلام -وكان عالمًا كبيرًا مسموع الكلمة بين الناس- لما مات ومرت جنازته بقلعة الجبل وقف سيف الدين قطز وقال: \"الآن ثبت لي ملكي\"؛ فأيهم كان الملك؟!</p>\n<p>&nbsp;</p>\n<p>إبراهيم-عليه السلام-جادله قومه في الله فحاجهم إبراهيم كما في سورة الأنعام فلما دحض باطلهم بالحجة والبرهان قال الله-عز وجل-بعدها: (<span style=\"color: #ff0000;\"><strong>وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَاهِيمَ عَلَى قَوْمِهِ نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ</strong></span>)[الأنعام:83] الحجة هي العلم وأثره الرفعة كما قال (<span style=\"color: #ff0000;\"><strong>نَرْفَعُ دَرَجَاتٍ مَنْ نَشَاءُ</strong></span>)؛ فبالعلم يرفع الله من اصطفى من خلقه.</p>\n<p>&nbsp;</p>\n<p>والإيمان سبيل الرفعة في الدنيا والآخرة، قال ابن القيِّم في إغاثة اللهفان: \"العِزَّة والعُلُوُّ إنَّما هما لأهل الإيمان الذي بعث الله به رسله، وأنزل به كتبه، وهو عِلمٌ وعملٌ وحالٌ؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَأَنْتُمُ الْأَعْلَوْنَ إِنْ كُنْتُمْ مُؤْمِنِينَ</strong></span>)[آل عمران:139]، فللعبد من العُلُوِّ بحسب ما معه من الإيمان، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلِلَّهِ الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</strong></span>)[المنافقون: 8]، فله من العِزَّة بحسب ما معه من الإيمان وحقائقه، فإذا فاته حظٌّ من العُلُوِّ والعِزَّة، ففي مُقَابَلة ما فاته من حقائق الإيمان، علمًا وعملًا، ظاهرًا وباطنًا\".</p>\n<p>&nbsp;</p>\n<p>والنصر من ثمرات الإيمان بالله؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</strong></span>)[الروم: 47]؛ قال الشوكاني -رحمه الله-: \"هذا إخبار من الله -سبحانه- بأن نصره لعباده المؤمنين حق عليه، وهو صادق الوعد لا يخلف الميعاد، وفيه تشريف للمؤمنين، ومزيد تكرمة لعباده الصالحين\" ا.هـ.</p>\n<p>&nbsp;</p>\n<p>أما في الآخرة فجزاء المؤمنين جزيل الأجر والثواب؛ قال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ</strong></span>)[التوبة:72]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ هُمْ خَيْرُ الْبَرِيَّةِ * جَزَاؤُهُمْ عِنْدَ رَبِّهِمْ جَنَّاتُ عَدْنٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ذَلِكَ لِمَنْ خَشِيَ رَبَّهُ</strong></span>)[البينة:7- 8].</p>\n<p>&nbsp;</p>\n<p>يقول الأستاذ أبو الحسن الندوي في كتاب \"ماذا خسر العالم بانحطاط المسلمين\": \"فإذا أراد العالم الإسلامي أن يستأنف حياته، ويتحرّر من رقّ غيره، وإذا كان يطمح إلى القيادة فلا بد من الاستقلال التعليمي، بل لا بد من الزعامة العلمية وما هي بالأمر الهيّن، إنها تحتاج إلى تفكير عميق، وحركة التدوين والتأليف الواسعة، وخبرة إلى درجة التحقيق، والنقد بعلوم العصر مع التشبع بروح الإسلام والإيمان الراسخ بأصوله وتعاليمه، إنها لمهمة تنوء بالعصبة أولى القوة، وهي من شأن الحكومات الإسلامية، تنظم لذلك جمعيات، وتختار لها أساتذة بارعين في كل فن فيضعون منهاجاً تعليمياً يجمع بين محكمات الكتاب والسنة وحقائق الدين التي لا تتبدل وبين العلوم العصرية النافعة والتجربة والاختبار، ويدونون العلوم العصرية للشباب الإسلامي على أساس الإسلام وبروح الإسلام وفيها كل ما يحتاج إليه النشء الجديد، مما ينظمون به حياتهم ويحافظون به على كيانهم ويستغنون به عن الغرب\".</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأسأل الله سبحانه أن يمنّ علينا بالاستجابة له ولرسوله، وبالثبات على ما يرضيه إلى أن نلقاه -تعالى-، وأن يغفر لنا وللمؤمنين والمؤمنات، إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>إخوة الإيمان: إن من موجبات السعادة في الدنيا والآخرة العلم والإيمان، فمن عمل بعلمه وصدق بالصدق؛ سعد سعادة الدارين الدنيا والآخرة؛ فالذي يعمل بعلمه لا يضل في حياته، ولا يشقى في آخرته.</p>\n<p>&nbsp;</p>\n<p>وكيف يضلّ وقد تمسك بالوحي الذي جعله الله -تعالى- هداية لجميع الناس، وكيف يشقى وقد عمل بعلمه فأعد رصيداً من العمل الصالح المؤسس على علم نافع؟ أعده لذلك اليوم العظيم؟ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى</strong></span>)[طه:123].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد تكفل الله -تعالى- لمن حفظ عهده أن يحييه حياة طيبة، ويجزيه أجره موفراً في الآخرة. فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</strong></span>)[النحل: 97].</p>\n<p>&nbsp;</p>\n<p>والجمهور على أن الحياة الطيبة في الدنيا، وذلك بالعمل الصالح والعافية والرزق الحلال، وانشراح الصدر وهدوء البال. ومما يؤيد ذلك أن الله – جل وعلا – ذكر جزاءه في الآخرة في نهاية الآية. فلو قدرنا أن المراد بالحياة الطيبة حياته في الجنة -كما يقوله جماعة من السلف- لكان قوله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</strong></span>)[النحل: 97] تكراراً أو توكيداً؛ لأن تلك الحياة الطيبة هي أجر عملهم، والتأسيس مقدم على التوكيد والله أعلم.</p>\n<p>&nbsp;</p>\n<p>وبضد ذلك من أعرض عن وحي الله فله المعيشة الضنك في الدنيا. عيشة تضيق بها نفسه، ولا يسعد بها ولو كانت واسعة. ويضيق عليه قبره ويشقى فيه طيلة حياة البرزخ، ويحشر يوم القيامة أعمى لا حجة له. ولا بصر يبصر به، وينسى في العذاب الأليم، ويترك كما ترك العمل بآيات الله. هذا جزاء من أعرض عن القرآن في الدنيا والآخرة، معذَّب في الدنيا معذَّب في البرزخ معذَّب في الآخرة. قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى * قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَى وَقَدْ كُنْتُ بَصِيرًا</strong></span>)[طه:124-125]</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا........</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_والعلم_أثرهما_في_حياة_الفرد_والمجتمع.doc",
      "path": "/database/files/الإيمان_والعلم_أثرهما_في_حياة_الفرد_والمجتمع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%B9%D9%84%D9%85-%D8%A3%D8%AB%D8%B1%D9%87%D9%85%D8%A7-%D9%81%D9%8A-%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D9%81%D8%B1%D8%AF-%D9%88%D8%A7/download-file/363637"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-والعلم-أثرهما-في-حياة-الفرد-وا"
}
