{
  "id": 2095,
  "title": "الغيبة",
  "slug": "الغيبة-3",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مهانة الغيبة 2/مبالغة الوحيين في التحذير من الغيبة وذكر علاجها 3/أعظم الغيبة البهتان 4/ضرورة انشغال الإنسان بنفسه\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ لِحُسنِ الظَّنِّ بِالآخَرِينَ، وَتَركِ تَتَبُّعِ أَخطَائِهِم وَعُيُوبِهِم، إِنَّ لَهُ في النُّفُوسِ مِنَ الأَثَرِ الحَسَنِ الشَّيءَ الكَبِيرَ، إِذْ إِنَّ مَنِ اشتَغَلَ بِعُيُوبِ النَّاسِ وَاغتَابَهُم وَهَزِئَ بِهِم مُحتَقِرًا لهم، بَادَلُوهُ الشُّعُورَ نَفَسَهُ، وَرَمُوهُ بِالاتِّهَامِ ذَاتِهِ، وَبَحَثُوا عَن عُيُوبِهِ وَعَمِلُوا عَلَى الانتِقَامِ مِنهُ، وَمِن ثَمَّ يُصبِحُ شَأنُ المُجتَمَعِ تَبَادُلَ الشَّرِّ وَتَعَاوُرَ العَدَاوَاتِ. وَمَن تَرَكَ النَّاسَ وَشَأنَهُم وَلم يُسمِعْهُم إِلاَّ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأَيُّهَا المُسلِمُونَ: إِنَّ لَنَا دِينًا عَظِيمًا وَمَنهَجًا كَرِيمًا، حُرِصَ فِيهِ عَلَى أَن تَبقَى العلاقَاتُ بَينَنَا قَوِيَّةً لا تُضعِفُهَا أَدنى هَزَّةٌ، وَأَن تَظَلَّ الأَوَاصِرُ مُحكَمَةَ البِنَاءِ لا يَنقُضُهَا أَيُّ عَاصِفٍ. وَ\"المُسلِمُ أَخُو المُسلِمِ، لا يَخذُلُهُ وَلا يَحقِرُهُ\".\n \nوَلأَنَّ الكَلِمَةَ السَّيِّئَةَ مِن أَخطَرِ الآفَاتِ الَّتي تَفتِكُ بِالمُجتَمَعَاتِ وَتُدَمِّرُ مَا بَينَ أَفرَادِهَا مِن علاقَاتٍ، فَقَد جَاءَ الأَمرُ لِعِبَادِ اللهِ أَن يَقُولُوا الَّتي هِيَ أَحسَنُ، قَالَ سُبحَانَهُ: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتي هِيَ أَحسَنُ إِنَّ الشَّيطَانَ يَنزَغُ بَينَهُم)[الإسراء:53]، فَالَكَلِمَةُ الطَّيِّبَةُ الحَسَنَةِ لا يَجِدُ مَعَهَا الشَّيطَانُ مَجَالاً لِلإِفسَادِ بَينَ النَّاسِ، أَو إِيغَارِ صُدُورِ بَعضِهِم عَلَى بَعضٍ، وَمَا ظَفِرَ عَدُوُّ اللهِ مِنِ اثنَينِ بِثَغرَةٍ يَنفُذُ مِنهَا عَلَيهِمَا، وَيَنزِغُ بَينَهُم فِيهَا بِمِثلِ الكَلِمَةِ الخَبِيثَةِ السَّيِّئَةِ، مِن لِسَانِ قَاصِدٍ لِلشَّرِّ مُتَعَمِّدٍ لِلإِفسَادِ، أَو آخَرَ غَافِلٍ عَنِ الخَيرِ وَالإِصلاحِ.\n \nأَلا وَإِنَّ الغِيبَةَ مِن أَخطَرِ آفَاتِ اللِّسَانِ الَّتي تَفعَلُ الكَلِمَةُ فِيهَا في القُلُوبِ الأَفَاعِيلَ، وَقَد تَكُونُ كَالقَذِيفَةِ المُسَدَّدَةِ لِلأَفئِدَةِ، فَتُفسِدُ وُدًّا قَدِيمًا، أَو تَمحُو حُبًّا مُتَمَكِّنًا، أَو تَقتُلُ ثِقَةً مُتَبَادَلَةً أَو تَقطَعُ علاقَةً مُحكَمَةً، إِنَّهَا الآفَةُ المُستَشرِيَةُ وَالمَرَضُ الفَتَّاكُ، الَّذِي مَا انتَشَرَ في مُجتَمَعٍ إِلاَّ قَامَت فِيهِ سُوقُ الظُّنُونِ السَّيِّئَةِ، وَنَبَتَ فِيهِ التَّحَسُّسُ وَالتَّجَسُّسُ، وَظَهَرَ فِيهِ الحِقدُ وَالحَسَدُ وَالتَّشَفِّي، وَرُبَّمَا بَلَغَ أَثَرُهَا في إِفسَادِ المُجتَمَعِ مَا لم تَفعَلْهُ بَعضُ الغَارَاتِ وَالحُرُوبِ.\n \nوَلَقَد بَالَغَ القُرآنُ الكَرِيمُ وَالسُّنَّةُ النَّبَوِيَّةُ في عِلاجِ هَذَا المَرَضِ الخَطِيرِ، وَبَلَغَ التَّحذِيرُ مِنهُ وَتَبشِيعُهُ وَتَقبِيحُ صُورَتِهِ حَدًّا لا تَقدِرُ النُّفُوسُ وَالقُلُوبُ بَعدَهُ عَلَى تَحَمُّلِهِ وَلا أَن تَنطَوِيَ عَلَيهِ، إِلاَّ أَن تَكُونَ نُفُوسًا خَبِيثَةً وَقُلُوبًا قَاسِيَةً؛ فَفِي سُورَةِ الحُجُرَاتِ، الَّتي احتَوَت مِن آدَابِ التَّعَامُلِ بَينَ النَّاسِ عَلَى أَعظَمِهَا وَأَكمَلِهَا نَجِدُ تَسمِيَةَ مَن يَحمِلُ الأَنبَاءَ غَيرَ المُؤَكَّدَةِ وَيَنقُلُهَا بِالفَاسِقِ، وَنُلفِي التَّحذِيرَ مِن قَبُولِ خَبَرِهِ إِلاَّ بَعدَ التَّأَكُّدِ مِنهُ؛ لِئَلاَّ نَبنيَ عَلَيهِ مِن الأَحكَامِ وَالتَّصَرُّفَاتِ مَا نَندَمُ عَلَيهِ في نِهَايَةِ الأَمرِ، ثُمَّ بَعدَ عِدَّةِ أَوَامِرَ وَتَوجِيهَاتٍ كَرِيمَةٍ تَدعُو إِلى إِصلاحِ ذَاتِ البَينِ، وَتُنَظِّمُ أَقوَالَ المُسلِمِينَ وَتَضبِطُ أَلسِنَتَهُم، نَجِدُ النَّهيَ عَنِ الغِيبَةِ الَّتي هِيَ سَبَبٌ مِن أَسبَابِ فَسَادِ العلاقَاتِ وَاختِلافِ الوُدِّ، وَنَلحَظُ أَنَّهَا صُوِّرَت لِبَشَاعتِهَا بِأَقبَحِ صُورَةٍ، إِنَّهَا الصُّورَةُ الَّتي لا تَقبَلُهَا نَفسٌ سَوِيَّةٌ زَكِيَّةٌ، صُورَةُ الرَّجُلِ الآكِلِ مِن لَحمِ أَخِيهِ المَيِّتِ، وَهِيَ البَهِيمِيَّةِ الَّتي لم يَقبَلْهَا الإِنسَانُ عَلَى مَرِّ العُصُورِ لا في جَاهِلِيَّةٍ وَلا في إِسلامٍ، قَالَ سُبحَانَهُ: (وَلا يَغتَبْ بَعضُكُم بَعضًا أَيُحِبُّ أَحَدُكُم أَن يَأكُلَ لَحمَ أَخِيهِ مَيتًا فَكَرِهتُمُوهُ وَاتَّقُوا اللهَ إِنَّ اللهَ تَوَّابٌ رَحِيمٌ)[الحجرات:12].\n \nوَأَمَّا الأَحَادِيثُ النَّبَوِيَّةُ الكَرِيمَةُ الَّتي حَذَّرَت مِنَ الغِيبَةِ وَنَهَت عَنهَا وَبَيَّنَت خَطَرَهَا وَشَدِيدَ ضَرَرِهَا فَكَثِيرَةٌ وَمُتَنَوِّعَةٌ؛ رَوَى مُسلِمٌ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"أَتَدرُونَ مَا الغِيبَةُ؟!\"، قَالُوا: اللهُ وَرَسُولُهُ أَعلَمُ. قَالَ: \"ذِكرُكَ أَخَاكَ بما يَكرَهُ\"، قِيلَ: أَفَرَأَيتَ إِن كَانَ في أَخِي مَا أَقُولُ؟! قَالَ: \"إِن كَانَ فِيهِ مَا تَقُولُ فَقَدِ اغتَبتَهُ، وَإِن لم يَكُنْ فِيهِ مَا تَقُولُ فَقَد بَهَتَّهُ\".\n \nوَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"يَا مَعشَرَ مَن آمَنَ بِلِسَانِهِ وَلم يَدخُلِ الإِيمَانُ قَلبَهُ: لا تَغتَابُوا المُسلِمِينَ وَلا تَتَّبِعُوا عَورَاتِهِم، فَإِنَّهُ مَن تَتَبَّعَ عَورَةَ أَخِيهِ المُسلِمِ تَتَبَّعَ اللهُ عَورَتَهُ، وَمَن تَتَبَّعَ اللهُ عَورَتَهُ يَفضَحْهُ وَلَو في جَوفِ بَيتِهِ\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لَمَّا عُرِجَ بي مَرَرتُ بِقَومٍ لَهُم أَظفَارٌ مِن نُحَاسٍ، يَخمِشُونَ وُجُوهَهُم وَصُدُورَهُم، فَقُلتُ: مَن هَؤُلاءِ يَا جِبرِيلُ؟! قَالَ: هَؤُلاءِ الَّذِينَ يَأكُلُونَ لُحُومَ النَّاسِ وَيَقَعُونَ في أَعرَاضِهِم\".\n \nوَعَن عَائِشَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: قُلتُ لِلنَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: حَسبُكَ مِن صَفِيَّةَ كَذَا وَكَذَا -تَعنِي قَصِيرَةً- فَقَالَ: \"لَقَد قُلتِ كَلِمَةً لَو مُزِجَت بِمَاءِ البَحرِ لَمَزَجَتْهُ\"، قَالَت: وَحَكَيتُ لَهُ إِنسَانًا. فَقَالَ: \"مَا أُحِبُّ أَنِّي حَكَيتُ إِنسَانًا وَأَنَّ لي كَذَا وَكَذَا\"(رَوَاهُ التِّرمِذِيُّ وَأَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).\n \nوَعَلَى فَدَاحَةِ الرِّبَا وَعِظَمِ خَطَرِهِ وَسُوءِ أَثَرِهِ، وَكَونِهِ مُحَارَبَةً للهِ وَرَسُولِهِ وَأَكلاً لِلمَالِ بِغَيرِ حَقٍّ؛ فَقَد جَاءَ ذَمُّ الغِيبَةِ بِجَعلِهَا مِن أَعظَمِ الرِّبَا، فَعَن أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنهُ- قَالَ: خَطَبَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَذَكَرَ أَمرَ الرِّبَا وَعَظَّمَ شَأنَهُ، وَقَالَ: \"إِنَّ الدِّرهَمَ يُصِيبُهُ الرَّجُلُ مِنَ الرِّبَا أَعظَمُ عِندَ اللهِ في الخَطِيئَةِ مِن سِتٍّ وَثَلاثِينَ زَنيَةً يَزنِيهَا الرَّجُلُ، وَإِنَّ أَربى الرِّبَا عِرضُ الرَّجُلِ المُسلِمِ\"(رَوَاهُ ابنُ أَبي الدُّنيَا، وَقَالَ الأَلبَانيُّ: صَحِيحٌ لِغَيرِهِ).\n \nوَرَوَى أَبُو دَاوُدَ أَنَّهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"إِنَّ مِن أَربى الرِّبَا الاستِطَالَةَ في عِرضِ المُسلِمِ بِغَيرِ حَقٍّ\"(صَحَّحَهُ الأَلبَانيُّ).\n \nأَيُّهَا المُسلِمُونَ: لَقَد حَرَصَ الإِسلامُ عَلَى إِضفَاءِ السِّترِ وَحِمَايَةِ الأَعرَاضِ بما لا مَزِيدَ عَلَيهِ، وَحَذَّرَ مِنِ انتِهَاكِ الأَعرَاضِ بِالبَاطِلِ، وَنَهَى عَنِ الخَوضِ فِيهَا بِغَيرِ حَقٍّ، حَتَّى لَقَد سَوَّى النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عِرضَ المُسلِمِ في الحُرمَةِ بِدَمِهِ وَمَالِهِ، حَيثُ قَالَ في حَجَّةِ الوَدَاعِ: \"إِنَّ دِمَاءَكُم وَأَموَالَكُم وَأَعرَاضَكُم عَلَيكُم حَرَامٌ، كَحُرمَةِ يَومِكُم هَذَا في شَهرِكُم هَذَا في بَلَدِكُم هَذَا\"(مُتَّفَقٌ عَلَيهِ).\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا تَحَاسَدُوا، وَلا تَنَاجَشُوا، وَلا تَبَاغَضُوا، وَلا تَدَابَرُوا، وَلا يَبِعْ بَعضُكُم عَلَى بَيعِ بَعضٍ، وَكُونُوا عِبَادَ اللهِ إِخوَانًا، المُسلِمُ أَخُو المُسلِمِ، لا يَخذُلُهُ وَلا يَحقِرُهُ، التَّقوَى هَاهُنَا -وَأَشَارَ إِلى صَدرِهِ- بِحَسبِ امرِئٍ مِنَ الشَّرِّ أَن يَحقِرَ أَخَاهُ المُسلِمَ، كُلُّ المُسلِمِ عَلَى المُسلِمِ حَرَامٌ: دَمُهُ وَمَالُهُ وَعِرضُهُ\"(رَوَاهُ مُسلِمٌ)؛ فَهَل ثَمَّةَ بَيَانٌ لِعِظَمِ حُرمَةِ عِرضِ المُسلِمِ أَعظَمُ مِن هَذَا البَيَانِ وَأَوضَحُ مِنهُ؟!\n \nوَحِينَ يَرَى بَعضُ النَّاسِ الإِسلامَ مُجَرَّدَ أَعمَالٍ ظَاهِرَةٍ يَخُصُّ بها نَفسَهُ، ثُمَّ يَنسَى حُقُوقَ الآخَرِينَ وَيَخُوضُ في أَعرَاضِهِم، وَلا يَدرِي عَظِيمَ أَجرِهِ لَو أَصلَحَ، وَكَبِيرَ ذَنبِهِ كُلَّمَا أَفسَدَ، فَقَد بَيَّنَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- صِفَةَ المُسلِمِ الحَقِيقِيِّ بِقَولِهِ: \"المُسلِمُ مَن سَلِمَ المُسلِمُونَ مِن لِسَانِهِ وَيَدِهِ\"(رَوَاهُ مُسلِمٌ).\n \nوَبَيَّنَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عُلُوَّ دَرَجَةِ المُصلِحِ بَينَ النَّاسِ، فَقَالَ: \"أَلا أُخبِرُكُم بِأَفضَلَ مِن دَرَجَةِ الصِّيَامِ وَالصَّلاةِ وَالصَّدَقَةِ؟!\"، قَالُوا: بَلَى. قَالَ: \"إِصلاحُ ذَاتِ البَينِ؛ فَإِنَّ فَسَادَ ذَاتِ البَينِ هِيَ الحَالِقَةُ\".\n \nوَحَذَّرَ في المُقَابِلِ مَن تَعَرَّضَ لِلمُسلِمِينَ بِالأَذَى بِالنَّارِ وَالبَوَارِ وَإِنْ صَلَّى وَصَامَ وَفَعَلَ مَا فَعلَ، فَعَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: قِيلَ لِلنَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: يَا رَسُولَ اللهِ: إِنَّ فُلانَةَ تَقُومُ اللَّيلَ وَتَصُومُ النَّهَارَ، وَتَفعَلُ وَتَصَّدَّقُ، وَتُؤذِي جِيرَانَهَا بِلِسَانِهَا. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"لا خَيرَ فِيهَا، هِيَ مِن أَهلِ النَّارِ\". قَالَ: وَفُلانَةُ تُصَلِّي المَكتُوبَةَ وَتَصَّدَّقُ بِأَثوَارٍ مِنَ الأَقِطِ وَلا تُؤذِي أَحَدًا. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"هِيَ مِن أَهلِ الجَنَّةِ\".\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"أَتَدرُونَ مَنِ المُفلِسُ\"، قَالُوا: المُفلِسُ فِينَا مَن لا دِرهَمَ لَهُ وَلا مَتَاعَ. فَقَالَ: \"المُفلِسُ مِن أُمَّتي مَن يَأتي يَومَ القِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأتي قَد شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا، فَيُعطَى هَذَا مِن حَسَنَاتِهِ وَهَذَا مِن حَسَنَاتِهِ، فَإِنْ فَنِيَت حَسَنَاتُهُ قَبلَ أَن يُقضَى مَا عَلَيهِ أُخِذَ مِن خَطَايَاهُم فَطُرِحَت عَلَيهِ ثُمَّ طُرِحَ في النَّارِ\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ).\n \nأَيُّهَا المُسلِمُونَ: وَإِذَا كَانَتِ الغِيبَةُ تَحمِلُ كُلَّ هَذَا السُّوءِ فَإِنَّ ثَمَّةَ نَوعًا مِنهَا أَعظَمَ ذَنبًا وَأَكبَرَ جُرمًا، إِنَّهُ البُهتَانُ، حِينَ يَظلِمُ المَرءُ أَخَاهُ بِذِكرِهِ مَا لَيسَ فِيهِ، وَهِيَ الكَبِيرَةُ الَّتي حَذَّرَ المَولى -جَلَّ وَعَلا- عِبَادَهُ مِنهَا حَيثُ قَالَ: (وَالَّذِينَ يُؤذُونَ المُؤمِنِينَ وَالمُؤمِنَاتِ بِغَيرِ مَا اكتَسَبُوا فَقَدِ احتَمَلُوا بُهتَانًا وَإِثمًا مُبِينًا)[الأحزاب:58].\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"خَمسٌ لَيسَ لَهُنَّ كَفَّارَةٌ: الَشِّركُ بِاللهِ، وَقَتلُ النَّفسِ بِغَيرِ حَقٍّ، وَبَهتُ المُؤمِنِ، وَالفِرَارُ مِنَ الزَّحفِ، وَيَمِينٌ صَابِرَةٌ يَقتَطِعُ بها مَالاً بِغَيرِ حَقٍّ\"(رَوَاهُ أَحمَدُ وَحَسَّنَهُ الأَلبَانيُّ).\n \nوَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"وَمَن قَالَ في مُؤمِنٍ مَا لَيسَ فِيهِ أَسكَنَهُ اللهُ رَدغَةَ الخَبَالِ حَتَّى يَخرُجَ مِمَّا قَالَ\"(رَوَاهُ أَبُو دَاوُدَ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)؛ وَرَدغَةُ الخَبَالِ هِيَ: عُصَارَةُ أَهلِ النَّارِ.\n \nأَلا فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَلْيَبْكِ امرُؤٌ عَلَى نَفسِهِ، وَلْيَحذَرْ خَطِيئَتَهُ، فَإِنَّ اللهَ لم يَبعَثْهُ عَلَى الخَلقِ رَقِيبًا، وَإِذَا لم يَكُنْ مِنَ المَرءِ لأَخِيهِ خَيرٌ وَبِرٌّ، فَلا يَكُنْ مِنهُ شَرٌّ عَلَيهِ وَلا ضُرٌّ.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nأَيُّهَا المُسلِمُونَ: الكَمَالُ المُطلَقُ في الذَّاتِ وَالصِّفَاتِ، إِنَّمَا هُوَ للهِ -تَبَارَكَ وَتَعَالى-، وَأَمَّا بَنُو آدَمَ فَكُلُّهُم خَطَّاؤُونَ ضُعَفَاءُ: (وَخُلِقَ الإِنسَانُ ضَعِيفًا)[النساء:28].\n \nوَإِنَّهُ لَو تَفَكَّرَ كُلُّ امرِئٍ فِيمَا في خَلقِهِ وَخُلُقِهِ مِن نَقصٍ، وَتَأَمَّلَ ضَعفَهُ وَتَذَكَّرَ تَقصِيرَهُ، وَعَدَّ عُيُوبَهُ وَأَحصَى مَا لَدَيهِ مِن أَخطَاءٍ وَتَجَاوُزَاتٍ وَهَفَوَاتٍ، لَوَجَدَ فِيهَا مَا يُغنِيهِ عَن ذَمِّ الآخَرِينَ وَالاشتِغَالِ بِهَمزِهِم وَلَمزِهِم، وَرَحِمَ اللهُ مَن قَالَ:\nلِنَفسِيَ أَبكِي لَستُ أَبكِي لِغَيرِهَا *** لِنَفسِيَ مِن نَفسِي عَنِ النَّاسِ شَاغِلُ\n \nلَكِنَّهَا تَزكِيَةُ المَرءِ نَفسَهُ، تَجعَلُهُ يَعمَى عَن عُيُوبِهِ مَهمَا كَبُرَت، وَيَتَغَافَلُ عَن مَثَالِبِهِ مَهمَا عَظُمَت، ثُمَّ يُبلَى مِن حَيثُ لا يَشعُرُ بِغِيبَةِ الآخَرِينَ وَيَستَعظِمُ صِغَارَهُم، وَصَدَقَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَيثُ قَالَ: \"يُبصِرُ أَحَدُكُمُ القَذَاةَ في عَينِ أَخِيهِ وَيَنسَى الجِذعَ في عَينِهِ\"(رَوَاهُ ابنُ حِبَّانَ وَصَحَّحَهُ الأَلبَانيُّ).\n \nعِبَادَ اللهِ: إِنَّ لِحُسنِ الظَّنِّ بِالآخَرِينَ، وَتَركِ تَتَبُّعِ أَخطَائِهِم وَعُيُوبِهِم، إِنَّ لَهُ في النُّفُوسِ مِنَ الأَثَرِ الحَسَنِ الشَّيءَ الكَبِيرَ، إِذْ إِنَّ مَنِ اشتَغَلَ بِعُيُوبِ النَّاسِ وَاغتَابَهُم وَهَزِئَ بِهِم مُحتَقِرًا لهم، بَادَلُوهُ الشُّعُورَ نَفَسَهُ، وَرَمُوهُ بِالاتِّهَامِ ذَاتِهِ، وَبَحَثُوا عَن عُيُوبِهِ وَعَمِلُوا عَلَى الانتِقَامِ مِنهُ، وَمِن ثَمَّ يُصبِحُ شَأنُ المُجتَمَعِ تَبَادُلَ الشَّرِّ وَتَعَاوُرَ العَدَاوَاتِ. وَمَن تَرَكَ النَّاسَ وَشَأنَهُم وَلم يُسمِعْهُم إِلاَّ طَيِّبَ الكَلامِ، اكتَسَبَ مَوَدَّتَهُم وَمَحَبَّتَهُم، وَأَعَزُّوهُ وَأَكرَمُوهُ، فَبَادَلَهُمُ الشُّعُورَ نَفسَهُ، فَطَابَت حَيَاةُ الجَمِيعِ وَقَوِيَت علاقَاتُهُم.\n \nأَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَتُوبُوا إِلَيهِ مِن جَمِيعِ الخَطَايَا وَالذَّنُوبِ، وَاعلَمُوا أَنَّ الغِيبَةَ كَبِيرَةٌ مِن كَبَائِرِ الذُّنُوبِ، لا بُدَّ لها مِن كَفَّارَةٍ خَاصَّةٍ فَأتُوا بها؛ لِتُحَلِّلُوا أَنفُسَكُم مِنَ الذَّنبِ وَتَتَخَلَّصُوا مِن حَقِّ الآخَرِينَ الخَاصِّ، مِن قَبلِ أَن يَأتيَ يَومٌ لا بَيعٌ فِيهِ وَلا خُلَّةٌ وَلا شَفَاعَةٌ.\n \nهذا وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مهانة الغيبة 2/مبالغة الوحيين في التحذير من الغيبة وذكر علاجها 3/أعظم الغيبة البهتان 4/ضرورة انشغال الإنسان بنفسه</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ لِحُسنِ الظَّنِّ بِالآخَرِينَ، وَتَركِ تَتَبُّعِ أَخطَائِهِم وَعُيُوبِهِم، إِنَّ لَهُ في النُّفُوسِ مِنَ الأَثَرِ الحَسَنِ الشَّيءَ الكَبِيرَ، إِذْ إِنَّ مَنِ اشتَغَلَ بِعُيُوبِ النَّاسِ وَاغتَابَهُم وَهَزِئَ بِهِم مُحتَقِرًا لهم، بَادَلُوهُ الشُّعُورَ نَفَسَهُ، وَرَمُوهُ بِالاتِّهَامِ ذَاتِهِ، وَبَحَثُوا عَن عُيُوبِهِ وَعَمِلُوا عَلَى الانتِقَامِ مِنهُ، وَمِن ثَمَّ يُصبِحُ شَأنُ المُجتَمَعِ تَبَادُلَ الشَّرِّ وَتَعَاوُرَ العَدَاوَاتِ. وَمَن تَرَكَ النَّاسَ وَشَأنَهُم وَلم يُسمِعْهُم إِلاَّ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333030\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا المُسلِمُونَ: إِنَّ لَنَا دِينًا عَظِيمًا وَمَنهَجًا كَرِيمًا، حُرِصَ فِيهِ عَلَى أَن تَبقَى العلاقَاتُ بَينَنَا قَوِيَّةً لا تُضعِفُهَا أَدنى هَزَّةٌ، وَأَن تَظَلَّ الأَوَاصِرُ مُحكَمَةَ البِنَاءِ لا يَنقُضُهَا أَيُّ عَاصِفٍ. وَ\"<strong><span style=\"color: #0000ff;\">المُسلِمُ أَخُو المُسلِمِ، لا يَخذُلُهُ وَلا يَحقِرُهُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَلأَنَّ الكَلِمَةَ السَّيِّئَةَ مِن أَخطَرِ الآفَاتِ الَّتي تَفتِكُ بِالمُجتَمَعَاتِ وَتُدَمِّرُ مَا بَينَ أَفرَادِهَا مِن علاقَاتٍ، فَقَد جَاءَ الأَمرُ لِعِبَادِ اللهِ أَن يَقُولُوا الَّتي هِيَ أَحسَنُ، قَالَ سُبحَانَهُ: (<strong><span style=\"color: #ff0000;\">وَقُلْ لِعِبَادِي يَقُولُوا الَّتي هِيَ أَحسَنُ إِنَّ الشَّيطَانَ يَنزَغُ بَينَهُم</span></strong>)[الإسراء:53]، فَالَكَلِمَةُ الطَّيِّبَةُ الحَسَنَةِ لا يَجِدُ مَعَهَا الشَّيطَانُ مَجَالاً لِلإِفسَادِ بَينَ النَّاسِ، أَو إِيغَارِ صُدُورِ بَعضِهِم عَلَى بَعضٍ، وَمَا ظَفِرَ عَدُوُّ اللهِ مِنِ اثنَينِ بِثَغرَةٍ يَنفُذُ مِنهَا عَلَيهِمَا، وَيَنزِغُ بَينَهُم فِيهَا بِمِثلِ الكَلِمَةِ الخَبِيثَةِ السَّيِّئَةِ، مِن لِسَانِ قَاصِدٍ لِلشَّرِّ مُتَعَمِّدٍ لِلإِفسَادِ، أَو آخَرَ غَافِلٍ عَنِ الخَيرِ وَالإِصلاحِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَلا وَإِنَّ الغِيبَةَ مِن أَخطَرِ آفَاتِ اللِّسَانِ الَّتي تَفعَلُ الكَلِمَةُ فِيهَا في القُلُوبِ الأَفَاعِيلَ، وَقَد تَكُونُ كَالقَذِيفَةِ المُسَدَّدَةِ لِلأَفئِدَةِ، فَتُفسِدُ وُدًّا قَدِيمًا، أَو تَمحُو حُبًّا مُتَمَكِّنًا، أَو تَقتُلُ ثِقَةً مُتَبَادَلَةً أَو تَقطَعُ علاقَةً مُحكَمَةً، إِنَّهَا الآفَةُ المُستَشرِيَةُ وَالمَرَضُ الفَتَّاكُ، الَّذِي مَا انتَشَرَ في مُجتَمَعٍ إِلاَّ قَامَت فِيهِ سُوقُ الظُّنُونِ السَّيِّئَةِ، وَنَبَتَ فِيهِ التَّحَسُّسُ وَالتَّجَسُّسُ، وَظَهَرَ فِيهِ الحِقدُ وَالحَسَدُ وَالتَّشَفِّي، وَرُبَّمَا بَلَغَ أَثَرُهَا في إِفسَادِ المُجتَمَعِ مَا لم تَفعَلْهُ بَعضُ الغَارَاتِ وَالحُرُوبِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَلَقَد بَالَغَ القُرآنُ الكَرِيمُ وَالسُّنَّةُ النَّبَوِيَّةُ في عِلاجِ هَذَا المَرَضِ الخَطِيرِ، وَبَلَغَ التَّحذِيرُ مِنهُ وَتَبشِيعُهُ وَتَقبِيحُ صُورَتِهِ حَدًّا لا تَقدِرُ النُّفُوسُ وَالقُلُوبُ بَعدَهُ عَلَى تَحَمُّلِهِ وَلا أَن تَنطَوِيَ عَلَيهِ، إِلاَّ أَن تَكُونَ نُفُوسًا خَبِيثَةً وَقُلُوبًا قَاسِيَةً؛ فَفِي سُورَةِ الحُجُرَاتِ، الَّتي احتَوَت مِن آدَابِ التَّعَامُلِ بَينَ النَّاسِ عَلَى أَعظَمِهَا وَأَكمَلِهَا نَجِدُ تَسمِيَةَ مَن يَحمِلُ الأَنبَاءَ غَيرَ المُؤَكَّدَةِ وَيَنقُلُهَا بِالفَاسِقِ، وَنُلفِي التَّحذِيرَ مِن قَبُولِ خَبَرِهِ إِلاَّ بَعدَ التَّأَكُّدِ مِنهُ؛ لِئَلاَّ نَبنيَ عَلَيهِ مِن الأَحكَامِ وَالتَّصَرُّفَاتِ مَا نَندَمُ عَلَيهِ في نِهَايَةِ الأَمرِ، ثُمَّ بَعدَ عِدَّةِ أَوَامِرَ وَتَوجِيهَاتٍ كَرِيمَةٍ تَدعُو إِلى إِصلاحِ ذَاتِ البَينِ، وَتُنَظِّمُ أَقوَالَ المُسلِمِينَ وَتَضبِطُ أَلسِنَتَهُم، نَجِدُ النَّهيَ عَنِ الغِيبَةِ الَّتي هِيَ سَبَبٌ مِن أَسبَابِ فَسَادِ العلاقَاتِ وَاختِلافِ الوُدِّ، وَنَلحَظُ أَنَّهَا صُوِّرَت لِبَشَاعتِهَا بِأَقبَحِ صُورَةٍ، إِنَّهَا الصُّورَةُ الَّتي لا تَقبَلُهَا نَفسٌ سَوِيَّةٌ زَكِيَّةٌ، صُورَةُ الرَّجُلِ الآكِلِ مِن لَحمِ أَخِيهِ المَيِّتِ، وَهِيَ البَهِيمِيَّةِ الَّتي لم يَقبَلْهَا الإِنسَانُ عَلَى مَرِّ العُصُورِ لا في جَاهِلِيَّةٍ وَلا في إِسلامٍ، قَالَ سُبحَانَهُ: (<strong><span style=\"color: #ff0000;\">وَلا يَغتَبْ بَعضُكُم بَعضًا أَيُحِبُّ أَحَدُكُم أَن يَأكُلَ لَحمَ أَخِيهِ مَيتًا فَكَرِهتُمُوهُ وَاتَّقُوا اللهَ إِنَّ اللهَ تَوَّابٌ رَحِيمٌ</span></strong>)[الحجرات:12].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَأَمَّا الأَحَادِيثُ النَّبَوِيَّةُ الكَرِيمَةُ الَّتي حَذَّرَت مِنَ الغِيبَةِ وَنَهَت عَنهَا وَبَيَّنَت خَطَرَهَا وَشَدِيدَ ضَرَرِهَا فَكَثِيرَةٌ وَمُتَنَوِّعَةٌ؛ رَوَى مُسلِمٌ عَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">أَتَدرُونَ مَا الغِيبَةُ</span></strong>؟!\"، قَالُوا: اللهُ وَرَسُولُهُ أَعلَمُ. قَالَ: \"<span style=\"color: #0000ff;\"><strong>ذِكرُكَ أَخَاكَ بما يَكرَهُ</strong></span>\"، قِيلَ: أَفَرَأَيتَ إِن كَانَ في أَخِي مَا أَقُولُ؟! قَالَ: \"<strong><span style=\"color: #0000ff;\">إِن كَانَ فِيهِ مَا تَقُولُ فَقَدِ اغتَبتَهُ، وَإِن لم يَكُنْ فِيهِ مَا تَقُولُ فَقَد بَهَتَّهُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَقَالَ -عَلَيهِ الصَّلاةُ وَالسَّلامُ-: \"<strong><span style=\"color: #0000ff;\">يَا مَعشَرَ مَن آمَنَ بِلِسَانِهِ وَلم يَدخُلِ الإِيمَانُ قَلبَهُ: لا تَغتَابُوا المُسلِمِينَ وَلا تَتَّبِعُوا عَورَاتِهِم، فَإِنَّهُ مَن تَتَبَّعَ عَورَةَ أَخِيهِ المُسلِمِ تَتَبَّعَ اللهُ عَورَتَهُ، وَمَن تَتَبَّعَ اللهُ عَورَتَهُ يَفضَحْهُ وَلَو في جَوفِ بَيتِهِ</span></strong>\"(رَوَاهُ أَحمَدُ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لَمَّا عُرِجَ بي مَرَرتُ بِقَومٍ لَهُم أَظفَارٌ مِن نُحَاسٍ، يَخمِشُونَ وُجُوهَهُم وَصُدُورَهُم، فَقُلتُ: مَن هَؤُلاءِ يَا جِبرِيلُ؟! قَالَ: هَؤُلاءِ الَّذِينَ يَأكُلُونَ لُحُومَ النَّاسِ وَيَقَعُونَ في أَعرَاضِهِم</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَعَن عَائِشَةَ -رَضِيَ اللهُ عَنهَا- قَالَت: قُلتُ لِلنَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: حَسبُكَ مِن صَفِيَّةَ كَذَا وَكَذَا -تَعنِي قَصِيرَةً- فَقَالَ: \"<strong><span style=\"color: #0000ff;\">لَقَد قُلتِ كَلِمَةً لَو مُزِجَت بِمَاءِ البَحرِ لَمَزَجَتْهُ</span></strong>\"، قَالَت: وَحَكَيتُ لَهُ إِنسَانًا. فَقَالَ: \"<strong><span style=\"color: #0000ff;\">مَا أُحِبُّ أَنِّي حَكَيتُ إِنسَانًا وَأَنَّ لي كَذَا وَكَذَا</span></strong>\"(رَوَاهُ التِّرمِذِيُّ وَأَبُو دَاوُدَ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَعَلَى فَدَاحَةِ الرِّبَا وَعِظَمِ خَطَرِهِ وَسُوءِ أَثَرِهِ، وَكَونِهِ مُحَارَبَةً للهِ وَرَسُولِهِ وَأَكلاً لِلمَالِ بِغَيرِ حَقٍّ؛ فَقَد جَاءَ ذَمُّ الغِيبَةِ بِجَعلِهَا مِن أَعظَمِ الرِّبَا، فَعَن أَنَسِ بنِ مَالِكٍ -رَضِيَ اللهُ عَنهُ- قَالَ: خَطَبَنَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- فَذَكَرَ أَمرَ الرِّبَا وَعَظَّمَ شَأنَهُ، وَقَالَ: \"<strong><span style=\"color: #0000ff;\">إِنَّ الدِّرهَمَ يُصِيبُهُ الرَّجُلُ مِنَ الرِّبَا أَعظَمُ عِندَ اللهِ في الخَطِيئَةِ مِن سِتٍّ وَثَلاثِينَ زَنيَةً يَزنِيهَا الرَّجُلُ، وَإِنَّ أَربى الرِّبَا عِرضُ الرَّجُلِ المُسلِمِ</span></strong>\"(رَوَاهُ ابنُ أَبي الدُّنيَا، وَقَالَ الأَلبَانيُّ: صَحِيحٌ لِغَيرِهِ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَرَوَى أَبُو دَاوُدَ أَنَّهُ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">إِنَّ مِن أَربى الرِّبَا الاستِطَالَةَ في عِرضِ المُسلِمِ بِغَيرِ حَقٍّ</span></strong>\"(صَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا المُسلِمُونَ: لَقَد حَرَصَ الإِسلامُ عَلَى إِضفَاءِ السِّترِ وَحِمَايَةِ الأَعرَاضِ بما لا مَزِيدَ عَلَيهِ، وَحَذَّرَ مِنِ انتِهَاكِ الأَعرَاضِ بِالبَاطِلِ، وَنَهَى عَنِ الخَوضِ فِيهَا بِغَيرِ حَقٍّ، حَتَّى لَقَد سَوَّى النَّبيُّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عِرضَ المُسلِمِ في الحُرمَةِ بِدَمِهِ وَمَالِهِ، حَيثُ قَالَ في حَجَّةِ الوَدَاعِ: \"<strong><span style=\"color: #0000ff;\">إِنَّ دِمَاءَكُم وَأَموَالَكُم وَأَعرَاضَكُم عَلَيكُم حَرَامٌ، كَحُرمَةِ يَومِكُم هَذَا في شَهرِكُم هَذَا في بَلَدِكُم هَذَا</span></strong>\"(مُتَّفَقٌ عَلَيهِ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لا تَحَاسَدُوا، وَلا تَنَاجَشُوا، وَلا تَبَاغَضُوا، وَلا تَدَابَرُوا، وَلا يَبِعْ بَعضُكُم عَلَى بَيعِ بَعضٍ، وَكُونُوا عِبَادَ اللهِ إِخوَانًا، المُسلِمُ أَخُو المُسلِمِ، لا يَخذُلُهُ وَلا يَحقِرُهُ، التَّقوَى هَاهُنَا -وَأَشَارَ إِلى صَدرِهِ- بِحَسبِ امرِئٍ مِنَ الشَّرِّ أَن يَحقِرَ أَخَاهُ المُسلِمَ، كُلُّ المُسلِمِ عَلَى المُسلِمِ حَرَامٌ: دَمُهُ وَمَالُهُ وَعِرضُهُ</span></strong>\"(رَوَاهُ مُسلِمٌ)؛ فَهَل ثَمَّةَ بَيَانٌ لِعِظَمِ حُرمَةِ عِرضِ المُسلِمِ أَعظَمُ مِن هَذَا البَيَانِ وَأَوضَحُ مِنهُ؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَحِينَ يَرَى بَعضُ النَّاسِ الإِسلامَ مُجَرَّدَ أَعمَالٍ ظَاهِرَةٍ يَخُصُّ بها نَفسَهُ، ثُمَّ يَنسَى حُقُوقَ الآخَرِينَ وَيَخُوضُ في أَعرَاضِهِم، وَلا يَدرِي عَظِيمَ أَجرِهِ لَو أَصلَحَ، وَكَبِيرَ ذَنبِهِ كُلَّمَا أَفسَدَ، فَقَد بَيَّنَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- صِفَةَ المُسلِمِ الحَقِيقِيِّ بِقَولِهِ: \"<strong><span style=\"color: #0000ff;\">المُسلِمُ مَن سَلِمَ المُسلِمُونَ مِن لِسَانِهِ وَيَدِهِ</span></strong>\"(رَوَاهُ مُسلِمٌ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَبَيَّنَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- عُلُوَّ دَرَجَةِ المُصلِحِ بَينَ النَّاسِ، فَقَالَ: \"<strong><span style=\"color: #0000ff;\">أَلا أُخبِرُكُم بِأَفضَلَ مِن دَرَجَةِ الصِّيَامِ وَالصَّلاةِ وَالصَّدَقَةِ</span></strong>؟!\"، قَالُوا: بَلَى. قَالَ: \"<strong><span style=\"color: #0000ff;\">إِصلاحُ ذَاتِ البَينِ؛ فَإِنَّ فَسَادَ ذَاتِ البَينِ هِيَ الحَالِقَةُ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَحَذَّرَ في المُقَابِلِ مَن تَعَرَّضَ لِلمُسلِمِينَ بِالأَذَى بِالنَّارِ وَالبَوَارِ وَإِنْ صَلَّى وَصَامَ وَفَعَلَ مَا فَعلَ، فَعَن أَبي هُرَيرَةَ -رَضِيَ اللهُ عَنهُ- قَالَ: قِيلَ لِلنَّبيِّ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: يَا رَسُولَ اللهِ: إِنَّ فُلانَةَ تَقُومُ اللَّيلَ وَتَصُومُ النَّهَارَ، وَتَفعَلُ وَتَصَّدَّقُ، وَتُؤذِي جِيرَانَهَا بِلِسَانِهَا. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">لا خَيرَ فِيهَا، هِيَ مِن أَهلِ النَّارِ</span></strong>\". قَالَ: وَفُلانَةُ تُصَلِّي المَكتُوبَةَ وَتَصَّدَّقُ بِأَثوَارٍ مِنَ الأَقِطِ وَلا تُؤذِي أَحَدًا. فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">هِيَ مِن أَهلِ الجَنَّةِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">أَتَدرُونَ مَنِ المُفلِسُ</span></strong>\"، قَالُوا: المُفلِسُ فِينَا مَن لا دِرهَمَ لَهُ وَلا مَتَاعَ. فَقَالَ: \"<strong><span style=\"color: #0000ff;\">المُفلِسُ مِن أُمَّتي مَن يَأتي يَومَ القِيَامَةِ بِصَلاةٍ وَصِيَامٍ وَزَكَاةٍ، وَيَأتي قَد شَتَمَ هَذَا وَقَذَفَ هَذَا وَأَكَلَ مَالَ هَذَا وَسَفَكَ دَمَ هَذَا وَضَرَبَ هَذَا، فَيُعطَى هَذَا مِن حَسَنَاتِهِ وَهَذَا مِن حَسَنَاتِهِ، فَإِنْ فَنِيَت حَسَنَاتُهُ قَبلَ أَن يُقضَى مَا عَلَيهِ أُخِذَ مِن خَطَايَاهُم فَطُرِحَت عَلَيهِ ثُمَّ طُرِحَ في النَّارِ</span></strong>\"(رَوَاهُ مُسلِمٌ وَغَيرُهُ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا المُسلِمُونَ: وَإِذَا كَانَتِ الغِيبَةُ تَحمِلُ كُلَّ هَذَا السُّوءِ فَإِنَّ ثَمَّةَ نَوعًا مِنهَا أَعظَمَ ذَنبًا وَأَكبَرَ جُرمًا، إِنَّهُ البُهتَانُ، حِينَ يَظلِمُ المَرءُ أَخَاهُ بِذِكرِهِ مَا لَيسَ فِيهِ، وَهِيَ الكَبِيرَةُ الَّتي حَذَّرَ المَولى -جَلَّ وَعَلا- عِبَادَهُ مِنهَا حَيثُ قَالَ: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ يُؤذُونَ المُؤمِنِينَ وَالمُؤمِنَاتِ بِغَيرِ مَا اكتَسَبُوا فَقَدِ احتَمَلُوا بُهتَانًا وَإِثمًا مُبِينًا</span></strong>)[الأحزاب:58].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">خَمسٌ لَيسَ لَهُنَّ كَفَّارَةٌ: الَشِّركُ بِاللهِ، وَقَتلُ النَّفسِ بِغَيرِ حَقٍّ، وَبَهتُ المُؤمِنِ، وَالفِرَارُ مِنَ الزَّحفِ، وَيَمِينٌ صَابِرَةٌ يَقتَطِعُ بها مَالاً بِغَيرِ حَقٍّ</span></strong>\"(رَوَاهُ أَحمَدُ وَحَسَّنَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَقَالَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>وَمَن قَالَ في مُؤمِنٍ مَا لَيسَ فِيهِ أَسكَنَهُ اللهُ رَدغَةَ الخَبَالِ حَتَّى يَخرُجَ مِمَّا قَالَ</strong></span>\"(رَوَاهُ أَبُو دَاوُدَ وَغَيرُهُ وَصَحَّحَهُ الأَلبَانيُّ)؛ وَرَدغَةُ الخَبَالِ هِيَ: عُصَارَةُ أَهلِ النَّارِ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَلا فَاتَّقُوا اللهَ -عِبَادَ اللهِ-، وَلْيَبْكِ امرُؤٌ عَلَى نَفسِهِ، وَلْيَحذَرْ خَطِيئَتَهُ، فَإِنَّ اللهَ لم يَبعَثْهُ عَلَى الخَلقِ رَقِيبًا، وَإِذَا لم يَكُنْ مِنَ المَرءِ لأَخِيهِ خَيرٌ وَبِرٌّ، فَلا يَكُنْ مِنهُ شَرٌّ عَلَيهِ وَلا ضُرٌّ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَيُّهَا المُسلِمُونَ: الكَمَالُ المُطلَقُ في الذَّاتِ وَالصِّفَاتِ، إِنَّمَا هُوَ للهِ -تَبَارَكَ وَتَعَالى-، وَأَمَّا بَنُو آدَمَ فَكُلُّهُم خَطَّاؤُونَ ضُعَفَاءُ: (<strong><span style=\"color: #ff0000;\">وَخُلِقَ الإِنسَانُ ضَعِيفًا</span></strong>)[النساء:28].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وَإِنَّهُ لَو تَفَكَّرَ كُلُّ امرِئٍ فِيمَا في خَلقِهِ وَخُلُقِهِ مِن نَقصٍ، وَتَأَمَّلَ ضَعفَهُ وَتَذَكَّرَ تَقصِيرَهُ، وَعَدَّ عُيُوبَهُ وَأَحصَى مَا لَدَيهِ مِن أَخطَاءٍ وَتَجَاوُزَاتٍ وَهَفَوَاتٍ، لَوَجَدَ فِيهَا مَا يُغنِيهِ عَن ذَمِّ الآخَرِينَ وَالاشتِغَالِ بِهَمزِهِم وَلَمزِهِم، وَرَحِمَ اللهُ مَن قَالَ:</p>\n<p style=\"direction: rtl;\">لِنَفسِيَ أَبكِي لَستُ أَبكِي لِغَيرِهَا *** لِنَفسِيَ مِن نَفسِي عَنِ النَّاسِ شَاغِلُ</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">لَكِنَّهَا تَزكِيَةُ المَرءِ نَفسَهُ، تَجعَلُهُ يَعمَى عَن عُيُوبِهِ مَهمَا كَبُرَت، وَيَتَغَافَلُ عَن مَثَالِبِهِ مَهمَا عَظُمَت، ثُمَّ يُبلَى مِن حَيثُ لا يَشعُرُ بِغِيبَةِ الآخَرِينَ وَيَستَعظِمُ صِغَارَهُم، وَصَدَقَ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- حَيثُ قَالَ: \"<strong><span style=\"color: #0000ff;\">يُبصِرُ أَحَدُكُمُ القَذَاةَ في عَينِ أَخِيهِ وَيَنسَى الجِذعَ في عَينِهِ</span></strong>\"(رَوَاهُ ابنُ حِبَّانَ وَصَحَّحَهُ الأَلبَانيُّ).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عِبَادَ اللهِ: إِنَّ لِحُسنِ الظَّنِّ بِالآخَرِينَ، وَتَركِ تَتَبُّعِ أَخطَائِهِم وَعُيُوبِهِم، إِنَّ لَهُ في النُّفُوسِ مِنَ الأَثَرِ الحَسَنِ الشَّيءَ الكَبِيرَ، إِذْ إِنَّ مَنِ اشتَغَلَ بِعُيُوبِ النَّاسِ وَاغتَابَهُم وَهَزِئَ بِهِم مُحتَقِرًا لهم، بَادَلُوهُ الشُّعُورَ نَفَسَهُ، وَرَمُوهُ بِالاتِّهَامِ ذَاتِهِ، وَبَحَثُوا عَن عُيُوبِهِ وَعَمِلُوا عَلَى الانتِقَامِ مِنهُ، وَمِن ثَمَّ يُصبِحُ شَأنُ المُجتَمَعِ تَبَادُلَ الشَّرِّ وَتَعَاوُرَ العَدَاوَاتِ. وَمَن تَرَكَ النَّاسَ وَشَأنَهُم وَلم يُسمِعْهُم إِلاَّ طَيِّبَ الكَلامِ، اكتَسَبَ مَوَدَّتَهُم وَمَحَبَّتَهُم، وَأَعَزُّوهُ وَأَكرَمُوهُ، فَبَادَلَهُمُ الشُّعُورَ نَفسَهُ، فَطَابَت حَيَاةُ الجَمِيعِ وَقَوِيَت علاقَاتُهُم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أَلا فَاتَّقُوا اللهَ -أَيُّهَا المُسلِمُونَ- وَتُوبُوا إِلَيهِ مِن جَمِيعِ الخَطَايَا وَالذَّنُوبِ، وَاعلَمُوا أَنَّ الغِيبَةَ كَبِيرَةٌ مِن كَبَائِرِ الذُّنُوبِ، لا بُدَّ لها مِن كَفَّارَةٍ خَاصَّةٍ فَأتُوا بها؛ لِتُحَلِّلُوا أَنفُسَكُم مِنَ الذَّنبِ وَتَتَخَلَّصُوا مِن حَقِّ الآخَرِينَ الخَاصِّ، مِن قَبلِ أَن يَأتيَ يَومٌ لا بَيعٌ فِيهِ وَلا خُلَّةٌ وَلا شَفَاعَةٌ.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الغيبة.doc",
      "path": "/database/files/الغيبة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D9%8A%D8%A8%D8%A9-3/download-file/333031"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغيبة-3"
}
