{
  "id": 2315,
  "title": "البكاء عند تلاوة القرآن",
  "slug": "البكاء-عند-تلاوة-القرآن",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/البكاء عند تلاوة القرآن علامة الخشوع والقبول2/فضل البكاء عند تلاوة القرآن وآثاره 3/نماذج للبكائين عند تلاوة القرآن.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ طَرِيقُ نَجَاةٍ، وَمِصْبَاحُ هُدًى وَصَلَاحٍ، يُقَرِّبُكَ مِنْ رَبِّكَ، وَيَرْفَعُكَ إِلَى مَصَافِّ الصَّالِحِينَ وَالْأَتْقِيَاءِ، وَيَغْسِلُ صَحِيفَتَكَ مِنَ السَّيِّئَاتِ، وَيُزَهِّدُكَ فِي الْمَعَاصِي وَالذُّنُوبِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:\n \nفَيَا أَيُّهَا الْمُؤْمِنُونَ: كُلَّمَا اقْتَرَبَ الْمَرْءُ مِنَ الْقُرْآنِ شِبْرًا، كُلَّمَا ازْدَادَ لَهُ حُبًّا، وَبِهِ تَعَلُّقًا، وَكُلَّمَا ازْدَادَ عِنْدَ تِلَاوَتِهِ شُعُورًا وَإِحْسَاسًا، وَخُشُوعًا وَخُضُوعًا، حَتَّى تَدْمَعَ مِنَ التَّأَثُّرِ بِهِ عَيْنَاهُ، وَيَتَفَطَّرَ مِنْهُ فُؤَادُهُ، وَيَرْتَعِدَ مِنْهُ كِيَانُهُ، وَحَتَّى يَصِيرَ الْقُرْآنُ الْكَرِيمُ رَبِيعَ قَلْبِهِ، وَنُورَ بَصَرِهِ، وَزَوَالَ هَمِّهِ وَغَمِّهِ وَحُزْنِهِ.\n \nوَلِلتَّأَثُّرِ بِالْقُرْآنِ وَوُصُولِهِ إِلَى الْقَلْبِ وَالْجَنَانِ، وَتَحْصِيلِهِ الْخُشُوعَ وَالْقَبُولَ عَلَامَاتٌ: وَلَعَلَّ مِنْ أَهَمِّهَا الْبُكَاءَ عِنْدَ تِلَاوَتِهِ، قَالَ اللَّهُ -تَعَالَى-: (إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا * وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولًا * وَيَخِرُّونَ لِلْأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا)[الْإِسْرَاءِ:107-109]، يَقُولُ الْقُرْطُبِيُّ -رَحِمَهُ اللَّهُ-: \"هَذِهِ مُبَالَغَةٌ فِي صِفَتِهِمْ وَمَدْحٌ لَهُمْ، وَحَقٌّ لِكُلِّ مَنْ تَوَسَّمَ بِالْعِلْمِ وَحَصَّلَ مِنْهُ شَيْئًا أَنْ يَجْرِيَ إِلَى هَذِهِ الْمَرْتَبَةِ، فَيَخْشَعَ عِنْدَ اسْتِمَاعِ الْقُرْآنِ وَيَتَوَاضَعَ وَيَذِلَّ\"؛ فَكَأَنَّ الْبُكَاءَ وَالْخُشُوعَ قَرِينَانِ لَا يَفْتَرِقَانِ.\n \nوَنَقَلَ لَنَا اللَّهُ -عَزَّ وَجَلَّ- مَشْهَدًا لِقَوْمٍ عَلَى غَيْرِ الْإِسْلَامِ، يَسْتَمِعُونَ لِلْقُرْآنِ، فَيُخْبِتُونَ وَيَخْشَعُونَ، ثُمَّ يَبْكُونَ وَيَخْضَعُونَ؛ فَمَا تَتْرُكُهُمُ الْآيَاتُ حَتَّى يُسْلِمُوا لِرَبِّ الْأَرْضِ وَالسَّمَوَاتِ: (وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَى ذَلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لَا يَسْتَكْبِرُونَ * وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ)[الْمَائِدَةِ:82-83].\n \nوَعَلَى الْعَكْسِ مِنْ هَذَا تَمَامًا فَإِنَّ عَلَامَةَ الْكَافِرِينَ الْمُعَانِدِينَ، الَّذِينَ لَا يَخْشَعُونَ لِلْقُرْآنِ وَلَا يَخْضَعُونَ: أَنَّهُمْ لَا يَبْكُونَ عِنْدَ تِلَاوَةِ الْقُرْآنِ: (أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلَا تَبْكُونَ)[النَّجْمِ:59-60]؟!\n \nمَعَاشِرَ الْمُسْلِمِينَ: وَالْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ لَيْسَ فَقَطْ عَلَامَةَ خُشُوعِ الْقَلْبِ وَخُضُوعِهِ؛ بَلْ هُوَ أَيْضًا عَلَامَةٌ عَلَى خَشْيَةِ الْعَبْدِ لِرَبِّهِ -سُبْحَانَهُ وَتَعَالَى-: (اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ)[الزُّمَرِ:23].\n \nالتَّأَسِّي بِهَدْيِ الْأَنْبِيَاءِ وَالصَّالِحِينَ وَنَيْلِ مَا نَالُوهُ مِنَ الْجَزَاءِ، مَنْ قَالَ اللَّهُ -عَزَّ وَجَلَّ- عَنْهُمْ: (أُولَئِكَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ مِنْ ذُرِّيَّةِ آدَمَ وَمِمَّنْ حَمَلْنَا مَعَ نُوحٍ وَمِنْ ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ وَمِمَّنْ هَدَيْنَا وَاجْتَبَيْنَا إِذَا تُتْلَى عَلَيْهِمْ آيَاتُ الرَّحْمَنِ خَرُّوا سُجَّدًا وَبُكِيًّا)[مَرْيَمَ:58]، وَسَأَلَ عَبْدُ اللَّهِ بْنُ عُرْوَةَ بْنِ الزُّبَيْرِ جَدَّتَهُ أَسْمَاءَ بِنْتَ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ-: كَيْفَ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سَمِعُوا الْقُرْآنَ؟ قَالَتْ: \"تَدْمَعُ أَعْيُنُهُمْ وَتَقْشَعِرُّ جُلُودُهُمْ كَمَا نَعَتَهُمُ اللَّهُ\".\n \nوَالْبُكَاءُ يُطَهِّرُ الْقَلْبَ وَيُرَقِّقُهُ: فَإِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَالَ: \"كَثْرَةُ الضَّحِكِ تُمِيتُ الْقَلْبَ\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَإِنَّ كَثْرَةَ الْبُكَاءِ عِنْدَ تِلَاوَةِ الْقُرْآنِ تُحْيِي الْقُلُوبَ الْمَيِّتَةَ، وَكَمْ مِنْ قَلْبٍ كَانَ قَاسِيًا فَلَمَّا مَسَّهُ الْقُرْآنُ رَقَّ، وَكَمْ مِنْ فُؤَادٍ كَانَ مَيِّتًا فَلَمَّا تَقَاطَرَتْ عَلَيْهِ آيَاتُ الْقُرْآنِ عَادَتْ إِلَيْهِ الْحَيَاةُ: (اعْلَمُوا أَنَّ اللَّهَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا)[الْحَدِيدِ:17].\n \nوَالْبُكَاءُ يَفْتَحُ أَبْوَابَ الْفَهْمِ وَالتَّدَبُّرِ: فَدَمْعُ الْعَيْنِ دَلِيلُ إِخْبَاتِ الْقَلْبِ، وَإِذَا أَخَبْتَ الْقَلْبُ فَتَحَ اللَّهُ عَلَيْهِ أَبْوَابَ التَّدَبُّرِ وَالْفَهْمِ لِمَا تَتْلُو مِنَ الْقُرْآنِ الْكَرِيمِ، وَصَدَقَ ذُو النُّونِ الْمِصْرِيُّ إِذْ يَقُولُ:\nمَنَعَ الْقُرَانُ بِوَعْدِهِ وَوَعِيدِهِ *** مُقَلَ الْعُيُونِ بِلَيْلِهَا لَا تَهْجُعُ\nفَهِمُوا عَنِ الْمَلِكِ الْعَظِيمِ كَلَامَهُ *** فَهْمًا تَذِلُّ لَهُ الرِّقَابُ وَتَخْضَعُ\n \nكَمَا أَنَّ الْبُكَاءَ يُحَسِّنُ الصَّوْتَ بِالْقُرْآنِ؛ فَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِنَّ مِنْ أَحْسَنِ النَّاسِ صَوْتًا بِالْقُرْآنِ، الَّذِي إِذَا سَمِعْتُمُوهُ يَقْرَأُ، حَسِبْتُمُوهُ يَخْشَى اللَّهَ\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَهَلْ أَدَلُّ عَلَى خَشْيَةِ الْقَارِئِ لِرَبِّهِ مِنْ نَشِيجِهِ وَبُكَائِهِ عِنْدَ تِلَاوَةِ كَلَامِهِ -عَزَّ وَجَلَّ-؟!\n \nوَالْبُكَاءُ يَبْعَثُ فِي النَّفْسِ الْيَقَظَةَ، وَيَطْرُدُ عَنْهَا الْغَفْلَةَ: فَالْحُزْنُ وَالْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ يُذْهِبُ عَنِ الْقَلْبِ الشَّيْطَانَ وَالْوَسَاوِسَ وَالرُّكُونَ إِلَى دَارِ الْفَنَاءِ، وَمَا زَالَ الْبُكَاءُ دَائِمًا وَأَبَدًا دَيْدَنَ الْمُتَيَقِّظِينَ، وَعُدَّةَ الْمُشَمِّرِينَ، وَقَدْ كَانَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ -رَحِمَهُ اللَّهُ- يَتَمَثَّلُ قَائِلًا:\nأَيَقْظَانُ أَنْتَ الْيَوْمَ أَمْ أَنْتَ نَائِمُ *** وَكَيْفَ يُطِيقُ النَّوْمَ حَيْرَانُ هَائِمُ\nفَلَوْ كُنْتَ يَقْظَانَ الْغَدَاةَ لَحَرَّقَتْ *** مَدَامِعَ عَيْنَيْكَ الدُّمُوعُ السَّوَاحِمُ\n \nوَيُثْمِرُ الْبُكَاءُ الْأَمْنَ وَالنَّجَاةَ يَوْمَ الْقِيَامَةِ: فَكَمَا أَنَّ الْكَرِيمَ -عَزَّ وَجَلَّ- لَا يَجْمَعُ عَلَى عَبْدِهِ أَمْنَيْنِ وَلَا خَوْفَيْنِ، فَكَذَلِكَ لَا يَجْمَعُ اللَّهُ عَلَى عَبْدِهِ بُكَاءَ الدُّنْيَا وَبُكَاءَ الْآخِرَةِ؛ فَمَنْ بَكَى مِنْ آيَاتِ اللَّهِ وَجَلًا وَتَأَثُّرًا، نَجَّاهُ -عَزَّ وَجَلَّ- مِنْ بُكَاءِ الْآخِرَةِ، وَمَا أَدْرَاكَ مَا بُكَاءُ الْآخِرَةِ، يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ أَهْلَ النَّارِ لَيَبْكُونَ حَتَّى لَوْ أُجْرِيَتِ السُّفُنُ فِي دُمُوعِهِمْ لَجَرَتْ، وَإِنَّهُمْ لَيَبْكُونَ الدَّمَ\"؛ يَعْنِي: مَكَانَ الدَّمْعِ(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَالْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ؛ يُنَجِّي صَاحِبَهُ مِنْ عَذَابِ النَّارِ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"عَيْنَانِ لَا تَمَسُّهُمَا النَّارُ\"، أَوَّلُهُمَا: \"عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ\"، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يَلِجُ النَّارَ رَجُلٌ بَكَى مِنْ خَشْيَةِ اللَّهِ حَتَّى يَعُودَ اللَّبَنُ فِي الضَّرْعِ\"(صَحَّحَهُمَا الْأَلْبَانِيُّ).\n \nعِبَادَ اللَّهِ: مَنَافِعُ وَآثَارُ الْبُكَاءِ عِنْدَ تِلَاوَةِ الْقُرْآنِ كَثِيرَةٌ فِي الدُّنْيَا وَالْأُخْرَى لَا تَكَادُ تُحْصَى، وَكَفَى مِنَ الْقِلَادَةِ مَا أَحَاطَ بِالْعُنُقِ، وَفِيمَا ذَكَرْنَا دَلِيلٌ عَلَى مَا لَمْ نَذْكُرْ.\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nفَيَا عِبَادَ اللَّهِ: الْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ سُنَّةُ الْأَنْبِيَاءِ وَالْأَصْفِيَاءِ وَالصَّحَابَةِ وَالصَّالِحِينَ، وَعَلَى فِي مُقَدِّمَتِهِمْ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ الَّذِي يَرْوِي عَنْهُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- فَيَقُولُ: قَالَ لِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اقْرَأْ عَلَيَّ\"، قُلْتُ: يَا رَسُولَ اللَّهِ، آقْرَأُ عَلَيْكَ، وَعَلَيْكَ أُنْزِلَ؟! قَالَ: \"نَعَمْ\"، فَقَرَأْتُ سُورَةَ النِّسَاءِ حَتَّى أَتَيْتُ إِلَى هَذِهِ الْآيَةِ: (فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا)[النِّسَاءِ:41]، قَالَ: \"حَسْبُكَ الْآنَ\"، فَالْتَفَتُّ إِلَيْهِ، فَإِذَا عَيْنَاهُ تَذْرِفَانِ.(مُتَّفَقٌ عَلَيْهِ)، وَعِنْدَ مُسْلِمٍ: \"فَرَفَعْتُ رَأْسِي فَرَأَيْتُ دُمُوعَهُ تَسِيلُ\".\n \nوَعَنْ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي وَفِي صَدْرِهِ أَزِيزٌ كَأَزِيزِ الرَّحَى مِنَ الْبُكَاءِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"(صَحَّحَهُ الْأَلْبَانِيُّ).\n \nوَتَقُصُّ عَلَيْنَا أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهَا ذَاتَ لَيْلَةٍ: \"يَا عَائِشَةُ، ذَرِينِي أَتَعَبَّدُ اللَّيْلَةَ لِرَبِّي\"، قُلْتُ: وَاللَّهِ إِنِّي لَأُحِبُّ قُرْبَكَ، وَأُحِبُّ مَا سَرَّكَ، قَالَتْ: فَقَامَ فَتَطَهَّرَ، ثُمَّ قَامَ يُصَلِّي، قَالَتْ: فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ حِجْرَهُ، قَالَتْ: ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ لِحْيَتَهُ، قَالَتْ: ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ الْأَرْضَ، فَجَاءَ بِلَالٌ يُؤْذِنُهُ بِالصَّلَاةِ، فَلَمَّا رَآهُ يَبْكِي، قَالَ: يَا رَسُولَ اللَّهِ، لِمَ تَبْكِي وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ وَمَا تَأَخَّرَ؟! قَالَ: \"أَفَلَا أَكُونُ عَبْدًا شَكُورًا، لَقَدْ نَزَلَتْ عَلَيَّ اللَّيْلَةَ آيَةٌ، وَيْلٌ لِمَنْ قَرَأَهَا وَلَمْ يَتَفَكَّرْ فِيهَا: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ)[آلِ عِمْرَانَ:190].(حَسَّنَهُ الْأَلْبَانِيُّ).\n \nوَهَذَا خَلِيفَتُهُ أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- كَانَ مِنَ الْبَكَّائِينَ عِنْدَ تِلَاوَةِ الْقُرْآنِ؛ فَلَمَّا قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَرَضِ مَوْتِهِ لِعَائِشَةَ: \"مُرُوا أَبَا بَكْرٍ يُصَلِّي بِالنَّاسِ\"، قَالَتْ: \"إِنَّ أَبَا بَكْرٍ رَجُلٌ رَقِيقٌ، إِذَا قَرَأَ غَلَبَهُ الْبُكَاءُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَلَمْ تُخَالِفْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- سُنَّةَ زَوْجِهَا وَلَا أَبِيهَا؛ فَإِنَّهَا كَانَتْ إِذَا قَرَأَتْ: (فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ)[الطُّورِ:27]، بَكَتْ، ثُمَّ قَالَتْ: \"اللَّهُمَّ مُنَّ عَلَيَّ وَقِنِي عَذَابَ السَّمُومِ، إِنَّكَ أَنْتَ الْبَرُّ الرَّحِيمُ\".\n \nكَذَلِكَ لَمْ يُخْطِئِ الْفَارُوقُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- سُنَّةَ صَاحِبَيْهِ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ شَدَّادٍ قَالَ: \"سَمِعْتُ نَشِيجَ عُمَرَ، وَأَنَا فِي آخِرِ الصُّفُوفِ يَقْرَأُ: (إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ)[يُوسُفَ:86]\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَهَذَا وَلَدُهُ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَ إِذَا أَتَى عَلَى هَذِهِ الْآيَةِ: (أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ)[الْحَدِيدِ:16] بَكَى حَتَّى يَبُلَّ لِحْيَتَهُ الْبُكَاءُ، وَيَقُولُ: \"بَلَى يَا رَبِّ\"\".\n \nوَوَضَعَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ رَأْسَهُ يَوْمًا فِي حِجْرِ امْرَأَتِهِ \"فَبَكَى، فَبَكَتِ امْرَأَتُهُ، فَقَالَ: مَا يُبْكِيكِ؟ قَالَتْ: رَأَيْتُكَ تَبْكِي فَبَكَيْتُ، قَالَ: \"إِنِّي ذَكَرْتُ قَوْلَ اللَّهِ -عَزَّ وَجَلَّ-: (وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا)[مَرْيَمَ:71]، فَلَا أَدْرِي أَنَنْجُو مِنْهَا أَمْ لَا\"(رَوَاهُ الْحَاكِمُ).\n \nوَعَنِ ابْنِ أَبِي مُلَيْكَةَ أَنَّ ابْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُ- قَرَأَ: (وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ)[ق:19]، فَجَعَلَ يُرَتِّلُ وَيُكْثِرُ فِي ذَاكُمُ النَّشِيجَ\"(رَوَاهُ أَبُو نُعَيْمٍ فِي الْحِلْيَةِ).\n \nوَقَدِمَ قَوْمٌ مِنْ أَهْلِ الْيَمَنِ عَلَى أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ- فَجَعَلُوا يَقْرَؤُونَ الْقُرْآنَ وَيَبْكُونَ، فَقَالَ أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ-: \"هَكَذَا كُنَّا\".\n \nوَهَذَا مُحَمَّدُ بْنُ الْمُنْكَدِرِ -رَحِمَهُ اللَّهُ-: يَبْكِي ذَاتَ لَيْلَةٍ وَيَشْتَدُّ بُكَاؤُهُ حَتَّى فَزِعَ أَهْلُهُ، فَسَأَلُوهُ: \"مَا الَّذِي أَبْكَاهُ؟ فَاسْتَعْجَمَ عَلَيْهِمْ (لَمْ يَسْتَطِعِ الْكَلَامَ)، وَتَمَادَى فِي الْبُكَاءِ، فَأَرْسَلُوا إِلَى أَبِي حَازِمٍ فَأَخْبَرُوهُ بِأَمْرِهِ، فَجَاءَ أَبُو حَازِمٍ إِلَيْهِ، فَإِذَا هُوَ يَبْكِي، قَالَ: يَا أَخِي، مَا الَّذِي أَبْكَاكَ؟ قَدْ رُعْتَ أَهْلَكَ، أَفَمِنْ عِلَّةٍ؟ أَمْ مَا بِكَ؟! قَالَ: فَقَالَ: إِنَّهُ مَرَّتْ بِي آيَةٌ فِي كِتَابِ اللَّهِ -عَزَّ وَجَلَّ-، قَالَ: وَمَا هِيَ؟ قَالَ: قَوْلُ اللَّهِ -تَعَالَى-: (وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ)[الزُّمَرِ:47] قَالَ: فَبَكَى أَبُو حَازِمٍ أَيْضًا مَعَهُ وَاشْتَدَّ بُكَاؤُهُمَا\".\nرُهْبَانُ لَيْلٍ إِذَا جَنَّ الظّلَامُ بِهِمْ *** كَمْ مُسْبِلٍ دَمْعًا فِي الْخَدِّ أَجْرَاهُ\nوَأُسْدُ غَابٍ إِذَا نَادَى الْجِهَادُ بِهِمْ *** هَبُّوا إِلَى الْمَوْتِ يَسْتَبْقُونَ لُقْيَاهُ\n \nأَيُّهَا الْمُسْلِمُونَ: الْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ طَرِيقُ نَجَاةٍ، وَمِصْبَاحُ هُدًى وَصَلَاحٍ، يُقَرِّبُكَ مِنْ رَبِّكَ، وَيَرْفَعُكَ إِلَى مَصَافِّ الصَّالِحِينَ وَالْأَتْقِيَاءِ، وَيَغْسِلُ صَحِيفَتَكَ مِنَ السَّيِّئَاتِ، وَيُزَهِّدُكَ فِي الْمَعَاصِي وَالذُّنُوبِ، فَكُنْ -أَخِي- مِنَ التَّالِينَ لِكِتَابِ رَبِّ الْعَالَمِينَ، الْبَاكِينَ عِنْدَ تِلَاوَتِهِ، وَلَا تَكُنْ مِنَ الْغَافِلِينَ عَنْهُ فَتُحْرَمَ خَيْرَهُ وَمَنَافِعَهُ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ:56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/البكاء عند تلاوة القرآن علامة الخشوع والقبول2/فضل البكاء عند تلاوة القرآن وآثاره 3/نماذج للبكائين عند تلاوة القرآن.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ طَرِيقُ نَجَاةٍ، وَمِصْبَاحُ هُدًى وَصَلَاحٍ، يُقَرِّبُكَ مِنْ رَبِّكَ، وَيَرْفَعُكَ إِلَى مَصَافِّ الصَّالِحِينَ وَالْأَتْقِيَاءِ، وَيَغْسِلُ صَحِيفَتَكَ مِنَ السَّيِّئَاتِ، وَيُزَهِّدُكَ فِي الْمَعَاصِي وَالذُّنُوبِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378136\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا أَيُّهَا الْمُؤْمِنُونَ: كُلَّمَا اقْتَرَبَ الْمَرْءُ مِنَ الْقُرْآنِ شِبْرًا، كُلَّمَا ازْدَادَ لَهُ حُبًّا، وَبِهِ تَعَلُّقًا، وَكُلَّمَا ازْدَادَ عِنْدَ تِلَاوَتِهِ شُعُورًا وَإِحْسَاسًا، وَخُشُوعًا وَخُضُوعًا، حَتَّى تَدْمَعَ مِنَ التَّأَثُّرِ بِهِ عَيْنَاهُ، وَيَتَفَطَّرَ مِنْهُ فُؤَادُهُ، وَيَرْتَعِدَ مِنْهُ كِيَانُهُ، وَحَتَّى يَصِيرَ الْقُرْآنُ الْكَرِيمُ رَبِيعَ قَلْبِهِ، وَنُورَ بَصَرِهِ، وَزَوَالَ هَمِّهِ وَغَمِّهِ وَحُزْنِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلِلتَّأَثُّرِ بِالْقُرْآنِ وَوُصُولِهِ إِلَى الْقَلْبِ وَالْجَنَانِ، وَتَحْصِيلِهِ الْخُشُوعَ وَالْقَبُولَ عَلَامَاتٌ: وَلَعَلَّ مِنْ أَهَمِّهَا الْبُكَاءَ عِنْدَ تِلَاوَتِهِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذَا يُتْلَى عَلَيْهِمْ يَخِرُّونَ لِلْأَذْقَانِ سُجَّدًا * وَيَقُولُونَ سُبْحَانَ رَبِّنَا إِنْ كَانَ وَعْدُ رَبِّنَا لَمَفْعُولًا * وَيَخِرُّونَ لِلْأَذْقَانِ يَبْكُونَ وَيَزِيدُهُمْ خُشُوعًا</span>)[الْإِسْرَاءِ:107-109]، يَقُولُ الْقُرْطُبِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">هَذِهِ مُبَالَغَةٌ فِي صِفَتِهِمْ وَمَدْحٌ لَهُمْ، وَحَقٌّ لِكُلِّ مَنْ تَوَسَّمَ بِالْعِلْمِ وَحَصَّلَ مِنْهُ شَيْئًا أَنْ يَجْرِيَ إِلَى هَذِهِ الْمَرْتَبَةِ، فَيَخْشَعَ عِنْدَ اسْتِمَاعِ الْقُرْآنِ وَيَتَوَاضَعَ وَيَذِلَّ</span>\"؛ فَكَأَنَّ الْبُكَاءَ وَالْخُشُوعَ قَرِينَانِ لَا يَفْتَرِقَانِ.</p>\n<p>&nbsp;</p>\n<p>وَنَقَلَ لَنَا اللَّهُ -عَزَّ وَجَلَّ- مَشْهَدًا لِقَوْمٍ عَلَى غَيْرِ الْإِسْلَامِ، يَسْتَمِعُونَ لِلْقُرْآنِ، فَيُخْبِتُونَ وَيَخْشَعُونَ، ثُمَّ يَبْكُونَ وَيَخْضَعُونَ؛ فَمَا تَتْرُكُهُمُ الْآيَاتُ حَتَّى يُسْلِمُوا لِرَبِّ الْأَرْضِ وَالسَّمَوَاتِ: (<span style=\"color:#ff0000;\">وَلَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذِينَ آمَنُوا الَّذِينَ قَالُوا إِنَّا نَصَارَى ذَلِكَ بِأَنَّ مِنْهُمْ قِسِّيسِينَ وَرُهْبَانًا وَأَنَّهُمْ لَا يَسْتَكْبِرُونَ * وَإِذَا سَمِعُوا مَا أُنْزِلَ إِلَى الرَّسُولِ تَرَى أَعْيُنَهُمْ تَفِيضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ يَقُولُونَ رَبَّنَا آمَنَّا فَاكْتُبْنَا مَعَ الشَّاهِدِينَ</span>)[الْمَائِدَةِ:82-83].</p>\n<p>&nbsp;</p>\n<p>وَعَلَى الْعَكْسِ مِنْ هَذَا تَمَامًا فَإِنَّ عَلَامَةَ الْكَافِرِينَ الْمُعَانِدِينَ، الَّذِينَ لَا يَخْشَعُونَ لِلْقُرْآنِ وَلَا يَخْضَعُونَ: أَنَّهُمْ لَا يَبْكُونَ عِنْدَ تِلَاوَةِ الْقُرْآنِ: (<span style=\"color:#ff0000;\">أَفَمِنْ هَذَا الْحَدِيثِ تَعْجَبُونَ * وَتَضْحَكُونَ وَلَا تَبْكُونَ</span>)[النَّجْمِ:59-60]؟!</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: وَالْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ لَيْسَ فَقَطْ عَلَامَةَ خُشُوعِ الْقَلْبِ وَخُضُوعِهِ؛ بَلْ هُوَ أَيْضًا عَلَامَةٌ عَلَى خَشْيَةِ الْعَبْدِ لِرَبِّهِ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">اللَّهُ نَزَّلَ أَحْسَنَ الْحَدِيثِ كِتَابًا مُتَشَابِهًا مَثَانِيَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلِينُ جُلُودُهُمْ وَقُلُوبُهُمْ إِلَى ذِكْرِ اللَّهِ</span>)[الزُّمَرِ:23].</p>\n<p>&nbsp;</p>\n<p>التَّأَسِّي بِهَدْيِ الْأَنْبِيَاءِ وَالصَّالِحِينَ وَنَيْلِ مَا نَالُوهُ مِنَ الْجَزَاءِ، مَنْ قَالَ اللَّهُ -عَزَّ وَجَلَّ- عَنْهُمْ: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ مِنْ ذُرِّيَّةِ آدَمَ وَمِمَّنْ حَمَلْنَا مَعَ نُوحٍ وَمِنْ ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ وَمِمَّنْ هَدَيْنَا وَاجْتَبَيْنَا إِذَا تُتْلَى عَلَيْهِمْ آيَاتُ الرَّحْمَنِ خَرُّوا سُجَّدًا وَبُكِيًّا</span>)[مَرْيَمَ:58]، وَسَأَلَ عَبْدُ اللَّهِ بْنُ عُرْوَةَ بْنِ الزُّبَيْرِ جَدَّتَهُ أَسْمَاءَ بِنْتَ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُمْ أَجْمَعِينَ-: كَيْفَ كَانَ أَصْحَابُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِذَا سَمِعُوا الْقُرْآنَ؟ قَالَتْ: \"<span style=\"color:#0000ff;\">تَدْمَعُ أَعْيُنُهُمْ وَتَقْشَعِرُّ جُلُودُهُمْ كَمَا نَعَتَهُمُ اللَّهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَالْبُكَاءُ يُطَهِّرُ الْقَلْبَ وَيُرَقِّقُهُ: فَإِنْ كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ قَالَ: \"<span style=\"color:#0000ff;\">كَثْرَةُ الضَّحِكِ تُمِيتُ الْقَلْبَ</span>\"(رَوَاهُ ابْنُ مَاجَهْ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، فَإِنَّ كَثْرَةَ الْبُكَاءِ عِنْدَ تِلَاوَةِ الْقُرْآنِ تُحْيِي الْقُلُوبَ الْمَيِّتَةَ، وَكَمْ مِنْ قَلْبٍ كَانَ قَاسِيًا فَلَمَّا مَسَّهُ الْقُرْآنُ رَقَّ، وَكَمْ مِنْ فُؤَادٍ كَانَ مَيِّتًا فَلَمَّا تَقَاطَرَتْ عَلَيْهِ آيَاتُ الْقُرْآنِ عَادَتْ إِلَيْهِ الْحَيَاةُ: (<span style=\"color:#ff0000;\">اعْلَمُوا أَنَّ اللَّهَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا</span>)[الْحَدِيدِ:17].</p>\n<p>&nbsp;</p>\n<p>وَالْبُكَاءُ يَفْتَحُ أَبْوَابَ الْفَهْمِ وَالتَّدَبُّرِ: فَدَمْعُ الْعَيْنِ دَلِيلُ إِخْبَاتِ الْقَلْبِ، وَإِذَا أَخَبْتَ الْقَلْبُ فَتَحَ اللَّهُ عَلَيْهِ أَبْوَابَ التَّدَبُّرِ وَالْفَهْمِ لِمَا تَتْلُو مِنَ الْقُرْآنِ الْكَرِيمِ، وَصَدَقَ ذُو النُّونِ الْمِصْرِيُّ إِذْ يَقُولُ:</p>\n<p style=\"text-align:center;\">مَنَعَ الْقُرَانُ بِوَعْدِهِ وَوَعِيدِهِ *** مُقَلَ الْعُيُونِ بِلَيْلِهَا لَا تَهْجُعُ</p>\n<p style=\"text-align:center;\">فَهِمُوا عَنِ الْمَلِكِ الْعَظِيمِ كَلَامَهُ *** فَهْمًا تَذِلُّ لَهُ الرِّقَابُ وَتَخْضَعُ</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ الْبُكَاءَ يُحَسِّنُ الصَّوْتَ بِالْقُرْآنِ؛ فَعَنْ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِنَّ مِنْ أَحْسَنِ النَّاسِ صَوْتًا بِالْقُرْآنِ، الَّذِي إِذَا سَمِعْتُمُوهُ يَقْرَأُ، حَسِبْتُمُوهُ يَخْشَى اللَّهَ</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ)، وَهَلْ أَدَلُّ عَلَى خَشْيَةِ الْقَارِئِ لِرَبِّهِ مِنْ نَشِيجِهِ وَبُكَائِهِ عِنْدَ تِلَاوَةِ كَلَامِهِ -عَزَّ وَجَلَّ-؟!</p>\n<p>&nbsp;</p>\n<p>وَالْبُكَاءُ يَبْعَثُ فِي النَّفْسِ الْيَقَظَةَ، وَيَطْرُدُ عَنْهَا الْغَفْلَةَ: فَالْحُزْنُ وَالْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ يُذْهِبُ عَنِ الْقَلْبِ الشَّيْطَانَ وَالْوَسَاوِسَ وَالرُّكُونَ إِلَى دَارِ الْفَنَاءِ، وَمَا زَالَ الْبُكَاءُ دَائِمًا وَأَبَدًا دَيْدَنَ الْمُتَيَقِّظِينَ، وَعُدَّةَ الْمُشَمِّرِينَ، وَقَدْ كَانَ عُمَرُ بْنُ عَبْدِ الْعَزِيزِ -رَحِمَهُ اللَّهُ- يَتَمَثَّلُ قَائِلًا:</p>\n<p style=\"text-align:center;\">أَيَقْظَانُ أَنْتَ الْيَوْمَ أَمْ أَنْتَ نَائِمُ *** وَكَيْفَ يُطِيقُ النَّوْمَ حَيْرَانُ هَائِمُ</p>\n<p style=\"text-align:center;\">فَلَوْ كُنْتَ يَقْظَانَ الْغَدَاةَ لَحَرَّقَتْ *** مَدَامِعَ عَيْنَيْكَ الدُّمُوعُ السَّوَاحِمُ</p>\n<p>&nbsp;</p>\n<p>وَيُثْمِرُ الْبُكَاءُ الْأَمْنَ وَالنَّجَاةَ يَوْمَ الْقِيَامَةِ: فَكَمَا أَنَّ الْكَرِيمَ -عَزَّ وَجَلَّ- لَا يَجْمَعُ عَلَى عَبْدِهِ أَمْنَيْنِ وَلَا خَوْفَيْنِ، فَكَذَلِكَ لَا يَجْمَعُ اللَّهُ عَلَى عَبْدِهِ بُكَاءَ الدُّنْيَا وَبُكَاءَ الْآخِرَةِ؛ فَمَنْ بَكَى مِنْ آيَاتِ اللَّهِ وَجَلًا وَتَأَثُّرًا، نَجَّاهُ -عَزَّ وَجَلَّ- مِنْ بُكَاءِ الْآخِرَةِ، وَمَا أَدْرَاكَ مَا بُكَاءُ الْآخِرَةِ، يَقُولُ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ أَهْلَ النَّارِ لَيَبْكُونَ حَتَّى لَوْ أُجْرِيَتِ السُّفُنُ فِي دُمُوعِهِمْ لَجَرَتْ، وَإِنَّهُمْ لَيَبْكُونَ الدَّمَ</span>\"؛ يَعْنِي: مَكَانَ الدَّمْعِ(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَالْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ؛ يُنَجِّي صَاحِبَهُ مِنْ عَذَابِ النَّارِ؛ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">عَيْنَانِ لَا تَمَسُّهُمَا النَّارُ</span>\"، أَوَّلُهُمَا: \"<span style=\"color:#0000ff;\">عَيْنٌ بَكَتْ مِنْ خَشْيَةِ اللَّهِ</span>\"، وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَا يَلِجُ النَّارَ رَجُلٌ بَكَى مِنْ خَشْيَةِ اللَّهِ حَتَّى يَعُودَ اللَّبَنُ فِي الضَّرْعِ</span>\"(صَحَّحَهُمَا الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مَنَافِعُ وَآثَارُ الْبُكَاءِ عِنْدَ تِلَاوَةِ الْقُرْآنِ كَثِيرَةٌ فِي الدُّنْيَا وَالْأُخْرَى لَا تَكَادُ تُحْصَى، وَكَفَى مِنَ الْقِلَادَةِ مَا أَحَاطَ بِالْعُنُقِ، وَفِيمَا ذَكَرْنَا دَلِيلٌ عَلَى مَا لَمْ نَذْكُرْ.</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْكَرِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الْآيَاتِ وَالذِّكْرِ الْحَكِيمِ، وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللَّهِ: الْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ سُنَّةُ الْأَنْبِيَاءِ وَالْأَصْفِيَاءِ وَالصَّحَابَةِ وَالصَّالِحِينَ، وَعَلَى فِي مُقَدِّمَتِهِمْ نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ الَّذِي يَرْوِي عَنْهُ ابْنُ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- فَيَقُولُ: قَالَ لِي النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اقْرَأْ عَلَيَّ</span>\"، قُلْتُ: يَا رَسُولَ اللَّهِ، آقْرَأُ عَلَيْكَ، وَعَلَيْكَ أُنْزِلَ؟! قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ</span>\"، فَقَرَأْتُ سُورَةَ النِّسَاءِ حَتَّى أَتَيْتُ إِلَى هَذِهِ الْآيَةِ: (<span style=\"color:#ff0000;\">فَكَيْفَ إِذَا جِئْنَا مِنْ كُلِّ أُمَّةٍ بِشَهِيدٍ وَجِئْنَا بِكَ عَلَى هَؤُلَاءِ شَهِيدًا</span>)[النِّسَاءِ:41]، قَالَ: \"<span style=\"color:#0000ff;\">حَسْبُكَ الْآنَ</span>\"، فَالْتَفَتُّ إِلَيْهِ، فَإِذَا عَيْنَاهُ تَذْرِفَانِ.(مُتَّفَقٌ عَلَيْهِ)، وَعِنْدَ مُسْلِمٍ: \"<span style=\"color:#008000;\">فَرَفَعْتُ رَأْسِي فَرَأَيْتُ دُمُوعَهُ تَسِيلُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عَبْدِ اللَّهِ بْنِ الشِّخِّيرِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">رَأَيْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُصَلِّي وَفِي صَدْرِهِ أَزِيزٌ كَأَزِيزِ الرَّحَى مِنَ الْبُكَاءِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-</span>\"(صَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَتَقُصُّ عَلَيْنَا أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ لَهَا ذَاتَ لَيْلَةٍ: \"<span style=\"color:#0000ff;\">يَا عَائِشَةُ، ذَرِينِي أَتَعَبَّدُ اللَّيْلَةَ لِرَبِّي</span>\"، قُلْتُ: وَاللَّهِ إِنِّي لَأُحِبُّ قُرْبَكَ، وَأُحِبُّ مَا سَرَّكَ، قَالَتْ: فَقَامَ فَتَطَهَّرَ، ثُمَّ قَامَ يُصَلِّي، قَالَتْ: فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ حِجْرَهُ، قَالَتْ: ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ لِحْيَتَهُ، قَالَتْ: ثُمَّ بَكَى فَلَمْ يَزَلْ يَبْكِي حَتَّى بَلَّ الْأَرْضَ، فَجَاءَ بِلَالٌ يُؤْذِنُهُ بِالصَّلَاةِ، فَلَمَّا رَآهُ يَبْكِي، قَالَ: يَا رَسُولَ اللَّهِ، لِمَ تَبْكِي وَقَدْ غَفَرَ اللَّهُ لَكَ مَا تَقَدَّمَ وَمَا تَأَخَّرَ؟! قَالَ: \"<span style=\"color:#0000ff;\">أَفَلَا أَكُونُ عَبْدًا شَكُورًا، لَقَدْ نَزَلَتْ عَلَيَّ اللَّيْلَةَ آيَةٌ، وَيْلٌ لِمَنْ قَرَأَهَا وَلَمْ يَتَفَكَّرْ فِيهَا</span>: (<span style=\"color:#ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ</span>)[آلِ عِمْرَانَ:190].(حَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا خَلِيفَتُهُ أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ- كَانَ مِنَ الْبَكَّائِينَ عِنْدَ تِلَاوَةِ الْقُرْآنِ؛ فَلَمَّا قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي مَرَضِ مَوْتِهِ لِعَائِشَةَ: \"<span style=\"color:#0000ff;\">مُرُوا أَبَا بَكْرٍ يُصَلِّي بِالنَّاسِ</span>\"، قَالَتْ: \"<span style=\"color:#008000;\">إِنَّ أَبَا بَكْرٍ رَجُلٌ رَقِيقٌ، إِذَا قَرَأَ غَلَبَهُ الْبُكَاءُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَمْ تُخَالِفْ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- سُنَّةَ زَوْجِهَا وَلَا أَبِيهَا؛ فَإِنَّهَا كَانَتْ إِذَا قَرَأَتْ: (<span style=\"color:#ff0000;\">فَمَنَّ اللَّهُ عَلَيْنَا وَوَقَانَا عَذَابَ السَّمُومِ</span>)[الطُّورِ:27]، بَكَتْ، ثُمَّ قَالَتْ: \"<span style=\"color:#008000;\">اللَّهُمَّ مُنَّ عَلَيَّ وَقِنِي عَذَابَ السَّمُومِ، إِنَّكَ أَنْتَ الْبَرُّ الرَّحِيمُ</span>\".</p>\n<p>&nbsp;</p>\n<p>كَذَلِكَ لَمْ يُخْطِئِ الْفَارُوقُ عُمَرُ -رَضِيَ اللَّهُ عَنْهُ- سُنَّةَ صَاحِبَيْهِ؛ فَعَنْ عَبْدِ اللَّهِ بْنِ شَدَّادٍ قَالَ: \"سَمِعْتُ نَشِيجَ عُمَرَ، وَأَنَا فِي آخِرِ الصُّفُوفِ يَقْرَأُ: (<span style=\"color:#ff0000;\">إِنَّمَا أَشْكُو بَثِّي وَحُزْنِي إِلَى اللَّهِ</span>)[يُوسُفَ:86]\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَهَذَا وَلَدُهُ ابْنُ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَ إِذَا أَتَى عَلَى هَذِهِ الْآيَةِ: (<span style=\"color:#ff0000;\">أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّهِ</span>)[الْحَدِيدِ:16] بَكَى حَتَّى يَبُلَّ لِحْيَتَهُ الْبُكَاءُ، وَيَقُولُ: \"<span style=\"color:#008000;\">بَلَى يَا رَبِّ</span>\"\".</p>\n<p>&nbsp;</p>\n<p>وَوَضَعَ عَبْدُ اللَّهِ بْنُ رَوَاحَةَ رَأْسَهُ يَوْمًا فِي حِجْرِ امْرَأَتِهِ \"<span style=\"color:#008000;\">فَبَكَى، فَبَكَتِ امْرَأَتُهُ، فَقَالَ: مَا يُبْكِيكِ؟ قَالَتْ: رَأَيْتُكَ تَبْكِي فَبَكَيْتُ، قَالَ: \"إِنِّي ذَكَرْتُ قَوْلَ اللَّهِ -عَزَّ وَجَلَّ-</span>: (<span style=\"color:#ff0000;\">وَإِنْ مِنْكُمْ إِلَّا وَارِدُهَا</span>)[مَرْيَمَ:71]، <span style=\"color:#008000;\">فَلَا أَدْرِي أَنَنْجُو مِنْهَا أَمْ لَا</span>\"(رَوَاهُ الْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَعَنِ ابْنِ أَبِي مُلَيْكَةَ أَنَّ ابْنَ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُ- قَرَأَ: (<span style=\"color:#ff0000;\">وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ</span>)[ق:19]، فَجَعَلَ يُرَتِّلُ وَيُكْثِرُ فِي ذَاكُمُ النَّشِيجَ\"(رَوَاهُ أَبُو نُعَيْمٍ فِي الْحِلْيَةِ).</p>\n<p>&nbsp;</p>\n<p>وَقَدِمَ قَوْمٌ مِنْ أَهْلِ الْيَمَنِ عَلَى أَبِي بَكْرٍ الصِّدِّيقِ -رَضِيَ اللَّهُ عَنْهُ- فَجَعَلُوا يَقْرَؤُونَ الْقُرْآنَ وَيَبْكُونَ، فَقَالَ أَبُو بَكْرٍ الصِّدِّيقُ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">هَكَذَا كُنَّا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَهَذَا مُحَمَّدُ بْنُ الْمُنْكَدِرِ -رَحِمَهُ اللَّهُ-: يَبْكِي ذَاتَ لَيْلَةٍ وَيَشْتَدُّ بُكَاؤُهُ حَتَّى فَزِعَ أَهْلُهُ، فَسَأَلُوهُ: \"مَا الَّذِي أَبْكَاهُ؟ فَاسْتَعْجَمَ عَلَيْهِمْ (لَمْ يَسْتَطِعِ الْكَلَامَ)، وَتَمَادَى فِي الْبُكَاءِ، فَأَرْسَلُوا إِلَى أَبِي حَازِمٍ فَأَخْبَرُوهُ بِأَمْرِهِ، فَجَاءَ أَبُو حَازِمٍ إِلَيْهِ، فَإِذَا هُوَ يَبْكِي، قَالَ: يَا أَخِي، مَا الَّذِي أَبْكَاكَ؟ قَدْ رُعْتَ أَهْلَكَ، أَفَمِنْ عِلَّةٍ؟ أَمْ مَا بِكَ؟! قَالَ: فَقَالَ: إِنَّهُ مَرَّتْ بِي آيَةٌ فِي كِتَابِ اللَّهِ -عَزَّ وَجَلَّ-، قَالَ: وَمَا هِيَ؟ قَالَ: قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَبَدَا لَهُمْ مِنَ اللَّهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ</span>)[الزُّمَرِ:47] قَالَ: فَبَكَى أَبُو حَازِمٍ أَيْضًا مَعَهُ وَاشْتَدَّ بُكَاؤُهُمَا\".</p>\n<p style=\"text-align:center;\">رُهْبَانُ لَيْلٍ إِذَا جَنَّ الظّلَامُ بِهِمْ *** كَمْ مُسْبِلٍ دَمْعًا فِي الْخَدِّ أَجْرَاهُ</p>\n<p style=\"text-align:center;\">وَأُسْدُ غَابٍ إِذَا نَادَى الْجِهَادُ بِهِمْ *** هَبُّوا إِلَى الْمَوْتِ يَسْتَبْقُونَ لُقْيَاهُ</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْبُكَاءُ عِنْدَ تِلَاوَةِ الْقُرْآنِ طَرِيقُ نَجَاةٍ، وَمِصْبَاحُ هُدًى وَصَلَاحٍ، يُقَرِّبُكَ مِنْ رَبِّكَ، وَيَرْفَعُكَ إِلَى مَصَافِّ الصَّالِحِينَ وَالْأَتْقِيَاءِ، وَيَغْسِلُ صَحِيفَتَكَ مِنَ السَّيِّئَاتِ، وَيُزَهِّدُكَ فِي الْمَعَاصِي وَالذُّنُوبِ، فَكُنْ -أَخِي- مِنَ التَّالِينَ لِكِتَابِ رَبِّ الْعَالَمِينَ، الْبَاكِينَ عِنْدَ تِلَاوَتِهِ، وَلَا تَكُنْ مِنَ الْغَافِلِينَ عَنْهُ فَتُحْرَمَ خَيْرَهُ وَمَنَافِعَهُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ:56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "البكاء_عند_تلاوة_القرآن.pdf",
      "path": "/database/files/البكاء_عند_تلاوة_القرآن.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%83%D8%A7%D8%A1-%D8%B9%D9%86%D8%AF-%D8%AA%D9%84%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86/download-file/378086"
    },
    {
      "name": "البكاء_عند_تلاوة_القرآن.doc",
      "path": "/database/files/البكاء_عند_تلاوة_القرآن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A8%D9%83%D8%A7%D8%A1-%D8%B9%D9%86%D8%AF-%D8%AA%D9%84%D8%A7%D9%88%D8%A9-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86/download-file/378087"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "خطب الذكر الحكيم",
      "link": "https://khutabaa.com/ar/posts_category/6520"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/البكاء-عند-تلاوة-القرآن"
}
