{
  "id": 3229,
  "title": "الدعوة إلى الله",
  "slug": "الدعوة-إلى-الله-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "العزيز بن داود الفايز"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة الدعوة ومفهومها 2/وجوب الدعوة بحسب الاستطاعة 3/بعض صور الانحراف في العصر الحاضر 4/بعض الوسائل المعينة على الدعوة 5/بعض ثمرات الدعوة إلى الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تأملوا -يا عباد الله- هذه الآية: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ) بنفسه (وَعَمِلَ صَالِحًا)، فالداعية إلى الله يدعو الناس بأفعاله وأقواله، يدعو الناس إلى عبادة الله وإلى طاعته، وترك معصيته، ويبادر بنفسه. فالداعية إلى الله -تعالى- يعمل بنفسه ويعمل الناس، وإذا عملوا واستجابوا لدعوته فإن له من الأجور مثل أجور من تبعه لا ينقص من أجورهم شيئا، وهذا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه ونتوكل عليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، بلغ الرسالة، وأدى الأمانة، ونصح للأمة، وجاهد في الله حق جهاده حتى أتاه اليقين، صلوات الله وسلامه عليه.\n \nأما بعد:\n \nفيا عباد الله: اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n \nعباد الله: إن الدعوة إلى الله وظيفة الأنبياء والرسل -عليهم الصلاة والسلام-، قال الله -تعالى-: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ) [يوسف: 108].\n \nفالرسل -عليهم الصلاة والسلام- دعوا إلى إفراد الله -تعالى- بالعبادة: (وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ) [الأنبياء: 25].\n \nورسولنا -صلى الله عليه وسلم- بذل الغالي والنفيس من أجل إنقاذ الناس من الضلال، من الجهل، من الخرافات، من الشرك، من البدع؛ إلى توحيد الله -تعالى-، وجلس صلى الله عليه وسلم في مكة ثلاثة عشرة سنة وهو يدعو الناس إلى عبادة الله: \"يا قوم قولوا: لا إله إلا الله، تفلحوا\"، وقوبل صلى الله عليه وسلم بالتكذيب والأذية من أقرب الناس إليه من عمه أبي لهب الذي كان يتبعه وأدمى عقبيه، ويقول للناس: لا تصدقوه، لو كان صادقا لاتبعته.\n \nنعم، وصبر وحُبس في الشعب ثلاث سنوات، ووضعوا على ظهره سلا الجزور وطردوه من مكة وهو صابر صلى الله عليه وسلم، يؤدي هذه الرسالة، والله -تعالى- يقول: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ) [فصلت: 33].\n \nتأملوا -يا عباد الله- معي بهذه الآية: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ) بنفسه، (وعمل صَالِحًا)، فالداعية إلى الله يدعو الناس بأفعاله وأقواله، يدعو الناس إلى عبادة الله وإلى طاعته، وترك معصيته، ويبادر بنفسه، والنبي -صلى الله عليه وسلم- يقول لما بعث عليا إلى خيبر كما جاء في الصحيحين: \"لئن يهدي الله بك رجلا واحدا خير لك من حمر النعم\"، وجاء في صحيح مسلم أن النبي -صلى الله عليه وسلم- قال: \"من دعا إلى هدى فله مثل أجر فاعله من غير أن ينقص من أجورهم شيئا\"، فالداعية إلى الله -تعالى- يعمل بنفسه ويعمل الناس، وإذا عملوا واستجابوا لدعوته فإن له من الأجور مثل أجور من تبعه لا ينقص من أجورهم شيئا، وهذا من فضل الله وكرمه.\n \n(وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ) [فصلت: 33] لا أحد أحسن حديثا ولا كلاما ولا نطقا ممن يدعو الناس إلى عبادة الله -تعالى-.\n \nوالدعوة إلى الله ليس كما يفهمها البعض على جهة معينة ولا على أشخاص معينين، بل على الجميع كل بحسب طاقته.\n \nوالدعوة إلى الله -تعالى- واجبة وهي من فروض الكفايات إذا قام بهذا البعض سقط الإثم عن الباقين، وإذا لم يقم بها البعض فإن الجميع يأثمون، فتصبح عليهم فرض عين، كل على حسب طاقته، ورسولنا -صلى الله عليه وسلم- يقول: \"بلغوا عني ولو آية\".\n \nنعم، فأنت يا رب الأسرة أنت داعية في بيتك: ما حالك مع أبنائك؟ أنت مسؤول عنهم أمام الله -تعالى-، يقول رسول الهدى -صلى الله عليه وسلم-: \"كلكم راع وكلكم مسؤول عن رعيته\"، حث أبناءك على أداء الصلاة مع الجماعة، وحذرهم من التفريط فيها.\n \nومن الظلم للنفس ومن الظلم للأولاد: أن الأب يخرج من بيته وأولاده على الفرش نائمون لا يستيقظون للصلاة، وربما حاسبهم على التقصير في الدراسة ولم يحاسبهم على أداء الصلاة، نعم -يا عبد الله-: (وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى) [طه: 132].\n \nفهؤلاء الأبناء مسؤولية عظيمة عليك أيها الأب، وعلى الأم كذلك مسؤولية، كل عليه مسؤولية.\n \nوأنت -أيها المعلم-: حث أبناءك وطلابك على الخير وعلى فعل الخير، وحذرهم من الشر لا سيما في هذا الزمان.\n \nأيها الطبيب: إذا أتاك المريض قل: إنما أنا سبب والشافي هو الله، علق القلوب بالله -تعالى-، واعلم أن هذا من الدعوة إلى الله -جل وعلا-، بل من أعظم الدعوة: أن نعلق الخلق بالخالق -تعالى-، تقول للمريض الذي يستمع لكلامك: إنما أنا سبب إذا أراد لك الشفاء شُفيت، سأصرف لك الدواء لكن عليه أن تلتجئ إلى رب الأرض والسماء، وتسأل الله أن يكشف ما نزل بك من بلاء.\n \nأيها المسلمون: إن كل شخص بعينه عليه مسؤولية لا سيما في هذا الوقت، هذه الوسائل المنتشرة من القنوات الهابطة، ومن وسائل التقنية المنتشرة والإنترنت يعرض فيها من الإلحاد، لا بد أن نحصن الأبناء من هذه الشبهات الخطيرة التي يطرحها الملحدون والمشككون.\n \nأقول -بكل أسى-: يوجد من أبناء المسلمين من تأثر بهذه الأفكار ومن تابع عبر هذه الوسائل يرى ما يشيب له الرأس، ونرى الانحراف كذلك في الشبهات المتعددة من التبديع والتكفير والتفسيق لعباد الله -جل وعلا-، ثم من استباحة الدماء والأموال لأقرب الناس.\n \nونرى في هذه الوسائل -ولا حول ولا قوة إلا بالله- الخنا والصور اللا أخلاقية، الصور الإباحية التي ربما تكون في جيب الإنسان، في جواله يحملها معه، وقد سمعنا من الأخبار الشيء الكثير، يحمل في جواله صورا ومقاطع إباحية -ولا حول ولا قوة إلا بالله-.\n \nألم تعلم -يا عبد الله- أن الله يغار وغيرة الله أن يأتي العبد ما حرم الله عليه؟\n \nربما تأتيك المنية وأنت على هذه الحالة، كما وجد مع بعض الأشخاص في حوادث السيارات من يحمل في جواله صورا إباحية، فليتق المسلم ربه، وليحاسب نفسه، فالدعوة وتحذير الناس من الشرور واجبة -كما قلت- كل على حسب طاقته وعلى حسب قدرته.\n \nومما يساعدك -يا عبد الله- في دعوتك وفي إيصال الخير للغير: أن تخلص في قولك، أن تخلص في عملك، وإذا أخلصت في قولك فتح الله لك القلوب وطرح لكلامك القبول، أنت تريد بذلك وجه الله، لا تريد مدحا من الناس، ولا ثناءً من الناس، وإنما تريد أن تنقذ الناس من الزيغ والضلال، أن تنقذ الناس من الهلاك، أن تنقذ الناس من النار إلى الجنة، من الشقاء إلى السعادة، من العناء والبعد عن الله إلى القرب من الله فأنت على خير عظيم، تقصد بذلك وجه الله -تعالى- فيفتح الله لك القلوب وتؤثر في الناس.\n \nنعم، وتنطلق وتستشعر قول الرسول -صلى الله عليه وسلم-: \"لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه\" تريد للناس السعادة في الدنيا والآخرة.\n \nومما يساعدك في دعوتك: أن تتسلح بالعلم الشرعي: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللّهِ عَلَى بَصِيرَةٍ) [يوسف: 108] لا بد من العلم حتى تناقش، حتى تحاور، ربما يفحمك الخصم، لا بد من الأدلة من الكتاب والسنة، وأن تتسلح بالعلم الشرعي، فالعلم الشرعي زاد للدعاة إلى الله -تعالى-.\n \nومما يساعدك في قبول دعوتك: حسن الخلق، أن تتعامل مع الناس بحسن خلق، ومن ذلك: اللطف والرحمة واللين: (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ) [آل عمران: 159]، (فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى) [طه: 44].\n \nفعليك بالحكمة واللين والموعظة، ووضع الشيء في موضعه.\n \nنعم، وكذلك أن تدعو الناس بأفعالك كما فعل التجار المسلمين عندما نشروا دين الإسلام بتعاملهم بصدق وأمانة، فهذه الوسائل كلها تساعدك.\n \nومن الطرق إلى الدعوة إلى الله -تعالى- لا يلزم أن يكون الإنسان خطيبا مفوها أو ممن له مكانة أو مكانة عليمة نال الشهادات، الجميع يستطيع أن يشارك، الجوال في جيبك.\nوأقول -بكل أسى-: أن بعض الناس بل إن كثير من الناس ولا أقول أكثر الناس يستخدمون هذه الوسائل استخداما خاطئا تستطع أن توصل هذا النور عبر هذه الوسائل في جيبك، عبر الواتسآب، وعبر التويتر، وغير ذلك من الوسائل المنتشرة، وعبر طباعة الكتب والمساهمة بها وعبر الدلالة إلى الخير.\n \nووسائل الدعوة كثيرة ومنتشرة، فكل يستطيع أن يشارك بالدعوة إلى الله -تعالى-، ومن عقد العزم واستعان بالله أعانه.\n \nاللهم اجعلنا من الدعاة إليك على بصيرة.\n \nبارك الله لي ولك في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات الذكر الحكيم.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفره إنه الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدا يليق بجلال الله، وأشهد أن لا إله إلا الله، وأشهد أن محمدا عبد ورسوله.\n \nأما بعد:\n \nفيا عباد الله: إن الدعوة إلى الله لها ثمرات من أهمها: نجاة المجتمع، قال الله -جل وعلا-: (وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ) [هود: 117].\n \nإن الصلاح بالنفس لا يكفي لا بد أن يكون الإنسان صالحا بنفسه مصلحا لغيره، والنبي -صلى الله عليه وسلم- ضرب مثالا: \"للقائم على حدود الله والواقع فيها؛ كقوم استهموا على سفينة فأصاب بعضهم أعلاها وبعضهم أسفلها، فكان الذين في أسفلها يقولون: لو أننا خرقنا خرقا في نصيبنا فلم نؤذ من فوقنا، فإن تركوهم هلكوا وهلكوا جميعا، وإن أخذوا على أيديهم نجوا ونجوا جميعا\"، فكذلك من يدعو إلى الله -تعالى-، ويأمر بالمعروف وينهى عن المنكر، فإنه ينقذ المجتمع.\n \nوهذا من رحمة الله -تعالى- -يا عباد الله-: أن الله يدفع البلاء عن الأمة بالمصلحين، فإذا أمر الناس فإن الله لا يؤاخذهم بما وقع به هذا المخطئ، لكن متى تحصل المؤاخذة؟\nإذا سكت الناس ولم يأمروا، ولم يدعوا الناس ومن يقع في الخطأ، ويبينون له الصواب.\n \nومن ثمراتها: قوة الإيمان، فإذا ذكر المذكر ذكر الناس، وحث الناس على الخير، قاموا بفعل الخير والطاعة إلى الله زاد الإيمان؛ لأن الإيمان يزيد بالطاعة وينقص بالمعصية، فإذا حث الناس على فعل الخير، وعملوا بذلك فإن الإيمان يقوى.\n \nومن الثمرات: صحة القلوب، هذه الأمراض أعني المنكرات والشبهات والشهوات تجعل القلب يغلظ، إذا أذنب العبد ذنبا نكت في قلبه نكتة سوداء، فإن تاب منها صُقل، إذا سمع المسلم الموعظة فإنه يتعظ وينزجر ويغير من حياته ومن واقعه ويرجع إلى ربه -تعالى-، فيصلح قلبه: (يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ) [الشعراء: 88 - 89]، نعم، فإذا صح القلب صحت الأبدان.\n \nومن أسباب صحتها: أن الناس يدعون إلى الخير، ويحذرون من الشر، فيفعل المجتمع الخير ويتركون الشر.\n \nوأيضا من الثمرات: تماسك المجتمع، الله -تعالى- يقول: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ) [الحجرات: 10] إذا رأيت شخصا يذهب إلى حفرة وسكت عنه حتى وقع في الحفرة لامك الناس؛  لأنك تركت هذا الإنسان يهلك، من يرتكب الآثام والمعاصي ويرتكب الكبائر ويتجرأ على الله إذا لم تأخذ بيده أنت ظالم لنفسك وظالم لهذا الإنسان؟ أنفق من رحمته والشفقة عليه أن تبين له هذا الطريق خطا بطريقة جميلة وتتمنى له الخير.\n \nاللهم أصلح أحوالنا وأحوال المسلمين يا رب العالمين، اللهم أصلح أحوالنا وأحوال المسلمين في كل مكان يا رب العالمين، اللهم يا حي يا قيوم يا سميع يا بصير نسألك أن تلطف بالمسلمين في كل مكان، يا لطيف ألطف بالمسلمين في كل مكان، يا رحمن يا رحيم ارحم المسلمين في كل مكان، يا رحمن يا رحيم ارحم المسلمين في كل مكان، اللهم ارحمهم في بلاد الشام، تكالب عليهم الأعداء من كل مكان، لا ناصر لهم إلا أنت، اللهم عجل بفرجهم يا أرحم الراحمين، اللهم عجل بفرجهم يا رب العالمين، اللهم اجمع كلمتهم، اللهم اجمع قلوبهم، اللهم وحد صفوفهم على المجرمين الظالمين يا رب العالمين، اللهم سدد رأيهم، سدد أقوالهم سدد سهامهم، عجل بنصرهم يا رب العالمين.\n \nيا قوي يا عزيز يا جبار يا متكبر يا من لا يعجزه شيء في الأرض ولا في السماء؛ دمر أولئك الذين اعتدوا عليهم أجمعين، اللهم شتت شملهم، اللهم اقتلهم بسلاحهم، اللهم خالف بين قلوبهم، اللهم اجعلهم عبرة للمعتبرين، وعظة للمتعظين.\n \nاللهم أنزل الرعب في قلوبهم، اللهم أنزل الرعب في قلوبهم، وشتت يا رب جمعهم، يا حي يا قيوم.\n \nاللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين، اللهم فرج هم المهمومين، اللهم فرج هم المهمومين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين.\n \nاللهم كما جمعتنا في بيت من بيوتك، اللهم اجمعنا برحمتك في جنات النعيم مع سيد الأولين والآخرين -عليه الصلاة والسلام-.\nاللهم أحسن لنا الختام، اعصمنا يا رب من فتن الشهوات والشبهات، ثبتنا يا الله بالقول الثابت في الحياة الدنيا وفي الآخرة، وأخرجنا من هذه الدنيا سالمين يا رب العالمين.\n \nاللهم صل وسلم وبارك وأنعم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة الدعوة ومفهومها 2/وجوب الدعوة بحسب الاستطاعة 3/بعض صور الانحراف في العصر الحاضر 4/بعض الوسائل المعينة على الدعوة 5/بعض ثمرات الدعوة إلى الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تأملوا -يا عباد الله- هذه الآية: (وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ) بنفسه (وَعَمِلَ صَالِحًا)، فالداعية إلى الله يدعو الناس بأفعاله وأقواله، يدعو الناس إلى عبادة الله وإلى طاعته، وترك معصيته، ويبادر بنفسه. فالداعية إلى الله -تعالى- يعمل بنفسه ويعمل الناس، وإذا عملوا واستجابوا لدعوته فإن له من الأجور مثل أجور من تبعه لا ينقص من أجورهم شيئا، وهذا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"296231\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونستهديه ونتوكل عليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، بلغ الرسالة، وأدى الأمانة، ونصح للأمة، وجاهد في الله حق جهاده حتى أتاه اليقين، صلوات الله وسلامه عليه.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الدعوة إلى الله وظيفة الأنبياء والرسل -عليهم الصلاة والسلام-، قال الله -تعالى-: (<span style=\"color: #ff0000;\">قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ</span>) [يوسف: 108].</p>\n<p>&nbsp;</p>\n<p>فالرسل -عليهم الصلاة والسلام- دعوا إلى إفراد الله -تعالى- بالعبادة: (<span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدُونِ</span>) [الأنبياء: 25].</p>\n<p>&nbsp;</p>\n<p>ورسولنا -صلى الله عليه وسلم- بذل الغالي والنفيس من أجل إنقاذ الناس من الضلال، من الجهل، من الخرافات، من الشرك، من البدع؛ إلى توحيد الله -تعالى-، وجلس صلى الله عليه وسلم في مكة ثلاثة عشرة سنة وهو يدعو الناس إلى عبادة الله: \"<span style=\"color: #0000ff;\">يا قوم قولوا: لا إله إلا الله، تفلحوا</span>\"، وقوبل صلى الله عليه وسلم بالتكذيب والأذية من أقرب الناس إليه من عمه أبي لهب الذي كان يتبعه وأدمى عقبيه، ويقول للناس: لا تصدقوه، لو كان صادقا لاتبعته.</p>\n<p>&nbsp;</p>\n<p>نعم، وصبر وحُبس في الشعب ثلاث سنوات، ووضعوا على ظهره سلا الجزور وطردوه من مكة وهو صابر صلى الله عليه وسلم، يؤدي هذه الرسالة، والله -تعالى- يقول: (<span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ</span>) [فصلت: 33].</p>\n<p>&nbsp;</p>\n<p>تأملوا -يا عباد الله- معي بهذه الآية: (<span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ قَوْلًا مِمَّنْ دَعَا إِلَى اللَّهِ وَعَمِلَ</span>) بنفسه، (<span style=\"color: #ff0000;\">وعمل صَالِحًا</span>)، فالداعية إلى الله يدعو الناس بأفعاله وأقواله، يدعو الناس إلى عبادة الله وإلى طاعته، وترك معصيته، ويبادر بنفسه، والنبي -صلى الله عليه وسلم- يقول لما بعث عليا إلى خيبر كما جاء في الصحيحين: \"<span style=\"color: #0000ff;\">لئن يهدي الله بك رجلا واحدا خير لك من حمر النعم</span>\"، وجاء في صحيح مسلم أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">من دعا إلى هدى فله مثل أجر فاعله من غير أن ينقص من أجورهم شيئا</span>\"، فالداعية إلى الله -تعالى- يعمل بنفسه ويعمل الناس، وإذا عملوا واستجابوا لدعوته فإن له من الأجور مثل أجور من تبعه لا ينقص من أجورهم شيئا، وهذا من فضل الله وكرمه.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّهِ</span>) [فصلت: 33] لا أحد أحسن حديثا ولا كلاما ولا نطقا ممن يدعو الناس إلى عبادة الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>والدعوة إلى الله ليس كما يفهمها البعض على جهة معينة ولا على أشخاص معينين، بل على الجميع كل بحسب طاقته.</p>\n<p>&nbsp;</p>\n<p>والدعوة إلى الله -تعالى- واجبة وهي من فروض الكفايات إذا قام بهذا البعض سقط الإثم عن الباقين، وإذا لم يقم بها البعض فإن الجميع يأثمون، فتصبح عليهم فرض عين، كل على حسب طاقته، ورسولنا -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\">بلغوا عني ولو آية</span>\".</p>\n<p>&nbsp;</p>\n<p>نعم، فأنت يا رب الأسرة أنت داعية في بيتك: ما حالك مع أبنائك؟ أنت مسؤول عنهم أمام الله -تعالى-، يقول رسول الهدى -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">كلكم راع وكلكم مسؤول عن رعيته</span>\"، حث أبناءك على أداء الصلاة مع الجماعة، وحذرهم من التفريط فيها.</p>\n<p>&nbsp;</p>\n<p>ومن الظلم للنفس ومن الظلم للأولاد: أن الأب يخرج من بيته وأولاده على الفرش نائمون لا يستيقظون للصلاة، وربما حاسبهم على التقصير في الدراسة ولم يحاسبهم على أداء الصلاة، نعم -يا عبد الله-: (<span style=\"color: #ff0000;\">وَأْمُرْ أَهْلَكَ بِالصَّلَاةِ وَاصْطَبِرْ عَلَيْهَا لَا نَسْأَلُكَ رِزْقًا نَحْنُ نَرْزُقُكَ وَالْعَاقِبَةُ لِلتَّقْوَى</span>) [طه: 132].</p>\n<p>&nbsp;</p>\n<p>فهؤلاء الأبناء مسؤولية عظيمة عليك أيها الأب، وعلى الأم كذلك مسؤولية، كل عليه مسؤولية.</p>\n<p>&nbsp;</p>\n<p>وأنت -أيها المعلم-: حث أبناءك وطلابك على الخير وعلى فعل الخير، وحذرهم من الشر لا سيما في هذا الزمان.</p>\n<p>&nbsp;</p>\n<p>أيها الطبيب: إذا أتاك المريض قل: إنما أنا سبب والشافي هو الله، علق القلوب بالله -تعالى-، واعلم أن هذا من الدعوة إلى الله -جل وعلا-، بل من أعظم الدعوة: أن نعلق الخلق بالخالق -تعالى-، تقول للمريض الذي يستمع لكلامك: إنما أنا سبب إذا أراد لك الشفاء شُفيت، سأصرف لك الدواء لكن عليه أن تلتجئ إلى رب الأرض والسماء، وتسأل الله أن يكشف ما نزل بك من بلاء.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن كل شخص بعينه عليه مسؤولية لا سيما في هذا الوقت، هذه الوسائل المنتشرة من القنوات الهابطة، ومن وسائل التقنية المنتشرة والإنترنت يعرض فيها من الإلحاد، لا بد أن نحصن الأبناء من هذه الشبهات الخطيرة التي يطرحها الملحدون والمشككون.</p>\n<p>&nbsp;</p>\n<p>أقول -بكل أسى-: يوجد من أبناء المسلمين من تأثر بهذه الأفكار ومن تابع عبر هذه الوسائل يرى ما يشيب له الرأس، ونرى الانحراف كذلك في الشبهات المتعددة من التبديع والتكفير والتفسيق لعباد الله -جل وعلا-، ثم من استباحة الدماء والأموال لأقرب الناس.</p>\n<p>&nbsp;</p>\n<p>ونرى في هذه الوسائل -ولا حول ولا قوة إلا بالله- الخنا والصور اللا أخلاقية، الصور الإباحية التي ربما تكون في جيب الإنسان، في جواله يحملها معه، وقد سمعنا من الأخبار الشيء الكثير، يحمل في جواله صورا ومقاطع إباحية -ولا حول ولا قوة إلا بالله-.</p>\n<p>&nbsp;</p>\n<p>ألم تعلم -يا عبد الله- أن الله يغار وغيرة الله أن يأتي العبد ما حرم الله عليه؟</p>\n<p>&nbsp;</p>\n<p>ربما تأتيك المنية وأنت على هذه الحالة، كما وجد مع بعض الأشخاص في حوادث السيارات من يحمل في جواله صورا إباحية، فليتق المسلم ربه، وليحاسب نفسه، فالدعوة وتحذير الناس من الشرور واجبة -كما قلت- كل على حسب طاقته وعلى حسب قدرته.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدك -يا عبد الله- في دعوتك وفي إيصال الخير للغير: أن تخلص في قولك، أن تخلص في عملك، وإذا أخلصت في قولك فتح الله لك القلوب وطرح لكلامك القبول، أنت تريد بذلك وجه الله، لا تريد مدحا من الناس، ولا ثناءً من الناس، وإنما تريد أن تنقذ الناس من الزيغ والضلال، أن تنقذ الناس من الهلاك، أن تنقذ الناس من النار إلى الجنة، من الشقاء إلى السعادة، من العناء والبعد عن الله إلى القرب من الله فأنت على خير عظيم، تقصد بذلك وجه الله -تعالى- فيفتح الله لك القلوب وتؤثر في الناس.</p>\n<p>&nbsp;</p>\n<p>نعم، وتنطلق وتستشعر قول الرسول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">لا يؤمن أحدكم حتى يحب لأخيه ما يحب لنفسه</span>\" تريد للناس السعادة في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدك في دعوتك: أن تتسلح بالعلم الشرعي: (<span style=\"color: #ff0000;\">قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللّهِ عَلَى بَصِيرَةٍ</span>) [يوسف: 108] لا بد من العلم حتى تناقش، حتى تحاور، ربما يفحمك الخصم، لا بد من الأدلة من الكتاب والسنة، وأن تتسلح بالعلم الشرعي، فالعلم الشرعي زاد للدعاة إلى الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ومما يساعدك في قبول دعوتك: حسن الخلق، أن تتعامل مع الناس بحسن خلق، ومن ذلك: اللطف والرحمة واللين: (<span style=\"color: #ff0000;\">فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ يُحِبُّ الْمُتَوَكِّلِينَ</span>) [آل عمران: 159]، (<span style=\"color: #ff0000;\">فَقُولَا لَهُ قَوْلًا لَيِّنًا لَعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَى</span>) [طه: 44].</p>\n<p>&nbsp;</p>\n<p>فعليك بالحكمة واللين والموعظة، ووضع الشيء في موضعه.</p>\n<p>&nbsp;</p>\n<p>نعم، وكذلك أن تدعو الناس بأفعالك كما فعل التجار المسلمين عندما نشروا دين الإسلام بتعاملهم بصدق وأمانة، فهذه الوسائل كلها تساعدك.</p>\n<p>&nbsp;</p>\n<p>ومن الطرق إلى الدعوة إلى الله -تعالى- لا يلزم أن يكون الإنسان خطيبا مفوها أو ممن له مكانة أو مكانة عليمة نال الشهادات، الجميع يستطيع أن يشارك، الجوال في جيبك.</p>\n<p>وأقول -بكل أسى-: أن بعض الناس بل إن كثير من الناس ولا أقول أكثر الناس يستخدمون هذه الوسائل استخداما خاطئا تستطع أن توصل هذا النور عبر هذه الوسائل في جيبك، عبر الواتسآب، وعبر التويتر، وغير ذلك من الوسائل المنتشرة، وعبر طباعة الكتب والمساهمة بها وعبر الدلالة إلى الخير.</p>\n<p>&nbsp;</p>\n<p>ووسائل الدعوة كثيرة ومنتشرة، فكل يستطيع أن يشارك بالدعوة إلى الله -تعالى-، ومن عقد العزم واستعان بالله أعانه.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا من الدعاة إليك على بصيرة.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولك في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات الذكر الحكيم.</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب وخطيئة فاستغفره إنه الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدا يليق بجلال الله، وأشهد أن لا إله إلا الله، وأشهد أن محمدا عبد ورسوله.</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>فيا عباد الله: إن الدعوة إلى الله لها ثمرات من أهمها: نجاة المجتمع، قال الله -جل وعلا-: (<span style=\"color: #ff0000;\">وَمَا كَانَ رَبُّكَ لِيُهْلِكَ الْقُرَى بِظُلْمٍ وَأَهْلُهَا مُصْلِحُونَ</span>) [هود: 117].</p>\n<p>&nbsp;</p>\n<p>إن الصلاح بالنفس لا يكفي لا بد أن يكون الإنسان صالحا بنفسه مصلحا لغيره، والنبي -صلى الله عليه وسلم- ضرب مثالا: \"<span style=\"color: #0000ff;\">للقائم على حدود الله والواقع فيها؛ كقوم استهموا على سفينة فأصاب بعضهم أعلاها وبعضهم أسفلها، فكان الذين في أسفلها يقولون: لو أننا خرقنا خرقا في نصيبنا فلم نؤذ من فوقنا، فإن تركوهم هلكوا وهلكوا جميعا، وإن أخذوا على أيديهم نجوا ونجوا جميعا</span>\"، فكذلك من يدعو إلى الله -تعالى-، ويأمر بالمعروف وينهى عن المنكر، فإنه ينقذ المجتمع.</p>\n<p>&nbsp;</p>\n<p>وهذا من رحمة الله -تعالى- -يا عباد الله-: أن الله يدفع البلاء عن الأمة بالمصلحين، فإذا أمر الناس فإن الله لا يؤاخذهم بما وقع به هذا المخطئ، لكن متى تحصل المؤاخذة؟</p>\n<p>إذا سكت الناس ولم يأمروا، ولم يدعوا الناس ومن يقع في الخطأ، ويبينون له الصواب.</p>\n<p>&nbsp;</p>\n<p>ومن ثمراتها: قوة الإيمان، فإذا ذكر المذكر ذكر الناس، وحث الناس على الخير، قاموا بفعل الخير والطاعة إلى الله زاد الإيمان؛ لأن الإيمان يزيد بالطاعة وينقص بالمعصية، فإذا حث الناس على فعل الخير، وعملوا بذلك فإن الإيمان يقوى.</p>\n<p>&nbsp;</p>\n<p>ومن الثمرات: صحة القلوب، هذه الأمراض أعني المنكرات والشبهات والشهوات تجعل القلب يغلظ، إذا أذنب العبد ذنبا نكت في قلبه نكتة سوداء، فإن تاب منها صُقل، إذا سمع المسلم الموعظة فإنه يتعظ وينزجر ويغير من حياته ومن واقعه ويرجع إلى ربه -تعالى-، فيصلح قلبه: (<span style=\"color: #ff0000;\">يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ * إِلَّا مَنْ أَتَى اللَّهَ بِقَلْبٍ سَلِيمٍ</span>) [الشعراء: 88 - 89]، نعم، فإذا صح القلب صحت الأبدان.</p>\n<p>&nbsp;</p>\n<p>ومن أسباب صحتها: أن الناس يدعون إلى الخير، ويحذرون من الشر، فيفعل المجتمع الخير ويتركون الشر.</p>\n<p>&nbsp;</p>\n<p>وأيضا من الثمرات: تماسك المجتمع، الله -تعالى- يقول: (<span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>) [الحجرات: 10] إذا رأيت شخصا يذهب إلى حفرة وسكت عنه حتى وقع في الحفرة لامك الناس؛ &nbsp;لأنك تركت هذا الإنسان يهلك، من يرتكب الآثام والمعاصي ويرتكب الكبائر ويتجرأ على الله إذا لم تأخذ بيده أنت ظالم لنفسك وظالم لهذا الإنسان؟ أنفق من رحمته والشفقة عليه أن تبين له هذا الطريق خطا بطريقة جميلة وتتمنى له الخير.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوالنا وأحوال المسلمين يا رب العالمين، اللهم أصلح أحوالنا وأحوال المسلمين في كل مكان يا رب العالمين، اللهم يا حي يا قيوم يا سميع يا بصير نسألك أن تلطف بالمسلمين في كل مكان، يا لطيف ألطف بالمسلمين في كل مكان، يا رحمن يا رحيم ارحم المسلمين في كل مكان، يا رحمن يا رحيم ارحم المسلمين في كل مكان، اللهم ارحمهم في بلاد الشام، تكالب عليهم الأعداء من كل مكان، لا ناصر لهم إلا أنت، اللهم عجل بفرجهم يا أرحم الراحمين، اللهم عجل بفرجهم يا رب العالمين، اللهم اجمع كلمتهم، اللهم اجمع قلوبهم، اللهم وحد صفوفهم على المجرمين الظالمين يا رب العالمين، اللهم سدد رأيهم، سدد أقوالهم سدد سهامهم، عجل بنصرهم يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>يا قوي يا عزيز يا جبار يا متكبر يا من لا يعجزه شيء في الأرض ولا في السماء؛ دمر أولئك الذين اعتدوا عليهم أجمعين، اللهم شتت شملهم، اللهم اقتلهم بسلاحهم، اللهم خالف بين قلوبهم، اللهم اجعلهم عبرة للمعتبرين، وعظة للمتعظين.</p>\n<p>&nbsp;</p>\n<p>اللهم أنزل الرعب في قلوبهم، اللهم أنزل الرعب في قلوبهم، وشتت يا رب جمعهم، يا حي يا قيوم.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكان يا رب العالمين، اللهم فرج هم المهمومين، اللهم فرج هم المهمومين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم كما جمعتنا في بيت من بيوتك، اللهم اجمعنا برحمتك في جنات النعيم مع سيد الأولين والآخرين -عليه الصلاة والسلام-.</p>\n<p>اللهم أحسن لنا الختام، اعصمنا يا رب من فتن الشهوات والشبهات، ثبتنا يا الله بالقول الثابت في الحياة الدنيا وفي الآخرة، وأخرجنا من هذه الدنيا سالمين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك وأنعم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الدعوة_إلى_الله.doc",
      "path": "/database/files/الدعوة_إلى_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D8%B9%D9%88%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-3/download-file/296232"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الدعوة-إلى-الله-3"
}
