{
  "id": 1649,
  "title": "الاستهزاء بالدين من أوصاف المنافقين",
  "slug": "الاستهزاء-بالدين-من-أوصاف-المنافقين",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضح القرآن للمنافقين وبيان حقيقتهم وصفاتهم 2/قيام الدين على تعظيم الله وآياته وشرعه ورسوله 3/قصة المستهزئين بالرسول والصحابة وفضح القرآن لهم 4/خطر الاستهزاء بالله أو بآياته أو برسوله أو بصحابته 5/إمهال الله للمستهزئين ثم أخذه لهم أخذ عزيز مقتدر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عبَادَ الله: في القرآن الكريم سورة عظيمة تسمّى: \"الفاضحة\"، وهي من أواخر سور القرآن نزولًا على رسول الله -صلى الله عليه وسلم-؛ ألَا وهي: \"سورة التَّوبة\"، وهـذه السُّورة فضح الله -جلّ وعلا- فيها المنافقين، وهتَك أستارهم، وبيّن فضائحهم ومخازيهم، وأخرج جلّ وعلا ما يُبطنون في قلوبهم وصدورهم من حقدٍ وكيدٍ وحسد على الإسلام وأهله. وقد كان من شأن المنافقين وحالهم إذا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شُرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إلـه إلا الله وحده لا شريك له، وأشهد أنَّ محمَّدًا عبده ورسوله؛ صلّى الله وسلّم عليه وعلى آله وصحبه أجمعين.\n \nأمّا بعد: عبَادَ الله: اتّقوا الله -تعالى- وراقبوه جلَّ وعلا، واعلموا أنّ تقواه: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nعبَادَ الله: في القرآن الكريم سورة عظيمة تسمّى: الفاضحة؛ وهي من أواخر سور القرآن نزولًا على رسول الله -صلى الله عليه وسلم-؛ ألَا وهي: سورة التَّوبة، قال قتادة -رحمه الله تعالى-: \"هـذه السُّورة تسمّى الفاضحة؛ فاضحة المنافقين\".\n \nوهـذه السُّورة -عباد الله- فضح الله -جلّ وعلا- فيها المنافقين، وهتَك أستارهم، وبيّن فضائحهم ومخازيهم، وأخرج جلّ وعلا ما يُبطنون في قلوبهم وصدورهم من حقدٍ وكيدٍ وحسد على الإسلام وأهله.\n \nوقد كان من شأن المنافقين وحالهم إذا خلا بعضهم إلى بعض اجتمعوا على الاستهزاء بالدِّين، والسُّخرية بعباد الله المؤمنين، والتهكُّم بأعمال الدِّين العظيمة وطاعاته الجليلة وعباداته الفاضلة، والاستهزاء بمن كان متمسِّكًا بدين الله محافظًا على طاعة الله، ثم إذا ختموا مجلسهم تخوّفوا وحاذَروا أن تُنزَّل سورة تفضحهم، وتهتك سترهم، وتبيِّن مخازيهم، يقول الله -تعالى-: (يَحْذَرُ الْمُنَافِقُونَ أَن تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِم قُلِ اسْتَـهْزِءُواْ إِنَّ اللّهَ مُخْرِجٌ مَّا تَحْذَرُونَ)[التوبة: 64]؛ وقوله جلّ وعلا: (قُلِ اسْتَهْزِءُواْ) خرج مخرج الوعيد والتهديد، (إِنَّ اللّهَ مُخْرِجٌ مَّا تَحْذَرُونَ) أي: ما تحذرون من خروجه وفضحكم به ونشَره بين الناس، (إِنَّ اللّهَ مُخْرِجٌ) أي: فاضح لكم أيُّها المنافقون بهتْكِ أستاركم، وكشْف مخازيكم، وبيان ذلك لعباد الله المؤمنين.\n \nعبَادَ الله: فنزلت سورة التوبة فاضحة للمنافقين؛ ولهذا نرى في هـذه السُّورة في مواضع عديدة منها يذكر الله -جلّ وعلا- في أوصاف المنافقين فيبدأ آياتٍ عديدة بقوله: (الَّذِينَ) أو قوله: (وَمِنْهُم) إلى غير ذلك من ذكرٍ لأوصاف المنافقين وفضحٍ لهم.\n \nولقد كان فضْح المنافقين في هـذه السُّورة فضحًا لهم بذكر أوصافهم ونعوتهم وخصالهم وخلالهم دون ذكرٍ للأسماء؛ وذلك ليبقى الأمر حُكمًا عامًّا إلى قيام الساعة في كل من كان متَّصفا بصفات المنافقين: (يَحْذَرُ الْمُنَافِقُونَ أَن تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِم قُلِ اسْتَهْزِءُواْ إِنَّ اللّهَ مُخْرِجٌ مَّا تَحْذَرُونَ * وَلَئِن سَأَلْتَهُمْ)[التوبة: 64-65] أي: عن هـذا الاستهزاء وعن هـذه السخرية ما سبب ذلك؟ وما القصد من وراء ذلك؟ (وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ) أي: سيقولون لم نقصد حقيقة الاستهزاء، ولا أردنا حقيقة الاستخفاف والتهكّم، وإنما أردنا الخوض واللَّعب، ومؤانسة الأصدقاء، وتمضية الأوقات، والتَّسلية في المجالس، ليس قصدًا منَّا في حقيقة الاستهزاء والتهكُّم: (وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللّهِ وَآيَاتِهِ وَرَسُولِـهِ كُنتُمْ تَسْتَهْزِئُونَ) أي: أبَلَغَ بكم الحال ووصل بكم الأمر إلى أن يكون الاستهزاء منكم بالله ربِّ العالمين؟! وبآياته وذكره الحكيم؟! وبرسوله الكريم -صلى الله عليه وسلم-؟!\n \nومن المعلوم أن الإيمان والدِّين مبني على أصل عظيم وأساس متين ألَا وهو: تعظيم الله، وتعظيم آياته، وتعظيم شرعه، وتعظيم رسوله -صلى الله عليه وسلم-، والاستهزاء بذلك منافٍ كل المنافاة لتعظيم الله؛ ولهذا كان المستهزئ بالله أو بدين الله أو بآيات الله أو برسول الله -صلى الله عليه وسلم- كافرًا بالله العظيم وإن لم يقصد حقيقة الاستهزاء بإجماع أهل العلم، قال جلّ وعلا: (وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ * لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ)[التوبة: 65-66]؛ وقوله جل وعلا: (قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ) فيه دلالة على أنّ هؤلاء النفر كان عندهم إيمان ضعيف، لكن هـذا الإيمان خرج منهم بهذا الاستهزاء؛ فكان الأمر كذلك في كل مستهزئ بالله أو بكتاب الله أو بشرع الله أو برسول الله -صلى الله عليه وسلم-، ولا ينفعه عذرًا في هـٰذا الباب أمام الله أن يقول: إنما أردت بذلك الخوض واللّعب وتمضية الأوقات: (لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ إِن نَّعْفُ عَن طَآئِفَةٍ مِّنكُمْ نُعَذِّبْ طَآئِفَةً بِأَنَّهُمْ كَانُواْ مُجْرِمِينَ)[التوبة: 66].\n \nنعم؛ كانوا مجرمين أعظم الإجرام، ومرتكبين لأعظم الآثام، إذ كيف يليق بعاقل أو يصحّ من إنسان سويّ أن يبلغ به الحال إلى الاستهزاء بذي العظمة والجلال أو بشرعه الحكيم، أو برسوله الكريم، أو بدينه القويم -سبحانه وتعالى-.\n \nولهذه الآيات -عبَاد الله- سبب نزول أورده الإمام ابن جرير في تفسيره وغيره من أهل العلم وهو بإسناد حسن من حديث ابن عمر -رَضِيَ اللهُ عَنْهُما- وحديث غيره من الصحابة أنّ رجلا من المنافقين قال: \"ما رأينا مثل قرَّائنا هؤلاء\"؛ يقصد قراء القرآن، يقصد الرَّسول -عَلَيْهِ الصَّلاةُ وَالسَّلامُ- والصّحابة الكرام، قال: \"ما رأينا مثل قرائنا هؤلاء أرغب بطوناً، ولا أكذب ألسنا، ولا أجبن عند اللقاء\"؛ فوصفهم بالشّرَه في طلب الطعام، ووصفهم بالكذب في الحديث، ووصفهم بالجبن عند اللقاء؛ وكل هـذه الأوصاف الثلاثة أوصاف للمنافقين برّأ الله منها رسوله الكريم -صلى الله عليه وسلم- وصحابته الكرام -رضي الله عنهم وأرضاهم وحاشاهم من ذلك-، فقال عوف بن مالك -رضي الله عنه-: \"كذبتَ ولكنّك منافق؛ لأخبرنّ بذلك رسول الله -صلى الله عليه وسلم-\".\n \nوفي هـذا من الفائدة: إبلاغ وليّ الأمر بأحوال أهل الفجور والفساد للأخذ على أيديهم، وكفِّ شرهم وفسادهم، فذهب رضي الله عنه إلى رسول الله -صلى الله عليه وسلم- ليخبره بالخبر؛ فوجد أنّ القرآن قد سبقه بذلك، فنزلت آيات على رسول الله -صلى الله عليه وسلم- تفضح هؤلاء المستهزئين السّاخرين وتبيِّن كفرهم بربِّ العالمين.\n \nثم إنّ ذلك الرّجل جاء إلى النّبيّ -عَلَيْهِ الصَّلاةُ وَالسَّلامُ- ووجده قد ارتحل وركب دابته فأخذ بنسعة ناقة رسول الله -أي زمامها- وهو يقول: \"يا رسول الله إنما كنا نخوض ونلعب\"، فكان رسول الله -صلى الله عليه وسلم- لا يلتفت إليه ولا يزيد أن يقول: (أَبِاللّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ * لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ)[التوبة: 65-66].\n \nعبَادَ الله: إنّ في هـذه الآيات الكريمات عظات بالغات، ودلالات بيّنات، وتحذيرات عظيمات من هـٰذا المنزلق الخطير والإثم الكبير ألَا وهو: الاستهزاء بالله، أو بدين الله، أو بآيات الله، أو برسول الله -صلى الله عليه وسلم-، أو بعباد الله وأوليائه الصالحين، وسواءً كان هـذا الاستهزاء بكلام يقوله المستهزئ، أو بفعل يفعله، أو بحركة تصدر منه فالاستهزاء هو الاستهزاء أيًّا كانت صفته وهيئته؛ كمن إذا ذُكِـرت عنده شيء من آيات الله أو أسمائه سبحانه أو أوصاف رسوله -صلى الله عليه وسلم- فيمد شفته! أو يغمز بعينه! أو يُخرج لسانه! أو غير ذلك من صفات التهكّم والاستهزاء، فكلّ ذلكم -والعياذ بالله- من الموبقات العظام والمهلكات الجِسَام.\n \nحمانا الله جميعا من ذلك، وهدانا إلى تعظيم دينه، والمحافظة على شرعه، والتمسّك بأخلاق الإسلام، وآدابه العظام؛ إنّه جلّ وعلا سميع الدّعاء، وهو أهل الرّجاء، وهو حسبنا ونعم الوكيل.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إلـه إلا الله وحده لا شريك له، وأشهد أنَّ محمَّداً عبده ورسوله، صلّى الله وسلّم عليه وعلى آله وصحبه أجمعين.\n \nأمّا بعد: عبَادَ الله: اتّقوا الله -تعالى-.\n \nعبَادَ الله: في القرآن الكريم ما يقرُب من عشر آيات ختمها الله -جلّ وعلا- في شأن المستهزئين بالأنبياء والمرسلين، المتهكمين بما جاؤوا به من الآيات والذِّكر الحكيم بقوله: (وَحَاقَ بِهِم مَّا كَانُواْ بِهِ يَسْتَهْزِءُونَ)، وفي هـذا أنّ المكر السّيئ لا يحيق إلّا بأهله؛ أي: لا ينزل ولا يحل إلا بهم، ولهـذا فإنّ سنة الله -جلّ وعلا- ماضية في خلقه أن يفضح المستهزئين، وأن يهتك أستارهم، وأن يُحِلّ -جلّ وعلا- بهم عقوبته ونكاله وعذابه: (وَلا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلاَّ بِأَهْلِهِ)[فاطر: 43]، يقول جلّ وعلا: (اللّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ)[البقرة: 15].\n \nقد يتمادى الأمر بالمستهزئ عندما يرى نفسه مع استهزائه وسخريَته مُمَتَّعاً بالصحة والعافية، مُمَدًّا بالمال والأولاد والرزق؛ فيكون ذلكم وبالًا عليه، لأنَّ نعمة الله -جلَّ وعلا- ورزقه لا يزال نازلًا به وهو لا يزال متهكِّمًا بدين الله ساخرًا بآيات الله -جلّ وعلا- إلى أن يحيق به العقاب، وينزل بساحته العذاب.\n \nعبَادَ الله: صلّوا وسلِّموا -رعاكم الله- على محمَّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللَّهمَّ صلِّ على محمَّد وعلى آل محمَّد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد، وبارك على محمَّد وعلى آل محمَّد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وارض اللَّهمَّ عن الخلفاء الرّاشدين أبي بكر وعمر وعثمان وعلي، وعن الصّحابة أجمعين وعن التَّابعين ومن تبعهم بإحسان إلى يوم الدِّين.\n \nاللَّهمَّ وأعزّ الإسلام وأهله في كل مكان، يا ذا الجلال والإكرام.\n \nاللَّهمَّ أعزّ الإسلام وأهله في كل مكان يا ذا الجلال والإكرام.\n \nاللَّهمَّ أعزّ الإسلام وأهله في كل مكان يا ذا الجلال والإكرام.\n \nاللَّهمَّ وفقنا جميعا لهُداك، واجعل عملنا في رضاك، وأعنّا على طاعتك وجنِّبنا إلـٰهَنا كل أمر يسخطك وتأباه.\n \nاللَّهمَّ ووفِّق ولي أمرنا لما تحب وترضى، وأعنه على البرّ والتقوى.\n \nاللَّهمَّ اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات.\n \nاللَّهمَّ إنّا نعوذ بك من النِّفاق ومن الشِّقاق، ومن سيِّئ الأخلاق يا ذا الجلال والإكرام.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعبَاد الله: اذكروا الله يذكركم، واشكروه على نعمه يَزدْكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضح القرآن للمنافقين وبيان حقيقتهم وصفاتهم 2/قيام الدين على تعظيم الله وآياته وشرعه ورسوله 3/قصة المستهزئين بالرسول والصحابة وفضح القرآن لهم 4/خطر الاستهزاء بالله أو بآياته أو برسوله أو بصحابته 5/إمهال الله للمستهزئين ثم أخذه لهم أخذ عزيز مقتدر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عبَادَ الله: في القرآن الكريم سورة عظيمة تسمّى: \"الفاضحة\"، وهي من أواخر سور القرآن نزولًا على رسول الله -صلى الله عليه وسلم-؛ ألَا وهي: \"سورة التَّوبة\"، وهـذه السُّورة فضح الله -جلّ وعلا- فيها المنافقين، وهتَك أستارهم، وبيّن فضائحهم ومخازيهم، وأخرج جلّ وعلا ما يُبطنون في قلوبهم وصدورهم من حقدٍ وكيدٍ وحسد على الإسلام وأهله. وقد كان من شأن المنافقين وحالهم إذا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366924\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شُرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضلَّ له، ومن يضلل فلا هادي له، وأشهد أن لا إلـه إلا الله وحده لا شريك له، وأشهد أنَّ محمَّدًا عبده ورسوله؛ صلّى الله وسلّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: عبَادَ الله: اتّقوا الله -تعالى- وراقبوه جلَّ وعلا، واعلموا أنّ تقواه: عملٌ بطاعة الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</p>\n<p>&nbsp;</p>\n<p>عبَادَ الله: في القرآن الكريم <a name=\"_Toc471320674\"></a>سورة عظيمة تسمّى: الفاضحة؛ وهي من أواخر سور القرآن نزولًا على رسول الله -صلى الله عليه وسلم-؛ ألَا وهي: سورة التَّوبة، قال قتادة -رحمه الله تعالى-: \"<span style=\"color: #008000;\">هـذه السُّورة تسمّى الفاضحة؛ فاضحة المنافقين</span>\".</p>\n<p>&nbsp;</p>\n<p>وهـذه السُّورة -عباد الله- فضح الله -جلّ وعلا- فيها المنافقين، وهتَك أستارهم، وبيّن فضائحهم ومخازيهم، وأخرج جلّ وعلا ما يُبطنون في قلوبهم وصدورهم من حقدٍ وكيدٍ وحسد على الإسلام وأهله.</p>\n<p>&nbsp;</p>\n<p>وقد كان<a name=\"_Toc471320675\"></a>&nbsp;من شأن المنافقين وحالهم إذا خلا بعضهم إلى بعض اجتمعوا على الاستهزاء بالدِّين، والسُّخرية بعباد الله المؤمنين، والتهكُّم بأعمال الدِّين العظيمة وطاعاته الجليلة وعباداته الفاضلة، والاستهزاء بمن كان متمسِّكًا بدين الله محافظًا على طاعة الله، ثم إذا ختموا مجلسهم تخوّفوا وحاذَروا أن تُنزَّل سورة تفضحهم، وتهتك سترهم، وتبيِّن مخازيهم، يقول الله -تعالى-: <strong>(</strong><span style=\"color: #ff0000;\"><strong>يَحْذَرُ الْمُنَافِقُونَ أَن تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِم قُلِ اسْتَـهْزِءُواْ إِنَّ اللّهَ مُخْرِجٌ مَّا تَحْذَرُونَ</strong></span><strong>)</strong>[التوبة: 64]؛ وقوله جلّ وعلا: <strong>(<span style=\"color: #ff0000;\">قُلِ اسْتَهْزِءُواْ</span>)</strong> خرج مخرج الوعيد والتهديد، <strong>(<span style=\"color: #ff0000;\">إِنَّ اللّهَ مُخْرِجٌ مَّا تَحْذَرُونَ</span>)</strong> أي: ما تحذرون من خروجه وفضحكم به ونشَره بين الناس، <strong>(<span style=\"color: #ff0000;\">إِنَّ اللّهَ مُخْرِجٌ</span>) </strong>أي: فاضح لكم أيُّها المنافقون بهتْكِ أستاركم، وكشْف مخازيكم، وبيان ذلك لعباد الله المؤمنين.</p>\n<p>&nbsp;</p>\n<p>عبَادَ الله: فنزلت سورة التوبة فاضحة للمنافقين؛ ولهذا نرى في هـذه السُّورة في مواضع عديدة منها يذكر الله -جلّ وعلا- في أوصاف المنافقين فيبدأ آياتٍ عديدة بقوله: <strong>(<span style=\"color: #ff0000;\">الَّذِينَ</span>) </strong>أو قوله: <strong>(<span style=\"color: #ff0000;\">وَمِنْهُم</span>) </strong>إلى غير ذلك من ذكرٍ لأوصاف المنافقين وفضحٍ لهم.</p>\n<p>&nbsp;</p>\n<p>ولقد كان فضْح<a name=\"_Toc471320676\"></a>&nbsp;المنافقين في هـذه السُّورة فضحًا لهم بذكر أوصافهم ونعوتهم وخصالهم وخلالهم دون ذكرٍ للأسماء؛ وذلك ليبقى الأمر حُكمًا عامًّا إلى قيام الساعة في كل من كان متَّصفا بصفات المنافقين: <strong>(<span style=\"color: #ff0000;\">يَحْذَرُ الْمُنَافِقُونَ أَن تُنَزَّلَ عَلَيْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِمَا فِي قُلُوبِهِم قُلِ اسْتَهْزِءُواْ إِنَّ اللّهَ مُخْرِجٌ مَّا تَحْذَرُونَ&nbsp;* وَلَئِن سَأَلْتَهُمْ</span>)</strong>[التوبة: 64-65] أي: عن هـذا الاستهزاء وعن هـذه السخرية ما سبب ذلك؟ وما القصد من وراء ذلك؟ <strong>(<span style=\"color: #ff0000;\">وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ</span>) </strong>أي: سيقولون لم نقصد حقيقة الاستهزاء، ولا أردنا حقيقة الاستخفاف والتهكّم، وإنما أردنا الخوض واللَّعب، ومؤانسة الأصدقاء، وتمضية الأوقات، والتَّسلية في المجالس، ليس قصدًا منَّا في حقيقة الاستهزاء والتهكُّم: <strong>(<span style=\"color: #ff0000;\">وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللّهِ وَآيَاتِهِ وَرَسُولِـهِ كُنتُمْ تَسْتَهْزِئُونَ</span>) </strong>أي: أبَلَغَ بكم الحال ووصل بكم الأمر إلى أن يكون الاستهزاء منكم بالله ربِّ العالمين؟! وبآياته وذكره الحكيم؟! وبرسوله الكريم -صلى الله عليه وسلم-؟!</p>\n<p>&nbsp;</p>\n<p>ومن المعلوم<a name=\"_Toc471320677\"></a>&nbsp;أن الإيمان والدِّين مبني على أصل عظيم وأساس متين ألَا وهو: تعظيم الله، وتعظيم آياته، وتعظيم شرعه، وتعظيم رسوله -صلى الله عليه وسلم-، والاستهزاء بذلك منافٍ كل المنافاة لتعظيم الله؛ ولهذا كان المستهزئ بالله أو بدين الله أو بآيات الله أو برسول الله -صلى الله عليه وسلم- كافرًا بالله العظيم وإن لم يقصد حقيقة الاستهزاء بإجماع أهل العلم، قال جلّ وعلا: (<strong><span style=\"color: #ff0000;\">وَلَئِن سَأَلْتَهُمْ لَيَقُولُنَّ إِنَّمَا كُنَّا نَخُوضُ وَنَلْعَبُ قُلْ أَبِاللّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ&nbsp;* لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ</span>)</strong>[التوبة: 65-66]؛ وقوله جل وعلا: <strong>(<span style=\"color: #ff0000;\">قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ</span>) </strong>فيه دلالة على أنّ هؤلاء النفر كان عندهم إيمان ضعيف، لكن هـذا الإيمان خرج منهم بهذا الاستهزاء؛ فكان الأمر كذلك في كل مستهزئ بالله أو بكتاب الله أو بشرع الله أو برسول الله -صلى الله عليه وسلم-، ولا ينفعه عذرًا في هـٰذا الباب أمام الله أن يقول: إنما أردت بذلك الخوض واللّعب وتمضية الأوقات: <strong>(<span style=\"color: #ff0000;\">لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ إِن نَّعْفُ عَن طَآئِفَةٍ مِّنكُمْ نُعَذِّبْ طَآئِفَةً بِأَنَّهُمْ كَانُواْ مُجْرِمِينَ</span>)</strong>[التوبة: 66].</p>\n<p>&nbsp;</p>\n<p>نعم؛ كانوا مجرمين أعظم الإجرام، ومرتكبين لأعظم الآثام، إذ كيف يليق بعاقل أو يصحّ من إنسان سويّ أن يبلغ به الحال إلى الاستهزاء بذي العظمة والجلال أو بشرعه الحكيم، أو برسوله الكريم، أو بدينه القويم -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>ولهذه الآيات<a name=\"_Toc471320678\"></a>&nbsp;-عبَاد الله- سبب نزول أورده الإمام ابن جرير في تفسيره وغيره من أهل العلم وهو بإسناد حسن من حديث ابن عمر -رَضِيَ اللهُ عَنْهُما- وحديث غيره من الصحابة أنّ رجلا من المنافقين قال: \"<span style=\"color: #008000;\">ما رأينا مثل قرَّائنا هؤلاء</span>\"؛ يقصد قراء القرآن، يقصد الرَّسول -عَلَيْهِ الصَّلاةُ وَالسَّلامُ- والصّحابة الكرام، قال: \"<span style=\"color: #008000;\">ما رأينا مثل قرائنا هؤلاء أرغب بطوناً، ولا أكذب ألسنا، ولا أجبن عند اللقاء</span>\"؛ فوصفهم بالشّرَه في طلب الطعام، ووصفهم بالكذب في الحديث، ووصفهم بالجبن عند اللقاء؛ وكل هـذه الأوصاف الثلاثة أوصاف للمنافقين برّأ الله منها رسوله الكريم -صلى الله عليه وسلم- وصحابته الكرام -رضي الله عنهم وأرضاهم وحاشاهم من ذلك-، فقال عوف بن مالك -رضي الله عنه-: \"<span style=\"color: #008000;\">كذبتَ ولكنّك منافق؛ لأخبرنّ بذلك رسول الله -صلى الله عليه وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p>وفي هـذا من الفائدة: إبلاغ وليّ الأمر بأحوال أهل الفجور والفساد للأخذ على أيديهم، وكفِّ شرهم وفسادهم، فذهب رضي الله عنه إلى رسول الله -صلى الله عليه وسلم- ليخبره بالخبر؛ فوجد أنّ القرآن قد سبقه بذلك، فنزلت آيات على رسول الله -صلى الله عليه وسلم- تفضح هؤلاء المستهزئين السّاخرين وتبيِّن كفرهم بربِّ العالمين.</p>\n<p>&nbsp;</p>\n<p>ثم إنّ ذلك الرّجل جاء إلى النّبيّ -عَلَيْهِ الصَّلاةُ وَالسَّلامُ- ووجده قد ارتحل وركب دابته فأخذ بنسعة ناقة رسول الله -أي زمامها- وهو يقول: \"يا رسول الله إنما كنا نخوض ونلعب\"، فكان رسول الله -صلى الله عليه وسلم- لا يلتفت إليه ولا يزيد أن يقول: <strong>(<span style=\"color: #ff0000;\">أَبِاللّهِ وَآيَاتِهِ وَرَسُولِهِ كُنتُمْ تَسْتَهْزِئُونَ&nbsp;* لاَ تَعْتَذِرُواْ قَدْ كَفَرْتُم بَعْدَ إِيمَانِكُمْ</span>)</strong>[التوبة: 65-66].</p>\n<p>&nbsp;</p>\n<p>عبَادَ الله: إنّ في <a name=\"_Toc471320679\"></a>هـذه الآيات الكريمات عظات بالغات، ودلالات بيّنات، وتحذيرات عظيمات من هـٰذا المنزلق الخطير والإثم الكبير ألَا وهو: الاستهزاء بالله، أو بدين الله، أو بآيات الله، أو برسول الله -صلى الله عليه وسلم-، أو بعباد الله وأوليائه الصالحين، وسواءً كان هـذا الاستهزاء بكلام يقوله المستهزئ، أو بفعل يفعله، أو بحركة تصدر منه فالاستهزاء هو الاستهزاء أيًّا كانت صفته وهيئته؛ كمن إذا ذُكِـرت عنده شيء من آيات الله أو أسمائه سبحانه أو أوصاف رسوله -صلى الله عليه وسلم- فيمد شفته! أو يغمز بعينه! أو يُخرج لسانه! أو غير ذلك من صفات التهكّم والاستهزاء، فكلّ ذلكم -والعياذ بالله- من الموبقات العظام والمهلكات الجِسَام.</p>\n<p>&nbsp;</p>\n<p>حمانا الله جميعا من ذلك، وهدانا إلى تعظيم دينه، والمحافظة على شرعه، والتمسّك بأخلاق الإسلام، وآدابه العظام؛ إنّه جلّ وعلا سميع الدّعاء، وهو أهل الرّجاء، وهو حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله <a name=\"_Toc471320681\"></a>عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إلـه إلا الله وحده لا شريك له، وأشهد أنَّ محمَّداً عبده ورسوله، صلّى الله وسلّم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: عبَادَ الله: اتّقوا الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عبَادَ الله: في القرآن الكريم<a name=\"_Toc471320682\"></a>&nbsp;ما يقرُب من عشر آيات ختمها الله -جلّ وعلا- في شأن المستهزئين بالأنبياء والمرسلين، المتهكمين بما جاؤوا به من الآيات والذِّكر الحكيم بقوله: <strong>(<span style=\"color: #ff0000;\">وَحَاقَ بِهِم مَّا كَانُواْ بِهِ يَسْتَهْزِءُونَ</span>)</strong>، وفي هـذا أنّ المكر السّيئ لا يحيق إلّا بأهله؛ أي: لا ينزل ولا يحل إلا بهم، ولهـذا فإنّ سنة الله -جلّ وعلا- ماضية في خلقه أن يفضح المستهزئين، وأن يهتك أستارهم، وأن يُحِلّ -جلّ وعلا- بهم عقوبته ونكاله وعذابه: <strong>(<span style=\"color: #ff0000;\">وَلا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلاَّ بِأَهْلِهِ</span>)</strong>[فاطر: 43]، يقول جلّ وعلا: <strong>(<span style=\"color: #ff0000;\">اللّهُ يَسْتَهْزِئُ بِهِمْ وَيَمُدُّهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ</span>)</strong>[البقرة: 15].</p>\n<p>&nbsp;</p>\n<p>قد يتمادى الأمر بالمستهزئ عندما يرى نفسه مع استهزائه وسخريَته مُمَتَّعاً بالصحة والعافية، مُمَدًّا بالمال والأولاد والرزق؛ فيكون ذلكم وبالًا عليه، لأنَّ نعمة الله -جلَّ وعلا- ورزقه لا يزال نازلًا به وهو لا يزال متهكِّمًا بدين الله ساخرًا بآيات الله -جلّ وعلا- إلى أن يحيق به العقاب، وينزل بساحته العذاب.</p>\n<p>&nbsp;</p>\n<p>عبَادَ الله: صلّوا وسلِّموا -رعاكم الله- على محمَّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ <a name=\"_Toc471320683\"></a>صلِّ على محمَّد وعلى آل محمَّد كما صلَّيت على إبراهيم وعلى آل إبراهيم إنَّك حميد مجيد، وبارك على محمَّد وعلى آل محمَّد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميد مجيد، وارض اللَّهمَّ عن الخلفاء الرّاشدين أبي بكر وعمر وعثمان وعلي، وعن الصّحابة أجمعين وعن التَّابعين ومن تبعهم بإحسان إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ وأعزّ الإسلام وأهله في كل مكان، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ أعزّ الإسلام وأهله في كل مكان يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ أعزّ الإسلام وأهله في كل مكان يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ وفقنا جميعا لهُداك، واجعل عملنا في رضاك، وأعنّا على طاعتك وجنِّبنا إلـٰهَنا كل أمر يسخطك وتأباه.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ ووفِّق ولي أمرنا لما تحب وترضى، وأعنه على البرّ والتقوى.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ اغفر لنا ولوالدينا وللمسلمين والمسلمات، والمؤمنين والمؤمنات الأحياء منهم والأموات.</p>\n<p>&nbsp;</p>\n<p>اللَّهمَّ إنّا نعوذ بك من النِّفاق ومن الشِّقاق، ومن سيِّئ الأخلاق يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عبَاد الله: اذكروا الله يذكركم، واشكروه على نعمه يَزدْكم: <strong>(<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاستهزاء_بالدين_من_أوصاف_المنافقين.doc",
      "path": "/database/files/الاستهزاء_بالدين_من_أوصاف_المنافقين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%87%D8%B2%D8%A7%D8%A1-%D8%A8%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%85%D9%86-%D8%A3%D9%88%D8%B5%D8%A7%D9%81-%D8%A7%D9%84%D9%85%D9%86%D8%A7%D9%81%D9%82%D9%8A%D9%86/download-file/366925"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاستهزاء-بالدين-من-أوصاف-المنافقين"
}
