{
  "id": 3092,
  "title": "التحذير من الفتن والزهد في الدنيا",
  "slug": "التحذير-من-الفتن-والزهد-في-الدنيا",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ وجوب الاجتماع  والائتلاف 2/ أهمية نبذ الخلاف والتنازُع بين المُسلمين 3/ التحذير من الفتن 4/  فضل الزُّهد في الدنيا وأهميته 5/ التحذير من زلات اللسان.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الشرعَ المُقدَّس أمرَ بالاجتِماع والاتِّفاقِ، ونهَى عن الاختِلافِ والافتِراق؛ حِفظًا للدين الإسلاميِّ الذي لا تقُومُ الحياةُ إلا به، ولا تُنالُ الجنةُ إلا بالعمل به، وحِفظًا للمُجتمع مِن التصدُّع والتخلخُل والفوضَى، والتنازُع والبغيِ والفسادِ، ووِقايةً مِن التصادُم والتنابُزِ والبغضاء والتطاحُن، وحِمايةً للمصالِح والمنافِع والحُقُوق الخاصَّة والعامَّة، وتحقيقًا للأمنِ والعدلِ والاستِقرار.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله الكبير المُتعال، ذِي العظمة والكِبرياء والجلال، أحمدُ ربِّي وأشكُرُه على نعمِه التي لا يُحصِيها غيرُه، وأشهدُ أن لا إله إلا الله وحده لا شريك له ذُو الفضلِ والنَّوال، وأشهدُ أنَّ نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه المخصُوصُ بأفضلِ الشَّمائِل والخِصال، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آلِه وصحبِه المُسارِعين إلى صالِح الأعمال.\n \nأما بعد: فاتَّقُوا اللهَ –تعالى- بالتقرُّب إليه بما يُحبُّ ويرضَى، ومُجانبَة كل ما يُبغِضُه ويأبَى؛ فالتقوَى هي التي تُصلِحُ كلَّ شيءٍ في هذه الحياة، وتُنالُ بها المنازِلُ بعد الممات، قال الله تعالى: (وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا) [الطلاق: 4]، وقال -سبحانه-: (تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا) [مريم: 63].\n \nأيها المُسلمون: إن الشرعَ المُقدَّس أمرَ بالاجتِماع والاتِّفاقِ، ونهَى عن الاختِلافِ والافتِراق؛ حِفظًا للدين الإسلاميِّ الذي لا تقُومُ الحياةُ إلا به، ولا تُنالُ الجنةُ إلا بالعمل به، وحِفظًا للمُجتمع مِن التصدُّع والتخلخُل والفوضَى، والتنازُع والبغيِ والفسادِ، ووِقايةً مِن التصادُم والتنابُزِ والبغضاء والتطاحُن، وحِمايةً للمصالِح والمنافِع والحُقُوق الخاصَّة والعامَّة، وتحقيقًا للأمنِ والعدلِ والاستِقرار.\n \nمِن أجلِ ذلك كلِّه أمرَ الله -سبحانه- بالائتِلاف، ونهَى عن الاختِلاف، فقال –تعالى-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ) [آل عمران: 103]، وقال -سبحانه-: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ) [المائدة: 2]، وقال -عزَّ وجل-: (وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ) [التوبة: 71]، وقال تعالى: (إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ) [الحجرات: 10]، وقال -عزَّ وجل-: (فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ) [الحج: 78].\n \nوقال تعالى: (وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ) [آل عمران: 101]، وعن أبي مُوسَى الأشعريِّ -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"المُؤمنُ للمُؤمن كالبُنيان يشُدُّ بعضُه بعضًا\" -وشبَّك بين أصابِعِه- (رواه البخاري ومسلم).\n \nوعن النُّعمان بن بشيرٍ -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"مثَلُ المُؤمنين في توادِّهم وتراحُمِهم وتعاطُفِهم مثَلُ الجسَد الواحِدِ إذا اشتَكَى مِنه عضوٌ تداعَى له سائِرُ الجسَد بالسَّهر والحُمَّى\" (رواه البخاري ومسلم).\n \nوعن أبي هُريرة -رضي الله عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"وكُونُوا عِبادَ الله إخوانًا\" (رواه مسلم).\n \nالتماسُكُ والاجتِماعُ، والترابُطُ والتوافُقُ، والتكافُلُ والتراحُمُ، ومُناصَرةُ الحقِّ، ونَبذُ الخِلاف، ونَبذُ التفرُّق حِصنٌ يَأوِي إليه المُجتمع، ومَوئِلٌ يسَعُ النَّاسَ، ومأمَنٌ للجميع، وقُوَّةٌ للدين، وحِفظٌ لمنافِعِ الحياة الدنيا، وحرزٌ مِن الفتن المُضِلَّة، وسلامةٌ وعافِيةٌ مِن كَيدِ الأعداء وضرَرهم.\n \nوكما أمَرَ الله -تعالى- بالحِفاظ على ترابُط المُجتمع وقوَّته وتراحُمه، نهَى عن التقاطُع والتدابُر، والشِّقاق والاختِلاف والفوضَى، وفتحِ بابِ الشرِّ.\n \nقال الله تعالى: (وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ) [آل عمران: 105]، وقال –تعالى-: (وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا) [الأنفال: 46]، وقال -سبحانه-: (وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ * مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ) [الروم: 31، 32]، وقال النبيُّ -صلى الله عليه وسلم-: \"المُسلمُ أخُو المُسلم لا يَظلِمُه، ولا يَخذُلُه، ولا يَكذِبُه، ولا يَحقِرُه، كلُّ المُسلم على المُسلم حرامٌ، دَمُه ومالُه وعِرضُه\" (رواه مسلم من حديث أبي هُريرة -رضي الله عنه-).\n \nوقال -عليه الصلاة والسلام-: \"المُسلمُ أخُو المُسلم لا يَظلِمُه، ولا يُسلِمُه\" (رواه البخاري ومسلم من حديث ابن عُمر -رضي الله عنهما-).\n \nوقال -عليه الصلاة والسلام-: \"المُسلمُ أخُو المُسلم لا يخُونُه، ولا يَكذِبُه، ولا يَخذُلُه\" (رواه الترمذي من حديث أبي هُريرة -رضي الله عنه-).\n \nوهذه مِن النواهِي والزواجِر عن تضييع الحُقُوق التي يُفرِّقُ بين المُسلمين تضيِيعُها.\n \nومِن وصايا النبيِّ -صلى الله عليه وسلم- النافِعة التي تضمَّنَت أوامِرَ التعاضُد والتلاحُم والاجتِماع، ونهَت عن الفُرقة والاختِلاف والابتِداع، فجَمَعَت الدينَ والدنيا: قولُه -صلى الله عليه وسلم- لأصحابِه: \"أُوصِيكُم بتقوَى الله، والسمع والطاعة، وإن تأمَّر عليكُم عبدٌ؛ فإن مَن يعِش مِنكم فسيَرَى اختِلافًا كثيرًا، فعليكُم بسُنَّتي وسُنَّة الخُلفاء الراشِدِين المهديين، عضُّوا عليها بالنواجِذ، وإيَّاكُم ومُحدثات الأمُور؛ فإن كل بدعةٍ ضلالة\" (رواه أبو داود والترمذي، وقال: \"حديثٌ حسنٌ صحيحٌ\" مِن حديث العِرباض بن سارِية -رضي الله عنه-).\n \nومِن رحمةِ الله بالمُسلمين: أن حذَّرَهم مِن الفتن عامَّة، فقال -عزَّ وجل-: (وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ) [الأنفال: 25].\nقال أهلُ التفسير: \"اتَّقُوا أسبابَ كل فتنةٍ ضارَّة تُعرِّضُكم لعِقابِ الله تعالى\".\n \nوكما نهَى الشرعُ المُقدَّسُ عن الفتن عامَّة، وحذَّر مِنها لضررها، حذَّر مِن فتنٍ خاصَّة تضُرُّ صاحِبَها وتضُرُّ العامَّة؛ فقد حذَّر الشرعُ مِن أن يشُذَّ الفردُ عن الجماعة.\n \nعن أبي هُريرة -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"مَن فارَقَ الجماعةَ شِبرًا فقد خلَعَ رِبقةَ الإسلام مِن عُنقِه\" (رواه أبو داود).\n \nوعن ابن عُمر -رضي الله عنهما-، عن النبيِّ -صلى الله عليه وسلم- قال: \"لن تجتَمِع أمَّتِي على ضلالةٍ، فعليكُم بالجماعة؛ فإن يدَ الله على الجماعة\" (رواه الطبراني).\n \nوعن مُعاوية -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"مَن ماتَ وليس في عُنقِه بَيعة ماتَ مِيتةً جاهليَّة\" (رواه الطبراني في \"الكبير\").\n \nوعن أبي ذرٍّ -رضي الله عنه-، أنه أنكرَ على عُثمان -رضي الله عنه- الصلاةَ بمِنَى أربعًا، ثم قامَ فصلَّى أربعًا، فقيل له: عِبتَ على أميرِ المُؤمنين شيئًا ثم صنَعتَه؟ قال: \"الخِلافُ شرٌّ\"؛ (رواه أحمد).\n \nومما حذَّر مِنه الإسلام: الافتتانُ بالدنيا، وإهمالُ أعمال الآخرة ونسيانُها، والفلاحُ والفوزُ هو العملُ للآخرة؛ لأنها الباقِيَة، والعملُ بإصلاح الدنيا وعُمرانها بكل نافِعٍ ومُفيدٍ يُعِزُّ الدين، ويَفِي بحاجاتِ المُسلمين، ويُعِفُّ المرءَ المُسلمَ عن ذُلِّ المسألة، ويبسُطُ يدَه في النَّفقَة في أبوابِ الخيرِ.\n \nقال الله تعالى: (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ) [لقمان: 33]، وقال تعالى: (وَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ) [العنكبوت: 64]، وقال تعالى: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ) [آل عمران: 185].\n \nوالإقبالُ على الدنيا بجَمع حُطامِها مِن حلالٍ وحرامٍ وبالٌ على صاحِبِها، وأضرارٌ وشرٌّ على المُجتمع، وجَمعُها بالاعتِداء على حقِّ الآخرين وظُلمِهم في حُقُوقِهم وأموالِهم يُفرِّقُ الكلمة، ويُوهِنُ الروابِطَ والصِّلات.\n \nوالتنافُس عليها بحِرصٍ وشُحٍّ وخُصومةٍ يقُودُ إلى تباغُضِ القُلُوبِ وتنافُرِها وتناكُرِها.\n \nعن عُقبة بن عامرٍ -رضي الله عنه- قال: صلَّى رسولُ الله -صلى الله عليه وسلم- على قَتلَى أُحُد، ثم صعِدَ المِنبَر كالمُودِّع للأحياء والأمواتِ، فقال: \"إني فرَطُكم على الحَوضِ؛ فإن عَرضَه كما بين أَيلَة إلى الجُحفَة، وإني لستُ أخشَى عليكُم أن تُشرِكُوا بعدِي، ولكن أخشَى عليكم الدنيا أن تنافَسُوا فيها وتَقتَتِلُوا، فتُهلِككم كما هلَكَ مَن كان قبلَكم\".\n\"وهذه آخرُ نظرةٍ مِنِّي إلى رسولِ الله\". قالَه عُقبةُ بن عامِرٍ -رضي الله عنه- (رواه البخاري ومسلم، واللفظُ له).\n \nوعن أبي سعيدٍ الخُدريِّ -رضي الله عنه-، أن رسولَ الله -صلى الله عليه وسلم- قال: \"إن الدنيا حُلوةٌ خضِرة، وإن الله مُستخلِفُكم فيها فينظُر كيف تعمَلون، ألا فاتَّقُوا الدنيا واتَّقُوا النساءَ\" (رواه مسلم).\n \nوالدنيا هي التي صدَّت الأكثرَ مِن الناس عن دينِ الله -تعالى- بزُخرُفها وملذَّاتِها وشهوَاتها ومتاعِها، قال -عزَّ وجل-: (وَوَيْلٌ لِلْكَافِرِينَ مِنْ عَذَابٍ شَدِيدٍ * الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا أُولَئِكَ فِي ضَلَالٍ بَعِيدٍ) [إبراهيم: 2، 3].\n \nوأولُ خِلافٍ في الأمة خُروجُ المُنافقِين على الخليفة الراشِد عُثمان -رضي الله تعالى عنه-، ودافِعُ هذا الخُروج حُبُّ الدنيا، كما هو ثابِتٌ ومُدوَّنٌ في التاريخ، طمعًا في مناصِبِ الدنيا، فما نالُوا إلا ترَحًا وخِزيًا وحِرمانًا وبُغضًا، وهلَكُوا واحِدًا واحِدًا على سُوءِ حالٍ - والعِياذُ بالله -.\n \nقال الله تعالى: (وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِمْ مِنْ قَبْلُ) [سبأ: 54].\nوفي هذا الزمانِ البعيدِ العهدِ بالنبوَّة صارَت الدنيا فتنةً للكثير؛ فالخِصامُ فيها، والتواصُل والمُؤاخاةُ لمنافِعِها، والتوافُقُ على مصالِحها، والتباغُض والتقاطُع والتهاجُر عليها، ومقادِيرُ الناسِ بموازِينِها، فصارَت سببًا في اختِلافِ الأهواء، وقلَّ الحُبُّ في الله -تعالى-.\n \nقال ابن عباسٍ -رضي الله عنهما-: \"وقد صارَت عامَّةُ مُؤاخاةِ الناسِ اليوم على أمرِ الدنيا، وذلك لا يُجدِي على أهلِه شيئًا\" (رواه ابنُ جرير).\n \nوالوِقايةُ مِن شرِّ فتنةِ الدنيا: أن يعلَمَ المُسلمُ قَدرَها عند الربِّ -جلَّ وعلا-، فهو أعلَمُ بها، ثم قَدرَها عند رسولِ الله -عليه الصلاة والسلام-.\n \nعن سَهلِ بن سعدٍ -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"لو كانت الدنيا تعدِلُ عند الله جَناحَ بعُوضةٍ ما سقَى كافِرًا مِنها شَربةَ ماءٍ\" (رواه الترمذي وصحَّحه).\n \nوتذكَّر حالَ أهل الصُّفَّة مِن المُهاجِرين وزُهدَهم.\nقال أبو هُريرة -رضي الله عنه-: \"لقد رأيتُ سبعين مِن أهل الصُّفَّة ما مِنهم رجُلٌ عليه رِداءٌ، إما إزارٌ وإما كِساءٌ، قد ربَطُوا في أعناقِهم مِنها ما يبلُغُ نصفَ الساقَين، ومنها ما يبلُغُ الكعبَين، فيجمعُه بيدِه كراهةَ أن تُرَى عورتُه\" (رواه البخاري).\n \nوعن أبي سعيدٍ -رضي الله عنه- قال: جلَستُ في عُصابةٍ مِن ضُعفاء المُهاجِرين، وإن بعضَهم ليستَتِرُ ببعضٍ مِن العُريِ، إذ جاء النبيُّ -صلى الله عليه وسلم- فقامَ علينا، ثم قال: \"أبشِرُوا صعالِيكَ المُهاجِرين بالنُّور التامِّ يوم القِيامة، تدخُلُون الجنةَ قبل أغنِياء الناسِ بنِصفِ يومٍ، وذلك مِقدارُه خمسمائة سنة\" (رواه الترمذي وأبو داود، واللفظُ له).\n \nوأنتم -معشر المُسلمين- بُسِطَت عليكُم الدنيا بجِهادِ أولئك المُهاجِرين، فاشكُرُوا الله على ذلك، واعبُدُوه ولا تعصُوه.\n \nفالزُّهدُ مِن أسبابِ الوِقايةِ مِن الخُصُومات والمُنازَعات، قال النبيُّ -صلى الله عليه وسلم-: \"ازهَد في الدنيا يُحبُّك الله، وازهَد فيما عند الناسِ يُحبُّك الناسُ\" (رواه ابن ماجَه مِن حديث سهلِ بن سعدٍ الساعديِّ -رضي الله عنه-، قال النوويُّ -رحمه الله-: \"حديثٌ حسن\").\n \nفالزُّهدُ هو الزُّهدُ في الحرام وتركُه، والقناعةُ بما آتاك الله، والعملُ للآخرة والرغبةُ إليها، وعدمُ الرُّكون إلى الدنيا وعدمُ الاطمِئنان إليها، وأن تمنَعَ نفسَك عما في أيدِي الناس، وألا تحسُدَ أحدًا على ما آتاه الله.\n \nأيها المُسلمون: إن مِن أسبابِ صِيانةِ المُجتمع وحفظِه أيضًا، وتلاحُمه وقوَّته، وثباتِه امام أعاصِيرِ الفتن، ودَحرِه لكَيد الأعداء، ودفع فساد كلِّ ذي شرٍّ: دوامَ النُّصح والمُناصَحَة لوُلاة الأمر على طريقةِ السلَف الصالِح؛ ليتحقَّقَ دائمًا معنَى قولِ الله تعالى: (وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى) [المائدة: 2].\n \nقال -عليه الصلاة والسلام-: \"إن الله يرضَى لكُم ثلاثًا: يرضَى لكُم أن تعبُدُوه ولا تُشركُوا به شيئًا، وأن تعتَصِمُوا بحبلِ الله جميعًا ولا تفرَّقُوا، وأن تُناصِحُوا مَن ولَّاه الله أمرَكم\"؛ رواه مسلم من حديث أبي هريرة -رضي الله عنه-.\n \nقال الله تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا) [النساء: 59].\n \nباركَ الله لي ولكم في القرآنِ العظيم، ونفَعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيم، ونفعَنا بهديِ النبيِّ -عليه الصلاة والسلام- وبقولِه القَويم، أقولُ قولي هذا، وأستغفِرُ اللهَ لي ولكم وللمُسلمين، فاستغفِرُوه.\n \n \nالخطبة الثانية:\n \nالحمدُ لله، الحمدُ لله العزيز الحكيم، الحليم الرحيم، أحمدُ ربِّي وأشكُرُه على نعمِه التي لا يُحصِيها إلا هو، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له العليُّ العظيم، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه الذي هدَى الله به إلى الصِّراط المُستقيم، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آلهِ وصحبِه المُتَّبِعين نهجَه القَويم.\n \nأما بعد: فاتَّقُوا الله -تعالى- سرًّا وعلانِيةً؛ فتقوَى الله حِفظٌ للنِّعم الموجُودة، وضامِنةٌ للنِّعم الآتِية المفقُودة، قال الله تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا) [الأحزاب: 70، 71].\n \nأيها المُسلمون: إن مما حذَّر مِنه الإسلام: زلَّات اللِّسان ومُهلِكاته؛ فإن القولَ والكتابةَ الباطِلةَ تُفرِّقُ الصفَّ، وتُشتِّتُ الشَّملَ، وتُخالِفُ بين الوُجوه، وتُشعِّبُ الأهواء، وتُضِلُّ عن الحقِّ، وتُوسِّعُ الخِلاف.\n \nقال -عليه الصلاة والسلام-: \"مَن كان يُؤمِنُ بالله واليوم الآخر فليقُل خيرًا أو ليصمُت\"؛ رواه الشيخان مِن حديثِ أبي هُريرة -رضي الله عنه-.\n \nولما حذَّر النبيُّ -صلى الله عليه وسلم- مِن الفتن، بيَّن أكثرَ مِن مرَّة أن القولَ بالباطِلِ فيها هلاكٌ، فقال: \"اللِّسانُ فيها أشدُّ مِن وَقعِ السَّيفِ\" (رواه الترمذي وأبو داود مِن حديث عبد الله بن عمرو).\n \nوقال: \"وإشرافُ اللِّسان فِيها كوَقعِ السَّيف\" (رواه أبو داود مِن حديث أبي هُريرة).\nرحمةً بالأمة، وحِفظًا للدين، وإطفاءً للفتنة وأسبابِها.\n \nعباد الله: استَديمُوا نعمةَ الأمن والاستِقرار والرَّخاء بالتقرُّب إلى المولَى بالعبادات، ومُجانبَة المُحرَّمات، قال الله تعالى: (فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ) [قريش: 3، 4].\n \nأيها المُسلمون: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56]، وقد قال -صلى الله عليه وسلم-: \"من صلَّى عليَّ صلاةً واحدةً صلَّى الله عليه بها عشرًا\"؛ فصلُّوا وسلِّمُوا على سيِّد الأولِين والآخِرين، وإمامِ المُرسَلين.\n \nاللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آلِ إبراهيم، إنك حميدٌ مجيدٌ، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيم وعلى آلِ إبراهيم، إنك حميدٌ مجيدٌ، وسلِّم تسليما كثيرًا.\n \nاللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديِّين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن الصحابةِ أجمعين، ومَن تبِعَهم بإحسانٍ إلى يوم الدين، اللهم وارضَ عنَّا معهم بمنِّك وكرمِك ورحمتِك يا أرحم الراحمين.\n \nاللهم أعِزَّ الإسلامَ والمُسلمين، اللهم أعِزَّ الإسلامَ والمُسلمين، وأذِلَّ الكفرَ والكافِرين، اللهم أعِزَّ الإسلامَ والمُسلمين.\n \nاللهم ألِّف بين قُلوب المُسلمين يا رب العالمين، وأصلِح ذاتَ بينهم، واهدِهم سُبُلَ السلام يا ذا الجلال والإكرام.\n \nاللهم فقِّهنا والمُسلمين في دينِك إنك أنت الله العليم الحكيم، برحمتِك يا أرحم الراحمين.\nاللهم أذِلَّ الكفرَ والكافِرين، اللهم أذِلَّ الكفرَ والكافِرين، ودمِّر أعداءَك أعداءَ الدين، اللهم دمِّر المُلحِدين والكفرةَ إنك على كل شيءٍ قدير.\n \nاللهم أبطِل مُخطَّطات أعداء الإسلام يا رب العالمين، اللهم أبطِل مُخطَّطات أعداء الإسلام يا رب العالمين، اللهم أبطِل مكرَ أعداء الإسلام يا رب العالمين التي يَكِيدُون بها للإسلام، إنك على كل شيء قدير.\n \nاللهم تولَّ أمرَ كل مُؤمنٍ ومُؤمنة، وتولَّ أمرَ كل مُسلمٍ ومُسلمة.\n \nاللهم أعِذنا وذريَّاتنا من إبليس وذريَّته وشياطينه وجنوده وأوليائِه وأتباعِه يا رب العالمين، إنك على كل شيء قدير.\n \nاللهم أعِذنا مِن شُرور أنفُسِنا، ومِن سيئاتِ أعمالِنا، وأعِذنا مِن شرِّ كل ذي شرٍّ يا رب العالمين، إنك على كل شيء قدير.\n \nاللهم إنا نسألُك أن ترفعَ البلاء، اللهم ارفَع ما نزلَ بالمُسلمين مِن البلاء والنوازِل التي لا يُطيقُونها يا رب العالمين.\n \nاللهم ارحَم المُسلمين في الشام، اللهم ارفَع عنهم ما نزل بهم، إنك على كل شيء قدير، اللهم إنا نسألُك أن ترفعَ عن المُسلمين ما نزل بهم في بُورما، اللهم يا ذا الجلال والإكرام ارفَع عن المُسلمين ما نزلَ بهم مِن الشدائِد والكُرُبات في كل مكانٍ اضطُهِدُوا فيه مِن أجلِ دينِك يا رب العالمين، إنك على كل شيء قدير.\n \nاللهم اجمَع كلمتَهم على الحقِّ إنك على كل شيء قدير، يا رب العالمين، اللهم ارحَم أمةَ مُحمد -صلى الله عليه وسلم-.\n \nاللهم احفَظ بلادَنا مِن كل شرٍّ ومكروهٍ، اللهم احفَظ بلادَنا مِن عُدوان المُعتَدين، ومِن شرِّ الظالمين، وكَيد الظالمين، وعُدوان الظالمين يا رب العالمين، إنك على كل شيء قدير.\n \nاللهم احفَظ جُنودَنا، اللهم احفَظ جُنودَنا، ورُدَّهم سالِمين غانِمين يا رب العالمين، وسدِّدهم إنك على كل شيء قدير، يا ذا الجلال والإكرام.\n \nاللهم إنا نسألُك الجنةَ وما قرَّب إليها من قولٍ أو عملٍ، ونعوذُ بك من النار وما قرَّب إليها من قولٍ أو عملٍ.\n \nاللهم يا ذا الجلال والإكرام نسألُك مِن الخير كلِّه، عاجِلِه وآجِلِه، ما علِمنا مِنه وما لم نعلَم، كلِّه، ونعُوذُ بك مِن الشرِّ كلِّه، عاجِلِه وآجِلِه، ما علِمنا مِنه وما لم نعلَم.\n \nاللهم أحسِن عاقِبتَنا في الأمور كلِّها، وأجِرنا مِن خِزي الدنيا وعذابِ الآخرة.\nاللهم إنا نسألُك أن تُوفِّق خادمَ الحرمين الشريفين، اللهم وفِّق خادمَ الحرمين الشريفين لما تُحبُّ وترضَى، اللهم وفِّقه لِهُداك، واجعَل عملَه في رِضاك، اللهم ارزُقه الصحةَ يا رب العالمين، اللهم أعِنه على كل خيرٍ إنك على كل شيء قدير، اللهم سدِّد آراءَه يا ذا الجلال والإكرام، اللهم وفِّق وليَّ عهدِه لِما تُحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعل عملَه في رِضاك، اللهم إنا نسألُك أن تُعينُه على كل خيرٍ إنك على كل شيء قدير، وأن تُسدِّد آراءَه لما تُحبُّ وترضَى فإنك قادرٌ يا ذا الجلال والإكرام.\n \nاللهم إنا نعُوذ بك مِن الشرِّ كلِّه عاجِلِه وآجِلِه.\n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ) [البقرة: 201].\n \nعبادَ الله: (إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ) [النحل: 90]؛ فاذكُرُوا الله العظيمَ الجليلَ يذكُركُم، واشكُرُوه على نعمِه يزِدكم، ولذِكرُ الله أكبر، والله يعلمُ ما تصنَعون.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ وجوب الاجتماع  والائتلاف 2/ أهمية نبذ الخلاف والتنازُع بين المُسلمين 3/ التحذير من الفتن 4/  فضل الزُّهد في الدنيا وأهميته 5/ التحذير من زلات اللسان.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الشرعَ المُقدَّس أمرَ بالاجتِماع والاتِّفاقِ، ونهَى عن الاختِلافِ والافتِراق؛ حِفظًا للدين الإسلاميِّ الذي لا تقُومُ الحياةُ إلا به، ولا تُنالُ الجنةُ إلا بالعمل به، وحِفظًا للمُجتمع مِن التصدُّع والتخلخُل والفوضَى، والتنازُع والبغيِ والفسادِ، ووِقايةً مِن التصادُم والتنابُزِ والبغضاء والتطاحُن، وحِمايةً للمصالِح والمنافِع والحُقُوق الخاصَّة والعامَّة، وتحقيقًا للأمنِ والعدلِ والاستِقرار.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282231\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله الكبير المُتعال، ذِي العظمة والكِبرياء والجلال، أحمدُ ربِّي وأشكُرُه على نعمِه التي لا يُحصِيها غيرُه، وأشهدُ أن لا إله إلا الله وحده لا شريك له ذُو الفضلِ والنَّوال، وأشهدُ أنَّ نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه المخصُوصُ بأفضلِ الشَّمائِل والخِصال، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آلِه وصحبِه المُسارِعين إلى صالِح الأعمال.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتَّقُوا اللهَ –تعالى- بالتقرُّب إليه بما يُحبُّ ويرضَى، ومُجانبَة كل ما يُبغِضُه ويأبَى؛ فالتقوَى هي التي تُصلِحُ كلَّ شيءٍ في هذه الحياة، وتُنالُ بها المنازِلُ بعد الممات، قال الله تعالى: (<span style=\"color: #ff0000;\">وَمَنْ يَتَّقِ اللَّهَ يَجْعَلْ لَهُ مِنْ أَمْرِهِ يُسْرًا</span>) [الطلاق: 4]، وقال -سبحانه-: (<span style=\"color: #ff0000;\">تِلْكَ الْجَنَّةُ الَّتِي نُورِثُ مِنْ عِبَادِنَا مَنْ كَانَ تَقِيًّا</span>) [مريم: 63].</p>\n<p>&nbsp;</p>\n<p>أيها المُسلمون: إن الشرعَ المُقدَّس أمرَ بالاجتِماع والاتِّفاقِ، ونهَى عن الاختِلافِ والافتِراق؛ حِفظًا للدين الإسلاميِّ الذي لا تقُومُ الحياةُ إلا به، ولا تُنالُ الجنةُ إلا بالعمل به، وحِفظًا للمُجتمع مِن التصدُّع والتخلخُل والفوضَى، والتنازُع والبغيِ والفسادِ، ووِقايةً مِن التصادُم والتنابُزِ والبغضاء والتطاحُن، وحِمايةً للمصالِح والمنافِع والحُقُوق الخاصَّة والعامَّة، وتحقيقًا للأمنِ والعدلِ والاستِقرار.</p>\n<p>&nbsp;</p>\n<p>مِن أجلِ ذلك كلِّه أمرَ الله -سبحانه- بالائتِلاف، ونهَى عن الاختِلاف، فقال –تعالى-: (<span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>) [آل عمران: 103]، وقال -سبحانه-: (<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ</span>) [المائدة: 2]، وقال -عزَّ وجل-: (<span style=\"color: #ff0000;\">وَالْمُؤْمِنَاتُ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ</span>) [التوبة: 71]، وقال تعالى: (<span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ</span>) [الحجرات: 10]، وقال -عزَّ وجل-: (<span style=\"color: #ff0000;\">فَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَاعْتَصِمُوا بِاللَّهِ هُوَ مَوْلَاكُمْ فَنِعْمَ الْمَوْلَى وَنِعْمَ النَّصِيرُ</span>) [الحج: 78].</p>\n<p>&nbsp;</p>\n<p>وقال تعالى: (<span style=\"color: #ff0000;\">وَمَنْ يَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِيَ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>) [آل عمران: 101]، وعن أبي مُوسَى الأشعريِّ -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">المُؤمنُ للمُؤمن كالبُنيان يشُدُّ بعضُه بعضًا</span>\" -وشبَّك بين أصابِعِه- (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعن النُّعمان بن بشيرٍ -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">مثَلُ المُؤمنين في توادِّهم وتراحُمِهم وتعاطُفِهم مثَلُ الجسَد الواحِدِ إذا اشتَكَى مِنه عضوٌ تداعَى له سائِرُ الجسَد بالسَّهر والحُمَّى</span>\" (رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعن أبي هُريرة -رضي الله عنه- قال: قال رسولُ الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">وكُونُوا عِبادَ الله إخوانًا</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>التماسُكُ والاجتِماعُ، والترابُطُ والتوافُقُ، والتكافُلُ والتراحُمُ، ومُناصَرةُ الحقِّ، ونَبذُ الخِلاف، ونَبذُ التفرُّق حِصنٌ يَأوِي إليه المُجتمع، ومَوئِلٌ يسَعُ النَّاسَ، ومأمَنٌ للجميع، وقُوَّةٌ للدين، وحِفظٌ لمنافِعِ الحياة الدنيا، وحرزٌ مِن الفتن المُضِلَّة، وسلامةٌ وعافِيةٌ مِن كَيدِ الأعداء وضرَرهم.</p>\n<p>&nbsp;</p>\n<p>وكما أمَرَ الله -تعالى- بالحِفاظ على ترابُط المُجتمع وقوَّته وتراحُمه، نهَى عن التقاطُع والتدابُر، والشِّقاق والاختِلاف والفوضَى، وفتحِ بابِ الشرِّ.</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى: (<span style=\"color: #ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِنْ بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ وَأُولَئِكَ لَهُمْ عَذَابٌ عَظِيمٌ</span>) [آل عمران: 105]، وقال –تعالى-: (<span style=\"color: #ff0000;\">وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا</span>) [الأنفال: 46]، وقال -سبحانه-: (<span style=\"color: #ff0000;\">وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ * مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ</span>) [الروم: 31، 32]، وقال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">المُسلمُ أخُو المُسلم لا يَظلِمُه، ولا يَخذُلُه، ولا يَكذِبُه، ولا يَحقِرُه، كلُّ المُسلم على المُسلم حرامٌ، دَمُه ومالُه وعِرضُه</span>\" (رواه مسلم من حديث أبي هُريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">المُسلمُ أخُو المُسلم لا يَظلِمُه، ولا يُسلِ</span>مُه\" (رواه البخاري ومسلم من حديث ابن عُمر -رضي الله عنهما-).</p>\n<p>&nbsp;</p>\n<p>وقال -عليه الصلاة والسلام-: \"المُسلمُ أخُو المُسلم لا يخُونُه، ولا يَكذِبُه، ولا يَخذُلُه\" (رواه الترمذي من حديث أبي هُريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>وهذه مِن النواهِي والزواجِر عن تضييع الحُقُوق التي يُفرِّقُ بين المُسلمين تضيِيعُها.</p>\n<p>&nbsp;</p>\n<p>ومِن وصايا النبيِّ -صلى الله عليه وسلم- النافِعة التي تضمَّنَت أوامِرَ التعاضُد والتلاحُم والاجتِماع، ونهَت عن الفُرقة والاختِلاف والابتِداع، فجَمَعَت الدينَ والدنيا: قولُه -صلى الله عليه وسلم- لأصحابِه: \"<span style=\"color: #0000ff;\">أُوصِيكُم بتقوَى الله، والسمع والطاعة، وإن تأمَّر عليكُم عبدٌ؛ فإن مَن يعِش مِنكم فسيَرَى اختِلافًا كثيرًا، فعليكُم بسُنَّتي وسُنَّة الخُلفاء الراشِدِين المهديين، عضُّوا عليها بالنواجِذ، وإيَّاكُم ومُحدثات الأمُور؛ فإن كل بدعةٍ ضلالة</span>\" (رواه أبو داود والترمذي، وقال: \"حديثٌ حسنٌ صحيحٌ\" مِن حديث العِرباض بن سارِية -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>ومِن رحمةِ الله بالمُسلمين: أن حذَّرَهم مِن الفتن عامَّة، فقال -عزَّ وجل-: (<span style=\"color: #ff0000;\">وَاتَّقُوا فِتْنَةً لَا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنْكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>) [الأنفال: 25].</p>\n<p>قال أهلُ التفسير: \"<span style=\"color: #008000;\">اتَّقُوا أسبابَ كل فتنةٍ ضارَّة تُعرِّضُكم لعِقابِ الله تعالى</span>\".</p>\n<p>&nbsp;</p>\n<p>وكما نهَى الشرعُ المُقدَّسُ عن الفتن عامَّة، وحذَّر مِنها لضررها، حذَّر مِن فتنٍ خاصَّة تضُرُّ صاحِبَها وتضُرُّ العامَّة؛ فقد حذَّر الشرعُ مِن أن يشُذَّ الفردُ عن الجماعة.</p>\n<p>&nbsp;</p>\n<p>عن أبي هُريرة -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">مَن فارَقَ الجماعةَ شِبرًا فقد خلَعَ رِبقةَ الإسلام مِن عُنقِه</span>\" (رواه أبو داود).</p>\n<p>&nbsp;</p>\n<p>وعن ابن عُمر -رضي الله عنهما-، عن النبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">لن تجتَمِع أمَّتِي على ضلالةٍ، فعليكُم بالجماعة؛ فإن يدَ الله على الجماعة</span>\" (رواه الطبراني).</p>\n<p>&nbsp;</p>\n<p>وعن مُعاوية -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">مَن ماتَ وليس في عُنقِه بَيعة ماتَ مِيتةً جاهليَّة</span>\" (رواه الطبراني في \"الكبير\").</p>\n<p>&nbsp;</p>\n<p>وعن أبي ذرٍّ -رضي الله عنه-، أنه أنكرَ على عُثمان -رضي الله عنه- الصلاةَ بمِنَى أربعًا، ثم قامَ فصلَّى أربعًا، فقيل له: عِبتَ على أميرِ المُؤمنين شيئًا ثم صنَعتَه؟ قال: \"<span style=\"color: #0000ff;\">الخِلافُ شرٌّ</span>\"؛ (رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ومما حذَّر مِنه الإسلام: الافتتانُ بالدنيا، وإهمالُ أعمال الآخرة ونسيانُها، والفلاحُ والفوزُ هو العملُ للآخرة؛ لأنها الباقِيَة، والعملُ بإصلاح الدنيا وعُمرانها بكل نافِعٍ ومُفيدٍ يُعِزُّ الدين، ويَفِي بحاجاتِ المُسلمين، ويُعِفُّ المرءَ المُسلمَ عن ذُلِّ المسألة، ويبسُطُ يدَه في النَّفقَة في أبوابِ الخيرِ.</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ وَاخْشَوْا يَوْمًا لَا يَجْزِي وَالِدٌ عَنْ وَلَدِهِ وَلَا مَوْلُودٌ هُوَ جَازٍ عَنْ وَالِدِهِ شَيْئًا إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ</span>) [لقمان: 33]، وقال تعالى: (<span style=\"color: #ff0000;\">وَمَا هَذِهِ الْحَيَاةُ الدُّنْيَا إِلَّا لَهْوٌ وَلَعِبٌ وَإِنَّ الدَّارَ الْآخِرَةَ لَهِيَ الْحَيَوَانُ لَوْ كَانُوا يَعْلَمُونَ</span>) [العنكبوت: 64]، وقال تعالى: (<span style=\"color: #ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>) [آل عمران: 185].</p>\n<p>&nbsp;</p>\n<p>والإقبالُ على الدنيا بجَمع حُطامِها مِن حلالٍ وحرامٍ وبالٌ على صاحِبِها، وأضرارٌ وشرٌّ على المُجتمع، وجَمعُها بالاعتِداء على حقِّ الآخرين وظُلمِهم في حُقُوقِهم وأموالِهم يُفرِّقُ الكلمة، ويُوهِنُ الروابِطَ والصِّلات.</p>\n<p>&nbsp;</p>\n<p>والتنافُس عليها بحِرصٍ وشُحٍّ وخُصومةٍ يقُودُ إلى تباغُضِ القُلُوبِ وتنافُرِها وتناكُرِها.</p>\n<p>&nbsp;</p>\n<p>عن عُقبة بن عامرٍ -رضي الله عنه- قال: صلَّى رسولُ الله -صلى الله عليه وسلم- على قَتلَى أُحُد، ثم صعِدَ المِنبَر كالمُودِّع للأحياء والأمواتِ، فقال: \"<span style=\"color: #0000ff;\">إني فرَطُكم على الحَوضِ؛ فإن عَرضَه كما بين أَيلَة إلى الجُحفَة، وإني لستُ أخشَى عليكُم أن تُشرِكُوا بعدِي، ولكن أخشَى عليكم الدنيا أن تنافَسُوا فيها وتَقتَتِلُوا، فتُهلِككم كما هلَكَ مَن كان قبلَكم</span>\".</p>\n<p>\"<span style=\"color: #008000;\">وهذه آخرُ نظرةٍ مِنِّي إلى رسولِ الله</span>\". قالَه عُقبةُ بن عامِرٍ -رضي الله عنه- (رواه البخاري ومسلم، واللفظُ له).</p>\n<p>&nbsp;</p>\n<p>وعن أبي سعيدٍ الخُدريِّ -رضي الله عنه-، أن رسولَ الله -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إن الدنيا حُلوةٌ خضِرة، وإن الله مُستخلِفُكم فيها فينظُر كيف تعمَلون، ألا فاتَّقُوا الدنيا واتَّقُوا النساءَ</span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والدنيا هي التي صدَّت الأكثرَ مِن الناس عن دينِ الله -تعالى- بزُخرُفها وملذَّاتِها وشهوَاتها ومتاعِها، قال -عزَّ وجل-: (<span style=\"color: #ff0000;\">وَوَيْلٌ لِلْكَافِرِينَ مِنْ عَذَابٍ شَدِيدٍ * الَّذِينَ يَسْتَحِبُّونَ الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ وَيَبْغُونَهَا عِوَجًا أُولَئِكَ فِي ضَلَالٍ بَعِيدٍ</span>) [إبراهيم: 2، 3].</p>\n<p>&nbsp;</p>\n<p>وأولُ خِلافٍ في الأمة خُروجُ المُنافقِين على الخليفة الراشِد عُثمان -رضي الله تعالى عنه-، ودافِعُ هذا الخُروج حُبُّ الدنيا، كما هو ثابِتٌ ومُدوَّنٌ في التاريخ، طمعًا في مناصِبِ الدنيا، فما نالُوا إلا ترَحًا وخِزيًا وحِرمانًا وبُغضًا، وهلَكُوا واحِدًا واحِدًا على سُوءِ حالٍ - والعِياذُ بالله -.</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى: (<span style=\"color: #ff0000;\">وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِمْ مِنْ قَبْلُ</span>) [سبأ: 54].</p>\n<p>وفي هذا الزمانِ البعيدِ العهدِ بالنبوَّة صارَت الدنيا فتنةً للكثير؛ فالخِصامُ فيها، والتواصُل والمُؤاخاةُ لمنافِعِها، والتوافُقُ على مصالِحها، والتباغُض والتقاطُع والتهاجُر عليها، ومقادِيرُ الناسِ بموازِينِها، فصارَت سببًا في اختِلافِ الأهواء، وقلَّ الحُبُّ في الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>قال ابن عباسٍ -رضي الله عنهما-: \"<span style=\"color: #008000;\">وقد صارَت عامَّةُ مُؤاخاةِ الناسِ اليوم على أمرِ الدنيا، وذلك لا يُجدِي على أهلِه شيئًا</span>\" (رواه ابنُ جرير).</p>\n<p>&nbsp;</p>\n<p>والوِقايةُ مِن شرِّ فتنةِ الدنيا: أن يعلَمَ المُسلمُ قَدرَها عند الربِّ -جلَّ وعلا-، فهو أعلَمُ بها، ثم قَدرَها عند رسولِ الله -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>عن سَهلِ بن سعدٍ -رضي الله عنه-، عن النبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">لو كانت الدنيا تعدِلُ عند الله جَناحَ بعُوضةٍ ما سقَى كافِرًا مِنها شَربةَ ماءٍ</span>\" (رواه الترمذي وصحَّحه).</p>\n<p>&nbsp;</p>\n<p>وتذكَّر حالَ أهل الصُّفَّة مِن المُهاجِرين وزُهدَهم.</p>\n<p>قال أبو هُريرة -رضي الله عنه-: \"<span style=\"color: #0000ff;\">لقد رأيتُ سبعين مِن أهل الصُّفَّة ما مِنهم رجُلٌ عليه رِداءٌ، إما إزارٌ وإما كِساءٌ، قد ربَطُوا في أعناقِهم مِنها ما يبلُغُ نصفَ الساقَين، ومنها ما يبلُغُ الكعبَين، فيجمعُه بيدِه كراهةَ أن تُرَى عورتُه</span>\" (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وعن أبي سعيدٍ -رضي الله عنه- قال: جلَستُ في عُصابةٍ مِن ضُعفاء المُهاجِرين، وإن بعضَهم ليستَتِرُ ببعضٍ مِن العُريِ، إذ جاء النبيُّ -صلى الله عليه وسلم- فقامَ علينا، ثم قال: \"<span style=\"color: #0000ff;\">أبشِرُوا صعالِيكَ المُهاجِرين بالنُّور التامِّ يوم القِيامة، تدخُلُون الجنةَ قبل أغنِياء الناسِ بنِصفِ يومٍ، وذلك مِقدارُه خمسمائة سنة</span>\" (رواه الترمذي وأبو داود، واللفظُ له).</p>\n<p>&nbsp;</p>\n<p>وأنتم -معشر المُسلمين- بُسِطَت عليكُم الدنيا بجِهادِ أولئك المُهاجِرين، فاشكُرُوا الله على ذلك، واعبُدُوه ولا تعصُوه.</p>\n<p>&nbsp;</p>\n<p>فالزُّهدُ مِن أسبابِ الوِقايةِ مِن الخُصُومات والمُنازَعات، قال النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ازهَد في الدنيا يُحبُّك الله، وازهَد فيما عند الناسِ يُحبُّك الناسُ</span>\" (رواه ابن ماجَه مِن حديث سهلِ بن سعدٍ الساعديِّ -رضي الله عنه-، قال النوويُّ -رحمه الله-: \"حديثٌ حسن\").</p>\n<p>&nbsp;</p>\n<p>فالزُّهدُ هو الزُّهدُ في الحرام وتركُه، والقناعةُ بما آتاك الله، والعملُ للآخرة والرغبةُ إليها، وعدمُ الرُّكون إلى الدنيا وعدمُ الاطمِئنان إليها، وأن تمنَعَ نفسَك عما في أيدِي الناس، وألا تحسُدَ أحدًا على ما آتاه الله.</p>\n<p>&nbsp;</p>\n<p>أيها المُسلمون: إن مِن أسبابِ صِيانةِ المُجتمع وحفظِه أيضًا، وتلاحُمه وقوَّته، وثباتِه امام أعاصِيرِ الفتن، ودَحرِه لكَيد الأعداء، ودفع فساد كلِّ ذي شرٍّ: دوامَ النُّصح والمُناصَحَة لوُلاة الأمر على طريقةِ السلَف الصالِح؛ ليتحقَّقَ دائمًا معنَى قولِ الله تعالى: (<span style=\"color: #ff0000;\">وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَى</span>) [المائدة: 2].</p>\n<p>&nbsp;</p>\n<p>قال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">إن الله يرضَى لكُم ثلاثًا: يرضَى لكُم أن تعبُدُوه ولا تُشركُوا به شيئًا، وأن تعتَصِمُوا بحبلِ الله جميعًا ولا تفرَّقُوا، وأن تُناصِحُوا مَن ولَّاه الله أمرَكم</span>\"؛ رواه مسلم من حديث أبي هريرة -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>قال الله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَأُولِي الْأَمْرِ مِنْكُمْ فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ فَرُدُّوهُ إِلَى اللَّهِ وَالرَّسُولِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ ذَلِكَ خَيْرٌ وَأَحْسَنُ تَأْوِيلًا</span>) [النساء: 59].</p>\n<p>&nbsp;</p>\n<p>باركَ الله لي ولكم في القرآنِ العظيم، ونفَعَني وإياكم بما فيه من الآياتِ والذكرِ الحكيم، ونفعَنا بهديِ النبيِّ -عليه الصلاة والسلام- وبقولِه القَويم، أقولُ قولي هذا، وأستغفِرُ اللهَ لي ولكم وللمُسلمين، فاستغفِرُوه.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله، الحمدُ لله العزيز الحكيم، الحليم الرحيم، أحمدُ ربِّي وأشكُرُه على نعمِه التي لا يُحصِيها إلا هو، وأشهدُ أن لا إله إلا اللهُ وحدَه لا شريكَ له العليُّ العظيم، وأشهدُ أن نبيَّنا وسيِّدَنا محمدًا عبدُه ورسولُه الذي هدَى الله به إلى الصِّراط المُستقيم، اللهم صلِّ وسلِّم وبارِك على عبدِك ورسولِك محمدٍ، وعلى آلهِ وصحبِه المُتَّبِعين نهجَه القَويم.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتَّقُوا الله -تعالى- سرًّا وعلانِيةً؛ فتقوَى الله حِفظٌ للنِّعم الموجُودة، وضامِنةٌ للنِّعم الآتِية المفقُودة، قال الله تعالى: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>) [الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أيها المُسلمون: إن مما حذَّر مِنه الإسلام: زلَّات اللِّسان ومُهلِكاته؛ فإن القولَ والكتابةَ الباطِلةَ تُفرِّقُ الصفَّ، وتُشتِّتُ الشَّملَ، وتُخالِفُ بين الوُجوه، وتُشعِّبُ الأهواء، وتُضِلُّ عن الحقِّ، وتُوسِّعُ الخِلاف.</p>\n<p>&nbsp;</p>\n<p>قال -عليه الصلاة والسلام-: \"<span style=\"color: #0000ff;\">مَن كان يُؤمِنُ بالله واليوم الآخر فليقُل خيرًا أو ليصمُت</span>\"؛ رواه الشيخان مِن حديثِ أبي هُريرة -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>ولما حذَّر النبيُّ -صلى الله عليه وسلم- مِن الفتن، بيَّن أكثرَ مِن مرَّة أن القولَ بالباطِلِ فيها هلاكٌ، فقال: \"<span style=\"color: #0000ff;\">اللِّسانُ فيها أشدُّ مِن وَقعِ السَّيفِ</span>\" (رواه الترمذي وأبو داود مِن حديث عبد الله بن عمرو).</p>\n<p>&nbsp;</p>\n<p>وقال: \"<span style=\"color: #0000ff;\">وإشرافُ اللِّسان فِيها كوَقعِ السَّيف</span>\" (رواه أبو داود مِن حديث أبي هُريرة).</p>\n<p>رحمةً بالأمة، وحِفظًا للدين، وإطفاءً للفتنة وأسبابِها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: استَديمُوا نعمةَ الأمن والاستِقرار والرَّخاء بالتقرُّب إلى المولَى بالعبادات، ومُجانبَة المُحرَّمات، قال الله تعالى: (<span style=\"color: #ff0000;\">فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>) [قريش: 3، 4].</p>\n<p>&nbsp;</p>\n<p>أيها المُسلمون: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56]، وقد قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">من صلَّى عليَّ صلاةً واحدةً صلَّى الله عليه بها عشرًا</span>\"؛ فصلُّوا وسلِّمُوا على سيِّد الأولِين والآخِرين، وإمامِ المُرسَلين.</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمدٍ، كما صلَّيتَ على إبراهيم وعلى آلِ إبراهيم، إنك حميدٌ مجيدٌ، اللهم بارِك على محمدٍ وعلى آل محمدٍ، كما بارَكتَ على إبراهيم وعلى آلِ إبراهيم، إنك حميدٌ مجيدٌ، وسلِّم تسليما كثيرًا.</p>\n<p>&nbsp;</p>\n<p>اللهم وارضَ عن الخلفاء الراشدين، الأئمة المهديِّين: أبي بكرٍ، وعُمر، وعُثمان، وعليٍّ، وعن الصحابةِ أجمعين، ومَن تبِعَهم بإحسانٍ إلى يوم الدين، اللهم وارضَ عنَّا معهم بمنِّك وكرمِك ورحمتِك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِزَّ الإسلامَ والمُسلمين، اللهم أعِزَّ الإسلامَ والمُسلمين، وأذِلَّ الكفرَ والكافِرين، اللهم أعِزَّ الإسلامَ والمُسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ألِّف بين قُلوب المُسلمين يا رب العالمين، وأصلِح ذاتَ بينهم، واهدِهم سُبُلَ السلام يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم فقِّهنا والمُسلمين في دينِك إنك أنت الله العليم الحكيم، برحمتِك يا أرحم الراحمين.</p>\n<p>اللهم أذِلَّ الكفرَ والكافِرين، اللهم أذِلَّ الكفرَ والكافِرين، ودمِّر أعداءَك أعداءَ الدين، اللهم دمِّر المُلحِدين والكفرةَ إنك على كل شيءٍ قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم أبطِل مُخطَّطات أعداء الإسلام يا رب العالمين، اللهم أبطِل مُخطَّطات أعداء الإسلام يا رب العالمين، اللهم أبطِل مكرَ أعداء الإسلام يا رب العالمين التي يَكِيدُون بها للإسلام، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم تولَّ أمرَ كل مُؤمنٍ ومُؤمنة، وتولَّ أمرَ كل مُسلمٍ ومُسلمة.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِذنا وذريَّاتنا من إبليس وذريَّته وشياطينه وجنوده وأوليائِه وأتباعِه يا رب العالمين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم أعِذنا مِن شُرور أنفُسِنا، ومِن سيئاتِ أعمالِنا، وأعِذنا مِن شرِّ كل ذي شرٍّ يا رب العالمين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألُك أن ترفعَ البلاء، اللهم ارفَع ما نزلَ بالمُسلمين مِن البلاء والنوازِل التي لا يُطيقُونها يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحَم المُسلمين في الشام، اللهم ارفَع عنهم ما نزل بهم، إنك على كل شيء قدير، اللهم إنا نسألُك أن ترفعَ عن المُسلمين ما نزل بهم في بُورما، اللهم يا ذا الجلال والإكرام ارفَع عن المُسلمين ما نزلَ بهم مِن الشدائِد والكُرُبات في كل مكانٍ اضطُهِدُوا فيه مِن أجلِ دينِك يا رب العالمين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم اجمَع كلمتَهم على الحقِّ إنك على كل شيء قدير، يا رب العالمين، اللهم ارحَم أمةَ مُحمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>اللهم احفَظ بلادَنا مِن كل شرٍّ ومكروهٍ، اللهم احفَظ بلادَنا مِن عُدوان المُعتَدين، ومِن شرِّ الظالمين، وكَيد الظالمين، وعُدوان الظالمين يا رب العالمين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم احفَظ جُنودَنا، اللهم احفَظ جُنودَنا، ورُدَّهم سالِمين غانِمين يا رب العالمين، وسدِّدهم إنك على كل شيء قدير، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألُك الجنةَ وما قرَّب إليها من قولٍ أو عملٍ، ونعوذُ بك من النار وما قرَّب إليها من قولٍ أو عملٍ.</p>\n<p>&nbsp;</p>\n<p>اللهم يا ذا الجلال والإكرام نسألُك مِن الخير كلِّه، عاجِلِه وآجِلِه، ما علِمنا مِنه وما لم نعلَم، كلِّه، ونعُوذُ بك مِن الشرِّ كلِّه، عاجِلِه وآجِلِه، ما علِمنا مِنه وما لم نعلَم.</p>\n<p>&nbsp;</p>\n<p>اللهم أحسِن عاقِبتَنا في الأمور كلِّها، وأجِرنا مِن خِزي الدنيا وعذابِ الآخرة.</p>\n<p>اللهم إنا نسألُك أن تُوفِّق خادمَ الحرمين الشريفين، اللهم وفِّق خادمَ الحرمين الشريفين لما تُحبُّ وترضَى، اللهم وفِّقه لِهُداك، واجعَل عملَه في رِضاك، اللهم ارزُقه الصحةَ يا رب العالمين، اللهم أعِنه على كل خيرٍ إنك على كل شيء قدير، اللهم سدِّد آراءَه يا ذا الجلال والإكرام، اللهم وفِّق وليَّ عهدِه لِما تُحبُّ وترضَى، اللهم وفِّقه لهُداك، واجعل عملَه في رِضاك، اللهم إنا نسألُك أن تُعينُه على كل خيرٍ إنك على كل شيء قدير، وأن تُسدِّد آراءَه لما تُحبُّ وترضَى فإنك قادرٌ يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعُوذ بك مِن الشرِّ كلِّه عاجِلِه وآجِلِه.</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>) [البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: (<span style=\"color: #ff0000;\">إِنَّ اللّهَ يَأْمُرُ بِالْعَدْلِ وَالإِحْسَانِ وَإِيتَاء ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاء وَالْمُنكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>) [النحل: 90]؛ فاذكُرُوا الله العظيمَ الجليلَ يذكُركُم، واشكُرُوه على نعمِه يزِدكم، ولذِكرُ الله أكبر، والله يعلمُ ما تصنَعون.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_الفتن_والزهد_في_الدنيا.doc",
      "path": "/database/files/التحذير_من_الفتن_والزهد_في_الدنيا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D8%AA%D9%86-%D9%88%D8%A7%D9%84%D8%B2%D9%87%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%86%D9%8A%D8%A7/download-file/282232"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الدنيا",
      "link": "https://khutabaa.com/ar/posts_category/3927"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-الفتن-والزهد-في-الدنيا"
}
