{
  "id": 2231,
  "title": "التسبيح والتحميد والتكبير بعد الصلاة: صيغ وفوائد",
  "slug": "التسبيح-والتحميد-والتكبير-بعد-الصلاة-صيغ-وفوائد",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/من محاسن الشريعة تنوع العبادات 2/مما ثبت من صيغ الأذكار بعد الصلاة 3/السنة فيما ورد من عبادات بصيغ متنوعة 4/من فوائد العمل بالعبادات المتنوعة الصيغ\n                    \n                                                                                                \n                                \n                     اقتباس\n                    السُّنَّةُ فِي الْعِبَادَاتِ الْوَارِدَةِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِصِيَغٍ وَصِفَاتٍ مُتَعَدِّدَةٍ أَنْ تُؤَدَّى عَلَى تِلْكَ الصِّفَاتِ الْمُتَعَدِّدَةِ؛ لِيَحْصُلَ بِذَلِكَ كَمَالُ اتِّبَاعِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَمَالُ الِاقْتِدَاءِ بِهِ، وَهَذَا هُوَ طَرِيقُ الْفَوْزِ وَالْفَلَاحِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَمِنْ مَحَاسِنِ هَذِهِ الشَّرِيعَةِ وَجَمَالِ هَذَا الدِّينِ تَعَدُّدُ الْعِبَادَاتِ وَتَنَوُّعُهَا، فَيُؤَدِّي الْمُسْلِمُ الْعِبَادَةَ بِصُوَرٍ مُتَعَدِّدَةٍ، وَبِوُجُوهٍ مُتَنَوِّعَةٍ، وَلَا يَخْفَى مَا فِي ذَلِكَ مِنْ تَجَدُّدِ النَّشَاطِ، وَدَفْعِ السَّأَمِ، فَلَا يَشْعُرُ الْمُسْلِمُ بِالْمَلَلِ، وَيَبْقَى ذِهْنُهُ حَاضِرًا، مُسْتَشْعِرًا لِلْعِبَادَةِ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"مَنْ تَنَوَّعَتْ ‌أَعْمَالُهُ ‌الْمُرْضِيَةُ لِلَّهِ، الْمَحْبُوبَةُ لَهُ فِي هَذِهِ الدَّارِ؛ تَنَوَّعَتِ الْأَقْسَامُ الَّتِي يَتَلَذَّذُ بِهَا فِي تِلْكَ الدَّارِ، وَتَكَثَّرَتْ لَهُ بِحَسَبِ تَكَثُّرِ أَعْمَالِهِ هُنَا، وَقَدْ جَعَلَ اللَّهُ -سُبْحَانَهُ- لِكُلِّ عَمَلٍ مِنَ الْأَعْمَالِ الْمَحْبُوبَةِ لَهُ وَالْمَسْخُوطَةِ أَثَرًا وَجَزَاءً وَلَذَّةً وَأَلَمًا يَخُصُّهُ، لَا يُشْبِهُ أَثَرَ الْآخَرِ وَجَزَاءَهُ.\n \nوَلِهَذَا تَنَوَّعَتْ لَذَّاتُ أَهْلِ الْجَنَّةِ وَآلَامُ أَهْلِ النَّارِ، وَتَنَوَّعَ مَا فِيهِمَا مِنَ الطَّيِّبَاتِ وَالْعُقُوبَاتِ، فَلَيْسَتْ لَذَّةُ مَنْ ضَرَبَ فِي كُلِّ مَرْضَاةِ اللَّهِ بِسَهْمٍ، وَأَخَذَ مِنْهَا بِنَصِيبٍ، كَلَذَّةِ مَنْ أَنْمَى سَهْمَهُ وَنَصِيبَهُ فِي نَوْعٍ وَاحِدٍ مِنْهَا، وَلَا أَلَمُ مَنْ ضَرَبَ فِي كُلِّ مَسْخُوطٍ لِلَّهِ بِنَصِيبٍ، وَعُقُوبَتُهُ؛ كَأَلَمِ مَنْ ضَرَبَ بِسَهْمٍ وَاحِدٍ فِي مَسَاخِطِهِ\".\n \nوَمِنَ الْعِبَادَاتِ الَّتِي وَرَدَ فِيهَا تَنَوُّعٌ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- التَّسْبِيحُ وَالتَّحْمِيدِ وَالتَّكْبِيرُ بَعْدَ صَلَاةِ الْفَرِيضَةِ، فَقَدْ جَاءَتْ فِي أَحَادِيثَ مُتَعَدِّدَةٍ، وَبِصِيَغٍ مُتَنَوِّعَةٍ:\nالصِّيغَةُ الْأُولَى: \"سُبْحَانَ اللَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"الْحَمْدُ لِلَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"اللَّهُ أَكْبَرُ\" ثَلَاثًا وَثَلَاثِينَ، وَتَمَامُ الْمِائَةِ: \"لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ\"، وَدَلِيلُهَا: قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَبَّحَ اللَّهَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَحَمِدَ اللَّهَ ثَلَاثًا وَثَلَاثِينَ، وَكَبَّرَ اللَّهَ ثَلَاثًا وَثَلَاثِينَ، فَتِلْكَ تِسْعَةٌ وَتِسْعُونَ، وَقَالَ تَمَامَ الْمِائَةِ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ؛ غُفِرَتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\"(رَوَاهُ مُسْلِمٌ).\n \nالصِّيغَةُ الثَّانِيَةُ: \"سُبْحَانَ اللَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"الْحَمْدُ لِلَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"اللَّهُ أَكْبَرُ\" أَرْبَعًا وَثَلَاثِينَ،\nوَدَلِيلُهَا: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مُعَقِّبَاتٌ -أَيْ: تَسْبِيحَاتٌ تُفْعَلُ أَعْقَابَ الصَّلَاةِ-، لَا يَخِيبُ قَائِلُهُنَّ أَوْ فَاعِلُهُنَّ، دُبُرَ كُلِّ صَلَاةٍ مَكْتُوبَةٍ: ثَلَاثٌ وَثَلَاثُونَ تَسْبِيحَةً، وَثَلَاثٌ وَثَلَاثُونَ تَحْمِيدَةً، وَأَرْبَعٌ وَثَلَاثُونَ تَكْبِيرَةً\"(رَوَاهُ مُسْلِمٌ).\n \nالصِّيغَةُ الثَّالِثَةُ: \"سُبْحَانَ اللَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"الْحَمْدُ لِلَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"اللَّهُ أَكْبَرُ\" ثَلَاثًا وَثَلَاثِينَ، وَدَلِيلُهَا: قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا أُحَدِّثُكُمْ بِأَمْرٍ إِنْ أَخَذْتُمْ بِهِ أَدْرَكْتُمْ مَنْ سَبَقَكُمْ، وَلَمْ يُدْرِكْكُمْ أَحَدٌ بَعْدَكُمْ، وَكُنْتُمْ خَيْرَ مَنْ أَنْتُمْ بَيْنَ ظَهْرَانَيْهِ، إِلَّا مَنْ عَمِلَ مِثْلَهُ: تُسَبِّحُونَ، وَتَحْمَدُونَ، وَتُكَبِّرُونَ، خَلْفَ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nالصِّيغَةُ الرَّابِعَةُ: \"سُبْحَانَ اللَّهِ\" عَشْرًا، \"الْحَمْدُ لِلَّهِ\" عَشْرًا، \"اللَّهُ أَكْبَرُ\" عَشْرًا، وَدَلِيلُهَا: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"خَصْلَتَانِ لَا يُحْصِيهِمَا رَجُلٌ مُسْلِمٌ إِلَّا دَخَلَ الْجَنَّةَ، وَهُمَا يَسِيرٌ، وَمَنْ يَعْمَلُ بِهِمَا قَلِيلٌ: يُسَبِّحُ اللَّهَ فِي دُبُرِ كُلِّ صَلَاةٍ عَشْرًا، وَيُكَبِّرُ عَشْرًا، وَيَحْمَدُهُ عَشْرًا\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ).\n \nالصِّيغَةُ الْخَامِسَةُ: \"سُبْحَانَ اللَّهِ\" خَمْسًا وَعِشْرِينَ، \"الْحَمْدُ لِلَّهِ\" خَمْسًا وَعِشْرِينَ، \"اللَّهُ أَكْبَرُ\" خَمْسًا وَعِشْرِينَ، \"لَا إِلَهَ إِلَّا اللَّهُ\" خَمْسًا وَعِشْرِينَ، وَدَلِيلُهَا: عَنْ زَيْدِ بْنِ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"أُمِرْنَا أَنْ نُسَبِّحَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَنَحْمَدَ ثَلَاثًا وَثَلَاثِينَ، وَنُكَبِّرَ أَرْبَعًا وَثَلَاثِينَ\"، فَأُتِيَ رَجُلٌ فِي الْمَنَامِ مِنَ الْأَنْصَارِ، فَقِيلَ لَهُ: أَمَرَكُمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ تُسَبِّحُوا فِي دُبُرِ كُلِّ صَلَاةٍ كَذَا، وَكَذَا، قَالَ الْأَنْصَارِيُّ فِي مَنَامِهِ: نَعَمْ، قَالَ: فَاجْعَلُوهَا خَمْسًا وَعِشْرِينَ، خَمْسًا وَعِشْرِينَ، وَاجْعَلُوا فِيهَا \"التَّهْلِيلَ\"، فَلَمَّا أَصْبَحَ غَدَا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَخْبَرَهُ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"فَافْعَلُوا\"(صَحِيحٌ، رَوَاهُ أَحْمَدُ).\n \nعِبَادَ اللَّهِ: السُّنَّةُ فِي الْعِبَادَاتِ الْوَارِدَةِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِصِيَغٍ وَصِفَاتٍ مُتَعَدِّدَةٍ  أَنْ تُؤَدَّى عَلَى تِلْكَ الصِّفَاتِ الْمُتَعَدِّدَةِ؛ لِيَحْصُلَ بِذَلِكَ كَمَالُ اتِّبَاعِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَمَالُ الِاقْتِدَاءِ بِهِ، وَهَذَا هُوَ طَرِيقُ الْفَوْزِ وَالْفَلَاحِ، قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"الْعِبَادَاتُ الَّتِي فَعَلَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَنْوَاعٍ، يُشْرَعُ فِعْلُهَا عَلَى جَمِيعِ تِلْكَ الْأَنْوَاعِ، لَا يُكْرَهُ مِنْهَا شَيْءٌ؛ وَذَلِكَ ‌مِثْلَ ‌أَنْوَاعِ ‌التَّشَهُّدَاتِ، وَأَنْوَاعِ الِاسْتِفْتَاحِ، وَمِثْلَ الْوِتْرِ أَوَّلَ اللَّيْلِ وَآخِرَهُ، وَمِثْلَ الْجَهْرِ بِالْقِرَاءَةِ فِي قِيَامِ اللَّيْلِ وَالْمُخَافَتَةِ، وَأَنْوَاعِ الْقِرَاءَاتِ الَّتِي أُنْزِلَ الْقُرْآنُ عَلَيْهَا، وَالتَّكْبِيرِ فِي الْعِيدِ، وَمِثْلَ التَّرْجِيعِ فِي الْأَذَانِ وَتَرْكِهِ، وَمِثْلَ إِفْرَادِ الْإِقَامَةِ وَتَثْنِيَتِهَا... وَإِنْ قِيلَ: إِنَّ بَعْضَ تِلْكَ الْأَنْوَاعِ أَفْضَلُ، فَالِاقْتِدَاءُ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَنْ يَفْعَلَ هَذَا تَارَةً، وَهَذَا تَارَةً، أَفْضَلُ مِنْ لُزُومِ أَحَدِ الْأَمْرَيْنِ، ‌وَهَجْرِ ‌الْآخَرِ\".\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ فَوَائِدِ الْعَمَلِ بِالْعِبَادَاتِ الْمُتَنَوِّعَةِ الصِّفَاتِ:\nالْعَمَلُ بِالتَّنَوُّعِ هُوَ اتِّبَاعٌ لِلسُّنَّةِ وَالشَّرِيعَةِ: وَهُوَ مَنْهَجُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَتَابِعِيهِمْ بِإِحْسَانٍ، وَأَئِمَّةِ الدِّينِ، وَالْعُلَمَاءِ مِنْ بَعْدِهِمْ.\n \nومنها: اجْتِمَاعُ الْقُلُوبِ وَائْتِلَافُهَا: قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"هِجْرَانُ بَعْضِ الْمَشْرُوعِ سَبَبٌ لِوُقُوعِ الْعَدَاوَةِ وَالْبَغْضَاءِ بَيْنَ الْأُمَّةِ\".\n \nومنها: تَمْيِيزُ الْعِبَادَةِ الْمُسْتَحَبَّةِ مِنَ التَّشَبُّهِ بِالْعِبَادَةِ الْوَاجِبَةِ: فَإِنَّ كَثِيرًا مِنَ الْمُدَاوِمِينَ عَلَى بَعْضِ الْأَنْوَاعِ الْجَائِزَةِ أَوِ الْمُسْتَحَبَّةِ، لَوْ قِيلَ لَهُ: انْتَقِلْ عَنْهُ إِلَى غَيْرِهِ لَنَفَرَ قَلْبُهُ؛ لِأَجْلِ الْعَادَةِ الَّتِي جَعَلَتِ الْجَائِزَ أَوِ الْمُسْتَحَبَّ كَالْوَاجِبِ.\n \nومنها: حُصُولُ الْأَجْرِ وَالثَّوَابِ مِنْ جَمِيعِ الْأَنْوَاعِ، وَالصِّيَغِ الثَّابِتَةِ: فَيَنْتَفِعُ بِذَلِكَ مَا لَا يَنْتَفِعُ مَنْ دَاوَمَ عَلَى نَوْعٍ وَاحِدٍ دُونَ غَيْرِهِ.\n \nومنها: وَضْعُ الْآصَارِ وَالْأَغْلَالِ عَنِ الْمُكَلَّفِينَ: فَإِلْزَامُ النَّاسِ بِنَوْعٍ وَاحِدٍ أَوْ صِيغَةٍ وَاحِدَةٍ، وَتَرْكُ الصِّيَغِ وَالْأَنْوَاعِ الْأُخْرَى الْمَشْرُوعَةِ؛ يُصَيِّرُهُ إِصْرًا عَلَيْهِ لَا يُمْكِنُ تَرْكُهُ، وَغُلًّا فِي عُنُقِهِ يَمْنَعُهُ أَنْ يَفْعَلَ بَعْضَ مَا أُمِرَ بِهِ، وَيَحْرِمُهُ مِنْ أُجُورِ الْأَنْوَاعِ الْأُخْرَى.\n \nومنها: حِفْظُ السُّنَّةِ، وَالْعَمَلُ بِهَا عَلَى جَمِيعِ وُجُوهِهَا، وَنَشْرُهَا بَيْنَ النَّاسِ: قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"إِنَّ فِي الْمُدَاوَمَةِ عَلَى نَوْعٍ دُونَ غَيْرِهِ ‌هِجْرَانًا ‌لِبَعْضِ ‌الْمَشْرُوعِ، وَذَلِكَ سَبَبٌ لِنِسْيَانِهِ وَالْإِعْرَاضِ عَنْهُ، حَتَّى يُعْتَقَدَ أَنَّهُ لَيْسَ مِنَ الدِّينِ، بِحَيْثُ يَصِيرُ فِي نُفُوسِ كَثِيرٍ مِنَ الْعَامَّةِ أَنَّهُ لَيْسَ مِنَ الدِّينِ\".\n \nومنها: حُضُورُ الْقَلْبِ وَالذِّهْنِ: قَالَ ابْنُ عُثَيْمِينَ -رَحِمَهُ اللَّهُ-: \"لِأَنَّ الْإِنْسَانَ إِذَا عَمِلَ بِهَذَا مَرَّةً، وَبِهَذَا مَرَّةً، ‌صَارَ ‌قَلْبُهُ ‌حَاضِرًا عِنْدَ أَدَاءِ السُّنَّةِ، بِخِلَافِ مَا إِذَا اعْتَادَ الشَّيْءَ دَائِمًا، فَإِنَّهُ يَكُونُ فَاعِلًا لَهُ كَفِعْلِ الْآلَةِ عَادَةً، وَهَذَا شَيْءٌ مُشَاهَدٌ\".\n \nومنها: التَّيْسِيرُ عَلَى الْمُكَلَّفِينَ: فَإِذَا أَدَّى الْمُسْلِمُ صِيغَةً مُخَفَّفَةً مِنَ الْأَذْكَارِ بَعْدَ السَّلَامِ؛ فَإِنَّ ذَلِكَ يَجْعَلُهُ مُؤَدِّيًا لِلسُّنَّةِ، مُحَقِّقًا لِلِاقْتِدَاءِ، وَهَذَا مِنْ يُسْرِ هَذَا الدِّينِ، وَمُرَاعَاتِهِ لِأَحْوَالِ النَّاسِ، قَالَ ابْنُ عُثَيْمِينَ -رَحِمَهُ اللَّهُ-: \"إِذَا كَانَتْ ‌إِحْدَى ‌الصِّفَاتِ ‌أَقْصَرَ مِنَ الْأُخْرَى كَمَا فِي الذِّكْرِ بَعْدَ الصَّلَاةِ؛ فَإِنَّ الْإِنْسَانَ أَحْيَانًا يُحِبُّ أَنْ يُسْرِعَ فِي الِانْصِرَافِ، فَيَقْتَصِرَ عَلَى \"سُبْحَانَ اللَّهِ\" عَشْرَ مَرَّاتٍ، وَ\"الْحَمْدُ لِلَّهِ\" عَشْرَ مَرَّاتٍ، وَ\"اللَّهُ أَكْبَرُ\" عَشْرَ مَرَّاتٍ، فَيَكُونُ هُنَا فَاعِلًا لِلسُّنَّةِ، قَاضِيًا لِحَاجَتِهِ، وَلَا حَرَجَ عَلَى الْإِنْسَانِ أَنْ يَفْعَلَ ذَلِكَ مَعَ قَصْدِ الْحَاجَةِ\".",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من محاسن الشريعة تنوع العبادات 2/مما ثبت من صيغ الأذكار بعد الصلاة 3/السنة فيما ورد من عبادات بصيغ متنوعة 4/من فوائد العمل بالعبادات المتنوعة الصيغ</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">السُّنَّةُ فِي الْعِبَادَاتِ الْوَارِدَةِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِصِيَغٍ وَصِفَاتٍ مُتَعَدِّدَةٍ أَنْ تُؤَدَّى عَلَى تِلْكَ الصِّفَاتِ الْمُتَعَدِّدَةِ؛ لِيَحْصُلَ بِذَلِكَ كَمَالُ اتِّبَاعِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَمَالُ الِاقْتِدَاءِ بِهِ، وَهَذَا هُوَ طَرِيقُ الْفَوْزِ وَالْفَلَاحِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379227\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَمِنْ مَحَاسِنِ هَذِهِ الشَّرِيعَةِ وَجَمَالِ هَذَا الدِّينِ تَعَدُّدُ الْعِبَادَاتِ وَتَنَوُّعُهَا، فَيُؤَدِّي الْمُسْلِمُ الْعِبَادَةَ بِصُوَرٍ مُتَعَدِّدَةٍ، وَبِوُجُوهٍ مُتَنَوِّعَةٍ، وَلَا يَخْفَى مَا فِي ذَلِكَ مِنْ تَجَدُّدِ النَّشَاطِ، وَدَفْعِ السَّأَمِ، فَلَا يَشْعُرُ الْمُسْلِمُ بِالْمَلَلِ، وَيَبْقَى ذِهْنُهُ حَاضِرًا، مُسْتَشْعِرًا لِلْعِبَادَةِ، قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"مَنْ تَنَوَّعَتْ ‌أَعْمَالُهُ ‌الْمُرْضِيَةُ لِلَّهِ، الْمَحْبُوبَةُ لَهُ فِي هَذِهِ الدَّارِ؛ تَنَوَّعَتِ الْأَقْسَامُ الَّتِي يَتَلَذَّذُ بِهَا فِي تِلْكَ الدَّارِ، وَتَكَثَّرَتْ لَهُ بِحَسَبِ تَكَثُّرِ أَعْمَالِهِ هُنَا، وَقَدْ جَعَلَ اللَّهُ -سُبْحَانَهُ- لِكُلِّ عَمَلٍ مِنَ الْأَعْمَالِ الْمَحْبُوبَةِ لَهُ وَالْمَسْخُوطَةِ أَثَرًا وَجَزَاءً وَلَذَّةً وَأَلَمًا يَخُصُّهُ، لَا يُشْبِهُ أَثَرَ الْآخَرِ وَجَزَاءَهُ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا تَنَوَّعَتْ لَذَّاتُ أَهْلِ الْجَنَّةِ وَآلَامُ أَهْلِ النَّارِ، وَتَنَوَّعَ مَا فِيهِمَا مِنَ الطَّيِّبَاتِ وَالْعُقُوبَاتِ، فَلَيْسَتْ لَذَّةُ مَنْ ضَرَبَ فِي كُلِّ مَرْضَاةِ اللَّهِ بِسَهْمٍ، وَأَخَذَ مِنْهَا بِنَصِيبٍ، كَلَذَّةِ مَنْ أَنْمَى سَهْمَهُ وَنَصِيبَهُ فِي نَوْعٍ وَاحِدٍ مِنْهَا، وَلَا أَلَمُ مَنْ ضَرَبَ فِي كُلِّ مَسْخُوطٍ لِلَّهِ بِنَصِيبٍ، وَعُقُوبَتُهُ؛ كَأَلَمِ مَنْ ضَرَبَ بِسَهْمٍ وَاحِدٍ فِي مَسَاخِطِهِ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْعِبَادَاتِ الَّتِي وَرَدَ فِيهَا تَنَوُّعٌ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- التَّسْبِيحُ وَالتَّحْمِيدِ وَالتَّكْبِيرُ بَعْدَ صَلَاةِ الْفَرِيضَةِ، فَقَدْ جَاءَتْ فِي أَحَادِيثَ مُتَعَدِّدَةٍ، وَبِصِيَغٍ مُتَنَوِّعَةٍ:</p>\n<p>الصِّيغَةُ الْأُولَى: \"<span style=\"color:#0000ff;\">سُبْحَانَ اللَّهِ</span>\" ثَلَاثًا وَثَلَاثِينَ، \"<span style=\"color:#0000ff;\">الْحَمْدُ لِلَّهِ</span>\" ثَلَاثًا وَثَلَاثِينَ، \"<span style=\"color:#0000ff;\">اللَّهُ أَكْبَرُ</span>\" ثَلَاثًا وَثَلَاثِينَ، وَتَمَامُ الْمِائَةِ: \"<span style=\"color:#0000ff;\">لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ وَلَهُ الْحَمْدُ وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>\"، وَدَلِيلُهَا: قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ سَبَّحَ اللَّهَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَحَمِدَ اللَّهَ ثَلَاثًا وَثَلَاثِينَ، وَكَبَّرَ اللَّهَ ثَلَاثًا وَثَلَاثِينَ، فَتِلْكَ تِسْعَةٌ وَتِسْعُونَ، وَقَالَ تَمَامَ الْمِائَةِ: لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، لَهُ الْمُلْكُ، وَلَهُ الْحَمْدُ، وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ؛ غُفِرَتْ خَطَايَاهُ وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>الصِّيغَةُ الثَّانِيَةُ: \"سُبْحَانَ اللَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"الْحَمْدُ لِلَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"اللَّهُ أَكْبَرُ\" أَرْبَعًا وَثَلَاثِينَ،</p>\n<p>وَدَلِيلُهَا: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مُعَقِّبَاتٌ -أَيْ: تَسْبِيحَاتٌ تُفْعَلُ أَعْقَابَ الصَّلَاةِ-، لَا يَخِيبُ قَائِلُهُنَّ أَوْ فَاعِلُهُنَّ، دُبُرَ كُلِّ صَلَاةٍ مَكْتُوبَةٍ: ثَلَاثٌ وَثَلَاثُونَ تَسْبِيحَةً، وَثَلَاثٌ وَثَلَاثُونَ تَحْمِيدَةً، وَأَرْبَعٌ وَثَلَاثُونَ تَكْبِيرَةً</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>الصِّيغَةُ الثَّالِثَةُ: \"سُبْحَانَ اللَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"الْحَمْدُ لِلَّهِ\" ثَلَاثًا وَثَلَاثِينَ، \"اللَّهُ أَكْبَرُ\" ثَلَاثًا وَثَلَاثِينَ، وَدَلِيلُهَا: قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَلَا أُحَدِّثُكُمْ بِأَمْرٍ إِنْ أَخَذْتُمْ بِهِ أَدْرَكْتُمْ مَنْ سَبَقَكُمْ، وَلَمْ يُدْرِكْكُمْ أَحَدٌ بَعْدَكُمْ، وَكُنْتُمْ خَيْرَ مَنْ أَنْتُمْ بَيْنَ ظَهْرَانَيْهِ، إِلَّا مَنْ عَمِلَ مِثْلَهُ: تُسَبِّحُونَ، وَتَحْمَدُونَ، وَتُكَبِّرُونَ، خَلْفَ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>الصِّيغَةُ الرَّابِعَةُ: \"سُبْحَانَ اللَّهِ\" عَشْرًا، \"الْحَمْدُ لِلَّهِ\" عَشْرًا، \"اللَّهُ أَكْبَرُ\" عَشْرًا، وَدَلِيلُهَا: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">خَصْلَتَانِ لَا يُحْصِيهِمَا رَجُلٌ مُسْلِمٌ إِلَّا دَخَلَ الْجَنَّةَ، وَهُمَا يَسِيرٌ، وَمَنْ يَعْمَلُ بِهِمَا قَلِيلٌ: يُسَبِّحُ اللَّهَ فِي دُبُرِ كُلِّ صَلَاةٍ عَشْرًا، وَيُكَبِّرُ عَشْرًا، وَيَحْمَدُهُ عَشْرًا</span>\"(صَحِيحٌ، رَوَاهُ ابْنُ مَاجَهْ).</p>\n<p>&nbsp;</p>\n<p>الصِّيغَةُ الْخَامِسَةُ: \"سُبْحَانَ اللَّهِ\" خَمْسًا وَعِشْرِينَ، \"الْحَمْدُ لِلَّهِ\" خَمْسًا وَعِشْرِينَ، \"اللَّهُ أَكْبَرُ\" خَمْسًا وَعِشْرِينَ، \"لَا إِلَهَ إِلَّا اللَّهُ\" خَمْسًا وَعِشْرِينَ، وَدَلِيلُهَا: عَنْ زَيْدِ بْنِ ثَابِتٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#0000ff;\">أُمِرْنَا أَنْ نُسَبِّحَ فِي دُبُرِ كُلِّ صَلَاةٍ ثَلَاثًا وَثَلَاثِينَ، وَنَحْمَدَ ثَلَاثًا وَثَلَاثِينَ، وَنُكَبِّرَ أَرْبَعًا وَثَلَاثِينَ</span>\"، فَأُتِيَ رَجُلٌ فِي الْمَنَامِ مِنَ الْأَنْصَارِ، فَقِيلَ لَهُ: أَمَرَكُمْ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ تُسَبِّحُوا فِي دُبُرِ كُلِّ صَلَاةٍ كَذَا، وَكَذَا، قَالَ الْأَنْصَارِيُّ فِي مَنَامِهِ: نَعَمْ، قَالَ: فَاجْعَلُوهَا خَمْسًا وَعِشْرِينَ، خَمْسًا وَعِشْرِينَ، وَاجْعَلُوا فِيهَا \"<span style=\"color:#0000ff;\">التَّهْلِيلَ</span>\"، فَلَمَّا أَصْبَحَ غَدَا عَلَى النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَأَخْبَرَهُ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">فَافْعَلُوا</span>\"(صَحِيحٌ، رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: السُّنَّةُ فِي الْعِبَادَاتِ الْوَارِدَةِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِصِيَغٍ وَصِفَاتٍ مُتَعَدِّدَةٍ&nbsp; أَنْ تُؤَدَّى عَلَى تِلْكَ الصِّفَاتِ الْمُتَعَدِّدَةِ؛ لِيَحْصُلَ بِذَلِكَ كَمَالُ اتِّبَاعِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَكَمَالُ الِاقْتِدَاءِ بِهِ، وَهَذَا هُوَ طَرِيقُ الْفَوْزِ وَالْفَلَاحِ، قَالَ ابْنُ تَيْمِيَّةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">الْعِبَادَاتُ الَّتِي فَعَلَهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى أَنْوَاعٍ، يُشْرَعُ فِعْلُهَا عَلَى جَمِيعِ تِلْكَ الْأَنْوَاعِ، لَا يُكْرَهُ مِنْهَا شَيْءٌ؛ وَذَلِكَ ‌مِثْلَ ‌أَنْوَاعِ ‌التَّشَهُّدَاتِ، وَأَنْوَاعِ الِاسْتِفْتَاحِ، وَمِثْلَ الْوِتْرِ أَوَّلَ اللَّيْلِ وَآخِرَهُ، وَمِثْلَ الْجَهْرِ بِالْقِرَاءَةِ فِي قِيَامِ اللَّيْلِ وَالْمُخَافَتَةِ، وَأَنْوَاعِ الْقِرَاءَاتِ الَّتِي أُنْزِلَ الْقُرْآنُ عَلَيْهَا، وَالتَّكْبِيرِ فِي الْعِيدِ، وَمِثْلَ التَّرْجِيعِ فِي الْأَذَانِ وَتَرْكِهِ، وَمِثْلَ إِفْرَادِ الْإِقَامَةِ وَتَثْنِيَتِهَا... وَإِنْ قِيلَ: إِنَّ بَعْضَ تِلْكَ الْأَنْوَاعِ أَفْضَلُ، فَالِاقْتِدَاءُ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَنْ يَفْعَلَ هَذَا تَارَةً، وَهَذَا تَارَةً، أَفْضَلُ مِنْ لُزُومِ أَحَدِ الْأَمْرَيْنِ، ‌وَهَجْرِ ‌الْآخَرِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ فَوَائِدِ الْعَمَلِ بِالْعِبَادَاتِ الْمُتَنَوِّعَةِ الصِّفَاتِ:</p>\n<p>الْعَمَلُ بِالتَّنَوُّعِ هُوَ اتِّبَاعٌ لِلسُّنَّةِ وَالشَّرِيعَةِ: وَهُوَ مَنْهَجُ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَتَابِعِيهِمْ بِإِحْسَانٍ، وَأَئِمَّةِ الدِّينِ، وَالْعُلَمَاءِ مِنْ بَعْدِهِمْ.</p>\n<p>&nbsp;</p>\n<p>ومنها: اجْتِمَاعُ الْقُلُوبِ وَائْتِلَافُهَا: قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">هِجْرَانُ بَعْضِ الْمَشْرُوعِ سَبَبٌ لِوُقُوعِ الْعَدَاوَةِ وَالْبَغْضَاءِ بَيْنَ الْأُمَّةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: تَمْيِيزُ الْعِبَادَةِ الْمُسْتَحَبَّةِ مِنَ التَّشَبُّهِ بِالْعِبَادَةِ الْوَاجِبَةِ: فَإِنَّ كَثِيرًا مِنَ الْمُدَاوِمِينَ عَلَى بَعْضِ الْأَنْوَاعِ الْجَائِزَةِ أَوِ الْمُسْتَحَبَّةِ، لَوْ قِيلَ لَهُ: انْتَقِلْ عَنْهُ إِلَى غَيْرِهِ لَنَفَرَ قَلْبُهُ؛ لِأَجْلِ الْعَادَةِ الَّتِي جَعَلَتِ الْجَائِزَ أَوِ الْمُسْتَحَبَّ كَالْوَاجِبِ.</p>\n<p>&nbsp;</p>\n<p>ومنها: حُصُولُ الْأَجْرِ وَالثَّوَابِ مِنْ جَمِيعِ الْأَنْوَاعِ، وَالصِّيَغِ الثَّابِتَةِ: فَيَنْتَفِعُ بِذَلِكَ مَا لَا يَنْتَفِعُ مَنْ دَاوَمَ عَلَى نَوْعٍ وَاحِدٍ دُونَ غَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>ومنها: وَضْعُ الْآصَارِ وَالْأَغْلَالِ عَنِ الْمُكَلَّفِينَ: فَإِلْزَامُ النَّاسِ بِنَوْعٍ وَاحِدٍ أَوْ صِيغَةٍ وَاحِدَةٍ، وَتَرْكُ الصِّيَغِ وَالْأَنْوَاعِ الْأُخْرَى الْمَشْرُوعَةِ؛ يُصَيِّرُهُ إِصْرًا عَلَيْهِ لَا يُمْكِنُ تَرْكُهُ، وَغُلًّا فِي عُنُقِهِ يَمْنَعُهُ أَنْ يَفْعَلَ بَعْضَ مَا أُمِرَ بِهِ، وَيَحْرِمُهُ مِنْ أُجُورِ الْأَنْوَاعِ الْأُخْرَى.</p>\n<p>&nbsp;</p>\n<p>ومنها: حِفْظُ السُّنَّةِ، وَالْعَمَلُ بِهَا عَلَى جَمِيعِ وُجُوهِهَا، وَنَشْرُهَا بَيْنَ النَّاسِ: قَالَ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِنَّ فِي الْمُدَاوَمَةِ عَلَى نَوْعٍ دُونَ غَيْرِهِ ‌هِجْرَانًا ‌لِبَعْضِ ‌الْمَشْرُوعِ، وَذَلِكَ سَبَبٌ لِنِسْيَانِهِ وَالْإِعْرَاضِ عَنْهُ، حَتَّى يُعْتَقَدَ أَنَّهُ لَيْسَ مِنَ الدِّينِ، بِحَيْثُ يَصِيرُ فِي نُفُوسِ كَثِيرٍ مِنَ الْعَامَّةِ أَنَّهُ لَيْسَ مِنَ الدِّينِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: حُضُورُ الْقَلْبِ وَالذِّهْنِ: قَالَ ابْنُ عُثَيْمِينَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">لِأَنَّ الْإِنْسَانَ إِذَا عَمِلَ بِهَذَا مَرَّةً، وَبِهَذَا مَرَّةً، ‌صَارَ ‌قَلْبُهُ ‌حَاضِرًا عِنْدَ أَدَاءِ السُّنَّةِ، بِخِلَافِ مَا إِذَا اعْتَادَ الشَّيْءَ دَائِمًا، فَإِنَّهُ يَكُونُ فَاعِلًا لَهُ كَفِعْلِ الْآلَةِ عَادَةً، وَهَذَا شَيْءٌ مُشَاهَدٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومنها: التَّيْسِيرُ عَلَى الْمُكَلَّفِينَ: فَإِذَا أَدَّى الْمُسْلِمُ صِيغَةً مُخَفَّفَةً مِنَ الْأَذْكَارِ بَعْدَ السَّلَامِ؛ فَإِنَّ ذَلِكَ يَجْعَلُهُ مُؤَدِّيًا لِلسُّنَّةِ، مُحَقِّقًا لِلِاقْتِدَاءِ، وَهَذَا مِنْ يُسْرِ هَذَا الدِّينِ، وَمُرَاعَاتِهِ لِأَحْوَالِ النَّاسِ، قَالَ ابْنُ عُثَيْمِينَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِذَا كَانَتْ ‌إِحْدَى ‌الصِّفَاتِ ‌أَقْصَرَ مِنَ الْأُخْرَى كَمَا فِي الذِّكْرِ بَعْدَ الصَّلَاةِ؛ فَإِنَّ الْإِنْسَانَ أَحْيَانًا يُحِبُّ أَنْ يُسْرِعَ فِي الِانْصِرَافِ، فَيَقْتَصِرَ عَلَى \"سُبْحَانَ اللَّهِ\" عَشْرَ مَرَّاتٍ، وَ\"الْحَمْدُ لِلَّهِ\" عَشْرَ مَرَّاتٍ، وَ\"اللَّهُ أَكْبَرُ\" عَشْرَ مَرَّاتٍ، فَيَكُونُ هُنَا فَاعِلًا لِلسُّنَّةِ، قَاضِيًا لِحَاجَتِهِ، وَلَا حَرَجَ عَلَى الْإِنْسَانِ أَنْ يَفْعَلَ ذَلِكَ مَعَ قَصْدِ الْحَاجَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التسبيح_والتحميد_والتكبير_بعد_الصلاة_صيغ_وفوائد.doc",
      "path": "/database/files/التسبيح_والتحميد_والتكبير_بعد_الصلاة_صيغ_وفوائد.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B3%D8%A8%D9%8A%D8%AD-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D9%85%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%AA%D9%83%D8%A8%D9%8A%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D8%B5%D9%8A%D8%BA-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF/download-file/379129"
    },
    {
      "name": "التسبيح_والتحميد_والتكبير_بعد_الصلاة_صيغ_وفوائد.pdf",
      "path": "/database/files/التسبيح_والتحميد_والتكبير_بعد_الصلاة_صيغ_وفوائد.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B3%D8%A8%D9%8A%D8%AD-%D9%88%D8%A7%D9%84%D8%AA%D8%AD%D9%85%D9%8A%D8%AF-%D9%88%D8%A7%D9%84%D8%AA%D9%83%D8%A8%D9%8A%D8%B1-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D8%B5%D9%84%D8%A7%D8%A9-%D8%B5%D9%8A%D8%BA-%D9%88%D9%81%D9%88%D8%A7%D8%A6%D8%AF/download-file/379130"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الصلاة",
      "link": "https://khutabaa.com/ar/posts_category/3943"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التسبيح-والتحميد-والتكبير-بعد-الصلاة-صيغ-وفوائد"
}
