{
  "id": 2529,
  "title": "اليقين بحسن فعل رب العالمين",
  "slug": "اليقين-بحسن-فعل-رب-العالمين-",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حسن الظن بالله تعالى 2/الثقة واليقين برب العالمين 3/درجات اليقين ومنازل الموقنين 4/الحياة الدنيوية مشوبة بالابتلاءات 5/صفات أهل اليقين وحسن الظن بربهم 6/رسائل إلى ضعفاء اليقين.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومتى امتلأ القلب باليقين بحسن فعل رب العالمين شعَّ القلب نوراً وبصيرة، فرأى الطريقَ إلى الله واضحة بيِّنة فسلكها بعزم وجِدٍّ، وترك ما سواها من السبل التي تصدُّ عنها، وتلهي مَن سلكها عن تلك السبيل.\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله؛ نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب70 - 71].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله، -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الناس: لقد خلق الله -تعالى- الجن والإنس لتكليفهم أمراً ونهيًا، فأمرهم بأوامر يمتثلونها، ونهاهم عن نواهٍ يجتنبونها؛ رحمة بهم، وإكرامًا منه لهم؛ لكي يسعدوا بذلك في حياتَيْهم: الأمدية، والأبدية، فينالوا رضوان الله -تعالى- وجنته، ويُرزقوا سماعَ خطابه ورؤيَتَه، وذلك غاية النعيم، والفوزِ العظيم.\n \nوقد كان من تكليفه لعباده: أن يحسنوا الظن بفعله، ويوقنوا بحسن ما عنده؛ فإن أفعاله - جل وعلا - كلُّها حسنة، قائمة على الصواب والحكمة، والعلم والقدرة، فلا يتطرق إليها شيء من الخطأ والعبث، ولا الجهل والظلم، فتبارك ربنا، وتنزَّه عن كل سوء.\n \nفلما كان الأمر كذلك وجب اليقين بحسن صنعه، فيما أحبَّ الإنسانُ وكَرِه، وأُعطيَ ومُنِع. فالخير كلُّه بيد الله، والأمر أجمعه إليه، فما أحسنَ اليقين بجميل فعله، وحسنِ صنعه جل جلاله. (وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى لِلَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)[الشورى: 36].\n \nعباد الله: إن اليقين درجة عليا من درجات العلم، توصل صاحبَها إلى الاعتقاد الجازم المطابق للواقع، الذي لا يزول بتشكيك مشكِّك، ولا ترددِ ظانٍّ.\n \nوليس المسلمون على درجة واحدة في اليقين بحسن فعل رب العالمين، بل تفاوتت درجاتهم فيه، وظهر التمايز بينهم في كماله ونقصانه. وبرهن على ذلك الاختلافِ علواً وانخفاضًا أعمالُ الباطن والظاهر؛ فمن كان أكثرَ يقينًا كان أكثر توكلاً، وأخلصَ عملاً، وأسبق خيراً، وأقل همًّا، وأكثر لله حبًّا، وأشدَّ إقبالاً على عمل الآخرة، وإعراضًا عن ملهيات الدنيا.\n \nومتى امتلأ القلب باليقين بحسن فعل رب العالمين شعَّ القلب نوراً وبصيرة، فرأى الطريقَ إلى الله واضحة بيِّنة فسلكها بعزم وجِدٍّ، وترك ما سواها من السبل التي تصدُّ عنها، وتلهي مَن سلكها عن تلك السبيل.\n \nفأسرَجَ في تلك السبيل عزيمةً *** تُسابِقُ عدوَ الريح حين تثورُ\nويمَّمَ وجهَ الفوزِ والعزِّ موقنًا *** بفجر وراء الليل سوف يُنيرُ\n \nأيها المسلمون: إن الحياة الدنيوية مشوبة بالابتلاءات، مليئة بالمنغصات، ولكن أمام المؤمن موعودات سماوية عاجلة، وآجلة إذا كمل يقينه بها هانت عليه أحزانه، وخفَّت مصائبه، وأشرقت حياته، وتاقت نفسه إلى لقاء ما وعد الله -تعالى- به.\n \nكم يقاسي الإنسانُ في هذه الحياة ما يُضيِّق عليه عيشَه، ويكدِّر خاطرَه، ويوحش أُنسَه، ويؤلم نفسه. فكم يتجرَّع آلامَ السقم، ويذوق أوجاع الألم، وكم يُفجع بفقد حبيب، ورحيلِ صديق أو قريب، وكم تمتد إليه يدُ الظلم والجور، ويُسلَب بعضَ حقوقه، ومصالحه المشروعة، وكم ينال من أذى المؤذين، واستطالة المعتدين، وكم تفزعه المخاوف، وتقلق سكينتَه همومُ آتِ الزمان، وكم تحول الحوائل دون بلوغ آماله، وطموحاته، ورغائبه، ومطالبه، وكم يتمنى ويرجو، ولا تتحقق كل أمانيه، وجميعُ رجائه.\n \nوبين شدة معاناة وقوع الآلام، وشدة امتناع تحقق الآمال يأتي اليقين بحسن فعل الله -تعالى- ليجد المؤمن الموقن تحت ظله الظليل برْدَ الاطمئنان، وراحة البال، وخفة البلاء، والتفاؤلَ بمجيء النعماء. فعنده إيمان جازم بأن الله -تعالى- هو خالق الحياة ومدبُّرها، وأنه لن يخرج شيء عن تقديره وتدبيره، وعلمه وحكمته.\n \nفبيقينه بحكمة الله التي لا يتطرق إليها خطأ ولا عبث يعلم أن ما يجري هو قدرُ الله الذي قد كُتب على الخلق قبل وجودهم، وليس من خيارٍ أمام قضاء الله وقدره الحكيم إلا الرضا والتسليم، فحينئذٍ تسكن نفسُه، ويأمن روعه، قال -تعالى-: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ)[الحديد:22].\n \nوبيقينه بعدل الله الذي لا يُظلم عنده أحد، وقدرته التي لا يفوتها شيء يعلم أن كل ظالم له أو لغيره سينال جزاءه العادل، إن عاجلاً، أو آجلاً، فعند ذلك يتفاءل ويطمئن، ولا يتسلط عليه اليأس، ولا القنوط.\nوما من يدٍ إلا يدُ الله فوقَها *** ولا ظالمٍ إلا سيُبلى بظالم\n \nوبيقينه برحمة الله التي وسعت كلَّ شيء -إن كان هو من أهل التقوى- يعلم أن ما جرى له هو مظهر من مظاهر رحمة الله به، ولو جاء ذلك في ثوب ما يكره، ولا يريد، فإن في طيات ذلك ما يحب؛ فالمنح قد تلدُها أرحامُ المحن.\n \nوبيقينه بعون الله القوي القادر الذي يتفضل بعونه على عباده المؤمنين يقوى قلبه، ويشتد رجاؤه في نيل ذلك الفضل ما دام من المؤمنين، فيتسلى عند ذلك من أشجانه، ويتطلع إلى عون الله -تعالى- في آفاق آماله.\n \nأيها الأحباب الكرام: إن المؤمن الموقن بحسن فعل الله حينما تعصف به الشدائد، وتحيط به المكاره، وتضيق عنه أبوابُ الفرج فإنه لا ييأس ولا يجزع، بل يعلم أنها بقدر الله -تعالى-، وأن لله عز وجل فيها حكمًا، وغايات حميدة في أسبابها، وفي آثارها، وأن تلك البلايا إلى زوال مهما اشتد حبلها وطال.\n \nفإذا قُدِر على المؤمن رزقُه، وضاق عليه عيشه، فقد يكون ذلك نتيجة ذنوبٍ مضت تلك كفارتها، وأن ذلك الألم المعيشي يسوقه إلى التوبة، والتضرع بين يدي ربه، والتوكل عليه، وسؤاله وحده، (فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا)[النساء: 19].\n \nوإذا ظلَّلته سحبُ الحروب ونتائجها المرَّة علم أنها جنينُ سيئات الماضي قُدِّر أن تولَد في هذا الحاضر؛ تأديبًا للمعرضين عن ربهم، وإرجاعًا للشاردين عن معبودهم، وتخليصًا للمظلومين، وتخلّصًا من الظالمين، وغربلة لصفوف المسلمين؛ لإظهار الصادقين من الكاذبين في إيمانهم. كما يعلم كذلك أن تلك الحروب لابد منتهية، وغير باقية، فقليلاً من الصبر والتجلد فعسى أن تشرق شمس الفرج.\n \nوإذا نزلت به الأمراض، واستولت عليه الغموم والأحزان فإنه يكشفها، أو يخففها بحسن ظنه بما عند الله -تعالى- من الموعودات الكاملة للراضين بقضائه، الصابرين على بلائه. فهو على يقين بجزاء الصابرين المؤمنين (الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة: 156، 157]. وقال -تعالى-: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر:10].\n \nوقال النبي -صلى الله عليه وسلم-: \"ما يصيب المؤمنَ من نصب ولا وصب، ولا هم ولا حزن، ولا أذى ولا غم، حتى الشوكة يشاكها إلا كفر الله بها من خطاياه\"(رواه البخاري).\n \nوقال: \"أشد الناس بلاء الأنبياء، ثم الأمثل فالأمثل، يبتلى الرجل على حسب دينه، فإن كان في دينه صُلبًا اشتد بلاؤه، وإن كان في دينه رقة ابتلي على قدر دينه، فما يبرح البلاء بالعبد حتى يتركه يمشي على الأرض وما عليه خطيئة\"(رواه البخاري).\n \nكما أنه على يقين بثواب الله -تعالى- الذي أعده لعباده المؤمنين الموقنين، من نعيم الجنة، وحلول رضوان الله عنهم، بعدما عبروا الدنيا ثابتين على الحق، صابرين على طاعة الله وقدره، ومصبِّرين أنفسهم عن مجاوزة حدوده.\n \nقال -تعالى-: (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ * الَّذِي أَحَلَّنَا دَارَ الْمُقَامَةِ مِنْ فَضْلِهِ لَا يَمَسُّنَا فِيهَا نَصَبٌ وَلَا يَمَسُّنَا فِيهَا لُغُوبٌ)[فاطر: 34، 35].\n \nأيها الإخوة الفضلاء: إن الموقن بحسن فعل الله -تعالى- أيضًا: إذا رأى علوَ الباطل، وانتفاش أهله، وإيذاءهم للحق وذويه، فظهرت بذلك المنكرات، وقلَّ المعروف، فأصبح ذو الطاعة المنيب غريبًا عن مجتمعه، مسخوراً منه؛ فإن الموقن في هذه الليالي الحالكة لا يقنط، ولا يذيبه الحزن؛ لإيقانه بأن الباطل قد يعلو لكنه لا يدوم، فهو إلى ذهاب وزهوق، وأهلُه إلى ذل وهلاك.\n \nقال -تعالى-: (لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ)[آل عمران: 196، 197]، وقال: (وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا)[الإسراء: 81].\n \nوعندما يدمغ الحقُّ الباطلَ ويُذهِبه ترفرفُ أعلامُ النصر المنشود، وتبتهج الحياة تحت لوائه المعقود، فيظهر المعروف، ويأفل المنكر، ويعلو الحق، ويسفل الباطل. قال -تعالى-: (وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ)[الروم: 47]، وقال: (إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ)[غافر: 51].\n \nخرج موسى -عليه السلام- من مصر ببني إسرائيل خوفًا من فرعون وملائه أن يفتنهم، فتبعهم فرعون بجنوده، فأصبح قوم موسى بين هلاكين: البحر أمامهم، والعدو خلفهم، فما كان موقف بني إسرائيل، وما موقف موسى الذي كمل يقينه بحسن فعل الله -تعالى-، وماذا كانت النتيجة؟ قال -تعالى-: (فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ * قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ * فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآخَرِينَ * إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ)[الشعراء: 61 - 67].\n \nوخرج نبينا محمد -صلى الله عليه وسلم- صحبةَ أبي بكر مهاجراً إلى المدينة، ومشركو قريش يتتبعون آثار أقدامه حتى وصلوا إلى باب الغار، مريدين الفتك به، وإرجاعه إلى مكة حيًا، أو ميتًا، فما كان موقفه والعدو لو نظر تحت قدميه لرآهم؟ قال -تعالى-: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ)[التوبة: 40].\n \nفتمَّ لنبي الله موسى -عليه السلام- النجاة، والانتصار على فرعون وجنده، وتم لرسولنا محمد عليه الصلاة والسلام النجاة، والانتصار على قريش ومكرهم.\n \nعباد الله: كما أن الموقن بحسن فعل الله -تعالى- لا تذهب نفسُه حسرات، ولا يرهقه الغم حينما يشاهد بطشَ الكافرين بالمسلمين، وشدة سطوتهم عليهم، وإطالة أمد ظلمهم، وامتداد حلم الله عليهم؛ فإنه يعلم أن هناك موعداً أليمًا يستقبل إدبار حياة أولئك الظالمين، وأن هناك عاقبة حسنة تكمن خلف رهج البلاء يوشك الجوُّ أن يصفو من كدره فتبدو أسارير سرورها، وإشراقات أفراحها.\n \nقال -تعالى-: (وَلا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ)[آل عمران: 178]، وقال: (وَلا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأَبْصَارُ * مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ)[إبراهيم: 42، 43].\n \nوعن أبي موسى -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن الله ليملي للظالم حتى إذا أخذه لم يفلته\". قال: ثم قرأ: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هود: 102](متفق عليه).\n \nأيها المسلمون، إن الموقنين بحسن فعل الله -تعالى- أقدموا على القيام بطاعة الله، وسارعوا إلى مراضيه، فالتزموا الواجبات، وسابقوا إلى المستحبات، فهم معروفون بالخيرات، متنافسون على القربات. فالصلاة والصيام، والصدقات، والأخلاق الحسنة، وأعمال القلوب الحميدة تشهد لهم بالحضور والسبق.\n \nوإنما أقبلوا على ذلك، وداوموا عليه ليقينهم القوي بما عند الله من الثواب الجزيل لأهل طاعته، والمسارعين إلى مرضاته، قال -تعالى-: (إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ)[الأنبياء: 90].\n \nوفي الجانب الآخر من جانبي التكليف أحجموا عن معصية الله -جل وعلا-، وكبحوا جماح نفوسهم عن ركوب الشهوات المحرمة، وحفظوا جوارحهم عن ورود المأثم، وظلوا مراقبين لله -تعالى-، خائفين أن يقعوا في سخطه، فإن وقعوا لم يستصغروا، ولم يصروا على ما فعلوا، بل أقلعوا، وتابوا، واستغفروا. وإنما صنعوا ذلك لكمال يقينهم بما عند الله لأهل معصيته من عظمة العقاب، ولما في جزائه عليها من أليم العذاب.\n \nأقول قولي هذا، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المسلمون، وفي مقابل أهل اليقين بحسن فعل رب العالمين في العاجل والآجل؛ يبدو على أسوأ حال أهلُ السخط، والتكذيب، والشك بفعل ربهم -تبارك وتعالى-.\n \nوليس ضعفاء اليقين على دركة واحدة في الموقف من فعل الله -عز وجل-، فهناك الكافر، وهناك المنافق، وهناك المسلم المتردد الضعيف.\n \nولن نتحدث عن الأول والثاني؛ لأن تكذيبهم وشكهم تابع لمعتقدهم الذي يوردهم إلى جهنم وبئس المهاد.\n \nولكن نتحدث عن المسلم الضعيف في يقينه بفعل ربه -سبحانه وتعالى-، فنقول: إن بعض الناس قد لا يعرف أنه من ضعفاء اليقين بفعل الله، فكيف يدرك ذلك؟\n \nوالجواب: أن هناك أربعة أمور يمكنه من خلالها أن يعرف هل هو من أهل قوة اليقين، أو من أهل ضعفه.\n \nالأول: عليه أن يختبر نفسه مع الطاعات وجزائها، فإن كان تاركًا للواجبات، غيرَ مسارع إلى المستحبات، شاغلاً وقته بملهيات الحياة الدنيا، غافلاً عن الآخرة، وما فيها من جزاء الطائعين العظيم، فإن كان كذلك فليعلم أنه ضعيف اليقين؛ لأنه لو كان قوي اليقين لما صار إلى تلك الحال من التفريط؛ إذ لو كان قوي اليقين بما أعده الله لأهل طاعته من الأجر والمثوبة لما تخلَّف عن سبيل الوصول إلى ذلك، ولما انشغل عن تلك الوعود بغيرها.\n \nالثاني: أن يختبر نفسه مع المعاصي، فإن رآها ميَّالة إلى الذنوب، مستمرة عليها، غير مقلعة عنها، وكذلك لا يفكر في وعيدها، وعقابها؛ فليعلم أنه ضعيف اليقين؛ إذ لو كان قويَّه لحجز نفسَه عن سلوك تلك المهالك، أو تاب منها، وأقلع عن اقترافها إذا فعلها.\n \nالثالث: أن يختبر نفسه كذلك مع الأقدار المؤلمة، وثواب من صبر عندها، فإن كان حين نزولها ساخطًا متضجراً، جزعاً كارهًا؛ فليعلم أنه ضعيف اليقين؛ لأنه لو كان من أهل قوته لرضي وصبر، وانقاد وسلَّم؛ لما يعلم من حكمة الله في أقداره، وحسن جزائه للصابرين على بلوائه.\n \nالرابع: أن يختبر نفسه أيضًا مع ما وعد الله به عباده المؤمنين من العاقبة الحسنة، والظفر والظهور، والفرج وزوال الشدائد؛ فإن أهل الإيمان يمرون بمنعطفات البلاء فإن صبروا وصابروا، وأيقنوا واتقوا، وثبتوا وتفاءلوا نالوا تلك الوعود الكريمة. قال -تعالى-: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا)[النور: 55].\n \nوقال -تعالى-: (قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ)[الأعراف: 128]. وقال: (أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ)[البقرة: 214].\n \nفإن كان هذا الإنسان مصدقًا بما وعد الله موقنًا بحصوله غير شاكٍّ في مجيئه فهو قوي اليقين. فإن شك واستبعد، أو يئس من حصول تلك الوعود فليعلم أنه ضعيف اليقين.\n \nفيا أيها المسلمون: اليقينَ اليقينَ بحسن فعل رب العالمين، فما عند الله خير للمؤمنين، واختيارُ الله لعبده المؤمن خير من اختيار العبد لنفسه، فمن نال هذه الدرجة فما أحسن حالَه، وما أنعم مآلَه!\n \nهذا وصلوا وسلموا على خير البشر....",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حسن الظن بالله تعالى 2/الثقة واليقين برب العالمين 3/درجات اليقين ومنازل الموقنين 4/الحياة الدنيوية مشوبة بالابتلاءات 5/صفات أهل اليقين وحسن الظن بربهم 6/رسائل إلى ضعفاء اليقين.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومتى امتلأ القلب باليقين بحسن فعل رب العالمين شعَّ القلب نوراً وبصيرة، فرأى الطريقَ إلى الله واضحة بيِّنة فسلكها بعزم وجِدٍّ، وترك ما سواها من السبل التي تصدُّ عنها، وتلهي مَن سلكها عن تلك السبيل.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372308\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب70 - 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله، -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الناس: لقد خلق الله -تعالى- الجن والإنس لتكليفهم أمراً ونهيًا، فأمرهم بأوامر يمتثلونها، ونهاهم عن نواهٍ يجتنبونها؛ رحمة بهم، وإكرامًا منه لهم؛ لكي يسعدوا بذلك في حياتَيْهم: الأمدية، والأبدية، فينالوا رضوان الله -تعالى- وجنته، ويُرزقوا سماعَ خطابه ورؤيَتَه، وذلك غاية النعيم، والفوزِ العظيم.</p>\n<p>&nbsp;</p>\n<p>وقد كان من تكليفه لعباده: أن يحسنوا الظن بفعله، ويوقنوا بحسن ما عنده؛ فإن أفعاله - جل وعلا - كلُّها حسنة، قائمة على الصواب والحكمة، والعلم والقدرة، فلا يتطرق إليها شيء من الخطأ والعبث، ولا الجهل والظلم، فتبارك ربنا، وتنزَّه عن كل سوء.</p>\n<p>&nbsp;</p>\n<p>فلما كان الأمر كذلك وجب اليقين بحسن صنعه، فيما أحبَّ الإنسانُ وكَرِه، وأُعطيَ ومُنِع. فالخير كلُّه بيد الله، والأمر أجمعه إليه، فما أحسنَ اليقين بجميل فعله، وحسنِ صنعه جل جلاله. (<span style=\"color:#ff0000;\">وَمَا عِنْدَ اللَّهِ خَيْرٌ وَأَبْقَى لِلَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</span>)[الشورى: 36].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن اليقين درجة عليا من درجات العلم، توصل صاحبَها إلى الاعتقاد الجازم المطابق للواقع، الذي لا يزول بتشكيك مشكِّك، ولا ترددِ ظانٍّ.</p>\n<p>&nbsp;</p>\n<p>وليس المسلمون على درجة واحدة في اليقين بحسن فعل رب العالمين، بل تفاوتت درجاتهم فيه، وظهر التمايز بينهم في كماله ونقصانه. وبرهن على ذلك الاختلافِ علواً وانخفاضًا أعمالُ الباطن والظاهر؛ فمن كان أكثرَ يقينًا كان أكثر توكلاً، وأخلصَ عملاً، وأسبق خيراً، وأقل همًّا، وأكثر لله حبًّا، وأشدَّ إقبالاً على عمل الآخرة، وإعراضًا عن ملهيات الدنيا.</p>\n<p>&nbsp;</p>\n<p>ومتى امتلأ القلب باليقين بحسن فعل رب العالمين شعَّ القلب نوراً وبصيرة، فرأى الطريقَ إلى الله واضحة بيِّنة فسلكها بعزم وجِدٍّ، وترك ما سواها من السبل التي تصدُّ عنها، وتلهي مَن سلكها عن تلك السبيل.</p>\n<p>&nbsp;</p>\n<p>فأسرَجَ في تلك السبيل عزيمةً *** تُسابِقُ عدوَ الريح حين تثورُ</p>\n<p>ويمَّمَ وجهَ الفوزِ والعزِّ موقنًا *** بفجر وراء الليل سوف يُنيرُ</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الحياة الدنيوية مشوبة بالابتلاءات، مليئة بالمنغصات، ولكن أمام المؤمن موعودات سماوية عاجلة، وآجلة إذا كمل يقينه بها هانت عليه أحزانه، وخفَّت مصائبه، وأشرقت حياته، وتاقت نفسه إلى لقاء ما وعد الله -تعالى- به.</p>\n<p>&nbsp;</p>\n<p>كم يقاسي الإنسانُ في هذه الحياة ما يُضيِّق عليه عيشَه، ويكدِّر خاطرَه، ويوحش أُنسَه، ويؤلم نفسه. فكم يتجرَّع آلامَ السقم، ويذوق أوجاع الألم، وكم يُفجع بفقد حبيب، ورحيلِ صديق أو قريب، وكم تمتد إليه يدُ الظلم والجور، ويُسلَب بعضَ حقوقه، ومصالحه المشروعة، وكم ينال من أذى المؤذين، واستطالة المعتدين، وكم تفزعه المخاوف، وتقلق سكينتَه همومُ آتِ الزمان، وكم تحول الحوائل دون بلوغ آماله، وطموحاته، ورغائبه، ومطالبه، وكم يتمنى ويرجو، ولا تتحقق كل أمانيه، وجميعُ رجائه.</p>\n<p>&nbsp;</p>\n<p>وبين شدة معاناة وقوع الآلام، وشدة امتناع تحقق الآمال يأتي اليقين بحسن فعل الله -تعالى- ليجد المؤمن الموقن تحت ظله الظليل برْدَ الاطمئنان، وراحة البال، وخفة البلاء، والتفاؤلَ بمجيء النعماء. فعنده إيمان جازم بأن الله -تعالى- هو خالق الحياة ومدبُّرها، وأنه لن يخرج شيء عن تقديره وتدبيره، وعلمه وحكمته.</p>\n<p>&nbsp;</p>\n<p>فبيقينه بحكمة الله التي لا يتطرق إليها خطأ ولا عبث يعلم أن ما يجري هو قدرُ الله الذي قد كُتب على الخلق قبل وجودهم، وليس من خيارٍ أمام قضاء الله وقدره الحكيم إلا الرضا والتسليم، فحينئذٍ تسكن نفسُه، ويأمن روعه، قال -تعالى-: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الأَرْضِ وَلا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span>)[الحديد:22].</p>\n<p>&nbsp;</p>\n<p>وبيقينه بعدل الله الذي لا يُظلم عنده أحد، وقدرته التي لا يفوتها شيء يعلم أن كل ظالم له أو لغيره سينال جزاءه العادل، إن عاجلاً، أو آجلاً، فعند ذلك يتفاءل ويطمئن، ولا يتسلط عليه اليأس، ولا القنوط.</p>\n<p>وما من يدٍ إلا يدُ الله فوقَها *** ولا ظالمٍ إلا سيُبلى بظالم</p>\n<p>&nbsp;</p>\n<p>وبيقينه برحمة الله التي وسعت كلَّ شيء -إن كان هو من أهل التقوى- يعلم أن ما جرى له هو مظهر من مظاهر رحمة الله به، ولو جاء ذلك في ثوب ما يكره، ولا يريد، فإن في طيات ذلك ما يحب؛ فالمنح قد تلدُها أرحامُ المحن.</p>\n<p>&nbsp;</p>\n<p>وبيقينه بعون الله القوي القادر الذي يتفضل بعونه على عباده المؤمنين يقوى قلبه، ويشتد رجاؤه في نيل ذلك الفضل ما دام من المؤمنين، فيتسلى عند ذلك من أشجانه، ويتطلع إلى عون الله -تعالى- في آفاق آماله.</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب الكرام: إن المؤمن الموقن بحسن فعل الله حينما تعصف به الشدائد، وتحيط به المكاره، وتضيق عنه أبوابُ الفرج فإنه لا ييأس ولا يجزع، بل يعلم أنها بقدر الله -تعالى-، وأن لله عز وجل فيها حكمًا، وغايات حميدة في أسبابها، وفي آثارها، وأن تلك البلايا إلى زوال مهما اشتد حبلها وطال.</p>\n<p>&nbsp;</p>\n<p>فإذا قُدِر على المؤمن رزقُه، وضاق عليه عيشه، فقد يكون ذلك نتيجة ذنوبٍ مضت تلك كفارتها، وأن ذلك الألم المعيشي يسوقه إلى التوبة، والتضرع بين يدي ربه، والتوكل عليه، وسؤاله وحده، (<span style=\"color:#ff0000;\">فَعَسَى أَنْ تَكْرَهُوا شَيْئًا وَيَجْعَلَ اللَّهُ فِيهِ خَيْرًا كَثِيرًا</span>)[النساء: 19].</p>\n<p>&nbsp;</p>\n<p>وإذا ظلَّلته سحبُ الحروب ونتائجها المرَّة علم أنها جنينُ سيئات الماضي قُدِّر أن تولَد في هذا الحاضر؛ تأديبًا للمعرضين عن ربهم، وإرجاعًا للشاردين عن معبودهم، وتخليصًا للمظلومين، وتخلّصًا من الظالمين، وغربلة لصفوف المسلمين؛ لإظهار الصادقين من الكاذبين في إيمانهم. كما يعلم كذلك أن تلك الحروب لابد منتهية، وغير باقية، فقليلاً من الصبر والتجلد فعسى أن تشرق شمس الفرج.</p>\n<p>&nbsp;</p>\n<p>وإذا نزلت به الأمراض، واستولت عليه الغموم والأحزان فإنه يكشفها، أو يخففها بحسن ظنه بما عند الله -تعالى- من الموعودات الكاملة للراضين بقضائه، الصابرين على بلائه. فهو على يقين بجزاء الصابرين المؤمنين (<span style=\"color:#ff0000;\">الَّذِينَ إِذَا أَصَابَتْهُمْ مُصِيبَةٌ قَالُوا إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِنْ رَبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span>)[البقرة: 156، 157]. وقال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزمر:10].</p>\n<p>&nbsp;</p>\n<p>وقال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما يصيب المؤمنَ من نصب ولا وصب، ولا هم ولا حزن، ولا أذى ولا غم، حتى الشوكة يشاكها إلا كفر الله بها من خطاياه</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وقال: \"<span style=\"color:#0000ff;\">أشد الناس بلاء الأنبياء، ثم الأمثل فالأمثل، يبتلى الرجل على حسب دينه، فإن كان في دينه صُلبًا اشتد بلاؤه، وإن كان في دينه رقة ابتلي على قدر دينه، فما يبرح البلاء بالعبد حتى يتركه يمشي على الأرض وما عليه خطيئة</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>كما أنه على يقين بثواب الله -تعالى- الذي أعده لعباده المؤمنين الموقنين، من نعيم الجنة، وحلول رضوان الله عنهم، بعدما عبروا الدنيا ثابتين على الحق، صابرين على طاعة الله وقدره، ومصبِّرين أنفسهم عن مجاوزة حدوده.</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي أَذْهَبَ عَنَّا الْحَزَنَ إِنَّ رَبَّنَا لَغَفُورٌ شَكُورٌ * الَّذِي أَحَلَّنَا دَارَ الْمُقَامَةِ مِنْ فَضْلِهِ لَا يَمَسُّنَا فِيهَا نَصَبٌ وَلَا يَمَسُّنَا فِيهَا لُغُوبٌ</span>)[فاطر: 34، 35].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الفضلاء: إن الموقن بحسن فعل الله -تعالى- أيضًا: إذا رأى علوَ الباطل، وانتفاش أهله، وإيذاءهم للحق وذويه، فظهرت بذلك المنكرات، وقلَّ المعروف، فأصبح ذو الطاعة المنيب غريبًا عن مجتمعه، مسخوراً منه؛ فإن الموقن في هذه الليالي الحالكة لا يقنط، ولا يذيبه الحزن؛ لإيقانه بأن الباطل قد يعلو لكنه لا يدوم، فهو إلى ذهاب وزهوق، وأهلُه إلى ذل وهلاك.</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: (<span style=\"color:#ff0000;\">لَا يَغُرَّنَّكَ تَقَلُّبُ الَّذِينَ كَفَرُوا فِي الْبِلَادِ * مَتَاعٌ قَلِيلٌ ثُمَّ مَأْوَاهُمْ جَهَنَّمُ وَبِئْسَ الْمِهَادُ</span>)[آل عمران: 196، 197]، وقال: (<span style=\"color:#ff0000;\">وَقُلْ جَاءَ الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقًا</span>)[الإسراء: 81].</p>\n<p>&nbsp;</p>\n<p>وعندما يدمغ الحقُّ الباطلَ ويُذهِبه ترفرفُ أعلامُ النصر المنشود، وتبتهج الحياة تحت لوائه المعقود، فيظهر المعروف، ويأفل المنكر، ويعلو الحق، ويسفل الباطل. قال -تعالى-: (<span style=\"color:#ff0000;\">وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ</span>)[الروم: 47]، وقال: (<span style=\"color:#ff0000;\">إِنَّا لَنَنْصُرُ رُسُلَنَا وَالَّذِينَ آمَنُوا فِي الْحَيَاةِ الدُّنْيَا وَيَوْمَ يَقُومُ الْأَشْهَادُ</span>)[غافر: 51].</p>\n<p>&nbsp;</p>\n<p>خرج موسى -عليه السلام- من مصر ببني إسرائيل خوفًا من فرعون وملائه أن يفتنهم، فتبعهم فرعون بجنوده، فأصبح قوم موسى بين هلاكين: البحر أمامهم، والعدو خلفهم، فما كان موقف بني إسرائيل، وما موقف موسى الذي كمل يقينه بحسن فعل الله -تعالى-، وماذا كانت النتيجة؟ قال -تعالى-: (<span style=\"color:#ff0000;\">فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ * قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ * فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآخَرِينَ * إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ</span>)[الشعراء: 61 - 67].</p>\n<p>&nbsp;</p>\n<p>وخرج نبينا محمد -صلى الله عليه وسلم- صحبةَ أبي بكر مهاجراً إلى المدينة، ومشركو قريش يتتبعون آثار أقدامه حتى وصلوا إلى باب الغار، مريدين الفتك به، وإرجاعه إلى مكة حيًا، أو ميتًا، فما كان موقفه والعدو لو نظر تحت قدميه لرآهم؟ قال -تعالى-: (<span style=\"color:#ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ</span>)[التوبة: 40].</p>\n<p>&nbsp;</p>\n<p>فتمَّ لنبي الله موسى -عليه السلام- النجاة، والانتصار على فرعون وجنده، وتم لرسولنا محمد عليه الصلاة والسلام النجاة، والانتصار على قريش ومكرهم.</p>\n<p>&nbsp;</p>\n<p>عباد الله: كما أن الموقن بحسن فعل الله -تعالى- لا تذهب نفسُه حسرات، ولا يرهقه الغم حينما يشاهد بطشَ الكافرين بالمسلمين، وشدة سطوتهم عليهم، وإطالة أمد ظلمهم، وامتداد حلم الله عليهم؛ فإنه يعلم أن هناك موعداً أليمًا يستقبل إدبار حياة أولئك الظالمين، وأن هناك عاقبة حسنة تكمن خلف رهج البلاء يوشك الجوُّ أن يصفو من كدره فتبدو أسارير سرورها، وإشراقات أفراحها.</p>\n<p>&nbsp;</p>\n<p>قال -تعالى-: (<span style=\"color:#ff0000;\">وَلا يَحْسَبَنَّ الَّذِينَ كَفَرُوا أَنَّمَا نُمْلِي لَهُمْ خَيْرٌ لِأَنْفُسِهِمْ إِنَّمَا نُمْلِي لَهُمْ لِيَزْدَادُوا إِثْمًا وَلَهُمْ عَذَابٌ مُهِينٌ</span>)[آل عمران: 178]، وقال: (<span style=\"color:#ff0000;\">وَلا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الأَبْصَارُ * مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ</span>)[إبراهيم: 42، 43].</p>\n<p>&nbsp;</p>\n<p>وعن أبي موسى -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"إن الله ليملي للظالم حتى إذا أخذه لم يفلته\". قال: ثم قرأ: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>)[هود: 102](متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون، إن الموقنين بحسن فعل الله -تعالى- أقدموا على القيام بطاعة الله، وسارعوا إلى مراضيه، فالتزموا الواجبات، وسابقوا إلى المستحبات، فهم معروفون بالخيرات، متنافسون على القربات. فالصلاة والصيام، والصدقات، والأخلاق الحسنة، وأعمال القلوب الحميدة تشهد لهم بالحضور والسبق.</p>\n<p>&nbsp;</p>\n<p>وإنما أقبلوا على ذلك، وداوموا عليه ليقينهم القوي بما عند الله من الثواب الجزيل لأهل طاعته، والمسارعين إلى مرضاته، قال -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>)[الأنبياء: 90].</p>\n<p>&nbsp;</p>\n<p>وفي الجانب الآخر من جانبي التكليف أحجموا عن معصية الله -جل وعلا-، وكبحوا جماح نفوسهم عن ركوب الشهوات المحرمة، وحفظوا جوارحهم عن ورود المأثم، وظلوا مراقبين لله -تعالى-، خائفين أن يقعوا في سخطه، فإن وقعوا لم يستصغروا، ولم يصروا على ما فعلوا، بل أقلعوا، وتابوا، واستغفروا. وإنما صنعوا ذلك لكمال يقينهم بما عند الله لأهل معصيته من عظمة العقاب، ولما في جزائه عليها من أليم العذاب.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم فاستغفروه، إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، والصلاة والسلام على نبينا محمد، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون، وفي مقابل أهل اليقين بحسن فعل رب العالمين في العاجل والآجل؛ يبدو على أسوأ حال أهلُ السخط، والتكذيب، والشك بفعل ربهم -تبارك وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وليس ضعفاء اليقين على دركة واحدة في الموقف من فعل الله -عز وجل-، فهناك الكافر، وهناك المنافق، وهناك المسلم المتردد الضعيف.</p>\n<p>&nbsp;</p>\n<p>ولن نتحدث عن الأول والثاني؛ لأن تكذيبهم وشكهم تابع لمعتقدهم الذي يوردهم إلى جهنم وبئس المهاد.</p>\n<p>&nbsp;</p>\n<p>ولكن نتحدث عن المسلم الضعيف في يقينه بفعل ربه -سبحانه وتعالى-، فنقول: إن بعض الناس قد لا يعرف أنه من ضعفاء اليقين بفعل الله، فكيف يدرك ذلك؟</p>\n<p>&nbsp;</p>\n<p>والجواب: أن هناك أربعة أمور يمكنه من خلالها أن يعرف هل هو من أهل قوة اليقين، أو من أهل ضعفه.</p>\n<p>&nbsp;</p>\n<p>الأول: عليه أن يختبر نفسه مع الطاعات وجزائها، فإن كان تاركًا للواجبات، غيرَ مسارع إلى المستحبات، شاغلاً وقته بملهيات الحياة الدنيا، غافلاً عن الآخرة، وما فيها من جزاء الطائعين العظيم، فإن كان كذلك فليعلم أنه ضعيف اليقين؛ لأنه لو كان قوي اليقين لما صار إلى تلك الحال من التفريط؛ إذ لو كان قوي اليقين بما أعده الله لأهل طاعته من الأجر والمثوبة لما تخلَّف عن سبيل الوصول إلى ذلك، ولما انشغل عن تلك الوعود بغيرها.</p>\n<p>&nbsp;</p>\n<p>الثاني: أن يختبر نفسه مع المعاصي، فإن رآها ميَّالة إلى الذنوب، مستمرة عليها، غير مقلعة عنها، وكذلك لا يفكر في وعيدها، وعقابها؛ فليعلم أنه ضعيف اليقين؛ إذ لو كان قويَّه لحجز نفسَه عن سلوك تلك المهالك، أو تاب منها، وأقلع عن اقترافها إذا فعلها.</p>\n<p>&nbsp;</p>\n<p>الثالث: أن يختبر نفسه كذلك مع الأقدار المؤلمة، وثواب من صبر عندها، فإن كان حين نزولها ساخطًا متضجراً، جزعاً كارهًا؛ فليعلم أنه ضعيف اليقين؛ لأنه لو كان من أهل قوته لرضي وصبر، وانقاد وسلَّم؛ لما يعلم من حكمة الله في أقداره، وحسن جزائه للصابرين على بلوائه.</p>\n<p>&nbsp;</p>\n<p>الرابع: أن يختبر نفسه أيضًا مع ما وعد الله به عباده المؤمنين من العاقبة الحسنة، والظفر والظهور، والفرج وزوال الشدائد؛ فإن أهل الإيمان يمرون بمنعطفات البلاء فإن صبروا وصابروا، وأيقنوا واتقوا، وثبتوا وتفاءلوا نالوا تلك الوعود الكريمة. قال -تعالى-: (<span style=\"color:#ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِنْ قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَى لَهُمْ وَلَيُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْنًا</span>)[النور: 55].</p>\n<p>&nbsp;</p>\n<p>وقال -تعالى-: (<span style=\"color:#ff0000;\">قَالَ مُوسَى لِقَوْمِهِ اسْتَعِينُوا بِاللَّهِ وَاصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ يُورِثُهَا مَنْ يَشَاءُ مِنْ عِبَادِهِ وَالْعَاقِبَةُ لِلْمُتَّقِينَ</span>)[الأعراف: 128]. وقال: (<span style=\"color:#ff0000;\">أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَلَمَّا يَأْتِكُمْ مَثَلُ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ مَسَّتْهُمُ الْبَأْسَاءُ وَالضَّرَّاءُ وَزُلْزِلُوا حَتَّى يَقُولَ الرَّسُولُ وَالَّذِينَ آمَنُوا مَعَهُ مَتَى نَصْرُ اللَّهِ أَلَا إِنَّ نَصْرَ اللَّهِ قَرِيبٌ</span>)[البقرة: 214].</p>\n<p>&nbsp;</p>\n<p>فإن كان هذا الإنسان مصدقًا بما وعد الله موقنًا بحصوله غير شاكٍّ في مجيئه فهو قوي اليقين. فإن شك واستبعد، أو يئس من حصول تلك الوعود فليعلم أنه ضعيف اليقين.</p>\n<p>&nbsp;</p>\n<p>فيا أيها المسلمون: اليقينَ اليقينَ بحسن فعل رب العالمين، فما عند الله خير للمؤمنين، واختيارُ الله لعبده المؤمن خير من اختيار العبد لنفسه، فمن نال هذه الدرجة فما أحسن حالَه، وما أنعم مآلَه!</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على خير البشر....</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليقين_بحسن_فعل_رب_العالمين.doc",
      "path": "/database/files/اليقين_بحسن_فعل_رب_العالمين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86-%D8%A8%D8%AD%D8%B3%D9%86-%D9%81%D8%B9%D9%84-%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86-/download-file/373058"
    },
    {
      "name": "اليقين_بحسن_فعل_رب_العالمين.pdf",
      "path": "/database/files/اليقين_بحسن_فعل_رب_العالمين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%82%D9%8A%D9%86-%D8%A8%D8%AD%D8%B3%D9%86-%D9%81%D8%B9%D9%84-%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86-/download-file/373059"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليقين-بحسن-فعل-رب-العالمين-"
}
