{
  "id": 1914,
  "title": "القواعد العشر للأخلاق في القرآن الكريم والسنة المطهرة",
  "slug": "القواعد-العشر-للأخلاق-في-القرآن-الكري",
  "author": {
    "name_prefix": null,
    "first_name": "السيد",
    "last_name": "مراد سلامة"
  },
  "rawContent": "عناصر الخطبة\n                        1/العقيدة وترسيخ الأخلاق القويمة 2/شمولية الأخلاق وعالميتها 3/الأخلاق أساس التفاضل والتمايز 4/الأخلاق سِرّ سعادة الأمم ورقي الشعوب 5/إقامة الأخلاق مسؤولية مجتمعية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فالعقيدة الإسلامية تغرس في نفس المسلم المنظومة الأخلاقية، بل إن أمهات الأخلاق التي يتوالد منها جميع الأخلاق مبناها على العقيدة الصحيحة؛ فأخلاقنا عقدية وسلوكياتنا ربانية،...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، والصلاة والسلام على رسول الله، أما بعد:\n \nإخوة الإسلام: حديثنا في هذه اليوم الطيب الميمون الأغر عن القواعد العشر للأخلاق في القرآن الكريم والسنة المطهرة.\n \nواعلموا أن من أجلّ الغايات التي أنزل الله -تعالى- من أجلها الكتب وأرسل الرسل هو تربية النفوس وتقويم الأخلاق؛ يقول الله -تعالى- (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ)[آل عمران:164]؛ فما هي تلك القواعد أعيروني القلوب والأسماع:\n \nالقاعدة الأولى: العقيدة وترسيخ الأخلاق القويمة.\nإخوة الإسلام: إن هذه القاعدة هي أساس تُبْنَى عليه جميع الأسس؛ فالعقيدة الإسلامية تغرس في نفس المسلم المنظومة الأخلاقية، بل إن أمهات الأخلاق التي يتوالد منها جميع الأخلاق مبناها على العقيدة الصحيحة.\n \nفأخلاقنا عقدية وسلوكياتنا ربانية، ولنأخذ على ذلك الأمثلة: الإحسان الذي هو أعلى مقامات الإيمان هو أن يعبد المسلم ربه كأنه يراه فإن لم يكن يراه فإنه يراه كما في الحديث عَنْ أَبِي هُرَيْرَةَ قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- بَارِزًا يَوْمًا لِلنَّاسِ، فَأَتَاهُ جِبْرِيلُ فَقَالَ- وفيه- قَالَ: \"مَا الإِحْسَانُ قَالَ: أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ فَإِنْ لَمْ تَكُنْ تَرَاهُ\" (صحيح البخاري: 50).\n \nواعلم أنك تقع تحت الأضواء الكاشفة للخبايا وللنوايا؛ قال الله -تعالى-: (وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ)[يونس:61].\n \nوتأمل كيف تكون العقيدة الإسلامية حاجزًا بينك وبين الوقوع في الحرمات، عَنْ أَبِي هُرَيْرَةَ، -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"سَبْعَةٌ يُظِلُّهُمُ اللَّهُ -تعالى- فِي ظِلِّهِ يَوْمَ لاَ ظِلَّ إِلاَّ ظِلُّهُ: إِمَامٌ عَدْلٌ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ، وَرَجُلاَنِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللَّهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لاَ تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ، وَرَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ\"(صحيح البخاري: 660).\n \nإِذا ما خَلَوتَ الدَهرَ يَوماً فَلا تَقُل *** خَلَوتُ وَلَكِن قُل عَلَيَّ رَقيبُ\nوَلا تَحسَبَنَّ اللَهَ يُغفِلُ ما مَضى *** وَلا أَنَّ ما يَخفى عَلَيهِ يَغيبُ\nلَهَونا لَعَمرُ اللَهِ حَتّى تَتابَعَت *** ذُنوبٌ عَلى آثارِهِنَّ ذُنوبُ\nفَيا لَيتَ أَنَّ اللَهَ يَغفِرُ ما مَضى *** وَيَأذَنُ في تَوباتِنا فَنَتوبُ\n \nالقاعدة الثانية: الهدف من العبادات السمو الروحي والأخلاقي\nالقاعدة الثانية تُبيّن لكلِّ مسلمٍ ومسلمة أنَّ الهدف الأسمى من العبادات هو السمو الروحي والأخلاقي؛ فالعبادات مهذِّبات ومربِّيات تهذِّب المسلم وتربِّيه على مكارم الأخلاق؛ فالصلاة التي هي عماد الدين تأمر صاحبه وتنهاه تأمره بحسن الخلق وتنهاه عن سَيِّئَهَا قال الله -تعالى-: (اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت:45].\n \nقال ابنُ مسعودٍ وابنُ عبَّاسٍ -رضي الله تعالى عنهما-: \"في الصَّلاةِ مُنتهى ومُزدجرٌ عن مَعَاصي الله -تعالى- فمَن لم تأمْره صلاتُه بالمعروفِ ولم تنهَه عن المنكرِ لم يزددْ بصلاتِه من الله -تعالى- إلا بُعداً\"، وقال الحسنُ وقَتادةُ: \"من لم تنهَه صلاتُه عن الفحشاءِ والمنكر فصلاتُه وبالٌ عليه\".\n \nورَوَى أنسٌ -رضيَ الله عنه-: إنَّ فتى من الأنصارِ كانَ يصلِّي مع رسولِ الله -صلى الله عليه وسلم- ثمَّ لا يدع شيئاً من الفواحِش إلا ركبَهُ، فوُصفَ له -عليه الصَّلاةُ والسَّلامُ- حاله فقال: \"إنَّ صلاتَه ستنهاهُ\"؛ فلم يلبثْ أن تابَ وحسُنَ حالُه.\n \nوقِسْ على سائر العبادات؛ فالصوم يربي المسلم على دوام المراقبة ويربي المسلم على التحلي بالفضائل والتخلي عن الرذائل عَنْ أَبِى صَالِحٍ الزَّيَّاتِ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ -رضي الله عنه- يَقُولُ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"قَالَ اللَّهُ -عَزَّ وَجَلَّ- كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلاَّ الصِّيَامَ فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، وَالصِّيَامُ جُنَّةٌ؛ فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلاَ يَرْفُثْ يَوْمَئِذٍ وَلاَ يَسْخَبْ؛ فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ: إِنِّي امْرُؤٌ صَائِمٌ\"(صحيح البخاري: 1904).\n \nالقاعدة الثالثة: الأخلاق شمولية\nومعنى الشمولية -أيها الأخ الحبيب-: أنها تشمل شتَّى مناحي الحياة الدينية والدنيوية السياسية والاقتصادية والاجتماعية؛ فالأخلاق عامة شاملة، لذا نرى ذلك في جميع التعاملات التي مبناها على الإسلام؛ ففي البيع والشراء أوجب على المسلم أن يكون صادقًا أمينًا لا يغشّ ولا يدلّس ولا يخدع، ونرى ذلك في الأحاديث الصحاح عَنْ عَبْدِ اللهِ بْنِ الْحَارِثِ رَفَعَهُ إِلَى حَكِيمِ بْنِ حِزَامٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا، أَوْ قَالَ حَتَّى يَتَفَرَّقَا؛ فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَتَمَا وَكَذَبَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا\"(صحيح البخاري).\n \nعَنْ عَبْدِ الرَّحْمَنِ بْنِ شِبْلٍ رَجُلٌ مِنْ أَصْحَابِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"إِنَّ التُّجَّارَ هُمُ الْفُجَّارَ\". فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَلَمْ يُحِلَّ اللَّهُ الْبَيْعَ؟ قَالَ: \"بَلَى وَلَكِنَّهُمْ يَحْلِفُونَ فَيَأْثَمُونَ\"(مسند أحمد: 444).\n \nوفي باب المعاملات اليومية نهى عن الكذب والغدر والخيانة، وبيَّن أن ذلك من صفات المنافقين عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ\"(صحيح البخاري: 1160).\n \nونهى عن أذية الجار، وجعلها من الكبائر؛ عَنْ سَعِيدٍ، عَنْ أَبِي شُرَيْحٍ الْكَعْبِيِّ، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"وَاللهِ لاَ يُؤْمِنُ، وَاللهِ لاَ يُؤْمِنُ، وَاللهِ لاَ يُؤْمِنُ، قَالُوا: وَمَا ذَاكَ يَا رَسُولَ اللهِ، قَالَ: الْجَارُ لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا بَوَائِقُهُ؟ قَالَ: شَرُّهُ\"(صحيح البخاري: 6016).\n \nوفي باب الحياة السياسية أمر بإقرار العدل ونهى عن الظلم والجور: (إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا)[النساء:58].\n \nالقاعدة الرابعة: الأخلاق عالمية لا عنصرية\nومن قواعد الأخلاق في الشريعة الإسلامية: أن أخلاقنا عالمية لا عنصرية؛ بمعنى أن الناس أمام قانون الأخلاق سواء لا فرق بين مسلم وكافر، ولا بين طائع وعاصٍ؛ فعندما حرم الله الظلم حرَّمه على جميع خلقه، فلا يجوز لمسلم أن يظلم غيره، وإن كان مخالفًا له في الاعتقاد قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلَا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا)[النساء:135]، (لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ)[الممتحنة:8].\n \nقال أَبُو صَخْرٍ الْمَدِينِيُّ: إِنَّ صَفْوَانَ بْنَ سُلَيْمٍ أَخْبَرَهُ عَنْ عِدَّةٍ مِنْ أَبْنَاءِ أَصْحَابِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- عَنْ آبَائِهِمْ دِنْيَةً عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"أَلاَ مَنْ ظَلَمَ مُعَاهِدًا أَوِ انْتَقَصَهُ أَوْ كَلَّفَهُ فَوْقَ طَاقَتِهِ أَوْ أَخَذَ مِنْهُ شَيْئًا بِغَيْرِ طِيبِ نَفْسٍ فَأَنَا حَجِيجُهُ يَوْمَ الْقِيَامَةِ\"(رواه أبو داود: 3052).\n \nالقاعدة الخامسة: الأخلاق سلوكية فعلية لا قولية لسانية\nومن قواعد الأخلاق -أيها الإخوة- أنها سلوكية وفعلية لا قولية لسانية؛ فلا بد للمسلم أن يترجم الأخلاق في أفعاله وفي تحركاته وإلا فقد ذمَّه الله -تعالى- كتابه: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ)[الصف:2-3]؛ يقول السعدي –رحمه الله-: \"أي: لِمَ تقولون الخير وتحثّون عليه، وربما تمدحتم به وأنتم لا تفعلونه، وتنهون عن الشر، وربما نزّهتم أنفسكم عنه، وأنتم متلوثون به ومتصفون به، فهل تليق بالمؤمنين هذه الحالة الذميمة؟ أم من أكبر المقت عند الله أن يقول العبد ما لا يفعل؟ ولهذا ينبغي للآمر بالخير أن يكون أول الناس إليه مبادرة، وللناهي عن الشر أن يكون أبعد الناس منه\"(تفسير السعدي: ص858).\n \nعن أَبي زيد أسامة بن حارثة -رضي الله عنهما-، قَالَ: سمعت رَسُول الله -صلى الله عليه وسلم-، يقول: \"يُؤْتَى بالرَّجُلِ يَوْمَ القيَامَةِ فَيُلْقَى في النَّارِ، فَتَنْدَلِقُ أقْتَابُ بَطْنِهِ فَيدُورُ بِهَا كَمَا يَدُورُ الحِمَارُ في الرَّحَى، فَيَجْتَمِعُ إِلَيْه أهْلُ النَّارِ، فَيَقُولُونَ: يَا فُلانُ، مَا لَكَ؟ أَلَمْ تَكُ تَأمُرُ بالمعْرُوفِ وَتنهَى عَنِ المُنْكَرِ؟ فَيقُولُ: بَلَى، كُنْتُ آمُرُ بِالمَعْرُوفِ وَلا آتِيهِ، وأنْهَى عَنِ المُنْكَرِ وَآتِيهِ\"(صحيح مسلم: 2578).\n \nوهل انتشر الإسلام في إفريقيا وغيرها من بلدان العالم إلا بترجمة الأخلاق إلى أفعال وتجسيدها في معترك الحياة.\n \nالقاعدة السادسة: الأخلاق أساس التفاضل والتمايز\nواعلموا أن من قواعد الأخلاق في الإسلام أن التفاضل والتمايز بين الناس يكون بحسب الأخلاق والسلوكيات؛ فمن زاد عليك في الخُلُق فقد زاد عليك في الدين، قال الله -تعالى-: (إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ)[الحجرات:13]؛ فإن التقوى بها تكمل النفوس وتتفاضل بها الأشخاص، فمن أراد شرفاً فليلتمسه منها عَنْ مَسْرُوقٍ قَالَ: كُنَّا جُلُوسًا مَعَ عَبْدِ اللهِ بْنِ عَمْرٍو يُحَدِّثُنَا إِذْ قَالَ: \"لَمْ يَكُنْ رَسُولُ اللهِ -صلى الله عليه وسلم- فَاحِشًا، وَلاَ مُتَفَحِّشًا وَإِنَّهُ كَانَ يَقُولُ: إِنَّ خِيَارَكُمْ أَحَاسِنُكُمْ أَخْلاَقًا\"(أخرجه البخاري: 6029، ومسلم:2321).\n \nالقاعدة السابعة: أن إقامة الأخلاق مسؤولية مجتمعية\nأيها الإخوة الأحباب: اعلموا أن إقرار وإقامة الأخلاق ليست مسألة فردية، وإنما هي مسؤولية مجتمعية بمعنى أنه يجب على المجتمع المسلم أن ينشر الفضيلة، وأن يحارب وينكر الرذيلة لذا شرع الله -تعالى- فريضة الأمر بالمعروف والنهي عن المنكر فقال -سبحانه-: (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَهُمْ مِنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ)[آل عمران:110].\n \nولعن الله -تعالى- بني إسرائيل لما تخلوا عن فريضة الأمر بالمعروف والنهي عن المنكر؛ فقال -سبحانه وتعالى-: (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ)[المائدة: 78، 79].\n \nعَنْ حُذَيْفَةَ بْنِ الْيَمَانِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"لَتَأْمُرُنَّ بِالْمَعْرُوفِ وَلَتَنْهَوُنَّ عَنِ الْمُنْكَرِ أَوْ لَيُوشِكَنَّ اللَّهُ أَنْ يَبْعَثَ عَلَيْكُمْ عِقَابًا مِنْ عِنْدِهِ ثُمَّ لَتَدْعُوُنَّهُ فَلاَ يَسْتَجِيبُ لَكُمْ\"(مسند أحمد: 38/ 332).\n \n \nالخطبة الثانية:\n \nالقاعدة الثامنة: أن الجزاء من جنس العمل في الأخلاق:\nاعلموا -أيها الأحباب- أن الجزاء من جنس العمل سُنةٌ إلهيةٌ، وقاعدة عدليةٌ، مستقاةٌ من النصوص الشرعية، ومعناها أن جزاء العمل من جنس عمله، إن خيراً فخير، وإن شرًّا فشر، (جَزَاء وِفَاقًا)[النبأ:26]، وكما تُجازِي تُجازَى، ففي قانون الأخلاق من نكث فإنما ينكث على نفسه قال -تعالى-: (إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِهِ وَمَنْ أَوْفَى بِمَا عَاهَدَ عَلَيْهُ اللَّهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا)[الفتح:10].\n \nومن بغى فقد بغى على نفسه، قال الله -تعالى-: (فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ)[يونس: 23].\n \nعَنْ أَبِي قَابُوسَ مَوْلًى لِعَبْدِ اللَّهِ بْنِ عَمْرٍو عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو يَبْلُغُ بِهِ النَّبِيَّ -صلى الله عليه وسلم-: \"الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ ارْحَمُوا أَهْلَ الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ\"(رواه أبو داود:4941).\n \nولمّا رَحِمت المرأةُ البغيُّ الكلبَ وسقته، رحمها الله وغفر لها آثامها برحمتها لذلك الحيوان، فكيف بأجْرِ مَن رحِم الضعفة واليتامى وسائر الإنسان؟ فمن رَحِم رُحِمَ، عن جَرِير بْنِ عَبْدِ اللهِ، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"مَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ.(صحيح البخاري:78)، والجزاء من جنس العمل.\n \nالقاعدة التاسعة: أن الأخلاق سِرّ سعادة الأمم ورقي الشعوب:\nأيها الإخوة: ومن قواعد الأخلاق في القرآن والسنة أن الأخلاق سر سعادة الأمم ورقي الشعوب، يقول شوقي:\nوَإِنَّمَا الأُمَمُ الأَخْلاقُ مَا بَقِيَتْ  *** فَإِنْ هُمُ ذَهَبَتْ أَخْلاقُهُمْ ذَهَبُوا\n \nوهذا ما قرَّره لنا الله -تعالى- وقرَّره النبي -صلى الله عليه وسلم-، قال الله -تعالى-: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم:41].\n \nوتأملوا -عباد الله- في خماسية الشقاء الاجتماعي التي أوضحها لنا الحبيب النبي -صلى الله عليه وسلم- عَن عبد الله بن عمر، قَالَ: أقبل علينا رَسُول الله -صلى الله عليه وسلم- فَقَالَ: \"يَا معشر الْمُهَاجِرين! خمس إِذا ابتليتم بِهن، وَأَعُوذ بِاللَّه أَن تدركوهن؛ لم تظهر الْفَاحِشَة فِي قوم قطّ حَتَّى يعلنوا بهَا إِلَّا فَشَا فيهم الطَّاعُون والأوجاع الَّتِي لم تكن مَضَت فِي أسلافهم الَّذين مضوا، وَلم ينقصوا الْمِكْيَال وَالْمِيزَان إِلَّا أخذُوا بِالسِّنِينَ وَشدَّة المئونة وجور السُّلْطَان عَلَيْهِم، وَلم يمنعوا زَكَاة أَمْوَالهم إِلَّا منعُوا الْقطر من السَّمَاء، وَلَوْلَا الْبَهَائِم لم يُمْطَرُوا، وَلم ينقضوا عهد الله وعهد رَسُوله إِلَّا سلَّط الله عَلَيْهِم عدوًّا من غَيرهم؛ فَأخذُوا بعض مَا فِي أَيْديهم، وَمَا لم تحكم أئمتهم بِكِتَاب الله ويتخيروا مِمَّا أنزل الله إِلَّا جعل الله بأسهم بَينهم\".\n \nفالأمم تضمحل وتندثر ويذهب ريحها إذا افتقدت أخلاقها، وهل سادت الأمة الإسلامية في عصور السلف إلا بأخلاقهم وبسلوكياتهم؟ وهل ما نحن فيه من ذلّ وهوان إلا بسبب البعد عن المنهج النبوي الرشيد للأخلاق؟\n \nقال ابن القيم: \"ظهر الفساد في البر والبحر من ظلم الفجرة، وذهبت البركات وقلت الخيرات وهزلت الوحوش وتكدرت الحياة من فسق الظلمة، وبكى ضوء النهار وظلمة الليل من الأعمال الخبيثة والأفعال الفظيعة، وشكى الكرام الكاتبون والمعقبات إلى ربهم من كثرة الفواحش وغلبة المنكرات والقبائح، وهذا والله مُنْذِر بسيل عذاب قد انعقد غمامه، ومؤذن بليل بلاء قد ادلهم ظلامه، فاعدلوا عن هذا السبيل -سبيل المعاصي- بتوبة نصوح ما دامت التوبة ممكنة وبابها مفتوح، وكأنكم بالباب وقد أغلق وسيعلم الذين ظلموا أي منقلب ينقلبون\"(الفوائد: ص49)\n \nالقاعدة العاشرة: أن الأخلاق منها ما هو كسبيّ ومنها ما هو فطريّ:\nواعلم -بارك الله فيك- أن الأخلاق منها ما هو فطري فطر الله عليه الإنسان ومنها ما هو كسبي يكتسبه الإنسان بالدربة والتربية، وبيان ذلك -أيها الإخوة- مواقف عملية شاهدة على الأخلاق الفطرية:\nأ- عن أبي العالية الرياحي قال: قيل لأبي بكر الصديق: هَلْ شَرِبْتَ الْخَمْرَ فِي الْجَاهِلِيَّة؟ فَقَالَ: أُعُوذُ بِالله، فَقِيلَ: وَلِمَ؟ قَالْ كُنْتُ أَصُونُ عِرْضِي، وَأَحْفَظُ مُرُوءَتِي؛ فَإِنَّ مَنْ شرَبَ الْخَمْرَ كَانَ مُضَيَّعًا فِي عِرْضِهِ وَمُرُوءَتِهِ، قَالَ: فَبَلَغَ ذَلِكَ رَسُولُ الله -صلى الله عليه وسلم- فَقَالَ: صَدَقَ أَبُو بَكْرٍ -مرَّتَيْنِ-\".\n \nب‌- وهذه خديجة -رضي الله عنها- تقول: \"كلَّا واللَّه لا يُخْزِيكَ اللَّه أبدًا، إنّكَ لَتَصِلُ الرَّحمَ، وتَصْدُقُ الحديثَ، وتَحمِلُ الكَلَّ، وتَكْسِبُ المَعْدومَ، وتَقْرِي الضَّيْفَ وتُعينُ على نَوائبِ الحقِّ\".\n \nت- ومن خلال المثالين السابقين نلاحظ أن ذلك كان قبل البعثة، ومع ذلك كانت هناك آداب وأخلاق متأصلة فيهم، وقد أقرّها الشرع فيما بعد، مثل الكرم، وإكرام الضيف وغيره مما اتصف به العرب قبل البعثة.\n \nالثاني: أخلاق مُكتَسبة يمكن تحصيلها بالتعلم والتعود عليها، فَعَنْ مُعَاوِيَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، يَقُولُ: \"يَا أَيُّهَا النَّاسُ، إِنَّمَا الْعِلْمُ بِالتَّعَلُّمِ، وَالْفِقْهُ بِالتَّفَقُّهِ، وَمَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ، وَإِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ\"(السلسلة الصحيحة: 342)\n \nفمن الأخلاف المكتسبة: التواضع النظام امتصاص الغضب الرضا والقناعة وتربية الأبناء على مكارم الأخلاق، قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ)[التحريم:6]...\n \nوصلوا وسلموا....",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/العقيدة وترسيخ الأخلاق القويمة 2/شمولية الأخلاق وعالميتها 3/الأخلاق أساس التفاضل والتمايز 4/الأخلاق سِرّ سعادة الأمم ورقي الشعوب 5/إقامة الأخلاق مسؤولية مجتمعية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فالعقيدة الإسلامية تغرس في نفس المسلم المنظومة الأخلاقية، بل إن أمهات الأخلاق التي يتوالد منها جميع الأخلاق مبناها على العقيدة الصحيحة؛ فأخلاقنا عقدية وسلوكياتنا ربانية،...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"364775\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، أما بعد:</p>\n<p>&nbsp;</p>\n<p>إخوة الإسلام: حديثنا في هذه اليوم الطيب الميمون الأغر عن القواعد العشر للأخلاق في القرآن الكريم والسنة المطهرة.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن من أجلّ الغايات التي أنزل الله -تعالى- من أجلها الكتب وأرسل الرسل هو تربية النفوس وتقويم الأخلاق؛ يقول الله -تعالى- (<span style=\"color: #ff0000;\"><strong>لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ يَتْلُو عَلَيْهِمْ آيَاتِهِ وَيُزَكِّيهِمْ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَإِنْ كَانُوا مِنْ قَبْلُ لَفِي ضَلَالٍ مُبِينٍ</strong></span>)[آل عمران:164]؛ فما هي تلك القواعد أعيروني القلوب والأسماع:</p>\n<p>&nbsp;</p>\n<p>القاعدة الأولى: العقيدة وترسيخ الأخلاق القويمة.</p>\n<p>إخوة الإسلام: إن هذه القاعدة هي أساس تُبْنَى عليه جميع الأسس؛ فالعقيدة الإسلامية تغرس في نفس المسلم المنظومة الأخلاقية، بل إن أمهات الأخلاق التي يتوالد منها جميع الأخلاق مبناها على العقيدة الصحيحة.</p>\n<p>&nbsp;</p>\n<p>فأخلاقنا عقدية وسلوكياتنا ربانية، ولنأخذ على ذلك الأمثلة: الإحسان الذي هو أعلى مقامات الإيمان هو أن يعبد المسلم ربه كأنه يراه فإن لم يكن يراه فإنه يراه كما في الحديث عَنْ أَبِي هُرَيْرَةَ قَالَ: كَانَ النَّبِيُّ -صلى الله عليه وسلم- بَارِزًا يَوْمًا لِلنَّاسِ، فَأَتَاهُ جِبْرِيلُ فَقَالَ- وفيه- قَالَ: \"<strong><span style=\"color: #0000ff;\">مَا الإِحْسَانُ قَالَ: أَنْ تَعْبُدَ اللَّهَ كَأَنَّكَ تَرَاهُ فَإِنْ لَمْ تَكُنْ</span> <span style=\"color: #0000ff;\">تَرَاهُ</span></strong><span style=\"color: #0000ff;\">\"</span> (صحيح البخاري: 50).</p>\n<p>&nbsp;</p>\n<p>واعلم أنك تقع تحت الأضواء الكاشفة للخبايا وللنوايا؛ قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَا تَكُونُ فِي شَأْنٍ وَمَا تَتْلُو مِنْهُ مِنْ قُرْآنٍ وَلَا تَعْمَلُونَ مِنْ عَمَلٍ إِلَّا كُنَّا عَلَيْكُمْ شُهُودًا إِذْ تُفِيضُونَ فِيهِ وَمَا يَعْزُبُ عَنْ رَبِّكَ مِنْ مِثْقَالِ ذَرَّةٍ فِي الْأَرْضِ وَلَا فِي السَّمَاءِ وَلَا أَصْغَرَ مِنْ ذَلِكَ وَلَا أَكْبَرَ إِلَّا فِي كِتَابٍ مُبِينٍ</strong></span>)[يونس:61].</p>\n<p>&nbsp;</p>\n<p>وتأمل كيف تكون العقيدة الإسلامية حاجزًا بينك وبين الوقوع في الحرمات، عَنْ أَبِي هُرَيْرَةَ، -رَضِيَ اللَّهُ عَنْهُ-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>سَبْعَةٌ يُظِلُّهُمُ اللَّهُ -تعالى- فِي ظِلِّهِ يَوْمَ لاَ ظِلَّ إِلاَّ ظِلُّهُ: إِمَامٌ عَدْلٌ، وَشَابٌّ نَشَأَ فِي عِبَادَةِ اللهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي الْمَسَاجِدِ، وَرَجُلاَنِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللَّهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لاَ تَعْلَمَ شِمَالُهُ مَا تُنْفِقُ يَمِينُهُ، وَرَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ</strong></span>\"(صحيح البخاري: 660).</p>\n<p>&nbsp;</p>\n<p>إِذا ما خَلَوتَ الدَهرَ يَوماً فَلا تَقُل *** خَلَوتُ وَلَكِن قُل عَلَيَّ رَقيبُ</p>\n<p>وَلا تَحسَبَنَّ اللَهَ يُغفِلُ ما مَضى *** وَلا أَنَّ ما يَخفى عَلَيهِ يَغيبُ</p>\n<p>لَهَونا لَعَمرُ اللَهِ حَتّى تَتابَعَت *** ذُنوبٌ عَلى آثارِهِنَّ ذُنوبُ</p>\n<p>فَيا لَيتَ أَنَّ اللَهَ يَغفِرُ ما مَضى *** وَيَأذَنُ في تَوباتِنا فَنَتوبُ</p>\n<p>&nbsp;</p>\n<p>القاعدة الثانية: الهدف من العبادات السمو الروحي والأخلاقي</p>\n<p>القاعدة الثانية تُبيّن لكلِّ مسلمٍ ومسلمة أنَّ الهدف الأسمى من العبادات هو السمو الروحي والأخلاقي؛ فالعبادات مهذِّبات ومربِّيات تهذِّب المسلم وتربِّيه على مكارم الأخلاق؛ فالصلاة التي هي عماد الدين تأمر صاحبه وتنهاه تأمره بحسن الخلق وتنهاه عن سَيِّئَهَا قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>اتْلُ مَا أُوحِيَ إِلَيْكَ مِنَ الْكِتَابِ وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت:45].</p>\n<p>&nbsp;</p>\n<p>قال ابنُ مسعودٍ وابنُ عبَّاسٍ -رضي الله تعالى عنهما-: \"<span style=\"color: #003300;\">في الصَّلاةِ مُنتهى ومُزدجرٌ عن مَعَاصي الله -تعالى- فمَن لم تأمْره صلاتُه بالمعروفِ ولم تنهَه عن المنكرِ لم يزددْ بصلاتِه من الله -تعالى- إلا بُعداً</span>\"، وقال الحسنُ وقَتادةُ: \"<span style=\"color: #003300;\">من لم تنهَه صلاتُه عن الفحشاءِ والمنكر فصلاتُه وبالٌ عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>ورَوَى أنسٌ -رضيَ الله عنه-: إنَّ فتى من الأنصارِ كانَ يصلِّي مع رسولِ الله -صلى الله عليه وسلم- ثمَّ لا يدع شيئاً من الفواحِش إلا ركبَهُ، فوُصفَ له -عليه الصَّلاةُ والسَّلامُ- حاله فقال: \"<span style=\"color: #0000ff;\"><strong>إنَّ صلاتَه ستنهاهُ</strong></span>\"؛ فلم يلبثْ أن تابَ وحسُنَ حالُه.</p>\n<p>&nbsp;</p>\n<p>وقِسْ على سائر العبادات؛ فالصوم يربي المسلم على دوام المراقبة ويربي المسلم على التحلي بالفضائل والتخلي عن الرذائل عَنْ أَبِى صَالِحٍ الزَّيَّاتِ أَنَّهُ سَمِعَ أَبَا هُرَيْرَةَ -رضي الله عنه- يَقُولُ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>قَالَ اللَّهُ -عَزَّ وَجَلَّ- كُلُّ عَمَلِ ابْنِ آدَمَ لَهُ إِلاَّ الصِّيَامَ فَإِنَّهُ لِي وَأَنَا أَجْزِي بِهِ، وَالصِّيَامُ جُنَّةٌ؛ فَإِذَا كَانَ يَوْمُ صَوْمِ أَحَدِكُمْ فَلاَ يَرْفُثْ يَوْمَئِذٍ وَلاَ يَسْخَبْ؛ فَإِنْ سَابَّهُ أَحَدٌ أَوْ قَاتَلَهُ فَلْيَقُلْ: إِنِّي امْرُؤٌ صَائِمٌ</strong></span>\"(صحيح البخاري: 1904).</p>\n<p>&nbsp;</p>\n<p>القاعدة الثالثة: الأخلاق شمولية</p>\n<p>ومعنى الشمولية -أيها الأخ الحبيب-: أنها تشمل شتَّى مناحي الحياة الدينية والدنيوية السياسية والاقتصادية والاجتماعية؛ فالأخلاق عامة شاملة، لذا نرى ذلك في جميع التعاملات التي مبناها على الإسلام؛ ففي البيع والشراء أوجب على المسلم أن يكون صادقًا أمينًا لا يغشّ ولا يدلّس ولا يخدع، ونرى ذلك في الأحاديث الصحاح عَنْ عَبْدِ اللهِ بْنِ الْحَارِثِ رَفَعَهُ إِلَى حَكِيمِ بْنِ حِزَامٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الْبَيِّعَانِ بِالْخِيَارِ مَا لَمْ يَتَفَرَّقَا، أَوْ قَالَ حَتَّى يَتَفَرَّقَا؛ فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَتَمَا وَكَذَبَا مُحِقَتْ بَرَكَةُ بَيْعِهِمَا</strong></span>\"(صحيح البخاري).</p>\n<p>&nbsp;</p>\n<p>عَنْ عَبْدِ الرَّحْمَنِ بْنِ شِبْلٍ رَجُلٌ مِنْ أَصْحَابِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ التُّجَّارَ هُمُ الْفُجَّارَ</strong></span>\". فَقَالَ رَجُلٌ: يَا رَسُولَ اللَّهِ أَلَمْ يُحِلَّ اللَّهُ الْبَيْعَ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>بَلَى وَلَكِنَّهُمْ يَحْلِفُونَ فَيَأْثَمُونَ</strong></span>\"(مسند أحمد: 444).</p>\n<p>&nbsp;</p>\n<p>وفي باب المعاملات اليومية نهى عن الكذب والغدر والخيانة، وبيَّن أن ذلك من صفات المنافقين عَنْ عَبْدِ اللهِ بْنِ عَمْرٍو أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنَ النِّفَاقِ حَتَّى يَدَعَهَا إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ</span></strong>\"(صحيح البخاري: 1160).</p>\n<p>&nbsp;</p>\n<p>ونهى عن أذية الجار، وجعلها من الكبائر؛ عَنْ سَعِيدٍ، عَنْ أَبِي شُرَيْحٍ الْكَعْبِيِّ، أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَاللهِ لاَ يُؤْمِنُ، وَاللهِ لاَ يُؤْمِنُ، وَاللهِ لاَ يُؤْمِنُ، قَالُوا: وَمَا ذَاكَ يَا رَسُولَ اللهِ، قَالَ: الْجَارُ لاَ يَأْمَنُ جَارُهُ بَوَائِقَهُ، قَالُوا: يَا رَسُولَ اللَّهِ، وَمَا بَوَائِقُهُ؟ قَالَ: شَرُّهُ</strong></span>\"(صحيح البخاري: 6016).</p>\n<p>&nbsp;</p>\n<p>وفي باب الحياة السياسية أمر بإقرار العدل ونهى عن الظلم والجور: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُكُمْ أَنْ تُؤَدُّوا الْأَمَانَاتِ إِلَى أَهْلِهَا وَإِذَا حَكَمْتُمْ بَيْنَ النَّاسِ أَنْ تَحْكُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا يَعِظُكُمْ بِهِ إِنَّ اللَّهَ كَانَ سَمِيعًا بَصِيرًا</strong></span>)[النساء:58].</p>\n<p>&nbsp;</p>\n<p>القاعدة الرابعة: الأخلاق عالمية لا عنصرية</p>\n<p>ومن قواعد الأخلاق في الشريعة الإسلامية: أن أخلاقنا عالمية لا عنصرية؛ بمعنى أن الناس أمام قانون الأخلاق سواء لا فرق بين مسلم وكافر، ولا بين طائع وعاصٍ؛ فعندما حرم الله الظلم حرَّمه على جميع خلقه، فلا يجوز لمسلم أن يظلم غيره، وإن كان مخالفًا له في الاعتقاد قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلَا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا</strong></span>)[النساء:135]، (<span style=\"color: #ff0000;\"><strong>لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُمْ مِنْ دِيَارِكُمْ أَنْ تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ</strong></span>)[الممتحنة:8].</p>\n<p>&nbsp;</p>\n<p>قال أَبُو صَخْرٍ الْمَدِينِيُّ: إِنَّ صَفْوَانَ بْنَ سُلَيْمٍ أَخْبَرَهُ عَنْ عِدَّةٍ مِنْ أَبْنَاءِ أَصْحَابِ رَسُولِ اللَّهِ -صلى الله عليه وسلم- عَنْ آبَائِهِمْ دِنْيَةً عَنْ رَسُولِ اللَّهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَلاَ مَنْ ظَلَمَ مُعَاهِدًا أَوِ انْتَقَصَهُ أَوْ كَلَّفَهُ فَوْقَ طَاقَتِهِ أَوْ أَخَذَ مِنْهُ شَيْئًا بِغَيْرِ طِيبِ نَفْسٍ فَأَنَا حَجِيجُهُ يَوْمَ الْقِيَامَةِ</strong></span>\"(رواه أبو داود: 3052).</p>\n<p>&nbsp;</p>\n<p>القاعدة الخامسة: الأخلاق سلوكية فعلية لا قولية لسانية</p>\n<p>ومن قواعد الأخلاق -أيها الإخوة- أنها سلوكية وفعلية لا قولية لسانية؛ فلا بد للمسلم أن يترجم الأخلاق في أفعاله وفي تحركاته وإلا فقد ذمَّه الله -تعالى- كتابه: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ</strong></span>)[الصف:2-3]؛ يقول السعدي –رحمه الله-: \"أي: لِمَ تقولون الخير وتحثّون عليه، وربما تمدحتم به وأنتم لا تفعلونه، وتنهون عن الشر، وربما نزّهتم أنفسكم عنه، وأنتم متلوثون به ومتصفون به، فهل تليق بالمؤمنين هذه الحالة الذميمة؟ أم من أكبر المقت عند الله أن يقول العبد ما لا يفعل؟ ولهذا ينبغي للآمر بالخير أن يكون أول الناس إليه مبادرة، وللناهي عن الشر أن يكون أبعد الناس منه\"(تفسير السعدي: ص858).</p>\n<p>&nbsp;</p>\n<p>عن أَبي زيد أسامة بن حارثة -رضي الله عنهما-، قَالَ: سمعت رَسُول الله -صلى الله عليه وسلم-، يقول: \"<span style=\"color: #0000ff;\"><strong>يُؤْتَى بالرَّجُلِ يَوْمَ القيَامَةِ فَيُلْقَى في النَّارِ، فَتَنْدَلِقُ أقْتَابُ بَطْنِهِ فَيدُورُ بِهَا كَمَا يَدُورُ الحِمَارُ في الرَّحَى، فَيَجْتَمِعُ إِلَيْه أهْلُ النَّارِ، فَيَقُولُونَ: يَا فُلانُ، مَا لَكَ؟ أَلَمْ تَكُ تَأمُرُ بالمعْرُوفِ وَتنهَى عَنِ المُنْكَرِ؟ فَيقُولُ: بَلَى، كُنْتُ آمُرُ بِالمَعْرُوفِ وَلا آتِيهِ، وأنْهَى عَنِ المُنْكَرِ وَآتِيهِ</strong></span>\"(صحيح مسلم: 2578).</p>\n<p>&nbsp;</p>\n<p>وهل انتشر الإسلام في إفريقيا وغيرها من بلدان العالم إلا بترجمة الأخلاق إلى أفعال وتجسيدها في معترك الحياة.</p>\n<p>&nbsp;</p>\n<p>القاعدة السادسة: الأخلاق أساس التفاضل والتمايز</p>\n<p>واعلموا أن من قواعد الأخلاق في الإسلام أن التفاضل والتمايز بين الناس يكون بحسب الأخلاق والسلوكيات؛ فمن زاد عليك في الخُلُق فقد زاد عليك في الدين، قال الله -تعالى-: <span style=\"color: #ff0000;\">(<strong>إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّهِ أَتْقَاكُمْ إِنَّ اللَّهَ عَلِيمٌ خَبِيرٌ</strong></span>)[الحجرات:13]؛ فإن التقوى بها تكمل النفوس وتتفاضل بها الأشخاص، فمن أراد شرفاً فليلتمسه منها عَنْ مَسْرُوقٍ قَالَ: كُنَّا جُلُوسًا مَعَ عَبْدِ اللهِ بْنِ عَمْرٍو يُحَدِّثُنَا إِذْ قَالَ: <strong>\"<span style=\"color: #0000ff;\">لَمْ يَكُنْ رَسُولُ اللهِ -صلى الله عليه وسلم- فَاحِشًا، وَلاَ مُتَفَحِّشًا وَإِنَّهُ كَانَ يَقُولُ: إِنَّ خِيَارَكُمْ أَحَاسِنُكُمْ أَخْلاَقًا</span></strong>\"(أخرجه البخاري: 6029، ومسلم:2321).</p>\n<p>&nbsp;</p>\n<p>القاعدة السابعة: أن إقامة الأخلاق مسؤولية مجتمعية</p>\n<p>أيها الإخوة الأحباب: اعلموا أن إقرار وإقامة الأخلاق ليست مسألة فردية، وإنما هي مسؤولية مجتمعية بمعنى أنه يجب على المجتمع المسلم أن ينشر الفضيلة، وأن يحارب وينكر الرذيلة لذا شرع الله -تعالى- فريضة الأمر بالمعروف والنهي عن المنكر فقال -سبحانه-: (<span style=\"color: #ff0000;\"><strong>كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنْكَرِ وَتُؤْمِنُونَ بِاللَّهِ وَلَوْ آمَنَ أَهْلُ الْكِتَابِ لَكَانَ خَيْرًا لَهُمْ مِنْهُمُ الْمُؤْمِنُونَ وَأَكْثَرُهُمُ الْفَاسِقُونَ</strong></span>)[آل عمران:110].</p>\n<p>&nbsp;</p>\n<p>ولعن الله -تعالى- بني إسرائيل لما تخلوا عن فريضة الأمر بالمعروف والنهي عن المنكر؛ فقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\"><strong>لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ</strong></span>)[المائدة: 78، 79].</p>\n<p>&nbsp;</p>\n<p>عَنْ حُذَيْفَةَ بْنِ الْيَمَانِ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَتَأْمُرُنَّ بِالْمَعْرُوفِ وَلَتَنْهَوُنَّ عَنِ الْمُنْكَرِ أَوْ لَيُوشِكَنَّ اللَّهُ أَنْ يَبْعَثَ عَلَيْكُمْ عِقَابًا مِنْ عِنْدِهِ ثُمَّ لَتَدْعُوُنَّهُ فَلاَ يَسْتَجِيبُ لَكُمْ</strong></span>\"(مسند أحمد: 38/ 332).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>القاعدة الثامنة: أن الجزاء من جنس العمل في الأخلاق:</p>\n<p>اعلموا -أيها الأحباب- أن الجزاء من جنس العمل سُنةٌ إلهيةٌ، وقاعدة عدليةٌ، مستقاةٌ من النصوص الشرعية، ومعناها أن جزاء العمل من جنس عمله، إن خيراً فخير، وإن شرًّا فشر، (<span style=\"color: #ff0000;\"><strong>جَزَاء وِفَاقًا</strong></span>)[النبأ:26]، وكما تُجازِي تُجازَى، ففي قانون الأخلاق من نكث فإنما ينكث على نفسه قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يُبَايِعُونَكَ إِنَّمَا يُبَايِعُونَ اللَّهَ يَدُ اللَّهِ فَوْقَ أَيْدِيهِمْ فَمَنْ نَكَثَ فَإِنَّمَا يَنْكُثُ عَلَى نَفْسِهِ وَمَنْ أَوْفَى بِمَا عَاهَدَ عَلَيْهُ اللَّهَ فَسَيُؤْتِيهِ أَجْرًا عَظِيمًا</strong></span>)[الفتح:10].</p>\n<p>&nbsp;</p>\n<p>ومن بغى فقد بغى على نفسه، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَلَمَّا أَنْجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَى أَنْفُسِكُمْ مَتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُكُمْ فَنُنَبِّئُكُمْ بِمَا كُنْتُمْ تَعْمَلُونَ</strong></span>)[يونس: 23].</p>\n<p>&nbsp;</p>\n<p>عَنْ أَبِي قَابُوسَ مَوْلًى لِعَبْدِ اللَّهِ بْنِ عَمْرٍو عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو يَبْلُغُ بِهِ النَّبِيَّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الرَّاحِمُونَ يَرْحَمُهُمُ الرَّحْمَنُ ارْحَمُوا أَهْلَ الأَرْضِ يَرْحَمْكُمْ مَنْ فِي السَّمَاءِ</strong></span>\"(رواه أبو داود:4941).</p>\n<p>&nbsp;</p>\n<p>ولمّا رَحِمت المرأةُ البغيُّ الكلبَ وسقته، رحمها الله وغفر لها آثامها برحمتها لذلك الحيوان، فكيف بأجْرِ مَن رحِم الضعفة واليتامى وسائر الإنسان؟ فمن رَحِم رُحِمَ، عن جَرِير بْنِ عَبْدِ اللهِ، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ لاَ يَرْحَمُ لاَ يُرْحَمُ</strong></span>.(صحيح البخاري:78)، والجزاء من جنس العمل.</p>\n<p>&nbsp;</p>\n<p>القاعدة التاسعة: أن الأخلاق سِرّ سعادة الأمم ورقي الشعوب:</p>\n<p>أيها الإخوة: ومن قواعد الأخلاق في القرآن والسنة أن الأخلاق سر سعادة الأمم ورقي الشعوب، يقول شوقي:</p>\n<p>وَإِنَّمَا الأُمَمُ الأَخْلاقُ مَا بَقِيَتْ&nbsp; *** فَإِنْ هُمُ ذَهَبَتْ أَخْلاقُهُمْ ذَهَبُوا</p>\n<p>&nbsp;</p>\n<p>وهذا ما قرَّره لنا الله -تعالى- وقرَّره النبي -صلى الله عليه وسلم-، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُمْ بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</strong></span>)[الروم:41].</p>\n<p>&nbsp;</p>\n<p>وتأملوا -عباد الله- في خماسية الشقاء الاجتماعي التي أوضحها لنا الحبيب النبي -صلى الله عليه وسلم- عَن عبد الله بن عمر، قَالَ: أقبل علينا رَسُول الله -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا معشر الْمُهَاجِرين! خمس إِذا ابتليتم بِهن، وَأَعُوذ بِاللَّه أَن تدركوهن؛ لم تظهر الْفَاحِشَة فِي قوم قطّ حَتَّى يعلنوا بهَا إِلَّا فَشَا فيهم الطَّاعُون والأوجاع الَّتِي لم تكن مَضَت فِي أسلافهم الَّذين مضوا، وَلم ينقصوا الْمِكْيَال وَالْمِيزَان إِلَّا أخذُوا بِالسِّنِينَ وَشدَّة المئونة وجور السُّلْطَان عَلَيْهِم، وَلم يمنعوا زَكَاة أَمْوَالهم إِلَّا منعُوا الْقطر من السَّمَاء، وَلَوْلَا الْبَهَائِم لم يُمْطَرُوا، وَلم ينقضوا عهد الله وعهد رَسُوله إِلَّا سلَّط الله عَلَيْهِم عدوًّا من غَيرهم؛ فَأخذُوا بعض مَا فِي أَيْديهم، وَمَا لم تحكم أئمتهم بِكِتَاب الله ويتخيروا مِمَّا أنزل الله إِلَّا جعل الله بأسهم بَينهم</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فالأمم تضمحل وتندثر ويذهب ريحها إذا افتقدت أخلاقها، وهل سادت الأمة الإسلامية في عصور السلف إلا بأخلاقهم وبسلوكياتهم؟ وهل ما نحن فيه من ذلّ وهوان إلا بسبب البعد عن المنهج النبوي الرشيد للأخلاق؟</p>\n<p>&nbsp;</p>\n<p>قال ابن القيم: \"<span style=\"color: #008000;\">ظهر الفساد في البر والبحر من ظلم الفجرة، وذهبت البركات وقلت الخيرات وهزلت الوحوش وتكدرت الحياة من فسق الظلمة، وبكى ضوء النهار وظلمة الليل من الأعمال الخبيثة والأفعال الفظيعة، وشكى الكرام الكاتبون والمعقبات إلى ربهم من كثرة الفواحش وغلبة المنكرات والقبائح، وهذا والله مُنْذِر بسيل عذاب قد انعقد غمامه، ومؤذن بليل بلاء قد ادلهم ظلامه، فاعدلوا عن هذا السبيل -سبيل المعاصي- بتوبة نصوح ما دامت التوبة ممكنة وبابها مفتوح، وكأنكم بالباب وقد أغلق وسيعلم الذين ظلموا أي منقلب ينقلبون</span>\"(الفوائد: ص49)</p>\n<p>&nbsp;</p>\n<p>القاعدة العاشرة: أن الأخلاق منها ما هو كسبيّ ومنها ما هو فطريّ:</p>\n<p>واعلم -بارك الله فيك- أن الأخلاق منها ما هو فطري فطر الله عليه الإنسان ومنها ما هو كسبي يكتسبه الإنسان بالدربة والتربية، وبيان ذلك -أيها الإخوة- مواقف عملية شاهدة على الأخلاق الفطرية:</p>\n<p>أ- عن أبي العالية الرياحي قال: قيل لأبي بكر الصديق: هَلْ شَرِبْتَ الْخَمْرَ فِي الْجَاهِلِيَّة؟ فَقَالَ: أُعُوذُ بِالله، فَقِيلَ: وَلِمَ؟ قَالْ كُنْتُ أَصُونُ عِرْضِي، وَأَحْفَظُ مُرُوءَتِي؛ فَإِنَّ مَنْ شرَبَ الْخَمْرَ كَانَ مُضَيَّعًا فِي عِرْضِهِ وَمُرُوءَتِهِ، قَالَ: فَبَلَغَ ذَلِكَ رَسُولُ الله -صلى الله عليه وسلم- فَقَالَ: <span style=\"color: #0000ff;\"><strong>صَدَقَ أَبُو بَكْرٍ</strong></span> -مرَّتَيْنِ-\".</p>\n<p>&nbsp;</p>\n<p>ب‌- وهذه خديجة -رضي الله عنها- تقول: \"كلَّا واللَّه لا يُخْزِيكَ اللَّه أبدًا، إنّكَ لَتَصِلُ الرَّحمَ، وتَصْدُقُ الحديثَ، وتَحمِلُ الكَلَّ، وتَكْسِبُ المَعْدومَ، وتَقْرِي الضَّيْفَ وتُعينُ على نَوائبِ الحقِّ\".</p>\n<p>&nbsp;</p>\n<p>ت- ومن خلال المثالين السابقين نلاحظ أن ذلك كان قبل البعثة، ومع ذلك كانت هناك آداب وأخلاق متأصلة فيهم، وقد أقرّها الشرع فيما بعد، مثل الكرم، وإكرام الضيف وغيره مما اتصف به العرب قبل البعثة.</p>\n<p>&nbsp;</p>\n<p>الثاني: أخلاق مُكتَسبة يمكن تحصيلها بالتعلم والتعود عليها، فَعَنْ مُعَاوِيَةَ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>يَا أَيُّهَا النَّاسُ، إِنَّمَا الْعِلْمُ بِالتَّعَلُّمِ، وَالْفِقْهُ بِالتَّفَقُّهِ، وَمَنْ يُرِدِ اللَّهُ بِهِ خَيْرًا يُفَقِّهْهُ فِي الدِّينِ، وَإِنَّمَا يَخْشَى اللَّهَ مِنْ عِبَادِهِ الْعُلَمَاءُ</strong></span>\"(السلسلة الصحيحة: 342)</p>\n<p>&nbsp;</p>\n<p>فمن الأخلاف المكتسبة: التواضع النظام امتصاص الغضب الرضا والقناعة وتربية الأبناء على مكارم الأخلاق، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا وَقُودُهَا النَّاسُ وَالْحِجَارَةُ عَلَيْهَا مَلَائِكَةٌ غِلَاظٌ شِدَادٌ لَا يَعْصُونَ اللَّهَ مَا أَمَرَهُمْ وَيَفْعَلُونَ مَا يُؤْمَرُونَ</strong></span>)[التحريم:6]...</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا....</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "القواعد_العشر_للأخلاق_في_القرآن_الكريم_والسنة_المطهرة.doc",
      "path": "/database/files/القواعد_العشر_للأخلاق_في_القرآن_الكريم_والسنة_المطهرة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%82%D9%88%D8%A7%D8%B9%D8%AF-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-%D9%84%D9%84%D8%A3%D8%AE%D9%84%D8%A7%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A/download-file/364776"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/القواعد-العشر-للأخلاق-في-القرآن-الكري"
}
