{
  "id": 832,
  "title": "الأشهر الحرم ومحرم الحرام فضل ومكانة",
  "slug": "الأشهر-الحرم-ومحرم-الحرام-فضل-ومكانة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة الأشهر الحرم وفضلها 2/وجوب تعظيم الأشهر وزيادة وزر الذنوب فيها 3/قصة ابتداء التاريخ بشهر الله المحرم 4/مشروعية صيام عاشوراء وتحريم اتخاذه مأتمًا\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وللأشهرِ الحُرمِ مكانَةٌ عظيمَةٌ عند اللهِ -سُبحانَهُ-، وهي من أَحبِّ الأيامِ إليه؛ لذلك اختارَها وشرَّفَها على غيرِها، يقولُ سهيلُ بنُ أبي صالح عن أبيه عن كعب قال: \"اختارَ اللهُ الزمانَ، وأحبُّ الزمانِ إلى الله الأشهر الحرم، وأحبُّ الأشهرِ الحرم إلى الله ذو الحجة، وأحبُّ ذي الحجة إلى الله العشر الأُوَل\".\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الحَمدَ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً..\n \nأَمَا بَعْدُ: أَيُهَا الإِخْوَةَ: اتَقُوا اللهَ حَقَ التَقْوَى، واعْلَمُوا أَنَّ اللهَ -تعالى- قَدْ أَنْزَلَ فِي كِتَابِه العَظِيمِ قَوْلًا كَرِيْمًا، أَثْبَتَ فِيهِ دَوْرَةَ الزَمَانِ وَتَقْسِيمَهُ عنْدَمَا خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ، وَأَنَّهُ فَاضَلَ بَيْنَ شُهُورِ العَامِ؛ فَجَعَلَ مِنها أَشْهُرًا حُرُمًا فَقَالَ: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ وَقَاتِلُوا الْمُشْرِكِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ)[التوبة: 36]، وَقَالَ النَّبِيُّ -ﷺ- عِنْدَمَا خَطَبَ النَاسَ فِي حَجَّتِهِ: \"أَلَا إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ: ذُو الْقَعْدَةِ، وَذُو الْحِجَّةِ، وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ\"(وَرَوَاهُ الْبُخَارِيُّ فِي التَّفْسِيرِ وَغَيْرِهِ عَنْ أَبِي بَكْرَة -رَضِيَ اللَّهُ عَنْهُ-)، وفي تَفْسِيرِ الآَيَةِ قَالَ الشَيخُ السعدي: (إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ) أي: فِي قَضَائِهِ وَقَدَرِهِ، (اثْنَا عَشَرَ شَهْرًا) وَهِيَ هَذِهِ الشْهُورَ الْمَعرُوفَةَ، (فِي كِتَابِ اللَّهِ)؛ أي فِي حُكْمِهِ القَدَرِيِ، (يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأرْضَ)، وَأَجْرَى لَيلَهَا وَنَهَارَهَا، وَقَدَّرَ أَوقَاتَها فَقَسَمَها عَلَى هَذِهِ الشهور الاثْنَي عَشَرَ شَهْرًا، (مِنْهَا أَرْبَعَةٌ حُرُمٌ)، وهي: رَجَبُ الفردُ، وذُو القَعدَةِ، وذو الحِجة، والمحرم، وسميت: حُرُمًا؛ لزيادَةِ حُرْمَتِها، وتَحرِيم القتَالِ فيها، وَالحِكْمَةُ مِنْ جَعْلِ الأَشْهُرِ: \"ضَبْطَ التَّوْقِيتِ وَهُوَ مِنْ أُصُولِ إِقَامَةِ نِظَامِ الْأُمَّةِ وَدَفْعِ الْفَوْضَى عَنْ أَحْوَالِهَا\".\n \nوالمراد بقَوْلُهِ -ﷺ-: \"إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ\" تَقْرِيرٌ مِنْهُ -ﷺ-، وَتَثْبِيتٌ لِلْأَمْرِ عَلَى مَا جَعَلَهُ اللَّهُ -تعالى- فِي أَوَّلِ الْأَمْرِ مِنْ غَيْرِ تَقْدِيمٍ وَلَا تَأْخِيرٍ، وَلَا زِيَادَةٍ وَلَا نَقْصٍ، وَلَا نَسِيءٍ وَلَا تَبْدِيلٍ عَادَ إلى أَصلِ الحِسَابِ والوضْعِ الذي اخْتارَهُ اللهُ ووضَعَهُ يَومَ خَلَقَ السَمَاوَاتِ والأَرْضِ، وذلك أن العَرَبَ كانُوا يُؤخِرونَ الْمُحرمَ ليقاتِلوا فيه، وهكذا يؤخرونَهُ كلَ سنةٍ فينتقلُ من شَهرٍ إلى شَهرٍ حتى جَعلُوهُ في جميعِ شُهورِ السَنةِ، فلَما كانتْ السنةُ التي حَجَ فيها النَّبِيُّ -ﷺ- اتَفَقَ أَنْ عادَتْ الأَشهُرُ إلى زَمَنِها المخصُوصِ بها. ومعنى (حُرُمُ) مُحرَّمَةٌ لا يُقاتلُ فيها إِلا مَنْ اعتَدَى، (رَجَبُ مُضَرَ) نُسِبَ إلى مُضَرٍ؛ لأَنَّها كانت تُحَافظُ على تحرِيمِهِ أشدَ من غيرِها.\n \nوللأشهرِ الحُرمِ مكانَةٌ عظيمَةٌ عند اللهِ -سُبحانَهُ-، وهي من أَحبِّ الأيامِ إليه؛ لذلك اختارَها وشرَّفَها على غيرِها، يقولُ سهيلُ بنُ أبي صالح عن أبيه عن كعب قال: \"اختارَ اللهُ الزمانَ، وأحبُّ الزمانِ إلى الله الأشهر الحرم، وأحبُّ الأشهرِ الحرم إلى الله ذو الحجة، وأحبُّ ذي الحجة إلى الله العشر الأُوَل\".\n \nوَقَالَ قَتَادَةُ: \"إِنَّ اللَّهَ اصْطَفَى صَفَايا مِنْ خَلْقِهِ؛ اصْطَفَى مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ رُسُلًا، وَاصْطَفَى مِنَ الْكَلَامِ ذِكْرَه، وَاصْطَفَى مِنَ الْأَرْضِ الْمَسَاجِدَ، وَاصْطَفَى مِنَ الشْهُورِ رَمَضَانَ وَالأَشْهُرَ الحُرُمَ، وَاصْطَفَى مِنَ الْأَيَّامِ يَوْمَ الْجُمُعَةِ، وَاصْطَفَى مِنَ اللَّيَالِي لَيْلَةَ الْقَدْرِ، فَعَظِّموا مَا عَظَّمَ اللَّهُ، فَإِنَّمَا تُعَظَّمُ الْأُمُورُ بِمَا عَظَّمَهَا اللَّهُ بِهِ عِنْدَ أَهْلِ الْفَهْمِ وَأَهْلِ الْعَقْلِ\".\n \nأيها الإخوة: ولذلك شُرع للمؤمن تَعظيمُ هذه الأشهر وهو من تعظيمِ شعائرِ الله، ودليلٌ على تقواه عز في علاه، فقد قال تعالى: (ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ)[الحج: 32]، وقال تعالى: (ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ)[الحج: 30].\n \nوكان العربُ في الجاهلية يعظّمون هذه الأشهر تعظيمًا شَديدًا، ويحرّمون القتال فيها، لحرمَتها ومكانتِها عندهم، يقول ابن كثير -رحمه الله-: \"كان الرجلُ يلقَى قاتلَ أبيهِ في الأشهُرِ الحرمِ فلا يمُدُّ إليه يدَه\"، ولقد اجتهد العلماء في التماس الحكمة من تعظيم هذه الأشهر هذا التعظيم، والسِّر في ترتيبها على هذا الترتيب فكانت ثلاثة سَرْدٌ وواحدٌ فرد؛ لأجل أداء مناسك الحج والعمرة، فحُرِّمَ قبلَ شهرِ الحجِ شهرٌ، وهو ذو القعدة؛ لأنهم يقعدون فيه عن القتال، وحُرِّمَ شَهْرُ ذي الحجة؛ لأنهم يوقعون فيه الحج، ويشتغلون فيه بأداء المناسك، وحُرم بعده شهرُ آخر، وهو المحرم؛ ليرجعوا فيه إلى نائي أقصى بلادهم آمنين، وحُرِّم رجبٌ في وسط الحول، لأجل زيارة البيت والاعتمار به، لمن يقدم إليه من أقصى جزيرة العرب، فيزوره ثم يعود إلى وطنه فيه آمنا.\n \nأيها الإخوة: يقول الله -تعالى-: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ)[الأنعام: 160] قال الشيخ السعدي: (مَنْ جَاءَ بِالْحَسَنَةِ) القولية والفعلية، الظاهرة والباطنة، المتعلقة بحق الله أو حق خلقه، (فَلَهُ عَشْرُ أَمْثَالِهَا) هذا أقل ما يكون من التضعيف، (وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلا يُجْزَى إِلا مِثْلَهَا)، وهذا من تمام عدله تعالى وإحسانه، وأنه لا يظلم مثقال ذرة، ولهذا قال: (وَهُمْ لا يُظْلَمُونَ)، أما الأشهر الحرم فقد عَظَّم الله فيهن الذنب لعظمتها، وضاعف فيها الأجر، وعظم ثوابَ العملِ الصالح، وإجزالَ المثوبة للمؤمنين المتقين المعظمين لحرمات الله فيها، ولذلك قالَ بعدَ ذكر الأَشْهُرَ الحُرُمَ: (فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ)، قال القرطبيُ في تفسيره: \"(لَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ) بِارْتِكَابِ الذُّنُوبِ؛ لِأَنَّ اللَّهَ -سُبْحَانَهُ- إِذَا عَظَّمَ شَيْئًا مِنْ جِهَةٍ وَاحِدَةٍ صَارَتْ لَهُ حُرْمَةٌ وَاحِدَةٌ وَإِذَا عَظَّمَهُ مِنْ جِهَتَيْنِ أَوْ جِهَاتٍ صَارَتْ حُرْمَتُهُ مُتَعَدِّدَةً فَيُضَاعَفُ فِيهِ الْعِقَابُ بِالْعَمَلِ السَّيِّئِ كَمَا يُضَاعَفُ الثَّوَابُ بِالْعَمَلِ الصَّالِحِ. فَإِنَّ مَنْ أَطَاعَ اللَّهَ فِي الشَّهْرِ الحَرَامِ فِي البَلَدِ الحَرَامِ لَيْسَ ثَوَابُهُ ثَوَابَ مَنْ أَطَاعَهُ فِي الشَّهْرِ الْحَلَالِ فِي الْبَلَدِ الْحَرَامِ، وَمَنْ أَطَاعَهُ فِي الشَّهْرِ الْحَلَالِ فِي الْبَلَدِ الْحَرَامِ لَيْسَ ثَوَابُهُ ثَوَابَ مَنْ أَطَاعَهُ فِي شَهْرٍ حَلَالٍ فِي بَلَدٍ حَلَالٍ، وقال في \"التحرير والتنوير\": \"قَوْلِهِ: (فَلا تَظْلِمُوا) أَيْ لَا يَظْلِمْ كُلُّ وَاحِدٍ نَفْسَهُ، وَوَجْهُ تَخْصِيصِ الْمَعَاصِي فِي هَذِهِ الْأَشْهُرِ بِالنَّهْيِ: أَنَّ اللَّهَ جَعَلَهَا مَوَاقِيتَ لِلْعِبَادَةِ، فَإِنْ لَمْ يَكُنْ أَحَدٌ مُتَلَبِّسًا بِالْعِبَادَةِ فِيهَا فَلْيُكَنْ غَيْرَ مُتَلَبِّسٍ بِالْمَعَاصِي، وَلَيْسَ النَّهْيُ عَنِ الْمَعَاصِي فِيهَا بِمُقْتَضٍ أَنَّ الْمَعَاصِيَ فِي غَيْرِ هَذِهِ الْأَشْهُرِ لَيْسَتْ مَنْهِيًّا عَنْهَا، بَلِ الْمُرَادُ أَنَّ الْمَعْصِيَةَ فِيهَا أَعْظَمُ، وَأَنَّ الْعَمَلَ الصَّالِحَ فِيهَا أَكْثَرُ أَجْرًا، وَنَظِيرُهُ قَوْلُهُ تعالى: (وَلا فُسُوقَ وَلا جِدالَ فِي الْحَجِّ)[الْبَقَرَة: 197]، فَإِنَّ الْفُسُوقَ مَنْهِيٌّ عَنْهُ فِي الْحَجِّ وَفِي غَيْرِهِ.\n \nوقال بعض أهل العلم: لا يبعد أن الله -تعالى- يعلم أن وقوع الطاعة في هذه الأوقات أكثرُ تأثيرًا في طهارة النفس، ووقوع المعاصي فيها أقوى تأثيرًا في خُبث النفس.\n \nنسأل اللهَ -تعالى- أن يجعلنا من المعظِّمين لهذه الأشهر، وأن يعيننا فيها على ذِكْره وشُكره، وحُسن عبادته، ونعوذ به سبحانه أن نكون فيها من الغافلين، وصلى اللهُ وسلم على نبيّنا محمد، وعلى آله، وصحبه وسلم.\n \n \nالخطبة الثانية:\n \nأيها الإخوة: وفاتحةُ العام الهجري: شهرُ الله المحرم، وهو غُرةُ العام الهجري، وقد شرفه رسولُ الله -ﷺ- فسماه: شهرُ الله، وإِضافتُهُ إلى الله تدل على شرفه وفضله؛ فإن الله -تعالى- لا يضيف إليه إلا خواص مخلوقاته؛ كما نسب محمدا وإبراهيم وإسحاق ويعقوب وغيرهم من الأنبياء إلى عبوديته، ونسب إليه بيته وناقته.\n \nأيها الإخوة: وفي قصة ابتداء التاريخ بشهر الله المحرم، يقول ابن كثير: \"رُفِعَ إِلَى عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- صَكٌّ مَكْتُوبٌ لِرَجُلٍ عَلَى آخَرَ بِدَيْنٍ يَحِلُّ عَلَيْهِ فِي شَعْبَانَ، فَقَالَ: أَيُّ شَعْبَانَ؟ أَمِنْ هَذِهِ السَّنَةِ أَمِ الَّتِي قَبْلَهَا أَمِ الَّتِي بَعْدَهَا؟ ثُمَّ جَمَعَ النَّاسَ، فَقَالَ: ضَعُوا للنَّاسِ شَيْئًا يَعرِفُونَ فِيهِ حُلُولَ دُيُونِهِمْ، يُقَالُ: فَأَرَادَ بَعْضُهُمْ أَنْ يُؤَرِّخُوا كَمَا تُؤَرِّخُ الْفُرْسُ بِمُلُوكِهِمْ، كُلَّمَا هَلَكَ مَلِكٌ أَرَّخُوا مِنْ تَارِيخِ وِلَايَةِ الَّذِي بَعْدَهُ، فَكَرِهُوا ذَلِكَ، وَمِنْهُمْ مَنْ قَالَ: أَرِّخُوا بِتَارِيخِ الرُّومِ مِنْ زَمَانِ إِسْكَنْدَرَ فَكَرِهُوا ذَلِكَ، وَلِطُولِهِ أَيْضًا، وَقَالَ قَائِلُونَ: أَرِّخُوا مِنْ مَوْلِدِ رَسُولُ اللَّهِ -ﷺ-، وَقَالَ آخَرُونَ: مِنْ مَبْعَثِهِ -ﷺ-، وَأَشَارَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- وَآخَرُونَ: أَنْ يُؤَرَّخَ مِنْ هِجْرَتِهِ مِنْ مَكَّةَ إِلَى الْمَدِينَةِ لِظُهُورِهِ لِكُلِّ أَحَدٍ فَإِنَّهُ أَظْهَرُ مِنَ الْمَوْلِدِ وَالْمَبْعَثِ؛ فَاسْتَحْسَنَ ذَلِكَ عُمَرُ وَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُم-، فَأَمَرَ عُمَرُ أَنْ يُؤَرَّخَ مِنْ هِجْرَةِ رَسُولِ اللَّهِ -ﷺ-، وَأَرَّخُوا مِنْ أَوَّلِ تِلْكَ السَّنَةِ مِنْ مُحَرَّمِهَا، وَالْجُمْهُورُ عَلَى أَنَّ أَوَّلَ السَّنَةِ مِنَ الْمُحَرَّمِ؛ لِأَنَّهُ أَضْبَطُ لِئَلَّا تَخْتَلِفَ الشُّهُورُ، فَإِنَّ الْمُحَرَّمَ أَوَّلُ السَّنَةِ الْهِلَالِيَّةِ الْعَرَبِيَّةِ، وكان يوم 1 المحرم من عام 17 للهجرة بداية أول سنة هجرية بعد اعتماد التقويم الهجري.\n \nومن أفضل الأعمال التي يتقرب بها العبد إلى الله: الصيام في شهر الله الْمُحرم، قَالَ رَسُولُ اللهِ -ﷺ-: \"أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ: شَهْرُ اللهِ الْمُحَرَّمُ، وَأَفْضَلُ الصَّلَاةِ بَعْدَ الْفَرِيضَةِ: صَلَاةُ اللَّيْلِ\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-)، قال النووي: \"وهذا تَصْرِيحٌ مِنْهُ ﷺ بِأَنَّهُ أَفْضَلُ الشُّهُورِ لِلصَّوْمِ\".\n \nفحري بالمسلم أن يُكْثِرَ مِنْ صِيَامِ التَطَوعِ فِي مُحَرَّمِ لِمَا لَهُ مِنْ أَجْرٍ عَظِيمٍ، قال ابنُ رجب: \"وصيامه أفضل من صيام الأشهر الحرم وأفضل التطوع المطلق بالصيام صيام المحرم\".\n \nوأما اتخاذه مأتمًا كما تفعله الرافضة لأجل قتل الحسين بن علي -رضي الله عنه- فهو من عمل الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا، ولم يأمر الله ولا رسوله باتخاذ أيام مصائب الأنبياء وموتهم مأتمًا فكيف بمن دونهم؟\n \nأسأل الله للجميع الهداية والتوفيق، وصلوا وسلموا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة الأشهر الحرم وفضلها 2/وجوب تعظيم الأشهر وزيادة وزر الذنوب فيها 3/قصة ابتداء التاريخ بشهر الله المحرم 4/مشروعية صيام عاشوراء وتحريم اتخاذه مأتمًا</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وللأشهرِ الحُرمِ مكانَةٌ عظيمَةٌ عند اللهِ -سُبحانَهُ-، وهي من أَحبِّ الأيامِ إليه؛ لذلك اختارَها وشرَّفَها على غيرِها، يقولُ سهيلُ بنُ أبي صالح عن أبيه عن كعب قال: \"اختارَ اللهُ الزمانَ، وأحبُّ الزمانِ إلى الله الأشهر الحرم، وأحبُّ الأشهرِ الحرم إلى الله ذو الحجة، وأحبُّ ذي الحجة إلى الله العشر الأُوَل\".</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377705\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الحَمدَ للهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِراً..</p>\n<p>&nbsp;</p>\n<p>أَمَا بَعْدُ: أَيُهَا الإِخْوَةَ: اتَقُوا اللهَ حَقَ التَقْوَى، واعْلَمُوا أَنَّ اللهَ -تعالى- قَدْ أَنْزَلَ فِي كِتَابِه العَظِيمِ قَوْلًا كَرِيْمًا، أَثْبَتَ فِيهِ دَوْرَةَ الزَمَانِ وَتَقْسِيمَهُ عنْدَمَا خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ، وَأَنَّهُ فَاضَلَ بَيْنَ شُهُورِ العَامِ؛ فَجَعَلَ مِنها أَشْهُرًا حُرُمًا فَقَالَ: (<span style=\"color:#ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ذَلِكَ الدِّينُ الْقَيِّمُ فَلَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ وَقَاتِلُوا الْمُشْرِكِينَ كَافَّةً كَمَا يُقَاتِلُونَكُمْ كَافَّةً وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ</span>)[التوبة: 36]، وَقَالَ النَّبِيُّ -ﷺ- عِنْدَمَا خَطَبَ النَاسَ فِي حَجَّتِهِ: \"<span style=\"color:#008000;\">أَلَا إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ، السَّنَةُ اثْنَا عَشَرَ شَهْرًا، مِنْهَا أَرْبَعَةٌ حُرُمٌ، ثَلَاثَةٌ مُتَوَالِيَاتٌ: ذُو الْقَعْدَةِ، وَذُو الْحِجَّةِ، وَالْمُحَرَّمُ، وَرَجَبُ مُضَرَ الَّذِي بَيْنَ جُمَادَى وَشَعْبَانَ</span>\"(وَرَوَاهُ الْبُخَارِيُّ فِي التَّفْسِيرِ وَغَيْرِهِ عَنْ أَبِي بَكْرَة -رَضِيَ اللَّهُ عَنْهُ-)، وفي تَفْسِيرِ الآَيَةِ قَالَ الشَيخُ السعدي: (<span style=\"color:#ff0000;\">إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ</span>) أي: فِي قَضَائِهِ وَقَدَرِهِ، (<span style=\"color:#ff0000;\">اثْنَا عَشَرَ شَهْرًا</span>) وَهِيَ هَذِهِ الشْهُورَ الْمَعرُوفَةَ، (<span style=\"color:#ff0000;\">فِي كِتَابِ اللَّهِ</span>)؛ أي فِي حُكْمِهِ القَدَرِيِ، (<span style=\"color:#ff0000;\">يَوْمَ خَلَقَ السَّمَاوَاتِ وَالأرْضَ</span>)، وَأَجْرَى لَيلَهَا وَنَهَارَهَا، وَقَدَّرَ أَوقَاتَها فَقَسَمَها عَلَى هَذِهِ الشهور الاثْنَي عَشَرَ شَهْرًا، (<span style=\"color:#ff0000;\">مِنْهَا أَرْبَعَةٌ حُرُمٌ</span>)، وهي: رَجَبُ الفردُ، وذُو القَعدَةِ، وذو الحِجة، والمحرم، وسميت: حُرُمًا؛ لزيادَةِ حُرْمَتِها، وتَحرِيم القتَالِ فيها، وَالحِكْمَةُ مِنْ جَعْلِ الأَشْهُرِ: \"<span style=\"color:#008000;\">ضَبْطَ التَّوْقِيتِ وَهُوَ مِنْ أُصُولِ إِقَامَةِ نِظَامِ الْأُمَّةِ وَدَفْعِ الْفَوْضَى عَنْ أَحْوَالِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>والمراد بقَوْلُهِ -ﷺ-: \"<span style=\"color:#0000ff;\">إِنَّ الزَّمَانَ قَدِ اسْتَدَارَ كَهَيْئَتِهِ يَوْمَ خَلَقَ اللَّهُ السَّمَوَاتِ وَالْأَرْضَ</span>\" تَقْرِيرٌ مِنْهُ -ﷺ-، وَتَثْبِيتٌ لِلْأَمْرِ عَلَى مَا جَعَلَهُ اللَّهُ -تعالى- فِي أَوَّلِ الْأَمْرِ مِنْ غَيْرِ تَقْدِيمٍ وَلَا تَأْخِيرٍ، وَلَا زِيَادَةٍ وَلَا نَقْصٍ، وَلَا نَسِيءٍ وَلَا تَبْدِيلٍ عَادَ إلى أَصلِ الحِسَابِ والوضْعِ الذي اخْتارَهُ اللهُ ووضَعَهُ يَومَ خَلَقَ السَمَاوَاتِ والأَرْضِ، وذلك أن العَرَبَ كانُوا يُؤخِرونَ الْمُحرمَ ليقاتِلوا فيه، وهكذا يؤخرونَهُ كلَ سنةٍ فينتقلُ من شَهرٍ إلى شَهرٍ حتى جَعلُوهُ في جميعِ شُهورِ السَنةِ، فلَما كانتْ السنةُ التي حَجَ فيها النَّبِيُّ -ﷺ- اتَفَقَ أَنْ عادَتْ الأَشهُرُ إلى زَمَنِها المخصُوصِ بها. ومعنى (حُرُمُ) مُحرَّمَةٌ لا يُقاتلُ فيها إِلا مَنْ اعتَدَى، (رَجَبُ مُضَرَ) نُسِبَ إلى مُضَرٍ؛ لأَنَّها كانت تُحَافظُ على تحرِيمِهِ أشدَ من غيرِها.</p>\n<p>&nbsp;</p>\n<p>وللأشهرِ الحُرمِ مكانَةٌ عظيمَةٌ عند اللهِ -سُبحانَهُ-، وهي من أَحبِّ الأيامِ إليه؛ لذلك اختارَها وشرَّفَها على غيرِها، يقولُ سهيلُ بنُ أبي صالح عن أبيه عن كعب قال: \"<span style=\"color:#008000;\">اختارَ اللهُ الزمانَ، وأحبُّ الزمانِ إلى الله الأشهر الحرم، وأحبُّ الأشهرِ الحرم إلى الله ذو الحجة، وأحبُّ ذي الحجة إلى الله العشر الأُوَل</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ قَتَادَةُ: \"<span style=\"color:#008000;\">إِنَّ اللَّهَ اصْطَفَى صَفَايا مِنْ خَلْقِهِ؛ اصْطَفَى مِنَ الْمَلَائِكَةِ رُسُلًا وَمِنَ النَّاسِ رُسُلًا، وَاصْطَفَى مِنَ الْكَلَامِ ذِكْرَه، وَاصْطَفَى مِنَ الْأَرْضِ الْمَسَاجِدَ، وَاصْطَفَى مِنَ الشْهُورِ رَمَضَانَ وَالأَشْهُرَ الحُرُمَ، وَاصْطَفَى مِنَ الْأَيَّامِ يَوْمَ الْجُمُعَةِ، وَاصْطَفَى مِنَ اللَّيَالِي لَيْلَةَ الْقَدْرِ، فَعَظِّموا مَا عَظَّمَ اللَّهُ، فَإِنَّمَا تُعَظَّمُ الْأُمُورُ بِمَا عَظَّمَهَا اللَّهُ بِهِ عِنْدَ أَهْلِ الْفَهْمِ وَأَهْلِ الْعَقْلِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ولذلك شُرع للمؤمن تَعظيمُ هذه الأشهر وهو من تعظيمِ شعائرِ الله، ودليلٌ على تقواه عز في علاه، فقد قال تعالى: (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ شَعَائِرَ اللَّهِ فَإِنَّهَا مِنْ تَقْوَى الْقُلُوبِ</span>)[الحج: 32]، وقال تعالى: (<span style=\"color:#ff0000;\">ذَلِكَ وَمَنْ يُعَظِّمْ حُرُمَاتِ اللَّهِ فَهُوَ خَيْرٌ لَهُ عِنْدَ رَبِّهِ</span>)[الحج: 30].</p>\n<p>&nbsp;</p>\n<p>وكان العربُ في الجاهلية يعظّمون هذه الأشهر تعظيمًا شَديدًا، ويحرّمون القتال فيها، لحرمَتها ومكانتِها عندهم، يقول ابن كثير -رحمه الله-: \"<span style=\"color:#008000;\">كان الرجلُ يلقَى قاتلَ أبيهِ في الأشهُرِ الحرمِ فلا يمُدُّ إليه يدَه</span>\"، ولقد اجتهد العلماء في التماس الحكمة من تعظيم هذه الأشهر هذا التعظيم، والسِّر في ترتيبها على هذا الترتيب فكانت ثلاثة سَرْدٌ وواحدٌ فرد؛ لأجل أداء مناسك الحج والعمرة، فحُرِّمَ قبلَ شهرِ الحجِ شهرٌ، وهو ذو القعدة؛ لأنهم يقعدون فيه عن القتال، وحُرِّمَ شَهْرُ ذي الحجة؛ لأنهم يوقعون فيه الحج، ويشتغلون فيه بأداء المناسك، وحُرم بعده شهرُ آخر، وهو المحرم؛ ليرجعوا فيه إلى نائي أقصى بلادهم آمنين، وحُرِّم رجبٌ في وسط الحول، لأجل زيارة البيت والاعتمار به، لمن يقدم إليه من أقصى جزيرة العرب، فيزوره ثم يعود إلى وطنه فيه آمنا.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: يقول الله -تعالى-: (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَى إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ</span>)[الأنعام: 160] قال الشيخ السعدي: (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ</span>) القولية والفعلية، الظاهرة والباطنة، المتعلقة بحق الله أو حق خلقه، (<span style=\"color:#ff0000;\">فَلَهُ عَشْرُ أَمْثَالِهَا</span>) هذا أقل ما يكون من التضعيف، (<span style=\"color:#ff0000;\">وَمَنْ جَاءَ بِالسَّيِّئَةِ فَلا يُجْزَى إِلا مِثْلَهَا</span>)، وهذا من تمام عدله تعالى وإحسانه، وأنه لا يظلم مثقال ذرة، ولهذا قال: (<span style=\"color:#ff0000;\">وَهُمْ لا يُظْلَمُونَ</span>)، أما الأشهر الحرم فقد عَظَّم الله فيهن الذنب لعظمتها، وضاعف فيها الأجر، وعظم ثوابَ العملِ الصالح، وإجزالَ المثوبة للمؤمنين المتقين المعظمين لحرمات الله فيها، ولذلك قالَ بعدَ ذكر الأَشْهُرَ الحُرُمَ: (<span style=\"color:#ff0000;\">فَلا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>)، قال القرطبيُ في تفسيره: \"(<span style=\"color:#ff0000;\">لَا تَظْلِمُوا فِيهِنَّ أَنْفُسَكُمْ</span>) بِارْتِكَابِ الذُّنُوبِ؛ لِأَنَّ اللَّهَ -سُبْحَانَهُ- إِذَا عَظَّمَ شَيْئًا مِنْ جِهَةٍ وَاحِدَةٍ صَارَتْ لَهُ حُرْمَةٌ وَاحِدَةٌ وَإِذَا عَظَّمَهُ مِنْ جِهَتَيْنِ أَوْ جِهَاتٍ صَارَتْ حُرْمَتُهُ مُتَعَدِّدَةً فَيُضَاعَفُ فِيهِ الْعِقَابُ بِالْعَمَلِ السَّيِّئِ كَمَا يُضَاعَفُ الثَّوَابُ بِالْعَمَلِ الصَّالِحِ. فَإِنَّ مَنْ أَطَاعَ اللَّهَ فِي الشَّهْرِ الحَرَامِ فِي البَلَدِ الحَرَامِ لَيْسَ ثَوَابُهُ ثَوَابَ مَنْ أَطَاعَهُ فِي الشَّهْرِ الْحَلَالِ فِي الْبَلَدِ الْحَرَامِ، وَمَنْ أَطَاعَهُ فِي الشَّهْرِ الْحَلَالِ فِي الْبَلَدِ الْحَرَامِ لَيْسَ ثَوَابُهُ ثَوَابَ مَنْ أَطَاعَهُ فِي شَهْرٍ حَلَالٍ فِي بَلَدٍ حَلَالٍ، وقال في \"التحرير والتنوير\": \"قَوْلِهِ: (<span style=\"color:#ff0000;\">فَلا تَظْلِمُوا</span>) أَيْ لَا يَظْلِمْ كُلُّ وَاحِدٍ نَفْسَهُ، وَوَجْهُ تَخْصِيصِ الْمَعَاصِي فِي هَذِهِ الْأَشْهُرِ بِالنَّهْيِ: أَنَّ اللَّهَ جَعَلَهَا مَوَاقِيتَ لِلْعِبَادَةِ، فَإِنْ لَمْ يَكُنْ أَحَدٌ مُتَلَبِّسًا بِالْعِبَادَةِ فِيهَا فَلْيُكَنْ غَيْرَ مُتَلَبِّسٍ بِالْمَعَاصِي، وَلَيْسَ النَّهْيُ عَنِ الْمَعَاصِي فِيهَا بِمُقْتَضٍ أَنَّ الْمَعَاصِيَ فِي غَيْرِ هَذِهِ الْأَشْهُرِ لَيْسَتْ مَنْهِيًّا عَنْهَا، بَلِ الْمُرَادُ أَنَّ الْمَعْصِيَةَ فِيهَا أَعْظَمُ، وَأَنَّ الْعَمَلَ الصَّالِحَ فِيهَا أَكْثَرُ أَجْرًا، وَنَظِيرُهُ قَوْلُهُ تعالى: (<span style=\"color:#ff0000;\">وَلا فُسُوقَ وَلا جِدالَ فِي الْحَجِّ</span>)[الْبَقَرَة: 197]، فَإِنَّ الْفُسُوقَ مَنْهِيٌّ عَنْهُ فِي الْحَجِّ وَفِي غَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>وقال بعض أهل العلم: لا يبعد أن الله -تعالى- يعلم أن وقوع الطاعة في هذه الأوقات أكثرُ تأثيرًا في طهارة النفس، ووقوع المعاصي فيها أقوى تأثيرًا في خُبث النفس.</p>\n<p>&nbsp;</p>\n<p>نسأل اللهَ -تعالى- أن يجعلنا من المعظِّمين لهذه الأشهر، وأن يعيننا فيها على ذِكْره وشُكره، وحُسن عبادته، ونعوذ به سبحانه أن نكون فيها من الغافلين، وصلى اللهُ وسلم على نبيّنا محمد، وعلى آله، وصحبه وسلم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وفاتحةُ العام الهجري: شهرُ الله المحرم، وهو غُرةُ العام الهجري، وقد شرفه رسولُ الله -ﷺ- فسماه: شهرُ الله، وإِضافتُهُ إلى الله تدل على شرفه وفضله؛ فإن الله -تعالى- لا يضيف إليه إلا خواص مخلوقاته؛ كما نسب محمدا وإبراهيم وإسحاق ويعقوب وغيرهم من الأنبياء إلى عبوديته، ونسب إليه بيته وناقته.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وفي قصة ابتداء التاريخ بشهر الله المحرم، يقول ابن كثير: \"رُفِعَ إِلَى عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- صَكٌّ مَكْتُوبٌ لِرَجُلٍ عَلَى آخَرَ بِدَيْنٍ يَحِلُّ عَلَيْهِ فِي شَعْبَانَ، فَقَالَ: أَيُّ شَعْبَانَ؟ أَمِنْ هَذِهِ السَّنَةِ أَمِ الَّتِي قَبْلَهَا أَمِ الَّتِي بَعْدَهَا؟ ثُمَّ جَمَعَ النَّاسَ، فَقَالَ: ضَعُوا للنَّاسِ شَيْئًا يَعرِفُونَ فِيهِ حُلُولَ دُيُونِهِمْ، يُقَالُ: فَأَرَادَ بَعْضُهُمْ أَنْ يُؤَرِّخُوا كَمَا تُؤَرِّخُ الْفُرْسُ بِمُلُوكِهِمْ، كُلَّمَا هَلَكَ مَلِكٌ أَرَّخُوا مِنْ تَارِيخِ وِلَايَةِ الَّذِي بَعْدَهُ، فَكَرِهُوا ذَلِكَ، وَمِنْهُمْ مَنْ قَالَ: أَرِّخُوا بِتَارِيخِ الرُّومِ مِنْ زَمَانِ إِسْكَنْدَرَ فَكَرِهُوا ذَلِكَ، وَلِطُولِهِ أَيْضًا، وَقَالَ قَائِلُونَ: أَرِّخُوا مِنْ مَوْلِدِ رَسُولُ اللَّهِ -ﷺ-، وَقَالَ آخَرُونَ: مِنْ مَبْعَثِهِ -ﷺ-، وَأَشَارَ عَلِيُّ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- وَآخَرُونَ: أَنْ يُؤَرَّخَ مِنْ هِجْرَتِهِ مِنْ مَكَّةَ إِلَى الْمَدِينَةِ لِظُهُورِهِ لِكُلِّ أَحَدٍ فَإِنَّهُ أَظْهَرُ مِنَ الْمَوْلِدِ وَالْمَبْعَثِ؛ فَاسْتَحْسَنَ ذَلِكَ عُمَرُ وَالصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُم-، فَأَمَرَ عُمَرُ أَنْ يُؤَرَّخَ مِنْ هِجْرَةِ رَسُولِ اللَّهِ -ﷺ-، وَأَرَّخُوا مِنْ أَوَّلِ تِلْكَ السَّنَةِ مِنْ مُحَرَّمِهَا، وَالْجُمْهُورُ عَلَى أَنَّ أَوَّلَ السَّنَةِ مِنَ الْمُحَرَّمِ؛ لِأَنَّهُ أَضْبَطُ لِئَلَّا تَخْتَلِفَ الشُّهُورُ، فَإِنَّ الْمُحَرَّمَ أَوَّلُ السَّنَةِ الْهِلَالِيَّةِ الْعَرَبِيَّةِ، وكان يوم 1 المحرم من عام 17 للهجرة بداية أول سنة هجرية بعد اعتماد التقويم الهجري.</p>\n<p>&nbsp;</p>\n<p>ومن أفضل الأعمال التي يتقرب بها العبد إلى الله: الصيام في شهر الله الْمُحرم، قَالَ رَسُولُ اللهِ -ﷺ-: \"<span style=\"color:#0000ff;\">أَفْضَلُ الصِّيَامِ بَعْدَ رَمَضَانَ: شَهْرُ اللهِ الْمُحَرَّمُ، وَأَفْضَلُ الصَّلَاةِ بَعْدَ الْفَرِيضَةِ: صَلَاةُ اللَّيْلِ</span>\"(رواه مسلم عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ-)، قال النووي: \"<span style=\"color:#008000;\">وهذا تَصْرِيحٌ مِنْهُ ﷺ بِأَنَّهُ أَفْضَلُ الشُّهُورِ لِلصَّوْمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>فحري بالمسلم أن يُكْثِرَ مِنْ صِيَامِ التَطَوعِ فِي مُحَرَّمِ لِمَا لَهُ مِنْ أَجْرٍ عَظِيمٍ، قال ابنُ رجب: \"<span style=\"color:#008000;\">وصيامه أفضل من صيام الأشهر الحرم وأفضل التطوع المطلق بالصيام صيام المحرم</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما اتخاذه مأتمًا كما تفعله الرافضة لأجل قتل الحسين بن علي -رضي الله عنه- فهو من عمل الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا، ولم يأمر الله ولا رسوله باتخاذ أيام مصائب الأنبياء وموتهم مأتمًا فكيف بمن دونهم؟</p>\n<p>&nbsp;</p>\n<p>أسأل الله للجميع الهداية والتوفيق، وصلوا وسلموا...</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأشهر_الحرم_ومحرم_الحرام_فضل_ومكانة.doc",
      "path": "/database/files/الأشهر_الحرم_ومحرم_الحرام_فضل_ومكانة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AD%D8%B1%D9%85-%D9%88%D9%85%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D8%A7%D9%85-%D9%81%D8%B6%D9%84-%D9%88%D9%85%D9%83%D8%A7%D9%86%D8%A9/download-file/377699"
    },
    {
      "name": "الأشهر_الحرم_ومحرم_الحرام_فضل_ومكانة.pdf",
      "path": "/database/files/الأشهر_الحرم_ومحرم_الحرام_فضل_ومكانة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B4%D9%87%D8%B1-%D8%A7%D9%84%D8%AD%D8%B1%D9%85-%D9%88%D9%85%D8%AD%D8%B1%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D8%A7%D9%85-%D9%81%D8%B6%D9%84-%D9%88%D9%85%D9%83%D8%A7%D9%86%D8%A9/download-file/377700"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار الشهور الهجرية",
      "link": "https://khutabaa.com/ar/posts_category/3879"
    },
    {
      "name": "عاشوراء",
      "link": "https://khutabaa.com/ar/posts_category/3884"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأشهر-الحرم-ومحرم-الحرام-فضل-ومكانة"
}
