{
  "id": 53,
  "title": "التحذير من المماطلة",
  "slug": "التحذير-من-المماطلة",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "جمعة الحلبوسي"
  },
  "rawContent": "عناصر الخطبة\n                        1/خطورة الدَّيْن ومفاسده 2/تشديد الإسلام في الديون 3/وجوب المسارعة إلى سداد الديون 4/نصائح لتجنب الديون والمسارعة إلى قضائها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    احذروا من الدَّين، فالنبي -صلى الله عليه وسلم- عندما رفض الصلاة على من كان بذمته دَيْن؛ لينبّه الأمة على خطورة الدَّيْن لما فيه من المفاسد على مستوى الفرد والمجتمع، والإسراع في سدّه من قبل فوات الأوان، فالإنسان مهما عمل من الطاعات لن يدخل الجنة ما دام بذمته دَيْن.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، بلَّغ الرسالة، وأدَّى الأمانة، ونصح الأمة، وجاهَد في الله حقّ جهاده، صلى الله عليه وعلى آله وأزواجه وصحبه والتابعين له بإحسان إلى يوم الدين.\n \nأما بعد: فأنصت معي -أيها المسلم الكريم- إلى الصحابي الجليل سَلَمَة بن الأَكْوَعِ -رضي الله عنه- وهو يروي لنا مشهدًا جرى أمامه، فيقول: كُنَّا جُلُوسًا عِنْدَ النَّبِي -صلى الله عليه وسلم- إِذْ أُتِيَ بِجَنَازَةٍ، فَقَالُوا: صَلِّ عَلَيْهَا، فَقَالَ: \"هَلْ عَلَيْهِ دَيْنٌ؟ قَالُوا: لاَ، قَالَ: فَهَلْ تَرَكَ شَيْئًا؟ قَالُوا: لاَ، فَصَلَّى عَلَيْهِ، ثُمَّ أُتِيَ بِجَنَازَةٍ أُخْرَى، فَقَالُوا: يَا رَسُولَ اللَّهِ، صَلِّ عَلَيْهَا، قَالَ: هَلْ عَلَيْهِ دَيْنٌ؟ قِيلَ: نَعَمْ، قَالَ: فَهَلْ تَرَكَ شَيْئًا؟ قَالُوا: ثَلاَثَةَ دَنَانِيرَ، فَصَلَّى عَلَيْهَا، ثُمَّ أُتِيَ بِالثَّالِثَةِ، فَقَالُوا: صَلِّ عَلَيْهَا، قَالَ: هَلْ تَرَكَ شَيْئًا؟ قَالُوا لاَ، قَالَ: فَهَلْ عَلَيْهِ دَيْنٌ؟ قَالُوا: ثَلاَثَةُ دَنَانِيرَ، قَالَ: صَلُّوا عَلَى صَاحِبِكُمْ، قَالَ أَبُو قَتَادَةَ: صَلِّ عَلَيْهِ يَا رَسُولَ اللَّهِ وَعَلَيَّ دَيْنُهُ، فَصَلَّى عَلَيْهِ\"(رواه البخاري 2289).\n \nأنا أروي هذا المشهد اليوم من أجل أن أقول لكم يا مسلمون: احذروا من الدَّين، فالنبي -صلى الله عليه وسلم- عندما رفض الصلاة على من كان بذمته دين؛ لينبّه الأمة على خطورة الدين لِما فيه من المفاسد على مستوى الفرد والمجتمع، والإسراع في سدّه من قبل فوات الأوان، فالإنسان مهما عمل من الطاعات لن يدخل الجنة ما دام بذمته دَيْن.\n \nإن الذي يستدين من الناس وينوي عدم الوفاء، أو ينوي المماطلة بالسداد مع إمكانية الوفاء، فهذا سماه النبي -صلى الله عليه وسلم- الظالم، قال رَسُولَ اللهِ -صلى الله عليه وسلم-: \"مَطْلُ الْغَنِيِّ ظُلْمٌ\"(رواه مسلم 1564)، والمطل هو: التأخير، فمماطلة القادر على السداد، وانتحاله الأعذار الكاذبة للتهرب من الوفاء بدَينه، ظلم منه للدائن، وظلم منه للمجتمع؛ لأنه سيخيف القادرين، وسيحول بينهم وبين مساعدة المحتاجين، لفِقدان الثقة في السداد، فإذا كان الغريم غنيًّا وَمَطَلَهُ وَسَوَّفَ به، فهو ظالم له، والظلم محرَّم قليلُه وكثيره.(الاستذكار لابن عبدالبر 6/492).\n \nوقد أتى الوعيد الشديد في الظالمين؛ قال -تعالى-: (وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا)[طه:111]، وقال -تعالى-: (وَمَنْ يَظْلِمْ مِنْكُمْ نُذِقْهُ عَذَابًا كَبِيرًا)[الفرقان:19]، أما العاجز عن الأداء فلا يعتبر ظالمًا بتأخيره الأداء، بل هو معسر، والمعسر قال الله -تعالى- عنه: (وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ)[البقرة:280].\n \nوقال رَسُولِ اللَّهِ -صلى الله عليه وسلم-: \"أَيُّمَا رَجُلٍ تَدَيَّنَ دَيْنًا، وَهُوَ مُجْمِعٌ أَنْ لَا يُوَفِّيَهُ إِيَّاهُ، لَقِيَ اللَّهَ سَارِقًا\"(رواه ابن ماجه 2410)، فهل يرضى المسلم أن يكون ظالِمًا وسارقًا؟\n \nبل اسمع إلى النبي -صلى الله عليه وسلم- وهو يحدثنا عن الشهيد الذي حباه الله -تعالى- بمكارم الهدايا والعطايا والمنح، ورفعة المنزلة فوق كل الخلق، ما عدا الأنبياء والمرسلين؛ قال: \"إِنَّ فِي الْجَنَّةِ مِائَةَ دَرَجَةٍ أَعَدَّهَا اللَّهُ لِلْمُجَاهِدِينَ فِي سَبِيلِ اللَّهِ، مَا بَيْنَ الدَّرَجَتَيْنِ كَمَا بَيْنَ السَّمَاءِ وَالأَرْضِ\"(صحيح البخاري 22)، وقال -صلى الله عليه وسلم-: \"لِلشَّهِيدِ عِنْدَ اللهِ سِتُّ خِصَالٍ: يُغْفَرُ لَهُ فِي أَوَّلِ دَفْعَةٍ، وَيَرَى مَقْعَدَهُ مِنَ الجَنَّةِ، وَيُجَارُ مِنْ عَذَابِ القَبْرِ، وَيَأْمَنُ مِنَ الفَزَعِ الأَكْبَرِ، وَيُوضَعُ عَلَى رَأْسِهِ تَاجُ الوَقَارِ، اليَاقُوتَةُ مِنْهَا خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا، وَيُزَوَّجُ اثْنَتَيْنِ وَسَبْعِينَ زَوْجَةً مِنَ الحُورِ العِينِ، وَيُشَفَّعُ فِي سَبْعِينَ مِنْ أَقَارِبِهِ\"(رواه الترمذي 1663).\n \nومع كل هذه الفضائل للشهيد إلا أنه لا يدخل ما دام بذمته دَيْن حتى يُقضى عنه دينه، هذا رجل قال للنبي -صلى الله عليه وسلم-: يَا رَسُولَ اللهِ، أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللهِ، يُكَفِّرُ عَنِّي خَطَايَايَ؟ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"نَعَمْ، إِنْ قُتِلْتَ فِي سَبِيلِ اللهِ وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرُ مُدْبِرٍ، ثُمَّ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: كَيْفَ قُلْتَ؟ قَالَ: أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللهِ أَيُكَفِّرُ عَنِّي خَطَايَايَ؟ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: نَعَمْ، وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرُ مُدْبِرٍ، إِلاَّ الدَّيْنَ، فَإِنَّ جِبْرِيلَ قَالَ لِي ذَلِكَ\"(رواه الترمذي 1712).\n \nعَنْ عَبْدِاللهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم-، قَالَ: \"يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلَّا الدَّيْنَ\"(رواه مسلم 1886).\n \nوعَنْ مُحَمَّدِ بْنِ جَحْشٍ قال: كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَرَفَعَ رَأْسَهُ إِلَى السَّمَاءِ، ثُمَّ وَضَعَ رَاحَتَهُ عَلَى جَبْهَتِهِ، ثُمَّ قَالَ: \"سُبْحَانَ اللَّهِ، مَاذَا نُزِّلَ مِنَ التَّشْدِيدِ، فَسَكَتْنَا وَفَزِعْنَا، فَلَمَّا كَانَ مِنَ الْغَدِ، سَأَلْتُهُ: يَا رَسُولَ اللَّهِ، مَا هَذَا التَّشْدِيدُ الَّذِي نُزِّلَ؟ فَقَالَ: وَالَّذِي نَفْسِي بِيَدِهِ، لَوْ أَنَّ رَجُلًا قُتِلَ فِي سَبِيلِ اللَّهِ ثُمَّ أُحْيِيَ، ثُمَّ قُتِلَ ثُمَّ أُحْيِيَ، ثُمَّ قُتِلَ وَعَلَيْهِ دَيْنٌ، مَا دَخَلَ الْجَنَّةَ حَتَّى يُقْضَى عَنْهُ دَيْنُهُ\"(رواه النسائي 4684).\n \nفإذا كان الشهيد الذي بذمته دَيْن لا يدخل الجنة حتى يقضى عنه دَينُه، فكيف بحالنا أيها الناس؟ فيا من تتساهلون بالديون، وتأخذون أموال الناس، وأنتم لا تريدون السداد والوفاء، اسمعوا إلى نبيكم -صلى الله عليه وسلم-، وهو يقول: \"مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ\"(رواه البخاري 2387)\n \nما معنى: \"مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا، أَدَّى الله عَنْهُ\"، معناها أن المسلم إذا استدان مبلغًا من أخيه وهو ينوي بنية صادقة أداءَه في الموعد المحدد، فهذا سيُهيئ الله -تعالى- له أسباب السداد والوفاء في الدنيا، أما إن مات ولم يسدِّد دَينه، فإن الله يرضي غريمه في الآخرة.\n \nومعنى: \"وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ\"؛ أي: من استدان من أخيه دينًا وهو لا يقصد إلا أن يماطله، وأن يؤخر الوفاء، فإن الله -تعالى- يُتلفه، فاتَّقِ الله أيها المماطل، واعلم أن الدين أمانة عندك، والله -تعالى- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ)[الأنفال:27].\n \nفإياك أن تتساهل في الدَّيْن، وليكن همُّك قبل أن تنام أن تفكِّر دائمًا في سداد الدين، من قبل أن يأتي اليوم الذي ستترك فيه مالك كله، وستتمنى أن تعود إلى الدنيا؛ لتعطي كل ذي حق حقه، ولكن هيهات هيهات، (فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ)[النحل: 61].\n \nاللهم إنا نسألك القناعة، اللهم إنا نسألك القناعة، اللهم قنِّعنا بما رزَقتنا، اللهم اقضِ عنا ديوننا، اللهم نسألك أن ترزقنا الخلاص من حقوق العباد، آمين آمين.\n \nأقول قولي هذا، وأستغفر الله العلي العظيم الجليل الكريم لي ولكم، فاستغفروه من كل ذنبٍ وتوبوا إليه: (وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى)[هود: 3].\n \n \nالخطبة الثانية:\n \nالحمد لله حقَّ حمده. وما كل نعمة الا من عنده، والصلاة والسلام على خاتم أنبيائه ورسله، وعلى آله وصحبه ومن اهتدى بهديه.\n \nأما بعد: فأحببت أن أنبّه على الأمور الآتية:\n1- على المسلم أن يتجنّب الدَّيْن، وإن اضطر إلى الدَّين، فعليه أن يستدين بقدر حاجته، وأن ينوي بنية صادقة الوفاء والسداد عند أخذه الدين، حتى يهيئ الله له أسباب السداد؛ كما قال -صلى الله عليه وسلم-: \"مَنْ أَخَذَ أَمْوَالَ اَلنَّاسِ يُرِيدُ أَدَاءَهَا، أَدَّى اَللَّهُ عَنْهُ، وَمَنْ أَخَذَهَا يُرِيدُ إِتْلَافَهَا، أَتْلَفَهُ اَللَّهُ\".\n \n2 - أن يسارع في قضاء الدَّيْن ويحذَر من المماطلة، وليتذكر أن \"مَطْلُ الْغَنِيِّ ظُلْمٌ\"، و\"الظلم ظلمات يوم القيامة\".\n \n3- أن يتعوذ باللَّه من الدَّيْن، فقد كان -صلى الله عليه وسلم- يقول: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلعِ الدَّيْنِ، وَغَلَبَةِ الرِّجَالِ\"(رواه البخاري 6363).\n \nوعن علي -رضي اللهُ عنه- أَنَّ مُكَاتَبًا جَاءَهُ، فَقَالَ: إِنِّي قَدْ عَجَزْتُ عَنْ كِتَابَتِي فَأَعِنِّي، قَالَ: أَلَا أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ دَيْنًا، أَدَّاهُ اللَّهُ عَنْكَ؟ قَالَ: \"قُلْ: اللَّهُمَّ اكْفِنِي بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ\"(رواه الترمذي، برقم 6363).\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خطورة الدَّيْن ومفاسده 2/تشديد الإسلام في الديون 3/وجوب المسارعة إلى سداد الديون 4/نصائح لتجنب الديون والمسارعة إلى قضائها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">احذروا من الدَّين، فالنبي -صلى الله عليه وسلم- عندما رفض الصلاة على من كان بذمته دَيْن؛ لينبّه الأمة على خطورة الدَّيْن لما فيه من المفاسد على مستوى الفرد والمجتمع، والإسراع في سدّه من قبل فوات الأوان، فالإنسان مهما عمل من الطاعات لن يدخل الجنة ما دام بذمته دَيْن.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"343147\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره ونستهديه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، بلَّغ الرسالة، وأدَّى الأمانة، ونصح الأمة، وجاهَد في الله حقّ جهاده، صلى الله عليه وعلى آله وأزواجه وصحبه والتابعين له بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأنصت معي -أيها المسلم الكريم- إلى الصحابي الجليل سَلَمَة بن الأَكْوَعِ -رضي الله عنه- وهو يروي لنا مشهدًا جرى أمامه، فيقول: كُنَّا جُلُوسًا عِنْدَ النَّبِي -صلى الله عليه وسلم- إِذْ أُتِيَ بِجَنَازَةٍ، فَقَالُوا: صَلِّ عَلَيْهَا، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">هَلْ عَلَيْهِ دَيْنٌ؟ قَالُوا: لاَ، قَالَ: فَهَلْ تَرَكَ شَيْئًا؟ قَالُوا: لاَ، فَصَلَّى عَلَيْهِ، ثُمَّ أُتِيَ بِجَنَازَةٍ أُخْرَى، فَقَالُوا: يَا رَسُولَ اللَّهِ، صَلِّ عَلَيْهَا، قَالَ: هَلْ عَلَيْهِ دَيْنٌ؟ قِيلَ: نَعَمْ، قَالَ: فَهَلْ تَرَكَ شَيْئًا؟ قَالُوا: ثَلاَثَةَ دَنَانِيرَ، فَصَلَّى عَلَيْهَا، ثُمَّ أُتِيَ بِالثَّالِثَةِ، فَقَالُوا: صَلِّ عَلَيْهَا، قَالَ: هَلْ تَرَكَ شَيْئًا؟ قَالُوا لاَ، قَالَ: فَهَلْ عَلَيْهِ دَيْنٌ؟ قَالُوا: ثَلاَثَةُ دَنَانِيرَ، قَالَ: صَلُّوا عَلَى صَاحِبِكُمْ، قَالَ أَبُو قَتَادَةَ: صَلِّ عَلَيْهِ يَا رَسُولَ اللَّهِ وَعَلَيَّ دَيْنُهُ، فَصَلَّى عَلَيْهِ</span>\"(</strong>رواه البخاري 2289).</p>\n<p>&nbsp;</p>\n<p>أنا أروي هذا المشهد اليوم من أجل أن أقول لكم يا مسلمون: احذروا من الدَّين، فالنبي -صلى الله عليه وسلم- عندما رفض الصلاة على من كان بذمته دين؛ لينبّه الأمة على خطورة الدين لِما فيه من المفاسد على مستوى الفرد والمجتمع، والإسراع في سدّه من قبل فوات الأوان، فالإنسان مهما عمل من الطاعات لن يدخل الجنة ما دام بذمته دَيْن.</p>\n<p>&nbsp;</p>\n<p>إن الذي يستدين من الناس وينوي عدم الوفاء، أو ينوي المماطلة بالسداد مع إمكانية الوفاء، فهذا سماه النبي -صلى الله عليه وسلم- الظالم، قال رَسُولَ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَطْلُ الْغَنِيِّ ظُلْمٌ</strong></span>\"(رواه مسلم 1564)، والمطل هو: التأخير، فمماطلة القادر على السداد، وانتحاله الأعذار الكاذبة للتهرب من الوفاء بدَينه، ظلم منه للدائن، وظلم منه للمجتمع؛ لأنه سيخيف القادرين، وسيحول بينهم وبين مساعدة المحتاجين، لفِقدان الثقة في السداد، فإذا كان الغريم غنيًّا وَمَطَلَهُ وَسَوَّفَ به، فهو ظالم له، والظلم محرَّم قليلُه وكثيره.(الاستذكار لابن عبدالبر 6/492).</p>\n<p>&nbsp;</p>\n<p>وقد أتى الوعيد الشديد في الظالمين؛ قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَعَنَتِ الْوُجُوهُ لِلْحَيِّ الْقَيُّومِ وَقَدْ خَابَ مَنْ حَمَلَ ظُلْمًا</strong></span>)[طه:111]، وقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَظْلِمْ مِنْكُمْ نُذِقْهُ عَذَابًا كَبِيرًا</strong></span>)[الفرقان:19]، أما العاجز عن الأداء فلا يعتبر ظالمًا بتأخيره الأداء، بل هو معسر، والمعسر قال الله -تعالى- عنه: (<span style=\"color: #ff0000;\"><strong>وَإِنْ كَانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلَى مَيْسَرَةٍ</strong></span>)[البقرة:280].</p>\n<p>&nbsp;</p>\n<p>وقال رَسُولِ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَيُّمَا رَجُلٍ تَدَيَّنَ دَيْنًا، وَهُوَ مُجْمِعٌ أَنْ لَا يُوَفِّيَهُ إِيَّاهُ، لَقِيَ اللَّهَ سَارِقًا</strong></span>\"(رواه ابن ماجه 2410)، فهل يرضى المسلم أن يكون ظالِمًا وسارقًا؟</p>\n<p>&nbsp;</p>\n<p>بل اسمع إلى النبي -صلى الله عليه وسلم- وهو يحدثنا عن الشهيد الذي حباه الله -تعالى- بمكارم الهدايا والعطايا والمنح، ورفعة المنزلة فوق كل الخلق، ما عدا الأنبياء والمرسلين؛ قال: \"<span style=\"color: #0000ff;\"><strong>إِنَّ فِي الْجَنَّةِ مِائَةَ دَرَجَةٍ أَعَدَّهَا اللَّهُ لِلْمُجَاهِدِينَ فِي سَبِيلِ اللَّهِ، مَا بَيْنَ الدَّرَجَتَيْنِ كَمَا بَيْنَ السَّمَاءِ وَالأَرْضِ</strong></span>\"(صحيح البخاري 22)، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لِلشَّهِيدِ عِنْدَ اللهِ سِتُّ خِصَالٍ: يُغْفَرُ لَهُ فِي أَوَّلِ دَفْعَةٍ، وَيَرَى مَقْعَدَهُ مِنَ الجَنَّةِ، وَيُجَارُ مِنْ عَذَابِ القَبْرِ، وَيَأْمَنُ مِنَ الفَزَعِ الأَكْبَرِ، وَيُوضَعُ عَلَى رَأْسِهِ تَاجُ الوَقَارِ، اليَاقُوتَةُ مِنْهَا خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا، وَيُزَوَّجُ اثْنَتَيْنِ وَسَبْعِينَ زَوْجَةً مِنَ الحُورِ العِينِ، وَيُشَفَّعُ فِي سَبْعِينَ مِنْ أَقَارِبِهِ</strong></span>\"(رواه الترمذي 1663).</p>\n<p>&nbsp;</p>\n<p>ومع كل هذه الفضائل للشهيد إلا أنه لا يدخل ما دام بذمته دَيْن حتى يُقضى عنه دينه، هذا رجل قال للنبي -صلى الله عليه وسلم-: يَا رَسُولَ اللهِ، أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللهِ، يُكَفِّرُ عَنِّي خَطَايَايَ؟ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>نَعَمْ، إِنْ قُتِلْتَ فِي سَبِيلِ اللهِ وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرُ مُدْبِرٍ، ثُمَّ قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: كَيْفَ قُلْتَ؟ قَالَ: أَرَأَيْتَ إِنْ قُتِلْتُ فِي سَبِيلِ اللهِ أَيُكَفِّرُ عَنِّي خَطَايَايَ؟ فَقَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: نَعَمْ، وَأَنْتَ صَابِرٌ مُحْتَسِبٌ مُقْبِلٌ غَيْرُ مُدْبِرٍ، إِلاَّ الدَّيْنَ، فَإِنَّ جِبْرِيلَ قَالَ لِي ذَلِكَ</strong></span>\"(رواه الترمذي 1712).</p>\n<p>&nbsp;</p>\n<p>عَنْ عَبْدِاللهِ بْنِ عَمْرِو بْنِ الْعَاصِ أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>يُغْفَرُ لِلشَّهِيدِ كُلُّ ذَنْبٍ إِلَّا الدَّيْنَ</strong></span>\"(رواه مسلم 1886).</p>\n<p>&nbsp;</p>\n<p>وعَنْ مُحَمَّدِ بْنِ جَحْشٍ قال: كُنَّا جُلُوسًا عِنْدَ رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَرَفَعَ رَأْسَهُ إِلَى السَّمَاءِ، ثُمَّ وَضَعَ رَاحَتَهُ عَلَى جَبْهَتِهِ، ثُمَّ قَالَ: \"<span style=\"color: #0000ff;\"><strong>سُبْحَانَ اللَّهِ، مَاذَا نُزِّلَ مِنَ التَّشْدِيدِ، فَسَكَتْنَا وَفَزِعْنَا، فَلَمَّا كَانَ مِنَ الْغَدِ، سَأَلْتُهُ: يَا رَسُولَ اللَّهِ، مَا هَذَا التَّشْدِيدُ الَّذِي نُزِّلَ؟ فَقَالَ: وَالَّذِي نَفْسِي بِيَدِهِ، لَوْ أَنَّ رَجُلًا قُتِلَ فِي سَبِيلِ اللَّهِ ثُمَّ أُحْيِيَ، ثُمَّ قُتِلَ ثُمَّ أُحْيِيَ، ثُمَّ قُتِلَ وَعَلَيْهِ دَيْنٌ، مَا دَخَلَ الْجَنَّةَ حَتَّى يُقْضَى عَنْهُ دَيْنُهُ</strong></span>\"(رواه النسائي 4684).</p>\n<p>&nbsp;</p>\n<p>فإذا كان الشهيد الذي بذمته دَيْن لا يدخل الجنة حتى يقضى عنه دَينُه، فكيف بحالنا أيها الناس؟ فيا من تتساهلون بالديون، وتأخذون أموال الناس، وأنتم لا تريدون السداد والوفاء، اسمعوا إلى نبيكم -صلى الله عليه وسلم-، وهو يقول: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا أَدَّى اللَّهُ عَنْهُ، وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ</strong></span>\"(رواه البخاري 2387)</p>\n<p>&nbsp;</p>\n<p>ما معنى: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَخَذَ أَمْوَالَ النَّاسِ يُرِيدُ أَدَاءَهَا، أَدَّى الله عَنْهُ</strong></span>\"، معناها أن المسلم إذا استدان مبلغًا من أخيه وهو ينوي بنية صادقة أداءَه في الموعد المحدد، فهذا سيُهيئ الله -تعالى- له أسباب السداد والوفاء في الدنيا، أما إن مات ولم يسدِّد دَينه، فإن الله يرضي غريمه في الآخرة.</p>\n<p>&nbsp;</p>\n<p>ومعنى: \"<span style=\"color: #0000ff;\"><strong>وَمَنْ أَخَذَ يُرِيدُ إِتْلاَفَهَا أَتْلَفَهُ اللَّهُ</strong></span>\"؛ أي: من استدان من أخيه دينًا وهو لا يقصد إلا أن يماطله، وأن يؤخر الوفاء، فإن الله -تعالى- يُتلفه، فاتَّقِ الله أيها المماطل، واعلم أن الدين أمانة عندك، والله -تعالى- يقول: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَخُونُوا اللَّهَ وَالرَّسُولَ وَتَخُونُوا أَمَانَاتِكُمْ وَأَنْتُمْ تَعْلَمُونَ</strong></span>)[الأنفال:27].</p>\n<p>&nbsp;</p>\n<p>فإياك أن تتساهل في الدَّيْن، وليكن همُّك قبل أن تنام أن تفكِّر دائمًا في سداد الدين، من قبل أن يأتي اليوم الذي ستترك فيه مالك كله، وستتمنى أن تعود إلى الدنيا؛ لتعطي كل ذي حق حقه، ولكن هيهات هيهات، (<span style=\"color: #ff0000;\"><strong>فَإِذَا جَاءَ أَجَلُهُمْ لَا يَسْتَأْخِرُونَ سَاعَةً وَلَا يَسْتَقْدِمُونَ</strong></span>)[النحل: 61].</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك القناعة، اللهم إنا نسألك القناعة، اللهم قنِّعنا بما رزَقتنا، اللهم اقضِ عنا ديوننا، اللهم نسألك أن ترزقنا الخلاص من حقوق العباد، آمين آمين.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله العلي العظيم الجليل الكريم لي ولكم، فاستغفروه من كل ذنبٍ وتوبوا إليه: (<span style=\"color: #ff0000;\"><strong>وَأَنِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُمَتِّعْكُمْ مَتَاعًا حَسَنًا إِلَى أَجَلٍ مُسَمًّى</strong></span>)[هود: 3].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حقَّ حمده. وما كل نعمة الا من عنده، والصلاة والسلام على خاتم أنبيائه ورسله، وعلى آله وصحبه ومن اهتدى بهديه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأحببت أن أنبّه على الأمور الآتية:</p>\n<p>1- على المسلم أن يتجنّب الدَّيْن، وإن اضطر إلى الدَّين، فعليه أن يستدين بقدر حاجته، وأن ينوي بنية صادقة الوفاء والسداد عند أخذه الدين، حتى يهيئ الله له أسباب السداد؛ كما قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَخَذَ أَمْوَالَ اَلنَّاسِ يُرِيدُ أَدَاءَهَا، أَدَّى اَللَّهُ عَنْهُ، وَمَنْ أَخَذَهَا يُرِيدُ إِتْلَافَهَا، أَتْلَفَهُ اَللَّهُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>2 - أن يسارع في قضاء الدَّيْن ويحذَر من المماطلة، وليتذكر أن \"<span style=\"color: #0000ff;\"><strong>مَطْلُ الْغَنِيِّ ظُلْمٌ</strong></span>\"، و\"<strong><span style=\"color: #0000ff;\">الظلم ظلمات يوم القيامة</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>3- أن يتعوذ باللَّه من الدَّيْن، فقد كان -صلى الله عليه وسلم- يقول: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنَ الْهَمِّ وَالْحَزَنِ، وَالْعَجْزِ وَالْكَسَلِ، وَالْبُخْلِ وَالْجُبْنِ، وَضَلعِ الدَّيْنِ، وَغَلَبَةِ الرِّجَالِ</strong></span>\"(رواه البخاري 6363).</p>\n<p>&nbsp;</p>\n<p>وعن علي -رضي اللهُ عنه- أَنَّ مُكَاتَبًا جَاءَهُ، فَقَالَ: إِنِّي قَدْ عَجَزْتُ عَنْ كِتَابَتِي فَأَعِنِّي، قَالَ: أَلَا أُعَلِّمُكَ كَلِمَاتٍ عَلَّمَنِيهِنَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- لَوْ كَانَ عَلَيْكَ مِثْلُ جَبَلِ صِيرٍ دَيْنًا، أَدَّاهُ اللَّهُ عَنْكَ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>قُلْ: اللَّهُمَّ اكْفِنِي بِحَلَالِكَ عَنْ حَرَامِكَ، وَأَغْنِنِي بِفَضْلِكَ عَمَّنْ سِوَاكَ</strong></span>\"(رواه الترمذي، برقم 6363).</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحذير_من_المماطلة.doc",
      "path": "/database/files/التحذير_من_المماطلة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B0%D9%8A%D8%B1-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D9%85%D8%A7%D8%B7%D9%84%D8%A9/download-file/343148"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحذير-من-المماطلة"
}
