{
  "id": 2863,
  "title": "الدوام على الاستقامة",
  "slug": "الدوام-على-الاستقامة",
  "author": {
    "name_prefix": null,
    "first_name": "أسامة",
    "last_name": "بن عبدالله خياط"
  },
  "rawContent": "عناصر الخطبة\n                        1/مما امتن الله به على أولي الألباب 2/وجوب الحذر من المشاقة لله ولرسوله 3/عقوبة المشاقة لله ولرسوله في الدنيا والآخرة 4/الطريق للسلامة من مشاقة الله ورسول 5/وجوب الاستجابة لله ولرسوله وخطر البعد عنها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وإن أشدَّ ما يحذره أولو الألباب على أنفسهم، وأعظم ما يحرصون على تنكُّبِه واجتناب سبيله، الْمُشاقَّة لله وللرسول -صلوات الله وسلامه عليه-، وهي المخالَفة والمعانَدة والعصيان لهما...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الوليِّ الحميدِ، الفعَّال لما يريد، أحمده -سبحانه-، وأشكره على تتابُع آلائه، وأسأله منها المزيدَ، وأشهد ألا إله إلا الله وحده لا شريك له، الخالق البارئ المصوِّر المبدئ المعيد، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، يبشِّر المؤمنين بالأجر والفضل الكبير، ويُنذر الكافرين بالنكال والعذاب الشديد، اللهم صلِّ وسلم على عبدك ورسولك محمد، وعلى آله وصحبه ذوي التقى والحجا والرأي السديد.\n \nأما بعد: فاتقوا الله -عباد الله-، (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nعباد الله: إن مما مَنَّ اللهُ به على أُولي الألباب من عباده، وما اختصَّ به أولي النهى من خلقه، أن جعل لهم من كمال العقل وحياة القلب، وصفاء النفس، وصواب الرأي وسداد المسلك، واستقامة النهج، وتمام الخشية منه ودوام التعظيم له، وشدة الحرص على أسباب رضوانه، ومُوجِبات رحمته وغفرانه، ووسائل تأييده وعونه وتوفيقه، المُوصِلة إلى حُسْن ثوابه ونزول رفيع جنانه جعَل لهم من كل ذلك ما يحول بينَهم وبينَ أن يكونوا من الأخسرين أعمالِا؛ (الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا)[الْكَهْفِ: 104]، فتراهم أبدًا في منجاة من العثار، وسلامة من التباب؛ يعني الهلاك، وفي حفظ من التردي في وَهْدة الضلال المفضي إلى سوء المآل وعِظَم الخسران؛ ذلك أن أظهر ما يُوصفون به أنهم مطيعون لله ولرسوله -صلى الله عليه وسلم-، تلك الطاعة التي تحملهم على النأي عن كل ما يُعكِّر على هذه الطاعة، أو يؤثِّر عليها أدنى تأثير أو يوهن عراها، أو ينتقص من شأنها، أو يُضعف من درجاتها.\n \nوإن أشدَّ ما يحذره أولو الألباب على أنفسهم، وأعظم ما يحرصون على تنكُّبِه واجتناب سبيله، الْمُشاقَّة لله وللرسول -صلوات الله وسلامه عليه-، وهي المخالَفة والمعانَدة والعصيان لهما، حتى يصير الْمُشاقُّون لهما كما الإمام الحافظ ابن كثير -رحمه الله-: \"يصيرون كأنهم ساروا في شق وتركوا الشرع والإيمان وأتباعه في شق\".\n \nوقد جاء الحديث الضافي عن هذه المشاقَّة وعن سوء عاقبتها في قول ربنا -سبحانه-: (ذَلِكَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ وَمَنْ يُشَاقِقِ اللَّهَ وَرَسُولَهُ فَإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْأَنْفَالِ: 13]، وفي قوله عز اسمه: (وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا)[النِّسَاءِ: 115]، فهذه المشاقة لله وللرسول التي هي شأن الكافرين المكذبين بآيات الله -عز وجل- ورسله منافية أشد المنافاة للطاعة لهما، وهي المتصف بها أولو الألباب من عباده والصفوة من خَلْقه، فلا عجب أن كانت العقوبة الشديدة المرعبة المرهبة التي يقض لها مضجع كل ذي حس مرهف، وقلب حي، وعقل سديد، لا عجب أن كانت هذه العقوبة مرصدة لمن شاق الله ورسوله، نكالًا من الله، جزاءً وفاقًا ينتظر كل مجترئ على ربه، وكل متعدٍّ لحدوده، لا يرجو له -سبحانه- وقارا، ولا يُصيخ سَمْعَه للنُّذُر، ولا يتعظ بالمثلات، ولا يكون له فيمن أسخط اللهَ واتبع هواه فعاجله الله بالنكال والعذاب الشديد لا يكون له في ذلك عبرة مُوقِظة، وموعظة مستنقِذة.\n \nوقد توعد -سبحانه- المشاقين له ولرسوله -صلى الله عليه وسلم- بأشد العقاب في الدنيا وبأسوأ المصير في الآخرة، أما في الدنيا فإن الله -تعالى- جعل جزاء مَنْ سلك طريق المشاقة لله ولرسوله أن يحسنها ويزينها في نفسه استدراجًا منه -عز وجل- كما قال سبحانه: (فَذَرْنِي وَمَنْ يُكَذِّبُ بِهَذَا الْحَدِيثِ سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ)[الْقَلَمِ: 44]، وكما قال عز وجل: (فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ)[الصَّفِّ: 5]، وكما قال سبحانه: (وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ)[الْأَنْعَامِ: 110].\n \nوأما في الآخرة فيُدخله نارَ جهنم يصطلي بحرها، ويقاسي عذابَها؛ لأن مَنْ خرج عن الهدى لم يكن له طريق إلا إلى النار، يومَ القيامة، كما قال تعالى: (احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ)[الصَّافَّاتِ: 22]، وقال عز مِنْ قائل: (وَرَأَى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِفًا)[الْكَهْفِ: 53].\n \nعبادَ اللهِ: إن من أظهر ما تكون به السلامة من سلوك سبيل المشاقَّة لله ولرسوله -صلى الله عليه وسلم- إن من أظهر ذلك تعظيم الله -تعالى- وكمال الخشية له، وكمال الخشية منه الناشئة من العلم بعظيم قدرته، وشدة بأسه، وأليم عقابه، كما تكون السلامة منه أيضا بإسلام الوجه له -سبحانه-، وبالتسليم لأمره ونهيه، والإذعان لشرعه، وتحكيمه في عباده، ويُعين على ذلك كله أعظمَ معونة طاعة رسوله -صلى الله عليه وسلم-، في الجليل واليسير، كما قال سبحانه: (قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ)[النُّورِ: 54]؛ فقد ضمن ربنا -تقدست أسماؤه وصفاته- لمن أطاع رسوله -صلى الله عليه وسلم- ضمن له الهداية التي تحجز صاحبَها وتقف سدًّا منيعا بينه وبين المشاقة لله وللرسول صلى الله عليه وسلم.\n \nوهذه الهداية -يا عباد الله- هي ثمرة الاستجابة لله وللرسول التي أمر الله بها المؤمنين فقال عز من قائل: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ)[الْأَنْفَالِ: 24]، وهي الاستجابة التي أوضحها رسول الهدى -صلوات الله وسلامه عليه- بقوله: \"إذا أمرتكم بأمر فأتوا منه ما استطعتم، وما نهيتكم عنه فاجتنبوه\" (أخرجه الشيخان، في صحيحهما من حديث أبي هريرة رضي الله عنه).\n \nوهذا منه -عليه الصلاة والسلام- بمثابة البيان لقوله -سبحانه-: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ)[الْحَشْرِ: 7].\n \nألا فاتقوا الله -عبادَ اللهِ- وحذارِ من سلوك سبيل المشاقة لله وللرسول حذارِ؛ فإن مآل ذلك البوار والهلاك والخسار، ودخول النار، عياذًا بالله من ذلك.\n \nنفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيه -صلى الله عليه وسلم-، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولكافة المسلمين من كل ذنب إنه كان غفارا.\n \n \nالخطبة الثانية:\n \nالحمد لله الهادي إلى صراط مستقيم، أحمده -سبحانه-، على خيره السابغ وفضله العميم، وأشهد ألا إله إلا الله وحده لا شريك له، ذو الرحمة الواسعة والفضل العظيم، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، صاحب الخُلُق الراشد، والنهج القويم، اللهم صلِّ وسلم على عبدك ورسولك محمد، وعلى آله وصحبه ذوي البِرِّ والتُّقَى، والخُلُق الكريم.\n \nأما بعد: فيا عباد الله، إن في قول ربنا -سبحانه-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ)[الْأَنْفَالِ: 24]، فيها من شريف المعاني، وبديع الفوائد، وجميل التوجيه وغُرَر النصائح، ما أفصح عن بعضه أهلُ العلم بالتفسير، منهم العلَّامة عبد الرحمن السعدي -رحمه الله- إذ قال: \"يأمر تعالى عباده المؤمنين بما يقتضيه الإيمان منهم؛ وهو الاستجابة لله وللرسول -عليه الصلاة والسلام- والمراد بها؛ أي بالِاستجابة الانقياد لما أمرا به، والمبادرة إلى ذلك، والدعوة إليه، والاجتناب لما نهيا عنه، والانكفاف عنه، وقوله: (إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ)[الْأَنْفَالِ: 24]، وصف ملازِم لكل ما دعا الله ورسوله إليه، وبيان لفائدته وحكمته؛ فإن حياة القلب والروح بعبودية الله -تعالى-، ولزوم طاعته وطاعة رسوله -صلى الله عليه وسلم- على الدوام.\n \nثم حذَّر من عدم الاستجابة لله وللرسول -صلى الله عليه وسلم- فقال: (وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ)[الْأَنْفَالِ: 24]، فإياكم أن تَرُدُّوا أمرَ الله أولَ ما يأتيكم فيُحال بينكم وبينه إذا أردتموه بعد ذلك، وتختلف قلوبكم؛ فإن الله يحول بين المرء وقلبه، يقلِّب القلوبَ حيث شاء، ويصرِّفها أنى شاء، فليُكثر العبدُ من قول: \"يا مقلب القلوب ثَبِّتْ قلبي على دينك\"، \"يا مُصَرِّفَ القلوبِ اصْرِفْ قلبي إلى طاعتك\" انتهى.\n \nفاتقوا الله -عباد الله- وكونوا من المستجِيبين لله وللرسول -صلى الله عليه وسلم-؛ فإنها الحصانة من التردي في وَهْدة المشاقة لهما.\n \nوصلُّوا وسَلِّموا على خير خلق الله، فقد أُمِرتُم بذلك في كتاب الله، حيث قال الله -سبحانه-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّمْ على عبدك ورسولك محمد، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وارضَ اللهم عن خلفائه الأربعة؛ أبي بكر وعثمان وعلي والآل والصحابة والتابعين، ومَنْ تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك يا خير مَنْ تجاوز وعفا.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّرْ أعداءَ الدِّين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفَهم، وأصلح قادتَهم، واجْمَعْ كلمتَهم على الحق يا رب العالمين، اللهم انصر دينَكَ وكتابَكَ وسُنَّةَ نبيك محمد -صلى الله عليه وسلم-، وعبادك المؤمنين المجاهدين الصادقين يا رب العالمين.\n \nاللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّدْ بالحق إمامَنا ووليَّ أمرنا خادم الحرمين الشريفين، ووفقه وولي عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح العباد والبلاد يا مَنْ إليه المرجع يوم المعاد.\n \nاللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكاها، اللهم أصلح لنا دينَنا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، والموت راحة لنا من كل شر.\n \nاللهم إنا نسألك فعل الخيرات، وترك المنكرات، وحُبَّ المساكين وأن تغفر لنا وترحمنا، وإذا أردتَ بقوم فتنةً فاقبضنا إليكَ غيرَ مفتونين، اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك، اللهم أصلح عاقبتَنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، اللهم اشفِ مرضانا، وارحَمْ موتانا، وبلِّغْنا فيما يرضيكَ آمالَنا، واختم بالباقيات الصالحات أعمالنا، اللهم اكفنا أعداءك وأعداءنا بما شئتَ يا رب العالمين، اللهم اكفنا أعداءك وأعداءنا بما شئتَ يا رب العالمين، اللهم اكفنا أعداءك وأعداءنا بما شئتَ يا رب العالمين، اللهم إنا نجعلك في نحورهم، ونعوذ بكَ من شرورهم، اللهم إنَّا نجعلك في نحورهم، ونعوذ بك من شرورهم، اللهم إنا نجعلك في نحورهم، ونعوذ بك من شرورهم.\n \nاللهم اكتب أجرَ الشهادة لمن قُتِلَ من جنودنا على الثغور والحدود، اللهم اكتب لهم أجر الشهادة، وارفع درجاتهم في عليين، واغفر لهم في المهديين، وألحقهم بصالح سَلَف المؤمنين، ربِّ اغفر لنا ولهم يا رب العالمين، اللهم احفظ هذه البلاد؛ السعودية، احفظها بحفظك واكلأها بكلاءتك، ورُدَّ عنها كيدَ الكائدين الحاقدين الحاسدين، اللهم رُدَّ عن هذه الديار؛ السعودية كيدَ الكائدين، وحسدَ الحاسدين وحقدَ الحاقدين، اللهم احفظ هذه الديار؛ السعودية وسائر ديار الإسلام من حقد الحاقدين، وكيد الكائدين وحسد الحاسدين يا رب العالمين.\n \n(رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الْأَعْرَافِ: 23]، (رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، وصلى الله وسلم على عبده ورسوله نبينا محمد وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مما امتن الله به على أولي الألباب 2/وجوب الحذر من المشاقة لله ولرسوله 3/عقوبة المشاقة لله ولرسوله في الدنيا والآخرة 4/الطريق للسلامة من مشاقة الله ورسول 5/وجوب الاستجابة لله ولرسوله وخطر البعد عنها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وإن أشدَّ ما يحذره أولو الألباب على أنفسهم، وأعظم ما يحرصون على تنكُّبِه واجتناب سبيله، الْمُشاقَّة لله وللرسول -صلوات الله وسلامه عليه-، وهي المخالَفة والمعانَدة والعصيان لهما...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"327182\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الوليِّ الحميدِ، الفعَّال لما يريد، أحمده -سبحانه-، وأشكره على تتابُع آلائه، وأسأله منها المزيدَ، وأشهد ألا إله إلا الله وحده لا شريك له، الخالق البارئ المصوِّر المبدئ المعيد، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، يبشِّر المؤمنين بالأجر والفضل الكبير، ويُنذر الكافرين بالنكال والعذاب الشديد، اللهم صلِّ وسلم على عبدك ورسولك محمد، وعلى آله وصحبه ذوي التقى والحجا والرأي السديد.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، (<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p><strong>عباد الله</strong>: إن مما مَنَّ اللهُ به على أُولي الألباب من عباده، وما اختصَّ به أولي النهى من خلقه، أن جعل لهم من كمال العقل وحياة القلب، وصفاء النفس، وصواب الرأي وسداد المسلك، واستقامة النهج، وتمام الخشية منه ودوام التعظيم له، وشدة الحرص على أسباب رضوانه، ومُوجِبات رحمته وغفرانه، ووسائل تأييده وعونه وتوفيقه، المُوصِلة إلى حُسْن ثوابه ونزول رفيع جنانه جعَل لهم من كل ذلك ما يحول بينَهم وبينَ أن يكونوا من الأخسرين أعمالِا؛ (<span style=\"color: #ff0000;\">الَّذِينَ ضَلَّ سَعْيُهُمْ فِي الْحَيَاةِ الدُّنْيَا وَهُمْ يَحْسَبُونَ أَنَّهُمْ يُحْسِنُونَ صُنْعًا</span>)[الْكَهْفِ: 104]، فتراهم أبدًا في منجاة من العثار، وسلامة من التباب؛ يعني الهلاك، وفي حفظ من التردي في وَهْدة الضلال المفضي إلى سوء المآل وعِظَم الخسران؛ ذلك أن أظهر ما يُوصفون به أنهم مطيعون لله ولرسوله -صلى الله عليه وسلم-، تلك الطاعة التي تحملهم على النأي عن كل ما يُعكِّر على هذه الطاعة، أو يؤثِّر عليها أدنى تأثير أو يوهن عراها، أو ينتقص من شأنها، أو يُضعف من درجاتها.</p>\n<p>&nbsp;</p>\n<p>وإن أشدَّ ما يحذره أولو الألباب على أنفسهم، وأعظم ما يحرصون على تنكُّبِه واجتناب سبيله، الْمُشاقَّة لله وللرسول -صلوات الله وسلامه عليه-، وهي المخالَفة والمعانَدة والعصيان لهما، حتى يصير الْمُشاقُّون لهما كما الإمام الحافظ ابن كثير -رحمه الله-: \"<span style=\"color: #008000;\">يصيرون كأنهم ساروا في شق وتركوا الشرع والإيمان وأتباعه في شق</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد جاء الحديث الضافي عن هذه المشاقَّة وعن سوء عاقبتها في قول ربنا -سبحانه-: (<span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ وَمَنْ يُشَاقِقِ اللَّهَ وَرَسُولَهُ فَإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْأَنْفَالِ: 13]، وفي قوله عز اسمه: (<span style=\"color: #ff0000;\">وَمَنْ يُشَاقِقِ الرَّسُولَ مِنْ بَعْدِ مَا تَبَيَّنَ لَهُ الْهُدَى وَيَتَّبِعْ غَيْرَ سَبِيلِ الْمُؤْمِنِينَ نُوَلِّهِ مَا تَوَلَّى وَنُصْلِهِ جَهَنَّمَ وَسَاءَتْ مَصِيرًا</span>)[النِّسَاءِ: 115]، فهذه المشاقة لله وللرسول التي هي شأن الكافرين المكذبين بآيات الله -عز وجل- ورسله منافية أشد المنافاة للطاعة لهما، وهي المتصف بها أولو الألباب من عباده والصفوة من خَلْقه، فلا عجب أن كانت العقوبة الشديدة المرعبة المرهبة التي يقض لها مضجع كل ذي حس مرهف، وقلب حي، وعقل سديد، لا عجب أن كانت هذه العقوبة مرصدة لمن شاق الله ورسوله، نكالًا من الله، جزاءً وفاقًا ينتظر كل مجترئ على ربه، وكل متعدٍّ لحدوده، لا يرجو له -سبحانه- وقارا، ولا يُصيخ سَمْعَه للنُّذُر، ولا يتعظ بالمثلات، ولا يكون له فيمن أسخط اللهَ واتبع هواه فعاجله الله بالنكال والعذاب الشديد لا يكون له في ذلك عبرة مُوقِظة، وموعظة مستنقِذة.</p>\n<p>&nbsp;</p>\n<p>وقد توعد -سبحانه- المشاقين له ولرسوله -صلى الله عليه وسلم- بأشد العقاب في الدنيا وبأسوأ المصير في الآخرة، أما في الدنيا فإن الله -تعالى- جعل جزاء مَنْ سلك طريق المشاقة لله ولرسوله أن يحسنها ويزينها في نفسه استدراجًا منه -عز وجل- كما قال سبحانه: (<span style=\"color: #ff0000;\">فَذَرْنِي وَمَنْ يُكَذِّبُ بِهَذَا الْحَدِيثِ سَنَسْتَدْرِجُهُمْ مِنْ حَيْثُ لَا يَعْلَمُونَ</span>)[الْقَلَمِ: 44]، وكما قال عز وجل: (<span style=\"color: #ff0000;\">فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ</span>)[الصَّفِّ: 5]، وكما قال سبحانه: (<span style=\"color: #ff0000;\">وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ</span>)[الْأَنْعَامِ: 110].</p>\n<p>&nbsp;</p>\n<p>وأما في الآخرة فيُدخله نارَ جهنم يصطلي بحرها، ويقاسي عذابَها؛ لأن مَنْ خرج عن الهدى لم يكن له طريق إلا إلى النار، يومَ القيامة، كما قال تعالى: (<span style=\"color: #ff0000;\">احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ</span>)[الصَّافَّاتِ: 22]، وقال عز مِنْ قائل: (<span style=\"color: #ff0000;\">وَرَأَى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُوَاقِعُوهَا وَلَمْ يَجِدُوا عَنْهَا مَصْرِفًا</span>)[الْكَهْفِ: 53].</p>\n<p>&nbsp;</p>\n<p><strong>عبادَ الله</strong>ِ: إن من أظهر ما تكون به السلامة من سلوك سبيل المشاقَّة لله ولرسوله -صلى الله عليه وسلم- إن من أظهر ذلك تعظيم الله -تعالى- وكمال الخشية له، وكمال الخشية منه الناشئة من العلم بعظيم قدرته، وشدة بأسه، وأليم عقابه، كما تكون السلامة منه أيضا بإسلام الوجه له -سبحانه-، وبالتسليم لأمره ونهيه، والإذعان لشرعه، وتحكيمه في عباده، ويُعين على ذلك كله أعظمَ معونة طاعة رسوله -صلى الله عليه وسلم-، في الجليل واليسير، كما قال سبحانه: (<span style=\"color: #ff0000;\">قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلَاغُ الْمُبِينُ</span>)[النُّورِ: 54]؛ فقد ضمن ربنا -تقدست أسماؤه وصفاته- لمن أطاع رسوله -صلى الله عليه وسلم- ضمن له الهداية التي تحجز صاحبَها وتقف سدًّا منيعا بينه وبين المشاقة لله وللرسول صلى الله عليه وسلم.</p>\n<p>&nbsp;</p>\n<p>وهذه الهداية -يا عباد الله- هي ثمرة الاستجابة لله وللرسول التي أمر الله بها المؤمنين فقال عز من قائل: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span>)[الْأَنْفَالِ: 24]، وهي الاستجابة التي أوضحها رسول الهدى -صلوات الله وسلامه عليه- بقوله: \"<span style=\"color: #0000ff;\"><strong>إذا أمرتكم بأمر فأتوا منه ما استطعتم، وما نهيتكم عنه فاجتنبوه</strong></span>\" (أخرجه الشيخان، في صحيحهما من حديث أبي هريرة رضي الله عنه).</p>\n<p>&nbsp;</p>\n<p>وهذا منه -عليه الصلاة والسلام- بمثابة البيان لقوله -سبحانه-: (<span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ</span>)[الْحَشْرِ: 7].</p>\n<p>&nbsp;</p>\n<p>ألا فاتقوا الله -عبادَ اللهِ- وحذارِ من سلوك سبيل المشاقة لله وللرسول حذارِ؛ فإن مآل ذلك البوار والهلاك والخسار، ودخول النار، عياذًا بالله من ذلك.</p>\n<p>&nbsp;</p>\n<p>نفعني الله وإياكم بهدي كتابه، وبسُنَّة نبيه -صلى الله عليه وسلم-، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم ولكافة المسلمين من كل ذنب إنه كان غفارا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الهادي إلى صراط مستقيم، أحمده -سبحانه-، على خيره السابغ وفضله العميم، وأشهد ألا إله إلا الله وحده لا شريك له، ذو الرحمة الواسعة والفضل العظيم، وأشهد أن سيدنا ونبينا محمدا عبد الله ورسوله، صاحب الخُلُق الراشد، والنهج القويم، اللهم صلِّ وسلم على عبدك ورسولك محمد، وعلى آله وصحبه ذوي البِرِّ والتُّقَى، والخُلُق الكريم.</p>\n<p>&nbsp;</p>\n<p><strong>أما بعد</strong>: فيا عباد الله، إن في قول ربنا -سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span>)[الْأَنْفَالِ: 24]، فيها من شريف المعاني، وبديع الفوائد، وجميل التوجيه وغُرَر النصائح، ما أفصح عن بعضه أهلُ العلم بالتفسير، منهم العلَّامة عبد الرحمن السعدي -رحمه الله- إذ قال: \"يأمر تعالى عباده المؤمنين بما يقتضيه الإيمان منهم؛ وهو الاستجابة لله وللرسول -عليه الصلاة والسلام- والمراد بها؛ أي بالِاستجابة الانقياد لما أمرا به، والمبادرة إلى ذلك، والدعوة إليه، والاجتناب لما نهيا عنه، والانكفاف عنه، وقوله: (<span style=\"color: #ff0000;\">إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ</span>)[الْأَنْفَالِ: 24]، وصف ملازِم لكل ما دعا الله ورسوله إليه، وبيان لفائدته وحكمته؛ فإن حياة القلب والروح بعبودية الله -تعالى-، ولزوم طاعته وطاعة رسوله -صلى الله عليه وسلم- على الدوام.</p>\n<p>&nbsp;</p>\n<p>ثم حذَّر من عدم الاستجابة لله وللرسول -صلى الله عليه وسلم- فقال: (<span style=\"color: #ff0000;\">وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ</span>)[الْأَنْفَالِ: 24]، فإياكم أن تَرُدُّوا أمرَ الله أولَ ما يأتيكم فيُحال بينكم وبينه إذا أردتموه بعد ذلك، وتختلف قلوبكم؛ فإن الله يحول بين المرء وقلبه، يقلِّب القلوبَ حيث شاء، ويصرِّفها أنى شاء، فليُكثر العبدُ من قول: \"<span style=\"color: #0000ff;\"><strong>يا مقلب القلوب ثَبِّتْ قلبي على دينك</strong>\"، \"<strong>يا مُصَرِّفَ القلوبِ اصْرِفْ قلبي إلى طاعتك</strong></span>\" انتهى.</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله -عباد الله- وكونوا من المستجِيبين لله وللرسول -صلى الله عليه وسلم-؛ فإنها الحصانة من التردي في وَهْدة المشاقة لهما.</p>\n<p>&nbsp;</p>\n<p>وصلُّوا وسَلِّموا على خير خلق الله، فقد أُمِرتُم بذلك في كتاب الله، حيث قال الله -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهم صلِّ وسلِّمْ على عبدك ورسولك محمد، اللهم صلِّ على محمد وعلى آل محمد، كما صليتَ على إبراهيم وعلى آل إبراهيم، اللهم بارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، وارضَ اللهم عن خلفائه الأربعة؛ أبي بكر وعثمان وعلي والآل والصحابة والتابعين، ومَنْ تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك وإحسانك يا خير مَنْ تجاوز وعفا.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، واحمِ حوزة الدين، ودمِّرْ أعداءَ الدِّين، وسائر الطغاة والمفسدين، وألِّف بين قلوب المسلمين، ووحِّد صفوفَهم، وأصلح قادتَهم، واجْمَعْ كلمتَهم على الحق يا رب العالمين، اللهم انصر دينَكَ وكتابَكَ وسُنَّةَ نبيك محمد -صلى الله عليه وسلم-، وعبادك المؤمنين المجاهدين الصادقين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آمِنَّا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، وأيِّدْ بالحق إمامَنا ووليَّ أمرنا خادم الحرمين الشريفين، ووفقه وولي عهده إلى ما فيه خير الإسلام والمسلمين، وإلى ما فيه صلاح العباد والبلاد يا مَنْ إليه المرجع يوم المعاد.</p>\n<p>&nbsp;</p>\n<p>اللهم آتِ نفوسَنا تقواها، وزكِّها أنتَ خيرُ مَنْ زكاها، اللهم أصلح لنا دينَنا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي إليها معادنا، واجعل الحياة زيادة لنا في كل خير، والموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك فعل الخيرات، وترك المنكرات، وحُبَّ المساكين وأن تغفر لنا وترحمنا، وإذا أردتَ بقوم فتنةً فاقبضنا إليكَ غيرَ مفتونين، اللهم إنا نعوذ بك من زوال نعمتك، وتحوُّل عافيتك، وفُجاءة نقمتك، وجميع سخطك، اللهم أصلح عاقبتَنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، اللهم اشفِ مرضانا، وارحَمْ موتانا، وبلِّغْنا فيما يرضيكَ آمالَنا، واختم بالباقيات الصالحات أعمالنا، اللهم اكفنا أعداءك وأعداءنا بما شئتَ يا رب العالمين، اللهم اكفنا أعداءك وأعداءنا بما شئتَ يا رب العالمين، اللهم اكفنا أعداءك وأعداءنا بما شئتَ يا رب العالمين، اللهم إنا نجعلك في نحورهم، ونعوذ بكَ من شرورهم، اللهم إنَّا نجعلك في نحورهم، ونعوذ بك من شرورهم، اللهم إنا نجعلك في نحورهم، ونعوذ بك من شرورهم.</p>\n<p>&nbsp;</p>\n<p>اللهم اكتب أجرَ الشهادة لمن قُتِلَ من جنودنا على الثغور والحدود، اللهم اكتب لهم أجر الشهادة، وارفع درجاتهم في عليين، واغفر لهم في المهديين، وألحقهم بصالح سَلَف المؤمنين، ربِّ اغفر لنا ولهم يا رب العالمين، اللهم احفظ هذه البلاد؛ السعودية، احفظها بحفظك واكلأها بكلاءتك، ورُدَّ عنها كيدَ الكائدين الحاقدين الحاسدين، اللهم رُدَّ عن هذه الديار؛ السعودية كيدَ الكائدين، وحسدَ الحاسدين وحقدَ الحاقدين، اللهم احفظ هذه الديار؛ السعودية وسائر ديار الإسلام من حقد الحاقدين، وكيد الكائدين وحسد الحاسدين يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنْفُسَنَا وَإِنْ لَمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)[الْأَعْرَافِ: 23]، (<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، وصلى الله وسلم على عبده ورسوله نبينا محمد وعلى آله وصحبه أجمعين، والحمد لله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الدوام_على_الاستقامة.doc",
      "path": "/database/files/الدوام_على_الاستقامة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D9%88%D8%A7%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%85%D8%A9/download-file/327183"
    },
    {
      "name": "الدوام_على_الاستقامة.doc",
      "path": "/database/files/الدوام_على_الاستقامة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D9%88%D8%A7%D9%85-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%85%D8%A9/download-file/327253"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الدوام-على-الاستقامة"
}
