{
  "id": 3808,
  "title": "الزبير بن العوام",
  "slug": "الزبير-بن-العوام",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل الزبير بن العوام 2/إسلامه وجهاده 3/تضحياته واستشهاده.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    صَّحَابِيٌّ جَلِيلٌ، وبَطَلٌ عَظِيمٌ، مَناقِبُهُ أَكثَرُ مِنْ أَنْ تُحْصَى، فمِنهَا أنَّهُ حَوَارِيُّ رَسُولِ اللهِ -صلى الله عليه وسلم-، وَابْنُ عَمَّتِهِ صَفِيَّةَ بِنْتِ عَبْدِالمُطَّلِبِ، وَمِنَ البَدْرِيِّيْنَ، وَمِنْ أَهْلِ بَيْعَةِ الرِّضْوَانِ، وَمِنَ السَّابِقِيْنَ الأَوَّلِيْنَ الَّذِيْنَ أَخْبَرَ –تَعَالَى- أَنَّهُ رَضِيَ عَنْهُمْ وَرَضُوْا عَنْهُ، وَأَحَدُ العَشرَةِ المَشْهُوْدِ لَهُم بِالجَنَّةِ، وَأَحَدُ السِّتَّةِ أَهْلِ الشُّوْرَى، وَأَوَّلُ مَنْ سَلَّ سَيْفَهُ فِي سَبِيْلِ اللهِ؛ -رَضِيَ اللهُ عَنْهُ-...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يومِ الدينِ...\n \nأَمَّا بَعْدُ: فاتَّقوا اللهَ - عِبادَ اللهِ - وَقُومُوا حَقَّ الْقِيَامِ بِدِينِ اللَّهِ؛ فَمَنِ اتَّقَى اللَّهَ وَقَاهُ، وَمَنْ تَوكَّلَ عَلَيهِ كَفَاهُ، وَمَنِ اعْتَصَمَ بِهِ حَفِظَهُ مِنَ الشُّرُورِ وَحَمَاهُ، (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[البقرة: 281].\n \nأيُّهَا الإِخوَةُ الكِرامُ... لقدْ خَلقَ اللهُ للمعَالِي رِجالاً، فاخْتَارَهُمْ لِحَمْلِ دِينِهِ، وتَبْلِيغِ رِسَالَتِهِ، أَكْرَمَهُمُ اللهُ بأَنْ اسْتَعمَلَهُمْ في الْحَقِّ وللحَقِّ، ومَاتُوا مِنْ أَجْلِ ذَلكَ، أَكْرَمَهُمُ اللهُ في دُنْيَاهُمْ بالشَّهَادةِ فِي سَبِيلِهِ، وأَكْرَمَهُمْ في الآخِرَةِ بِرِضَاهُ وَجَنَّتِهِ.\n \nومِنْ هَؤلاءِ الرِّجَالِ الَّذِينَ حَمَلَوا هَمَّ الدِّينِ، ومَاتُوا في سَبِيلِهِ، صَّحَابِيٌّ جَلِيلٌ، وبَطَلٌ عَظِيمٌ، إنَّهُ الزُّبَيْرُ بنُ العَوَّامِ بنِ خُوَيْلِدِ بنِ أَسَدِ بنِ عَبْدِ العُزَّى، الْقُرَشِيُّ.\n \nمَناقِبُهُ أَكثَرُ مِنْ أَنْ تُحْصَى، فمِنهَا أنَّهُ حَوَارِيُّ رَسُولِ اللهِ -صلى الله عليه وسلم-، وَابْنُ عَمَّتِهِ صَفِيَّةَ بِنْتِ عَبْدِالمُطَّلِبِ، وَمِنَ البَدْرِيِّيْنَ، وَمِنْ أَهْلِ بَيْعَةِ الرِّضْوَانِ، وَمِنَ السَّابِقِيْنَ الأَوَّلِيْنَ الَّذِيْنَ أَخْبَرَ –تَعَالَى- أَنَّهُ رَضِيَ عَنْهُمْ وَرَضُوْا عَنْهُ، وَأَحَدُ العَشرَةِ المَشْهُوْدِ لَهُم بِالجَنَّةِ، وَأَحَدُ السِّتَّةِ أَهْلِ الشُّوْرَى، وَأَوَّلُ مَنْ سَلَّ سَيْفَهُ فِي سَبِيْلِ اللهِ؛ -رَضِيَ اللهُ عَنْهُ-.\n \nوَرَدَ أَنَّ الزُّبَيْرَ كَانَ رَجُلاً طَوِيْلاً، إِذَا رَكِبَ خَطَّتْ رِجْلاهُ الأَرْضَ، وَكَانَ خَفِيْفَ اللِّحْيَةِ وَالعَارِضَيْنِ.\n \nقَالَ ابْنُ إِسْحَاقَ: أَسْلَمَ الزُّبَيْرُ عَلَى يَدِ أَبِي بَكْرٍ -رَضيَ اللهُ عَنهُمَا-، وَهُوَ حَدَثٌ صَغِيرٌ.\n \nيَقولُ ابْنُهُ عُرْوَةُ: \"أَسْلَمَ الزُّبَيْرُ ابْنُ ثَمَانِ سِنِيْنَ، وَنَفَحَتْ نَفْحَةٌ مِنَ الشَّيْطَانِ أَنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- أُخِذَ بِأَعْلَى مَكَّةَ، فَخَرَجَ الزُّبَيْرُ وَهُوَ غُلاَمٌ -ابْنُ اثْنَتَي عَشْرَةَ سَنَةً- بِيَدِهِ السَّيْفُ، فَمَنْ رَآهُ عَجِبَ، وَقَالَ: الغُلاَمُ مَعَهُ السَّيْفُ، حَتَّى أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: \"مَا لَكَ يَا زُبَيْرُ؟\" فَأَخْبَرَهُ، وَقَالَ: أَتَيْتُ أَضْرِبُ بِسَيْفِي مَنْ أَخَذَكَ. (رواهُ البيهَقِيُّ).\n \nلَمْ يَسْلَمِ الزُّبيرُ مِنَ الْفِتنَةِ عِندَمَا أَسلَمَ، فَقدْ هَاجَرَ وَهُوَ ابْنُ ثَمَانِ عَشْرَةَ سَنَةٍ، وَكَانَ عَمُّهُ يُعَلِّقُهُ، وَيُدَخِّنُ النَّارَ عَلَيْهِ، وَهُوَ يَقُوْلُ: لاَ أَرْجِعُ إِلَى الكُفْرِ أَبَداً.\n \nوَلَقدْ قَامَتْ أُمُّهُ -رَضِيَ اللهُ عَنهَا- بتَربِيَتِهِ أَحسَنَ التَّربِيةِ، فقَدْ كَانَتْ تَضْرِبُهُ ضَرْباً شَدِيْداً، وَهُوَ يَتِيمٌ، فَقِيْلَ لَهَا: قَتَلْتِهِ، أَهْلَكْتِهِ، قَالَتْ:\nإِنَّمَا أَضْرِبُهُ لِكَي يَدِبَّ *** وَيَجُرَّ الجَيْشَ ذَا الجَلَبْ\n \nوقَدْ كَانَ الزُّبيرُ كمَا أَرَادتْ لَهُ أُمُّهُ، فهُوَ فَارِسُ رَسُولِ اللهِ -صلى الله عليه وسلم- وحَوَارِيُّهُ، ولقَدْ كَانَ يَوْمَ بَدْرٍ مَعَ رَسُوْلِ اللهِ -صلى الله عليه وسلم- فَارِسَانِ: الزُّبَيْرُ عَلَى فَرَسٍ، عَلَى المَيْمَنَةِ، وَالمِقْدَادُ بنُ الأَسْوَدِ عَلَى فَرَسٍ، عَلَى المَيْسَرَةِ.\n \nولقد حُقَّ للزُّبيرِ أَنْ يَفخَرَ حِينَمَا نَزَلَ جِبريلُ بَلْ والمَلائِكةُ علَى سِيمَائِهِ، يَقولُ عُرْوَةُ: كَانَتْ عَلَى الزُّبَيْرِ يَوْمَ بَدْرٍ عِمَامَةٌ صَفْرَاءُ، فَنَزَلَ جِبْرِيْلُ عَلَى سِيْمَاءِ الزُّبَيْرِ. وفِي لَفظٍ آخَرَ: \"فَنَزَلَتِ المَلاَئِكَةُ كَذَلِكَ\" أيْ علَى صِفَةِ الزُّبيرِ رَضِيَ اللهُ عنهُ.\n \nعِبادَ اللهِ.. لَقدْ كَانَ الزُّبيرُ مِمَّنْ أَخلَصُوا الْمَحبَّةَ للهِ ورَسولِهِ قَولاً وعَمَلاً، كَانَ مِمنْ صَدَقَ مَعَ اللهِ ورَسُولِهِ فِي الشِّدةِ والرَّخاءِ، كَانَ مِمَّنِ استَجَابَ للهِ ورَسُولِهِ في الْعُسرِ والْيُسرِ.. كَانَ مِنَ عِبَادِ اللهِ الْمُخلِصينَ في المنشَطِ والْمَكرَهِ.. يقولُ ابنُهُ عُروةُ، قَالَتْ عَائِشَةُ: يَا ابْنَ أُخْتِي! كَانَ أَبُوَاكَ -تَعْنِي: الزُّبَيْرَ، وَأَبَا بَكْرٍ- مِن: (الَّذِينَ اسْتَجَابُوا لِلِّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ القَرْحُ) [آل عمران: 172].\n \nقَالَتْ: لَمَّا انْصَرَفَ الْمُشْرِكُونَ مِنْ أُحُدٍ وَأَصَابَ النَّبِيَّ -صلى الله عليه وسلم- وَأَصْحَابَهُ مَا أَصَابَهُمْ خَافَ أَنْ يَرْجِعُوا فَقَالَ: \"مَنْ يَنْتَدِبُ لِهَؤُلاَءِ فِي آثَارِهِمْ حَتَّى يَعْلَمُوا أَنَّ بِنَا قُوَّةً\"، فَانْتَدَبَ أَبُو بَكْرٍ وَالزُّبَيْرُ فِي سَبْعِينَ فَخَرَجُوا في آثَارِ الْقَوْمِ فَسَمِعُوا بِهِمْ وَانْصَرَفُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ ولَمْ يَلْقَوْا عَدُوًّا. (رَواهُ البخاريُّ).\n \nولَمْ يَكتَفِ الزُّبيرُ بذَلكَ فحَسبُ.. بَلْ كَانَ يَخرُجُ لِوَحْدِهِ مُخَاطِرًا بنَفسِهِ وحَياتِهِ فِداءً لِدينِ اللهِ وتَضحِيةً مِنْ أَجلِ رَسُولِ اللهِ -صلى الله عليه وسلم-، روَى البُخَارِيُّ وَمُسْلِمٌ مِن حَديثِ جَابِرٍ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُوْلُ اللهِ -صلى الله عليه وسلم- يَوْمَ الخَنْدَقِ: \"مَنْ يَأْتِيْنَا بِخَبَرِ بَنِي قُرَيْظَةَ؟\". فَقَالَ الزُّبَيْرُ: أَنَا، فَذَهَبَ عَلَى فَرَسٍ، فَجَاءَ بِخَبَرِهِمْ. ثُمَّ قَالَ الثَّانِيَةَ. فَقَالَ الزُّبَيْرُ: أَنَا، فَذَهَبَ. ثُمَّ الثَّالِثَةَ. فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"لِكُلِّ نَبِيٍّ حَوَارِيٌّ، وَحَوَارِيَّ الزُّبَيْرُ\"(رواهُ البُخارِيُّ).\n \nولَمْ يَقِفْ حُبُّ النَّبِيِّ -صلى الله عليه وسلم- للزبيرِ عِندَ ذَلكَ بَلْ كَانَ أَشَدَّ، فقَدْ فَدَّاهُ النَّبيُّ -صلى الله عليه وسلم- بأَبيهِ وأُمِّهِ، فعَنِ ابْنِ الزُّبَيْرِ أنَّهُ قَالَ لَهُ: يَا أَبَةِ! قَدْ رَأَيْتُكَ تَحْمِلُ عَلَى فَرَسِكَ الأَشْقَرِ يَوْمَ الخَنْدَقِ. قَالَ: يَا بُنَيَّ! رَأَيْتَنِي؟ قَالَ: نَعَمْ. قَالَ: فَإِنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- يَوْمَئِذٍ لَيَجْمَعُ لأَبِيْكَ أَبَوَيْهِ، يَقُوْلُ: \"ارْمِ، فِدَاكَ أَبِي وَأُمِّي\"(مُتفقٌ عَليهِ).\n \nلقَدْ أَبلَى الزُّبيرُ -رَضِيَ اللهُ عَنهُ- بَلاءً حَسنًا في سَبِيلِ اللهِ، فلَقدْ كَانَ فِي صَدْرِهِ أَمْثَالُ العُيُوْنِ مِنَ الطَّعْنِ وَالرَّمْيِ.\n \nويَقُولُ عُرْوَةُ: \"كَانَ فِي الزُّبَيْرِ ثَلاَثُ ضَرَبَاتٍ بِالسَّيْفِ: إِحْدَاهُنَّ فِي عَاتِقِهِ، إِنْ كُنْتُ لأُدْخِلُ أَصَابِعِي فِيْهَا، ضُرِبَ ثِنْتَيْنِ يَوْمَ بَدْرٍ، وَوَاحِدَةً يَوْمَ اليَرْمُوْكِ\".\n \nولِفضْلِهِ وتَضحِيَتِهِ وجِهَادِهِ بَشَّرَهُ النَّبيُّ -صلى الله عليه وسلم- بالشَّهَادةِ والْجَنَّةِ؛ فعَنْ أَبِي هُرَيْرَةَ -رَضي اللهُ عَنهُ-، أَنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- كَانَ عَلَى حِرَاءٍ فَتَحَرَّكَ. فَقَالَ: \"اسْكُنْ حِرَاءُ! فَمَا عَلَيْكَ إِلاَّ نَبِيٌّ، أَوْ صِدِّيْقٌ، أَوْ شَهِيْدٌ\"، وَكَانَ عَلَيْهِ أَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ، وَطَلْحَةُ، وَالزُّبَيْرُ. (رواه مُسلِمٌ). وقالَ -صلى الله عليه وسلم-: \"الزُّبَيْرُ فِي الجَنَّةِ\"(رواهُ التِّرمذِيُّ).\n \nكانَ الزُّبيرُ -رَضي اللهُ عَنهُ- مِمَّن قَاتَلَ ضِدَّ عِليٍّ بنِ أبي طَالبٍ -رَضِيَ اللهُ عَنهُ-، فلَمَّا تَبيَّنَ لَهُ الْحَقُّ تَركَ الْحَربَ واعْتَزَلَ الفِتنَةَ...\n \nفَلِحقَهُ رَجلٌ يُدْعَى عَمرُو بْنُ جُرْمُوْزٍ فغَدَرَ بِهِ، فَطَعَنَهُ عِدَّةَ طَعنَاتٍ مِنْ ظَهرِهِ، حَتَّى قَتَلَهُ، وَدُفِنَ بِوَادِي السِّبَاعِ -وهِيَ قَريبةٌ مِنَ البَصْرَةِ-.\n \nوَجَلَسَ عَلِيٌّ -رَضِيَ اللهُ عَنهُ- يَبْكِي عَلَيْهِ هُوَ وَأَصْحَابُهُ، وحِينَ أَدخلُوا عليهِ سَيفَ الزُّبيرِ قَبَّلَهُ وأَمْعَنَ في البُكَاءِ وهُوَ يَقولُ: \"سَيفُ طَالَمَا واللهِ جَلاَ بهِ صَاحِبُهُ الْكَربَ عَن رَسُولِ اللهِ -صلى الله عليه وسلم-\".\n \nقُتِلَ -رضي اللهُ عنهُ وأَرضَاهُ- فِي شَهرِ رَجَبٍ، سَنَةَ سِتٍّ وَثَلاَثِيْنَ، وَلَهُ بِضْعٌ وَخَمْسُوْنَ سَنَةً، ولَمَّا بَلَغَ زَوجَتَهُ عَاتِكَةَ خَبَرُ وَفَاتِهِ قَالَتْ تَرْثِيْهِ:\n \nغَدَرَ ابْنُ جُرْمُوْزٍ بِفَارِسِ بُهْمَةٍ *** يَوْمَ اللِّقَاءِ وَكَانَ غَيْرَ مُعَرِّدِ\nيَا عَمْرُو لَوْ نَبَّهْتَهُ لَوَجَدْتَهُ *** لاَ طَائِشاً رَعشَ البَنَانِ وَلاَ اليَدِ\nثَكِلَتْكَ أُمُّكَ إِنْ ظَفِرْتَ بِمِثْلِهِ *** فِيْمَا مَضَى مِمَّا تَرُوْحُ وَتَغْتَدِي\nكَمْ غَمْرَةٍ قَدْ خَاضَهَا لَمْ يَثْنِهِ *** عَنْهَا طِرَادُكَ يَا ابْنَ فَقْعِ الفَدْفَدِ\nوَاللهِ رَبِّكَ إِنْ قَتَلْتَ لَمُسْلِماً *** حَلَّتْ عَلَيْكَ عُقُوْبَةُ المُتَعَمِّدِ\n \nفرَضيَ اللهُ عَنِ الزُّبيرِ وأَرضَاهُ، ورَضِيَ عَنِ الصَّحبِ الكِرَامِ والآلِ الطَّيبِينَ الطَّاهِرِينَ.. والحمدُ للهِ رَبَّ العَالِمَينَ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ كَمَا يُحِبُّ رَبُّنَا ويَرْضَى، وأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ الْعَلِيُّ الأَعلَى، وأشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ ورَسُولُهُ صلَّى اللهُ عَليهِ في الآخِرةِ والأُولَى.\n \nأَمَّا بَعْدُ: أَيُّهَا الإِخْوَةُ الْكِرَامُ... هَذِهِ جُهُودُ الزُّبيرِ بنِ العَوَّامِ -رَضيَ اللهُ عَنهُ- فِي الإِسْلامِ وهَذَا عَمَلُهُ، وإنَّ سِيرَتَهِ لَخَلِيقةٌ بأَنْ تُقرَأَ، بَلْ وأَنْ تُكتَبَ بِمَاءِ الذَّهَبِ.\n \nوإِنَّنِي أُوصِي نَفسِي وإِيَّاكُمْ بأَنْ نَقْرَأَ سِيَرَ هَؤلاءِ الأَعلامِ الأَبطَالِ، فَهُمُ النُّجُومُ الَّتِي يُهتَدَى بِهِمْ، هُمُ الشَّمسُ الَّتِي تُضِيءُ لَنَا تَارِيخَنَا -مَاضِيَهُ وحَاضِرَهُ ومُستَقبَلَهُ-.\n \nومِنَ العَجَبِ حَقًّا أَنْ يَعكِفَ النَّاسُ علَى قِراءَةِ كُتُبِ التَّافِهِينَ والتَّافِهَاتِ مِمَّن يَدَّعُونَ الْفِكرَ والثَّقَافَةَ والْفَنَّ، ثُمَّ تَنظُرُ في كُتُبِهِمْ فَلا تَرَى إلاَّ الْهُرَاءَ ولا تَجِدُ إلاَّ السَّخَفَ.\n \nماذَا استَفَادَ النَّاسُ مِنْ قَراءَةِ كُتُبِ هَؤلاءِ إلاَّ تَضيِيعَ الْوَقتِ وبَذلَ الْجَهْدِ!!، ولَو أَنَّهُمُ استَبدَلُوا ذَلكَ بقِراءَةِ كُتُبِ الصَّحابَةِ والتَّابعِينَ والأَئِمَّةِ الذِينَ نَصَرَ اللهُ بِهِمُ الدِّينَ والْمِلَّةِ وجَعَلَهُمْ ضِياءً للأُمَّةِ لكَانَ خَيرًا لَهُمْ وأَقْوَمَ وأَحْسَنَ، ولكِنَّهُمْ رَضُوا لأَنفُسِهِمْ بسَفَاسِفِ الأُمورِ وأَحْقَرِهَا وتَرَكُوا مَعَالِيهَا، وقَدْ جَاءَ في الحَدِيثِ: \"إِنَّ اللهَ تَعَالَى يُحِبُّ مَعَالِيَ الْأُمُورِ وَيَكْرَهُ سَفَاسِفَهَا\"(رَواهُ البَيهَقِيُّ).\n \nعِبادَ اللهِ.. لَقَدْ كَانَ لَنَا فِي قِصَّةِ الزُّبيرِ بنِ العَوَّامِ وإِخْوَانِهِ مِنَ الصَّحَابَةِ -رَضِيَ اللهُ عَنهُم- الْقُدْوَةُ الْحَسَنَةُ الصَّالِحَةُ، فَلْنَقْتَدِ بِهِمْ، وَلْنَسِرْ علَى نَهْجِهِمْ، وَلْنَمْشِ فِي طَرِيقِهِمْ، فَهُوَ الْفَلاَحُ والنَّجَاحُ بإِذْنِ رَبِّنَا.\n \nاللهُمَّ اغْفِرْ للزُّبيرِ بنِ الْعَوَّامِ، اللهُمَّ لا تَحْرِمْنَا أَجْرَهُ، ولا تفتِنَّا بَعدَهُ، وأَلْحِقْنَا بِهِ في دَارِ السَّلامِ، في صُحْبَةِ مُحمَّدٍ -صلى الله عليه وسلم-، وأَوْرِدْنا حَوْضَه، واسْقِنَا مِنْهُ شَرْبَةً لا نَظمأُ بَعْدَها أبدًا، اللهمَّ توفَّنَا على ما كانَ علَيْهِ محمدٌ -صلى الله عليه وسلم- وأصْحَابُه، مُتَّبِعِينَ غيرَ مُبْتَدِعِينَ ولا مُبَدِّلِينَ.\n \nهَذَا.. ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى خَيْرِ عِبَادِ اللهِ مُحَمَّدِ بْنِ عَبْدِاللهِ -صلى الله عليه وسلم- وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ..\n \nنَسْأَلُ اللهَ أَنْ يُحْيِيَ قُلُوبَنَا بِطَاعَتِهِ، وَأَنْ يَغْفِرَ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، إِنَّه حَسْبُنَا وَنِعْمَ الْوَكِيلُ.\n \nاللَّهُمَّ إنِّا نسْألُكَ الهُدَى، والتُّقَى، والعَفَافَ، والغِنَى، اللَّهُمَّ مُصَرِّفَ القُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ.\n \nاللَّهُمَّ إنّا نعوذ بك مِنْ جَهْدِ البَلاَءِ، وَدَرَكِ الشَّقَاءِ، وَسُوءِ القَضَاءِ، وَشَمَاتَةِ الأَعْدَاءِ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ.. اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ.. اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُمْ.\n \nاللهمَّ وَحِّدْ بَينَ صُفُوفِنَا وانْزِعِ الْفُرْقَةَ مِنْ بَيْنِنَا، وأَعِذْنَا مِنْ شَرِّ الأَشْرَارِ وَكَيْدِ الْفُجَّارِ، ومِنْ شَرِّ مَا تَعَاقَبَ عَليهِ اللَّيْلُ والنَّهَارُ.\n \nاللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وانْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ، وانْصُرِ المسلِمينَ المستضعفينَ في كلِّ مكَانٍ يَا ذَا الجَلالِ والإِكْرامِ..\n \nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلاَمٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل الزبير بن العوام 2/إسلامه وجهاده 3/تضحياته واستشهاده.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">صَّحَابِيٌّ جَلِيلٌ، وبَطَلٌ عَظِيمٌ، مَناقِبُهُ أَكثَرُ مِنْ أَنْ تُحْصَى، فمِنهَا أنَّهُ حَوَارِيُّ رَسُولِ اللهِ -صلى الله عليه وسلم-، وَابْنُ عَمَّتِهِ صَفِيَّةَ بِنْتِ عَبْدِالمُطَّلِبِ، وَمِنَ البَدْرِيِّيْنَ، وَمِنْ أَهْلِ بَيْعَةِ الرِّضْوَانِ، وَمِنَ السَّابِقِيْنَ الأَوَّلِيْنَ الَّذِيْنَ أَخْبَرَ –تَعَالَى- أَنَّهُ رَضِيَ عَنْهُمْ وَرَضُوْا عَنْهُ، وَأَحَدُ العَشرَةِ المَشْهُوْدِ لَهُم بِالجَنَّةِ، وَأَحَدُ السِّتَّةِ أَهْلِ الشُّوْرَى، وَأَوَّلُ مَنْ سَلَّ سَيْفَهُ فِي سَبِيْلِ اللهِ؛ -رَضِيَ اللهُ عَنْهُ-...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"320676\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يومِ الدينِ...</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فاتَّقوا اللهَ - عِبادَ اللهِ - وَقُومُوا حَقَّ الْقِيَامِ بِدِينِ اللَّهِ؛ فَمَنِ اتَّقَى اللَّهَ وَقَاهُ، وَمَنْ تَوكَّلَ عَلَيهِ كَفَاهُ، وَمَنِ اعْتَصَمَ بِهِ حَفِظَهُ مِنَ الشُّرُورِ وَحَمَاهُ، (<span style=\"color: #ff0000;\"><strong>وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</strong></span>)[البقرة: 281].</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الإِخوَةُ الكِرامُ... لقدْ خَلقَ اللهُ للمعَالِي رِجالاً، فاخْتَارَهُمْ لِحَمْلِ دِينِهِ، وتَبْلِيغِ رِسَالَتِهِ، أَكْرَمَهُمُ اللهُ بأَنْ اسْتَعمَلَهُمْ في الْحَقِّ وللحَقِّ، ومَاتُوا مِنْ أَجْلِ ذَلكَ، أَكْرَمَهُمُ اللهُ في دُنْيَاهُمْ بالشَّهَادةِ فِي سَبِيلِهِ، وأَكْرَمَهُمْ في الآخِرَةِ بِرِضَاهُ وَجَنَّتِهِ.</p>\n<p>&nbsp;</p>\n<p>ومِنْ هَؤلاءِ الرِّجَالِ الَّذِينَ حَمَلَوا هَمَّ الدِّينِ، ومَاتُوا في سَبِيلِهِ، صَّحَابِيٌّ جَلِيلٌ، وبَطَلٌ عَظِيمٌ، إنَّهُ الزُّبَيْرُ بنُ العَوَّامِ بنِ خُوَيْلِدِ بنِ أَسَدِ بنِ عَبْدِ العُزَّى، الْقُرَشِيُّ.</p>\n<p>&nbsp;</p>\n<p>مَناقِبُهُ أَكثَرُ مِنْ أَنْ تُحْصَى، فمِنهَا أنَّهُ حَوَارِيُّ رَسُولِ اللهِ -صلى الله عليه وسلم-، وَابْنُ عَمَّتِهِ صَفِيَّةَ بِنْتِ عَبْدِالمُطَّلِبِ، وَمِنَ البَدْرِيِّيْنَ، وَمِنْ أَهْلِ بَيْعَةِ الرِّضْوَانِ، وَمِنَ السَّابِقِيْنَ الأَوَّلِيْنَ الَّذِيْنَ أَخْبَرَ –تَعَالَى- أَنَّهُ رَضِيَ عَنْهُمْ وَرَضُوْا عَنْهُ، وَأَحَدُ العَشرَةِ المَشْهُوْدِ لَهُم بِالجَنَّةِ، وَأَحَدُ السِّتَّةِ أَهْلِ الشُّوْرَى، وَأَوَّلُ مَنْ سَلَّ سَيْفَهُ فِي سَبِيْلِ اللهِ؛ -رَضِيَ اللهُ عَنْهُ-.</p>\n<p>&nbsp;</p>\n<p>وَرَدَ أَنَّ الزُّبَيْرَ كَانَ رَجُلاً طَوِيْلاً، إِذَا رَكِبَ خَطَّتْ رِجْلاهُ الأَرْضَ، وَكَانَ خَفِيْفَ اللِّحْيَةِ وَالعَارِضَيْنِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ إِسْحَاقَ: أَسْلَمَ الزُّبَيْرُ عَلَى يَدِ أَبِي بَكْرٍ -رَضيَ اللهُ عَنهُمَا-، وَهُوَ حَدَثٌ صَغِيرٌ.</p>\n<p>&nbsp;</p>\n<p>يَقولُ ابْنُهُ عُرْوَةُ: \"أَسْلَمَ الزُّبَيْرُ ابْنُ ثَمَانِ سِنِيْنَ، وَنَفَحَتْ نَفْحَةٌ مِنَ الشَّيْطَانِ أَنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- أُخِذَ بِأَعْلَى مَكَّةَ، فَخَرَجَ الزُّبَيْرُ وَهُوَ غُلاَمٌ -ابْنُ اثْنَتَي عَشْرَةَ سَنَةً- بِيَدِهِ السَّيْفُ، فَمَنْ رَآهُ عَجِبَ، وَقَالَ: الغُلاَمُ مَعَهُ السَّيْفُ، حَتَّى أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: \"<strong><span style=\"color: #0000ff;\">مَا لَكَ يَا زُبَيْرُ</span>؟\"</strong> فَأَخْبَرَهُ، وَقَالَ: أَتَيْتُ أَضْرِبُ بِسَيْفِي مَنْ أَخَذَكَ. (رواهُ البيهَقِيُّ).</p>\n<p>&nbsp;</p>\n<p>لَمْ يَسْلَمِ الزُّبيرُ مِنَ الْفِتنَةِ عِندَمَا أَسلَمَ، فَقدْ هَاجَرَ وَهُوَ ابْنُ ثَمَانِ عَشْرَةَ سَنَةٍ، وَكَانَ عَمُّهُ يُعَلِّقُهُ، وَيُدَخِّنُ النَّارَ عَلَيْهِ، وَهُوَ يَقُوْلُ: لاَ أَرْجِعُ إِلَى الكُفْرِ أَبَداً.</p>\n<p>&nbsp;</p>\n<p>وَلَقدْ قَامَتْ أُمُّهُ -رَضِيَ اللهُ عَنهَا- بتَربِيَتِهِ أَحسَنَ التَّربِيةِ، فقَدْ كَانَتْ تَضْرِبُهُ ضَرْباً شَدِيْداً، وَهُوَ يَتِيمٌ، فَقِيْلَ لَهَا: قَتَلْتِهِ، أَهْلَكْتِهِ، قَالَتْ:</p>\n<p>إِنَّمَا أَضْرِبُهُ لِكَي يَدِبَّ *** وَيَجُرَّ الجَيْشَ ذَا الجَلَبْ</p>\n<p>&nbsp;</p>\n<p>وقَدْ كَانَ الزُّبيرُ كمَا أَرَادتْ لَهُ أُمُّهُ، فهُوَ فَارِسُ رَسُولِ اللهِ -صلى الله عليه وسلم- وحَوَارِيُّهُ، ولقَدْ كَانَ يَوْمَ بَدْرٍ مَعَ رَسُوْلِ اللهِ -صلى الله عليه وسلم- فَارِسَانِ: الزُّبَيْرُ عَلَى فَرَسٍ، عَلَى المَيْمَنَةِ، وَالمِقْدَادُ بنُ الأَسْوَدِ عَلَى فَرَسٍ، عَلَى المَيْسَرَةِ.</p>\n<p>&nbsp;</p>\n<p>ولقد حُقَّ للزُّبيرِ أَنْ يَفخَرَ حِينَمَا نَزَلَ جِبريلُ بَلْ والمَلائِكةُ علَى سِيمَائِهِ، يَقولُ عُرْوَةُ: كَانَتْ عَلَى الزُّبَيْرِ يَوْمَ بَدْرٍ عِمَامَةٌ صَفْرَاءُ، فَنَزَلَ جِبْرِيْلُ عَلَى سِيْمَاءِ الزُّبَيْرِ. وفِي لَفظٍ آخَرَ: \"<span style=\"color: #0000ff;\">فَنَزَلَتِ المَلاَئِكَةُ كَذَلِكَ</span>\" أيْ علَى صِفَةِ الزُّبيرِ رَضِيَ اللهُ عنهُ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ.. لَقدْ كَانَ الزُّبيرُ مِمَّنْ أَخلَصُوا الْمَحبَّةَ للهِ ورَسولِهِ قَولاً وعَمَلاً، كَانَ مِمنْ صَدَقَ مَعَ اللهِ ورَسُولِهِ فِي الشِّدةِ والرَّخاءِ، كَانَ مِمَّنِ استَجَابَ للهِ ورَسُولِهِ في الْعُسرِ والْيُسرِ.. كَانَ مِنَ عِبَادِ اللهِ الْمُخلِصينَ في المنشَطِ والْمَكرَهِ.. يقولُ ابنُهُ عُروةُ، قَالَتْ عَائِشَةُ: يَا ابْنَ أُخْتِي! كَانَ أَبُوَاكَ -تَعْنِي: الزُّبَيْرَ، وَأَبَا بَكْرٍ- مِن: (<span style=\"color: #ff0000;\"><strong>الَّذِينَ اسْتَجَابُوا لِلِّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ القَرْحُ</strong></span>) [آل عمران: 172].</p>\n<p>&nbsp;</p>\n<p>قَالَتْ: لَمَّا انْصَرَفَ الْمُشْرِكُونَ مِنْ أُحُدٍ وَأَصَابَ النَّبِيَّ -صلى الله عليه وسلم- وَأَصْحَابَهُ مَا أَصَابَهُمْ خَافَ أَنْ يَرْجِعُوا فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>مَنْ يَنْتَدِبُ لِهَؤُلاَءِ فِي آثَارِهِمْ حَتَّى يَعْلَمُوا أَنَّ بِنَا قُوَّةً</strong></span>\"، فَانْتَدَبَ أَبُو بَكْرٍ وَالزُّبَيْرُ فِي سَبْعِينَ فَخَرَجُوا في آثَارِ الْقَوْمِ فَسَمِعُوا بِهِمْ وَانْصَرَفُوا بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ ولَمْ يَلْقَوْا عَدُوًّا. (رَواهُ البخاريُّ).</p>\n<p>&nbsp;</p>\n<p>ولَمْ يَكتَفِ الزُّبيرُ بذَلكَ فحَسبُ.. بَلْ كَانَ يَخرُجُ لِوَحْدِهِ مُخَاطِرًا بنَفسِهِ وحَياتِهِ فِداءً لِدينِ اللهِ وتَضحِيةً مِنْ أَجلِ رَسُولِ اللهِ -صلى الله عليه وسلم-، روَى البُخَارِيُّ وَمُسْلِمٌ مِن حَديثِ جَابِرٍ -رَضِيَ اللهُ عَنهُ- قَالَ: قَالَ رَسُوْلُ اللهِ -صلى الله عليه وسلم- يَوْمَ الخَنْدَقِ: \"<span style=\"color: #0000ff;\"><strong>مَنْ يَأْتِيْنَا بِخَبَرِ بَنِي قُرَيْظَةَ</strong></span>؟\". فَقَالَ الزُّبَيْرُ: أَنَا، فَذَهَبَ عَلَى فَرَسٍ، فَجَاءَ بِخَبَرِهِمْ. ثُمَّ قَالَ الثَّانِيَةَ. فَقَالَ الزُّبَيْرُ: أَنَا، فَذَهَبَ. ثُمَّ الثَّالِثَةَ. فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لِكُلِّ نَبِيٍّ حَوَارِيٌّ، وَحَوَارِيَّ الزُّبَيْرُ</strong></span>\"(رواهُ البُخارِيُّ).</p>\n<p>&nbsp;</p>\n<p>ولَمْ يَقِفْ حُبُّ النَّبِيِّ -صلى الله عليه وسلم- للزبيرِ عِندَ ذَلكَ بَلْ كَانَ أَشَدَّ، فقَدْ فَدَّاهُ النَّبيُّ -صلى الله عليه وسلم- بأَبيهِ وأُمِّهِ، فعَنِ ابْنِ الزُّبَيْرِ أنَّهُ قَالَ لَهُ: يَا أَبَةِ! قَدْ رَأَيْتُكَ تَحْمِلُ عَلَى فَرَسِكَ الأَشْقَرِ يَوْمَ الخَنْدَقِ. قَالَ: يَا بُنَيَّ! رَأَيْتَنِي؟ قَالَ: نَعَمْ. قَالَ: فَإِنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- يَوْمَئِذٍ لَيَجْمَعُ لأَبِيْكَ أَبَوَيْهِ، يَقُوْلُ: \"<span style=\"color: #0000ff;\"><strong>ارْمِ، فِدَاكَ أَبِي وَأُمِّي</strong></span>\"(مُتفقٌ عَليهِ).</p>\n<p>&nbsp;</p>\n<p>لقَدْ أَبلَى الزُّبيرُ -رَضِيَ اللهُ عَنهُ- بَلاءً حَسنًا في سَبِيلِ اللهِ، فلَقدْ كَانَ فِي صَدْرِهِ أَمْثَالُ العُيُوْنِ مِنَ الطَّعْنِ وَالرَّمْيِ.</p>\n<p>&nbsp;</p>\n<p>ويَقُولُ عُرْوَةُ: \"<span style=\"color: #008000;\">كَانَ فِي الزُّبَيْرِ ثَلاَثُ ضَرَبَاتٍ بِالسَّيْفِ: إِحْدَاهُنَّ فِي عَاتِقِهِ، إِنْ كُنْتُ لأُدْخِلُ أَصَابِعِي فِيْهَا، ضُرِبَ ثِنْتَيْنِ يَوْمَ بَدْرٍ، وَوَاحِدَةً يَوْمَ اليَرْمُوْكِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولِفضْلِهِ وتَضحِيَتِهِ وجِهَادِهِ بَشَّرَهُ النَّبيُّ -صلى الله عليه وسلم- بالشَّهَادةِ والْجَنَّةِ؛ فعَنْ أَبِي هُرَيْرَةَ -رَضي اللهُ عَنهُ-، أَنَّ رَسُوْلَ اللهِ -صلى الله عليه وسلم- كَانَ عَلَى حِرَاءٍ فَتَحَرَّكَ. فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اسْكُنْ حِرَاءُ! فَمَا عَلَيْكَ إِلاَّ نَبِيٌّ، أَوْ صِدِّيْقٌ، أَوْ شَهِيْدٌ</strong></span>\"، وَكَانَ عَلَيْهِ أَبُو بَكْرٍ، وَعُمَرُ، وَعُثْمَانُ، وَطَلْحَةُ، وَالزُّبَيْرُ. (رواه مُسلِمٌ). وقالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>الزُّبَيْرُ فِي الجَنَّةِ</strong></span>\"(رواهُ التِّرمذِيُّ).</p>\n<p>&nbsp;</p>\n<p>كانَ الزُّبيرُ -رَضي اللهُ عَنهُ- مِمَّن قَاتَلَ ضِدَّ عِليٍّ بنِ أبي طَالبٍ -رَضِيَ اللهُ عَنهُ-، فلَمَّا تَبيَّنَ لَهُ الْحَقُّ تَركَ الْحَربَ واعْتَزَلَ الفِتنَةَ...</p>\n<p>&nbsp;</p>\n<p>فَلِحقَهُ رَجلٌ يُدْعَى عَمرُو بْنُ جُرْمُوْزٍ فغَدَرَ بِهِ، فَطَعَنَهُ عِدَّةَ طَعنَاتٍ مِنْ ظَهرِهِ، حَتَّى قَتَلَهُ، وَدُفِنَ بِوَادِي السِّبَاعِ -وهِيَ قَريبةٌ مِنَ البَصْرَةِ-.</p>\n<p>&nbsp;</p>\n<p>وَجَلَسَ عَلِيٌّ -رَضِيَ اللهُ عَنهُ- يَبْكِي عَلَيْهِ هُوَ وَأَصْحَابُهُ، وحِينَ أَدخلُوا عليهِ سَيفَ الزُّبيرِ قَبَّلَهُ وأَمْعَنَ في البُكَاءِ وهُوَ يَقولُ: \"<span style=\"color: #008000;\">سَيفُ طَالَمَا واللهِ جَلاَ بهِ صَاحِبُهُ الْكَربَ عَن رَسُولِ اللهِ -صلى الله عليه وسلم-</span>\".</p>\n<p>&nbsp;</p>\n<p>قُتِلَ -رضي اللهُ عنهُ وأَرضَاهُ- فِي شَهرِ رَجَبٍ، سَنَةَ سِتٍّ وَثَلاَثِيْنَ، وَلَهُ بِضْعٌ وَخَمْسُوْنَ سَنَةً، ولَمَّا بَلَغَ زَوجَتَهُ عَاتِكَةَ خَبَرُ وَفَاتِهِ قَالَتْ تَرْثِيْهِ:</p>\n<p>&nbsp;</p>\n<p>غَدَرَ ابْنُ جُرْمُوْزٍ بِفَارِسِ بُهْمَةٍ *** يَوْمَ اللِّقَاءِ وَكَانَ غَيْرَ مُعَرِّدِ</p>\n<p>يَا عَمْرُو لَوْ نَبَّهْتَهُ لَوَجَدْتَهُ *** لاَ طَائِشاً رَعشَ البَنَانِ وَلاَ اليَدِ</p>\n<p>ثَكِلَتْكَ أُمُّكَ إِنْ ظَفِرْتَ بِمِثْلِهِ *** فِيْمَا مَضَى مِمَّا تَرُوْحُ وَتَغْتَدِي</p>\n<p>كَمْ غَمْرَةٍ قَدْ خَاضَهَا لَمْ يَثْنِهِ *** عَنْهَا طِرَادُكَ يَا ابْنَ فَقْعِ الفَدْفَدِ</p>\n<p>وَاللهِ رَبِّكَ إِنْ قَتَلْتَ لَمُسْلِماً *** حَلَّتْ عَلَيْكَ عُقُوْبَةُ المُتَعَمِّدِ</p>\n<p>&nbsp;</p>\n<p>فرَضيَ اللهُ عَنِ الزُّبيرِ وأَرضَاهُ، ورَضِيَ عَنِ الصَّحبِ الكِرَامِ والآلِ الطَّيبِينَ الطَّاهِرِينَ.. والحمدُ للهِ رَبَّ العَالِمَينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ كَمَا يُحِبُّ رَبُّنَا ويَرْضَى، وأَشْهَدُ أَنْ لا إِلَهَ إِلَّا اللهُ الْعَلِيُّ الأَعلَى، وأشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ ورَسُولُهُ صلَّى اللهُ عَليهِ في الآخِرةِ والأُولَى.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: أَيُّهَا الإِخْوَةُ الْكِرَامُ... هَذِهِ جُهُودُ الزُّبيرِ بنِ العَوَّامِ -رَضيَ اللهُ عَنهُ- فِي الإِسْلامِ وهَذَا عَمَلُهُ، وإنَّ سِيرَتَهِ لَخَلِيقةٌ بأَنْ تُقرَأَ، بَلْ وأَنْ تُكتَبَ بِمَاءِ الذَّهَبِ.</p>\n<p>&nbsp;</p>\n<p>وإِنَّنِي أُوصِي نَفسِي وإِيَّاكُمْ بأَنْ نَقْرَأَ سِيَرَ هَؤلاءِ الأَعلامِ الأَبطَالِ، فَهُمُ النُّجُومُ الَّتِي يُهتَدَى بِهِمْ، هُمُ الشَّمسُ الَّتِي تُضِيءُ لَنَا تَارِيخَنَا -مَاضِيَهُ وحَاضِرَهُ ومُستَقبَلَهُ-.</p>\n<p>&nbsp;</p>\n<p>ومِنَ العَجَبِ حَقًّا أَنْ يَعكِفَ النَّاسُ علَى قِراءَةِ كُتُبِ التَّافِهِينَ والتَّافِهَاتِ مِمَّن يَدَّعُونَ الْفِكرَ والثَّقَافَةَ والْفَنَّ، ثُمَّ تَنظُرُ في كُتُبِهِمْ فَلا تَرَى إلاَّ الْهُرَاءَ ولا تَجِدُ إلاَّ السَّخَفَ.</p>\n<p>&nbsp;</p>\n<p>ماذَا استَفَادَ النَّاسُ مِنْ قَراءَةِ كُتُبِ هَؤلاءِ إلاَّ تَضيِيعَ الْوَقتِ وبَذلَ الْجَهْدِ!!، ولَو أَنَّهُمُ استَبدَلُوا ذَلكَ بقِراءَةِ كُتُبِ الصَّحابَةِ والتَّابعِينَ والأَئِمَّةِ الذِينَ نَصَرَ اللهُ بِهِمُ الدِّينَ والْمِلَّةِ وجَعَلَهُمْ ضِياءً للأُمَّةِ لكَانَ خَيرًا لَهُمْ وأَقْوَمَ وأَحْسَنَ، ولكِنَّهُمْ رَضُوا لأَنفُسِهِمْ بسَفَاسِفِ الأُمورِ وأَحْقَرِهَا وتَرَكُوا مَعَالِيهَا، وقَدْ جَاءَ في الحَدِيثِ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ اللهَ تَعَالَى يُحِبُّ مَعَالِيَ الْأُمُورِ وَيَكْرَهُ سَفَاسِفَهَا</strong></span>\"(رَواهُ البَيهَقِيُّ).</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ.. لَقَدْ كَانَ لَنَا فِي قِصَّةِ الزُّبيرِ بنِ العَوَّامِ وإِخْوَانِهِ مِنَ الصَّحَابَةِ -رَضِيَ اللهُ عَنهُم- الْقُدْوَةُ الْحَسَنَةُ الصَّالِحَةُ، فَلْنَقْتَدِ بِهِمْ، وَلْنَسِرْ علَى نَهْجِهِمْ، وَلْنَمْشِ فِي طَرِيقِهِمْ، فَهُوَ الْفَلاَحُ والنَّجَاحُ بإِذْنِ رَبِّنَا.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ اغْفِرْ للزُّبيرِ بنِ الْعَوَّامِ، اللهُمَّ لا تَحْرِمْنَا أَجْرَهُ، ولا تفتِنَّا بَعدَهُ، وأَلْحِقْنَا بِهِ في دَارِ السَّلامِ، في صُحْبَةِ مُحمَّدٍ -صلى الله عليه وسلم-، وأَوْرِدْنا حَوْضَه، واسْقِنَا مِنْهُ شَرْبَةً لا نَظمأُ بَعْدَها أبدًا، اللهمَّ توفَّنَا على ما كانَ علَيْهِ محمدٌ -صلى الله عليه وسلم- وأصْحَابُه، مُتَّبِعِينَ غيرَ مُبْتَدِعِينَ ولا مُبَدِّلِينَ.</p>\n<p>&nbsp;</p>\n<p>هَذَا.. ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى خَيْرِ عِبَادِ اللهِ مُحَمَّدِ بْنِ عَبْدِاللهِ -صلى الله عليه وسلم- وَعَلَى آلِهِ وَأَصْحَابِهِ أَجْمَعِينَ..</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللهَ أَنْ يُحْيِيَ قُلُوبَنَا بِطَاعَتِهِ، وَأَنْ يَغْفِرَ لَنَا مَا قَدَّمْنَا وَمَا أَخَّرْنَا، إِنَّه حَسْبُنَا وَنِعْمَ الْوَكِيلُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إنِّا نسْألُكَ الهُدَى، والتُّقَى، والعَفَافَ، والغِنَى، اللَّهُمَّ مُصَرِّفَ القُلُوبِ صَرِّفْ قُلُوبَنَا عَلَى طَاعَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إنّا نعوذ بك مِنْ جَهْدِ البَلاَءِ، وَدَرَكِ الشَّقَاءِ، وَسُوءِ القَضَاءِ، وَشَمَاتَةِ الأَعْدَاءِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَجْزِيَ آبَاءَنَا وَأُمَّهَاتِنَا عَنَّا خَيْرَ الْجَزَاءِ.. اللَّهُمَّ اجْزِهِمْ عَنَّا رِضَاكَ وَالْجَنَّةَ.. اللَّهُمَّ اغْفِرْ لَهُمْ وَارْحَمْهُمْ وَعَافِهِمْ واعْفُ عَنْهُمْ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَحِّدْ بَينَ صُفُوفِنَا وانْزِعِ الْفُرْقَةَ مِنْ بَيْنِنَا، وأَعِذْنَا مِنْ شَرِّ الأَشْرَارِ وَكَيْدِ الْفُجَّارِ، ومِنْ شَرِّ مَا تَعَاقَبَ عَليهِ اللَّيْلُ والنَّهَارُ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَفِّقْ وَلِيَّ أَمْرِنَا لِمَا تُحِبُّ وتَرضَى، وانْصُرْ جُنُودَنَا فِي الحَدِّ الجَنُوبِيِّ، وانْصُرِ المسلِمينَ المستضعفينَ في كلِّ مكَانٍ يَا ذَا الجَلالِ والإِكْرامِ..</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلاَمٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الزبير_بن_العوام.doc",
      "path": "/database/files/الزبير_بن_العوام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B2%D8%A8%D9%8A%D8%B1-%D8%A8%D9%86-%D8%A7%D9%84%D8%B9%D9%88%D8%A7%D9%85/download-file/320677"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "شخصيات مؤثرة",
      "link": "https://khutabaa.com/ar/posts_category/3959"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الزبير-بن-العوام"
}
