{
  "id": 2103,
  "title": "المجاهرة بالمعاصي؛ حرمتها وصورها (1-2)",
  "slug": "المجاهرة-بالمعاصي؛-حرمتها-وصورها-1-2",
  "author": {
    "name_prefix": "أ",
    "first_name": "زياد",
    "last_name": "الريسي - مدير الإدارة العلمية"
  },
  "rawContent": "عناصر الخطبة\n                        1/الله ستير يحب الستر 2/المجاهر بالذنب استجلب على نفسه العذاب 3/بعض صور المجاهرة بالذنب 4/وجوب ستر المستتر بذنبه 5/الستر على المجاهر عون له على فساده 6/التحذير من الاغترار بستر الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أَمَّا السَّتْرُ عَلَى مَنْ جَهَرَ بِالْمَعْصِيَةِ وَزَاوَلَهَا عَلَانِيَةً دُونَ رَقِيبٍ أَوْ حَسِيبٍ فَالسَّتْرُ فِي حَقِّهِ غَيْرُ مَحْمُودٍ شَرْعًا؛ لِأَنَّ ذَلِكَ يُرَغِّبُهُ فِي الْمَعَاصِي، وَالسُّكُوتُ عَنْهُ يَزِيدُهُ فَسَادًا وَانْتِهَاكًا لِلْحُرُمَاتِ، وَغَضُّ الطَّرْفِ عَنْهُ يُجْسِرُهُ عَلَى الْمَعْصِيَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ تَعَالَى وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ؛ ثُمَّ أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: اتَّقُوا اللَّهَ وَرَاقِبُوهُ، وَأَطِيعُوهُ وَلَا تَعْصُوهُ، وَاعْلَمُوا أَنَّ مَعْصِيَتَهُ ذِلَّةٌ فِي الدُّنْيَا وَحَسْرَةٌ يَوْمَ تَلْقَوْهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الْحَجِّ: 1-2].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ اللَّهَ سِتِّيرٌ يُحِبُّ السَّتْرَ وَيُعْطِي عَلَى السَّتْرِ مَا لَا يُعْطِي عَلَى الْهَتْكِ، وَيَعْفُو عَنِ الْمُسْتَتِرِ بِذَنْبِهِ وَزَلَلِهِ مَا لَا يَعْفُو عَنِ الْمُجَاهِرِ بِذَنَبِهِ وَخَطِيئَتِهِ، وَإِذَا كَانَ الْإِسْلَامُ حَثَّ الْمُسْلِمِينَ عَلَى سَتْرِ مَنْ زَلَّتْ بِهِ قَدَمُهُ وَمُوَارَاةِ مَنْ غَلَبَتْهُ شَهْوَتُهُ أَوْ طَوَّعَتْ لَهُ نَفْسُهُ مَعْصِيَةَ اللَّهِ فَإِنَّهُ فِي الْمُقَابِلِ حَرَّمَ عَلَى مُقَارِفِي الذُّنُوبِ وَالْمُتَلَطِّخِينَ بِهَا أَنْ يَكْشِفُوا سَتْرَ اللَّهِ عَلَيْهِمْ أَوْ يُجَاهِرُوا بِمَا ابْتُلُوا بِهِ وَأُرْكِسُوا فِيهِ، وَأَنَّ مَنْ يَعْصِي اللَّهَ جِهَارًا فَهُوَ يَدْعُو الْعِبَادَ لِذَلِكَ السُّلُوكِ، نَاهِيكَ عَنْ أَنَّهُ بِمُجَاهَرَتِهِ يَسْتَعْجِلُ عُقُوبَةَ الرَّبِّ -سُبْحَانَهُ- عَلَيْهِ وَيَسْتَقْرِبُ انْتِقَامَهُ مِنْهُ.\n \nعِبَادَ اللَّهِ: كَرِهَ اللَّهُ وَرَسُولُهُ الْمَعَاصِيَ وَأَبْغَضَاهَا، وَمَنَعَ الشَّرْعُ كُلَّ وَسِيلَةٍ تُفْضِي إِلَى الذُّنُوبِ، وَسَدَّ كُلَّ ذَرِيعَةٍ تَجُرُّ لِلْمَعَاصِي أَوْ تُذَكِّرُ بِهَا أَوْ تُسَهِّلُهَا، وَحَذَّرَ مِنْ خُطُوَاتِ الشَّيْطَانِ وَسُبُلِهِ فَقَالَ: (وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ)[الْأَنْعَامِ: 153]، وَمَتَى تَتَبَّعَ الْإِنْسَانُ هَذِهِ السُّبُلَ وَسَارَ عَلَى تِلْكَ الْخُطُوَاتِ فَقَدْ أَوْقَعَ نَفْسَهُ فِيمَا يُغْضِبُ اللَّهَ وَأَحَلَّ عَلَى نَفْسِهِ عُقُوبَةَ اللَّهِ وَمَقْتَهُ.\n \nوَالْمُجَاهِرُ بِالذُّنُوبِ وَالْمَعَاصِي -يَا عِبَادَ اللَّهِ- هُوَ مِنْ ذَلِكَ الصِّنْفِ الَّذِي اسْتَجْلَبَ عَلَى نَفْسِهِ الْعَذَابَ، بَلْ هُوَ أَشَدُّ؛ وَلِذَلِكَ صُوَرٌ شَتَّى وَمَظَاهِرُ مُتَنَوِّعَةٌ مِنْهَا:\n \nالصُّورَةُ الْأُولَى: مُقَارَفَةُ الذُّنُوبِ عَلَانِيَةً؛ بِحَيْثُ لَا يَرُدُّهُ عَنْهَا وَازِعٌ دِينِيٌّ وَلَا يَمْنَعُهُ مِنْهَا رَادِعٌ قَانُونِيٌّ؛ بَلْ يُمَارِسُهَا كُلَّمَا تَاقَتْ نَفْسُهُ لَهَا بِكُلِّ وَقَاحَةٍ وَجُرْأَةٍ؛ وَعَنْ هَذَا الصِّنْفِ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ\"(الْبُخَارِيُّ: (6069)، وَاللَّفْظُ لَهُ، وَمُسْلِمٌ: (2990)).\n \nوَلَقَدْ كَانَ الْأَسْلَمُ لِهَؤُلَاءِ أَنَّ يَصُونُوا سَتْرَ اللَّهِ عَلَيْهِمْ؛ لِأَنَّ مَنْ كَانَتْ هَذِهِ حَالُهُ رُجِيَ لَهُ الْخَيْرُ، أَمَّا مُرْتَكِبُهَا عَلَانِيَةً أَوْ سَمَّعَ بِهَا تَفَاخُرًا وَتَهَوُّرًا وَوَقَاحَةً؛ فَهَذَا لَا يُرْجَى لَهُ عَفْوٌ وَلَا مَغْفِرَةٌ.\n \nوَمِثْلُ هَذَا الصِّنْفِ مِنَ الْعُصَاةِ يَنْبَغِي فِي الشَّرْعِ هَجْرُهُ إِذَا تَحَقَّقَتْ مَصْلَحَةُ ذَلِكَ مَعَ التَّضْيِيقِ عَلَيْهِ وَزَجْرُهُ؛ قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"يَنْبَغِي لِأَهْلِ الْخَيْرِ أَنْ يَهْجُرُوا الْمُظْهِرَ لِلْمُنْكَرِ مَيِّتًا إِذَا كَانَ فِيهِ كَفٌّ لِأَمْثَالِهِ، فَيَتْرُكُونَ تَشْيِيعَ جِنَازَتِهِ؛ فَمَنْ جَاهَرَ بِشَيْءٍ فَمَاتَ مُصِرًّا مَاتَ مُجَاهِرًا يَتْرُكُ أَهْلُ الْفَضْلِ وَالْخَيْرِ الصَّلَاةَ عَلَيْهِ، وَيُصَلِّي عَلَيْهِ عَامَّةُ النَّاسِ مَا دَامَ مُسْلِمًا لَمْ يَخْرُجْ مِنَ الْإِسْلَامِ\".\n \nوَقَالَ صَاحِبُ مَنْظُومَةِ الْآدَابِ:\nوَهِجْرَانُ مَنْ أَبْدَى الْمَعَاصِيَ سُنَّةٌ *** وَقِيلَ إِذَا يَرْدَعْهُ أَوْجَبُ وَأَوْكَدْ\nوَقِيلَ: عَلَى الْإِطْلَاقِ مَا دَامَ مُعْلِنًا *** وَلَاقِهِ بِوَجْهٍ مُكْفَهِرٍّ مُرَبَّدْ\n \nوَعَنْ مَيْمُوْنٍ أَنَّهُ قَالَ: \"مَنْ أَسَاءَ سِرًّا، فَلْيَتُبْ سِرًّا، وَمَنْ أَسَاءَ عَلَانِيَةً، فَلْيَتُبْ عَلَانِيَةً؛ فَإِنَّ النَّاسَ يُعَيِّرُونَ وَلَا يَغْفِرُونَ، وَاللَّهَ يَغْفِرُ وَلَا يُعَيِّرُ\"(سِيَرُ أَعْلَامِ النُّبَلَاءِ: (9: 81)).\n \nالصُّورَةُ الثَّانِيَةُ: مُمَارَسَةُ الذُّنُوبِ فِي الْخَلَوَاتِ ثُمَّ الْبَوْحُ بِهَا بَيْنَ النَّاسِ؛ وَهَذَا قَدْ وَقَعَ فِي شِبَاكِ الشَّيْطَانِ وَتَلَبَّسَ بِالْمَعْصِيَةِ وَكَانَ اللَّهُ عَلَيْهِ سَاتِرًا؛ فَمَا هِيَ إِلَّا لَحَظَاتٌ حَتَّى ذَهَبَ يَتَحَدَّثُ عَنْ تِلْكَ الْمَعْصِيَةِ عَبْرَ وَسَائِلِ التَّوَاصُلِ أَوْ فِي مَجَالِسِ الْأَصْدِقَاءِ وَغَيْرِهَا؛ وَفِي الْحَدِيثِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحُ وَقَدْ سَتَرَهُ اللَّهُ، فَيَقُولُ: يَا فُلَانُ، عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ\"(الْبُخَارِيُّ: (6069) وَاللَّفْظُ لَهُ، وَمُسْلِمٌ: (2990)).\n \nوَمِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"يَا أَيُّهَا النَّاسُ، قَدْ آنَ لَكُمْ أَنْ تَنْتَهُوا عَنْ حُدُودِ اللَّهِ، فَمَنْ أَصَابَ مِنْ هَذِهِ الْقَاذُورَاتِ شَيْئًا فَلْيَسْتَتِرْ بِسَتْرِ اللَّهِ\"(صَحِيحُ التَّرْغِيبِ: (2395)، صَحِيحٌ لِغَيْرِهِ).\n \nوَهَذِهِ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- جَاءَتْهَا امْرَأَةٌ، فَأَخْبَرَتْهَا أَنَّ رَجُلًا قَدْ أَخَذَ بِسَاقِهَا وَهِيَ مُحْرِمَةٌ -أَيْ: حَاوَلَ كَشْفَ عَوْرَتِهَا- فَقَاطَعَتْهَا عَائِشَةُ، وَأَعْرَضَتْ بِوَجْهِهَا وَقَالَتْ: \"يَا نِسَاءَ الْمُؤْمِنِينَ، إِذَا أَذْنَبَتْ إِحْدَاكُنَّ ذَنْبًا، فَلَا تُخْبِرَنَّ بِهِ النَّاسَ، وَلْتَسْتَغْفِرِ اللَّهَ، وَلْتَتُبْ إِلَيْهِ؛ فَإِنَّ الْعِبَادَ يُعَيِّرُونَ وَلَا يُغَيِّرُونَ، وَاللَّهُ يُغَيِّرُ وَلَا يُعَيِّرُ\"(مَكَارِمُ الْأَخْلَاقِ لِلْخَرَائِطِي: (503)).\n \nفَهَذِهِ النُّصُوصُ وَغَيْرُهَا دَلَّتْ إِلَى أَنَّ خَطَأَ الْعَبْدِ وَارِدٌ وَزَلَّتَهُ مَكْتُوبَةٌ؛ لَكِنْ مَعَ هَذِهِ الْمَشِيئَةِ الْكَوْنِيَّةِ يَنْبَغِي التَّسَتُّرُ بِسَتْرِ اللَّهِ الَّذِي يَسْتُرُ مِنْ فَضِيحَةِ الدُّنْيَا وَيُرْجَى سَتْرُهُ مِنْ فَضِيحَةِ الْآخِرَةِ، وَعَدَمُ كَشْفِ حِجَابِهِ عَلَيْكَ فَإِنَّ فَاعِلَ ذَلِكَ آثِمٌ إِثْمًا أَكْبَرَ مِنْ فِعْلِ الْمَعْصِيَةِ نَفْسِهَا.\n \nالصُّورَةُ الثَّالِثَةُ: تَرْوِيجُ الذَّنْبِ وَنَشْرُهُ وَالْإِعْلَانُ عَنْهُ وَالدَّلَالَةُ عَلَيْهِ؛ لِأَنَّ فِي إِظْهَارِهِ نَشْرًا لِلْفَحْشَاءِ وَتَسْوِيقًا لِلرَّذِيلَةِ وَإِشَاعَةً لِلْفَسَادِ وَتَشْجِيعًا لِلْخَلْقِ عَلَيْهَا؛ وَأَكْبَرُ مِنْهُ أَنَّهُ تَجَرُّؤٌ عَلَى اللَّهِ وَمُحَادَّةٌ لَهُ وَلِرَسُولِهِ وَمُشَاقَّةٌ لَهُمَا؛ إِذْ كَيْفَ يَأْمُرُ اللَّهُ بِالطَّاعَةِ وَرَسُولُهُ وَأَنْتَ تُرَوِّجُ لَهَا بَيْنَ خَلْقِهِ وَتَدْعُوهُمْ لِمُمَارَسَتِهَا، قَالَ اللَّهُ: (إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ كُبِتُوا كَمَا كُبِتَ الَّذِينَ مِنْ قَبْلِهِمْ وَقَدْ أَنْزَلْنَا آيَاتٍ بَيِّنَاتٍ وَلِلْكَافِرِينَ عَذَابٌ مُهِينٌ)[الْمُجَادَلَةِ: 5].\n \nالصُّورَةُ الرَّابِعَةُ: نَقْلُ أَخْبَارِ الْفَاعِلِينَ لَهَا وَالْوَاقِعِينَ فِيهَا؛ فَكَمَا أَنَّ الْإِسْلَامَ أَمَرَ بِسَتْرِ الْعَبْدِ نَفْسِهِ كَذَا حَرَّمَ عَلَى الْمُسْلِمِينَ كَشْفَ عَوْرَاتِ الْآخَرِينَ وَتَنَاقُلَ أَخْبَارِ الْعَاثِرِينَ؛ قَالَ عَزَّ وَجَلَّ: (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ)[النُّورِ: 19]؛ وَذَلِكَ لِمَا فِيهِ مِنْ فَضِيحَتِهِمْ وَرُبَّمَا تَنْفِيرُهُمْ مِنَ التَّوْبَةِ إِلَى اللَّهِ، وَأَيْضًا لَفْتُ ضِعَافِ النُّفُوسِ لِلْمَعْصِيَةِ وَتَهْيِيجُ أَمْرَاضِ الْقُلُوبِ لَهَا؛ كَمَا أَنَّ فِي نَشْرِ أَخْبَارِ الْجَرِيمَةِ أَخْذَ صُورَةٍ سَيِّئَةٍ عَنِ الْمُجْتَمَعِ وَاتِّهَامَهُ كُلِّهِ بِالْفَسَادِ.\n \nالصُّورَةُ الْخَامِسَةُ: تَهْوَيْنُ الذُّنُوبِ وَالْمُجَادَلَةُ عَنْ مُرْتَكِبِيهَا وَالدِّفَاعُ عَنْهُمْ؛ وَفَاعِلُ ذَلِكَ مَلْعُونٌ -يَا عِبَادَ اللَّهِ- عَلَى لِسَانِ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَيْثُ قَالَ مِنْ حَدِيثِ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ-: \"لَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا\"(الْأَلْبَانِيُّ، صَحِيحُ النَّسَائِيِّ: (4434))؛ لِأَنَّ فِي ذَلِكَ إِعَانَةً لَهُمْ عَلَى مَعَاصِيهِمْ وَتَشْرِيعًا لَهُمْ عَلَى مُمَارَسَتِهَا، وَأَكْبَرُ مِنْ ذَلِكَ أَنَّهُ تَجَرُّؤٌ عَلَى اللَّهِ تَعَالَى الَّذِي أَمَرَ بِالطَّاعَةِ وَنَهَى عَنِ الْمَعْصِيَةِ.\n \nلَقَدْ كَانَ الْأَوْلَى بِهَؤُلَاءِ مُنَاصَحَةَ الْعُصَاةِ وَتَحْذِيرَهُمْ مِنْ عِقَابِ اللَّهِ عَلَيْهِمْ إِنْ هُوَ أَسِفَ مِنْهُمْ؛ لَا أَنْ يُجَادِلُوا عَنْهُمْ وَيُنَاصِرُوهُمْ؛ (هَا أَنْتُمْ هَؤُلَاءِ جَادَلْتُمْ عَنْهُمْ فِي الْحَيَاةِ الدُّنْيَا فَمَنْ يُجَادِلُ اللَّهَ عَنْهُمْ يَوْمَ الْقِيَامَةِ أَمْ مَنْ يَكُونُ عَلَيْهِمْ وَكِيلًا)[النِّسَاءِ: 109]، وَقَالَ سُبْحَانَهُ لِنَبِيِّهِ: (وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا)[النِّسَاءِ: 105].\n \nالصُّورَةُ السَّادِسَةُ: تَرْكُ شَعَائِرِ الدِّينِ الظَّاهِرَةِ؛ كَالصَّلَاةِ وَالصَّوْمِ وَغَيْرِهِمَا مِمَّا هُوَ مَعْلُومٌ مِنَ الدِّينِ بِالضَّرُورَةِ؛ فَتَرْكُ أُمَّهَاتِ الْعِبَادَاتِ وَأُصُولِ الْإِسْلَامِ دُونَ اكْتِرَاثٍ وَهَجْرُهَا دُونَ خَوْفٍ مِنَ اللَّهِ وَلَا رَادِعٍ مِنْ عِبَادِهِ هِيَ دَعْوَةٌ لِلْآخَرِينَ وَتَجْرِيءٌ لَهُمْ عَلَى تَرْكِ تِلْكَ الشَّعَائِرِ وَالتَّنَصُّلِ مِنْهَا.\n \nقَالَ ابْنُ بَطَّالٍ: \"فِي الْجَهْرِ بِالْمَعْصِيَةِ اسْتِخْفَافٌ بِحَقِّ اللَّهِ وَرَسُولِهِ، وَبِصَالِحِي الْمُؤْمِنِينَ، وَفِيهِ ضَرْبٌ مِنَ الْعِنَادِ لَهُمْ، وَفِي السَّتْرِ بِهَا السَّلَامَةُ مِنَ الِاسْتِخْفَافِ\". وَتَرْكُ الشَّعَائِرِ مِنْ أَكْبَرِ الْمَعَاصِي؛ لِأَنَّ الْمَعَاصِيَ إِمَّا تَرْكُ مَأْمُورٍ تُوجَبُ لَهُ الْجَنَّةُ، أَوْ فِعْلُ مَحْظُورٍ تُوجَبُ بِهِ النَّارُ.\n \nالصُّورَةُ السَّابِعَةُ: السُّكُوتُ عَنِ الْبَاطِلِ وَعَدَمُ الْإِنْكَارِ عَلَى أَهْلِهِ؛ فَالْوَاجِبُ الَّذِي أَخَذَهُ اللَّهُ عَلَيْنَا وَرَسُولُهُ هُوَ الْأَمْرُ بِالْمَعْرُوفِ وَالنَّهْيُ عَنِ الْمُنْكَرِ وَفْقَ الشُّرُوطِ الْمُعْتَبَرَةِ، وَالسُّكُوتُ عَنِ الْبَاطِلِ وَعَدَمُ زَجْرِ أَهْلِهِ هُوَ رِضًى بِمَعْصِيَةِ اللَّهِ وَدَعْوَةٌ لِلْمَعَاصِي وَمُسَاهَمَةٌ فِي انْتِشَارِهَا؛ وَقَدْ ذَكَرَ اللَّهُ عُقُوبَةَ مِثْلِ هَذَا الصِّنْفِ مِنْ بَنِي إِسْرَائِيلَ يَوْمَ سَكَتُوا عَنْ وَاجِبِ الْأَمْرِ وَالنَّهْيِ، وَعَايَشُوا الْعُصَاةَ وَجَالَسُوهُمْ دُونَ أَنْ تَتَمَعَّرَ وُجُوهُهُمْ لِلَّهِ، أَوْ تَحْزَنَ قُلُوبُهُمْ عَلَيْهِمْ؛ (لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ)[الْمَائِدَةِ: 78- 79].\n \nلِذَا قَالَ بَعْضُ الْعُلَمَاءِ: إِذَا كَانَ النَّاطِقُ بِالْبَاطِلِ شَيْطَانًا نَاطِقًا فَالسَّاكِتُ عَنِ الْحَقِّ شَيْطَانٌ أَخْرَسُ.\n \nالصُّورَةُ الثَّامِنَةُ: التَّشْهِيرُ بِالْعُصَاةِ لِغَيْرِ مَصْلَحَةٍ مُتَحَقِّقَةٍ؛ فَإِذَا كَانَتِ النَّتِيجَةُ فَقَطْ هِيَ النَّقْلَ الْإِعْلَامِيَّ وَنَشْرَ الْأَخْبَارِ فَلَا يَعْدُو أَنْ يَكُونَ ذَلِكَ مَعْصِيَةً أُخْرَى؛ لِأَنَّهُ يَجْذِبُ الْمَشَاعِرَ لَهَا وَيُحَرِّكُ شَهَوَاتِهِمْ نَحْوَهَا، إِضَافَةً إِلَى الصُّورَةِ غَيْرِ الدَّقِيقَةِ الَّتِي تُؤْخَذُ عَنْ هَذَا الْمُجْتَمَعِ أَوْ تِلْكَ الْأُسْرَةِ الَّتِي يَنْتَمِي لَهَا الْعَاصِي؛ لِذَا إِذَا لَمْ يَتَحَقَّقْ مِنْ وَرَاءِ ذَلِكَ النَّشْرِ مَصْلَحَةٌ؛ كَرَدْعِ الْعَاصِي وَكَذَلِكَ تَحْذِيرُ مَنْ تُسَوِّلُ لَهُ نَفْسُهُ ارْتِكَابَ مِثْلِ تِلْكَ الْمُوبِقَاتِ أَنْ يَنَالَ مَا نَالَ سَلَفُهُ. قَالَ سُبْحَانَهُ: (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ) [النُّورِ: 19].\n \nوَقَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"إِنَّ مَنْ جَاهَرَ بِفِسْقِهِ أَوْ بِدْعَتِهِ، جَازَ ذِكْرُهُ بِمَا جَاهَرَ بِهِ دُونَ مَنْ لَمْ يُجَاهِرْ بِهِ\".\n \nقُلْتُ مَا تَسْمَعُونَ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ عَلَى حِلْمِهِ بَعْدَ عِلْمِهِ وَعَفْوِهِ بَعْدَ قُوَّتِهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ بَعَثَهُ اللَّهُ إِلَيْنَا نَبِيًّا رَسُولًا، وَجَعَلَهُ عَزِيزًا كَرِيمًا وَحَلِيمًا رَحِيمًا، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، وَبَعْدُ:\n \nالصُّورَةُ التَّاسِعَةُ: كَشْفُ سِتْرِ مَنْ لَمْ يَشْتَهِرُوا بِفِعْلِهَا أَوْ يُعْرَفُوا بِهَا؛ رَوَى الْإِمَامُ أَحْمَدُ وَأَبُو دَاوُدَ وَالنَّسَائِيُّ وَغَيْرُهُمْ عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"أَقِيلُوا ذَوِي الْهَيْئَاتِ عَثَرَاتِهِمْ إِلَّا الْحُدُودَ\"(الصَّحِيحَةُ: (638))، إِسْنَادُهُ صَحِيحٌ، وَذُكِرَ لَهُ شَوَاهِدُ). وَمَعْنَى الْحَدِيثِ: \"اسْتِحْبَابُ تَرْكِ مُؤَاخَذَةِ ذِي الْهَيْئَةِ إِذَا وَقَعَ فِي زَلَّةٍ أَوْ هَفْوَةٍ لَمْ تُعْهَدْ عَنْهُ إِلَّا مَا كَانَ حَدًّا مِنْ حُدُودِ اللَّهِ تَعَالَى وَبَلَغَ الْحَاكِمَ فَيَجِبُ إِقَامَتُهُ\".\n \nوَلِأَنَّ فِي كَشْفِ عُيُوبِ وَزَلَّاتِ هَؤُلَاءِ وَالتَّحَدُّثِ عَنْهُمْ جِهَارًا مَا يُؤَدِّي إِلَى غَيْبَتِهِمْ وَسُقُوطِهِمْ بَيْنَ مُجْتَمَعَاتِهِمْ، وَقَصْدُ ذَلِكَ مُحَرَّمٌ، وَالْوَاجِبُ بَيْنَ الْمُؤْمِنِينَ هُوَ السَّتْرُ وَالنُّصْحُ، بِخِلَافِ الْفُجَّارِ سُلُوكُهُمُ التَّعْيِيرُ وَالْهَتْكُ.\n \nوَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا بَلَغَهُ أَنَّ هَزَّالًا الْأَسْلَمِيَّ هُوَ الَّذِي أَشَارَ عَلَى مَاعِزٍ بِالِاعْتِرَافِ، دَعَاهُ ثُمَّ قَالَ: \"يَا هَزَّالُ، لَوْ سَتَرْتَهُ بِثَوْبِكَ، كَانَ خَيْرًا لَكَ مِمَّا صَنَعْتَ بِهِ\"(الْأَلْبَانِيُّ: الصَّحِيحَةِ: (2/29)).\n \nقَالَ الْمُبَارَكْفُورِي: \"وَأَمَّا السَّتْرُ الْمَنْدُوبُ إِلَيْهِ فَالْمُرَادُ بِهِ السَّتْرُ عَلَى ذَوِي الْهَيْئَاتِ وَنَحْوِهِمْ مِمَّنْ لَيْسَ هُوَ مَعْرُوفًا بِالْأَذَى وَالْفَسَادِ. فَأَمَّا الْمَعْرُوفُ بِذَلِكَ فَيُسْتَحَبُّ أَنْ لَا يُسْتَرَ عَلَيْهِ؛ بَلْ يُرْفَعُ قَضِيَّتُهُ إِلَى وَلِيِّ الْأَمْرِ إِنْ لَمْ يُخَفْ مِنْ ذَلِكَ مَفْسَدَةٌ؛ لِأَنَّ السَّتْرَ عَلَى هَذَا يُطْمِعُهُ فِي الْإِيذَاءِ وَالْفَسَادِ وَانْتِهَاكِ الْحُرُمَاتِ وَجَسَارَةِ غَيْرِهِ عَلَى مِثْلِ فِعْلِهِ؛ هَذَا كُلُّهُ فِي سَتْرِ مَعْصِيَةٍ وَقَعَتْ وَانْقَضَتْ. أَمَّا مَعْصِيَةٌ رَآهُ عَلَيْهَا وَهُوَ بَعْدُ مُتَلَبِّسٌ بِهَا فَتَجِبُ الْمُبَادَرَةُ بِإِنْكَارِهَا عَلَيْهِ، وَمَنْعِهِ مِنْهَا عَلَى مَنْ قَدَرَ عَلَى ذَلِكَ؛ وَلَا يَحِلُّ تَأْخِيرُهَا؛ فَإِنْ عَجَزَ لَزِمَ رَفْعُهَا إِلَى وَلِيِّ الْأَمْرِ إِذَا لَمْ تَتَرَتَّبْ عَلَى ذَلِكَ مَفْسَدَةٌ\"(تُحْفَةُ الْأَحْوَذِيِّ: (8/215)).\n \nوَقَدْ أَجْمَعَ الْعُلَمَاءُ عَلَى أَنَّ مَنِ اطَّلَعَ عَلَى عَيْبٍ أَوْ ذَنْبٍ لِمُؤْمِنٍ مِمَّنْ لَمْ يُعْرَفْ بِالشَّرِّ وَالْأَذَى، وَلَمْ يَشْتَهِرْ بِالْفَسَادِ، وَلَمْ يَكُنْ دَاعِيًا إِلَيْهِ، وَإِنَّمَا يَفْعَلُهُ مُتَخَوِّفًا مُتَخَفِّيًا أَنَّهُ لَا يَجُوزُ فَضْحُهُ، وَلَا كَشْفُهُ لِلْعَامَّةِ وَلَا لِلْخَاصَّةِ، وَلَا يُرْفَعُ أَمْرُهُ إِلَى الْقَاضِي، لِمَاذَا؟ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَثَّ عَلَى سَتْرِ عَوْرَةِ الْمُسْلِمِ، وَحَذَّرَ مِنْ تَتَبُّعِ زَلَّاتِهِ، فَفِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"مَنْ سَتَرَ عَوْرَةَ أَخِيهِ؛ سَتَرَ اللَّهُ عَوْرَتَهُ يَوْمَ الْقِيَامَةِ، وَمَنْ كَشَفَ عَوْرَةَ أَخِيهِ الْمُسْلِمِ؛ كَشَفَ اللَّهُ عَوْرَتَهُ حَتَّى يَفْضَحَهُ بِهَا فِي بَيْتِهِ\"(صَحِيحُ التَّرْغِيبِ: (2338)).\n \nأَمَّا السَّتْرُ عَلَى مَنْ جَهَرَ بِالْمَعْصِيَةِ وَزَاوَلَهَا عَلَانِيَةً دُونَ رَقِيبٍ أَوْ حَسِيبٍ فَالسَّتْرُ فِي حَقِّهِ غَيْرُ مَحْمُودٍ شَرْعًا؛ لِأَنَّ ذَلِكَ يُرَغِّبُهُ فِي الْمَعَاصِي، وَالسُّكُوتُ عَنْهُ يَزِيدُهُ فَسَادًا وَانْتِهَاكًا لِلْحُرُمَاتِ، وَغَضُّ الطَّرْفِ عَنْهُ يُجْسِرُهُ عَلَى الْمَعْصِيَةِ.\n \nالصُّورَةُ الْعَاشِرَةُ: بَذْلُ الْمَالِ وَصَرْفُهُ فِي الْمُتَاجَرَةِ فِيمَا حَرَّمَ اللَّهُ وَرَسُولُهُ؛ لِمَا فِي ذَلِكَ مِنْ نَشْرٍ لِلْمُنْكَرِ وَتَسْهِيلٍ لِلْجَرِيمَةِ وَإِعَانَةِ الْعَاصِينَ عَلَى مَعْصِيَةِ اللَّهِ، وَمِثْلُ هَؤُلَاءِ جَاءَ وَعِيدُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-كَمَا فِي حَدِيثِ خَوْلَةَ بِنْتِ قَيْسٍ الْأَنْصَارِيَّةِ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ رِجَالًا يَتَخَوَّضُونَ فِي مَالِ اللَّهِ بِغَيْرِ حَقٍّ، فَلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ\"(صَحِيحُ الْبُخَارِيِّ: (3118)). يَتَخَوَّضُونَ فِي مَالِ اللَّهِ؛ أَيْ: يَصْرِفُونَهُ وَيَبْذُلُونَهُ فِي غَيْرِ مَا شَرَعَ؛ أَيْ: فِيمَا يُمْنَعُ وَيُكْرَهُ.\n \nعَبْدَ اللَّهِ: لَا يَغُرَّنَّكَ سَتْرُ اللَّهِ عَلَيْكَ وَصَوْنُهُ لِعِرْضِكَ وَكَرَامَتِكَ، وَحِفْظُهُ لِسُمْعَتِكَ وَذِكْرِكَ؛ فَلَوْ شَاءَ اللَّهُ لَكَشَفَ سَتْرَهُ عَلَيْكَ وَأَزَالَ حِجَابَهُ عَنْكَ وَلُطْفَهُ بِكَ، وَلَا يَمْنَعُهُ مِنْ ذَلِكَ ظُلْمَةُ لَيْلٍ أَوِ احْتِيَاطَاتٌ لَازِمَةٌ، وَلَا يَرُدُّهُ تَوْقِيتٌ مُنَاسِبٌ وَلَا إِغْلَاقٌ مُحْكَمٌ.\n \nعِبَادَ اللَّهِ: اتَّقَوْا رَبَّكُمْ وَرَاقِبُوهُ، وَكُفُّوا عَنْ مَعَاصِيهِ وَاحْذَرُوهُ، وَتَجَنَّبُوا مَقْتَهُ وَمُوَاطِنَ سُخْطِهِ فِي أَنْفُسِكُمْ وَفِي غَيْرِكُمْ تُفْلِحُوا فِي الدُّنْيَا وَتَفُوزُوا فِي الْآخِرَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمْ رَبُّكُمْ بِالصَّلَاةِ عَلَيْهِ وَالسَّلَامِ عَلَيْهِ؛ وَاعْلَمُوا أَنَّ مَنْ صَلَّى عَلَيْهِ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا.\n \nاللَّهُمَّ اسْتُرْنَا بِسَتْرِكَ وَاشْمَلْنَا بِلُطْفِكَ وَعَافِنَا بِحِلْمِكَ.\n \nاللَّهُمَّ حِلْمَكَ بَعْدَ عِلْمِكَ وَعَفْوَكَ بَعْدَ قُدْرَتِكَ.\n \nاللَّهُمَّ أَصْلِحِ الرَّاعِيَ وَالرَّعِيَّةَ وَالْأُمَّةَ الْمُحَمَّدِيَّةَ.\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَبِكَ مِنْكَ لَا نُحْصِي ثَنَاءً عَلَيْكَ.\n \nاللَّهُمَّ اسْتُرْنَا فَوْقَ الْأَرْضِ وَتَحْتَ الْأَرْضِ وَيَوْمَ الْعَرْضِ عَلَيْكَ.\n \nاللَّهُمَّ كُنْ لِإِخْوَانِنَا الْمُسْتَضْعَفِينَ فِي كُلِّ مَكَانٍ وَأَصْلِحْ أَحْوَالَهُمْ يَا رَبَّ الْعَالَمِينَ.\n \nوَأَقِمِ الصَّلَاةَ...\n \nالمجاهرة بالمعاصي؛ خطرها وعواقبها (2-2)",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الله ستير يحب الستر 2/المجاهر بالذنب استجلب على نفسه العذاب 3/بعض صور المجاهرة بالذنب 4/وجوب ستر المستتر بذنبه 5/الستر على المجاهر عون له على فساده 6/التحذير من الاغترار بستر الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أَمَّا السَّتْرُ عَلَى مَنْ جَهَرَ بِالْمَعْصِيَةِ وَزَاوَلَهَا عَلَانِيَةً دُونَ رَقِيبٍ أَوْ حَسِيبٍ فَالسَّتْرُ فِي حَقِّهِ غَيْرُ مَحْمُودٍ شَرْعًا؛ لِأَنَّ ذَلِكَ يُرَغِّبُهُ فِي الْمَعَاصِي، وَالسُّكُوتُ عَنْهُ يَزِيدُهُ فَسَادًا وَانْتِهَاكًا لِلْحُرُمَاتِ، وَغَضُّ الطَّرْفِ عَنْهُ يُجْسِرُهُ عَلَى الْمَعْصِيَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"324915\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ تَعَالَى وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ، وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ؛ ثُمَّ أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: اتَّقُوا اللَّهَ وَرَاقِبُوهُ، وَأَطِيعُوهُ وَلَا تَعْصُوهُ، وَاعْلَمُوا أَنَّ مَعْصِيَتَهُ ذِلَّةٌ فِي الدُّنْيَا وَحَسْرَةٌ يَوْمَ تَلْقَوْهُ؛ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَيْءٌ عَظِيمٌ * يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُمْ بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)[الْحَجِّ: 1-2].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: إِنَّ اللَّهَ سِتِّيرٌ يُحِبُّ السَّتْرَ وَيُعْطِي عَلَى السَّتْرِ مَا لَا يُعْطِي عَلَى الْهَتْكِ، وَيَعْفُو عَنِ الْمُسْتَتِرِ بِذَنْبِهِ وَزَلَلِهِ مَا لَا يَعْفُو عَنِ الْمُجَاهِرِ بِذَنَبِهِ وَخَطِيئَتِهِ، وَإِذَا كَانَ الْإِسْلَامُ حَثَّ الْمُسْلِمِينَ عَلَى سَتْرِ مَنْ زَلَّتْ بِهِ قَدَمُهُ وَمُوَارَاةِ مَنْ غَلَبَتْهُ شَهْوَتُهُ أَوْ طَوَّعَتْ لَهُ نَفْسُهُ مَعْصِيَةَ اللَّهِ فَإِنَّهُ فِي الْمُقَابِلِ حَرَّمَ عَلَى مُقَارِفِي الذُّنُوبِ وَالْمُتَلَطِّخِينَ بِهَا أَنْ يَكْشِفُوا سَتْرَ اللَّهِ عَلَيْهِمْ أَوْ يُجَاهِرُوا بِمَا ابْتُلُوا بِهِ وَأُرْكِسُوا فِيهِ، وَأَنَّ مَنْ يَعْصِي اللَّهَ جِهَارًا فَهُوَ يَدْعُو الْعِبَادَ لِذَلِكَ السُّلُوكِ، نَاهِيكَ عَنْ أَنَّهُ بِمُجَاهَرَتِهِ يَسْتَعْجِلُ عُقُوبَةَ الرَّبِّ -سُبْحَانَهُ- عَلَيْهِ وَيَسْتَقْرِبُ انْتِقَامَهُ مِنْهُ.</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللَّهِ</strong>: كَرِهَ اللَّهُ وَرَسُولُهُ الْمَعَاصِيَ وَأَبْغَضَاهَا، وَمَنَعَ الشَّرْعُ كُلَّ وَسِيلَةٍ تُفْضِي إِلَى الذُّنُوبِ، وَسَدَّ كُلَّ ذَرِيعَةٍ تَجُرُّ لِلْمَعَاصِي أَوْ تُذَكِّرُ بِهَا أَوْ تُسَهِّلُهَا، وَحَذَّرَ مِنْ خُطُوَاتِ الشَّيْطَانِ وَسُبُلِهِ فَقَالَ: (<span style=\"color: #ff0000;\">وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ</span>)[الْأَنْعَامِ: 153]، وَمَتَى تَتَبَّعَ الْإِنْسَانُ هَذِهِ السُّبُلَ وَسَارَ عَلَى تِلْكَ الْخُطُوَاتِ فَقَدْ أَوْقَعَ نَفْسَهُ فِيمَا يُغْضِبُ اللَّهَ وَأَحَلَّ عَلَى نَفْسِهِ عُقُوبَةَ اللَّهِ وَمَقْتَهُ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُجَاهِرُ بِالذُّنُوبِ وَالْمَعَاصِي -يَا عِبَادَ اللَّهِ- هُوَ مِنْ ذَلِكَ الصِّنْفِ الَّذِي اسْتَجْلَبَ عَلَى نَفْسِهِ الْعَذَابَ، بَلْ هُوَ أَشَدُّ؛ وَلِذَلِكَ صُوَرٌ شَتَّى وَمَظَاهِرُ مُتَنَوِّعَةٌ مِنْهَا:</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ الْأُولَى</strong>: <strong>مُقَارَفَةُ الذُّنُوبِ عَلَانِيَةً؛ بِحَيْثُ لَا يَرُدُّهُ عَنْهَا وَازِعٌ دِينِيٌّ</strong> وَلَا يَمْنَعُهُ مِنْهَا رَادِعٌ قَانُونِيٌّ؛ بَلْ يُمَارِسُهَا كُلَّمَا تَاقَتْ نَفْسُهُ لَهَا بِكُلِّ وَقَاحَةٍ وَجُرْأَةٍ؛ وَعَنْ هَذَا الصِّنْفِ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #0000ff;\">كُلُّ أُمَّتِي مُعَافًى إِلَّا الْمُجَاهِرِينَ</span>\"(الْبُخَارِيُّ: (6069)، وَاللَّفْظُ لَهُ، وَمُسْلِمٌ: (2990)).</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ كَانَ الْأَسْلَمُ لِهَؤُلَاءِ أَنَّ يَصُونُوا سَتْرَ اللَّهِ عَلَيْهِمْ؛ لِأَنَّ مَنْ كَانَتْ هَذِهِ حَالُهُ رُجِيَ لَهُ الْخَيْرُ، أَمَّا مُرْتَكِبُهَا عَلَانِيَةً أَوْ سَمَّعَ بِهَا تَفَاخُرًا وَتَهَوُّرًا وَوَقَاحَةً؛ فَهَذَا لَا يُرْجَى لَهُ عَفْوٌ وَلَا مَغْفِرَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَمِثْلُ هَذَا الصِّنْفِ مِنَ الْعُصَاةِ يَنْبَغِي فِي الشَّرْعِ هَجْرُهُ إِذَا تَحَقَّقَتْ مَصْلَحَةُ ذَلِكَ مَعَ التَّضْيِيقِ عَلَيْهِ وَزَجْرُهُ؛ قَالَ شَيْخُ الْإِسْلَامِ ابْنُ تَيْمِيَةَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color: #008000;\">يَنْبَغِي لِأَهْلِ الْخَيْرِ أَنْ يَهْجُرُوا الْمُظْهِرَ لِلْمُنْكَرِ مَيِّتًا إِذَا كَانَ فِيهِ كَفٌّ لِأَمْثَالِهِ، فَيَتْرُكُونَ تَشْيِيعَ جِنَازَتِهِ؛ فَمَنْ جَاهَرَ بِشَيْءٍ فَمَاتَ مُصِرًّا مَاتَ مُجَاهِرًا يَتْرُكُ أَهْلُ الْفَضْلِ وَالْخَيْرِ الصَّلَاةَ عَلَيْهِ، وَيُصَلِّي عَلَيْهِ عَامَّةُ النَّاسِ مَا دَامَ مُسْلِمًا لَمْ يَخْرُجْ مِنَ الْإِسْلَامِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ صَاحِبُ مَنْظُومَةِ الْآدَابِ:</p>\n<p>وَهِجْرَانُ مَنْ أَبْدَى الْمَعَاصِيَ سُنَّةٌ *** وَقِيلَ إِذَا يَرْدَعْهُ أَوْجَبُ وَأَوْكَدْ</p>\n<p>وَقِيلَ: عَلَى الْإِطْلَاقِ مَا دَامَ مُعْلِنًا *** وَلَاقِهِ بِوَجْهٍ مُكْفَهِرٍّ مُرَبَّدْ</p>\n<p>&nbsp;</p>\n<p>وَعَنْ مَيْمُوْنٍ أَنَّهُ قَالَ: \"<span style=\"color: #008000;\">مَنْ أَسَاءَ سِرًّا، فَلْيَتُبْ سِرًّا، وَمَنْ أَسَاءَ عَلَانِيَةً، فَلْيَتُبْ عَلَانِيَةً؛ فَإِنَّ النَّاسَ يُعَيِّرُونَ وَلَا يَغْفِرُونَ، وَاللَّهَ يَغْفِرُ وَلَا يُعَيِّرُ</span>\"(سِيَرُ أَعْلَامِ النُّبَلَاءِ: (9: 81)).</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ الثَّانِيَةُ</strong>: <strong>مُمَارَسَةُ الذُّنُوبِ فِي الْخَلَوَاتِ ثُمَّ الْبَوْحُ بِهَا بَيْنَ النَّاسِ</strong>؛ وَهَذَا قَدْ وَقَعَ فِي شِبَاكِ الشَّيْطَانِ وَتَلَبَّسَ بِالْمَعْصِيَةِ وَكَانَ اللَّهُ عَلَيْهِ سَاتِرًا؛ فَمَا هِيَ إِلَّا لَحَظَاتٌ حَتَّى ذَهَبَ يَتَحَدَّثُ عَنْ تِلْكَ الْمَعْصِيَةِ عَبْرَ وَسَائِلِ التَّوَاصُلِ أَوْ فِي مَجَالِسِ الْأَصْدِقَاءِ وَغَيْرِهَا؛ وَفِي الْحَدِيثِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color: #0000ff;\">وَإِنَّ مِنَ الْمُجَاهَرَةِ أَنْ يَعْمَلَ الرَّجُلُ بِاللَّيْلِ عَمَلًا، ثُمَّ يُصْبِحُ وَقَدْ سَتَرَهُ اللَّهُ، فَيَقُولُ: يَا فُلَانُ، عَمِلْتُ الْبَارِحَةَ كَذَا وَكَذَا، وَقَدْ بَاتَ يَسْتُرُهُ رَبُّهُ، وَيُصْبِحُ يَكْشِفُ سِتْرَ اللَّهِ عَنْهُ</span>\"(الْبُخَارِيُّ: (6069) وَاللَّفْظُ لَهُ، وَمُسْلِمٌ: (2990)).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَدِيثِ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color: #0000ff;\">يَا أَيُّهَا النَّاسُ، قَدْ آنَ لَكُمْ أَنْ تَنْتَهُوا عَنْ حُدُودِ اللَّهِ، فَمَنْ أَصَابَ مِنْ هَذِهِ الْقَاذُورَاتِ شَيْئًا فَلْيَسْتَتِرْ بِسَتْرِ اللَّهِ</span>\"(صَحِيحُ التَّرْغِيبِ: (2395)، صَحِيحٌ لِغَيْرِهِ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- جَاءَتْهَا امْرَأَةٌ، فَأَخْبَرَتْهَا أَنَّ رَجُلًا قَدْ أَخَذَ بِسَاقِهَا وَهِيَ مُحْرِمَةٌ -أَيْ: حَاوَلَ كَشْفَ عَوْرَتِهَا- فَقَاطَعَتْهَا عَائِشَةُ، وَأَعْرَضَتْ بِوَجْهِهَا وَقَالَتْ: \"<span style=\"color: #0000ff;\">يَا نِسَاءَ الْمُؤْمِنِينَ، إِذَا أَذْنَبَتْ إِحْدَاكُنَّ ذَنْبًا، فَلَا تُخْبِرَنَّ بِهِ النَّاسَ، وَلْتَسْتَغْفِرِ اللَّهَ، وَلْتَتُبْ إِلَيْهِ؛ فَإِنَّ الْعِبَادَ يُعَيِّرُونَ وَلَا يُغَيِّرُونَ، وَاللَّهُ يُغَيِّرُ وَلَا يُعَيِّرُ</span>\"(مَكَارِمُ الْأَخْلَاقِ لِلْخَرَائِطِي: (503)).</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ النُّصُوصُ وَغَيْرُهَا دَلَّتْ إِلَى أَنَّ خَطَأَ الْعَبْدِ وَارِدٌ وَزَلَّتَهُ مَكْتُوبَةٌ؛ لَكِنْ مَعَ هَذِهِ الْمَشِيئَةِ الْكَوْنِيَّةِ يَنْبَغِي التَّسَتُّرُ بِسَتْرِ اللَّهِ الَّذِي يَسْتُرُ مِنْ فَضِيحَةِ الدُّنْيَا وَيُرْجَى سَتْرُهُ مِنْ فَضِيحَةِ الْآخِرَةِ، وَعَدَمُ كَشْفِ حِجَابِهِ عَلَيْكَ فَإِنَّ فَاعِلَ ذَلِكَ آثِمٌ إِثْمًا أَكْبَرَ مِنْ فِعْلِ الْمَعْصِيَةِ نَفْسِهَا.</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ الثَّالِثَةُ</strong>: <strong>تَرْوِيجُ الذَّنْبِ وَنَشْرُهُ وَالْإِعْلَانُ عَنْهُ وَالدَّلَالَةُ عَلَيْهِ</strong>؛ لِأَنَّ فِي إِظْهَارِهِ نَشْرًا لِلْفَحْشَاءِ وَتَسْوِيقًا لِلرَّذِيلَةِ وَإِشَاعَةً لِلْفَسَادِ وَتَشْجِيعًا لِلْخَلْقِ عَلَيْهَا؛ وَأَكْبَرُ مِنْهُ أَنَّهُ تَجَرُّؤٌ عَلَى اللَّهِ وَمُحَادَّةٌ لَهُ وَلِرَسُولِهِ وَمُشَاقَّةٌ لَهُمَا؛ إِذْ كَيْفَ يَأْمُرُ اللَّهُ بِالطَّاعَةِ وَرَسُولُهُ وَأَنْتَ تُرَوِّجُ لَهَا بَيْنَ خَلْقِهِ وَتَدْعُوهُمْ لِمُمَارَسَتِهَا، قَالَ اللَّهُ: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُحَادُّونَ اللَّهَ وَرَسُولَهُ كُبِتُوا كَمَا كُبِتَ الَّذِينَ مِنْ قَبْلِهِمْ وَقَدْ أَنْزَلْنَا آيَاتٍ بَيِّنَاتٍ وَلِلْكَافِرِينَ عَذَابٌ مُهِينٌ</span>)[الْمُجَادَلَةِ: 5].</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ الرَّابِعَةُ</strong>: <strong>نَقْلُ أَخْبَارِ الْفَاعِلِينَ لَهَا وَالْوَاقِعِينَ فِيهَا</strong>؛ فَكَمَا أَنَّ الْإِسْلَامَ أَمَرَ بِسَتْرِ الْعَبْدِ نَفْسِهِ كَذَا حَرَّمَ عَلَى الْمُسْلِمِينَ كَشْفَ عَوْرَاتِ الْآخَرِينَ وَتَنَاقُلَ أَخْبَارِ الْعَاثِرِينَ؛ قَالَ عَزَّ وَجَلَّ: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>)[النُّورِ: 19]؛ وَذَلِكَ لِمَا فِيهِ مِنْ فَضِيحَتِهِمْ وَرُبَّمَا تَنْفِيرُهُمْ مِنَ التَّوْبَةِ إِلَى اللَّهِ، وَأَيْضًا لَفْتُ ضِعَافِ النُّفُوسِ لِلْمَعْصِيَةِ وَتَهْيِيجُ أَمْرَاضِ الْقُلُوبِ لَهَا؛ كَمَا أَنَّ فِي نَشْرِ أَخْبَارِ الْجَرِيمَةِ أَخْذَ صُورَةٍ سَيِّئَةٍ عَنِ الْمُجْتَمَعِ وَاتِّهَامَهُ كُلِّهِ بِالْفَسَادِ.</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ الْخَامِسَةُ</strong>: <strong>تَهْوَيْنُ الذُّنُوبِ وَالْمُجَادَلَةُ عَنْ مُرْتَكِبِيهَا وَالدِّفَاعُ عَنْهُمْ</strong>؛ وَفَاعِلُ ذَلِكَ مَلْعُونٌ -يَا عِبَادَ اللَّهِ- عَلَى لِسَانِ نَبِيِّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَيْثُ قَالَ مِنْ حَدِيثِ عَلِيٍّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color: #0000ff;\">لَعَنَ اللَّهُ مَنْ آوَى مُحْدِثًا</span>\"(الْأَلْبَانِيُّ، صَحِيحُ النَّسَائِيِّ: (4434))؛ لِأَنَّ فِي ذَلِكَ إِعَانَةً لَهُمْ عَلَى مَعَاصِيهِمْ وَتَشْرِيعًا لَهُمْ عَلَى مُمَارَسَتِهَا، وَأَكْبَرُ مِنْ ذَلِكَ أَنَّهُ تَجَرُّؤٌ عَلَى اللَّهِ تَعَالَى الَّذِي أَمَرَ بِالطَّاعَةِ وَنَهَى عَنِ الْمَعْصِيَةِ.</p>\n<p>&nbsp;</p>\n<p>لَقَدْ كَانَ الْأَوْلَى بِهَؤُلَاءِ مُنَاصَحَةَ الْعُصَاةِ وَتَحْذِيرَهُمْ مِنْ عِقَابِ اللَّهِ عَلَيْهِمْ إِنْ هُوَ أَسِفَ مِنْهُمْ؛ لَا أَنْ يُجَادِلُوا عَنْهُمْ وَيُنَاصِرُوهُمْ؛ (<span style=\"color: #ff0000;\">هَا أَنْتُمْ هَؤُلَاءِ جَادَلْتُمْ عَنْهُمْ فِي الْحَيَاةِ الدُّنْيَا فَمَنْ يُجَادِلُ اللَّهَ عَنْهُمْ يَوْمَ الْقِيَامَةِ أَمْ مَنْ يَكُونُ عَلَيْهِمْ وَكِيلًا</span>)[النِّسَاءِ: 109]، وَقَالَ سُبْحَانَهُ لِنَبِيِّهِ: (<span style=\"color: #ff0000;\">وَلَا تَكُنْ لِلْخَائِنِينَ خَصِيمًا</span>)[النِّسَاءِ: 105].</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ السَّادِسَةُ</strong>: <strong>تَرْكُ شَعَائِرِ الدِّينِ الظَّاهِرَةِ</strong>؛ كَالصَّلَاةِ وَالصَّوْمِ وَغَيْرِهِمَا مِمَّا هُوَ مَعْلُومٌ مِنَ الدِّينِ بِالضَّرُورَةِ؛ فَتَرْكُ أُمَّهَاتِ الْعِبَادَاتِ وَأُصُولِ الْإِسْلَامِ دُونَ اكْتِرَاثٍ وَهَجْرُهَا دُونَ خَوْفٍ مِنَ اللَّهِ وَلَا رَادِعٍ مِنْ عِبَادِهِ هِيَ دَعْوَةٌ لِلْآخَرِينَ وَتَجْرِيءٌ لَهُمْ عَلَى تَرْكِ تِلْكَ الشَّعَائِرِ وَالتَّنَصُّلِ مِنْهَا.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ بَطَّالٍ: \"فِي الْجَهْرِ بِالْمَعْصِيَةِ اسْتِخْفَافٌ بِحَقِّ اللَّهِ وَرَسُولِهِ، وَبِصَالِحِي الْمُؤْمِنِينَ، وَفِيهِ ضَرْبٌ مِنَ الْعِنَادِ لَهُمْ، وَفِي السَّتْرِ بِهَا السَّلَامَةُ مِنَ الِاسْتِخْفَافِ\". وَتَرْكُ الشَّعَائِرِ مِنْ أَكْبَرِ الْمَعَاصِي؛ لِأَنَّ الْمَعَاصِيَ إِمَّا تَرْكُ مَأْمُورٍ تُوجَبُ لَهُ الْجَنَّةُ، أَوْ فِعْلُ مَحْظُورٍ تُوجَبُ بِهِ النَّارُ.</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ السَّابِعَةُ</strong>: <strong>السُّكُوتُ عَنِ الْبَاطِلِ وَعَدَمُ الْإِنْكَارِ عَلَى أَهْلِهِ</strong>؛ فَالْوَاجِبُ الَّذِي أَخَذَهُ اللَّهُ عَلَيْنَا وَرَسُولُهُ هُوَ الْأَمْرُ بِالْمَعْرُوفِ وَالنَّهْيُ عَنِ الْمُنْكَرِ وَفْقَ الشُّرُوطِ الْمُعْتَبَرَةِ، وَالسُّكُوتُ عَنِ الْبَاطِلِ وَعَدَمُ زَجْرِ أَهْلِهِ هُوَ رِضًى بِمَعْصِيَةِ اللَّهِ وَدَعْوَةٌ لِلْمَعَاصِي وَمُسَاهَمَةٌ فِي انْتِشَارِهَا؛ وَقَدْ ذَكَرَ اللَّهُ عُقُوبَةَ مِثْلِ هَذَا الصِّنْفِ مِنْ بَنِي إِسْرَائِيلَ يَوْمَ سَكَتُوا عَنْ وَاجِبِ الْأَمْرِ وَالنَّهْيِ، وَعَايَشُوا الْعُصَاةَ وَجَالَسُوهُمْ دُونَ أَنْ تَتَمَعَّرَ وُجُوهُهُمْ لِلَّهِ، أَوْ تَحْزَنَ قُلُوبُهُمْ عَلَيْهِمْ؛ (<span style=\"color: #ff0000;\">لُعِنَ الَّذِينَ كَفَرُوا مِنْ بَنِي إِسْرَائِيلَ عَلَى لِسَانِ دَاوُودَ وَعِيسَى ابْنِ مَرْيَمَ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ * كَانُوا لَا يَتَنَاهَوْنَ عَنْ مُنْكَرٍ فَعَلُوهُ لَبِئْسَ مَا كَانُوا يَفْعَلُونَ</span>)[الْمَائِدَةِ: 78- 79].</p>\n<p>&nbsp;</p>\n<p>لِذَا قَالَ بَعْضُ الْعُلَمَاءِ: إِذَا كَانَ النَّاطِقُ بِالْبَاطِلِ شَيْطَانًا نَاطِقًا فَالسَّاكِتُ عَنِ الْحَقِّ شَيْطَانٌ أَخْرَسُ.</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ الثَّامِنَةُ</strong>: <strong>التَّشْهِيرُ بِالْعُصَاةِ لِغَيْرِ مَصْلَحَةٍ مُتَحَقِّقَةٍ</strong>؛ فَإِذَا كَانَتِ النَّتِيجَةُ فَقَطْ هِيَ النَّقْلَ الْإِعْلَامِيَّ وَنَشْرَ الْأَخْبَارِ فَلَا يَعْدُو أَنْ يَكُونَ ذَلِكَ مَعْصِيَةً أُخْرَى؛ لِأَنَّهُ يَجْذِبُ الْمَشَاعِرَ لَهَا وَيُحَرِّكُ شَهَوَاتِهِمْ نَحْوَهَا، إِضَافَةً إِلَى الصُّورَةِ غَيْرِ الدَّقِيقَةِ الَّتِي تُؤْخَذُ عَنْ هَذَا الْمُجْتَمَعِ أَوْ تِلْكَ الْأُسْرَةِ الَّتِي يَنْتَمِي لَهَا الْعَاصِي؛ لِذَا إِذَا لَمْ يَتَحَقَّقْ مِنْ وَرَاءِ ذَلِكَ النَّشْرِ مَصْلَحَةٌ؛ كَرَدْعِ الْعَاصِي وَكَذَلِكَ تَحْذِيرُ مَنْ تُسَوِّلُ لَهُ نَفْسُهُ ارْتِكَابَ مِثْلِ تِلْكَ الْمُوبِقَاتِ أَنْ يَنَالَ مَا نَالَ سَلَفُهُ. قَالَ سُبْحَانَهُ: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ وَاللَّهُ يَعْلَمُ وَأَنْتُمْ لَا تَعْلَمُونَ</span>) [النُّورِ: 19].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ النَّوَوِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color: #008000;\">إِنَّ مَنْ جَاهَرَ بِفِسْقِهِ أَوْ بِدْعَتِهِ، جَازَ ذِكْرُهُ بِمَا جَاهَرَ بِهِ دُونَ مَنْ لَمْ يُجَاهِرْ بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قُلْتُ مَا تَسْمَعُونَ، وَلِي وَلَكُمْ فَاسْتَغْفِرُوا اللَّهَ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية</strong>:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى حِلْمِهِ بَعْدَ عِلْمِهِ وَعَفْوِهِ بَعْدَ قُوَّتِهِ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ بَعَثَهُ اللَّهُ إِلَيْنَا نَبِيًّا رَسُولًا، وَجَعَلَهُ عَزِيزًا كَرِيمًا وَحَلِيمًا رَحِيمًا، وَعَلَى آلِهِ وَصَحْبِهِ وَالتَّابِعِينَ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، وَبَعْدُ:</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ التَّاسِعَةُ</strong>: <strong>كَشْفُ سِتْرِ مَنْ لَمْ يَشْتَهِرُوا بِفِعْلِهَا أَوْ يُعْرَفُوا بِهَا</strong>؛ رَوَى الْإِمَامُ أَحْمَدُ وَأَبُو دَاوُدَ وَالنَّسَائِيُّ وَغَيْرُهُمْ عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">أَقِيلُوا ذَوِي الْهَيْئَاتِ عَثَرَاتِهِمْ إِلَّا الْحُدُودَ</span>\"(الصَّحِيحَةُ: (638))، إِسْنَادُهُ صَحِيحٌ، وَذُكِرَ لَهُ شَوَاهِدُ). وَمَعْنَى الْحَدِيثِ: \"<span style=\"color: #008000;\">اسْتِحْبَابُ تَرْكِ مُؤَاخَذَةِ ذِي الْهَيْئَةِ إِذَا وَقَعَ فِي زَلَّةٍ أَوْ هَفْوَةٍ لَمْ تُعْهَدْ عَنْهُ إِلَّا مَا كَانَ حَدًّا مِنْ حُدُودِ اللَّهِ تَعَالَى وَبَلَغَ الْحَاكِمَ فَيَجِبُ إِقَامَتُهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلِأَنَّ فِي كَشْفِ عُيُوبِ وَزَلَّاتِ هَؤُلَاءِ وَالتَّحَدُّثِ عَنْهُمْ جِهَارًا مَا يُؤَدِّي إِلَى غَيْبَتِهِمْ وَسُقُوطِهِمْ بَيْنَ مُجْتَمَعَاتِهِمْ، وَقَصْدُ ذَلِكَ مُحَرَّمٌ، وَالْوَاجِبُ بَيْنَ الْمُؤْمِنِينَ هُوَ السَّتْرُ وَالنُّصْحُ، بِخِلَافِ الْفُجَّارِ سُلُوكُهُمُ التَّعْيِيرُ وَالْهَتْكُ.</p>\n<p>&nbsp;</p>\n<p>وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمَّا بَلَغَهُ أَنَّ هَزَّالًا الْأَسْلَمِيَّ هُوَ الَّذِي أَشَارَ عَلَى مَاعِزٍ بِالِاعْتِرَافِ، دَعَاهُ ثُمَّ قَالَ: \"<span style=\"color: #008000;\">يَا هَزَّالُ، لَوْ سَتَرْتَهُ بِثَوْبِكَ، كَانَ خَيْرًا لَكَ مِمَّا صَنَعْتَ بِهِ</span>\"(الْأَلْبَانِيُّ: الصَّحِيحَةِ: (2/29)).</p>\n<p>&nbsp;</p>\n<p>قَالَ الْمُبَارَكْفُورِي: \"<span style=\"color: #008000;\">وَأَمَّا السَّتْرُ الْمَنْدُوبُ إِلَيْهِ فَالْمُرَادُ بِهِ السَّتْرُ عَلَى ذَوِي الْهَيْئَاتِ وَنَحْوِهِمْ مِمَّنْ لَيْسَ هُوَ مَعْرُوفًا بِالْأَذَى وَالْفَسَادِ. فَأَمَّا الْمَعْرُوفُ بِذَلِكَ فَيُسْتَحَبُّ أَنْ لَا يُسْتَرَ عَلَيْهِ؛ بَلْ يُرْفَعُ قَضِيَّتُهُ إِلَى وَلِيِّ الْأَمْرِ إِنْ لَمْ يُخَفْ مِنْ ذَلِكَ مَفْسَدَةٌ؛ لِأَنَّ السَّتْرَ عَلَى هَذَا يُطْمِعُهُ فِي الْإِيذَاءِ وَالْفَسَادِ وَانْتِهَاكِ الْحُرُمَاتِ وَجَسَارَةِ غَيْرِهِ عَلَى مِثْلِ فِعْلِهِ؛ هَذَا كُلُّهُ فِي سَتْرِ مَعْصِيَةٍ وَقَعَتْ وَانْقَضَتْ. أَمَّا مَعْصِيَةٌ رَآهُ عَلَيْهَا وَهُوَ بَعْدُ مُتَلَبِّسٌ بِهَا فَتَجِبُ الْمُبَادَرَةُ بِإِنْكَارِهَا عَلَيْهِ، وَمَنْعِهِ مِنْهَا عَلَى مَنْ قَدَرَ عَلَى ذَلِكَ؛ وَلَا يَحِلُّ تَأْخِيرُهَا؛ فَإِنْ عَجَزَ لَزِمَ رَفْعُهَا إِلَى وَلِيِّ الْأَمْرِ إِذَا لَمْ تَتَرَتَّبْ عَلَى ذَلِكَ مَفْسَدَةٌ</span>\"(تُحْفَةُ الْأَحْوَذِيِّ: (8/215)).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَجْمَعَ الْعُلَمَاءُ عَلَى أَنَّ مَنِ اطَّلَعَ عَلَى عَيْبٍ أَوْ ذَنْبٍ لِمُؤْمِنٍ مِمَّنْ لَمْ يُعْرَفْ بِالشَّرِّ وَالْأَذَى، وَلَمْ يَشْتَهِرْ بِالْفَسَادِ، وَلَمْ يَكُنْ دَاعِيًا إِلَيْهِ، وَإِنَّمَا يَفْعَلُهُ مُتَخَوِّفًا مُتَخَفِّيًا أَنَّهُ لَا يَجُوزُ فَضْحُهُ، وَلَا كَشْفُهُ لِلْعَامَّةِ وَلَا لِلْخَاصَّةِ، وَلَا يُرْفَعُ أَمْرُهُ إِلَى الْقَاضِي، لِمَاذَا؟ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- حَثَّ عَلَى سَتْرِ عَوْرَةِ الْمُسْلِمِ، وَحَذَّرَ مِنْ تَتَبُّعِ زَلَّاتِهِ، فَفِي حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ: \"<span style=\"color: #0000ff;\">مَنْ سَتَرَ عَوْرَةَ أَخِيهِ؛ سَتَرَ اللَّهُ عَوْرَتَهُ يَوْمَ الْقِيَامَةِ، وَمَنْ كَشَفَ عَوْرَةَ أَخِيهِ الْمُسْلِمِ؛ كَشَفَ اللَّهُ عَوْرَتَهُ حَتَّى يَفْضَحَهُ بِهَا فِي بَيْتِهِ</span>\"(صَحِيحُ التَّرْغِيبِ: (2338)).</p>\n<p>&nbsp;</p>\n<p>أَمَّا السَّتْرُ عَلَى مَنْ جَهَرَ بِالْمَعْصِيَةِ وَزَاوَلَهَا عَلَانِيَةً دُونَ رَقِيبٍ أَوْ حَسِيبٍ فَالسَّتْرُ فِي حَقِّهِ غَيْرُ مَحْمُودٍ شَرْعًا؛ لِأَنَّ ذَلِكَ يُرَغِّبُهُ فِي الْمَعَاصِي، وَالسُّكُوتُ عَنْهُ يَزِيدُهُ فَسَادًا وَانْتِهَاكًا لِلْحُرُمَاتِ، وَغَضُّ الطَّرْفِ عَنْهُ يُجْسِرُهُ عَلَى الْمَعْصِيَةِ.</p>\n<p>&nbsp;</p>\n<p><strong>الصُّورَةُ الْعَاشِرَةُ</strong>: <strong>بَذْلُ الْمَالِ وَصَرْفُهُ فِي الْمُتَاجَرَةِ فِيمَا حَرَّمَ اللَّهُ وَرَسُولُهُ</strong>؛ لِمَا فِي ذَلِكَ مِنْ نَشْرٍ لِلْمُنْكَرِ وَتَسْهِيلٍ لِلْجَرِيمَةِ وَإِعَانَةِ الْعَاصِينَ عَلَى مَعْصِيَةِ اللَّهِ، وَمِثْلُ هَؤُلَاءِ جَاءَ وَعِيدُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-كَمَا فِي حَدِيثِ خَوْلَةَ بِنْتِ قَيْسٍ الْأَنْصَارِيَّةِ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color: #0000ff;\">إِنَّ رِجَالًا يَتَخَوَّضُونَ فِي مَالِ اللَّهِ بِغَيْرِ حَقٍّ، فَلَهُمُ النَّارُ يَوْمَ الْقِيَامَةِ</span>\"(صَحِيحُ الْبُخَارِيِّ: (3118)). يَتَخَوَّضُونَ فِي مَالِ اللَّهِ؛ أَيْ: يَصْرِفُونَهُ وَيَبْذُلُونَهُ فِي غَيْرِ مَا شَرَعَ؛ أَيْ: فِيمَا يُمْنَعُ وَيُكْرَهُ.</p>\n<p>&nbsp;</p>\n<p><strong>عَبْدَ اللَّهِ</strong>: لَا يَغُرَّنَّكَ سَتْرُ اللَّهِ عَلَيْكَ وَصَوْنُهُ لِعِرْضِكَ وَكَرَامَتِكَ، وَحِفْظُهُ لِسُمْعَتِكَ وَذِكْرِكَ؛ فَلَوْ شَاءَ اللَّهُ لَكَشَفَ سَتْرَهُ عَلَيْكَ وَأَزَالَ حِجَابَهُ عَنْكَ وَلُطْفَهُ بِكَ، وَلَا يَمْنَعُهُ مِنْ ذَلِكَ ظُلْمَةُ لَيْلٍ أَوِ احْتِيَاطَاتٌ لَازِمَةٌ، وَلَا يَرُدُّهُ تَوْقِيتٌ مُنَاسِبٌ وَلَا إِغْلَاقٌ مُحْكَمٌ.</p>\n<p>&nbsp;</p>\n<p><strong>عِبَادَ اللَّهِ</strong>: اتَّقَوْا رَبَّكُمْ وَرَاقِبُوهُ، وَكُفُّوا عَنْ مَعَاصِيهِ وَاحْذَرُوهُ، وَتَجَنَّبُوا مَقْتَهُ وَمُوَاطِنَ سُخْطِهِ فِي أَنْفُسِكُمْ وَفِي غَيْرِكُمْ تُفْلِحُوا فِي الدُّنْيَا وَتَفُوزُوا فِي الْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى مَنْ أَمَرَكُمْ رَبُّكُمْ بِالصَّلَاةِ عَلَيْهِ وَالسَّلَامِ عَلَيْهِ؛ وَاعْلَمُوا أَنَّ مَنْ صَلَّى عَلَيْهِ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اسْتُرْنَا بِسَتْرِكَ وَاشْمَلْنَا بِلُطْفِكَ وَعَافِنَا بِحِلْمِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ حِلْمَكَ بَعْدَ عِلْمِكَ وَعَفْوَكَ بَعْدَ قُدْرَتِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحِ الرَّاعِيَ وَالرَّعِيَّةَ وَالْأُمَّةَ الْمُحَمَّدِيَّةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِرِضَاكَ مِنْ سَخَطِكَ وَبِمُعَافَاتِكَ مِنْ عُقُوبَتِكَ، وَبِكَ مِنْكَ لَا نُحْصِي ثَنَاءً عَلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اسْتُرْنَا فَوْقَ الْأَرْضِ وَتَحْتَ الْأَرْضِ وَيَوْمَ الْعَرْضِ عَلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ كُنْ لِإِخْوَانِنَا الْمُسْتَضْعَفِينَ فِي كُلِّ مَكَانٍ وَأَصْلِحْ أَحْوَالَهُمْ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَأَقِمِ الصَّلَاةَ...</p>\n<p>&nbsp;</p>\n<p><a href=\"/?p=326170\">المجاهرة بالمعاصي؛ خطرها وعواقبها (2-2)</a></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المجاهرة_بالمعاصي؛_حرمتها_وصورها_(1-2).doc",
      "path": "/database/files/المجاهرة_بالمعاصي؛_حرمتها_وصورها_(1-2).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%AC%D8%A7%D9%87%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B5%D9%8A%D8%9B-%D8%AD%D8%B1%D9%85%D8%AA%D9%87%D8%A7-%D9%88%D8%B5%D9%88%D8%B1%D9%87%D8%A7-1-2/download-file/324917"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المجاهرة-بالمعاصي؛-حرمتها-وصورها-1-2"
}
