{
  "id": 4046,
  "title": "الخليل عليه السلام (5) تغيير دين الخليل",
  "slug": "الخليل-عليه-السلام-5-تغيير-دين-الخليل",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الهداية للحق من توفيق الله للعبد 2/بعض فضائل خليل الله إبراهيم عليه السلام 3/أمثلة على الذين غيروا وبدلوا دين الله 4/فضل الله تعالى ببعثة نبينا صلى الله عليه وسلم 5/بُطلان محاولة جمع أتباع الرسل مع أعداء الرسل\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَكُلُّ مُحَاوَلَةٍ لِجَمْعِ أَتْبَاعِ الرُّسُلِ مَعَ أَعْدَاءِ الرُّسُلِ فَهِيَ مُحَاوَلَةٌ لِجَمْعِ الْحَقِّ بِالْبَاطِلِ، بَلْ هِيَ إِخْضَاعٌ لِلْإِسْلَامِ لِيَرْضَى بِالْكُفْرِ، وَهَذَا هُوَ الضَّلَالُ الْبَعِيدُ، الَّذِي يُورِدُ أَهْلَهُ دَارَ السَّعِيرِ، وَمَآلُهُ لِلْفَشَلِ الذَّرِيعِ؛ لِأَنَّ الْحَقَّ وَالْبَاطِلَ ضِدَّانِ، لَا يَجْتَمِعَانِ وَلَا يَرْتَفِعَانِ، إِلَّا فِي آخِرِ الزَّمَانِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \n أَيُّهَا النَّاسُ: مِنَ التَّوْفِيقِ الدَّائِمِ لِلْعَبْدِ أَنْ يُهْدَى إِلَى الْحَقِّ، وَأَنْ يَثْبُتَ عَلَيْهِ إِلَى أَنْ يَلْقَى رَبَّهُ -سُبْحَانَهُ وَتَعَالَى-. وَمِنْ خِذْلَانِ الْعَبْدِ أَنْ يَتِيهَ فِي أَوْدِيَةِ الْهَوَى وَالرَّدَى، وَيَكُونَ مِنْ أَهْلِ الْبَاطِلِ إِلَى مَمَاتِهِ فَيَشْقَى أَبَدًا.\n \nوَالْخَلِيلُ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- هُوَ أَبُو الْأَنْبِيَاءِ، وَهُوَ بَاعِثُ الْحَنِيفِيَّةِ الْمَائِلَةِ عَنِ الشِّرْكِ إِلَى التَّوْحِيدِ، وَعَنِ الضَّلَالِ إِلَى الْهُدَى، وَعَنِ الْبَاطِلِ إِلَى الْحَقِّ، فَأَتْبَاعُهُ هُمْ أَتْبَاعُ الْحَقِّ إِلَى آخِرِ الزَّمَانِ.\n \nوَقَدْ أَنْعَمَ اللَّهُ -تَعَالَى- عَلَى قُرَيْشٍ بِإِرْثِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَبِأَمْنِ بِلَادِهِمْ، وَحُرْمَةِ حُرَمِهِمْ، وَخُضُوعِ الْقَبَائِلِ لَهُمْ، وَاعْتِرَافِهِمْ بِحَقِّهِمْ، وَتَدَفُّقِ الْأَرْزَاقِ عَلَيْهِمْ؛ لِمَكَانَةِ الْبَيْتِ عِنْدَ الْعَرَبِ، وَهَذِهِ الْمِنَّةُ الْعَظِيمَةُ عَلَى قُرَيْشٍ نَوَّهَ اللَّهُ -تَعَالَى- بِهَا فِي الْقُرْآنِ فَقَالَ سُبْحَانَهُ: (أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ)[الْعَنْكَبُوتِ: 67]، وَقَالَ تَعَالَى: (فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ)[قُرَيْشٍ: 3-4].\n \nوَكَانَ الْأَجْدَى بِأَهْلِ مَكَّةَ أَنْ يَرْعَوْا تِلْكَ النِّعْمَةَ الْعَظِيمَةَ الَّتِي سَادُوا بِهَا عَلَى كَافَّةِ الْعَرَبِ، وَأَنْ يَحْفَظُوا دِينَ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَيَلْتَزِمُوا مِلَّتَهُ، وَيَدْعُوا بِدَعْوَتِهِ؛ لِأَنَّهُمْ يَنْتَسِبُونَ إِلَى الْبَيْتِ الَّذِي بَنَاهُ، وَيَزْعُمُونَ أَنَّهُمْ أَهْلُهُ، وَمَا أَمِنُوا وَلَا شَبِعُوا إِلَّا بِسَبَبِهِ. وَلَكِنَّهُمْ غَيَّرُوا دِينَ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَجَلَبُوا أَصْنَامًا مِنَ الشَّامِ، فَعَبَدُوهَا مِنْ دُونِ اللَّهِ -تَعَالَى-، وَلَوَّثُوا بِهَا الْبَيْتَ الْحَرَامَ، فَصَارَ مَوْضِعًا لِلشِّرْكِ وَقَدْ بَنَاهُ الْخَلِيلُ عَلَى التَّوْحِيدِ.\n \nوَأَنْعَمَ اللَّهُ -تَعَالَى- عَلَى بَنِي إِسْرَائِيلَ بِالنَّجَاةِ مِنْ ظُلْمِ فِرْعَوْنَ وَجُنْدِهِ، ثُمَّ أَنْعَمَ عَلَيْهِمْ بِالنُّبُوَّةِ وَالْكِتَابِ وَالْمُلْكِ وَالتَّفْضِيلِ عَلَى الْعَالَمِينَ؛ كَمَا قَالَ تَعَالَى: (وَلَقَدْ نَجَّيْنَا بَنِي إِسْرَائِيلَ مِنَ الْعَذَابِ الْمُهِينِ * مِنْ فِرْعَوْنَ إِنَّهُ كَانَ عَالِيًا مِنَ الْمُسْرِفِينَ * وَلَقَدِ اخْتَرْنَاهُمْ عَلَى عِلْمٍ عَلَى الْعَالَمِينَ * وَآتَيْنَاهُمْ مِنَ الْآيَاتِ مَا فِيهِ بَلَاءٌ مُبِينٌ)[الدُّخَانِ: 30 - 32]، وَقَالَ تَعَالَى: (وَلَقَدْ آتَيْنَا بَنِي إِسْرَائِيلَ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى الْعَالَمِينَ * وَآتَيْنَاهُمْ بَيِّنَاتٍ مِنَ الْأَمْرِ)[الْجَاثِيَةِ: 16-17]. وَذَكَّرَهُمُ اللَّهُ -تَعَالَى- بِهَذِهِ النِّعْمَةِ وَهَذَا التَّفْضِيلِ فَقَالَ سُبْحَانَهُ: (يَا بَنِي إِسْرَائِيلَ اذْكُرُوا نِعْمَتِيَ الَّتِي أَنْعَمْتُ عَلَيْكُمْ وَأَنِّي فَضَّلْتُكُمْ عَلَى الْعَالَمِينَ)[الْبَقَرَةِ: 47].\n \nوَبَعَثَ اللَّهُ -تَعَالَى- فِيهِمْ مُوسَى -عَلَيْهِ السَّلَامُ-، وَأَنْزَلَ عَلَيْهِ التَّوْرَاةَ بَعْدَ غَرَقِ فِرْعَوْنَ وَجُنْدِهِ، فَكَانُوا أَهْلَ عِلْمٍ وَكِتَابٍ، بَيْنَمَا كَانَ غَيْرُهُمْ أَهْلَ جَاهِلِيَّةٍ ظَلْمَاءَ، وَوَثَنِيَّةٍ عَمْيَاءَ (وَلَقَدْ آتَيْنَا مُوسَى وَهَارُونَ الْفُرْقَانَ وَضِيَاءً وَذِكْرًا لِلْمُتَّقِينَ)[الْأَنْبِيَاءِ: 48]، (وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ مِنْ بَعْدِ مَا أَهْلَكْنَا الْقُرُونَ الْأُولَى بَصَائِرَ لِلنَّاسِ وَهُدًى وَرَحْمَةً لَعَلَّهُمْ يَتَذَكَّرُونَ)[الْقَصَصِ: 43]. وَمَا كَانَ دِينُ مُوسَى -عَلَيْهِ السَّلَامُ- إِلَّا تَجْدِيدًا لِدِينِ جَدِّهِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ وَلِذَا أُمِرَ بَنُو إِسْرَائِيلَ أَنْ يَأْخُذُوا دِينَهُمْ وَكِتَابَهُمْ بِقُوَّةٍ، فَيَعْمَلُوا بِمَا فِيهِ (وَكَتَبْنَا لَهُ فِي الْأَلْوَاحِ مِنْ كُلِّ شَيْءٍ مَوْعِظَةً وَتَفْصِيلًا لِكُلِّ شَيْءٍ فَخُذْهَا بِقُوَّةٍ وَأْمُرْ قَوْمَكَ يَأْخُذُوا بِأَحْسَنِهَا)[الْأَعْرَافِ: 145]، وَخَاطَبَهُمُ اللَّهُ -تَعَالَى- بِذَلِكَ فَقَالَ سُبْحَانَهُ: (خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ)[الْبَقَرَةِ: 63]، وَلَكِنَّ أَتْبَاعَ مُوسَى -عَلَيْهِ السَّلَامُ- لَمْ يَأْخُذُوا بِدِينِهِ، وَعَبَدُوا الْعِجْلَ فِي حَيَاتِهِ، ثُمَّ غَيَّرُوا دِينَهُ بَعْدَ مَمَاتِهِ، فَحَرَّفُوا كِتَابَهُمْ، وَأَسْقَطُوا أَحْكَامَهُمْ، وَأَخَذُوا مِنْ دِينِ مُوسَى وَالْخَلِيلِ مَا يَهْوَوْنَ، وَتَرَكُوا مِنْهُ مَا لَا يَهْوَوْنَ، وَكَذَبُوا عَلَى اللَّهِ -تَعَالَى- فِي كَلَامِهِ وَفِي شَرْعِهِ، فَفَضَحَهُمُ اللَّهُ -تَعَالَى-: (وَلَمَّا جَاءَهُمْ رَسُولٌ مِنْ عِنْدِ اللَّهِ مُصَدِّقٌ لِمَا مَعَهُمْ نَبَذَ فَرِيقٌ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ كِتَابَ اللَّهِ وَرَاءَ ظُهُورِهِمْ كَأَنَّهُمْ لَا يَعْلَمُونَ)[الْبَقَرَةِ: 101]، وَتَوَعَّدَهُمُ اللَّهُ -تَعَالَى- عَلَى ذَلِكَ فَقَالَ سُبْحَانَهُ: (فَوَيْلٌ لِلَّذِينَ يَكْتُبُونَ الْكِتَابَ بِأَيْدِيهِمْ ثُمَّ يَقُولُونَ هَذَا مِنْ عِنْدِ اللَّهِ لِيَشْتَرُوا بِهِ ثَمَنًا قَلِيلًا فَوَيْلٌ لَهُمْ مِمَّا كَتَبَتْ أَيْدِيهِمْ وَوَيْلٌ لَهُمْ مِمَّا يَكْسِبُونَ)[الْبَقَرَةِ: 79]، قَالَ ابْنُ عَبَّاسٍ: \"هُمْ أَحْبَارُ الْيَهُودِ\". وَفِي آيَةٍ أُخْرَى: (وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ)[آلِ عِمْرَانَ: 78].\n \nوَبَعْدَ أَنْ حَرَّفَ أَهْلُ الْكِتَابِ كِتَابَهُمْ، وَغَيَّرُوا دِينَهُمْ، وَقَتَلُوا أَنْبِيَاءَهُمْ، بَعَثَ اللَّهُ -تَعَالَى- عِيسَى -عَلَيْهِ السَّلَامُ- لِيُجَدِّدَ دِينَ مُوسَى وَإِبْرَاهِيمَ -عَلَيْهِمَا السَّلَامُ-، وَيُعِيدَ النَّاسَ إِلَى الْحَنِيفِيَّةِ مِلَّةِ الْخَلِيلِ، فَانْقَسَمَ النَّاسُ تُجَاهَ دَعْوَتِهِ إِلَى قِسْمَيْنِ: مَنْ قَبِلَهَا وَتَحَمَّلَ تَبِعَتَهَا وَهُمُ الْحَوَارِيُّونَ، وَمَنْ رَفَضَهَا وَعَادَاهَا، وَحَاوَلَ قَتْلَ عِيسَى بِسَبَبِهَا وَهُمُ الْيَهُودُ، فَرَفَعَهُ اللَّهُ -تَعَالَى- إِلَيْهِ: (قَالَ عِيسَى ابْنُ مَرْيَمَ لِلْحَوَارِيِّينَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ فَآمَنَتْ طَائِفَةٌ مِنْ بَنِي إِسْرَائِيلَ وَكَفَرَتْ طَائِفَةٌ فَأَيَّدْنَا الَّذِينَ آمَنُوا عَلَى عَدُوِّهِمْ فَأَصْبَحُوا ظَاهِرِينَ)[الصَّفِّ: 14]، فَكَانَ النَّصَارَى هُمُ الَّذِينَ آمَنُوا بِعِيسَى -عَلَيْهِ السَّلَامُ-، وَكَانَ الْيَهُودُ هُمُ الَّذِينَ كَفَرُوا بِهِ، فَأَظْهَرَ اللَّهُ -تَعَالَى- النَّصَارَى عَلَى الْيَهُودِ فَبَطَشُوا بِهِمْ عَبْرَ الْقُرُونِ. وَلَكِنَّ رُهْبَانَ النَّصَارَى أَصَابَهُمْ مَا أَصَابَ أَحْبَارَ الْيَهُودِ مِنْ تَحْرِيفِ كِتَابِ عِيسَى، وَتَغْيِيرِ دِينِهِ، فَأَضْحَى الْإِنْجِيلُ الْوَاحِدُ أَنَاجِيلَ عِدَّةً بِسَبَبِ التَّحْرِيفِ، وَعُطِّلَتْ شَرِيعَةُ عِيسَى الَّتِي هِيَ شَرِيعَةُ مُوسَى وَالْخَلِيلِ عَلَى جَمِيعِهِمُ السَّلَامُ، وَأُدْخِلَ الشِّرْكُ فِي عَقِيدَتِهِمْ بِادِّعَاءِ أَنَّ عِيسَى ابْنُ اللَّهِ، وَأَنَّهُ ثَالِثُ ثَلَاثَةٍ، وَأُحِلَّتِ الْمُحَرَّمَاتُ، وَأُسْقِطَتِ الْوَاجِبَاتُ، وَهَكَذَا غَيَّرَ النَّصَارَى دِينَ الْخَلِيلِ وَالْمَسِيحِ -عَلَيْهِمَا السَّلَامُ-، كَمَا غَيَّرَ الْيَهُودُ دِينَ إِبْرَاهِيمَ وَمُوسَى -عَلَيْهِمَا السَّلَامُ-، وَكَمَا بَدَّلَ الْمُشْرِكُونَ فِي مَكَّةَ دِينَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ -عَلَيْهِمَا السَّلَامُ-.\n \nنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَخْلِصُوا لَهُ دِينَكُمْ؛ (بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الْبَقَرَةِ: 112].\n \nأَيُّهَا الْمُسْلِمُونَ: لَمَّا حَادَ الْعَرَبُ فِي مَكَّةَ ثُمَّ الْيَهُودُ ثُمَّ النَّصَارَى عَنْ مِلَّةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ بَعَثَ اللَّهُ -تَعَالَى- بِهَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ دَاعِيًا إِلَيْهَا، مُجَدِّدًا لِمَا دَرَسَ مِنْهَا، مُزِيلًا عَنْهَا مَا أُلْصِقَ بِهَا، نَافِيًا عَنْهَا تَحْرِيفَ الْمُحَرِّفِينَ، وَابْتِدَاعَ الْمُبْتَدِعِينَ، وَقَدْ أَمَرَهُ اللَّهُ -تَعَالَى- بِذَلِكَ: (قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[الْأَنْعَامِ: 161]، وَفِي آيَةٍ أُخْرَى: (ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[النَّحْلِ: 123]، فَلَمَّا دَعَا إِلَيْهَا عَادَاهُ الْمُشْرِكُونَ وَحَارَبُوهُ، وَتَآمَرُوا عَلَى قَتْلِهِ، وَرَفَضُوا دَعْوَتَهُ، وَقَالُوا: (أَجَعَلَ الْآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ)[ص: 5]. وَكَانَ أَتْبَاعُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَلِيلِينَ، وَأَعْدَاؤُهُ كَثِيرِينَ، ثُمَّ كَثُرَ أَتْبَاعُهُ مِنَ الْعَرَبِ بَعْدَ انْتِشَارِ دَعْوَتِهِ حَتَّى دَانُوا لَهُ إِلَّا نُزَّاعًا مِنْهُمْ.\n \nوَأَمَّا الْيَهُودُ وَالنَّصَارَى فَقَدْ عَلِمَ أَحْبَارُهُمْ وَرُهْبَانُهُمْ أَنَّ مُحَمَّدًا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- هُوَ النَّبِيُّ الْمُبَشَّرُ بِهِ فِي كُتُبِهِمْ، وَأَنَّهُ بُعِثَ لِيُجَدِّدَ مَا عَفَا مِنْ دِينِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، فَآمَنَ بِهِ قَلِيلٌ مِنْهُمْ كَالْمَلِكِ النَّجَاشِيِّ، وَعَبْدِ اللَّهِ بْنِ سَلَامٍ، وَتَمِيمٍ الدَّارِيِّ، وَصُهَيْبٍ الرُّومِيِّ، وَكَفَرَ أَكْثَرُهُمْ، وَلَمْ يَقْبَلُوا دِينَ الْخَلِيلِ الَّذِي جَاءَ بِهِ مُوسَى وَعِيسَى وَمُحَمَّدٌ -عَلَيْهِمُ السَّلَامُ-، وَاخْتَارُوا مَا وَافَقَ أَهْوَاءَهُمْ، وَأَمْلَتْهُ عَلَيْهِمْ شَيَاطِينُهُمْ. فَأَهْلُ الْإِسْلَامِ هُمُ الَّذِينَ آمَنُوا بِالرُّسُلِ جَمِيعًا، وَلَمْ يُفَرِّقُوا بَيْنَ أَحَدٍ مِنْهُمْ، وَهُمْ أَتْبَاعُ الْخَلِيلِ وَمُوسَى وَعِيسَى وَمُحَمَّدٍ -عَلَيْهِمُ السَّلَامُ-، وَمَنْ لَمْ يَرْضَ بِالْإِسْلَامِ دِينًا فَالْخَلِيلُ وَمُوسَى وَعِيسَى وَمُحَمَّدٌ مِنْهُ بَرِيئُونَ (وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[الْبَقَرَةِ: 132].\n \nوَكُلُّ مُحَاوَلَةٍ لِجَمْعِ أَتْبَاعِ الرُّسُلِ مَعَ أَعْدَاءِ الرُّسُلِ فَهِيَ مُحَاوَلَةٌ لِجَمْعِ الْحَقِّ بِالْبَاطِلِ، بَلْ هِيَ إِخْضَاعٌ لِلْإِسْلَامِ لِيَرْضَى بِالْكُفْرِ، وَهَذَا هُوَ الضَّلَالُ الْبَعِيدُ، الَّذِي يُورِدُ أَهْلَهُ دَارَ السَّعِيرِ، وَمَآلُهُ لِلْفَشَلِ الذَّرِيعِ؛ لِأَنَّ الْحَقَّ وَالْبَاطِلَ ضِدَّانِ، لَا يَجْتَمِعَانِ وَلَا يَرْتَفِعَانِ، إِلَّا فِي آخِرِ الزَّمَانِ حِينَ يَنْزِلُ الْمَسِيحُ ابْنُ مَرْيَمَ -عَلَيْهِ السَّلَامُ-؛ فَيَحْكُمُ بِشَرِيعَةِ أَخِيهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَكْسِرُ الصَّلِيبَ، وَيَقْتُلُ الْخِنْزِيرَ، وَيَضَعُ الْجِزْيَةَ، فَلَا يَقْبَلُ إِلَّا الْإِسْلَامَ. فَتَمَسَّكُوا -عِبَادَ اللَّهِ- بِالْحَقِّ، فَإِنَّكُمْ مَسْئُولُونَ عَنْهُ؛ (فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزُّخْرُفِ: 43-44].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الهداية للحق من توفيق الله للعبد 2/بعض فضائل خليل الله إبراهيم عليه السلام 3/أمثلة على الذين غيروا وبدلوا دين الله 4/فضل الله تعالى ببعثة نبينا صلى الله عليه وسلم 5/بُطلان محاولة جمع أتباع الرسل مع أعداء الرسل</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَكُلُّ مُحَاوَلَةٍ لِجَمْعِ أَتْبَاعِ الرُّسُلِ مَعَ أَعْدَاءِ الرُّسُلِ فَهِيَ مُحَاوَلَةٌ لِجَمْعِ الْحَقِّ بِالْبَاطِلِ، بَلْ هِيَ إِخْضَاعٌ لِلْإِسْلَامِ لِيَرْضَى بِالْكُفْرِ، وَهَذَا هُوَ الضَّلَالُ الْبَعِيدُ، الَّذِي يُورِدُ أَهْلَهُ دَارَ السَّعِيرِ، وَمَآلُهُ لِلْفَشَلِ الذَّرِيعِ؛ لِأَنَّ الْحَقَّ وَالْبَاطِلَ ضِدَّانِ، لَا يَجْتَمِعَانِ وَلَا يَرْتَفِعَانِ، إِلَّا فِي آخِرِ الزَّمَانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371592\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;أَيُّهَا النَّاسُ: مِنَ التَّوْفِيقِ الدَّائِمِ لِلْعَبْدِ أَنْ يُهْدَى إِلَى الْحَقِّ، وَأَنْ يَثْبُتَ عَلَيْهِ إِلَى أَنْ يَلْقَى رَبَّهُ -سُبْحَانَهُ وَتَعَالَى-. وَمِنْ خِذْلَانِ الْعَبْدِ أَنْ يَتِيهَ فِي أَوْدِيَةِ الْهَوَى وَالرَّدَى، وَيَكُونَ مِنْ أَهْلِ الْبَاطِلِ إِلَى مَمَاتِهِ فَيَشْقَى أَبَدًا.</p>\n<p>&nbsp;</p>\n<p>وَالْخَلِيلُ إِبْرَاهِيمُ -عَلَيْهِ السَّلَامُ- هُوَ أَبُو الْأَنْبِيَاءِ، وَهُوَ بَاعِثُ الْحَنِيفِيَّةِ الْمَائِلَةِ عَنِ الشِّرْكِ إِلَى التَّوْحِيدِ، وَعَنِ الضَّلَالِ إِلَى الْهُدَى، وَعَنِ الْبَاطِلِ إِلَى الْحَقِّ، فَأَتْبَاعُهُ هُمْ أَتْبَاعُ الْحَقِّ إِلَى آخِرِ الزَّمَانِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ أَنْعَمَ اللَّهُ -تَعَالَى- عَلَى قُرَيْشٍ بِإِرْثِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَبِأَمْنِ بِلَادِهِمْ، وَحُرْمَةِ حُرَمِهِمْ، وَخُضُوعِ الْقَبَائِلِ لَهُمْ، وَاعْتِرَافِهِمْ بِحَقِّهِمْ، وَتَدَفُّقِ الْأَرْزَاقِ عَلَيْهِمْ؛ لِمَكَانَةِ الْبَيْتِ عِنْدَ الْعَرَبِ، وَهَذِهِ الْمِنَّةُ الْعَظِيمَةُ عَلَى قُرَيْشٍ نَوَّهَ اللَّهُ -تَعَالَى- بِهَا فِي الْقُرْآنِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">أَوَلَمْ يَرَوْا أَنَّا جَعَلْنَا حَرَمًا آمِنًا وَيُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَفَبِالْبَاطِلِ يُؤْمِنُونَ وَبِنِعْمَةِ اللَّهِ يَكْفُرُونَ</span>)[الْعَنْكَبُوتِ: 67]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَلْيَعْبُدُوا رَبَّ هَذَا الْبَيْتِ * الَّذِي أَطْعَمَهُمْ مِنْ جُوعٍ وَآمَنَهُمْ مِنْ خَوْفٍ</span>)[قُرَيْشٍ: 3-4].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ الْأَجْدَى بِأَهْلِ مَكَّةَ أَنْ يَرْعَوْا تِلْكَ النِّعْمَةَ الْعَظِيمَةَ الَّتِي سَادُوا بِهَا عَلَى كَافَّةِ الْعَرَبِ، وَأَنْ يَحْفَظُوا دِينَ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَيَلْتَزِمُوا مِلَّتَهُ، وَيَدْعُوا بِدَعْوَتِهِ؛ لِأَنَّهُمْ يَنْتَسِبُونَ إِلَى الْبَيْتِ الَّذِي بَنَاهُ، وَيَزْعُمُونَ أَنَّهُمْ أَهْلُهُ، وَمَا أَمِنُوا وَلَا شَبِعُوا إِلَّا بِسَبَبِهِ. وَلَكِنَّهُمْ غَيَّرُوا دِينَ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، وَجَلَبُوا أَصْنَامًا مِنَ الشَّامِ، فَعَبَدُوهَا مِنْ دُونِ اللَّهِ -تَعَالَى-، وَلَوَّثُوا بِهَا الْبَيْتَ الْحَرَامَ، فَصَارَ مَوْضِعًا لِلشِّرْكِ وَقَدْ بَنَاهُ الْخَلِيلُ عَلَى التَّوْحِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَأَنْعَمَ اللَّهُ -تَعَالَى- عَلَى بَنِي إِسْرَائِيلَ بِالنَّجَاةِ مِنْ ظُلْمِ فِرْعَوْنَ وَجُنْدِهِ، ثُمَّ أَنْعَمَ عَلَيْهِمْ بِالنُّبُوَّةِ وَالْكِتَابِ وَالْمُلْكِ وَالتَّفْضِيلِ عَلَى الْعَالَمِينَ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَقَدْ نَجَّيْنَا بَنِي إِسْرَائِيلَ مِنَ الْعَذَابِ الْمُهِينِ * مِنْ فِرْعَوْنَ إِنَّهُ كَانَ عَالِيًا مِنَ الْمُسْرِفِينَ * وَلَقَدِ اخْتَرْنَاهُمْ عَلَى عِلْمٍ عَلَى الْعَالَمِينَ * وَآتَيْنَاهُمْ مِنَ الْآيَاتِ مَا فِيهِ بَلَاءٌ مُبِينٌ</span>)[الدُّخَانِ: 30 - 32]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا بَنِي إِسْرَائِيلَ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ وَرَزَقْنَاهُمْ مِنَ الطَّيِّبَاتِ وَفَضَّلْنَاهُمْ عَلَى الْعَالَمِينَ * وَآتَيْنَاهُمْ بَيِّنَاتٍ مِنَ الْأَمْرِ</span>)[الْجَاثِيَةِ: 16-17]. وَذَكَّرَهُمُ اللَّهُ -تَعَالَى- بِهَذِهِ النِّعْمَةِ وَهَذَا التَّفْضِيلِ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">يَا بَنِي إِسْرَائِيلَ اذْكُرُوا نِعْمَتِيَ الَّتِي أَنْعَمْتُ عَلَيْكُمْ وَأَنِّي فَضَّلْتُكُمْ عَلَى الْعَالَمِينَ</span>)[الْبَقَرَةِ: 47].</p>\n<p>&nbsp;</p>\n<p>وَبَعَثَ اللَّهُ -تَعَالَى- فِيهِمْ مُوسَى -عَلَيْهِ السَّلَامُ-، وَأَنْزَلَ عَلَيْهِ التَّوْرَاةَ بَعْدَ غَرَقِ فِرْعَوْنَ وَجُنْدِهِ، فَكَانُوا أَهْلَ عِلْمٍ وَكِتَابٍ، بَيْنَمَا كَانَ غَيْرُهُمْ أَهْلَ جَاهِلِيَّةٍ ظَلْمَاءَ، وَوَثَنِيَّةٍ عَمْيَاءَ (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا مُوسَى وَهَارُونَ الْفُرْقَانَ وَضِيَاءً وَذِكْرًا لِلْمُتَّقِينَ</span>)[الْأَنْبِيَاءِ: 48]، (<span style=\"color:#ff0000;\">وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ مِنْ بَعْدِ مَا أَهْلَكْنَا الْقُرُونَ الْأُولَى بَصَائِرَ لِلنَّاسِ وَهُدًى وَرَحْمَةً لَعَلَّهُمْ يَتَذَكَّرُونَ</span>)[الْقَصَصِ: 43]. وَمَا كَانَ دِينُ مُوسَى -عَلَيْهِ السَّلَامُ- إِلَّا تَجْدِيدًا لِدِينِ جَدِّهِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ وَلِذَا أُمِرَ بَنُو إِسْرَائِيلَ أَنْ يَأْخُذُوا دِينَهُمْ وَكِتَابَهُمْ بِقُوَّةٍ، فَيَعْمَلُوا بِمَا فِيهِ (<span style=\"color:#ff0000;\">وَكَتَبْنَا لَهُ فِي الْأَلْوَاحِ مِنْ كُلِّ شَيْءٍ مَوْعِظَةً وَتَفْصِيلًا لِكُلِّ شَيْءٍ فَخُذْهَا بِقُوَّةٍ وَأْمُرْ قَوْمَكَ يَأْخُذُوا بِأَحْسَنِهَا</span>)[الْأَعْرَافِ: 145]، وَخَاطَبَهُمُ اللَّهُ -تَعَالَى- بِذَلِكَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الْبَقَرَةِ: 63]، وَلَكِنَّ أَتْبَاعَ مُوسَى -عَلَيْهِ السَّلَامُ- لَمْ يَأْخُذُوا بِدِينِهِ، وَعَبَدُوا الْعِجْلَ فِي حَيَاتِهِ، ثُمَّ غَيَّرُوا دِينَهُ بَعْدَ مَمَاتِهِ، فَحَرَّفُوا كِتَابَهُمْ، وَأَسْقَطُوا أَحْكَامَهُمْ، وَأَخَذُوا مِنْ دِينِ مُوسَى وَالْخَلِيلِ مَا يَهْوَوْنَ، وَتَرَكُوا مِنْهُ مَا لَا يَهْوَوْنَ، وَكَذَبُوا عَلَى اللَّهِ -تَعَالَى- فِي كَلَامِهِ وَفِي شَرْعِهِ، فَفَضَحَهُمُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَمَّا جَاءَهُمْ رَسُولٌ مِنْ عِنْدِ اللَّهِ مُصَدِّقٌ لِمَا مَعَهُمْ نَبَذَ فَرِيقٌ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ كِتَابَ اللَّهِ وَرَاءَ ظُهُورِهِمْ كَأَنَّهُمْ لَا يَعْلَمُونَ</span>)[الْبَقَرَةِ: 101]، وَتَوَعَّدَهُمُ اللَّهُ -تَعَالَى- عَلَى ذَلِكَ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَوَيْلٌ لِلَّذِينَ يَكْتُبُونَ الْكِتَابَ بِأَيْدِيهِمْ ثُمَّ يَقُولُونَ هَذَا مِنْ عِنْدِ اللَّهِ لِيَشْتَرُوا بِهِ ثَمَنًا قَلِيلًا فَوَيْلٌ لَهُمْ مِمَّا كَتَبَتْ أَيْدِيهِمْ وَوَيْلٌ لَهُمْ مِمَّا يَكْسِبُونَ</span>)[الْبَقَرَةِ: 79]، قَالَ ابْنُ عَبَّاسٍ: \"هُمْ أَحْبَارُ الْيَهُودِ\". وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَإِنَّ مِنْهُمْ لَفَرِيقًا يَلْوُونَ أَلْسِنَتَهُمْ بِالْكِتَابِ لِتَحْسَبُوهُ مِنَ الْكِتَابِ وَمَا هُوَ مِنَ الْكِتَابِ وَيَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَمَا هُوَ مِنْ عِنْدِ اللَّهِ وَيَقُولُونَ عَلَى اللَّهِ الْكَذِبَ وَهُمْ يَعْلَمُونَ</span>)[آلِ عِمْرَانَ: 78].</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ أَنْ حَرَّفَ أَهْلُ الْكِتَابِ كِتَابَهُمْ، وَغَيَّرُوا دِينَهُمْ، وَقَتَلُوا أَنْبِيَاءَهُمْ، بَعَثَ اللَّهُ -تَعَالَى- عِيسَى -عَلَيْهِ السَّلَامُ- لِيُجَدِّدَ دِينَ مُوسَى وَإِبْرَاهِيمَ -عَلَيْهِمَا السَّلَامُ-، وَيُعِيدَ النَّاسَ إِلَى الْحَنِيفِيَّةِ مِلَّةِ الْخَلِيلِ، فَانْقَسَمَ النَّاسُ تُجَاهَ دَعْوَتِهِ إِلَى قِسْمَيْنِ: مَنْ قَبِلَهَا وَتَحَمَّلَ تَبِعَتَهَا وَهُمُ الْحَوَارِيُّونَ، وَمَنْ رَفَضَهَا وَعَادَاهَا، وَحَاوَلَ قَتْلَ عِيسَى بِسَبَبِهَا وَهُمُ الْيَهُودُ، فَرَفَعَهُ اللَّهُ -تَعَالَى- إِلَيْهِ: (<span style=\"color:#ff0000;\">قَالَ عِيسَى ابْنُ مَرْيَمَ لِلْحَوَارِيِّينَ مَنْ أَنْصَارِي إِلَى اللَّهِ قَالَ الْحَوَارِيُّونَ نَحْنُ أَنْصَارُ اللَّهِ فَآمَنَتْ طَائِفَةٌ مِنْ بَنِي إِسْرَائِيلَ وَكَفَرَتْ طَائِفَةٌ فَأَيَّدْنَا الَّذِينَ آمَنُوا عَلَى عَدُوِّهِمْ فَأَصْبَحُوا ظَاهِرِينَ</span>)[الصَّفِّ: 14]، فَكَانَ النَّصَارَى هُمُ الَّذِينَ آمَنُوا بِعِيسَى -عَلَيْهِ السَّلَامُ-، وَكَانَ الْيَهُودُ هُمُ الَّذِينَ كَفَرُوا بِهِ، فَأَظْهَرَ اللَّهُ -تَعَالَى- النَّصَارَى عَلَى الْيَهُودِ فَبَطَشُوا بِهِمْ عَبْرَ الْقُرُونِ. وَلَكِنَّ رُهْبَانَ النَّصَارَى أَصَابَهُمْ مَا أَصَابَ أَحْبَارَ الْيَهُودِ مِنْ تَحْرِيفِ كِتَابِ عِيسَى، وَتَغْيِيرِ دِينِهِ، فَأَضْحَى الْإِنْجِيلُ الْوَاحِدُ أَنَاجِيلَ عِدَّةً بِسَبَبِ التَّحْرِيفِ، وَعُطِّلَتْ شَرِيعَةُ عِيسَى الَّتِي هِيَ شَرِيعَةُ مُوسَى وَالْخَلِيلِ عَلَى جَمِيعِهِمُ السَّلَامُ، وَأُدْخِلَ الشِّرْكُ فِي عَقِيدَتِهِمْ بِادِّعَاءِ أَنَّ عِيسَى ابْنُ اللَّهِ، وَأَنَّهُ ثَالِثُ ثَلَاثَةٍ، وَأُحِلَّتِ الْمُحَرَّمَاتُ، وَأُسْقِطَتِ الْوَاجِبَاتُ، وَهَكَذَا غَيَّرَ النَّصَارَى دِينَ الْخَلِيلِ وَالْمَسِيحِ -عَلَيْهِمَا السَّلَامُ-، كَمَا غَيَّرَ الْيَهُودُ دِينَ إِبْرَاهِيمَ وَمُوسَى -عَلَيْهِمَا السَّلَامُ-، وَكَمَا بَدَّلَ الْمُشْرِكُونَ فِي مَكَّةَ دِينَ إِبْرَاهِيمَ وَإِسْمَاعِيلَ -عَلَيْهِمَا السَّلَامُ-.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يُعَلِّمَنَا مَا يَنْفَعُنَا، وَأَنْ يَرْزُقَنَا الْعَمَلَ بِمَا عَلَّمَنَا، وَأَنْ يَجْعَلَنَا مِنْ عِبَادِهِ الصَّالِحِينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَسْلِمُوا لَهُ وُجُوهَكُمْ، وَأَخْلِصُوا لَهُ دِينَكُمْ؛ (<span style=\"color:#ff0000;\">بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[الْبَقَرَةِ: 112].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَمَّا حَادَ الْعَرَبُ فِي مَكَّةَ ثُمَّ الْيَهُودُ ثُمَّ النَّصَارَى عَنْ مِلَّةِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ بَعَثَ اللَّهُ -تَعَالَى- بِهَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ دَاعِيًا إِلَيْهَا، مُجَدِّدًا لِمَا دَرَسَ مِنْهَا، مُزِيلًا عَنْهَا مَا أُلْصِقَ بِهَا، نَافِيًا عَنْهَا تَحْرِيفَ الْمُحَرِّفِينَ، وَابْتِدَاعَ الْمُبْتَدِعِينَ، وَقَدْ أَمَرَهُ اللَّهُ -تَعَالَى- بِذَلِكَ: (<span style=\"color:#ff0000;\">قُلْ إِنَّنِي هَدَانِي رَبِّي إِلَى صِرَاطٍ مُسْتَقِيمٍ دِينًا قِيَمًا مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[الْأَنْعَامِ: 161]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">ثُمَّ أَوْحَيْنَا إِلَيْكَ أَنِ اتَّبِعْ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[النَّحْلِ: 123]، فَلَمَّا دَعَا إِلَيْهَا عَادَاهُ الْمُشْرِكُونَ وَحَارَبُوهُ، وَتَآمَرُوا عَلَى قَتْلِهِ، وَرَفَضُوا دَعْوَتَهُ، وَقَالُوا: (<span style=\"color:#ff0000;\">أَجَعَلَ الْآلِهَةَ إِلَهًا وَاحِدًا إِنَّ هَذَا لَشَيْءٌ عُجَابٌ</span>)[ص: 5]. وَكَانَ أَتْبَاعُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَلِيلِينَ، وَأَعْدَاؤُهُ كَثِيرِينَ، ثُمَّ كَثُرَ أَتْبَاعُهُ مِنَ الْعَرَبِ بَعْدَ انْتِشَارِ دَعْوَتِهِ حَتَّى دَانُوا لَهُ إِلَّا نُزَّاعًا مِنْهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا الْيَهُودُ وَالنَّصَارَى فَقَدْ عَلِمَ أَحْبَارُهُمْ وَرُهْبَانُهُمْ أَنَّ مُحَمَّدًا -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- هُوَ النَّبِيُّ الْمُبَشَّرُ بِهِ فِي كُتُبِهِمْ، وَأَنَّهُ بُعِثَ لِيُجَدِّدَ مَا عَفَا مِنْ دِينِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-، فَآمَنَ بِهِ قَلِيلٌ مِنْهُمْ كَالْمَلِكِ النَّجَاشِيِّ، وَعَبْدِ اللَّهِ بْنِ سَلَامٍ، وَتَمِيمٍ الدَّارِيِّ، وَصُهَيْبٍ الرُّومِيِّ، وَكَفَرَ أَكْثَرُهُمْ، وَلَمْ يَقْبَلُوا دِينَ الْخَلِيلِ الَّذِي جَاءَ بِهِ مُوسَى وَعِيسَى وَمُحَمَّدٌ -عَلَيْهِمُ السَّلَامُ-، وَاخْتَارُوا مَا وَافَقَ أَهْوَاءَهُمْ، وَأَمْلَتْهُ عَلَيْهِمْ شَيَاطِينُهُمْ. فَأَهْلُ الْإِسْلَامِ هُمُ الَّذِينَ آمَنُوا بِالرُّسُلِ جَمِيعًا، وَلَمْ يُفَرِّقُوا بَيْنَ أَحَدٍ مِنْهُمْ، وَهُمْ أَتْبَاعُ الْخَلِيلِ وَمُوسَى وَعِيسَى وَمُحَمَّدٍ -عَلَيْهِمُ السَّلَامُ-، وَمَنْ لَمْ يَرْضَ بِالْإِسْلَامِ دِينًا فَالْخَلِيلُ وَمُوسَى وَعِيسَى وَمُحَمَّدٌ مِنْهُ بَرِيئُونَ (<span style=\"color:#ff0000;\">وَوَصَّى بِهَا إِبْرَاهِيمُ بَنِيهِ وَيَعْقُوبُ يَا بَنِيَّ إِنَّ اللَّهَ اصْطَفَى لَكُمُ الدِّينَ فَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[الْبَقَرَةِ: 132].</p>\n<p>&nbsp;</p>\n<p>وَكُلُّ مُحَاوَلَةٍ لِجَمْعِ أَتْبَاعِ الرُّسُلِ مَعَ أَعْدَاءِ الرُّسُلِ فَهِيَ مُحَاوَلَةٌ لِجَمْعِ الْحَقِّ بِالْبَاطِلِ، بَلْ هِيَ إِخْضَاعٌ لِلْإِسْلَامِ لِيَرْضَى بِالْكُفْرِ، وَهَذَا هُوَ الضَّلَالُ الْبَعِيدُ، الَّذِي يُورِدُ أَهْلَهُ دَارَ السَّعِيرِ، وَمَآلُهُ لِلْفَشَلِ الذَّرِيعِ؛ لِأَنَّ الْحَقَّ وَالْبَاطِلَ ضِدَّانِ، لَا يَجْتَمِعَانِ وَلَا يَرْتَفِعَانِ، إِلَّا فِي آخِرِ الزَّمَانِ حِينَ يَنْزِلُ الْمَسِيحُ ابْنُ مَرْيَمَ -عَلَيْهِ السَّلَامُ-؛ فَيَحْكُمُ بِشَرِيعَةِ أَخِيهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَيَكْسِرُ الصَّلِيبَ، وَيَقْتُلُ الْخِنْزِيرَ، وَيَضَعُ الْجِزْيَةَ، فَلَا يَقْبَلُ إِلَّا الْإِسْلَامَ. فَتَمَسَّكُوا -عِبَادَ اللَّهِ- بِالْحَقِّ، فَإِنَّكُمْ مَسْئُولُونَ عَنْهُ؛ (<span style=\"color:#ff0000;\">فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ إِنَّكَ عَلَى صِرَاطٍ مُسْتَقِيمٍ * وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزُّخْرُفِ: 43-44].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_الخليل_عليه_السلام_(5)_تغيير_دين_الخليل.doc",
      "path": "/database/files/مشكولة_-_الخليل_عليه_السلام_(5)_تغيير_دين_الخليل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-5-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84/download-file/372299"
    },
    {
      "name": "مشكولة_-_الخليل_عليه_السلام_(5)_تغيير_دين_الخليل.pdf",
      "path": "/database/files/مشكولة_-_الخليل_عليه_السلام_(5)_تغيير_دين_الخليل.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84-%D8%B9%D9%84%D9%8A%D9%87-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-5-%D8%AA%D8%BA%D9%8A%D9%8A%D8%B1-%D8%AF%D9%8A%D9%86-%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D9%84/download-file/372300"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخليل-عليه-السلام-5-تغيير-دين-الخليل"
}
