{
  "id": 3546,
  "title": "الوصايا العشر (2)",
  "slug": "الوصايا-العشر-2-",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمد بابطين"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية توثيق الصلة بكتاب الله تعالى 2/عظم حق اليتيم والتحذير من أكل ماله 3/وجوب إيفاء المكاييل والموازيين 4/كثرة مظاهر الفساد في المواصفات والمقاييس 5/وجوب الوفاء بالعهود والمواثيق 6/سبيل السعادة في الدنيا، والنعيم في الآخرة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومنه التزام الصدق في التعديل والتجريح وإبداء النصيحة في المشاورة، وقول الحق في الصلح.. فهذا شأن المؤمن مع البعيد والقريب، والعدو والصديق، والمؤمن والكافر، في السلم والحرب، وفي كل الأحوال والأوقات، وهذه قيمة أخلاقية لا تعرفها المناهج البشرية، ولا الحضارات المادية، بل هي من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nفما أحوج المسلم أن يوثق صلته بكتاب الله -سبحانه وتعالى- الذي فيه الهدى والنور (قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[المائدة:15-16].\n \nذكرنا في الجمعة الماضية الوصايا العشر الواردة في سورة الأنعام، وتحدثنا عن خمس منها، وبقيت خمس وهي في قوله -تعالى-: (وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام:152-153]، فنستعين بالله لاستكمال الحديث عنها في هذه الخطبة:\n \nالوصية السادسة، (وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ)؛ اليتيم هو أحد الضعيفين الذيْن حرَّج النبي -صلى الله عليه وسلم- حقّهما؛ فقال: \"اللَّهُمَّ إِنِّي أُحَرِّجُ حَقَّ الضَّعِيفَيْنِ: الْيَتِيمِ، وَالْمَرْأَةِ\"(رواه ابن ماجه من حديث أبي هريرة -رضي الله عنه-).\n \nقال السندي في حاشيته\" قوله: \"إني أُحرِّج\" من التحريج أو الإحراج، أي: أضيِّق على الناس في تضييع حقِّهما وأُشدِّد عليهم في ذلك، والمقصودُ إشهادُه -تعالى- في تبليغ ذلك الحكم إليهم\".\n \nفما أعظم حق اليتيم! حتى خصَّه النبي -صلى الله عليه وسلم- بهذا القَدْر من العناية والتشديد فيمن ظلمه أو اعتدى عليه، وفي هذه الآية النهي عن قربان ماله (إِلَّا بِالَّتِي هِيَ أَحْسَنُ)، فضلاً عن إهداره بالمخاطرة في التجارة ونحوها، ناهيك عن سرقته والاستيلاء عليه وأكله بالباطل، وتلك جريمة ما أبشعها وأشنعها!، وما أكثر انتشارها بين مَن رقَّ دينه وضعفت أمانته!\n \nكيف يجرؤ الوصي على اليتيم فتمتدُّ يده إلى ماله فيستحلَّ أكله بأدنى الحِيَل بل بدونها أحيانًا، ألم يقرأ هؤلاء قول الله -جلَّ جلاله-: (وَآَتُوا الْيَتَامَى أَمْوَالَهُمْ وَلَا تَتَبَدَّلُوا الْخَبِيثَ بِالطَّيِّبِ وَلَا تَأْكُلُوا أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوبًا كَبِيرًا)[النساء:2]، أو ما سمع قول الجبار -سبحانه-: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء:10].\n \nأطاشت عقول هؤلاء فآثروا العاجلة على الآجلة، فأدخلوا في بطونهم نارًا تتظلَّى، وأصلَوْا أجسادهم سعيرًا تتوقد؟!، ماذا يغني أحدهم حطام يجمعه من هذه الفانية يناله من غير حِلّه، فيشقى به في الدنيا ويُعذّب به في الآخرة؟، وفي الصحيحين من حديث أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"اجْتَنِبُوا السَّبْعَ المُوبِقَاتِ\"، وذكر منهن \"أَكْلُ مَالِ اليَتِيمِ\".\n \nولما كان اليتيم مُستضعفًا في المجتمع قد تُؤكَل أمواله وتُهْدَر حقوقه، كان كافله الحاني عليه رفيقًا لرسول الله -صلى الله عليه وسلم- في الجنة، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"كَافِلُ الْيَتِيمِ لَهُ أَوْ لِغَيْرِهِ، أَنَا وَهُوَ كَهَاتَيْنِ فِي الْجَنَّةِ، إِذَا اتَّقَى اللهَ\"، وَأَشَارَ مَالِكٌ بِالسَّبَّابَةِ وَالْوُسْطَى.(رواه أحمد).\n \nالوصية السابعة: (وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا)؛ فهذا أمُرٌ من الله -تعالى- بِإِقَامَةِ الْعَدْلِ فِي الْأَخْذِ وَالْإِعْطَاءِ، في المكاييل والموازيين، وهي تشمل كل وسيلة يتبايع الناس بها، وحين يتحقّق ذلك تستقيم حياتهم، ويستوفي كلٌّ منهم حقَّه، وهذه القيمة الاجتماعية من أقوى سُبُل تحقيق الأمن في المجتمع، فلا خديعة ولا غش في البيع والشراء، ولا عبث ولا احتيال في الأوزان والمكاييل، فينال الضعيف حقه كالقوي سواء بسواء، فلا محاباة لقويٍّ، ولا استهانة بحق ضعيف.\n \nإن صور إيفاء المكاييل والموازيين كثيرة جدًّا، ومنها الأمانة في إتمام الأعمال المتَّفق عليها بجودةٍ وإتقانٍ، سواء كانت في المال الخاص أو العام، وهذا الجانب يقع فيه من العبث والهدر لإمكانات الأُمَّة ما يجل عن الحصر ويفوق الوصف، سِلَع تجارية مغشوشة لا تُطابق ما يُكْتَب عليها من أسماء ومميزات تغرق بها الأسواق، أبنية ظاهرها الجمال والبهاء، وباطنها السوء والبلاء، طُرق تفتقر لأبسط مواصفات الجودة، تظهر سواءتها عند زخات من المطر لا تتجاوز بضع دقائق، إلى غير ذلك من مظاهر الفساد في المواصفات والمقاييس والله المستعان.\n \nإن هؤلاء الفاسدين الباخسين للموازيين والمكاييل، والعابثين بالمواصفات والمقاييس متوعدون بقَوْلِهِ -تعالى-: (وَيْلٌ لِلْمُطَفِّفِينَ * الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ * وَإِذَا كَالُوهُمْ أَوْ وَزَنُوهُمْ يُخْسِرُونَ * أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ)[المطففين:1-6]، يوم تشيب لهوله مفارق الولدان، يقف العبد فيه وحيدًا فريدًا ليحاسب ويجازَى بعمله، فلْيُعِدّ كُلّ منا نفسه لذلك المقام العظيم بين يدي الله -سبحانه-.\n \nالوصية الثامنة، (وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى)؛ قال ابن عاشور: \"هذا  جامعٌ كل المعاملات بين الناس بواسطة الكلام، وهي الشهادة والقضاء والتعديل والتجريح والمشاورة والصلح بين الناس، والإخبار عن صفات الأشياء في المعاملات، وفي الوعود والوصايا والأَيْمان، وفي المدائح والشتائم. والعدل في ذلك أن لا يكون في القول شيء من الاعتداء على الحقوق بإبطالها أو إخفائها، ومنه التزام الصدق في التعديل والتجريح وإبداء النصيحة في المشاورة، وقول الحق في الصلح. وأما الشهادة والقضاء فأمر العدل فيهما ظاهر، وإذا وعد القائل لا يُخلف، وإذا أوصى لا يظلم أصحاب حقوق الميراث، ولا يحلف على الباطل، وإذا مدح أحدًا مدحه بما فيه، وأما الشتم فالإمساك عنه واجب ولو كان حقًّا، فذلك الإمساك هو العدل؛ لأن الله أمر به\"ا.هـ.\n \nفهذا شأن المؤمن مع البعيد والقريب، والعدو والصديق، والمؤمن والكافر، في السلم والحرب، وفي كل الأحوال والأوقات، وهذه قيمة أخلاقية لا تعرفها المناهج البشرية، ولا الحضارات المادية، بل هي من أهم قِيَم الإسلام وأخلاقياته التي أثرت في أعدائه قبل أتباعه فقادتهم إلى الإسلام.\n \nقال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلَا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا)[النساء:135]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآَنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[المائدة:8].\n \nبارك الله لي ولكم..\n \n \nالخطبة الثانية:\n \nالحمد لله حمداً طيباً مباركاً فيه، كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، له الحمد في الآخرة والأولى، وأشهد أن محمداً عبده ورسوله، بعثه بالرحمة والهدى، صلى الله وسلم وبارك عليه وعلى آله الأصفياء، وأصحابه النجباء، والتابعين ومن تبعهم بإحسان إلى يوم الدين.\n \nأما بعد: أما الوصية التاسعة فهي قول الله -تعالى-: (وَبِعَهْدِ اللَّهِ أَوْفُوا)؛ عهد الله هو كل عاهده عليه العباد من القيام بحقوقه والوفاء بها، ومنه ما يقع التعاقد به بين الخلق، وكل ما سبق من الوصايا داخلة في عهد الله الذي يجب الوفاء به، فمنه قول الحق والعدل، ولو كان ذا قربى، وتوفية الكيل والميزان بالقسط، وعدم قربان مال اليتيم إلا بالتي هي أحسن، وحرمة النفس إلا بالحق، وأعظم العهود وأشدها وأولاها بالإيفاء عهد التوحيد وإخلاص الدين لله -تعالى-.\n \nوجاء في الآية إضافة العهد إلى ذات الله العلية؛ للدلالة على ضرورة الوفاء به وتعظيم إثم نقضه وخيانته، ولأهمية بالوفاء بالعهود تكرر الأمر به في القرآن الكريم في أكثر من عشرين موضعًا: (وَبِعَهْدِ اللَّهِ أَوْفُوا)؛ (إِلَّا الَّذِينَ عَاهَدْتُمْ مِنَ الْمُشْرِكِينَ ثُمَّ لَمْ يَنْقُصُوكُمْ شَيْئًا وَلَمْ يُظَاهِرُوا عَلَيْكُمْ أَحَدًا فَأَتِمُّوا إِلَيْهِمْ عَهْدَهُمْ إِلَى مُدَّتِهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينَ)[التوبة:4]، (وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا)[الإسراء:34].\n \nوقد حذَّر الله من نقض العهد، وبيَّن سوء عاقبة صاحبه في الدنيا والآخرة، قال الله -تعالى-: (إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَئِكَ لَا خَلَاقَ لَهُمْ فِي الْآَخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ)[آل عمران:77]، (وَالَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ أُولَئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ)[الرعد:25].\n \nوتلكم صفة من صفات المنافقين وخُلَّة من خلالهم، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رضي الله عنهما-، أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنْ النِّفَاقِ حَتَّى يَدَعَهَا؛ إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ\"(متفق عليه).\n \nوكان أنس بن مالك -رضي الله عنه- يقول: قَلَّمَا خَطَبَنَا نَبِيُّنَا -صلى الله عليه وسلم- إِلاَّ قَالَ فِي خُطْبَتِهِ: \"لاَ إِيمَانَ لِمَنْ لاَ أَمَانَةَ لَهُ، وَلاَ دِينَ لِمَنْ لاَ عَهْدَ لَهُ\"(رواه البيهقي في السنن الكبرى).\n \nالوصية العاشرة: (وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ)[الأنعام:153]؛ هذه الوصية جاءت جامعة لكل ما سبقها بل للدين كله، فما بيَّنه الله -تعالى- في كتابه وما جاء في سُنة نبيه -صلى الله عليه وسلم- من الوصايا والأحكام والشرائع، هي الجادة الموصلة إلى رضوان الله وجنته، وكل ما عداها فهي سُبُل معوجَّة تشتطّ بصاحبها عن تلك الجادة، وتُودِي به إلى العطب والهلاك.\n \nعن  النَّوَّاسِ بْنِ سَمْعَانَ الْأَنْصَارِيِّ -رضي الله عنه- عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- قَالَ: \"ضَرَبَ اللهُ مَثَلاً صِرَاطًا مُسْتَقِيمًا، وَعَلَى جَنْبَتَيِ الصِّرَاطِ سُورَانِ، فِيهِمَا أَبْوَابٌ مُفَتَّحَةٌ، وَعَلَى الْأَبْوَابِ سُتُورٌ مُرْخَاةٌ، وَعَلَى بَابِ الصِّرَاطِ دَاعٍ يَقُولُ: أَيُّهَا النَّاسُ!، ادْخُلُوا الصِّرَاطَ جَمِيعًا وَلَا تَتَعَرَّجُوا، وَدَاعٍ يَدْعُو مِنْ فَوْقِ الصِّرَاطِ، فَإِذَا أَرَادَ يَفْتَحُ شَيْئًا مِنْ تِلْكَ الْأَبْوَابِ قَالَ: وَيْحَكَ! لَا تَفْتَحْهُ، فَإِنَّكَ إِنْ تَفْتَحْهُ تَلِجْهُ، وَالصِّرَاطُ الْإِسْلَامُ، وَالسُّورَانِ: حُدُودُ اللهِ، وَالْأَبْوَابُ الْمُفَتَّحَةُ: مَحَارِمُ اللهِ، وَذَلِكَ الدَّاعِي عَلَى رَأْسِ الصِّرَاطِ: كِتَابُ اللهِ، وَالدَّاعِي مِنِ فَوْقَ الصِّرَاطِ: وَاعِظُ اللهِ فِي قَلْبِ كُلِّ مُسْلِمٍ\"(رواه أحمد).\n \nفاتقوا الله عباد الله، وخذوا بهذه الوصايا الجامعة، فتلك سبيل السعادة والطمأنينة في الدنيا، وسبب النجاة والنعيم في الآخرة، (يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ)[آل عمران:30].\n \nوصلوا وسلموا...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية توثيق الصلة بكتاب الله تعالى 2/عظم حق اليتيم والتحذير من أكل ماله 3/وجوب إيفاء المكاييل والموازيين 4/كثرة مظاهر الفساد في المواصفات والمقاييس 5/وجوب الوفاء بالعهود والمواثيق 6/سبيل السعادة في الدنيا، والنعيم في الآخرة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومنه التزام الصدق في التعديل والتجريح وإبداء النصيحة في المشاورة، وقول الحق في الصلح.. فهذا شأن المؤمن مع البعيد والقريب، والعدو والصديق، والمؤمن والكافر، في السلم والحرب، وفي كل الأحوال والأوقات، وهذه قيمة أخلاقية لا تعرفها المناهج البشرية، ولا الحضارات المادية، بل هي من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371802\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>فما أحوج المسلم أن يوثق صلته بكتاب الله -سبحانه وتعالى- الذي فيه الهدى والنور (<span style=\"color:#ff0000;\">قَدْ جَاءَكُمْ مِنَ اللَّهِ نُورٌ وَكِتَابٌ مُبِينٌ * يَهْدِي بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِجُهُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[المائدة:15-16].</p>\n<p>&nbsp;</p>\n<p>ذكرنا في الجمعة الماضية الوصايا العشر الواردة في سورة الأنعام، وتحدثنا عن خمس منها، وبقيت خمس وهي في قوله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى وَبِعَهْدِ اللَّهِ أَوْفُوا ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الأنعام:152-153]، فنستعين بالله لاستكمال الحديث عنها في هذه الخطبة:</p>\n<p>&nbsp;</p>\n<p>الوصية السادسة، (<span style=\"color:#ff0000;\">وَلَا تَقْرَبُوا مَالَ الْيَتِيمِ إِلَّا بِالَّتِي هِيَ أَحْسَنُ حَتَّى يَبْلُغَ أَشُدَّهُ</span>)؛ اليتيم هو أحد الضعيفين الذيْن حرَّج النبي -صلى الله عليه وسلم- حقّهما؛ فقال: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أُحَرِّجُ حَقَّ الضَّعِيفَيْنِ: الْيَتِيمِ، وَالْمَرْأَةِ</span>\"(رواه ابن ماجه من حديث أبي هريرة -رضي الله عنه-).</p>\n<p>&nbsp;</p>\n<p>قال السندي في حاشيته\" قوله: \"<span style=\"color:#0000ff;\">إني أُحرِّج</span>\" من التحريج أو الإحراج، أي: أضيِّق على الناس في تضييع حقِّهما وأُشدِّد عليهم في ذلك، والمقصودُ إشهادُه -تعالى- في تبليغ ذلك الحكم إليهم\".</p>\n<p>&nbsp;</p>\n<p>فما أعظم حق اليتيم! حتى خصَّه النبي -صلى الله عليه وسلم- بهذا القَدْر من العناية والتشديد فيمن ظلمه أو اعتدى عليه، وفي هذه الآية النهي عن قربان ماله (إِلَّا بِالَّتِي هِيَ أَحْسَنُ)، فضلاً عن إهداره بالمخاطرة في التجارة ونحوها، ناهيك عن سرقته والاستيلاء عليه وأكله بالباطل، وتلك جريمة ما أبشعها وأشنعها!، وما أكثر انتشارها بين مَن رقَّ دينه وضعفت أمانته!</p>\n<p>&nbsp;</p>\n<p>كيف يجرؤ الوصي على اليتيم فتمتدُّ يده إلى ماله فيستحلَّ أكله بأدنى الحِيَل بل بدونها أحيانًا، ألم يقرأ هؤلاء قول الله -جلَّ جلاله-: (<span style=\"color:#ff0000;\">وَآَتُوا الْيَتَامَى أَمْوَالَهُمْ وَلَا تَتَبَدَّلُوا الْخَبِيثَ بِالطَّيِّبِ وَلَا تَأْكُلُوا أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوبًا كَبِيرًا</span>)[النساء:2]، أو ما سمع قول الجبار -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span>)[النساء:10].</p>\n<p>&nbsp;</p>\n<p>أطاشت عقول هؤلاء فآثروا العاجلة على الآجلة، فأدخلوا في بطونهم نارًا تتظلَّى، وأصلَوْا أجسادهم سعيرًا تتوقد؟!، ماذا يغني أحدهم حطام يجمعه من هذه الفانية يناله من غير حِلّه، فيشقى به في الدنيا ويُعذّب به في الآخرة؟، وفي الصحيحين من حديث أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">اجْتَنِبُوا السَّبْعَ المُوبِقَاتِ</span>\"، وذكر منهن \"<span style=\"color:#0000ff;\">أَكْلُ مَالِ اليَتِيمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ولما كان اليتيم مُستضعفًا في المجتمع قد تُؤكَل أمواله وتُهْدَر حقوقه، كان كافله الحاني عليه رفيقًا لرسول الله -صلى الله عليه وسلم- في الجنة، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كَافِلُ الْيَتِيمِ لَهُ أَوْ لِغَيْرِهِ، أَنَا وَهُوَ كَهَاتَيْنِ فِي الْجَنَّةِ، إِذَا اتَّقَى اللهَ</span>\"، وَأَشَارَ مَالِكٌ بِالسَّبَّابَةِ وَالْوُسْطَى.(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>الوصية السابعة: (<span style=\"color:#ff0000;\">وَأَوْفُوا الْكَيْلَ وَالْمِيزَانَ بِالْقِسْطِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا</span>)؛ فهذا أمُرٌ من الله -تعالى- بِإِقَامَةِ الْعَدْلِ فِي الْأَخْذِ وَالْإِعْطَاءِ، في المكاييل والموازيين، وهي تشمل كل وسيلة يتبايع الناس بها، وحين يتحقّق ذلك تستقيم حياتهم، ويستوفي كلٌّ منهم حقَّه، وهذه القيمة الاجتماعية من أقوى سُبُل تحقيق الأمن في المجتمع، فلا خديعة ولا غش في البيع والشراء، ولا عبث ولا احتيال في الأوزان والمكاييل، فينال الضعيف حقه كالقوي سواء بسواء، فلا محاباة لقويٍّ، ولا استهانة بحق ضعيف.</p>\n<p>&nbsp;</p>\n<p>إن صور إيفاء المكاييل والموازيين كثيرة جدًّا، ومنها الأمانة في إتمام الأعمال المتَّفق عليها بجودةٍ وإتقانٍ، سواء كانت في المال الخاص أو العام، وهذا الجانب يقع فيه من العبث والهدر لإمكانات الأُمَّة ما يجل عن الحصر ويفوق الوصف، سِلَع تجارية مغشوشة لا تُطابق ما يُكْتَب عليها من أسماء ومميزات تغرق بها الأسواق، أبنية ظاهرها الجمال والبهاء، وباطنها السوء والبلاء، طُرق تفتقر لأبسط مواصفات الجودة، تظهر سواءتها عند زخات من المطر لا تتجاوز بضع دقائق، إلى غير ذلك من مظاهر الفساد في المواصفات والمقاييس والله المستعان.</p>\n<p>&nbsp;</p>\n<p>إن هؤلاء الفاسدين الباخسين للموازيين والمكاييل، والعابثين بالمواصفات والمقاييس متوعدون بقَوْلِهِ -تعالى-: (<span style=\"color:#ff0000;\">وَيْلٌ لِلْمُطَفِّفِينَ * الَّذِينَ إِذَا اكْتَالُوا عَلَى النَّاسِ يَسْتَوْفُونَ * وَإِذَا كَالُوهُمْ أَوْ وَزَنُوهُمْ يُخْسِرُونَ * أَلَا يَظُنُّ أُولَئِكَ أَنَّهُمْ مَبْعُوثُونَ * لِيَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>)[المطففين:1-6]، يوم تشيب لهوله مفارق الولدان، يقف العبد فيه وحيدًا فريدًا ليحاسب ويجازَى بعمله، فلْيُعِدّ كُلّ منا نفسه لذلك المقام العظيم بين يدي الله -سبحانه-.</p>\n<p>&nbsp;</p>\n<p>الوصية الثامنة، (<span style=\"color:#ff0000;\">وَإِذَا قُلْتُمْ فَاعْدِلُوا وَلَوْ كَانَ ذَا قُرْبَى</span>)؛ قال ابن عاشور: \"<span style=\"color:#008000;\">هذا&nbsp; جامعٌ كل المعاملات بين الناس بواسطة الكلام، وهي الشهادة والقضاء والتعديل والتجريح والمشاورة والصلح بين الناس، والإخبار عن صفات الأشياء في المعاملات، وفي الوعود والوصايا والأَيْمان، وفي المدائح والشتائم. والعدل في ذلك أن لا يكون في القول شيء من الاعتداء على الحقوق بإبطالها أو إخفائها، ومنه التزام الصدق في التعديل والتجريح وإبداء النصيحة في المشاورة، وقول الحق في الصلح. وأما الشهادة والقضاء فأمر العدل فيهما ظاهر، وإذا وعد القائل لا يُخلف، وإذا أوصى لا يظلم أصحاب حقوق الميراث، ولا يحلف على الباطل، وإذا مدح أحدًا مدحه بما فيه، وأما الشتم فالإمساك عنه واجب ولو كان حقًّا، فذلك الإمساك هو العدل؛ لأن الله أمر به</span>\"ا.هـ.</p>\n<p>&nbsp;</p>\n<p>فهذا شأن المؤمن مع البعيد والقريب، والعدو والصديق، والمؤمن والكافر، في السلم والحرب، وفي كل الأحوال والأوقات، وهذه قيمة أخلاقية لا تعرفها المناهج البشرية، ولا الحضارات المادية، بل هي من أهم قِيَم الإسلام وأخلاقياته التي أثرت في أعدائه قبل أتباعه فقادتهم إلى الإسلام.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونُوا قَوَّامِينَ بِالْقِسْطِ شُهَدَاءَ لِلَّهِ وَلَوْ عَلَى أَنْفُسِكُمْ أَوِ الْوَالِدَيْنِ وَالْأَقْرَبِينَ إِنْ يَكُنْ غَنِيًّا أَوْ فَقِيرًا فَاللَّهُ أَوْلَى بِهِمَا فَلَا تَتَّبِعُوا الْهَوَى أَنْ تَعْدِلُوا وَإِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ كَانَ بِمَا تَعْمَلُونَ خَبِيرًا</span>)[النساء:135]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا كُونُوا قَوَّامِينَ لِلَّهِ شُهَدَاءَ بِالْقِسْطِ وَلَا يَجْرِمَنَّكُمْ شَنَآَنُ قَوْمٍ عَلَى أَلَّا تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوَى وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[المائدة:8].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمداً طيباً مباركاً فيه، كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، له الحمد في الآخرة والأولى، وأشهد أن محمداً عبده ورسوله، بعثه بالرحمة والهدى، صلى الله وسلم وبارك عليه وعلى آله الأصفياء، وأصحابه النجباء، والتابعين ومن تبعهم بإحسان إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أما الوصية التاسعة فهي قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَبِعَهْدِ اللَّهِ أَوْفُوا</span>)؛ عهد الله هو كل عاهده عليه العباد من القيام بحقوقه والوفاء بها، ومنه ما يقع التعاقد به بين الخلق، وكل ما سبق من الوصايا داخلة في عهد الله الذي يجب الوفاء به، فمنه قول الحق والعدل، ولو كان ذا قربى، وتوفية الكيل والميزان بالقسط، وعدم قربان مال اليتيم إلا بالتي هي أحسن، وحرمة النفس إلا بالحق، وأعظم العهود وأشدها وأولاها بالإيفاء عهد التوحيد وإخلاص الدين لله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>وجاء في الآية إضافة العهد إلى ذات الله العلية؛ للدلالة على ضرورة الوفاء به وتعظيم إثم نقضه وخيانته، ولأهمية بالوفاء بالعهود تكرر الأمر به في القرآن الكريم في أكثر من عشرين موضعًا: (<span style=\"color:#ff0000;\">وَبِعَهْدِ اللَّهِ أَوْفُوا</span>)؛ (<span style=\"color:#ff0000;\">إِلَّا الَّذِينَ عَاهَدْتُمْ مِنَ الْمُشْرِكِينَ ثُمَّ لَمْ يَنْقُصُوكُمْ شَيْئًا وَلَمْ يُظَاهِرُوا عَلَيْكُمْ أَحَدًا فَأَتِمُّوا إِلَيْهِمْ عَهْدَهُمْ إِلَى مُدَّتِهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُتَّقِينَ</span>)[التوبة:4]، (وَأَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ كَانَ مَسْئُولًا)[الإسراء:34].</p>\n<p>&nbsp;</p>\n<p>وقد حذَّر الله من نقض العهد، وبيَّن سوء عاقبة صاحبه في الدنيا والآخرة، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَشْتَرُونَ بِعَهْدِ اللَّهِ وَأَيْمَانِهِمْ ثَمَنًا قَلِيلًا أُولَئِكَ لَا خَلَاقَ لَهُمْ فِي الْآَخِرَةِ وَلَا يُكَلِّمُهُمُ اللَّهُ وَلَا يَنْظُرُ إِلَيْهِمْ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ</span>)[آل عمران:77]، (<span style=\"color:#ff0000;\">وَالَّذِينَ يَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَنْ يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ أُولَئِكَ لَهُمُ اللَّعْنَةُ وَلَهُمْ سُوءُ الدَّارِ</span>)[الرعد:25].</p>\n<p>&nbsp;</p>\n<p>وتلكم صفة من صفات المنافقين وخُلَّة من خلالهم، عَنْ عَبْدِ اللَّهِ بْنِ عَمْرٍو -رضي الله عنهما-، أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">أَرْبَعٌ مَنْ كُنَّ فِيهِ كَانَ مُنَافِقًا خَالِصًا، وَمَنْ كَانَتْ فِيهِ خَصْلَةٌ مِنْهُنَّ كَانَتْ فِيهِ خَصْلَةٌ مِنْ النِّفَاقِ حَتَّى يَدَعَهَا؛ إِذَا اؤْتُمِنَ خَانَ، وَإِذَا حَدَّثَ كَذَبَ، وَإِذَا عَاهَدَ غَدَرَ، وَإِذَا خَاصَمَ فَجَرَ</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وكان أنس بن مالك -رضي الله عنه- يقول: قَلَّمَا خَطَبَنَا نَبِيُّنَا -صلى الله عليه وسلم- إِلاَّ قَالَ فِي خُطْبَتِهِ: \"<span style=\"color:#0000ff;\">لاَ إِيمَانَ لِمَنْ لاَ أَمَانَةَ لَهُ، وَلاَ دِينَ لِمَنْ لاَ عَهْدَ لَهُ</span>\"(رواه البيهقي في السنن الكبرى).</p>\n<p>&nbsp;</p>\n<p>الوصية العاشرة: (<span style=\"color:#ff0000;\">وَأَنَّ هَذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَنْ سَبِيلِهِ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَتَّقُونَ</span>)[الأنعام:153]؛ هذه الوصية جاءت جامعة لكل ما سبقها بل للدين كله، فما بيَّنه الله -تعالى- في كتابه وما جاء في سُنة نبيه -صلى الله عليه وسلم- من الوصايا والأحكام والشرائع، هي الجادة الموصلة إلى رضوان الله وجنته، وكل ما عداها فهي سُبُل معوجَّة تشتطّ بصاحبها عن تلك الجادة، وتُودِي به إلى العطب والهلاك.</p>\n<p>&nbsp;</p>\n<p>عن&nbsp; النَّوَّاسِ بْنِ سَمْعَانَ الْأَنْصَارِيِّ -رضي الله عنه- عَنْ رَسُولِ اللهِ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">ضَرَبَ اللهُ مَثَلاً صِرَاطًا مُسْتَقِيمًا، وَعَلَى جَنْبَتَيِ الصِّرَاطِ سُورَانِ، فِيهِمَا أَبْوَابٌ مُفَتَّحَةٌ، وَعَلَى الْأَبْوَابِ سُتُورٌ مُرْخَاةٌ، وَعَلَى بَابِ الصِّرَاطِ دَاعٍ يَقُولُ: أَيُّهَا النَّاسُ!، ادْخُلُوا الصِّرَاطَ جَمِيعًا وَلَا تَتَعَرَّجُوا، وَدَاعٍ يَدْعُو مِنْ فَوْقِ الصِّرَاطِ، فَإِذَا أَرَادَ يَفْتَحُ شَيْئًا مِنْ تِلْكَ الْأَبْوَابِ قَالَ: وَيْحَكَ! لَا تَفْتَحْهُ، فَإِنَّكَ إِنْ تَفْتَحْهُ تَلِجْهُ، وَالصِّرَاطُ الْإِسْلَامُ، وَالسُّورَانِ: حُدُودُ اللهِ، وَالْأَبْوَابُ الْمُفَتَّحَةُ: مَحَارِمُ اللهِ، وَذَلِكَ الدَّاعِي عَلَى رَأْسِ الصِّرَاطِ: كِتَابُ اللهِ، وَالدَّاعِي مِنِ فَوْقَ الصِّرَاطِ: وَاعِظُ اللهِ فِي قَلْبِ كُلِّ مُسْلِمٍ</span>\"(رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>فاتقوا الله عباد الله، وخذوا بهذه الوصايا الجامعة، فتلك سبيل السعادة والطمأنينة في الدنيا، وسبب النجاة والنعيم في الآخرة، (<span style=\"color:#ff0000;\">يَوْمَ تَجِدُ كُلُّ نَفْسٍ مَا عَمِلَتْ مِنْ خَيْرٍ مُحْضَرًا وَمَا عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَيْنَهَا وَبَيْنَهُ أَمَدًا بَعِيدًا وَيُحَذِّرُكُمُ اللَّهُ نَفْسَهُ وَاللَّهُ رَءُوفٌ بِالْعِبَادِ</span>)[آل عمران:30].</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الوصايا_العشر_(2).doc",
      "path": "/database/files/الوصايا_العشر_(2).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-2-/download-file/372489"
    },
    {
      "name": "الوصايا_العشر_(2).pdf",
      "path": "/database/files/الوصايا_العشر_(2).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%B5%D8%A7%D9%8A%D8%A7-%D8%A7%D9%84%D8%B9%D8%B4%D8%B1-2-/download-file/372490"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الوصايا-العشر-2-"
}
