{
  "id": 4083,
  "title": "السبُّوح -جل جلاله-",
  "slug": "السبوح-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/في ظلال اسم الله السبوح وأثر الإيمان به.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَتِ الْحِيتَانُ تَهْدَأُ فِي الْبَحْرِ، وَلَا يَهْدَأُ هُوَ مِنَ التَّسْبِيحِ، وَكَانَتِ الضَّفَادِعُ تَسْكُنُ مِنَ النَّقْنَقَةِ، وَلَا يَسْكُنُ هُوَ مِنْ ذِكْرِ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-\"؛ وَجَاءَ فِي الْأَثَرِ: \"أَنَّ الْعَبْدَ إِذَا كَانَ صَالِحًا أَصْبَحَ مَعْرُوفًا فِي...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\nسُبْحَانَ مَنْ هُوَ لَا يَزَالُ مُسَبِّحًا *** أَبَدًا وَلَيْسَ لِغَيْرِهِ السُّبْحَانُ\nسُبْحَانَ مَنْ فِي ذِكْرِهِ طُرُقُ الرِّضَا *** مِنْهُ وَفِيهِ الرَّوْحُ وَالرَّيْحَانُ\n \nوَكَانَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ فِي رُكُوعِهِ وَسُجُودِهِ: \"سُبُّوحٌ قُدُّوسٌ، رَبُّ الْمَلَائِكَةِ وَالرُّوحِ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَمِنْ أَسْمَاءِ اللَّهِ الْحُسْنَى: \"السُّبُّوحُ\".\n \nوَالتَّسْبِيحُ فِي اللُّغَةِ: التَّنْزِيهُ، \"سَبَّحَ اللَّهَ\" أَيْ نَزَّهَهُ، وَبَرَّأَهُ مِنْ كُلِّ عَيْبٍ؛ فَرَبُّنَا -عَزَّ وَجَلَّ- مُنَزَّه عَنْ كُلِّ عَيْبٍ وَنَقْصٍ وَسُوءٍ، فَلَهُ الْكَمَالُ الْمُطْلَقُ -تَبَارَكَ وَتَعَالَى-.\n \nوَمِنْ رَحْمَةِ اللَّهِ -عَزَّ وَجَلَّ- بِنَا أَنَّهُ: أَرْشَدَنَا إِلَى كَيْفِيَّةِ تَنْزِيهِهِ؛ وَذَلِكَ بِتَسْبِيحِنَا لَهُ؛ (وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 42]، (وَاذْكُرْ رَبَّكَ كَثِيرًا وَسَبِّحْ بِالْعَشِيِّ وَالْإِبْكَارِ)[آلِ عِمْرَانَ: 41].\n \nوَالْكَوْنُ كُلُّه مَعْبَدٌ، كُلُّ مَنْ فِيهِ يُسَبِّحُ اللَّهَ -جَلَّ وَعَلَا-، وَهُوَ أَعْظَمُ مَا يُعْبَدُ اللَّهُ بِهِ.\n \nفَهَؤُلَاءِ أَهْلُ السَّمَاءِ مِنَ الْمَلَائِكَةِ؛ (قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ)[الْبَقَرَةِ: 30]، (وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلَائِكَةُ مِنْ خِيفَتِهِ)[الرَّعْدِ: 13]، (يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ)[الْأَنْبِيَاءِ: 20].\n \nوَلَا شَيْءَ فِي الْكَوْنِ إِلَّا وَهُوَ يُسَبِّحُ خَالِقَهُ، وَتَتَجَاوَبُ جَنَبَاتُه بِالتَّسْبِيحِ لِخَالِقِهِ إِلَّا كَفَرَةَ الْإِنْسِ وَالْجِنِّ، فَاللَّهُ -عَزَّ وَجَلَّ- قَالَ: (تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا)[الْإِسْرَاءِ: 44].\n \nوَهُوَ -تَبَارَكَ وَتَعَالَى- الْمُسْتَحِقُّ لِلتَّسْبِيحِ لِكَمَالِ ذَاتِه وَكَمَالِ صِفَاتِهِ، وَيَسْتَحِقُّهُ تَنْزِيهًا لَهُ وَتَقْدِيسًا عَمَّا يَنْسُبُهُ إِلَيْهِ الْمُبْطِلُونَ مِنْ صِفَاتِ النَّقْصِ؛ كَدَعْوَى نِسْبَةِ الْوَلَدِ وَالْبَنَاتِ وَالشَّرِيكِ لَهُ، وَالتَّعَبِ بَعْدَ خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ، وَمَا نَسَبُوهُ إِلَيْهِ مِنَ الْفَقْرِ؛ (سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ)[الْمُؤْمِنُونَ: 91]، (سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصَّافَّاتِ: 180-182].\n \nوَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"قَرَصَتْ نَمْلَةٌ نَبِيًّا مِنَ الْأَنْبِيَاءِ، فَأَمَرَ بِقَرْيَةِ النَّمْلِ؛ فَأُحْرِقَتْ، فَأَوْحَى اللَّهُ إِلَيْهِ: أَنْ قَرَصَتْكَ نَمْلَةٌ أَحْرَقْتَ أُمَّةً مِنَ الْأُمَمِ تُسَبِّحُ؟!\"(أَخْرَجَهُ الْبُخَارِيُّ، وَهَذَا لَفْظُهُ، وَمُسْلِمٌ).\n \nالْجِبَالُ وَالطَّيْرُ يُسَبِّحُونَ اللَّهَ -سُبْحَانَهُ وَتَعَالَى-، وَالْكُلُّ يُسَبِّحُ اللَّهَ؛ (وَسَخَّرْنَا مَعَ دَاوُدَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ)[الْأَنْبِيَاءِ: 79]، فَأَنْتَ أَحَقُّ مَنْ يَتَوَجَّهُ بِالتَّسْبِيحِ إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى-.\n \nوَلَمَّا عَلِمَ أَهْلُ الصَّلَاحِ أَنَّ التَّسْبِيحَ أَحَبُّ الْكَلَامِ إِلَى اللَّهِ تَسَابَقُوا إِلَى التَّسْبِيحِ فِي جَمِيعِ أَحْوَالِهِمْ، فَهِيَ الْغَنِيمَةُ الْبَارِدَةُ، جَاءَ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّهُ قَالَ: \"كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَصَحَّ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّهُ قَالَ: \"مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، فِي يَوْمٍ مِائَةَ مَرَّةٍ؛ حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ؟\"، فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ: كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ: \"يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ؛ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ، أَوْ يُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَمَنْ أَكْثَرَ مِنَ التَّسْبِيحِ دَخَلَ فِي زُمْرَةِ الَّذِينَ امْتَدَحَهُمُ اللَّهُ -سُبْحَانَهُ وَتَعَالَى- بِقَوْلِهِ: (الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ)[آلِ عِمْرَانَ: 191].\n \nرَوَى الْأَزْهَرِيُّ بِإِسْنَادِهِ: \"أَنَّ ابْنَ الْكَوَّا سَأَلَ عَلِيًّا -رَضِيَ اللَّهُ عَنْهُ- عَنْ \"سُبْحَانَ اللَّه\"؛ فَقَالَ: كَلِمَةٌ رَضِيَهَا اللَّهُ لِنَفْسِهِ؛ فَأَوْصَى بِهَا\".\n \nوَكَانَ أَغْلَبُ كَلَامِ ابْنِ سِيرِينَ -رَحِمَهُ اللَّهُ-: \"سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، وَسُبْحَانَ اللَّهِ الْعَظِيمِ\"، وَلِذَا فُتِحَ عَلَيْهِ مِنَ الْعِلْمِ وَتَعْبِيرِ الرُّؤَى مَا لَمْ يُفْتَحْ عَلَى غَيْرِهِ.\n \nاللَّهُمَّ اجْعَلْنَا لَكَ مُسَبِّحِينَ ذَاكِرِينَ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: تَسْبِيحُ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-: مِنَ الْبَاقِيَاتِ الصَّالِحَاتِ؛ وَفِي التَّسْبِيحِ: سَلْوَةٌ لِلطَّائِعِينَ، وَمَلَاذٌ لِلْهَارِبِينَ، وَمَلْجَأٌ لِلْخَائِفِينَ؛ فَهُمْ يَعْلَمُونَ أَنَّ الَّذِي يُسَبِّحُونَهُ وَيُنَزِّهُونَهُ مِنْ كُلِّ عَيْبٍ وَنَقْصٍ هُوَ مَلَاذُهمْ فِي الشِّدَّةِ، وَأَنِيسُهُمْ فِي الْوَحْشَةِ، وَنَصِيرُهُمْ فِي الْقِلَّةِ، يَتَّجِهُ إِلَيْهِ الْمَرِيضُ الَّذِي اسْتَعْصَى مَرَضُهُ عَلَى الْأَطِبَّاءِ، وَيَتَّجِهُ إِلَيْهِ الْمَكْرُوبُ؛ فَيَسْأَلُهُ الصَّبْرَ وَالرِّضَا، وَالْخُلْفَ مِنْ كُلِّ فَائِتٍ، وَالْعِوَضَ عَنْ كُلِّ مَفْقُودٍ، وَيَتَّجِهُ إِلَيْهِ الْمَظْلُومُ آمِلًا يَوْمًا قَرِيبًا يَنْتَصِرُ فِيهِ عَلَى ظَالِمِهِ، وَيَتَّجِهُ إِلَيْهِ الْمَحْرُومُ مِنَ الْأَوْلَادِ سَائِلًا أَنْ يَرْزُقَهُ ذَرِّيَّةً طَيِّبَةً.\n \nكَيْفَ لَا يُسْتَجَابُ لِأَهْلِ التَّسْبِيحِ وَهُمُ الَّذِينَ عَرَفُوا اللَّهَ فِي الرَّخَاءِ، فَكَيْفَ لَا يَعْرِفُهُمْ فِي الشِّدَّةِ؟! فَهَذَا يُونُسُ بْنُ مَتَّى؛ مَاذَا قَالَ اللَّهُ -عَزَّ وَجَلَّ- عَنْهُ؟ (فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ)[الصَّافَّاتِ: 143-144].\n \nجَاءَ فِي الْأَثَرِ: \"أَنَّ الْمَلَائِكَةَ كَانَتْ تَقُولُ: يَا رَبِّ صَوْتٌ مَعْرُوفٌ، مِنْ عَبْدٍ مَعْرُوفٍ، فِي مَكَانٍ غَيْرِ مَعْرُوفٍ!\".\n \nقَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَتِ الْحِيتَانُ تَهْدَأُ فِي الْبَحْرِ، وَلَا يَهْدَأُ هُوَ مِنَ التَّسْبِيحِ، وَكَانَتِ الضَّفَادِعُ تَسْكُنُ مِنَ النَّقْنَقَةِ، وَلَا يَسْكُنُ هُوَ مِنْ ذِكْرِ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-\".\n \nوَجَاءَ فِي الْأَثَرِ: \"أَنَّ الْعَبْدَ إِذَا كَانَ صَالِحًا أَصْبَحَ مَعْرُوفًا فِي السَّمَاءِ\"؛ لِأَنَّ التَّسْبِيحَ عَمَلٌ صَالِحٌ، وَاللَّهُ -عَزَّ وَجَلَّ- يَقُولُ: (وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ)[فَاطِرٍ: 10].\n \nبِالتَّسْبِيحِ يُرْزَقُ الْعَبْدُ، جَاءَ فِي الْأَدَبِ الْمُفْرَدِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"... وَسُبْحَانَ اللَّهِ وَبِحَمْدِهِ؛ فَإِنَّهَا صَلَاةُ كُلِّ شَيْءٍ، وَبِهَا يُرْزَقُ كُلُّ شَيْءٍ\"(حَدِيثٌ صَحِيحٌ).\n \nوَاللَّهُ أَمَرَ عِبَادَهُ أَنْ يُكْثِرُوا مِنْ تَسْبِيحِهِ حِينَ الشُّرُوقِ وَالْغُرُوبِ، فَقَالَ: (فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ)[الرُّومِ: 17]، وَقَالَ -عَزَّ وَجَلَّ-: (وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 42]، وَقَالَ -سُبْحَانَهُ وَتَعَالَى-: (وَاذْكُرْ رَبَّكَ كَثِيرًا وَسَبِّحْ بِالْعَشِيِّ وَالْإِبْكَارِ)[آلِ عِمْرَانَ: 41]، وَقَالَ -سُبْحَانَهُ وَتَعَالَى-: (وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَى)[طه: 130]، وَقَالَ -تَبَارَكَ وَتَعَالَى-: (وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَأَدْبَارَ السُّجُودِ)[ق: 40].\n \nوَلِأَهَمِّيَّةِ التَّسْبِيحِ جَعَلَ اللَّهُ أَهْلَ الْجَنَّةِ يُلْهَمُونَ التَّسْبِيحَ كَمَا يُلْهَمُونَ النَّفَسَ؛ (دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ وَآخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[يُونُسَ: 10]\n \nسُبْحَانَ مَنْ سَبَّحَتْهُ أَلْسُنُ الْأُمَمِ *** تَسْبِيحَ حَمْدٍ بِمَا أَوْلَى مِنَ النِّعَمِ\nسُبْحَانَ مَنْ سَبَّحَتْهُ أَلْسُنٌ عَرَفَتْ *** بِأَنَّ تَسْبِيحَهُ مِنْ أَفْضَلِ الْعُصُمِ\nسُبْحَانَ مَنْ إِنْ يَشَأْ يُخْزِ الْمُسِيءَ وَإِنْ *** يَشَأْ عَفَا عَنْ كَبِيرِ الْإِثْمِ وَاللَّمَمِ\nسُبْحَانَ مَنْ مِنْهُ نَرْجُو عَفْوَ مُقْتَدِرٍ *** وَنَسْتَعِيذُ بِهِ مِنْ بَطْشِ مُنْتَقِمِ\n \nجَعَلَنَا اللَّهُ -سُبْحَانَهُ وَتَعَالَى- مِنَ الْمُسَبِّحِينَ بِحَمْدِهِ، الْمُؤْمِنِينَ بِأَسْمَائِهِ وَصِفَاتِهِ، الْمُحَقِّقِينَ لِتَوْحِيدِهِ وَتَعْظِيمِهِ؛ إِنَّهُ سَمِيعٌ قَرِيبٌ؛ (فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ * وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَعَشِيًّا وَحِينَ تُظْهِرُونَ)[الرُّومِ: 17-18].\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/في ظلال اسم الله السبوح وأثر الإيمان به.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَتِ الْحِيتَانُ تَهْدَأُ فِي الْبَحْرِ، وَلَا يَهْدَأُ هُوَ مِنَ التَّسْبِيحِ، وَكَانَتِ الضَّفَادِعُ تَسْكُنُ مِنَ النَّقْنَقَةِ، وَلَا يَسْكُنُ هُوَ مِنْ ذِكْرِ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-\"؛ وَجَاءَ فِي الْأَثَرِ: \"أَنَّ الْعَبْدَ إِذَا كَانَ صَالِحًا أَصْبَحَ مَعْرُوفًا فِي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369757\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>سُبْحَانَ مَنْ هُوَ لَا يَزَالُ مُسَبِّحًا *** أَبَدًا وَلَيْسَ لِغَيْرِهِ السُّبْحَانُ</p>\n<p>سُبْحَانَ مَنْ فِي ذِكْرِهِ طُرُقُ الرِّضَا *** مِنْهُ وَفِيهِ الرَّوْحُ وَالرَّيْحَانُ</p>\n<p>&nbsp;</p>\n<p>وَكَانَ رَسُولُنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ فِي رُكُوعِهِ وَسُجُودِهِ: \"<span style=\"color:#0000ff;\">سُبُّوحٌ قُدُّوسٌ، رَبُّ الْمَلَائِكَةِ وَالرُّوحِ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْمَاءِ اللَّهِ الْحُسْنَى: \"السُّبُّوحُ\".</p>\n<p>&nbsp;</p>\n<p>وَالتَّسْبِيحُ فِي اللُّغَةِ: التَّنْزِيهُ، \"سَبَّحَ اللَّهَ\" أَيْ نَزَّهَهُ، وَبَرَّأَهُ مِنْ كُلِّ عَيْبٍ؛ فَرَبُّنَا -عَزَّ وَجَلَّ- مُنَزَّه عَنْ كُلِّ عَيْبٍ وَنَقْصٍ وَسُوءٍ، فَلَهُ الْكَمَالُ الْمُطْلَقُ -تَبَارَكَ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ رَحْمَةِ اللَّهِ -عَزَّ وَجَلَّ- بِنَا أَنَّهُ: أَرْشَدَنَا إِلَى كَيْفِيَّةِ تَنْزِيهِهِ؛ وَذَلِكَ بِتَسْبِيحِنَا لَهُ؛ (<span style=\"color:#ff0000;\">وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 42]، (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ كَثِيرًا وَسَبِّحْ بِالْعَشِيِّ وَالْإِبْكَارِ</span>)[آلِ عِمْرَانَ: 41].</p>\n<p>&nbsp;</p>\n<p>وَالْكَوْنُ كُلُّه مَعْبَدٌ، كُلُّ مَنْ فِيهِ يُسَبِّحُ اللَّهَ -جَلَّ وَعَلَا-، وَهُوَ أَعْظَمُ مَا يُعْبَدُ اللَّهُ بِهِ.</p>\n<p>&nbsp;</p>\n<p>فَهَؤُلَاءِ أَهْلُ السَّمَاءِ مِنَ الْمَلَائِكَةِ؛ (<span style=\"color:#ff0000;\">قَالُوا أَتَجْعَلُ فِيهَا مَنْ يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ</span>)[الْبَقَرَةِ: 30]، (<span style=\"color:#ff0000;\">وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلَائِكَةُ مِنْ خِيفَتِهِ</span>)[الرَّعْدِ: 13]، (<span style=\"color:#ff0000;\">يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ</span>)[الْأَنْبِيَاءِ: 20].</p>\n<p>&nbsp;</p>\n<p>وَلَا شَيْءَ فِي الْكَوْنِ إِلَّا وَهُوَ يُسَبِّحُ خَالِقَهُ، وَتَتَجَاوَبُ جَنَبَاتُه بِالتَّسْبِيحِ لِخَالِقِهِ إِلَّا كَفَرَةَ الْإِنْسِ وَالْجِنِّ، فَاللَّهُ -عَزَّ وَجَلَّ- قَالَ: (<span style=\"color:#ff0000;\">تُسَبِّحُ لَهُ السَّمَاوَاتُ السَّبْعُ وَالْأَرْضُ وَمَنْ فِيهِنَّ وَإِنْ مِنْ شَيْءٍ إِلَّا يُسَبِّحُ بِحَمْدِهِ وَلَكِنْ لَا تَفْقَهُونَ تَسْبِيحَهُمْ إِنَّهُ كَانَ حَلِيمًا غَفُورًا</span>)[الْإِسْرَاءِ: 44].</p>\n<p>&nbsp;</p>\n<p>وَهُوَ -تَبَارَكَ وَتَعَالَى- الْمُسْتَحِقُّ لِلتَّسْبِيحِ لِكَمَالِ ذَاتِه وَكَمَالِ صِفَاتِهِ، وَيَسْتَحِقُّهُ تَنْزِيهًا لَهُ وَتَقْدِيسًا عَمَّا يَنْسُبُهُ إِلَيْهِ الْمُبْطِلُونَ مِنْ صِفَاتِ النَّقْصِ؛ كَدَعْوَى نِسْبَةِ الْوَلَدِ وَالْبَنَاتِ وَالشَّرِيكِ لَهُ، وَالتَّعَبِ بَعْدَ خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ، وَمَا نَسَبُوهُ إِلَيْهِ مِنَ الْفَقْرِ؛ (<span style=\"color:#ff0000;\">سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ</span>)[الْمُؤْمِنُونَ: 91]، (<span style=\"color:#ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[الصَّافَّاتِ: 180-182].</p>\n<p>&nbsp;</p>\n<p>وَعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">قَرَصَتْ نَمْلَةٌ نَبِيًّا مِنَ الْأَنْبِيَاءِ، فَأَمَرَ بِقَرْيَةِ النَّمْلِ؛ فَأُحْرِقَتْ، فَأَوْحَى اللَّهُ إِلَيْهِ: أَنْ قَرَصَتْكَ نَمْلَةٌ أَحْرَقْتَ أُمَّةً مِنَ الْأُمَمِ تُسَبِّحُ</span>؟!\"(أَخْرَجَهُ الْبُخَارِيُّ، وَهَذَا لَفْظُهُ، وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>الْجِبَالُ وَالطَّيْرُ يُسَبِّحُونَ اللَّهَ -سُبْحَانَهُ وَتَعَالَى-، وَالْكُلُّ يُسَبِّحُ اللَّهَ؛ (<span style=\"color:#ff0000;\">وَسَخَّرْنَا مَعَ دَاوُدَ الْجِبَالَ يُسَبِّحْنَ وَالطَّيْرَ وَكُنَّا فَاعِلِينَ</span>)[الْأَنْبِيَاءِ: 79]، فَأَنْتَ أَحَقُّ مَنْ يَتَوَجَّهُ بِالتَّسْبِيحِ إِلَى اللَّهِ -سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا عَلِمَ أَهْلُ الصَّلَاحِ أَنَّ التَّسْبِيحَ أَحَبُّ الْكَلَامِ إِلَى اللَّهِ تَسَابَقُوا إِلَى التَّسْبِيحِ فِي جَمِيعِ أَحْوَالِهِمْ، فَهِيَ الْغَنِيمَةُ الْبَارِدَةُ، جَاءَ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَصَحَّ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">مَنْ قَالَ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، فِي يَوْمٍ مِائَةَ مَرَّةٍ؛ حُطَّتْ خَطَايَاهُ، وَإِنْ كَانَتْ مِثْلَ زَبَدِ الْبَحْرِ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَقَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: \"<span style=\"color:#0000ff;\">أَيَعْجِزُ أَحَدُكُمْ أَنْ يَكْسِبَ كُلَّ يَوْمٍ أَلْفَ حَسَنَةٍ؟</span>\"، فَسَأَلَهُ سَائِلٌ مِنْ جُلَسَائِهِ: كَيْفَ يَكْسِبُ أَحَدُنَا أَلْفَ حَسَنَةٍ؟ قَالَ: \"<span style=\"color:#0000ff;\">يُسَبِّحُ مِائَةَ تَسْبِيحَةٍ؛ فَيُكْتَبُ لَهُ أَلْفُ حَسَنَةٍ، أَوْ يُحَطُّ عَنْهُ أَلْفُ خَطِيئَةٍ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمَنْ أَكْثَرَ مِنَ التَّسْبِيحِ دَخَلَ فِي زُمْرَةِ الَّذِينَ امْتَدَحَهُمُ اللَّهُ -سُبْحَانَهُ وَتَعَالَى- بِقَوْلِهِ: (<span style=\"color:#ff0000;\">الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>)[آلِ عِمْرَانَ: 191].</p>\n<p>&nbsp;</p>\n<p>رَوَى الْأَزْهَرِيُّ بِإِسْنَادِهِ: \"<span style=\"color:#008000;\">أَنَّ ابْنَ الْكَوَّا سَأَلَ عَلِيًّا -رَضِيَ اللَّهُ عَنْهُ- عَنْ \"سُبْحَانَ اللَّه\"؛ فَقَالَ: كَلِمَةٌ رَضِيَهَا اللَّهُ لِنَفْسِهِ؛ فَأَوْصَى بِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَانَ أَغْلَبُ كَلَامِ ابْنِ سِيرِينَ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، وَسُبْحَانَ اللَّهِ الْعَظِيمِ</span>\"، وَلِذَا فُتِحَ عَلَيْهِ مِنَ الْعِلْمِ وَتَعْبِيرِ الرُّؤَى مَا لَمْ يُفْتَحْ عَلَى غَيْرِهِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اجْعَلْنَا لَكَ مُسَبِّحِينَ ذَاكِرِينَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: تَسْبِيحُ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-: مِنَ الْبَاقِيَاتِ الصَّالِحَاتِ؛ وَفِي التَّسْبِيحِ: سَلْوَةٌ لِلطَّائِعِينَ، وَمَلَاذٌ لِلْهَارِبِينَ، وَمَلْجَأٌ لِلْخَائِفِينَ؛ فَهُمْ يَعْلَمُونَ أَنَّ الَّذِي يُسَبِّحُونَهُ وَيُنَزِّهُونَهُ مِنْ كُلِّ عَيْبٍ وَنَقْصٍ هُوَ مَلَاذُهمْ فِي الشِّدَّةِ، وَأَنِيسُهُمْ فِي الْوَحْشَةِ، وَنَصِيرُهُمْ فِي الْقِلَّةِ، يَتَّجِهُ إِلَيْهِ الْمَرِيضُ الَّذِي اسْتَعْصَى مَرَضُهُ عَلَى الْأَطِبَّاءِ، وَيَتَّجِهُ إِلَيْهِ الْمَكْرُوبُ؛ فَيَسْأَلُهُ الصَّبْرَ وَالرِّضَا، وَالْخُلْفَ مِنْ كُلِّ فَائِتٍ، وَالْعِوَضَ عَنْ كُلِّ مَفْقُودٍ، وَيَتَّجِهُ إِلَيْهِ الْمَظْلُومُ آمِلًا يَوْمًا قَرِيبًا يَنْتَصِرُ فِيهِ عَلَى ظَالِمِهِ، وَيَتَّجِهُ إِلَيْهِ الْمَحْرُومُ مِنَ الْأَوْلَادِ سَائِلًا أَنْ يَرْزُقَهُ ذَرِّيَّةً طَيِّبَةً.</p>\n<p>&nbsp;</p>\n<p>كَيْفَ لَا يُسْتَجَابُ لِأَهْلِ التَّسْبِيحِ وَهُمُ الَّذِينَ عَرَفُوا اللَّهَ فِي الرَّخَاءِ، فَكَيْفَ لَا يَعْرِفُهُمْ فِي الشِّدَّةِ؟! فَهَذَا يُونُسُ بْنُ مَتَّى؛ مَاذَا قَالَ اللَّهُ -عَزَّ وَجَلَّ- عَنْهُ؟ (<span style=\"color:#ff0000;\">فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ</span>)[الصَّافَّاتِ: 143-144].</p>\n<p>&nbsp;</p>\n<p>جَاءَ فِي الْأَثَرِ: \"<span style=\"color:#008000;\">أَنَّ الْمَلَائِكَةَ كَانَتْ تَقُولُ: يَا رَبِّ صَوْتٌ مَعْرُوفٌ، مِنْ عَبْدٍ مَعْرُوفٍ، فِي مَكَانٍ غَيْرِ مَعْرُوفٍ</span>!\".</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"كَانَتِ الْحِيتَانُ تَهْدَأُ فِي الْبَحْرِ، وَلَا يَهْدَأُ هُوَ مِنَ التَّسْبِيحِ، وَكَانَتِ الضَّفَادِعُ تَسْكُنُ مِنَ النَّقْنَقَةِ، وَلَا يَسْكُنُ هُوَ مِنْ ذِكْرِ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-\".</p>\n<p>&nbsp;</p>\n<p>وَجَاءَ فِي الْأَثَرِ: \"أَنَّ الْعَبْدَ إِذَا كَانَ صَالِحًا أَصْبَحَ مَعْرُوفًا فِي السَّمَاءِ\"؛ لِأَنَّ التَّسْبِيحَ عَمَلٌ صَالِحٌ، وَاللَّهُ -عَزَّ وَجَلَّ- يَقُولُ: (<span style=\"color:#ff0000;\">وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ</span>)[فَاطِرٍ: 10].</p>\n<p>&nbsp;</p>\n<p>بِالتَّسْبِيحِ يُرْزَقُ الْعَبْدُ، جَاءَ فِي الْأَدَبِ الْمُفْرَدِ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"...<span style=\"color:#0000ff;\"> وَسُبْحَانَ اللَّهِ وَبِحَمْدِهِ؛ فَإِنَّهَا صَلَاةُ كُلِّ شَيْءٍ، وَبِهَا يُرْزَقُ كُلُّ شَيْءٍ</span>\"(حَدِيثٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ أَمَرَ عِبَادَهُ أَنْ يُكْثِرُوا مِنْ تَسْبِيحِهِ حِينَ الشُّرُوقِ وَالْغُرُوبِ، فَقَالَ: (<span style=\"color:#ff0000;\">فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ</span>)[الرُّومِ: 17]، وَقَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 42]، وَقَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ كَثِيرًا وَسَبِّحْ بِالْعَشِيِّ وَالْإِبْكَارِ</span>)[آلِ عِمْرَانَ: 41]، وَقَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَى</span>)[طه: 130]، وَقَالَ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَمِنَ اللَّيْلِ فَسَبِّحْهُ وَأَدْبَارَ السُّجُودِ</span>)[ق: 40].</p>\n<p>&nbsp;</p>\n<p>وَلِأَهَمِّيَّةِ التَّسْبِيحِ جَعَلَ اللَّهُ أَهْلَ الْجَنَّةِ يُلْهَمُونَ التَّسْبِيحَ كَمَا يُلْهَمُونَ النَّفَسَ؛ (<span style=\"color:#ff0000;\">دَعْوَاهُمْ فِيهَا سُبْحَانَكَ اللَّهُمَّ وَتَحِيَّتُهُمْ فِيهَا سَلَامٌ وَآخِرُ دَعْوَاهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)[يُونُسَ: 10]</p>\n<p>&nbsp;</p>\n<p>سُبْحَانَ مَنْ سَبَّحَتْهُ أَلْسُنُ الْأُمَمِ *** تَسْبِيحَ حَمْدٍ بِمَا أَوْلَى مِنَ النِّعَمِ</p>\n<p>سُبْحَانَ مَنْ سَبَّحَتْهُ أَلْسُنٌ عَرَفَتْ *** بِأَنَّ تَسْبِيحَهُ مِنْ أَفْضَلِ الْعُصُمِ</p>\n<p>سُبْحَانَ مَنْ إِنْ يَشَأْ يُخْزِ الْمُسِيءَ وَإِنْ *** يَشَأْ عَفَا عَنْ كَبِيرِ الْإِثْمِ وَاللَّمَمِ</p>\n<p>سُبْحَانَ مَنْ مِنْهُ نَرْجُو عَفْوَ مُقْتَدِرٍ *** وَنَسْتَعِيذُ بِهِ مِنْ بَطْشِ مُنْتَقِمِ</p>\n<p>&nbsp;</p>\n<p>جَعَلَنَا اللَّهُ -سُبْحَانَهُ وَتَعَالَى- مِنَ الْمُسَبِّحِينَ بِحَمْدِهِ، الْمُؤْمِنِينَ بِأَسْمَائِهِ وَصِفَاتِهِ، الْمُحَقِّقِينَ لِتَوْحِيدِهِ وَتَعْظِيمِهِ؛ إِنَّهُ سَمِيعٌ قَرِيبٌ؛ (<span style=\"color:#ff0000;\">فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ * وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ وَعَشِيًّا وَحِينَ تُظْهِرُونَ</span>)[الرُّومِ: 17-18].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "السبُّوح_-جل_جلاله-.doc",
      "path": "/database/files/السبُّوح_-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B3%D8%A8%D9%88%D8%AD-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370422"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/السبوح-جل-جلاله-"
}
