{
  "id": 4285,
  "title": "الحياة الآمنة",
  "slug": "الحياة-الآمنة-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الكريم بن صنيتان العمري"
  },
  "rawContent": "عناصر الخطبة\n                        1/من صفات عباد الرحمن الابتعاد عن قتل النفس 2/ قتل النفس بغير حق كبيرة من الكبائر 3/المؤمن الصادق لا يقتل 4/عقوبة القتل العمد\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن الاعتداء على النفس وإزهاقها بغير حق جريمة عظمى، وعدَّها كثيرٌ من العلماء أكبرَ الكبائر بعد الإشراك بالله -تعالى-، ولا أدلَّ على بشاعة هذه الجناية وقبحِ ارتكابِها من أنَّ الجاني باعتدائه على...\n                \n                                \n                \n                    الخطبة الأولى:\n \nعباد الرحمن: نخبةٌ من أولياء الله -تعالى-، وطائفة ممن ملأ الإيمانُ قلوبهم، ووقر في أفئدتِهم، وظهَر في أفعالهم وتصرفاتهم، أثنى الله عليهم في كتابه الكريم، ووصفهم بأوصاف عزيزة، ونعوت غالية ونفيسةٍ، يسيرون على منهج الله -تعالى-، ويهتدون بِهدي رسوله الكريم -عليه أفضل الصلاة وأزكى التسليم-، وإن مالت بهم أنفسهم يومًا إلى المخالفة رجعوا إلى خالقهم، واستغفروا الله وتابوا إليه من تلك الكبوة الطارئة، وَرَدَتْ صفاتُهم في أواخر سورة الفرقان، وهي صفات تظهرُ في سلوكهم وحياتهم وتعاملهم وأخلاقهم.\n \nومن أوصافهم تلك: ما جاء في قوله -جل وعلا- عنهم: (وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ)[الفرقان:68]؛ فنفى الله -تعالى- عنهم هذا الوصف، وبيَّنَ أنَّهم لا يعتدون على الأنفس البريئة، بل يحفظونها، ويبتعدون عن إيذائها، ولا يتعرضون لها بسوء أو ضرر، وهم حين يمتنعون عن ذلك، إنما يسترشدون بالهدي الرباني والتوجيه الإلهي؛ فإن الله -تعالى- قد نهاهم عن ذلك وحذَّرهم منه وقال لهم: (وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ)[الأنعام:151].\n \nثم أكَّد النهي بتكراره مرة أخرى، قال -جل في علاه-: (وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَمَنْ قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلا يُسْرِفْ فِي الْقَتْلِ إِنَّهُ كَانَ مَنصُورًا)[الإسراء:33]، فبيَّن الله -تعالى- أن القتل لا يكون ولا يحلّ إلا بالحق، وهو ما بيَّنه المصطفى -صلى الله عليه وسلم- بقوله: \"لا يحل دم امرئ مسلم يشهد أن لا إله إلا الله وأني رسول الله إلا بإحدى ثلاث؛ الثيِّب الزاني، والنفس بالنفس، والتارك لدينه المفارق للجماعة\"(متفق عليه).\n \nوورد عن عثمان -رضي الله عنه- أنه -صلى الله عليه وسلم- قال: \"لا يحل دم امرئ مسلم إلا بإحدى ثلاث: رجل كفر بعد إسلامه، أو زنى بعد إحصانه، أو قتل نفسًا بغير نفس فُيقتل بها\"(رواه أبو داود). وعن أبي بكرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إن ريح الجنة لتوجدُ من مسيرة مائة عام، وما من عبدٍ يقتل نفسًا معاهدةً إلا حرّم الله عليه الجنَّةَ ورائحتها أن يجدها\"(رواه البخاري).\n \nإن الاعتداء على النفس وإزهاقها بغير حق جريمة عظمى، وعدَّها كثيرٌ من العلماء أكبرَ الكبائر بعد الإشراك بالله -تعالى-، ولا أدلَّ على بشاعة هذه الجناية وقبحِ ارتكابِها من أنَّ الجاني باعتدائه على النفس الإنسانية وقتلها بدون حق يتحمل إثمًا عظيمًا؛ إذ هو بفعله هذا كأنما اعتدى على أرواح الناس كلهم وسَفَكَ دماءهم، وقد بيَّن الله -تعالى- ذلك في قصة ابني آدم، وأن القاتل قد باء بإثم جرمه الذي ارتكبه، قال -جل شأنه-: (مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِنْهُمْ بَعْدَ ذَلِكَ فِي الأَرْضِ لَمُسْرِفُونَ)[المائدة:32]. وجاء في الحديث عن النبي -صلى الله عليه وسلم- أنه قال: \"لا تقتل نفس ظلمًا إلا كان على ابن آدم الأول كفل من إثمها؛ لأنه أول من سنَّ القتل\"(متفق عليه).\n \nإن جريمة القتل لا يمكن أن تُرتكب من مؤمن صادق الإيمان، ولا يتصور أن يحدث ذلك منه إلا أن يكون عن طريق الخطأ وعدم القصد، قال -تعالى-: (وَمَا كَانَ لِمُؤْمِنٍ أَنْ يَقْتُلَ مُؤْمِنًا إِلاَّ خَطَأً)[النساء:92].\n \nأما قتل العمد من المؤمن والترصد له وتحيُّن الفرصة لإزهاق روحه؛ فإن ذلك لا يحدث من مؤمن، وإن حدث فإن الله -تعالى- قد أعدَّ أشدّ العذاب وتوعَّد بأليم العقاب لكل من خالف فاعتدى على نفسٍ مؤمنةٍ فأزهقها، قال -جلّ وعلا-: (وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا)[النساء:93]، وذلك كله تحذير للناس كلهم من الاعتداء على النفوس المؤمنة؛ إذ لها عند الله -تعالى- مكانة عظيمة ودرجة سامية كريمة؛ فعن عبد الله بن عمرو -رضي الله عنهما- قال: رأيت رسول الله -صلى الله عليه وسلم- يطوف بالكعبة ويقول: \"ما أطيبك وما أطيب ريحك! ما أعظمك وما أعظم حرمتك! والذي نفس محمد بيده، لحرمة المؤمن عند الله أعظم من حرمتك، مالِه ودمِه\"(رواه ابن ماجه)، وقال -صلى الله عليه وسلم-: \"كل ذنب عسى الله أن يغفره إلا الرجل يموت مشركًا أو يقتل مؤمنًا متعمدًا\"(رواه ابن حبان في صحيحه)، وقد جاء عنه -صلى الله عليه وسلم-: \"إن المقتول يأتي يوم القيامة يحمل رأسه بإحدى يديه، ويمسك قاتله بتلابيبه بيده الأخرى، وأوداجه تشخب دمًا عند ذي العزة والجلال، فيقول المقتول لرب العالمين: يا رب، سل هذا فيمَ قتلني؟\"(رواه الترمذي).\n \nإن المسلم وهو يسمع هذا الوعيد الإلهي لمن قتل نفسًا بغير حق لينأى بنفسه عن الوقوع في ذلك، ويبتعد عن ارتكاب أيِّ عملٍ من شأنه أن يكون سببًا في إزهاق نفس مؤمنة، وتظهر فظاعة هذه الجريمة وعِظمها بما يتحمله القاتل من الآثام والذنوب من مساواته بقتل البشرية كلها في الآية الواردة في ذكر قتل ابن آدم لأخيه، وما ذكره الله -تعالى- أنه من أجل تلك الفعلة الشنيعة كتب على بني إسرائيل ذلك الجزاء العظيم على أي قاتل منهم اعتدى على نفسه فقتلها بغير حق، وهذا الحكم يشمل من حصل منه ذلك الجرم العظيم ووقع فيه من هذه الأمة المحمدية فأزهق نفسًا منها؛ لأن نفوس بني إسرائيل ودماءهم ليست أعز ولا أكرم على الله من دماء هذه الأمة التي جعل الله لها الخيرية والأفضلية على سائر الأمم الأخرى؛ (كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنْ الْمُنكَرِ وَتُؤْمِنُونَ بِاللَّهِ)[آلعمران:110].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من صفات عباد الرحمن الابتعاد عن قتل النفس 2/ قتل النفس بغير حق كبيرة من الكبائر 3/المؤمن الصادق لا يقتل 4/عقوبة القتل العمد</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن الاعتداء على النفس وإزهاقها بغير حق جريمة عظمى، وعدَّها كثيرٌ من العلماء أكبرَ الكبائر بعد الإشراك بالله -تعالى-، ولا أدلَّ على بشاعة هذه الجناية وقبحِ ارتكابِها من أنَّ الجاني باعتدائه على...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"325877\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>عباد الرحمن: نخبةٌ من أولياء الله -تعالى-، وطائفة ممن ملأ الإيمانُ قلوبهم، ووقر في أفئدتِهم، وظهَر في أفعالهم وتصرفاتهم، أثنى الله عليهم في كتابه الكريم، ووصفهم بأوصاف عزيزة، ونعوت غالية ونفيسةٍ، يسيرون على منهج الله -تعالى-، ويهتدون بِهدي رسوله الكريم -عليه أفضل الصلاة وأزكى التسليم-، وإن مالت بهم أنفسهم يومًا إلى المخالفة رجعوا إلى خالقهم، واستغفروا الله وتابوا إليه من تلك الكبوة الطارئة، وَرَدَتْ صفاتُهم في أواخر سورة الفرقان، وهي صفات تظهرُ في سلوكهم وحياتهم وتعاملهم وأخلاقهم.</p>\n<p>&nbsp;</p>\n<p>ومن أوصافهم تلك: ما جاء في قوله -جل وعلا- عنهم: (<span style=\"color: #ff0000;\"><strong>وَلا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ</strong></span>)[الفرقان:68]؛ فنفى الله -تعالى- عنهم هذا الوصف، وبيَّنَ أنَّهم لا يعتدون على الأنفس البريئة، بل يحفظونها، ويبتعدون عن إيذائها، ولا يتعرضون لها بسوء أو ضرر، وهم حين يمتنعون عن ذلك، إنما يسترشدون بالهدي الرباني والتوجيه الإلهي؛ فإن الله -تعالى- قد نهاهم عن ذلك وحذَّرهم منه وقال لهم: (<span style=\"color: #ff0000;\"><strong>وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ذَلِكُمْ وَصَّاكُمْ بِهِ لَعَلَّكُمْ تَعْقِلُونَ</strong></span>)[الأنعام:151].</p>\n<p>&nbsp;</p>\n<p>ثم أكَّد النهي بتكراره مرة أخرى، قال -جل في علاه-: (<strong><span style=\"color: #ff0000;\">وَلا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَمَنْ قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلا يُسْرِفْ فِي الْقَتْلِ إِنَّهُ كَانَ مَنصُورًا</span>)</strong>[الإسراء:33]، فبيَّن الله -تعالى- أن القتل لا يكون ولا يحلّ إلا بالحق، وهو ما بيَّنه المصطفى -صلى الله عليه وسلم- بقوله: \"<span style=\"color: #0000ff;\"><strong>لا يحل دم امرئ مسلم يشهد أن لا إله إلا الله وأني رسول الله إلا بإحدى ثلاث؛ الثيِّب الزاني، والنفس بالنفس، والتارك لدينه المفارق للجماعة</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>وورد عن عثمان -رضي الله عنه- أنه -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>لا يحل دم امرئ مسلم إلا بإحدى ثلاث: رجل كفر بعد إسلامه، أو زنى بعد إحصانه، أو قتل نفسًا بغير نفس فُيقتل بها</strong></span>\"(رواه أبو داود). وعن أبي بكرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\">إن ريح الجنة لتوجدُ من مسيرة مائة عام، وما من عبدٍ يقتل نفسًا معاهدةً إلا حرّم الله عليه الجنَّةَ ورائحتها أن يجدها</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>إن الاعتداء على النفس وإزهاقها بغير حق جريمة عظمى، وعدَّها كثيرٌ من العلماء أكبرَ الكبائر بعد الإشراك بالله -تعالى-، ولا أدلَّ على بشاعة هذه الجناية وقبحِ ارتكابِها من أنَّ الجاني باعتدائه على النفس الإنسانية وقتلها بدون حق يتحمل إثمًا عظيمًا؛ إذ هو بفعله هذا كأنما اعتدى على أرواح الناس كلهم وسَفَكَ دماءهم، وقد بيَّن الله -تعالى- ذلك في قصة ابني آدم، وأن القاتل قد باء بإثم جرمه الذي ارتكبه، قال -جل شأنه-: (<span style=\"color: #ff0000;\"><strong>مِنْ أَجْلِ ذَلِكَ كَتَبْنَا عَلَى بَنِي إِسْرَائِيلَ أَنَّهُ مَنْ قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِنْهُمْ بَعْدَ ذَلِكَ فِي الأَرْضِ لَمُسْرِفُونَ</strong></span>)[المائدة:32]. وجاء في الحديث عن النبي -صلى الله عليه وسلم- أنه قال: \"<span style=\"color: #0000ff;\"><strong>لا تقتل نفس ظلمًا إلا كان على ابن آدم الأول كفل من إثمها؛ لأنه أول من سنَّ القتل</strong></span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>إن جريمة القتل لا يمكن أن تُرتكب من مؤمن صادق الإيمان، ولا يتصور أن يحدث ذلك منه إلا أن يكون عن طريق الخطأ وعدم القصد، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ أَنْ يَقْتُلَ مُؤْمِنًا إِلاَّ خَطَأً</span>)</strong>[النساء:92].</p>\n<p>&nbsp;</p>\n<p>أما قتل العمد من المؤمن والترصد له وتحيُّن الفرصة لإزهاق روحه؛ فإن ذلك لا يحدث من مؤمن، وإن حدث فإن الله -تعالى- قد أعدَّ أشدّ العذاب وتوعَّد بأليم العقاب لكل من خالف فاعتدى على نفسٍ مؤمنةٍ فأزهقها، قال -جلّ وعلا-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَقْتُلْ مُؤْمِنًا مُتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا</strong></span>)[النساء:93]، وذلك كله تحذير للناس كلهم من الاعتداء على النفوس المؤمنة؛ إذ لها عند الله -تعالى- مكانة عظيمة ودرجة سامية كريمة؛ فعن عبد الله بن عمرو -رضي الله عنهما- قال: رأيت رسول الله -صلى الله عليه وسلم- يطوف بالكعبة ويقول: \"<span style=\"color: #0000ff;\"><strong>ما أطيبك وما أطيب ريحك! ما أعظمك وما أعظم حرمتك! والذي نفس محمد بيده، لحرمة المؤمن عند الله أعظم من حرمتك، مالِه ودمِه</strong></span>\"(رواه ابن ماجه)، وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كل ذنب عسى الله أن يغفره إلا الرجل يموت مشركًا أو يقتل مؤمنًا متعمدًا</strong></span>\"(رواه ابن حبان في صحيحه)، وقد جاء عنه -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إن المقتول يأتي يوم القيامة يحمل رأسه بإحدى يديه، ويمسك قاتله بتلابيبه بيده الأخرى، وأوداجه تشخب دمًا عند ذي العزة والجلال، فيقول المقتول لرب العالمين: يا رب، سل هذا فيمَ قتلني</span>؟</strong>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>إن المسلم وهو يسمع هذا الوعيد الإلهي لمن قتل نفسًا بغير حق لينأى بنفسه عن الوقوع في ذلك، ويبتعد عن ارتكاب أيِّ عملٍ من شأنه أن يكون سببًا في إزهاق نفس مؤمنة، وتظهر فظاعة هذه الجريمة وعِظمها بما يتحمله القاتل من الآثام والذنوب من مساواته بقتل البشرية كلها في الآية الواردة في ذكر قتل ابن آدم لأخيه، وما ذكره الله -تعالى- أنه من أجل تلك الفعلة الشنيعة كتب على بني إسرائيل ذلك الجزاء العظيم على أي قاتل منهم اعتدى على نفسه فقتلها بغير حق، وهذا الحكم يشمل من حصل منه ذلك الجرم العظيم ووقع فيه من هذه الأمة المحمدية فأزهق نفسًا منها؛ لأن نفوس بني إسرائيل ودماءهم ليست أعز ولا أكرم على الله من دماء هذه الأمة التي جعل الله لها الخيرية والأفضلية على سائر الأمم الأخرى؛ (<span style=\"color: #ff0000;\"><strong>كُنْتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنْ الْمُنكَرِ وَتُؤْمِنُونَ بِاللَّهِ</strong></span>)[آلعمران:110].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحياة_الآمنة.doc",
      "path": "/database/files/الحياة_الآمنة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D8%A2%D9%85%D9%86%D8%A9-2/download-file/325879"
    }
  ],
  "mainCategories": [
    {
      "name": "حكم التشريع",
      "link": "https://khutabaa.com/ar/posts_category/3954"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحياة-الآمنة-2"
}
