{
  "id": 2756,
  "title": "الصحة تاج – لقاح الإنفلوانزا",
  "slug": "الصحة-تاج-لقاح-الإنفلوانزا",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "راشد بن عبدالرحمن",
    "last_name": "البداح"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية الصحة والعافية 2/اغتنام نِعَم الصحة والعافية السلامة والعافية 3/حديث عجيب في المرض وفضله 4/الحثّ على أخذ لقاح الإنفلونزا الموسمية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    شابٌ مشلولٌ يقولُ: أنا منذ أربعةَ عشرَ عاماً لم أَحكَّ وجهيَ، أكلي وشربي أمامي لا أستطيعُ أن أتناولَه، فسئلَ عما يَتمناهُ في حياتهِ، فذكرَ ثلاثَ أمانيَ تُقطِّعُ القلبَ، قال: أتمنى أن أسجدَ للهِ سجدةً، ولو لم أقمْ بعدَها حياً، وأتمنى أن أقلبَ ورقةً واحدةً من المصحفِ، وأتمنى أن أضمَّ والدتي في يومِ عيدٍ أو فرحٍ.... \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ لا مانِعَ لما وهَبَ، ولا واهبَ لما سلَبَ، وأشهَدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، هو المرجوُّ لكشفِ الشدائدِ والكُرَبِ، وأشهدُ أنّ نبيَّنا محمَدًا عبدُ اللهِ ورسولُه الأسوَةُ في كمالِ الخلُق وحسنِ الأدَب، -صلّى اللهُ وسلمَ عليهِ وعلى آلهِ-، ورضيَ عن أصحابهِ، والتابعينَ لهم بإحسانٍ إلى يومِ المنقَلَبِ.\n \nأما بعدُ: فاتقوا اللهَ؛ فإن تقوى اللهِ خَلَفٌ من كلِ شيءٍ، وليسَ من تقوى اللهِ خَلَفٌ.\n \nأيُها المتقلِّبُ في نعمِ اللهِ: لو أصيبتْ رِجلُكَ بمرضٍ، لا قدَّرَ اللهُ، وحفظكَ اللهُ، وقرَّرَ الأطباءُ بَتْرَ هذهِ الرِّجْلِ، ثم قيلَ لك: إن هناكَ علاجاً قيمتُه جميعُ ما تملِكُ، هل تدفعُ أو لا؟!  بلى واللهِ.\n \nذلك أن نعمةَ الصحةِ والعافيةِ تاجٌ على رؤوسِ الأصحاءِ، لا يعرفُهُ إلا أهلُ المرضِ والبلاءِ. وإن تاجَ الصحةِ لهو ثالثُ ثلاثةٍ، تُمثلُ الحياةَ بحذافِيرِها: الصحةُ والأمنُ والقوتُ، فقد قَالَ رَسُولُ -صلى الله عليه وسلم-: \"مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا\"(رواهُ الترمذيُ، وصححهُ الشوكانيُ وحسنهُ المُناويُ والألبانيُ).\n \nفيا أيُها الصحيحُ المعافىُ: إن من استشعارِ تاجِ الصحةِ، واستثمارِ نعمةِ العافيةِ: التوبةَ الفوريةَ قبل أن يَسقطَ التاجُ، وإلا فمَن يمنعُ الفيروساتِ الدقيقةَ أن تَتسللَ إلى خلايا جسمِك؟ مَن يَمنعكَ مِن اللهِ أن يأخذَ حواسَك؟ (قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِهِ انْظُرْ كَيْفَ نُصَرِّفُ الْآَيَاتِ ثُمَّ هُمْ يَصْدِفُونَ)[الأنعام:46].\n \nشابٌ مشلولٌ يقولُ: أنا منذ أربعةَ عشرَ عاماً لم أَحكَّ وجهيَ، أكلي وشربي أمامي لا أستطيعُ أن أتناولَه، فسئلَ عما يَتمناهُ في حياتهِ، فذكرَ ثلاثَ أمانيَ تُقطِّعُ القلبَ، قال: أتمنى أن أسجدَ للهِ سجدةً، ولو لم أقمْ بعدَها حياً، وأتمنى أن أقلبَ ورقةً واحدةً من المصحفِ، وأتمنى أن أضمَّ والدتي في يومِ عيدٍ أو فرحٍ.\n \nإن مما يعينُنا على اغتنامِ الصحةِ والعافيةِ أن نَعلمَ أننا سنُسألُ عنها يومَ القيامةِ، كما قالَ -تعالَى-: (ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ)[التكاثر:8].\n \nوقَالَ -صلى الله عليه وسلم-: \"إِنَّ أَوَّلَ مَا يُسْأَلُ عَنْهُ يَوْمَ الْقِيَامَةِ، مِنْ النَّعِيمِ، أَنْ يُقَالَ لَهُ: أَلَمْ نُصِحَّ لَكَ جِسْمَكَ، وَنُرْوِيَكَ مِنْ الْمَاءِ الْبَارِدِ\"(رواهُ الترمذيُ وجوَّدَهُ ابنُ مُفلِحٍ وحسنهُ ابنُ حجرٍ).\n \nفكم مِنَّا مِنْ صحيحٍ معافَى، ولا يتحركُ عنْ فراشهِ لصلاةِ الفجرِ؟!\nكم مِنا ممَن هو عاقٌّ لوالديهِ، وقد غرَّتهُ عافيتهُ، وحِلْمُ اللهِ عليهِ.\n \nفإلى كلِ مريضٍ يُقالُ: لا تحزنْ، اصبرْ واحتسبْ، فالمرضُ خيرٌ للمؤمنِ، والابتلاءُ دليلُ محبةِ اللهِ للعبدِ، وهو رحماتٌ وكفاراتٌ، ومذهبةٌ للسيئاتِ، بل قد يكونُ المرضُ خيراً لبعضِ الناسِ من الصحةِ.\n \nقال ابنُ القيمِ -رحمهُ اللهُ-: \"فهذه الأمراضُ من أعظمِ النعمِ، وقد أَحصيتُ فوائدَ الأمراضِ، فزادت على مائةِ فائدةٍ.. فهذه الحمَّى فيها من المنافعِ للأبدانِ ما لا يعلمهُ إلا اللهُ.. وكثيرٌ من الأمراضِ إذا عَرَضَ لصاحبِها الحمى استبشرَ بها الطبيبُ\"(شفاء العليل: ص250).\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ الذي كفَى ووقىَ وهدَى، والصلاةُ والسلامُ على إمامِ الهُدى، وعلى آلهِ وصحبهِ ومَن اهتدَى.\n \nأما بعدُ: ففي أيامِنا المُقْبِلاتِ تقلباتٌ بين حرٍ وبردٍ، فتَكثرُ الحمَى والزكامُ، فهلا استحضَرنا واستشعَرنا معها هذا الحديثَ العجيبَ الصحيحَ، الذي صححهُ ابنُ حبانٍ، والحاكمُ، والألبانيُ، وحسنهُ الهيثميُ؛ فقد مَرَّ بِرَسُولِ اللَّهِ -صلى الله عليه وسلم- أَعْرَابِيٌّ أَعْجَبَهُ صِحَّتُهُ وَجَلَدُهُ، فَدَعَاهُ فَقَالَ: مَتَى أَحْسَسْتَ أُمَّ مِلْدَمٍ؟ قَالَ: وَأَيُّ شَيْءٍ أُمُّ مِلْدَمٍ؟ قَالَ: الْحُمَّى، قَالَ: وَأَيُّ شَيْءٍ الْحُمَّى؟ قَالَ: سَخَنَةٌ تَكُونُ بَيْنَ الْجِلْدِ وَالْعِظَامِ، قَالَ: مَا بِذَلِكَ لِي عَهْدٌ، قَالَ: فَمَتَى أَحْسَسْتَ بِالصُّدَاعِ، قَالَ: وَأَيُّ شَيْءٍ الصُّدَاعُ؟ قَالَ: ضَرَبَانٌ يَكُونُ فِي الصُّدْغَيْنِ وَالرَّأْسِ، قَالَ: مَا لِي بِذَلِكَ عَهْدٌ، قَالَ: فَلَمَّا قَفَّا الْأَعْرَابِيُّ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى رَجُلٍ مِنْ أَهْلِ النَّارِ فَلْيَنْظُرْ إِلَيْهِ\"(مسند أحمد 8511، وصحيح الأدب المفرد للألباني:381).\n \nوهذا الحديثُ لا يُفهمُ منهُ أن المرءَ يَتركُ فعلَ الأسبابِ، بل إن خيرَ المتوكلينَ -صلى الله عليه وسلم- يصيبهُ المرضُ، ويَتداوَى بمثلِ العسلِ والحبةِ السوداءِ، وتصيبهُ الحُمى، فيخففُها بالاغتسالِ، ففعلُ الأسبابِ لا ينافيْ كمالَ التوكلِ على مسبِّبِ الأسبابِ.\n \nوإنَ من التوقِّي من الأمراضِ الصدريةِ الشتويةِ أخذَ لِقاحِ الإنفلونزا الموسميةِ؛ لما في ذلكَ منْ حفظِ النفسِ البشريةِ، وتحقيقِ المقاصدِ الشرعيةِ، ويتأكدُ هذا مع تزامُنِ الإنفلونزا معَ وباءِ كورونا.\n \nنسألُ اللهَ أنْ يَدفعَ عنا البلاءَ والداءَ والوباءَ، وأنْ يُمتِّعَنا بأسماعِنا وأبصارِنا وقوتِنا ما أحيانا، وأنْ يجعلَه الوارثَ منا.\n \nاللهم إنا نعوذُ بك مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيعِ سَخَطِكَ. اللهم اجعلنا ممن إذا أُعطيَ شكرَ، وإذا أذنبَ استغفرَ، وإذا ابتُليَ صبرَ.\n \nاللهم إنا نعوذُ بك من شرِ أسماعِنا وأبصارِنا وألسنتِنا وقلوبِنا ومن شرِ منيِّنا. اللهم احفظْ بلادَنا وبلادَ المسلمينَ. اللهم احفظنا والمسلمينَ أجمعينَ.\n \nاللهم وفَّقْ وليَّ أمرِنا ووليَّ عهدِه لما تحبُّ وترضَى، وخُذْ بناصيتِهِما للبرِّ والتقوى. وارزقهمْ بِطانةَ الصلاحِ والفلاحِ. أستغفرُ اللهَ الحيَ القيومَ.. اللهم اسقِنا..\n \nاللهم صلِّ وسلِّمْ على عبدِكَ ورسولِكَ محمدٍ. وأقمِ الصلاةَ إنَّ الصلاةَ تَنهَى عنِ الفحشاءِ والمنكرِ، ولَذِكرُ اللهِ أكبرُ واللهُ يعلمُ ما تصنعونَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية الصحة والعافية 2/اغتنام نِعَم الصحة والعافية السلامة والعافية 3/حديث عجيب في المرض وفضله 4/الحثّ على أخذ لقاح الإنفلونزا الموسمية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">شابٌ مشلولٌ يقولُ: أنا منذ أربعةَ عشرَ عاماً لم أَحكَّ وجهيَ، أكلي وشربي أمامي لا أستطيعُ أن أتناولَه، فسئلَ عما يَتمناهُ في حياتهِ، فذكرَ ثلاثَ أمانيَ تُقطِّعُ القلبَ، قال: أتمنى أن أسجدَ للهِ سجدةً، ولو لم أقمْ بعدَها حياً، وأتمنى أن أقلبَ ورقةً واحدةً من المصحفِ، وأتمنى أن أضمَّ والدتي في يومِ عيدٍ أو فرحٍ.... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367111\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ لا مانِعَ لما وهَبَ، ولا واهبَ لما سلَبَ، وأشهَدُ أن لا إلهَ إلا اللهُ وحدَه لا شريكَ له، هو المرجوُّ لكشفِ الشدائدِ والكُرَبِ، وأشهدُ أنّ نبيَّنا محمَدًا عبدُ اللهِ ورسولُه الأسوَةُ في كمالِ الخلُق وحسنِ الأدَب، -صلّى اللهُ وسلمَ عليهِ وعلى آلهِ-، ورضيَ عن أصحابهِ، والتابعينَ لهم بإحسانٍ إلى يومِ المنقَلَبِ.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا اللهَ؛ فإن تقوى اللهِ خَلَفٌ من كلِ شيءٍ، وليسَ من تقوى اللهِ خَلَفٌ.</p>\n<p>&nbsp;</p>\n<p>أيُها المتقلِّبُ في نعمِ اللهِ: لو أصيبتْ رِجلُكَ بمرضٍ، لا قدَّرَ اللهُ، وحفظكَ اللهُ، وقرَّرَ الأطباءُ بَتْرَ هذهِ الرِّجْلِ، ثم قيلَ لك: إن هناكَ علاجاً قيمتُه جميعُ ما تملِكُ، هل تدفعُ أو لا؟!&nbsp; بلى واللهِ.</p>\n<p>&nbsp;</p>\n<p>ذلك أن نعمةَ الصحةِ والعافيةِ تاجٌ على رؤوسِ الأصحاءِ، لا يعرفُهُ إلا أهلُ المرضِ والبلاءِ. وإن تاجَ الصحةِ لهو ثالثُ ثلاثةٍ، تُمثلُ الحياةَ بحذافِيرِها: الصحةُ والأمنُ والقوتُ، فقد قَالَ رَسُولُ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>مَنْ أَصْبَحَ مِنْكُمْ آمِنًا فِي سِرْبِهِ، مُعَافًى فِي جَسَدِهِ، عِنْدَهُ قُوتُ يَوْمِهِ فَكَأَنَّمَا حِيزَتْ لَهُ الدُّنْيَا</strong></span>\"(رواهُ الترمذيُ، وصححهُ الشوكانيُ وحسنهُ المُناويُ والألبانيُ).</p>\n<p>&nbsp;</p>\n<p>فيا أيُها الصحيحُ المعافىُ: إن من استشعارِ تاجِ الصحةِ، واستثمارِ نعمةِ العافيةِ: التوبةَ الفوريةَ قبل أن يَسقطَ التاجُ، وإلا فمَن يمنعُ الفيروساتِ الدقيقةَ أن تَتسللَ إلى خلايا جسمِك؟ مَن يَمنعكَ مِن اللهِ أن يأخذَ حواسَك؟ (<span style=\"color: #ff0000;\"><strong>قُلْ أَرَأَيْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَكُمْ وَأَبْصَارَكُمْ وَخَتَمَ عَلَى قُلُوبِكُمْ مَنْ إِلَهٌ غَيْرُ اللَّهِ يَأْتِيكُمْ بِهِ انْظُرْ كَيْفَ نُصَرِّفُ الْآَيَاتِ ثُمَّ هُمْ يَصْدِفُونَ</strong></span>)[الأنعام:46].</p>\n<p>&nbsp;</p>\n<p>شابٌ مشلولٌ يقولُ: أنا منذ أربعةَ عشرَ عاماً لم أَحكَّ وجهيَ، أكلي وشربي أمامي لا أستطيعُ أن أتناولَه، فسئلَ عما يَتمناهُ في حياتهِ، فذكرَ ثلاثَ أمانيَ تُقطِّعُ القلبَ، قال: أتمنى أن أسجدَ للهِ سجدةً، ولو لم أقمْ بعدَها حياً، وأتمنى أن أقلبَ ورقةً واحدةً من المصحفِ، وأتمنى أن أضمَّ والدتي في يومِ عيدٍ أو فرحٍ.</p>\n<p>&nbsp;</p>\n<p>إن مما يعينُنا على اغتنامِ الصحةِ والعافيةِ أن نَعلمَ أننا سنُسألُ عنها يومَ القيامةِ، كما قالَ -تعالَى-: (<span style=\"color: #ff0000;\"><strong>ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ</strong></span>)[التكاثر:8].</p>\n<p>&nbsp;</p>\n<p>وقَالَ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَوَّلَ مَا يُسْأَلُ عَنْهُ يَوْمَ الْقِيَامَةِ، مِنْ النَّعِيمِ، أَنْ يُقَالَ لَهُ: أَلَمْ نُصِحَّ لَكَ جِسْمَكَ، وَنُرْوِيَكَ مِنْ الْمَاءِ الْبَارِدِ</strong></span>\"(رواهُ الترمذيُ وجوَّدَهُ ابنُ مُفلِحٍ وحسنهُ ابنُ حجرٍ).</p>\n<p>&nbsp;</p>\n<p>فكم مِنَّا مِنْ صحيحٍ معافَى، ولا يتحركُ عنْ فراشهِ لصلاةِ الفجرِ؟!</p>\n<p>كم مِنا ممَن هو عاقٌّ لوالديهِ، وقد غرَّتهُ عافيتهُ، وحِلْمُ اللهِ عليهِ.</p>\n<p>&nbsp;</p>\n<p>فإلى كلِ مريضٍ يُقالُ: لا تحزنْ، اصبرْ واحتسبْ، فالمرضُ خيرٌ للمؤمنِ، والابتلاءُ دليلُ محبةِ اللهِ للعبدِ، وهو رحماتٌ وكفاراتٌ، ومذهبةٌ للسيئاتِ، بل قد يكونُ المرضُ خيراً لبعضِ الناسِ من الصحةِ.</p>\n<p>&nbsp;</p>\n<p>قال ابنُ القيمِ -رحمهُ اللهُ-: \"<span style=\"color: #008000;\">فهذه الأمراضُ من أعظمِ النعمِ، وقد أَحصيتُ فوائدَ الأمراضِ، فزادت على مائةِ فائدةٍ.. فهذه الحمَّى فيها من المنافعِ للأبدانِ ما لا يعلمهُ إلا اللهُ.. وكثيرٌ من الأمراضِ إذا عَرَضَ لصاحبِها الحمى استبشرَ بها الطبيبُ</span>\"(شفاء العليل: ص250).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ الذي كفَى ووقىَ وهدَى، والصلاةُ والسلامُ على إمامِ الهُدى، وعلى آلهِ وصحبهِ ومَن اهتدَى.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: ففي أيامِنا المُقْبِلاتِ تقلباتٌ بين حرٍ وبردٍ، فتَكثرُ الحمَى والزكامُ، فهلا استحضَرنا واستشعَرنا معها هذا الحديثَ العجيبَ الصحيحَ، الذي صححهُ ابنُ حبانٍ، والحاكمُ، والألبانيُ، وحسنهُ الهيثميُ؛ فقد مَرَّ بِرَسُولِ اللَّهِ -صلى الله عليه وسلم- أَعْرَابِيٌّ أَعْجَبَهُ صِحَّتُهُ وَجَلَدُهُ، فَدَعَاهُ فَقَالَ: <span style=\"color: #0000ff;\"><strong>مَتَى أَحْسَسْتَ أُمَّ مِلْدَمٍ</strong>؟</span> قَالَ: وَأَيُّ شَيْءٍ أُمُّ مِلْدَمٍ؟ قَالَ: <span style=\"color: #0000ff;\"><strong>الْحُمَّى</strong></span>، قَالَ: وَأَيُّ شَيْءٍ الْحُمَّى؟ قَالَ: <span style=\"color: #0000ff;\"><strong>سَخَنَةٌ تَكُونُ بَيْنَ الْجِلْدِ وَالْعِظَامِ</strong></span>، قَالَ: مَا بِذَلِكَ لِي عَهْدٌ، قَالَ: <span style=\"color: #0000ff;\"><strong>فَمَتَى أَحْسَسْتَ بِالصُّدَاعِ</strong></span>، قَالَ: وَأَيُّ شَيْءٍ الصُّدَاعُ؟ قَالَ: <strong><span style=\"color: #0000ff;\">ضَرَبَانٌ يَكُونُ فِي</span> <span style=\"color: #0000ff;\">الصُّدْغَيْنِ وَالرَّأْسِ</span></strong>، قَالَ: مَا لِي بِذَلِكَ عَهْدٌ، قَالَ: فَلَمَّا قَفَّا الْأَعْرَابِيُّ قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَنْ سَرَّهُ أَنْ يَنْظُرَ إِلَى رَجُلٍ مِنْ أَهْلِ النَّارِ فَلْيَنْظُرْ إِلَيْهِ</span>\"</strong>(مسند أحمد 8511، وصحيح الأدب المفرد للألباني:381).</p>\n<p>&nbsp;</p>\n<p>وهذا الحديثُ لا يُفهمُ منهُ أن المرءَ يَتركُ فعلَ الأسبابِ، بل إن خيرَ المتوكلينَ -صلى الله عليه وسلم- يصيبهُ المرضُ، ويَتداوَى بمثلِ العسلِ والحبةِ السوداءِ، وتصيبهُ الحُمى، فيخففُها بالاغتسالِ، ففعلُ الأسبابِ لا ينافيْ كمالَ التوكلِ على مسبِّبِ الأسبابِ.</p>\n<p>&nbsp;</p>\n<p>وإنَ من التوقِّي من الأمراضِ الصدريةِ الشتويةِ أخذَ لِقاحِ الإنفلونزا الموسميةِ؛ لما في ذلكَ منْ حفظِ النفسِ البشريةِ، وتحقيقِ المقاصدِ الشرعيةِ، ويتأكدُ هذا مع تزامُنِ الإنفلونزا معَ وباءِ كورونا.</p>\n<p>&nbsp;</p>\n<p>نسألُ اللهَ أنْ يَدفعَ عنا البلاءَ والداءَ والوباءَ، وأنْ يُمتِّعَنا بأسماعِنا وأبصارِنا وقوتِنا ما أحيانا، وأنْ يجعلَه الوارثَ منا.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذُ بك مِنْ زَوَالِ نِعْمَتِكَ وَتَحَوُّلِ عَافِيَتِكَ وَفُجَاءَةِ نِقْمَتِكَ وَجَمِيعِ سَخَطِكَ. اللهم اجعلنا ممن إذا أُعطيَ شكرَ، وإذا أذنبَ استغفرَ، وإذا ابتُليَ صبرَ.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نعوذُ بك من شرِ أسماعِنا وأبصارِنا وألسنتِنا وقلوبِنا ومن شرِ منيِّنا. اللهم احفظْ بلادَنا وبلادَ المسلمينَ. اللهم احفظنا والمسلمينَ أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم وفَّقْ وليَّ أمرِنا ووليَّ عهدِه لما تحبُّ وترضَى، وخُذْ بناصيتِهِما للبرِّ والتقوى. وارزقهمْ بِطانةَ الصلاحِ والفلاحِ. أستغفرُ اللهَ الحيَ القيومَ.. اللهم اسقِنا..</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ وسلِّمْ على عبدِكَ ورسولِكَ محمدٍ. وأقمِ الصلاةَ إنَّ الصلاةَ تَنهَى عنِ الفحشاءِ والمنكرِ، ولَذِكرُ اللهِ أكبرُ واللهُ يعلمُ ما تصنعونَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصحة_تاج_–_لقاح_الإنفلوانزا.doc",
      "path": "/database/files/الصحة_تاج_–_لقاح_الإنفلوانزا.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AD%D8%A9-%D8%AA%D8%A7%D8%AC-%D9%84%D9%82%D8%A7%D8%AD-%D8%A7%D9%84%D8%A5%D9%86%D9%81%D9%84%D9%88%D8%A7%D9%86%D8%B2%D8%A7/download-file/367112"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السياسة والشأن العام",
      "link": "https://khutabaa.com/ar/posts_category/3938"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصحة-تاج-لقاح-الإنفلوانزا"
}
