{
  "id": 2847,
  "title": "الذنوب وآثارها",
  "slug": "الذنوب-وآثارها",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أخطار الذنوب والمعاصي على الفرد والمجتمع 2/شؤم المعاصي وآثارها 3/المجاهرة وصورها 4/خطر الأمن من مكر الله والغفلة عن سنن الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إذا ابتُلي العبد بالمعاصي، استوحش قلبه، وضعُفت همته وعزمه، وضعفت بأهل الخير والصلاح صلته، وقسا قلبه، ووهن بدنه، وضعف حفظه واستيعابه، وذهب حياؤه وغيرته، وضعف في قلبه تعظيم ووقار الرب، وربما تنكس...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الإخوة المؤمنون: اتقوا الله -تعالى-، واحذروا شؤم المعاصي، فإنه ما من شر ولا بلاء ينزل بالناس أفراداً كانوا أو جماعات، إلا وسببه الذنوب والمعاصي؛ فما الذي سبب إخراج الأبوين -عليهما الصلاة والسلام- من الجنة -دار اللذة والنعيم- إلى هذه الدنيا -دار الآلام والأحزان-؟! وما الذي سبب إخراج إبليس من ملكوت السماء، وصيره طريداً لعيناً مصدراً لكل بلاء في الإنسانية؟!\n \nإنه المعصية.\nلماذا عم الغرق قوم نوح حتى علا الماء رؤوس الجبال؟!\nولماذا سُلط الريح على قوم عاد حتى ألقتهم كأنهم أعجاز نخل خاوية؟!\nوما السبب في إرسال الصيحة على ثمود حتى قطعت قلوبهم في أجوافهم؟!\nولماذا قُلب قرى قوم لوط بهم فجعل عاليها سافلها وأتبعهم بحجارة من سجيل؟!\n \nوما الذي أغرق فرعون وقومه! وخسف بقارون الأرض؟! وما الذي هد عروشاً في ماضي هذه الأمة وحاضرها طالما حُميت؟!\n \nإنه الذنوب والمعاصي: (فَكُلًّا أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ)[العنكبوت:40].\n \nفاتقوا الله -أيها المسلمون-، واحذروا الذنوب والمخالفات؛ فإن ضررها على الأفراد والمجتمعات لأشد وأنكى من ضرر السموم على الأجسام، إنها لتخلق في نفوس أهلها التباغض والعداء، وتنزل في قلوبهم وحشة وتلفاً، لا يجتمع معهما أنس أو راحة، قال الله -تعالى-: (فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ)[الصف:5].\n \nما ظهرت المعاصي في ديار إلا أهلكتها، ولا تمكنت من قلوب إلا أعمتها، ولا فشت في أمة إلا أذلتها.\n \nعباد الله: إن للمعاصي شؤمها ولها عواقبها في النفس والأهل في البر والبحر: (ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ)[الروم:41].\n \nارتكاب المعاصي يُسقِط مكانة العبد عند ربه، فيرفع مهابته من قلوب خلقه: (وَمَن يُهِنِ اللَّهُ فَمَا لَهُ مِن مُّكْرِمٍ)[الحج:18].\n \nروى الإمام أحمد -رحمه الله- بسنده عن عبد الرحمن بن جبير بن نفير عن أبيه قال: \"لما فتحت قبرص فُرق بين أهلها فبكى بعضهم إلى بعض، فرأيت أبا الدرداء جالساً وحده يبكي، فقلت: يا أبا الدرداء ما يبكيك في يوم أعز الله فيه الإسلام وأهله؟ فقال: ويحك يا جبير! ما أهون الخلق على الله إذا أضاعوا أمره، بينما هي أمة قاهرة ظاهرة لهم الملك، تركوا أمر الله فصاروا إلى ما ترى\". إنه مخالفة أمر الله، إنها مخالفة شريعة الله، إنها الذنوب والمعاصي، التي أذلت أعناقاً طالما ارتفعت، وأخرست ألسناً طالما نطقت، وأصمت آذاناً طالما استمعت، وفرقت أسراً، وفرقت جموعاً طالما اجتمعت.\n \nبسبب الذنوب والآثام، والمنكرات والإجرام يكون الهمّ والحزن، إنها مصدر العجز والكسل وفشو البطالة، ومن ثم يكون الجبن والبخل، وغلبة الدين، وقهر الرجال.\n \nبها تزول النعم، وتحلُ النقم، وتتحول العافية، ويُستجلب سخط الله.\n \nإذا ابتلي العبد بالمعاصي، استوحش قلبه، وضعفت همته وعزمه، وضعفت بأهل الخير والصلاح صلته، وقسا قلبه، ووهن بدنه، وضعف حفظه واستيعابه، وذهب حياؤه وغيرته، وضعف في قلبه تعظيم ووقار الرب، وربما تنكس القلب، وزاغ عن الحق، وأدى إلى حرمان العلم النافع، وأورث ضيق الصدر.\n \nهل تعلم -يا عبد الله- بأن المعاصي، تُعد خيانة للجوارح التي خلقها الله، لتستعمل في طاعته، وصدق القائل:\nرأيت الذنوب تميت القلوب *** وقد يورث الذل إدمانها\nفترك الذنوب حياة القلوب *** وخير لنفسك عصيانها\n \nإن للمعاصي خطراً كبيراً على العصاة، وتعتبر من أقوى الأسباب في نفرة الناس من أصحابها، بل وانتزاع حبهم من نفوس الناس، وصدق الله العظيم: (وَمَن يُهِنِ اللَّهُ فَمَا لَهُ مِن مُّكْرِمٍ)[الحج:18]، وقال جل وعز: (وَمَن لَّمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِن نُّورٍ)[النور:40].\n \nيقول ابن عباس -رضي الله عنهما-: \"إن للحسنة ضياء في الوجه، ونوراً في القلب، وسعة في الرزق، وقوة في البدن، ومحبة في قلوب الناس، وإن للسيئة سواداً في الوجه، وظلمة في القلب، ووهناً في البدن، ونقصاً في الرزق، وبغضاً في قلوب الناس\".\n \nعباد الله: إن من شؤم المعاصي أنها تُطفئ نور الإيمان، وتُذهِب وقار الوجه، وتُقَسِّي القلب، وتمنَع بركة الرزق، وتصدُّ عن الطاعة، وتَجلِب مثلها من المعصية، وتثبِّط الجوارح عن الخير، وتُحدِث في النفس وحشة، وتسبِّب الجَفوة، وتَقصِم العمر، وتورِث الذلَّ، وتُفسِد العقل، وتجعل صاحبها هيِّنًا على الله، مبغضًا عند صالحي الخلق، شغوفًا بالباطل مصدودًا عن الحق، موصوفًا بالفِسق.\n \nأيها المؤمنون: ومِن شؤم المعاصي أنها تُزيل النعم، وتُحِل مَحلها النِّقم، قال -تعالى-: (فَبِظُلْمٍ مِنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَنْ سَبِيلِ اللَّهِ كَثِيرًا * وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا)[النساء:160-161]، وقال -سبحانه-: (ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ)[الأنفال:53].\n \nأمَّة الإسلام: كذلكم فإن من شُؤم بعض المعاصي أنها تجلِب لأصحابها اللَّعنةَ من الله -تعالى-، فهم مستحِقُّون للعنة؛ بسبب جرأتهم وإجرامهم؛ فقد لعَن - صلى الله عليه وسلم - آكِل الرِّبا وموكله وشاهدَيه وكاتِبه، ولعَن - عليه الصلاة والسلام- الرَّاشي والمرتشي والرَّائش؛ أي: الوسيط في الرِّشوة، ولعَن - صلى الله عليه وسلم - الواصِلة والمستوصِلة، ولعَن - عليه الصلاة والسلام - المتشبِّهين من الرجال بالنساء، والمتشبِّهات من النساء بالرجال، ولعَن - صلى الله عليه وسلم - مَن ذبَح لغير الله، ومن لعَن والدَيه، ومن أَوَى مُحدِثًا، ومَن غيَّر منار الأرض.\n \nأمة القرآن: ومن شؤم بعض المعاصي تعجيل العقوبة عليها في الدنيا؛ كما خرَّج الحاكم - رحِمه الله - في مُستدرَكه بإسناد صحيح عن النبي - صلى الله عليه وسلم - قال: \"ما ظهَرت الفاحشة في قوم حتى يُعلِنوا بها، إلا ابتُلُوا بالطواعين والأوجاع التي لم تكن في أسلافهم الذين مضَوا، ولا نقَص قومٌ المكيال، إلا ابتُلُوا بالسِّنين - أي: الجدْب - وشِدَّة المؤونة وجَور السُّلطان، وما منَع قوم زكاة مالهم، إلا مُنِعوا القَطر من السماء، ولولا البهائم لم يُمطَروا\".\n \nأيها المسلمون: من قارف المعاصي ولازمها تولَّد في قلبه الاستئناس بها وقبولها، ولا يزال كذلك حتى يذهب عنه استقباحها، ثم يبدأ بالمجاهرة بها وإعلانها، وغالب هؤلاء لا يعافون؛ كما جاء في الحديث: \"كل أمتي معافى إلا المجاهرون، وإن من المجاهرة أن يعمل العبد بالليل عملاً، ثم يصبح قد ستره ربه، فيقول: يا فلان قد عملت البارحة كذا وكذا، وقد بات يستره ربه، فيصبح يكشف ستر الله عليه\" (رواه مسلم من حديث أبي هريرة).\n \nوهذه المجاهرة موجودة بيننا، ولها صور وأشكال:\nفمنها: أن يتحدث التاجر إلى رفاقه بغشِّه في السلع، ويعتبر ذلك مهارةً وكياسةً منه.\nومن المجاهرة: أن يتحدث المقاول عن أساليبه في حِيَله بالنسبة للمواد، وغيرها.\nومن المجاهرة: أن يذكر الماجن مجونه، وينشر الفاسق فسوقه.\n \nومن المجاهرة: تلك الصور الفاضحة، وتلك الكلمات الخادشة للشرف والفضيلة، وهذا باب من البلاء عريض، ولكثير من وسائل الإعلام فيه نصيب كبير، فإن غالب وسائل الإعلام تمارس المجاهرة، بمفهومها الواسع العريض.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله؛ وبعد:\n \nأيها المسلمون: لقد فشا الربا، وكثر الزنا، وشُربت الخمور والمسكرات، وأُدمنت المخدرات، وكثُر أكل الحرام، وتنوعت فيه الحيل.. شهادات باطلة، وأيمان فاجرة، وخصومات ظالمة.. ارتفعت أصوات المعازف والمزامير، ودخل الغناء أغلب البيوت، وتربى الصغار والكبار على ما تبثه وسائل الإعلام، وتساهل الناس في شأن البث الفضائي، وفشت رذائل الأخلاق، ومستقبح العادات في البنين والبنات، وتسكعت النساء في الشوارع والأسواق، وكثرة المغازلات والمعاكسات، وتساهل البعض حتى في شأن الصلوات حتى في الجمع، إلى غير ذلك من المنكرات والمخالفات، التي لا عد لها ولا حصر؛ فإلى متى الغفلة عن سنن الله؟!\n \nونعوذ بالله من الأمن من مكر الله: (ذَلِكَ بِأَنَّ اللّهَ لَمْ يَكُ مُغَيِّرًا نِّعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُواْ مَا بِأَنفُسِهِمْ وَأَنَّ اللّهَ سَمِيعٌ عَلِيمٌ)[الأنفال:53].\n \nإن المجتمعات حين تغفل عن سنن الله، تغرق في شهواتها، وتضل طريقها، وتتنكب شريعة ربها، إنها لا تلوم بعد ذلك إلا نفسها، إنها سُنة الله، حين تفشو المنكرات، وتقوم الحياة على الذنوب والآثام.\n \nإن الانحلال الخلقي، وفشو الدعارة، وسلوك مسالك اللهو والترف، طريق إلى عواقب السوء؛ إذ تترهل النفوس، وترتع في الفسق والمجون، وتستهتر بالقيم، وتهين الكرامات. فتنتشر الفواحش، وترخص القيم العالية فتتحلل الأمة، وتفقد قوتها وعناصر بقائها، فتهلك وتُطوَى صفحتها.\n \nنعم؛ إن الاستمرار في محاداة أمر الله وشرعه، والاستمرار على الذنوب والخطايا، وعدم الإقلاع؛ ليهدم الأركان، ويقوِّض الأساس ويزيل النعم، وينقص المال، ويرتفع الأسعار، وتحل الهزائم الحربية، وقبلها الهزائم المعنوية.\n \nولقد أصابنا -أيها الأحبة- من ذلك الشيء الكثير، فاتقوا الله -تعالى-، اتقوا الله، أفراداً وجماعات، بيوتاً ومؤسسات، صغاراً وكباراً، حكاماً ومحكومين، فإن الحق أبلج، والدين واضح، وسنن الله لن تتغير ولن تتبدل، قال الله -تعالى-: (وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِن نَّبِيٍّ إِلاَّ أَخَذْنَا أَهْلَهَا بِالْبَأْسَاء وَالضَّرَّاء لَعَلَّهُمْ يَضَّرَّعُونَ * ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّى عَفَواْ وَّقَالُواْ قَدْ مَسَّ آبَاءنَا الضَّرَّاء وَالسَّرَّاء فَأَخَذْنَاهُم بَغْتَةً وَهُمْ لاَ يَشْعُرُونَ * وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاء وَالأَرْضِ وَلَكِن كَذَّبُواْ فَأَخَذْنَاهُم بِمَا كَانُواْ يَكْسِبُونَ * أَفَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُمْ بَأْسُنَا بَيَاتاً وَهُمْ نَآئِمُونَ * أَوَ أَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُواْ مَكْرَ اللّهِ فَلاَ يَأْمَنُ مَكْرَ اللّهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ)[الأعراف:94-99].\n \nنسأل الله السلامة والعافية، ونعوذ بالله من المعاصي والذنوب، ونسأل الله أن يتوب علينا لنتوب..\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أخطار الذنوب والمعاصي على الفرد والمجتمع 2/شؤم المعاصي وآثارها 3/المجاهرة وصورها 4/خطر الأمن من مكر الله والغفلة عن سنن الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إذا ابتُلي العبد بالمعاصي، استوحش قلبه، وضعُفت همته وعزمه، وضعفت بأهل الخير والصلاح صلته، وقسا قلبه، ووهن بدنه، وضعف حفظه واستيعابه، وذهب حياؤه وغيرته، وضعف في قلبه تعظيم ووقار الرب، وربما تنكس...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333010\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة المؤمنون: اتقوا الله -تعالى-، واحذروا شؤم المعاصي، فإنه ما من شر ولا بلاء ينزل بالناس أفراداً كانوا أو جماعات، إلا وسببه الذنوب والمعاصي؛ فما الذي سبب إخراج الأبوين -عليهما الصلاة والسلام- من الجنة -دار اللذة والنعيم- إلى هذه الدنيا -دار الآلام والأحزان-؟! وما الذي سبب إخراج إبليس من ملكوت السماء، وصيره طريداً لعيناً مصدراً لكل بلاء في الإنسانية؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنه المعصية.</p>\n<p style=\"direction: rtl;\">لماذا عم الغرق قوم نوح حتى علا الماء رؤوس الجبال؟!</p>\n<p style=\"direction: rtl;\">ولماذا سُلط الريح على قوم عاد حتى ألقتهم كأنهم أعجاز نخل خاوية؟!</p>\n<p style=\"direction: rtl;\">وما السبب في إرسال الصيحة على ثمود حتى قطعت قلوبهم في أجوافهم؟!</p>\n<p style=\"direction: rtl;\">ولماذا قُلب قرى قوم لوط بهم فجعل عاليها سافلها وأتبعهم بحجارة من سجيل؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وما الذي أغرق فرعون وقومه! وخسف بقارون الأرض؟! وما الذي هد عروشاً في ماضي هذه الأمة وحاضرها طالما حُميت؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إنه الذنوب والمعاصي: (<strong><span style=\"color: #ff0000;\">فَكُلًّا أَخَذْنَا بِذَنبِهِ فَمِنْهُم مَّنْ أَرْسَلْنَا عَلَيْهِ حَاصِبًا وَمِنْهُم مَّنْ أَخَذَتْهُ الصَّيْحَةُ وَمِنْهُم مَّنْ خَسَفْنَا بِهِ الْأَرْضَ وَمِنْهُم مَّنْ أَغْرَقْنَا وَمَا كَانَ اللَّهُ لِيَظْلِمَهُمْ وَلَكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ</span></strong>)[العنكبوت:40].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله -أيها المسلمون-، واحذروا الذنوب والمخالفات؛ فإن ضررها على الأفراد والمجتمعات لأشد وأنكى من ضرر السموم على الأجسام، إنها لتخلق في نفوس أهلها التباغض والعداء، وتنزل في قلوبهم وحشة وتلفاً، لا يجتمع معهما أنس أو راحة، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">فَلَمَّا زَاغُوا أَزَاغَ اللَّهُ قُلُوبَهُمْ</span></strong>)[الصف:5].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ما ظهرت المعاصي في ديار إلا أهلكتها، ولا تمكنت من قلوب إلا أعمتها، ولا فشت في أمة إلا أذلتها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن للمعاصي شؤمها ولها عواقبها في النفس والأهل في البر والبحر: (<strong><span style=\"color: #ff0000;\">ظَهَرَ الْفَسَادُ فِي الْبَرِّ وَالْبَحْرِ بِمَا كَسَبَتْ أَيْدِي النَّاسِ لِيُذِيقَهُم بَعْضَ الَّذِي عَمِلُوا لَعَلَّهُمْ يَرْجِعُونَ</span></strong>)[الروم:41].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ارتكاب المعاصي يُسقِط مكانة العبد عند ربه، فيرفع مهابته من قلوب خلقه: (<strong><span style=\"color: #ff0000;\">وَمَن يُهِنِ اللَّهُ فَمَا لَهُ مِن مُّكْرِمٍ</span></strong>)[الحج:18].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">روى الإمام أحمد -رحمه الله- بسنده عن عبد الرحمن بن جبير بن نفير عن أبيه قال: \"لما فتحت قبرص فُرق بين أهلها فبكى بعضهم إلى بعض، فرأيت أبا الدرداء جالساً وحده يبكي، فقلت: يا أبا الدرداء ما يبكيك في يوم أعز الله فيه الإسلام وأهله؟ فقال: ويحك يا جبير! ما أهون الخلق على الله إذا أضاعوا أمره، بينما هي أمة قاهرة ظاهرة لهم الملك، تركوا أمر الله فصاروا إلى ما ترى\". إنه مخالفة أمر الله، إنها مخالفة شريعة الله، إنها الذنوب والمعاصي، التي أذلت أعناقاً طالما ارتفعت، وأخرست ألسناً طالما نطقت، وأصمت آذاناً طالما استمعت، وفرقت أسراً، وفرقت جموعاً طالما اجتمعت.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بسبب الذنوب والآثام، والمنكرات والإجرام يكون الهمّ والحزن، إنها مصدر العجز والكسل وفشو البطالة، ومن ثم يكون الجبن والبخل، وغلبة الدين، وقهر الرجال.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">بها تزول النعم، وتحلُ النقم، وتتحول العافية، ويُستجلب سخط الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إذا ابتلي العبد بالمعاصي، استوحش قلبه، وضعفت همته وعزمه، وضعفت بأهل الخير والصلاح صلته، وقسا قلبه، ووهن بدنه، وضعف حفظه واستيعابه، وذهب حياؤه وغيرته، وضعف في قلبه تعظيم ووقار الرب، وربما تنكس القلب، وزاغ عن الحق، وأدى إلى حرمان العلم النافع، وأورث ضيق الصدر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هل تعلم -يا عبد الله- بأن المعاصي، تُعد خيانة للجوارح التي خلقها الله، لتستعمل في طاعته، وصدق القائل:</p>\n<p style=\"direction: rtl;\">رأيت الذنوب تميت القلوب *** وقد يورث الذل إدمانها</p>\n<p style=\"direction: rtl;\">فترك الذنوب حياة القلوب *** وخير لنفسك عصيانها</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن للمعاصي خطراً كبيراً على العصاة، وتعتبر من أقوى الأسباب في نفرة الناس من أصحابها، بل وانتزاع حبهم من نفوس الناس، وصدق الله العظيم: (<strong><span style=\"color: #ff0000;\">وَمَن يُهِنِ اللَّهُ فَمَا لَهُ مِن مُّكْرِمٍ</span></strong>)[الحج:18]، وقال جل وعز: (<strong><span style=\"color: #ff0000;\">وَمَن لَّمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِن نُّورٍ</span></strong>)[النور:40].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">يقول ابن عباس -رضي الله عنهما-: \"<span style=\"color: #008000;\">إن للحسنة ضياء في الوجه، ونوراً في القلب، وسعة في الرزق، وقوة في البدن، ومحبة في قلوب الناس، وإن للسيئة سواداً في الوجه، وظلمة في القلب، ووهناً في البدن، ونقصاً في الرزق، وبغضاً في قلوب الناس</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن من شؤم المعاصي أنها تُطفئ نور الإيمان، وتُذهِب وقار الوجه، وتُقَسِّي القلب، وتمنَع بركة الرزق، وتصدُّ عن الطاعة، وتَجلِب مثلها من المعصية، وتثبِّط الجوارح عن الخير، وتُحدِث في النفس وحشة، وتسبِّب الجَفوة، وتَقصِم العمر، وتورِث الذلَّ، وتُفسِد العقل، وتجعل صاحبها هيِّنًا على الله، مبغضًا عند صالحي الخلق، شغوفًا بالباطل مصدودًا عن الحق، موصوفًا بالفِسق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: ومِن شؤم المعاصي أنها تُزيل النعم، وتُحِل مَحلها النِّقم، قال -تعالى-: (<strong><span style=\"color: #ff0000;\">فَبِظُلْمٍ مِنَ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَنْ سَبِيلِ اللَّهِ كَثِيرًا * وَأَخْذِهِمُ الرِّبَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِينَ مِنْهُمْ عَذَابًا أَلِيمًا</span></strong>)[النساء:160-161]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّ اللَّهَ لَمْ يَكُ مُغَيِّرًا نِعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُوا مَا بِأَنْفُسِهِمْ</span></strong>)[الأنفال:53].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أمَّة الإسلام: كذلكم فإن من شُؤم بعض المعاصي أنها تجلِب لأصحابها اللَّعنةَ من الله -تعالى-، فهم مستحِقُّون للعنة؛ بسبب جرأتهم وإجرامهم؛ فقد لعَن - صلى الله عليه وسلم - آكِل الرِّبا وموكله وشاهدَيه وكاتِبه، ولعَن - عليه الصلاة والسلام- الرَّاشي والمرتشي والرَّائش؛ أي: الوسيط في الرِّشوة، ولعَن - صلى الله عليه وسلم - الواصِلة والمستوصِلة، ولعَن - عليه الصلاة والسلام - المتشبِّهين من الرجال بالنساء، والمتشبِّهات من النساء بالرجال، ولعَن - صلى الله عليه وسلم - مَن ذبَح لغير الله، ومن لعَن والدَيه، ومن أَوَى مُحدِثًا، ومَن غيَّر منار الأرض.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أمة القرآن: ومن شؤم بعض المعاصي تعجيل العقوبة عليها في الدنيا؛ كما خرَّج الحاكم - رحِمه الله - في مُستدرَكه بإسناد صحيح عن النبي - صلى الله عليه وسلم - قال: \"<strong><span style=\"color: #0000ff;\">ما ظهَرت الفاحشة في قوم حتى يُعلِنوا بها، إلا ابتُلُوا بالطواعين والأوجاع التي لم تكن في أسلافهم الذين مضَوا، ولا نقَص قومٌ المكيال، إلا ابتُلُوا بالسِّنين - أي: الجدْب - وشِدَّة المؤونة وجَور السُّلطان، وما منَع قوم زكاة مالهم، إلا مُنِعوا القَطر من السماء، ولولا البهائم لم يُمطَروا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: من قارف المعاصي ولازمها تولَّد في قلبه الاستئناس بها وقبولها، ولا يزال كذلك حتى يذهب عنه استقباحها، ثم يبدأ بالمجاهرة بها وإعلانها، وغالب هؤلاء لا يعافون؛ كما جاء في الحديث: \"<strong><span style=\"color: #0000ff;\">كل أمتي معافى إلا المجاهرون، وإن من المجاهرة أن يعمل العبد بالليل عملاً، ثم يصبح قد ستره ربه، فيقول: يا فلان قد عملت البارحة كذا وكذا، وقد بات يستره ربه، فيصبح يكشف ستر الله عليه</span></strong>\" (رواه مسلم من حديث أبي هريرة).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهذه المجاهرة موجودة بيننا، ولها صور وأشكال:</p>\n<p style=\"direction: rtl;\">فمنها: أن يتحدث التاجر إلى رفاقه بغشِّه في السلع، ويعتبر ذلك مهارةً وكياسةً منه.</p>\n<p style=\"direction: rtl;\">ومن المجاهرة: أن يتحدث المقاول عن أساليبه في حِيَله بالنسبة للمواد، وغيرها.</p>\n<p style=\"direction: rtl;\">ومن المجاهرة: أن يذكر الماجن مجونه، وينشر الفاسق فسوقه.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن المجاهرة: تلك الصور الفاضحة، وتلك الكلمات الخادشة للشرف والفضيلة، وهذا باب من البلاء عريض، ولكثير من وسائل الإعلام فيه نصيب كبير، فإن غالب وسائل الإعلام تمارس المجاهرة، بمفهومها الواسع العريض.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله، والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: لقد فشا الربا، وكثر الزنا، وشُربت الخمور والمسكرات، وأُدمنت المخدرات، وكثُر أكل الحرام، وتنوعت فيه الحيل.. شهادات باطلة، وأيمان فاجرة، وخصومات ظالمة.. ارتفعت أصوات المعازف والمزامير، ودخل الغناء أغلب البيوت، وتربى الصغار والكبار على ما تبثه وسائل الإعلام، وتساهل الناس في شأن البث الفضائي، وفشت رذائل الأخلاق، ومستقبح العادات في البنين والبنات، وتسكعت النساء في الشوارع والأسواق، وكثرة المغازلات والمعاكسات، وتساهل البعض حتى في شأن الصلوات حتى في الجمع، إلى غير ذلك من المنكرات والمخالفات، التي لا عد لها ولا حصر؛ فإلى متى الغفلة عن سنن الله؟!</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ونعوذ بالله من الأمن من مكر الله: (<strong><span style=\"color: #ff0000;\">ذَلِكَ بِأَنَّ اللّهَ لَمْ يَكُ مُغَيِّرًا نِّعْمَةً أَنْعَمَهَا عَلَى قَوْمٍ حَتَّى يُغَيِّرُواْ مَا بِأَنفُسِهِمْ وَأَنَّ اللّهَ سَمِيعٌ عَلِيمٌ</span></strong>)[الأنفال:53].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن المجتمعات حين تغفل عن سنن الله، تغرق في شهواتها، وتضل طريقها، وتتنكب شريعة ربها، إنها لا تلوم بعد ذلك إلا نفسها، إنها سُنة الله، حين تفشو المنكرات، وتقوم الحياة على الذنوب والآثام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الانحلال الخلقي، وفشو الدعارة، وسلوك مسالك اللهو والترف، طريق إلى عواقب السوء؛ إذ تترهل النفوس، وترتع في الفسق والمجون، وتستهتر بالقيم، وتهين الكرامات. فتنتشر الفواحش، وترخص القيم العالية فتتحلل الأمة، وتفقد قوتها وعناصر بقائها، فتهلك وتُطوَى صفحتها.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نعم؛ إن الاستمرار في محاداة أمر الله وشرعه، والاستمرار على الذنوب والخطايا، وعدم الإقلاع؛ ليهدم الأركان، ويقوِّض الأساس ويزيل النعم، وينقص المال، ويرتفع الأسعار، وتحل الهزائم الحربية، وقبلها الهزائم المعنوية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ولقد أصابنا -أيها الأحبة- من ذلك الشيء الكثير، فاتقوا الله -تعالى-، اتقوا الله، أفراداً وجماعات، بيوتاً ومؤسسات، صغاراً وكباراً، حكاماً ومحكومين، فإن الحق أبلج، والدين واضح، وسنن الله لن تتغير ولن تتبدل، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَمَا أَرْسَلْنَا فِي قَرْيَةٍ مِن نَّبِيٍّ إِلاَّ أَخَذْنَا أَهْلَهَا بِالْبَأْسَاء وَالضَّرَّاء لَعَلَّهُمْ يَضَّرَّعُونَ * ثُمَّ بَدَّلْنَا مَكَانَ السَّيِّئَةِ الْحَسَنَةَ حَتَّى عَفَواْ وَّقَالُواْ قَدْ مَسَّ آبَاءنَا الضَّرَّاء وَالسَّرَّاء فَأَخَذْنَاهُم بَغْتَةً وَهُمْ لاَ يَشْعُرُونَ * وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُواْ وَاتَّقَواْ لَفَتَحْنَا عَلَيْهِم بَرَكَاتٍ مِّنَ السَّمَاء وَالأَرْضِ وَلَكِن كَذَّبُواْ فَأَخَذْنَاهُم بِمَا كَانُواْ يَكْسِبُونَ * أَفَأَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُمْ بَأْسُنَا بَيَاتاً وَهُمْ نَآئِمُونَ * أَوَ أَمِنَ أَهْلُ الْقُرَى أَن يَأْتِيَهُمْ بَأْسُنَا ضُحًى وَهُمْ يَلْعَبُونَ * أَفَأَمِنُواْ مَكْرَ اللّهِ فَلاَ يَأْمَنُ مَكْرَ اللّهِ إِلاَّ الْقَوْمُ الْخَاسِرُونَ</span></strong>)[الأعراف:94-99].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">نسأل الله السلامة والعافية، ونعوذ بالله من المعاصي والذنوب، ونسأل الله أن يتوب علينا لنتوب..</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الذنوب_وآثارها.doc",
      "path": "/database/files/الذنوب_وآثارها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B0%D9%86%D9%88%D8%A8-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1%D9%87%D8%A7/download-file/333011"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الذنوب-وآثارها"
}
