{
  "id": 2762,
  "title": "التوبة الصادقة",
  "slug": "التوبة-الصادقة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "محمد بن مبارك",
    "last_name": "الشرافي"
  },
  "rawContent": "عناصر الخطبة\n                        1/تأملات في قصة الثلاثة الذين خُلِّفُوا 2/سرد القصة 3/الحث على التوبة من كل الذنوب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هَكَذَا انْتَهَتِ الْقِصَّةُ, وَأَنْجَاهُمُ اللهُ بِالصِّدْقِ وَالتَّوبَةِ النَّصُوحِ, فَهَكَذَا يَنْبَغِي لِكُلِّ مُؤْمِنٍ حِينَ يُصِيبُ ذَنْبًا أَنْ يَنْدَمَ وَيُبَادِرَ بِالتَّوْبَةِ، وَاللهُ -عَزَّ وَجَلَّ- يُحُبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدُ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاعْلَمُوا أَنَّ التَّوْبَةَ وَاجِبَةٌ مِنْ جَمِيعِ الذُّنُوبِ, وَإِنَّ مِنْ نِعْمَةِ اللهِ عَلَى الْمُؤْمِنِ أَنَّهُ إِذَا وَقَعَ فِي ذَنْبٍ بَادَرَ وَنَدِمَ وَتَابَ وَأَنَابَ, وَمَعَنَا فِي هَذِهِ الْخُطْبَةِ قِصَّةٌ مُحْزِنَةٌ مُبْكِيَةٌ لِثَلاثَةٍ مِنْ أَهْلِ الْإِيمَانِ، إِنَّهَا قِصَّةُ الثَّلاثَةِ الذِينَ تَخَلَّفُوا عَنِ الْجِهَادِ؛ فَعَاتَبَهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَهَجَرَهُمْ، ثُمَّ تَابَ اللهُ عَلَيْهِمْ, وَلْنَدَعْ أَحَدَ الثَّلاثَةِ الْكِرَامِ يَقُصُّ عَلَيْنَا خَبَرَهُمْ, وَهُوَ كَعْبُ بْنُ مَالِكٍ -رضي الله عنه-.\n \nيَقُولُ -رضي الله عنه-: تخَلَّفْتُ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فِي غَزْوَةِ تَبُوكَ, لَمْ أَتَخلَّفْ عَنْهُ في غَزْوَةٍ غَزَاها قَطُّ إِلَّا فِي غَزْوَةِ تَبُوكَ، غَيْرَ أَنِّي قَدْ تَخَلَّفْتُ فِي غَزْوةِ بَدْرٍ، وَلَمْ يُعَاتَبْ أَحَدٌ تَخلَّفَ عَنْهُ.\n \nوَكَانَ مِنْ خَبَرِي: أَنِّي لَمْ أَكُنْ قَطُّ أَقْوَى وَلا أَيْسَرَ مِنِّي حِينَ تَخلَّفْتُ... ولَمْ يَكُنْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُريدُ غَزْوةً إِلاَّ ورَّى بغَيْرِهَا حتَّى كَانَتْ تِلكَ الْغَزْوةُ، فغَزَاها رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حَرٍّ شَدِيدٍ، وَاسْتَقْبَلَ سَفَرًا بَعِيدًا وَمَفَازًا، وَاسْتَقْبَلَ عَددًا كَثيرًا، فجَلَّى للْمُسْلمِينَ أَمْرَهُمْ؛ ليَتَأَهَّبوا أُهْبَةَ غَزْوِهِمْ، فَأَخْبَرَهُمْ بوَجْهِهِمُ الَّذي يُريدُ.\n \nوغَزَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تِلْكَ الْغَزْوَةَ حِينَ طَابَتِ الثِّمَارُ والظِّلالُ، فَتَجَهَّزَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَالْمُسْلِمُونَ مَعَهُ، وَطَفِقْتُ أَغْدُو لِكَىْ أَتَجَهَّزَ مَعَهُ فَأَرْجِعُ وَلَمْ أَقْضِ شَيْئاً، وأَقُولُ فِي نَفْسِى: أَنَا قَادِرٌ علَى ذلِكَ إِذا أَرَدْتُ، فَلَمْ يَزَلْ يَتَمَادَى بِيَ حَتَّى اسْتمَرَّ بالنَّاسِ الْجِدُّ.\n \nفأَصْبَحَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَادِيًا والْمُسْلِمُونَ معَهُ، وَلَمْ أَقْضِ مِنْ جِهَازي شيْئاً، ثُمَّ غَدَوْتُ فَرَجَعْتُ وَلَم أَقْضِ شَيْئاً، فَلَمْ يزَلْ يَتَمَادَى بِي حَتَّى أَسْرعُوا وتَفَارَط الْغَزْوُ، فَهَمَمْتُ أَنْ أَرْتَحِل فأُدْرِكهُمْ، فَيَا ليْتَني فَعلْتُ، ثُمَّ لَمْ يُقَدَّرْ ذلِكَ لي.\n \nفَطَفِقْتُ إِذَا خَرَجْتُ في النَّاسِ بَعْدَ خُرُوجِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحْزُنُنِي أَنِّي لا أَرَى لِي أُسْوَةً، إِلاَّ رَجُلاً مَغْمُوصًا عَلَيْه في النِّفاقِ، أَوْ رَجُلاً مِمَّنْ عَذَرَ اللَّهُ -تَعَالَى- مِنَ الضُّعَفَاءِ، ولَمْ يَذكُرني رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حتَّى بَلَغ تَبُوكَ، فقالَ وَهُوَ جَالِسٌ: \"مَا فَعَلَ كعْبُ بْنُ مَالكٍ؟\"؛ فقالَ رَجُلٌ مِن بَنِي سَلِمَةَ: يَا رَسُولَ اللهِ حَبَسَهُ بُرْدَاهُ، وَالنَّظَرُ فِي عِطْفَيْهِ. فَقَالَ لَهُ مُعَاذُ بْنُ جَبَلٍ -رضي الله عنه-: \"بِئْسَ مَا قُلْتَ، وَاللَّهِ يا رَسُولَ اللهِ مَا عَلِمْنَا علَيْهِ إِلاَّ خَيْرًا\"؛ فَسَكَتَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nفَلَمَّا بَلَغني أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ توَجَّهَ قَافِلاً مِنْ تَبُوكَ حَضَرَني بَثِّي، فَطَفِقْتُ أَتَذَكَّرُ الْكَذِبَ وَأَقُولُ: بِمَ أَخْرُجُ مِنْ سَخَطِهِ غَدًا؟ وَأَسْتَعِينُ عَلَى ذَلِكَ بِكُلِّ ذِي رَأْيٍ مِنْ أَهْلِي، فَلَمَّا قِيلَ: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَظَلَّ قَادِمًا زَاحَ عَنِّي الْبَاطِلُ حَتَّى عَرَفتُ أَنِّي لَمْ أَنْجُ مِنْهُ بِشَيءٍ أَبَدًا.\n \nوَجَاءَهُ الْمُخلَّفُونَ يعْتذرُونَ إِليْهِ وَيَحْلفُونَ لَهُ، وَكَانُوا بِضْعًا وثَمَانِينَ رَجُلاً، فَقَبِلَ منْهُمْ عَلانِيَتَهُمْ وَبَايَعَهُمْ وَاسْتَغْفَر لَهُمْ وَوَكَلَ سَرَائِرَهُمْ إِلَى اللهِ -تَعَالَى-. حَتَّى جِئْتُ، فَلَمَّا سَلَّمْتُ تَبَسَّمَ تَبَسُّمَ الْمُغْضَبِ؛ فَقَالَ لِي: \"مَا خَلَّفَكَ؟ أَلَمْ تكُنْ قَدِ ابْتَعْتَ ظَهْرَك؟\".\n \nقُلْتُ: يَا رَسُولَ الله إِنِّي واللَّه لَوْ جَلَسْتُ عِنْدَ غَيْرِكَ مِنْ أَهْلِ الدُّنْيَا لَرَأَيْتُ أَنِّي سَأَخْرُجُ مِنْ سَخَطِهِ بِعُذْرٍ، وَلَكنَّنِي وَاللَّهِ لَقَدْ عَلِمْتُ لَئِنْ حَدَّثْتُكَ الْيَوْمَ حَدِيثَ كَذِبٍ تَرْضَى بِهِ عَنِّي لَيُوشِكَنَّ اللَّهُ يُسْخِطُكَ عَلَيَّ، وَإِنْ حَدَّثْتُكَ حَديثَ صِدْقٍ تَجِدُ عَلَيَّ فِيهِ إِنِّي لأَرْجُو فِيهِ عُقْبَى اللهِ -عَزَّ وَجلَّ-؛ واللَّهِ مَا كَانَ لِي مِنْ عُذْرٍ، واللَّهِ مَا كُنْتُ قَطُّ أَقْوَى وَلا أَيْسرَ مِنِّي حِينَ تَخلفْتُ عَنْكَ. قَالَ: فقالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَمَّا هذَا فقَدْ صَدَقَ، فَقُمْ حَتَّى يَقْضِيَ اللَّهُ فِيكَ\".\n \nوسَارَ رِجَالٌ مِنْ بَنِي سَلمَةَ فاتَّبعُوني، فَقَالُوا لِي: وَاللَّهِ مَا عَلِمْنَاكَ أَذنْبتَ ذَنْباً قبْل هذَا، لقَدْ عَجَزْتَ فِي أَنْ لا تَكُونَ اعْتَذَرْتَ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بمَا اعْتَذَرَ إِلَيهِ الْمُخَلَّفُونَ, فَقَدْ كَانَ كَافِيَكَ ذَنْبَكَ اسْتِغْفَارُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَكَ.\n \nقَالَ: فَواللهِ مَا زَالُوا يُؤنِّبُونَنِي حَتَّى أَرَدْتُ أَنْ أَرْجِعَ إِلى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأُكَذِّبَ نَفْسِي، ثُمَّ قُلْتُ لَهُمْ: هَلْ لَقِيَ هَذَا مَعِيَ مِنْ أَحَدٍ؟ قَالُوا: نَعَمْ لقِيَهُ مَعَكَ رَجُلانِ قَالا مِثْلَ مَا قُلْتَ، وَقيلَ لَهمَا مِثْلُ مَا قِيلَ لكَ، قَالَ قُلْتُ: مَن هُمَا؟ قالُوا: مُرَارَةُ بْنُ الرَّبِيعِ الْعَمْرِيُّ، وهِلالُ بْنُ أُمَيَّةَ الْوَاقِفِيُّ؟ قَالَ: فَذكَروا لِي رَجُلَيْنِ صَالِحَيْنِ قَدْ شَهِدَا بدْرًا فِيهِمَا أُسْوَةٌ.\n \nوَنَهَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ كَلامِنَا أَيُّهَا الثلاثَةُ مِن بَينِ مَنْ تَخَلَّفَ عَنْهُ، قَالَ: فَاجْتَنَبَنَا النَّاسُ, وَتَغَيَّرُوا لَنَا حَتَّى تَنَكَّرَتْ لِيَ فِي نَفْسِي الأَرْضُ، فَمَا هِيَ بالأَرْضِ الَّتي أَعْرِفُ، فَلَبثْنَا عَلَى ذَلكَ خمْسِينَ ليْلَةً.\n \nفأَمَّا صَاحِبَايَ فَاسْتَكَانَا وَقَعَدَا في بُيُوتهمَا يَبْكِيَانِ, وَأَمَّا أَنَا فَكُنْتُ أَشَبَّ الْقَوْمِ وَأَجْلَدَهُمْ، فَكُنتُ أَخْرُج فَأَشْهَدُ الصَّلاةَ مَعَ الْمُسْلِمِينَ، وَأَطُوفُ في الأَسْوَاقِ وَلا يُكَلِّمُنِي أَحَدٌ، وآتِي رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فأُسَلِّمُ عَلَيْهِ، وَهُو في مجْلِسِهِ بَعْدَ الصَّلاةِ، فَأَقُولُ في نَفْسِي: هَل حَرَّكَ شَفَتَيْهِ بَرَدِّ السَّلامِ أَم لاَ؟ ثُمَّ أُصَلِّي قَريبًا مِنْهُ وأُسَارِقُهُ النَّظَرَ، فَإِذَا أَقبَلْتُ عَلَى صَلَاتِي نَظَرَ إِلَيَّ، وَإِذَا الْتَفَتُّ نَحْوَهُ أَعْرَضَ عَنِّي.\n \nحَتَّى إِذَا طَالَ ذَلِكَ عَلَيَّ مِنْ جَفْوَةِ الْمُسْلمينَ؛ مشَيْتُ حَتَّى تَسَوَّرْتُ جِدَارَ حَائِطِ أَبِي قَتَادَةَ وَهُوَ ابْنُ عَمِّي وَأَحَبُّ النَّاسِ إِلَيَّ، فَسَلَّمْتُ عَلَيْهِ فَواللَّهِ مَا رَدَّ عَلَيَّ السَّلامَ، فَقُلْتُ لَه: يَا أَبَا قَتَادَةَ! أَنْشُدُكَ بِاللَّهِ هَلْ تَعْلَمُنِي أُحِبُّ اللهَ وَرَسُولَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ فَسَكَتَ، فَعُدْتُ فَنَاشَدْتُهُ فَسَكَتَ، فَعُدْتُ فَنَاشَدْتُهُ, فَقَالَ: اللهُ ورَسُولُهُ أَعْلَمُ. فَفَاضَتْ عَيْنَايَ، وَتَوَلَّيْتُ حَتَّى تَسَوَّرتُ الْجدَارَ.\n \nأَيُّهَا الْمُسْلِمُونَ: هَذَا بَعْضُ قِصَّةِ أُولَئِك الثَّلَاثَةِ -رضي الله عنهم-, وَنُكْمِلُهَا فِي الْخُطْبَةِ الثَّانِيَةِ بِإِذْنِ اللهِ, أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.\n \n \nالخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ رَبِّ الْعَالِمِينَ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَيَقُولُ كَعْبٌ -رضي الله عنه-: حَتَّى إِذَا مَضَتْ أَرْبَعُونَ مِن الْخَمْسِينَ، وَاسْتَلْبَثَ الْوَحْيُ إِذَا رَسُولُ رَسولِ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَأْتِينِي، فَقَالَ: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَأَمُرُكَ أَنْ تَعْتَزِلَ امْرَأَتَكَ، فقُلْتُ: أُطَلِّقُهَا أَمْ مَاذا أَفْعَلُ؟ قَالَ: لاَ بَلْ اعتْزِلْهَا فَلاَ تَقْرَبَنَّهَا، وَأَرْسَلَ إِلَى صَاحِبيَّ بِمِثْلِ ذلِكَ. فَقُلْتُ لامْرَأَتِي: الْحقِي بِأَهْلِكِ فَكُونِي عِنْدَهُمْ حَتَّى يَقْضِيَ اللُّهُ في هذَا الأَمْرِ،.. فَكَمُلَ لَنا خمْسُونَ لَيْلَةً مِنْ حينَ نُهي عَنْ كَلامنا.\n \nثُمَّ صَلَّيْتُ صَلاَةَ الْفَجْرِ صَبَاحَ خَمْسِينَ لَيْلَةً عَلَى ظهْرِ بَيْتٍ مِنْ بُيُوتِنَا، فَبَيْنَا أَنَا جَالسٌ عَلَى الْحال الَّتي ذكَر اللَّهُ -تعالَى- مِنَّا، قَدْ ضَاقَتْ عَلَيَّ نَفْسِى وَضَاقَتْ عَليَّ الأَرضُ بمَا رَحُبَتْ، سَمعْتُ صَوْتَ صَارِخٍ أوفَى عَلَى سَلْعٍ يَقُولُ بأَعْلَى صَوْتِهِ: \"يَا كَعْبُ بْنَ مَالِكٍ أَبْشِرْ\"، فخرَرْتُ سَاجِداً، وَعَرَفْتُ أَنَّهُ قَدْ جَاءَ فَرَجٌ فَآذَنَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ بِتوْبَةِ الله -عَزَّ وَجَلَّ- عَلَيْنَا حِينَ صَلَّى صَلاة الْفجْرِ.\n \nفذهَبَ النَّاسُ يُبَشِّرُوننا، فَذَهَبَ قِبَلَ صَاحِبَيَّ مُبَشِّرُونَ، وَرَكَضَ رَجُلٌ إِليَّ فرَسًا، وَسَعَى سَاعٍ مِنْ أَسْلَمَ قِبَلِي وَأَوْفَى عَلَى الْجَبلِ، وكَانَ الصَّوْتُ أَسْرَعَ مِنَ الْفَرَسِ، فَلَمَّا جَاءَنِي الَّذِي سمِعْتُ صَوْتَهُ يُبَشِّرُنِي نَزَعْتُ لَهُ ثَوْبَيَّ فَكَسَوْتُهُمَا إِيَّاهُ, بِبِشَارَتِهِ وَاللَّهِ مَا أَمْلِكُ غَيْرَهُمَا يوْمَئذٍ.\n \nوَاسْتَعَرْتُ ثَوْبَيْنِ فَلَبَسْتُهُمَا، وانْطَلَقتُ أَتَأَمَّمُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَتَلَقَّانِي النَّاسُ فَوْجًا فَوْجًا يُهَنِّئُونَنِي بِالتَّوْبَةِ, وَيَقُولُون لِي: لِتَهْنَكَ تَوْبَةُ اللهِ عَلَيْكَ، حَتَّى دَخَلْتُ الْمَسْجِدَ، فَسَلَّمْتُ عَلَى رَسُولِ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: وَهُوَ يَبْرُقُ وَجْهُهُ مِنَ السُّرُور \"أَبْشِرْ بِخَيْرِ يَوْمٍ مَرَّ عَلَيْكَ، مُذْ ولَدَتْكَ أُمُّكَ\", وكَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا سُرَّ اسْتَنَارَ وَجْهُهُ حتَّى كَأنَّ وجْهَهُ قِطْعَةُ قَمَرٍ.\n \nفَلَمَّا جَلَسْتُ بَيْنَ يدَيْهِ قُلتُ: يَا رَسُولَ اللَّهِ إِنَّ مِنْ تَوْبَتِي أَنْ أَنْخَلِعَ مِن مَالي صَدَقَةً إِلَى اللَّهِ وإِلَى رَسُولِهِ, فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"أَمْسِكْ عَلَيْكَ بَعْضَ مَالِكَ فَهُوَ خَيْرٌ لَكَ\"، فَقُلْتُ: إِنِّي أُمْسِكُ سَهْمِي الَّذي بِخَيْبَرَ. وَقُلْتُ: يَا رَسُولَ الله إِن الله -تَعَالىَ- إِنَّما أَنْجَانِي بالصِّدْقِ.. فَأَنْزَلَ اللَّهُ -تَعَالَى- (لَقَدْ تَابَ اللَّهُ عَلَى النَّبِيِّ وَالْمُهَاجِرِينَ وَالأَنْصَارِ الَّذِينَ اتَّبَعُوهُ فِي سَاعَةِ الْعُسْرَةِ) حَتَّى بَلَغَ (إِنَّهُ بِهِمْ رَؤُوفٌ رَحِيمٌ * وَعَلَى الثَّلاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ) حَتَّى بَلَغَ (اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التوبة: 117-119].\n \nأَيُّهَا الْمُسْلِمُونَ: هَكَذَا انْتَهَتِ الْقِصَّةُ, وَأَنْجَاهُمُ اللهُ بِالصِّدْقِ وَالتَّوبَةِ النَّصُوحِ, فَهَكَذَا يَنْبَغِي لِكُلِّ مُؤْمِنٍ حِينَ يُصِيبُ ذَنْبًا أَنْ يَنْدَمَ وَيُبَادِرَ بِالتَّوْبَةِ، وَاللهُ -عَزَّ وَجَلَّ- يُحُبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ.\n \nاللَّهُمَّ إِنَّا نَسْالُكَ العَفْوَ وَالعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ, اللَّهُمَّ إِنَّا نَسْالُكَ العَفْوَ وَالعَافِيَةَ فِي دِينِنَا وِدُنْيَانَا وَأَهَالِينَا وَأَمْوَالِنَا، اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا وَآمِنْ رَوْعَاتِنَا، اللَّهُمَّ احْفَظْنَا مِنْ بَينِ أَيْدِينَا وَمِنْ خَلْفِنَا، وَعَنْ أَيْمَانِنَا وَعَنْ شِمَائِلِنَا وَمِنْ فَوْقِنَا، وَنَعُوذُ بِعَظَمَتِكَ أَنْ نُغْتَالَ مِنْ تَحْتِنَا.\n \nاللَّهُمَّ إنا نَعَوذُ بك مِنْ جَهْدِ الْبَلَاءِ وَدَرَكِ الشَّقَاءِ وَسُوءِ الْقَضَاءِ وَشَمَاتَةِ الْأَعْدَاء, اللَّهُمَّ إنا نَعَوذُ بك مِنْ زَوالِ نِعمتِك وتَحوُّلِ عَافِيتِك وفُجْأَةِ نِقمَتِك وجَميعِ سَخطِكِ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنا، وَأَصْلِحْ لَنَا دُنْيَانا الَّتِي فِيهَا مَعَاشُنا، وَأَصْلِحْ لَنَا آخِرَتَنا الَّتِي فِيهَا مَعَادُنا، وَاجْعَلْ الْحَيَاةَ زِيَادَةً لِنا فِي كُلِّ خَيْرٍ وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ, اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تأملات في قصة الثلاثة الذين خُلِّفُوا 2/سرد القصة 3/الحث على التوبة من كل الذنوب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هَكَذَا انْتَهَتِ الْقِصَّةُ, وَأَنْجَاهُمُ اللهُ بِالصِّدْقِ وَالتَّوبَةِ النَّصُوحِ, فَهَكَذَا يَنْبَغِي لِكُلِّ مُؤْمِنٍ حِينَ يُصِيبُ ذَنْبًا أَنْ يَنْدَمَ وَيُبَادِرَ بِالتَّوْبَةِ، وَاللهُ -عَزَّ وَجَلَّ- يُحُبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365328\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدُ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاعْلَمُوا أَنَّ التَّوْبَةَ وَاجِبَةٌ مِنْ جَمِيعِ الذُّنُوبِ, وَإِنَّ مِنْ نِعْمَةِ اللهِ عَلَى الْمُؤْمِنِ أَنَّهُ إِذَا وَقَعَ فِي ذَنْبٍ بَادَرَ وَنَدِمَ وَتَابَ وَأَنَابَ, وَمَعَنَا فِي هَذِهِ الْخُطْبَةِ قِصَّةٌ مُحْزِنَةٌ مُبْكِيَةٌ لِثَلاثَةٍ مِنْ أَهْلِ الْإِيمَانِ، إِنَّهَا قِصَّةُ الثَّلاثَةِ الذِينَ تَخَلَّفُوا عَنِ الْجِهَادِ؛ فَعَاتَبَهُمْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-, وَهَجَرَهُمْ، ثُمَّ تَابَ اللهُ عَلَيْهِمْ, وَلْنَدَعْ أَحَدَ الثَّلاثَةِ الْكِرَامِ يَقُصُّ عَلَيْنَا خَبَرَهُمْ, وَهُوَ كَعْبُ بْنُ مَالِكٍ -رضي الله عنه-.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ -رضي الله عنه-: تخَلَّفْتُ عَنْ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فِي غَزْوَةِ تَبُوكَ, لَمْ أَتَخلَّفْ عَنْهُ في غَزْوَةٍ غَزَاها قَطُّ إِلَّا فِي غَزْوَةِ تَبُوكَ، غَيْرَ أَنِّي قَدْ تَخَلَّفْتُ فِي غَزْوةِ بَدْرٍ، وَلَمْ يُعَاتَبْ أَحَدٌ تَخلَّفَ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ مِنْ خَبَرِي: أَنِّي لَمْ أَكُنْ قَطُّ أَقْوَى وَلا أَيْسَرَ مِنِّي حِينَ تَخلَّفْتُ... ولَمْ يَكُنْ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُريدُ غَزْوةً إِلاَّ ورَّى بغَيْرِهَا حتَّى كَانَتْ تِلكَ الْغَزْوةُ، فغَزَاها رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي حَرٍّ شَدِيدٍ، وَاسْتَقْبَلَ سَفَرًا بَعِيدًا وَمَفَازًا، وَاسْتَقْبَلَ عَددًا كَثيرًا، فجَلَّى للْمُسْلمِينَ أَمْرَهُمْ؛ ليَتَأَهَّبوا أُهْبَةَ غَزْوِهِمْ، فَأَخْبَرَهُمْ بوَجْهِهِمُ الَّذي يُريدُ.</p>\n<p>&nbsp;</p>\n<p>وغَزَا رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- تِلْكَ الْغَزْوَةَ حِينَ طَابَتِ الثِّمَارُ والظِّلالُ، فَتَجَهَّزَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَالْمُسْلِمُونَ مَعَهُ، وَطَفِقْتُ أَغْدُو لِكَىْ أَتَجَهَّزَ مَعَهُ فَأَرْجِعُ وَلَمْ أَقْضِ شَيْئاً، وأَقُولُ فِي نَفْسِى: أَنَا قَادِرٌ علَى ذلِكَ إِذا أَرَدْتُ، فَلَمْ يَزَلْ يَتَمَادَى بِيَ حَتَّى اسْتمَرَّ بالنَّاسِ الْجِدُّ.</p>\n<p>&nbsp;</p>\n<p>فأَصْبَحَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- غَادِيًا والْمُسْلِمُونَ معَهُ، وَلَمْ أَقْضِ مِنْ جِهَازي شيْئاً، ثُمَّ غَدَوْتُ فَرَجَعْتُ وَلَم أَقْضِ شَيْئاً، فَلَمْ يزَلْ يَتَمَادَى بِي حَتَّى أَسْرعُوا وتَفَارَط الْغَزْوُ، فَهَمَمْتُ أَنْ أَرْتَحِل فأُدْرِكهُمْ، فَيَا ليْتَني فَعلْتُ، ثُمَّ لَمْ يُقَدَّرْ ذلِكَ لي.</p>\n<p>&nbsp;</p>\n<p>فَطَفِقْتُ إِذَا خَرَجْتُ في النَّاسِ بَعْدَ خُرُوجِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُحْزُنُنِي أَنِّي لا أَرَى لِي أُسْوَةً، إِلاَّ رَجُلاً مَغْمُوصًا عَلَيْه في النِّفاقِ، أَوْ رَجُلاً مِمَّنْ عَذَرَ اللَّهُ -تَعَالَى- مِنَ الضُّعَفَاءِ، ولَمْ يَذكُرني رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حتَّى بَلَغ تَبُوكَ، فقالَ وَهُوَ جَالِسٌ: \"<strong><span style=\"color: #0000ff;\">مَا فَعَلَ كعْبُ بْنُ مَالكٍ</span>؟</strong>\"؛ فقالَ رَجُلٌ مِن بَنِي سَلِمَةَ: يَا رَسُولَ اللهِ حَبَسَهُ بُرْدَاهُ، وَالنَّظَرُ فِي عِطْفَيْهِ. فَقَالَ لَهُ مُعَاذُ بْنُ جَبَلٍ -رضي الله عنه-: \"بِئْسَ مَا قُلْتَ، وَاللَّهِ يا رَسُولَ اللهِ مَا عَلِمْنَا علَيْهِ إِلاَّ خَيْرًا\"؛ فَسَكَتَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا بَلَغني أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ توَجَّهَ قَافِلاً مِنْ تَبُوكَ حَضَرَني بَثِّي، فَطَفِقْتُ أَتَذَكَّرُ الْكَذِبَ وَأَقُولُ: بِمَ أَخْرُجُ مِنْ سَخَطِهِ غَدًا؟ وَأَسْتَعِينُ عَلَى ذَلِكَ بِكُلِّ ذِي رَأْيٍ مِنْ أَهْلِي، فَلَمَّا قِيلَ: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ أَظَلَّ قَادِمًا زَاحَ عَنِّي الْبَاطِلُ حَتَّى عَرَفتُ أَنِّي لَمْ أَنْجُ مِنْهُ بِشَيءٍ أَبَدًا.</p>\n<p>&nbsp;</p>\n<p>وَجَاءَهُ الْمُخلَّفُونَ يعْتذرُونَ إِليْهِ وَيَحْلفُونَ لَهُ، وَكَانُوا بِضْعًا وثَمَانِينَ رَجُلاً، فَقَبِلَ منْهُمْ عَلانِيَتَهُمْ وَبَايَعَهُمْ وَاسْتَغْفَر لَهُمْ وَوَكَلَ سَرَائِرَهُمْ إِلَى اللهِ -تَعَالَى-. حَتَّى جِئْتُ، فَلَمَّا سَلَّمْتُ تَبَسَّمَ تَبَسُّمَ الْمُغْضَبِ؛ فَقَالَ لِي: <span style=\"color: #0000ff;\">\"<strong>مَا خَلَّفَكَ؟ أَلَمْ تكُنْ قَدِ ابْتَعْتَ ظَهْرَك؟</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قُلْتُ: يَا رَسُولَ الله إِنِّي واللَّه لَوْ جَلَسْتُ عِنْدَ غَيْرِكَ مِنْ أَهْلِ الدُّنْيَا لَرَأَيْتُ أَنِّي سَأَخْرُجُ مِنْ سَخَطِهِ بِعُذْرٍ، وَلَكنَّنِي وَاللَّهِ لَقَدْ عَلِمْتُ لَئِنْ حَدَّثْتُكَ الْيَوْمَ حَدِيثَ كَذِبٍ تَرْضَى بِهِ عَنِّي لَيُوشِكَنَّ اللَّهُ يُسْخِطُكَ عَلَيَّ، وَإِنْ حَدَّثْتُكَ حَديثَ صِدْقٍ تَجِدُ عَلَيَّ فِيهِ إِنِّي لأَرْجُو فِيهِ عُقْبَى اللهِ -عَزَّ وَجلَّ-؛ واللَّهِ مَا كَانَ لِي مِنْ عُذْرٍ، واللَّهِ مَا كُنْتُ قَطُّ أَقْوَى وَلا أَيْسرَ مِنِّي حِينَ تَخلفْتُ عَنْكَ. قَالَ: فقالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: <span style=\"color: #0000ff;\">\"<strong>أَمَّا هذَا فقَدْ صَدَقَ، فَقُمْ حَتَّى يَقْضِيَ اللَّهُ فِيكَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وسَارَ رِجَالٌ مِنْ بَنِي سَلمَةَ فاتَّبعُوني، فَقَالُوا لِي: وَاللَّهِ مَا عَلِمْنَاكَ أَذنْبتَ ذَنْباً قبْل هذَا، لقَدْ عَجَزْتَ فِي أَنْ لا تَكُونَ اعْتَذَرْتَ إِلَى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بمَا اعْتَذَرَ إِلَيهِ الْمُخَلَّفُونَ, فَقَدْ كَانَ كَافِيَكَ ذَنْبَكَ اسْتِغْفَارُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَكَ.</p>\n<p>&nbsp;</p>\n<p>قَالَ: فَواللهِ مَا زَالُوا يُؤنِّبُونَنِي حَتَّى أَرَدْتُ أَنْ أَرْجِعَ إِلى رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَأُكَذِّبَ نَفْسِي، ثُمَّ قُلْتُ لَهُمْ: هَلْ لَقِيَ هَذَا مَعِيَ مِنْ أَحَدٍ؟ قَالُوا: نَعَمْ لقِيَهُ مَعَكَ رَجُلانِ قَالا مِثْلَ مَا قُلْتَ، وَقيلَ لَهمَا مِثْلُ مَا قِيلَ لكَ، قَالَ قُلْتُ: مَن هُمَا؟ قالُوا: مُرَارَةُ بْنُ الرَّبِيعِ الْعَمْرِيُّ، وهِلالُ بْنُ أُمَيَّةَ الْوَاقِفِيُّ؟ قَالَ: فَذكَروا لِي رَجُلَيْنِ صَالِحَيْنِ قَدْ شَهِدَا بدْرًا فِيهِمَا أُسْوَةٌ.</p>\n<p>&nbsp;</p>\n<p>وَنَهَى رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَنْ كَلامِنَا أَيُّهَا الثلاثَةُ مِن بَينِ مَنْ تَخَلَّفَ عَنْهُ، قَالَ: فَاجْتَنَبَنَا النَّاسُ, وَتَغَيَّرُوا لَنَا حَتَّى تَنَكَّرَتْ لِيَ فِي نَفْسِي الأَرْضُ، فَمَا هِيَ بالأَرْضِ الَّتي أَعْرِفُ، فَلَبثْنَا عَلَى ذَلكَ خمْسِينَ ليْلَةً.</p>\n<p>&nbsp;</p>\n<p>فأَمَّا صَاحِبَايَ فَاسْتَكَانَا وَقَعَدَا في بُيُوتهمَا يَبْكِيَانِ, وَأَمَّا أَنَا فَكُنْتُ أَشَبَّ الْقَوْمِ وَأَجْلَدَهُمْ، فَكُنتُ أَخْرُج فَأَشْهَدُ الصَّلاةَ مَعَ الْمُسْلِمِينَ، وَأَطُوفُ في الأَسْوَاقِ وَلا يُكَلِّمُنِي أَحَدٌ، وآتِي رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فأُسَلِّمُ عَلَيْهِ، وَهُو في مجْلِسِهِ بَعْدَ الصَّلاةِ، فَأَقُولُ في نَفْسِي: هَل حَرَّكَ شَفَتَيْهِ بَرَدِّ السَّلامِ أَم لاَ؟ ثُمَّ أُصَلِّي قَريبًا مِنْهُ وأُسَارِقُهُ النَّظَرَ، فَإِذَا أَقبَلْتُ عَلَى صَلَاتِي نَظَرَ إِلَيَّ، وَإِذَا الْتَفَتُّ نَحْوَهُ أَعْرَضَ عَنِّي.</p>\n<p>&nbsp;</p>\n<p>حَتَّى إِذَا طَالَ ذَلِكَ عَلَيَّ مِنْ جَفْوَةِ الْمُسْلمينَ؛ مشَيْتُ حَتَّى تَسَوَّرْتُ جِدَارَ حَائِطِ أَبِي قَتَادَةَ وَهُوَ ابْنُ عَمِّي وَأَحَبُّ النَّاسِ إِلَيَّ، فَسَلَّمْتُ عَلَيْهِ فَواللَّهِ مَا رَدَّ عَلَيَّ السَّلامَ، فَقُلْتُ لَه: يَا أَبَا قَتَادَةَ! أَنْشُدُكَ بِاللَّهِ هَلْ تَعْلَمُنِي أُحِبُّ اللهَ وَرَسُولَهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؟ فَسَكَتَ، فَعُدْتُ فَنَاشَدْتُهُ فَسَكَتَ، فَعُدْتُ فَنَاشَدْتُهُ, فَقَالَ: اللهُ ورَسُولُهُ أَعْلَمُ. فَفَاضَتْ عَيْنَايَ، وَتَوَلَّيْتُ حَتَّى تَسَوَّرتُ الْجدَارَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَذَا بَعْضُ قِصَّةِ أُولَئِك الثَّلَاثَةِ -رضي الله عنهم-, وَنُكْمِلُهَا فِي الْخُطْبَةِ الثَّانِيَةِ بِإِذْنِ اللهِ, أَقُولُ مَا تَسْمَعُونَ وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالِمِينَ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَيَقُولُ كَعْبٌ -رضي الله عنه-: حَتَّى إِذَا مَضَتْ أَرْبَعُونَ مِن الْخَمْسِينَ، وَاسْتَلْبَثَ الْوَحْيُ إِذَا رَسُولُ رَسولِ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَأْتِينِي، فَقَالَ: إِنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَأَمُرُكَ أَنْ تَعْتَزِلَ امْرَأَتَكَ، فقُلْتُ: أُطَلِّقُهَا أَمْ مَاذا أَفْعَلُ؟ قَالَ: لاَ بَلْ اعتْزِلْهَا فَلاَ تَقْرَبَنَّهَا، وَأَرْسَلَ إِلَى صَاحِبيَّ بِمِثْلِ ذلِكَ. فَقُلْتُ لامْرَأَتِي: الْحقِي بِأَهْلِكِ فَكُونِي عِنْدَهُمْ حَتَّى يَقْضِيَ اللُّهُ في هذَا الأَمْرِ،.. فَكَمُلَ لَنا خمْسُونَ لَيْلَةً مِنْ حينَ نُهي عَنْ كَلامنا.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلَّيْتُ صَلاَةَ الْفَجْرِ صَبَاحَ خَمْسِينَ لَيْلَةً عَلَى ظهْرِ بَيْتٍ مِنْ بُيُوتِنَا، فَبَيْنَا أَنَا جَالسٌ عَلَى الْحال الَّتي ذكَر اللَّهُ -تعالَى- مِنَّا، قَدْ ضَاقَتْ عَلَيَّ نَفْسِى وَضَاقَتْ عَليَّ الأَرضُ بمَا رَحُبَتْ، سَمعْتُ صَوْتَ صَارِخٍ أوفَى عَلَى سَلْعٍ يَقُولُ بأَعْلَى صَوْتِهِ: \"يَا كَعْبُ بْنَ مَالِكٍ أَبْشِرْ\"، فخرَرْتُ سَاجِداً، وَعَرَفْتُ أَنَّهُ قَدْ جَاءَ فَرَجٌ فَآذَنَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- النَّاسَ بِتوْبَةِ الله -عَزَّ وَجَلَّ- عَلَيْنَا حِينَ صَلَّى صَلاة الْفجْرِ.</p>\n<p>&nbsp;</p>\n<p>فذهَبَ النَّاسُ يُبَشِّرُوننا، فَذَهَبَ قِبَلَ صَاحِبَيَّ مُبَشِّرُونَ، وَرَكَضَ رَجُلٌ إِليَّ فرَسًا، وَسَعَى سَاعٍ مِنْ أَسْلَمَ قِبَلِي وَأَوْفَى عَلَى الْجَبلِ، وكَانَ الصَّوْتُ أَسْرَعَ مِنَ الْفَرَسِ، فَلَمَّا جَاءَنِي الَّذِي سمِعْتُ صَوْتَهُ يُبَشِّرُنِي نَزَعْتُ لَهُ ثَوْبَيَّ فَكَسَوْتُهُمَا إِيَّاهُ, بِبِشَارَتِهِ وَاللَّهِ مَا أَمْلِكُ غَيْرَهُمَا يوْمَئذٍ.</p>\n<p>&nbsp;</p>\n<p>وَاسْتَعَرْتُ ثَوْبَيْنِ فَلَبَسْتُهُمَا، وانْطَلَقتُ أَتَأَمَّمُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَتَلَقَّانِي النَّاسُ فَوْجًا فَوْجًا يُهَنِّئُونَنِي بِالتَّوْبَةِ, وَيَقُولُون لِي: لِتَهْنَكَ تَوْبَةُ اللهِ عَلَيْكَ، حَتَّى دَخَلْتُ الْمَسْجِدَ، فَسَلَّمْتُ عَلَى رَسُولِ الله -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: وَهُوَ يَبْرُقُ وَجْهُهُ مِنَ السُّرُور \"<span style=\"color: #0000ff;\"><strong>أَبْشِرْ بِخَيْرِ يَوْمٍ مَرَّ عَلَيْكَ، مُذْ ولَدَتْكَ أُمُّكَ</strong></span>\", وكَانَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِذَا سُرَّ اسْتَنَارَ وَجْهُهُ حتَّى كَأنَّ وجْهَهُ قِطْعَةُ قَمَرٍ.</p>\n<p>&nbsp;</p>\n<p>فَلَمَّا جَلَسْتُ بَيْنَ يدَيْهِ قُلتُ: يَا رَسُولَ اللَّهِ إِنَّ مِنْ تَوْبَتِي أَنْ أَنْخَلِعَ مِن مَالي صَدَقَةً إِلَى اللَّهِ وإِلَى رَسُولِهِ, فَقَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَمْسِكْ عَلَيْكَ بَعْضَ مَالِكَ فَهُوَ خَيْرٌ لَكَ</strong></span>\"، فَقُلْتُ: إِنِّي أُمْسِكُ سَهْمِي الَّذي بِخَيْبَرَ. وَقُلْتُ: يَا رَسُولَ الله إِن الله -تَعَالىَ- إِنَّما أَنْجَانِي بالصِّدْقِ.. فَأَنْزَلَ اللَّهُ -تَعَالَى- (<span style=\"color: #ff0000;\"><strong>لَقَدْ تَابَ اللَّهُ عَلَى النَّبِيِّ وَالْمُهَاجِرِينَ وَالأَنْصَارِ الَّذِينَ اتَّبَعُوهُ فِي سَاعَةِ الْعُسْرَةِ</strong></span>) حَتَّى بَلَغَ (<span style=\"color: #ff0000;\"><strong>إِنَّهُ بِهِمْ رَؤُوفٌ رَحِيمٌ * وَعَلَى الثَّلاثَةِ الَّذِينَ خُلِّفُوا حَتَّى إِذَا ضَاقَتْ عَلَيْهِمُ الْأَرْضُ بِمَا رَحُبَتْ</strong></span>) حَتَّى بَلَغَ (<span style=\"color: #ff0000;\"><strong>اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</strong></span>)[التوبة: 117-119].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: هَكَذَا انْتَهَتِ الْقِصَّةُ, وَأَنْجَاهُمُ اللهُ بِالصِّدْقِ وَالتَّوبَةِ النَّصُوحِ, فَهَكَذَا يَنْبَغِي لِكُلِّ مُؤْمِنٍ حِينَ يُصِيبُ ذَنْبًا أَنْ يَنْدَمَ وَيُبَادِرَ بِالتَّوْبَةِ، وَاللهُ -عَزَّ وَجَلَّ- يُحُبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْالُكَ العَفْوَ وَالعَافِيَةَ فِي الدُّنْيَا وَالآخِرَةِ, اللَّهُمَّ إِنَّا نَسْالُكَ العَفْوَ وَالعَافِيَةَ فِي دِينِنَا وِدُنْيَانَا وَأَهَالِينَا وَأَمْوَالِنَا، اللَّهُمَّ اسْتُرْ عَوْرَاتِنَا وَآمِنْ رَوْعَاتِنَا، اللَّهُمَّ احْفَظْنَا مِنْ بَينِ أَيْدِينَا وَمِنْ خَلْفِنَا، وَعَنْ أَيْمَانِنَا وَعَنْ شِمَائِلِنَا وَمِنْ فَوْقِنَا، وَنَعُوذُ بِعَظَمَتِكَ أَنْ نُغْتَالَ مِنْ تَحْتِنَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إنا نَعَوذُ بك مِنْ جَهْدِ الْبَلَاءِ وَدَرَكِ الشَّقَاءِ وَسُوءِ الْقَضَاءِ وَشَمَاتَةِ الْأَعْدَاء, اللَّهُمَّ إنا نَعَوذُ بك مِنْ زَوالِ نِعمتِك وتَحوُّلِ عَافِيتِك وفُجْأَةِ نِقمَتِك وجَميعِ سَخطِكِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنا، وَأَصْلِحْ لَنَا دُنْيَانا الَّتِي فِيهَا مَعَاشُنا، وَأَصْلِحْ لَنَا آخِرَتَنا الَّتِي فِيهَا مَعَادُنا، وَاجْعَلْ الْحَيَاةَ زِيَادَةً لِنا فِي كُلِّ خَيْرٍ وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ, اَللَّهُمَّ أَعِنَّا عَلَى ذِكْرِكَ وَشُكْرِكَ وَحُسْنِ عِبَادَتِكَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوبة_الصادقة.doc",
      "path": "/database/files/التوبة_الصادقة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%82%D8%A9/download-file/365329"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوبة-الصادقة"
}
