{
  "id": 2249,
  "title": "الغفلة: تعريفها، أسبابها، النجاة منها",
  "slug": "الغفلة-تعريفها-أسبابها-النجاة-منها",
  "author": {
    "name_prefix": null,
    "first_name": "أحمد",
    "last_name": "طالب بن حميد"
  },
  "rawContent": "عناصر الخطبة\n                        1/إصلاح المسلم لقلبه من أولى المهمات 2/الغفلة المستحكمة سبب شقاء وخسران الكفار والمنافقين 3/الفرق بين غفلة الكافر وغفلة المسلم 4/الحسرة الشديدة للغافل يوم القيامة 5/بعض أضرار الغفلة 6/سُبُل النجاة من الغفلة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إنَّ من أعظم ما ينقذ المسلمَ من الغفلة وآثارها الضارَّة: ذِكْرَ الموت وما بعدَه، فهو واعظٌ بليغٌ، مُشاهَدٌ مسموعٌ، يقينٌ طَعمُه، قريبٌ لقاؤُه، واقعٌ أمرُه، وما يزال المؤمن يجاهد نفسَه وعدُوَّه بنفسه وماله، فتنقشع عنه الغشاوة تلو الغشاوة، حتى إذا حانت ساعته، وصَفَتْ سريرتُه، تمَّت بصيرتُه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الذي يحيي ويميت وهو على كل شيء قدير، تقدست أسماؤه وجلت صفاته، لا إله إلا هو الحكيم الخبير، أحيا القلوبَ بالقرآن والمواعظ، والحكمة والعمل الصالح المشكور، ووكل المعرض عن الحق إلى نفسه، فهو في خسران وغفلة وغرور، أحمد ربي على نعمه كلها، وأشكره على فضله الكبير، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له السميع البصير، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه البشير النذير، والسراج المنير، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه، القدوة لكل مؤمن بدينه بصير.\n \nأما بعدُ: فاتقوا الله بفعل كل عمل يرضاه، والبُعْد عن كل عمل يبغضه ويأباه، فتقوى الله سعادة الدنيا والفوز بجنة الخلد في الأخرى؛ فَطُوبَى لمن تمسك بها، وويل لمن جانبها فلم يعمل بها.\n \nعبادَ اللهِ: أصلِحوا قلوبَكم بما يُصلِح القلوبَ، ورَاقِبُوا الوارداتِ المفسِداتِ لها؛ فالقلبُ مَلِكُ الجوارح، كما قال النبي -صلى الله عليه وسلم-: \"ألا وإنَّ في الجَسَدِ مُضْغَةً، إذا صَلُحَتْ، صَلُحَ الجَسَدُ كُلُّهُ، وإذا فَسَدَتْ، فَسَدَ الجَسَدُ كُلُّهُ؛ ألا وهي القَلْبُ\".\n \nألَا وإنَّ أعظمَ أمراض القلوب الغفلة؛ فالغفلة المستحكِمة هي التي شقي بها الكفار والمنافقون، وهي التي أوجبت لهم الخلود في النار، قال الله -عز وجل-: (إِنَّ الَّذِينَ لَا يُؤْمِنُونَ بِآيَاتِ اللَّهِ لَا يَهْدِيهِمُ اللَّهُ وَلَهُمْ عَذَابٌ أَلِيمٌ * إِنَّمَا يَفْتَرِي الْكَذِبَ الَّذِينَ لَا يُؤْمِنُونَ بِآيَاتِ اللَّهِ وَأُولَئِكَ هُمُ الْكَاذِبُونَ * مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ * ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ * أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَئِكَ هُمُ الْغَافِلُونَ)[النَّحْلِ: 104-108].\n \nوأما غفلة المسلم فتكون عن بعض أعمال الخير، وعن الأخذ بأسباب المنافع والنجاة من الشرور؛ فيفوته من ثواب الخير بقَدْر ما أصابَه من الغفلة، ويُعاقَب بالمكروهات والشرّ بقدر غفلته بترك أسباب النجاة؛ قال الله -عز وجل-: (وَلِكُلٍّ دَرَجَاتٌ مِمَّا عَمِلُوا وَلِيُوَفِّيَهُمْ أَعْمَالَهُمْ وَهُمْ لَا يُظْلَمُونَ)[الْأَحْقَافِ: 19]؛ وقال تعالى: (وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى * وَأَنَّ سَعْيَهُ سَوْفَ يُرَى * ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَى)[النَّجْمِ: 39-41]، وقال رسول الله -صلى الله عليه وسلم- فيما يرويه عن ربه أنَّه قال عز وجل: \"ادخلوا الجنة برحمتي، واقتسموها بأعمالكم\"، وقال صلى الله عليه وسلم: \"لا يزال قوم يتأخرون حتى يؤخرهم الله، وإن دخلوا الجنة\"، وقال الله -تبارك وتعالى- في عقوبة الغفلة عن الأخذ بأسباب النجاة: (أَوَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آلِ عِمْرَانَ: 165]، وقال عز وجل: (وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ)[الشُّورَى: 30]؛ فالغفلةُ عدمُ إرادةِ الخيرِ قصدًا، وعدمُ محبتِه مع خُلُوّ القلب من نور الإيمان الذي يورث العلم النافع، والعمل الصالح، وهذه هي الغفلة التامَّة المهلكة، وهي غفلة الكفار والمنافقين، التي لا يُفلِح المرءُ معها إلا بالتوبة إلى الله -عز وجل-.\n \nولا يتّبع الإنسانُ إذا استولت عليه الغفلة، إلا الظنَّ وما تهواه نفسُه، ويُزيِّنُه له شيطانُه، ويُحِبُّه هواه من الشهوات، وهذه الغفلة هي التي عاقَب اللهُ بها الكفارَ والمنافقينَ في الدنيا والآخرة؛ قال الله -عز وجل-: (وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بها وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بها وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بها أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ)[الْأَعْرَافِ: 179]، وقال الله -عز وجل-: (فَلَمَّا كَشَفْنَا عَنْهُمُ الرِّجْزَ إِلَى أَجَلٍ هُمْ بَالِغُوهُ إِذَا هُمْ يَنْكُثُونَ * فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ في الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ)[الْأَعْرَافِ: 135-136].\n \nألا وإن هلاك الطغاة والجبابرة والظلمة من الآيات التي يعمى عنها أخلافهم ومن تبعهم؛ قال الله -عز وجل-: (وَقَالَ مُوسَى رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلَأَهُ زِينَةً وَأَمْوَالًا في الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلَا يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الْأَلِيمَ * قَالَ قَدْ أُجِيبَتْ دَعْوَتُكُمَا فَاسْتَقِيمَا وَلَا تَتَّبِعَانِّ سَبِيلَ الَّذِينَ لَا يَعْلَمُونَ * وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتْبَعَهُمْ فِرْعَوْنُ وَجُنُودُهُ بَغْيًا وَعَدْوًا حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ * آلْآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنْتَ مِنَ الْمُفْسِدِينَ * فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ)[يُونُسَ: 88-92]، وقال الله -عز وجل- عن المنافقين: (صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَعْقِلُونَ)[الْبَقَرَةِ: 171]، وقال عز وجل: (وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ في غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ)[مَرْيَمَ: 39].\n \nوما أشد حسرة الغافل يوم القيامة؛ فعن أبي سعيد الخدري قال: قال رسول الله -صلى الله عليه وسلم-: \"إذا دخل أهل الجنة الجنة، ودخل أهل النار النار، يؤتى بالموت على هيئة كبش أملح، فَيُنَادِي مُنَادٍ: يَا أَهْلَ الجَنَّةِ، فَيَشْرَئِبُّونَ وَيَنْظُرُونَ، فيقول: هل تعرفون هذا؟ فيقولون: نعم، هَذَا المَوْتُ، وَكُلُّهُمْ قَدْ رَآهُ،، ويقول: يا أهل النار، فَيَشْرَئِبُّونَ وَيَنْظُرُونَ، فيقول: هل تعرفون هذا؟ فيقولون: نعم، هَذَا المَوْتُ، وَكُلُّهُمْ قَدْ رَآهُ،، فيذبح بين الجنة والنار، فيقال: يَا أَهْلَ الجَنَّةِ، خلود بلا موت، وَيَا أَهْلَ النَّارِ، خلود بلا موت، وقرأ هذه الآية: (وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ في غَفْلَةٍ)[مَرْيَمَ: 39]\"، وفي بعض روايات الحديث: \"فلولا أن الله كتب الحياة لأهل الجنة لماتوا فرحًا، ولولا أن الله كتب الحياة لأهل النار لماتوا حزنًا وحسرة\"، ومعنى قوله -تبارك وتعالى-: (وَهُمْ في غَفْلَةٍ)[مَرْيَمَ: 39]؛ أي: في الدنيا، ففي الآخرة يكشف الغطاء فلا عماء، قال الله -عز وجل-: (وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ * وَنُفِخَ في الصُّورِ ذَلِكَ يَوْمُ الْوَعِيدِ * وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ * لَقَدْ كُنْتَ في غَفْلَةٍ مِنْ هَذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ)[ق: 19-22]، وقال الله -عز وجل-: (وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28].\n \nوالغفلة من المسلم شر عليه كبير، وضرر خطير، تورده المهالك، وتسد عليه من الخير مسالك، وللغفلة مضارُّ كثيرةٌ، وشرورٌ مستطيرةٌ؛ قال الله -تبارك وتعالى-: (وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ)[الْحَشْرِ: 19]، وقال الله -عز وجل-: (نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ)[التَّوْبَةِ: 67]، وقال الله -عز وجل-: (وَاذْكُرْ رَبَّكَ في نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ)[الْأَعْرَافِ: 205]، فبالغفلة عن الإيمان وكمال التوحيد الواجب والمستحب يقع المسلم في نقض التوحيد ونقصه، كما قال الله -عز وجل-: (وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ)[يُوسُفَ: 106]، وبالغفلة عن تعلُّم أركان الصلاة وواجباتها يقع الخلل في الصلاة، كما في الحديث أن النبي -صلى الله عليه وسلم- رأى رجلًا يصلي فخفف صلاته فسلم على النبي -صلى الله عليه وسلم- فقال له: \"ارجع فصل فإنك لم تصل\" فعل ذلك ثلاثًا، فعلمه النبي -صلى الله عليه وسلم- الطمأنينة في أفعال الصلاة.\n \nوبالغفلة عن تذكر صلاة الجماعة يجر إلى التساهل في الجماعة، قال النبي -صلى الله عليه وسلم-: \"أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر، ولو يعلمون ما فيهما لأتوهما ولو حبوا\"، وبالغفلة عن ثواب الزكاة والغفلة عن عقوبة مانعها يكون التفريط في أدائها، ففي الحديث: \"ما من صاحب كنز لا يؤدِّي زكاته إلا مثل له يوم القيامة شجاعًا أقرع يأخذ بلهزمتيه، فيقول: أنا كنزك، أنا مالك\"؛ أي: صار هذا الكنز ثعبانًا يمص شدقيه، ويفرغ فيه السم.\n \nوبغفلة المرء عن حق والديه، وغفلة الرجل عن أهل بيته، وغفلة المرأة عن أنوثتها، يحرم كل أولئك دخول الجنة، قال النبي -صلى الله عليه وسلم-: \"وثلاثة لا يدخلون الجنة: العاق لوالديه، والديوث، والرجلة من النساء\".\n \nوبالغفلة عن عقوبة قاطع الرحم يقع الوعيد على القاطع، قال صلى الله عليه وسلم: \"لا يدخل الجنة قاطع\".\n \nوبالغفلة عن عقوبة الظلم يكثر الظلم في الأرض؛ فيسفك الدم، ويؤخذ مال الغير، ويعتدى على الأعراض، ويصير العمران خرابًا، والأرض يبابا، ويهلك الحرث والنسل، وينتشر الخوف، ثم تنزل العقوبة بالظالم، كما قال النبي -صلى الله عليه وسلم-: \"إن الله ليملي للظالم حتى إذا أخذه لم يفلته، وقرأ الآية: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ)[هُودٍ: 102]\".\n \nومن استحكام غفلة الظالم ظنه غفلة ربه عنه، قال الله -عز وجل-: (وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ * مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لَا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ * وَأَنْذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَا أَخِّرْنَا إِلَى أَجَلٍ قَرِيبٍ نُجِبْ دَعْوَتَكَ وَنَتَّبِعِ الرُّسُلَ أَوَلَمْ تَكُونُوا أَقْسَمْتُمْ مِنْ قَبْلُ مَا لَكُمْ مِنْ زَوَالٍ * وَسَكَنْتُمْ في مَسَاكِنِ الَّذِينَ ظَلَمُوا أَنْفُسَهُمْ وَتَبَيَّنَ لَكُمْ كَيْفَ فَعَلْنَا بِهِمْ وَضَرَبْنَا لَكُمُ الْأَمْثَالَ * وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِنْدَ اللَّهِ مَكْرُهُمْ وَإِنْ كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ * فَلَا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ إِنَّ اللَّهَ عَزِيزٌ ذُو انْتِقَامٍ * يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ * وَتَرَى الْمُجْرِمِينَ يَوْمَئِذٍ مُقَرَّنِينَ في الْأَصْفَادِ * سَرَابِيلُهُمْ مِنْ قَطِرَانٍ وَتَغْشَى وُجُوهَهُمُ النَّارُ * لِيَجْزِيَ اللَّهُ كُلَّ نَفْسٍ مَا كَسَبَتْ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ * هَذَا بَلَاغٌ لِلنَّاسِ وَلِيُنْذَرُوا بِهِ وَلِيَعْلَمُوا أَنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَلِيَذَّكَّرَ أُولُو الْأَلْبَابِ)[إِبْرَاهِيمَ: 42-52].\n \nبارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنه كان غفورًا رحيمًا.\n \n \nالخطبة الثانية:\n \nالحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه، كما يحب ربنا ويرضى، وصلاةً وسلامًا على خير خلق الله محمد بن عبد الله، وعلى آله وصحبه ومَنْ والاه، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك سيدنا محمد؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ)[التَّوْبَةِ: 119].\n \nواعلموا أن الغفلة مفتاح شرور، ويحرم بها المسلم من كثير من الأجور، ولا يدخل النقص على المسلم إلا من بابها، فالنجاة منها هي السعادة، والبُعْد عنها رقي في درجات العبادة، والحذر منها حصن من العقوبات في هذه الدنيا، وفوز بالنعيم بعد الممات.\n \nولا يكون الاعتصام من الغفلة والنجاة منها، إلا بالابتعاد عن أسبابها، وعدم الركون إلى الدنيا، التي تغرُّ المرءَ عن آخرته.\n \nوممَّا يُعِينُ المسلمَ على تجنُّب الغفلة: المحافَظةُ على الصلوات جماعةً، بخشوعٍ وحضورِ قلبٍ؛ فالصلاةُ تتضمَّنُ حياةَ القلوب؛ لِمَا فيها من المعاني العظيمة، قال الله -عز وجل-: (وَأَقِمِ الصَّلَاةَ لِذِكْرِي)[طه: 14].\n \nويُنجِي من الغفلة كذلك: ذِكْرُ اللهِ -تعالى- على كل حال؛ فالذكر يُحيي القلوبَ، ويَطرُد الشيطانَ، ويُزكِّي الروحَ، ويُقوِّي البدنَ على الطاعات، ويُوقِظ من نوم النسيان، ودوامُه يحفَظ العبدَ من المعاصي، عن أبي موسى -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"مثل الذي يذكر ربه والذي لا يذكره مثل الحي والميت\".\n \nوممَّا يحفَظ العبدَ من الغفلة: تلاوة القرآن؛ ففيه العجائب والرغائب، وفيه شفاء القلوب، وفيه الحثُّ على كل خير، والزجر عن كل شر، قال الله -عز وجل-: (وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ)[الْإِسْرَاءِ: 82].\n \nويحفظ العبد من الغفلة: مجالسة العلماء والصالحين؛ لأنهم يُذكِّرون بالله، ويُعلِّمون شرع الله، قال الله -عز وجل-: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الْكَهْفِ: 28].\n \nويُنجِي العبدَ من الغفلة: الابتعاد عن مجالس اللهو والفسق وجليس السوء، قال الله -عز وجل-: (وَقَدْ نَزَّلَ عَلَيْكُمْ في الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بها وَيُسْتَهْزَأُ بها فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا في حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ في جَهَنَّمَ جَمِيعًا)[النِّسَاءِ: 140].\n \nويُنَجِّي المؤمنَ من الغفلة: معرفةُ حقارة الدنيا وزوالها، وعدم الاغترار بزخرفها عن الآخرة؛ فهي التي صدَّت أكثر الناس عن الآخرة، وقادتهم إلى اتباع الهوى.\n \nوممَّا يُنجِّي من الغفلة: مجانَبة الذنوب والمعاصي؛ فكلُّ معصية وقَع فيها العبدُ كان ذلك بسبب الغفلة، قال الله -عز وجل-: (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ * وَإِخْوَانُهُمْ يَمُدُّونَهُمْ في الْغَيِّ ثُمَّ لَا يُقْصِرُونَ)[الْأَعْرَافِ: 201-202].\n \nوإنَّ من أعظم ما ينقذ المسلمَ من الغفلة وآثارها الضارَّة: ذِكْرَ الموت وما بعدَه، فهو واعظٌ بليغٌ، مُشاهَدٌ مسموعٌ، يقينٌ طَعمُه، قريبٌ لقاؤُه، واقعٌ أمرُه، وما يزال المؤمن يجاهد نفسَه وعدُوَّه بنفسه وماله، فتنقشع عنه الغشاوة تلو الغشاوة، حتى إذا حانت ساعته، وصَفَتْ سريرتُه، تمَّت بصيرتُه، وعايَن من فضل الله ورحمته وإحسانه وما أعد لعباده ما يبعث شوقه إلى ربه، \"ومن أحب لقاء الله أحب الله لقاءه\"، فكيف بمن لقي الله مُقبِلًا غير مدبر؛ لتكون كلمة الله هي العليا، وهو يصد عن دينه وعرضه وأرضه، حتى إذا طالته يد الغدر كره أن يشمت به الأعداء، فكأنه لاح له بين ناظريه: (كَلَّا لَا تُطِعْهُ وَاسْجُدْ وَاقْتَرِبْ)[الْعَلَقِ: 19]، فخر راكعا وأناب، فَطُوبَى له وحسن مآب.\n \nومَنْ أكثرَ مِنْ ذكرِ الموتِ صَلُحَ قلبُه، وزكا عملُه، وسَلِمَ من الغفلة، وعندَ الموتِ يَفرَح المؤمنُ، ويندَم الفاجرُ، ويتمنَّى الرجعةَ، وهيهاتَ أن يُستجابَ له، قال الله -عز وجل-: (حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ)[الْمُؤْمِنَونَ: 99-100].\n \nعبادَ اللهِ: قال الله -عز وجل-: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ بها عَشْرًا\".\n \nاللهمَّ صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهمَّ آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهمَّ ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.\n \nاللهمَّ إنَّا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهمَّ ذكِّرْنا منه ما نُسِّينا، اللهمَّ عَلِّمْنا منه ما جَهِلْنا، اللهمَّ ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهمَّ اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهمَّ انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.\n \nاللهمَّ اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.\n \nاللهمَّ (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهمَّ اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.\n \nعبادَ اللهِ: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/إصلاح المسلم لقلبه من أولى المهمات 2/الغفلة المستحكمة سبب شقاء وخسران الكفار والمنافقين 3/الفرق بين غفلة الكافر وغفلة المسلم 4/الحسرة الشديدة للغافل يوم القيامة 5/بعض أضرار الغفلة 6/سُبُل النجاة من الغفلة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إنَّ من أعظم ما ينقذ المسلمَ من الغفلة وآثارها الضارَّة: ذِكْرَ الموت وما بعدَه، فهو واعظٌ بليغٌ، مُشاهَدٌ مسموعٌ، يقينٌ طَعمُه، قريبٌ لقاؤُه، واقعٌ أمرُه، وما يزال المؤمن يجاهد نفسَه وعدُوَّه بنفسه وماله، فتنقشع عنه الغشاوة تلو الغشاوة، حتى إذا حانت ساعته، وصَفَتْ سريرتُه، تمَّت بصيرتُه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379058\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي يحيي ويميت وهو على كل شيء قدير، تقدست أسماؤه وجلت صفاته، لا إله إلا هو الحكيم الخبير، أحيا القلوبَ بالقرآن والمواعظ، والحكمة والعمل الصالح المشكور، ووكل المعرض عن الحق إلى نفسه، فهو في خسران وغفلة وغرور، أحمد ربي على نعمه كلها، وأشكره على فضله الكبير، وأشهد ألَّا إلهَ إلا اللهُ وحدَه لا شريكَ له السميع البصير، وأشهد أنَّ نبيَّنا وسيدَنا محمدًا عبدُه ورسولُه البشير النذير، والسراج المنير، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك محمد، وعلى آله وصحبه، القدوة لكل مؤمن بدينه بصير.</p>\n<p>&nbsp;</p>\n<p>أما بعدُ: فاتقوا الله بفعل كل عمل يرضاه، والبُعْد عن كل عمل يبغضه ويأباه، فتقوى الله سعادة الدنيا والفوز بجنة الخلد في الأخرى؛ فَطُوبَى لمن تمسك بها، وويل لمن جانبها فلم يعمل بها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: أصلِحوا قلوبَكم بما يُصلِح القلوبَ، ورَاقِبُوا الوارداتِ المفسِداتِ لها؛ فالقلبُ مَلِكُ الجوارح، كما قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ألا وإنَّ في الجَسَدِ مُضْغَةً، إذا صَلُحَتْ، صَلُحَ الجَسَدُ كُلُّهُ، وإذا فَسَدَتْ، فَسَدَ الجَسَدُ كُلُّهُ؛ ألا وهي القَلْبُ</span>\".</p>\n<p>&nbsp;</p>\n<p>ألَا وإنَّ أعظمَ أمراض القلوب الغفلة؛ فالغفلة المستحكِمة هي التي شقي بها الكفار والمنافقون، وهي التي أوجبت لهم الخلود في النار، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ لَا يُؤْمِنُونَ بِآيَاتِ اللَّهِ لَا يَهْدِيهِمُ اللَّهُ وَلَهُمْ عَذَابٌ أَلِيمٌ * إِنَّمَا يَفْتَرِي الْكَذِبَ الَّذِينَ لَا يُؤْمِنُونَ بِآيَاتِ اللَّهِ وَأُولَئِكَ هُمُ الْكَاذِبُونَ * مَنْ كَفَرَ بِاللَّهِ مِنْ بَعْدِ إِيمَانِهِ إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ وَلَكِنْ مَنْ شَرَحَ بِالْكُفْرِ صَدْرًا فَعَلَيْهِمْ غَضَبٌ مِنَ اللَّهِ وَلَهُمْ عَذَابٌ عَظِيمٌ * ذَلِكَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَيَاةَ الدُّنْيَا عَلَى الْآخِرَةِ وَأَنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ * أُولَئِكَ الَّذِينَ طَبَعَ اللَّهُ عَلَى قُلُوبِهِمْ وَسَمْعِهِمْ وَأَبْصَارِهِمْ وَأُولَئِكَ هُمُ الْغَافِلُونَ</span>)[النَّحْلِ: 104-108].</p>\n<p>&nbsp;</p>\n<p>وأما غفلة المسلم فتكون عن بعض أعمال الخير، وعن الأخذ بأسباب المنافع والنجاة من الشرور؛ فيفوته من ثواب الخير بقَدْر ما أصابَه من الغفلة، ويُعاقَب بالمكروهات والشرّ بقدر غفلته بترك أسباب النجاة؛ قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلِكُلٍّ دَرَجَاتٌ مِمَّا عَمِلُوا وَلِيُوَفِّيَهُمْ أَعْمَالَهُمْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْأَحْقَافِ: 19]؛ وقال تعالى: (<span style=\"color:#ff0000;\">وَأَنْ لَيْسَ لِلْإِنْسَانِ إِلَّا مَا سَعَى * وَأَنَّ سَعْيَهُ سَوْفَ يُرَى * ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَى</span>)[النَّجْمِ: 39-41]، وقال رسول الله -صلى الله عليه وسلم- فيما يرويه عن ربه أنَّه قال عز وجل: \"<span style=\"color:#0000ff;\">ادخلوا الجنة برحمتي، واقتسموها بأعمالكم</span>\"، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">لا يزال قوم يتأخرون حتى يؤخرهم الله، وإن دخلوا الجنة</span>\"، وقال الله -تبارك وتعالى- في عقوبة الغفلة عن الأخذ بأسباب النجاة: (أَ<span style=\"color:#ff0000;\">وَلَمَّا أَصَابَتْكُمْ مُصِيبَةٌ قَدْ أَصَبْتُمْ مِثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِكُمْ إِنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[آلِ عِمْرَانَ: 165]، وقال عز وجل: (<span style=\"color:#ff0000;\">وَمَا أَصَابَكُمْ مِنْ مُصِيبَةٍ فَبِمَا كَسَبَتْ أَيْدِيكُمْ وَيَعْفُو عَنْ كَثِيرٍ</span>)[الشُّورَى: 30]؛ فالغفلةُ عدمُ إرادةِ الخيرِ قصدًا، وعدمُ محبتِه مع خُلُوّ القلب من نور الإيمان الذي يورث العلم النافع، والعمل الصالح، وهذه هي الغفلة التامَّة المهلكة، وهي غفلة الكفار والمنافقين، التي لا يُفلِح المرءُ معها إلا بالتوبة إلى الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>ولا يتّبع الإنسانُ إذا استولت عليه الغفلة، إلا الظنَّ وما تهواه نفسُه، ويُزيِّنُه له شيطانُه، ويُحِبُّه هواه من الشهوات، وهذه الغفلة هي التي عاقَب اللهُ بها الكفارَ والمنافقينَ في الدنيا والآخرة؛ قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِنَ الْجِنِّ وَالْإِنْسِ لَهُمْ قُلُوبٌ لَا يَفْقَهُونَ بها وَلَهُمْ أَعْيُنٌ لَا يُبْصِرُونَ بها وَلَهُمْ آذَانٌ لَا يَسْمَعُونَ بها أُولَئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ أُولَئِكَ هُمُ الْغَافِلُونَ</span>)[الْأَعْرَافِ: 179]، وقال الله -عز وجل-: (<span style=\"color:#ff0000;\">فَلَمَّا كَشَفْنَا عَنْهُمُ الرِّجْزَ إِلَى أَجَلٍ هُمْ بَالِغُوهُ إِذَا هُمْ يَنْكُثُونَ * فَانْتَقَمْنَا مِنْهُمْ فَأَغْرَقْنَاهُمْ في الْيَمِّ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ</span>)[الْأَعْرَافِ: 135-136].</p>\n<p>&nbsp;</p>\n<p>ألا وإن هلاك الطغاة والجبابرة والظلمة من الآيات التي يعمى عنها أخلافهم ومن تبعهم؛ قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَقَالَ مُوسَى رَبَّنَا إِنَّكَ آتَيْتَ فِرْعَوْنَ وَمَلَأَهُ زِينَةً وَأَمْوَالًا في الْحَيَاةِ الدُّنْيَا رَبَّنَا لِيُضِلُّوا عَنْ سَبِيلِكَ رَبَّنَا اطْمِسْ عَلَى أَمْوَالِهِمْ وَاشْدُدْ عَلَى قُلُوبِهِمْ فَلَا يُؤْمِنُوا حَتَّى يَرَوُا الْعَذَابَ الْأَلِيمَ * قَالَ قَدْ أُجِيبَتْ دَعْوَتُكُمَا فَاسْتَقِيمَا وَلَا تَتَّبِعَانِّ سَبِيلَ الَّذِينَ لَا يَعْلَمُونَ * وَجَاوَزْنَا بِبَنِي إِسْرَائِيلَ الْبَحْرَ فَأَتْبَعَهُمْ فِرْعَوْنُ وَجُنُودُهُ بَغْيًا وَعَدْوًا حَتَّى إِذَا أَدْرَكَهُ الْغَرَقُ قَالَ آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ * آلْآنَ وَقَدْ عَصَيْتَ قَبْلُ وَكُنْتَ مِنَ الْمُفْسِدِينَ * فَالْيَوْمَ نُنَجِّيكَ بِبَدَنِكَ لِتَكُونَ لِمَنْ خَلْفَكَ آيَةً وَإِنَّ كَثِيرًا مِنَ النَّاسِ عَنْ آيَاتِنَا لَغَافِلُونَ</span>)[يُونُسَ: 88-92]، وقال الله -عز وجل- عن المنافقين: (<span style=\"color:#ff0000;\">صُمٌّ بُكْمٌ عُمْيٌ فَهُمْ لَا يَعْقِلُونَ</span>)[الْبَقَرَةِ: 171]، وقال عز وجل: (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ في غَفْلَةٍ وَهُمْ لَا يُؤْمِنُونَ</span>)[مَرْيَمَ: 39].</p>\n<p>&nbsp;</p>\n<p>وما أشد حسرة الغافل يوم القيامة؛ فعن أبي سعيد الخدري قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا دخل أهل الجنة الجنة، ودخل أهل النار النار، يؤتى بالموت على هيئة كبش أملح، فَيُنَادِي مُنَادٍ: يَا أَهْلَ الجَنَّةِ، فَيَشْرَئِبُّونَ وَيَنْظُرُونَ، فيقول: هل تعرفون هذا؟ فيقولون: نعم، هَذَا المَوْتُ، وَكُلُّهُمْ قَدْ رَآهُ،، ويقول: يا أهل النار، فَيَشْرَئِبُّونَ وَيَنْظُرُونَ، فيقول: هل تعرفون هذا؟ فيقولون: نعم، هَذَا المَوْتُ، وَكُلُّهُمْ قَدْ رَآهُ،، فيذبح بين الجنة والنار، فيقال: يَا أَهْلَ الجَنَّةِ، خلود بلا موت، وَيَا أَهْلَ النَّارِ، خلود بلا موت، وقرأ هذه الآية</span>: (<span style=\"color:#ff0000;\">وَأَنْذِرْهُمْ يَوْمَ الْحَسْرَةِ إِذْ قُضِيَ الْأَمْرُ وَهُمْ في غَفْلَةٍ</span>)[مَرْيَمَ: 39]\"، وفي بعض روايات الحديث: <span style=\"color:#0000ff;\">\"فلولا أن الله كتب الحياة لأهل الجنة لماتوا فرحًا، ولولا أن الله كتب الحياة لأهل النار لماتوا حزنًا وحسرة</span>\"، ومعنى قوله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَهُمْ في غَفْلَةٍ</span>)[مَرْيَمَ: 39]؛ أي: في الدنيا، ففي الآخرة يكشف الغطاء فلا عماء، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ * وَنُفِخَ في الصُّورِ ذَلِكَ يَوْمُ الْوَعِيدِ * وَجَاءَتْ كُلُّ نَفْسٍ مَعَهَا سَائِقٌ وَشَهِيدٌ * لَقَدْ كُنْتَ في غَفْلَةٍ مِنْ هَذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ</span>)[ق: 19-22]، وقال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28].</p>\n<p>&nbsp;</p>\n<p>والغفلة من المسلم شر عليه كبير، وضرر خطير، تورده المهالك، وتسد عليه من الخير مسالك، وللغفلة مضارُّ كثيرةٌ، وشرورٌ مستطيرةٌ؛ قال الله -تبارك وتعالى-: (<span style=\"color:#ff0000;\">وَلَا تَكُونُوا كَالَّذِينَ نَسُوا اللَّهَ فَأَنْسَاهُمْ أَنْفُسَهُمْ أُولَئِكَ هُمُ الْفَاسِقُونَ</span>)[الْحَشْرِ: 19]، وقال الله -عز وجل-: (<span style=\"color:#ff0000;\">نَسُوا اللَّهَ فَنَسِيَهُمْ إِنَّ الْمُنَافِقِينَ هُمُ الْفَاسِقُونَ</span>)[التَّوْبَةِ: 67]، وقال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ في نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ</span>)[الْأَعْرَافِ: 205]، فبالغفلة عن الإيمان وكمال التوحيد الواجب والمستحب يقع المسلم في نقض التوحيد ونقصه، كما قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ</span>)[يُوسُفَ: 106]، وبالغفلة عن تعلُّم أركان الصلاة وواجباتها يقع الخلل في الصلاة، كما في الحديث أن النبي -صلى الله عليه وسلم- رأى رجلًا يصلي فخفف صلاته فسلم على النبي -صلى الله عليه وسلم- فقال له: \"<span style=\"color:#0000ff;\">ارجع فصل فإنك لم تصل</span>\" فعل ذلك ثلاثًا، فعلمه النبي -صلى الله عليه وسلم- الطمأنينة في أفعال الصلاة.</p>\n<p>&nbsp;</p>\n<p>وبالغفلة عن تذكر صلاة الجماعة يجر إلى التساهل في الجماعة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أثقل الصلاة على المنافقين صلاة العشاء وصلاة الفجر، ولو يعلمون ما فيهما لأتوهما ولو حبوا</span>\"، وبالغفلة عن ثواب الزكاة والغفلة عن عقوبة مانعها يكون التفريط في أدائها، ففي الحديث: \"ما من صاحب كنز لا يؤدِّي زكاته إلا مثل له يوم القيامة شجاعًا أقرع يأخذ بلهزمتيه، فيقول: أنا كنزك، أنا مالك\"؛ أي: صار هذا الكنز ثعبانًا يمص شدقيه، ويفرغ فيه السم.</p>\n<p>&nbsp;</p>\n<p>وبغفلة المرء عن حق والديه، وغفلة الرجل عن أهل بيته، وغفلة المرأة عن أنوثتها، يحرم كل أولئك دخول الجنة، قال النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وثلاثة لا يدخلون الجنة: العاق لوالديه، والديوث، والرجلة من النساء</span>\".</p>\n<p>&nbsp;</p>\n<p>وبالغفلة عن عقوبة قاطع الرحم يقع الوعيد على القاطع، قال صلى الله عليه وسلم: \"لا يدخل الجنة قاطع\".</p>\n<p>&nbsp;</p>\n<p>وبالغفلة عن عقوبة الظلم يكثر الظلم في الأرض؛ فيسفك الدم، ويؤخذ مال الغير، ويعتدى على الأعراض، ويصير العمران خرابًا، والأرض يبابا، ويهلك الحرث والنسل، وينتشر الخوف، ثم تنزل العقوبة بالظالم، كما قال النبي -صلى الله عليه وسلم-: \"إن الله ليملي للظالم حتى إذا أخذه لم يفلته، وقرأ الآية: (<span style=\"color:#ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>)[هُودٍ: 102]\".</p>\n<p>&nbsp;</p>\n<p>ومن استحكام غفلة الظالم ظنه غفلة ربه عنه، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَلَا تَحْسَبَنَّ اللَّهَ غَافِلًا عَمَّا يَعْمَلُ الظَّالِمُونَ إِنَّمَا يُؤَخِّرُهُمْ لِيَوْمٍ تَشْخَصُ فِيهِ الْأَبْصَارُ * مُهْطِعِينَ مُقْنِعِي رُءُوسِهِمْ لَا يَرْتَدُّ إِلَيْهِمْ طَرْفُهُمْ وَأَفْئِدَتُهُمْ هَوَاءٌ * وَأَنْذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَا أَخِّرْنَا إِلَى أَجَلٍ قَرِيبٍ نُجِبْ دَعْوَتَكَ وَنَتَّبِعِ الرُّسُلَ أَوَلَمْ تَكُونُوا أَقْسَمْتُمْ مِنْ قَبْلُ مَا لَكُمْ مِنْ زَوَالٍ * وَسَكَنْتُمْ في مَسَاكِنِ الَّذِينَ ظَلَمُوا أَنْفُسَهُمْ وَتَبَيَّنَ لَكُمْ كَيْفَ فَعَلْنَا بِهِمْ وَضَرَبْنَا لَكُمُ الْأَمْثَالَ * وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِنْدَ اللَّهِ مَكْرُهُمْ وَإِنْ كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ * فَلَا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ إِنَّ اللَّهَ عَزِيزٌ ذُو انْتِقَامٍ * يَوْمَ تُبَدَّلُ الْأَرْضُ غَيْرَ الْأَرْضِ وَالسَّمَاوَاتُ وَبَرَزُوا لِلَّهِ الْوَاحِدِ الْقَهَّارِ * وَتَرَى الْمُجْرِمِينَ يَوْمَئِذٍ مُقَرَّنِينَ في الْأَصْفَادِ * سَرَابِيلُهُمْ مِنْ قَطِرَانٍ وَتَغْشَى وُجُوهَهُمُ النَّارُ * لِيَجْزِيَ اللَّهُ كُلَّ نَفْسٍ مَا كَسَبَتْ إِنَّ اللَّهَ سَرِيعُ الْحِسَابِ * هَذَا بَلَاغٌ لِلنَّاسِ وَلِيُنْذَرُوا بِهِ وَلِيَعْلَمُوا أَنَّمَا هُوَ إِلَهٌ وَاحِدٌ وَلِيَذَّكَّرَ أُولُو الْأَلْبَابِ</span>)[إِبْرَاهِيمَ: 42-52].</p>\n<p>&nbsp;</p>\n<p>بارَك اللهُ لي ولكم في القرآن العظيم، ونفعني وإيَّاكم بما فيه من الآيات والذِّكْر الحكيم، أقول قَوْلي هذا، وأستغفِر الله العظيم لي ولكم فاستغفِروه، إنه كان غفورًا رحيمًا.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله حمدًا كثيرًا طيِّبًا مباركًا فيه، كما يحب ربنا ويرضى، وصلاةً وسلامًا على خير خلق الله محمد بن عبد الله، وعلى آله وصحبه ومَنْ والاه، اللهُمَّ صلِّ وسلِّمْ وبارِكْ على عبدك ورسولك سيدنا محمد؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>)[التَّوْبَةِ: 119].</p>\n<p>&nbsp;</p>\n<p>واعلموا أن الغفلة مفتاح شرور، ويحرم بها المسلم من كثير من الأجور، ولا يدخل النقص على المسلم إلا من بابها، فالنجاة منها هي السعادة، والبُعْد عنها رقي في درجات العبادة، والحذر منها حصن من العقوبات في هذه الدنيا، وفوز بالنعيم بعد الممات.</p>\n<p>&nbsp;</p>\n<p>ولا يكون الاعتصام من الغفلة والنجاة منها، إلا بالابتعاد عن أسبابها، وعدم الركون إلى الدنيا، التي تغرُّ المرءَ عن آخرته.</p>\n<p>&nbsp;</p>\n<p>وممَّا يُعِينُ المسلمَ على تجنُّب الغفلة: المحافَظةُ على الصلوات جماعةً، بخشوعٍ وحضورِ قلبٍ؛ فالصلاةُ تتضمَّنُ حياةَ القلوب؛ لِمَا فيها من المعاني العظيمة، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَأَقِمِ الصَّلَاةَ لِذِكْرِي</span>)[طه: 14].</p>\n<p>&nbsp;</p>\n<p>ويُنجِي من الغفلة كذلك: ذِكْرُ اللهِ -تعالى- على كل حال؛ فالذكر يُحيي القلوبَ، ويَطرُد الشيطانَ، ويُزكِّي الروحَ، ويُقوِّي البدنَ على الطاعات، ويُوقِظ من نوم النسيان، ودوامُه يحفَظ العبدَ من المعاصي، عن أبي موسى -رضي الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">مثل الذي يذكر ربه والذي لا يذكره مثل الحي والميت</span>\".</p>\n<p>&nbsp;</p>\n<p>وممَّا يحفَظ العبدَ من الغفلة: تلاوة القرآن؛ ففيه العجائب والرغائب، وفيه شفاء القلوب، وفيه الحثُّ على كل خير، والزجر عن كل شر، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِلْمُؤْمِنِينَ</span>)[الْإِسْرَاءِ: 82].</p>\n<p>&nbsp;</p>\n<p>ويحفظ العبد من الغفلة: مجالسة العلماء والصالحين؛ لأنهم يُذكِّرون بالله، ويُعلِّمون شرع الله، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الْكَهْفِ: 28].</p>\n<p>&nbsp;</p>\n<p>ويُنجِي العبدَ من الغفلة: الابتعاد عن مجالس اللهو والفسق وجليس السوء، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">وَقَدْ نَزَّلَ عَلَيْكُمْ في الْكِتَابِ أَنْ إِذَا سَمِعْتُمْ آيَاتِ اللَّهِ يُكْفَرُ بها وَيُسْتَهْزَأُ بها فَلَا تَقْعُدُوا مَعَهُمْ حَتَّى يَخُوضُوا في حَدِيثٍ غَيْرِهِ إِنَّكُمْ إِذًا مِثْلُهُمْ إِنَّ اللَّهَ جَامِعُ الْمُنَافِقِينَ وَالْكَافِرِينَ في جَهَنَّمَ جَمِيعًا</span>)[النِّسَاءِ: 140].</p>\n<p>&nbsp;</p>\n<p>ويُنَجِّي المؤمنَ من الغفلة: معرفةُ حقارة الدنيا وزوالها، وعدم الاغترار بزخرفها عن الآخرة؛ فهي التي صدَّت أكثر الناس عن الآخرة، وقادتهم إلى اتباع الهوى.</p>\n<p>&nbsp;</p>\n<p>وممَّا يُنجِّي من الغفلة: مجانَبة الذنوب والمعاصي؛ فكلُّ معصية وقَع فيها العبدُ كان ذلك بسبب الغفلة، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنَ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ * وَإِخْوَانُهُمْ يَمُدُّونَهُمْ في الْغَيِّ ثُمَّ لَا يُقْصِرُونَ</span>)[الْأَعْرَافِ: 201-202].</p>\n<p>&nbsp;</p>\n<p>وإنَّ من أعظم ما ينقذ المسلمَ من الغفلة وآثارها الضارَّة: ذِكْرَ الموت وما بعدَه، فهو واعظٌ بليغٌ، مُشاهَدٌ مسموعٌ، يقينٌ طَعمُه، قريبٌ لقاؤُه، واقعٌ أمرُه، وما يزال المؤمن يجاهد نفسَه وعدُوَّه بنفسه وماله، فتنقشع عنه الغشاوة تلو الغشاوة، حتى إذا حانت ساعته، وصَفَتْ سريرتُه، تمَّت بصيرتُه، وعايَن من فضل الله ورحمته وإحسانه وما أعد لعباده ما يبعث شوقه إلى ربه، \"<span style=\"color:#0000ff;\">ومن أحب لقاء الله أحب الله لقاءه</span>\"، فكيف بمن لقي الله مُقبِلًا غير مدبر؛ لتكون كلمة الله هي العليا، وهو يصد عن دينه وعرضه وأرضه، حتى إذا طالته يد الغدر كره أن يشمت به الأعداء، فكأنه لاح له بين ناظريه: (<span style=\"color:#ff0000;\">كَلَّا لَا تُطِعْهُ وَاسْجُدْ وَاقْتَرِبْ</span>)[الْعَلَقِ: 19]، فخر راكعا وأناب، فَطُوبَى له وحسن مآب.</p>\n<p>&nbsp;</p>\n<p>ومَنْ أكثرَ مِنْ ذكرِ الموتِ صَلُحَ قلبُه، وزكا عملُه، وسَلِمَ من الغفلة، وعندَ الموتِ يَفرَح المؤمنُ، ويندَم الفاجرُ، ويتمنَّى الرجعةَ، وهيهاتَ أن يُستجابَ له، قال الله -عز وجل-: (<span style=\"color:#ff0000;\">حَتَّى إِذَا جَاءَ أَحَدَهُمُ الْمَوْتُ قَالَ رَبِّ ارْجِعُونِ * لَعَلِّي أَعْمَلُ صَالِحًا فِيمَا تَرَكْتُ كَلَّا إِنَّهَا كَلِمَةٌ هُوَ قَائِلُهَا وَمِنْ وَرَائِهِمْ بَرْزَخٌ إِلَى يَوْمِ يُبْعَثُونَ</span>)[الْمُؤْمِنَونَ: 99-100].</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: قال الله -عز وجل-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلَاةً وَاحِدَةً صَلَّى اللَّهُ عَلَيْهِ بها عَشْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صلِّ وسلم وزد وبارك على عبدك ورسولك نبينا محمدٍ وعلى آلِ محمدٍ، كما صليتَ على آلِ إبراهيمَ، وبارِكْ على محمدٍ وعلى آلِ محمدٍ، كما باركتَ على آل إبراهيمَ، إنكَ حميدٌ مجيدٌ، وارضَ اللهمَّ عن الخلفاء الراشدينَ، الأئمة المهديينَ؛ أبي بكر، وعمر، وعثمان، وعليّ، وعن سائر الصحابة أجمعينَ، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدينِ، وعنَّا معهم برحمتكَ يا أرحمَ الراحمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذلَّ الشركَ والمشركينَ، ودمِّر أعداءكَ أعداءَ الدينِ، واجعل هذا البلدَ آمِنًا مطمئِنًّا سخاءً رخاءً، وسائرَ بلاد المسلمين، اللهمَّ آمِنَّا في أوطاننا، وأصلِحْ أئمتَنا وولاةَ أمورنا، واجعَلْ ولايةَ المسلمين فيمَنْ خافَكَ واتقاكَ واتَّبَعَ رضاكَ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق إمامَنا لهداكَ، واجعَلْ عملَه في رضاكَ، وارزقه البطانةَ الصالحةَ الناصحةَ، التي تدلُّه على الخير وتُعِينه عليه يا أرحمَ الراحمينَ، اللهمَّ ووليَّ عهده وإخوانَهم على الخير يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا عبيدُكَ بنو عبيدِكَ بنو إمائِكَ، نواصينا بيدِكَ، ماضٍ فينا حُكمُكَ، عدلٌ فينا قضاؤُكَ، نسألُكَ بكلِّ اسمٍ هو لكَ، سميتَ به نفسَكَ، أو أنزلتَه في كتابِكَ، أو علمتَه أحدًا من خَلقِكَ، أو استأثرتَ به في عِلمِ الغيبِ عندَكَ، أن تجعل القرآنَ العظيمَ ربيعَ قلوبنا، ونورَ صدورنا، وجلاءَ أحزاننا، وذَهابَ همومنا وغمومنا، اللهمَّ ذكِّرْنا منه ما نُسِّينا، اللهمَّ عَلِّمْنا منه ما جَهِلْنا، اللهمَّ ارزقنا تلاوتَه آناءَ الليلِ وأطرافَ النهارِ على الوجه الذي يُرضِيكَ عنَّا، اللهمَّ اجعلنا من أهل القرآن، الذين هم أهلُكَ وخاصتُكَ، اللهمَّ انفَعْنا وارفَعْنا بالقرآن العظيم، واجعَلْه لنا إمامًا وهاديًا إلى جناتك جنات النعيم.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ اغفر لنا ذنوبَنا وإسرافنا في أمرنا، وثبِّت أقدامَنا وانصرنا على القوم الكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهمَّ اغفر لنا ذنوبنا كلها، دقها وجلها، أولها وآخرها، علانيتها وسرها.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</span>)[النَّحْلِ: 90]، فاذكروا اللهَ العظيمَ يذكركم، واشكروه على نعمه يزدكم، ولذكرُ اللهِ أكبرُ، واللهُ يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الغفلة_تعريفها،_أسبابها،_النجاة_منها.doc",
      "path": "/database/files/الغفلة_تعريفها،_أسبابها،_النجاة_منها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D9%81%D9%84%D8%A9-%D8%AA%D8%B9%D8%B1%D9%8A%D9%81%D9%87%D8%A7-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9-%D9%85%D9%86%D9%87%D8%A7/download-file/378948"
    },
    {
      "name": "الغفلة_تعريفها،_أسبابها،_النجاة_منها.pdf",
      "path": "/database/files/الغفلة_تعريفها،_أسبابها،_النجاة_منها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D9%81%D9%84%D8%A9-%D8%AA%D8%B9%D8%B1%D9%8A%D9%81%D9%87%D8%A7-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87%D8%A7-%D8%A7%D9%84%D9%86%D8%AC%D8%A7%D8%A9-%D9%85%D9%86%D9%87%D8%A7/download-file/378949"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغفلة-تعريفها-أسبابها-النجاة-منها"
}
