{
  "id": 1522,
  "title": "الإيمان بالقضاء والقدر",
  "slug": "الإيمان-بالقضاء-والقدر_",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/القضاءَ والقدرَ ركنٌ من أركانِ الإيمانِ، وأصلٌ من أصولِهِ 2/مراتب القدر 3/لا يتحقق إيمانُ العبد حتى يؤمن بالتقادير الخمسةِ.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    تقدِيرُ الميثاقِ، ومعناه التقديرُ عِندَ الميثاقِ الَّذِي أخذَه اللهُ على عبادِه وهم في ظهرِ أبيهم آدمَ عليه السلام؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَمَّا خَلَقَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \n أما بعد: فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\n \nحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عن «الإيمان بالقضاءِ، والقدرِ»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلموا -أيها الإخوة المؤمنونَ- أنَّ القضاءَ والقدرَ ركنٌ من أركانِ الإيمانِ، وأصلٌ من أصولِهِ يجبُ الإيمانُ بهِ؛ قال اللهُ -تَعَالَى-: (إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ)[القمر: 49]. وقال اللهُ -تَعَالى-: (وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَقْدُورًا)[الأحزاب: 38]. وقال اللهُ -تَعَالى-: (وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا)[الفرقان: 2].\n \nورَوَى مُسْلِمٌ عَنْ عُمَرَ بنِ الخطَّابِ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قال: «الإِيمَانُ أَنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ»[1].\n \nورَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «كَتَبَ اللهُ مَقَادِيرَ الخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ، وَعَرْشُهُ عَلَى المَاءِ»[2].\n \nوالقضاء: هو ما قَضى بهِ اللهُ -سبحانه وتعالى- في خلقِه من إيجادٍ، أو إعدامٍ، أو تغييرٍ.\n \nوالقدرُ: هو مَا قدَّره اللهُ -تَعالى- في الأزل أن يكونَ في خلقِه بِناءً على علمِهِ السابقِ بذلكَ.\n \nولا يتحققُ إيمانُ عبدٍ بالقدرِ حتَّى يؤمنَ بمراتبِ القدرِ الأربعةِ، وهي:\nالمرتبة الأولى: العلمُ، ومعناها أن نؤمن، ونصدِّق أنَّ الله علِمَ كلَّ شيءٍ من الموجودَاتِ، والمعدوماتِ، والممكناتِ، والمستحيلاتِ، وأحاطَ بذلك علمًا فعَلِم ما كانَ، وما يكونُ، وما لم يكنْ لو كانَ كيفَ يكونُ؛ قَالَ تَعَالَى: (لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا)[الطلاق: 12].\nوَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: سُئِلَ رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ أَوْلَادِ المُشْرِكِينَ، فَقَالَ: «اللهُ إِذْ خَلَقَهُمْ أَعْلَمُ بِمَا كَانُوا عَامِلِينَ»[3].\n \nالمرتبةُ الثانيةُ: الكتابةُ، ومعناها أن نؤمن، ونصدَّق أنَّ اللهَ -تَعالى- كتبَ كلَّ شيءٍ في اللوحِ المحفوظِ مما هو كائنٌ إلى قيامِ الساعةِ؛ قَالَ تَعَالَى: (أَلَمْ تَعْلَمْ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاءِ وَالْأَرْضِ إِنَّ ذَلِكَ فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ)[الحج: 70]، وقَالَ تَعَالَى: (إِنَّا نَحْنُ نُحْيِ الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ)[يس: 12].\n \nورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عُبَادَةَ بْنِ الصَّامِتِ -رضي الله عنه- أَنَّهُ قَالَ لِابْنِهِ: يَا بُنَيَّ، إِنَّكَ لَنْ تَجِدَ طَعْمَ حَقِيقَةِ الْإِيمَانِ حَتَّى تَعْلَمَ أَنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، وَمَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «إِنَّ أَوَّلَ مَا خَلَقَ اللهُ الْقَلَمَ، فَقَالَ لَهُ: اكْتُبْ.\nقَالَ: رَبِّ وَمَاذَا أَكْتُبُ؟.\nقَالَ: اكْتُبْ مَقَادِيرَ كُلِّ شَيْءٍ حَتَّى تَقُومَ السَّاعَةُ»[4].\n \nالمرتبةُ الثالثةُ: المشيئةُ، ومعناها أن نؤمن، ونصدق بأن ما شاءَ اللهُ كان وما لم يَشأْ لم يكُنْ؛ قَالَ تَعَالَى: (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ)[يس: 82]. وقَالَ تَعَالَى: (وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ)[التكوير: 29].\nوَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «لَا يَقُولَنَّ أَحَدُكُمْ: اللهُمَّ اغْفِرْ لِي إِنْ شِئْتَ، اللهُمَّ ارْحَمْنِي إِنْ شِئْتَ، لِيَعْزِمِ المَسْأَلَةَ، فَإِنَّهُ لَا مُكْرِهَ لَهُ»[5].\n \nالمرتبةُ الرابعةُ: الخلْقُ، ومعناها أن نؤمن، ونصدِّق أنَّ اللهَ -تعالى- خلقَ الأشياءَ كلَّها، وأوجدَها بقدرتِه الكاملةِ على ذلك فهو سبحانه وتعالى خالقٌ لكلِّ عاملٍ وعملِهِ، وكلِّ متحرِّكٍ وحركتِهِ، وكلِّ ساكنٍ وسكونِهِ؛ قَالَ تَعَالَى: (اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ)[الزمر: 62].\nوقَالَ تَعَالَى: (إِنَّهُمْ أَلْفَوْا آبَاءَهُمْ ضَالِّينَ)[الصافات: 69].\nورَوَى البُخَارِيُّ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رضي الله عنه- قَالَ: قَالَ رسُولُ اللهِ -صلى الله عليه وسلم-: «كَانَ اللهُ وَلَمْ يَكُنْ شَيْءٌ غَيْرُهُ، وَكَانَ عَرْشُهُ عَلَى المَاءِ، وَكَتَبَ فِي الذِّكْرِ[6] كُلَّ شَيْءٍ، وَخَلَقَ السَّمَوَاتِ وَالأَرْضَ[7].\n \nولا يتحقق إيمانُ عبدٍ بمرتبتي الكتابةِ، والعِلمِ حتى يؤمن بالتقادير الخمسةِ، وهذِه التقاديرُ كالتَّفصيلِ منَ التقديرِ الأزليِّ الَّذِي أمرَ اللهُ -تعالى- القلمَ عندمَا خلقَه أنْ يكتبَه في اللوحِ المحفوظِ. وهذه التقادير الخمسة هي:\nالأول: التَّقدِيرُ الأَزليُّ، ومعناه كتابةُ مقاديرِ الخلْقِ قبلَ خلْقِ السماواتِ والأرضِ بخمسينَ ألفَ سنةٍ عندما خلقَ اللهُ القلمَ؛ قَالَ اللهُ -تَعَالَى-: (مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ)[الحديد: 22].\nورَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «كَتَبَ اللهُ مَقَادِيرَ الخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ، وَعَرْشُهُ عَلَى المَاءِ»[8].\nورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عُبَادَةَ بْنِ الصَّامِتِ -رضي الله عنه- أَنَّهُ قَالَ: سَمِعْتُ رَسُولَ اللهِ -رضي الله عنه- يَقُولُ: «إِنَّ أَوَّلَ مَا خَلَقَ اللهُ الْقَلَمَ، فَقَالَ لَهُ: اكْتُبْ قَالَ: رَبِّ وَمَاذَا أَكْتُبُ؟ قَالَ: اكْتُبْ مَقَادِيرَ كُلِّ شَيْءٍ حَتَّى تَقُومَ السَّاعَةُ» [9].\n \nالثاني: تقدِيرُ الميثاقِ، ومعناه التقديرُ عِندَ الميثاقِ الَّذِي أخذَه اللهُ على عبادِه وهم في ظهرِ أبيهم آدمَ عليه السلام؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَمَّا خَلَقَ اللهُ آدَمَ مَسَحَ ظَهْرَهُ، فَسَقَطَ مِنْ ظَهْرِهِ كُلُّ نَسَمَةٍ [10] هُوَ خَالِقُهَا مِنْ ذُرِّيَّتِهِ إِلَى يَوْمِ القِيَامَةِ، وَجَعَلَ بَيْنَ عَيْنَيْ كُلِّ إِنْسَانٍ مِنْهُمْ وَبِيصًا [11] مِنْ نُورٍ، ثُمَّ عَرَضَهُمْ عَلَى آدَمَ فَقَالَ: أَيْ رَبِّ، مَنْ هَؤُلَاءِ؟\nقَالَ: هَؤُلَاءِ ذُرِّيَّتُكَ.\nفَرَأَى رَجُلًا مِنْهُمْ فَأَعْجَبَهُ وَبِيصُ مَا بَيْنَ عَيْنَيْهِ، فَقَالَ: أَيْ رَبِّ مَنْ هَذَا؟\nفَقَالَ: هَذَا رَجُلٌ مِنْ آخِرِ الأُمَمِ مِنْ ذُرِّيَّتِكَ يُقَالُ لَهُ: دَاوُدُ.\nفَقَالَ: رَبِّ كَمْ جَعَلْتَ عُمْرَهُ؟\nقَالَ: سِتِّينَ سَنَةً، قَالَ: أَيْ رَبِّ، زِدْهُ مِنْ عُمْرِي أَرْبَعِينَ سَنَةً.\nفَلَمَّا قُضِيَ عُمْرُ آدَمَ جَاءَهُ مَلَكُ المَوْتِ، فَقَالَ: أَوَلَمْ يَبْقَ مِنْ عُمْرِي أَرْبَعُونَ سَنَةً؟\nقَالَ: أَوَلَمْ تُعْطِهَا ابْنَكَ دَاوُدَ؟\nفَجَحَدَ آدَمُ، فَجَحَدَتْ ذُرِّيَّتُهُ، وَنُسِّيَ آدَمُ، فَنُسِّيَتْ ذُرِّيَّتُهُ، وَخَطِئَ آدَمُ، فَخَطِئَتْ ذُرِّيَّتُهُ»[12].\n \nوَرَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «يَقُولُ اللهُ -تَعَالَى- لِأَهْوَنِ أَهْلِ النَّارِ عَذَابًا يَوْمَ القِيَامَةِ: لَوْ أَنَّ لَكَ مَا فِي الأَرْضِ مِنْ شَيْءٍ أَكُنْتَ تَفْتَدِي بِهِ؟\nفَيَقُولُ: نَعَمْ، فَيَقُولُ: أَرَدْتُ مِنْكَ أَهْوَنَ مِنْ هَذَا، وَأَنْتَ فِي صُلْبِ آدَمَ: أَنْ لَا تُشْرِكَ بِي شَيْئًا، فَأَبَيْتَ إِلَّا أَنْ تُشْرِكَ بِي»[13].\nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\nفالثالثُ من التقاديرِ المُتعلقةِ بمَرتبتي الكِتابةِ والعلمِ: التَّقدِيرُ العُمريُّ، ومعناه ما قدره اللهُ على الإنسان عند كونه نطفةً في رحم أمه؛ قَالَ اللهُ -تَعَالَى-: (إنْ هِيَ إِلَّا أَسْمَاءٌ سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَمَا تَهْوَى الْأَنْفُسُ وَلَقَدْ جَاءَهُمْ مِنْ رَبِّهِمُ الْهُدَى)[النجم: 23].\nوَرَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَبْدِ اللهِ بنِ مَسعُودٍ -رضي الله عنه- قَالَ: حَدَّثَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- وَهُوَ الصَّادِقُ المَصْدُوقُ، قَالَ: «إِنَّ أَحَدَكُمْ يُجْمَعُ خَلْقُهُ فِي بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا، ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ، ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ، ثُمَّ يَبْعَثُ اللهُ مَلَكًا فَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ.\nوَيُقَالُ لَهُ: اكْتُبْ عَمَلَهُ، وَرِزْقَهُ، وَأَجَلَهُ، وَشَقِيٌّ أَوْ سَعِيدٌ.\nثُمَّ يُنْفَخُ فِيهِ الرُّوحُ، فَإِنَّ الرَّجُلَ مِنْكُمْ لَيَعْمَلُ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَ الجَنَّةِ إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ كِتَابُهُ، فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ، وَيَعْمَلُ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَ النَّارِ إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ الكِتَابُ، فَيَعْمَلُ بِعَمَلِ أَهْلِ الجَنَّةِ»[14].\n \nالرابع: التَّقدِيرُ الحوليُّ، ومعناه ما قدرَّه اللهُ على الخلائقِ في ليلةِ القدْرِ؛ قَالَ اللهُ -تَعَالَى-: (فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ (4) أَمْرًا مِنْ عِنْدِنَا إِنَّا كُنَّا مُرْسِلِينَ)[الدخان: 4، 5].\nوروى الطبري بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-: «يُقْضَى، وَيُفْصَلُ كُلُّ أَمْرٍ أَحْكَمَهُ اللهُ -تَعَالَى- فِي تِلْكَ السَّنَةِ إِلَى مِثْلِهَا مِنَ السَّنَةِ الْأُخْرَى»[15].\n \nوقال سَعيدُ بنُ جُبَيرٍ: «يُؤذَنُ للحُجَّاجِ في لَيلةِ القَدْرِ، فَيُكْتبونَ بأَسْمائِهِمْ، وأَسماءِ آبائِهِمْ، فلا يُغَادَرُ مِنهُم أحدٌ، ولا يزادُ فِيهمْ، وَلا يُنقَصُ مِنهُمْ»[16].\n \nالخامس: التَّقدِيرُ اليَوميُّ، ومعناه تنفيذُ كلِّ تقديرٍ من التقاديرِ السابقةِ إلى موضعِهِ؛ قَالَ اللهُ -تَعَالَى-: (يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)[الرحمن: 29]. قَالَ أَبُو الدَّرْدَاءِ في تفسير هذه الآيةِ: «يَغْفِرُ ذَنْبًا، وَيَكْشِفُ كَرْبًا، وَيَرْفَعُ قَوْمًا، وَيَضَعُ آخَرِينَ»[17].\nوروى الطبري بِسَنَدٍ حَسَنٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- فِي قَولِهِ تَعَالى: (كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ)، «إِنَّ اللهَ خَلَقَ لَوْحًا مَحْفُوظًا مِنْ دُرَّةٍ بَيْضَاءَ، دَفَّتَاهُ يَاقُوتَةٌ حَمْرَاءُ، قَلَمُهُ نُورٌ، وَكِتَابُهُ نُورٌ، عَرْضُهُ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ، يَنْظُرُ فِيهِ كُلَّ يَوْمٍ ثَلَاثَ مِئَةٍ وَسِتِّينَ نَظْرَةً، يَخْلُقُ بِكُلِّ نَظْرَةٍ، وَيُحْيِي وَيُمِيتُ، وَيُعِزُّ وَيُذِلُّ، وَيَفْعَلُ مَا يَشَاءُ»[18].\n \nالدعـاء...\n \nاللهم إنا نسألك علمًا نافعًا، ونعوذ بك من علم لا ينفع.\n \nاللهم رب السماوات السبع ورب الأرض، ورب العرش العظيم، ربنا ورب كل شيء، فالق الحب والنوى، ومنزل التوراة والإنجيل والفرقان، نعوذ بك من شر كل شيء أنت آخذ بناصيته.\n \nاللهم أنت الأول فليس قبلك شيء، وأنت الآخر فليس بعدك شيء، وأنت الظاهر فليس فوقك شيء، وأنت الباطن فليس دونك شيء، اقض عنا الدَّين وأغننا من الفقر.\n \nاللهم ثبِّت قلوبنا على دينك.\n \nأقول قولي هذا، وأقم الصلاة.\n----\n[1] صحيح: رواه مسلم (8).\n[2] صحيح: رواه مسلم (2653).\n[3] متفق عليه: رواه البخاري (1383)، ومسلم (2659).\n[4] صحيح: رواه أبو داود (4700)، والترمذي (2155)، وابن ماجه (77)، وأحمد (22705)، وصححه الألباني.\n[5] متفق عليه: رواه البخاري (6339)، ومسلم (2679).\n[6] الذِّكر: أي اللوح المحفوظ.\n[7] صحيح: رواه البخاري (3191).\n[8] صحيح: رواه مسلم (2653).\n[9] صحيح: رواه أبو داود (4700)، والترمذي (2155)، وابن ماجه (77)، وأحمد (22705)، وصححه الألباني.\n[10] نسمة: أي نفس، أو روح. [انظر: «النهاية في غريب الحديث» (5/49)].\n[11] وبيصا: أي بريقا. [انظر: «النهاية في غريب الحديث» (5/146)].\n[12] حسن: رواه الترمذي (3076)، وقال: حسن صحيح، وحسنه الألباني في «المشكاة» (118).\n[13] متفق عليه: رواه البخاري (6557)، ومسلم (2805).\n[14] متفق عليه: رواه البخاري (3208)، ومسلم (2643).\n[15] صحيح: رواه الطبري في «تفسيره» (22/11)، والطبراني في «الكبير» (10595)، والحاكم في «المستدرك» (3678)، وصححه، ووافقه الذهبي، والبيهقي في «الشعب» (3388)، والضياء المقدسي في «المختارة» (248).\n[16] انظر: «تفسير الطبري» (24/532).\n[17] صحيح: رواه البخاري معلقا بصيغة الجزم (6/144).\n[18] حسن: رواه الطبري في «تفسيره» (23/40)، والطبراني في «الكبير» (10605)، وأبو الشيخ الأصبهاني في «العظمة» (2/621)، وابن بطة في «الإبانة» (95)، والحاكم في «المستدرك» (3771)، وصححه، واللالكائي في «أصول الاعتقاد» (1225)، والبيهقي في «الأسماء والصفات» (1004)، والضياء المقدسي في «المختارة» (63)، والأصبهاني في «الحلية» (1/325).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/القضاءَ والقدرَ ركنٌ من أركانِ الإيمانِ، وأصلٌ من أصولِهِ 2/مراتب القدر 3/لا يتحقق إيمانُ العبد حتى يؤمن بالتقادير الخمسةِ.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تقدِيرُ الميثاقِ، ومعناه التقديرُ عِندَ الميثاقِ الَّذِي أخذَه اللهُ على عبادِه وهم في ظهرِ أبيهم آدمَ عليه السلام؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَمَّا خَلَقَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378705\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما بعد: فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عن «الإيمان بالقضاءِ، والقدرِ»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنونَ- أنَّ القضاءَ والقدرَ ركنٌ من أركانِ الإيمانِ، وأصلٌ من أصولِهِ يجبُ الإيمانُ بهِ؛ قال اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّا كُلَّ شَيْءٍ خَلَقْنَاهُ بِقَدَرٍ</span>)[القمر: 49]. وقال اللهُ -تَعَالى-: (<span style=\"color:#ff0000;\">وَكَانَ أَمْرُ اللَّهِ قَدَرًا مَقْدُورًا</span>)[الأحزاب: 38]. وقال اللهُ -تَعَالى-: (<span style=\"color:#ff0000;\">وَخَلَقَ كُلَّ شَيْءٍ فَقَدَّرَهُ تَقْدِيرًا</span>)[الفرقان: 2].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ عُمَرَ بنِ الخطَّابِ -رضي الله عنه- أَنَّ النَّبِيَّ -صلى الله عليه وسلم- قال: «<span style=\"color:#0000ff;\">الإِيمَانُ أَنْ تُؤْمِنَ بِاللهِ، وَمَلَائِكَتِهِ، وَكُتُبِهِ، وَرُسُلِهِ، وَالْيَوْمِ الآخِرِ، وَتُؤْمِنَ بِالْقَدَرِ خَيْرِهِ وَشَرِّهِ</span>»[1].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">كَتَبَ اللهُ مَقَادِيرَ الخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ، وَعَرْشُهُ عَلَى المَاءِ</span>»[2].</p>\n<p>&nbsp;</p>\n<p>والقضاء: هو ما قَضى بهِ اللهُ -سبحانه وتعالى- في خلقِه من إيجادٍ، أو إعدامٍ، أو تغييرٍ.</p>\n<p>&nbsp;</p>\n<p>والقدرُ: هو مَا قدَّره اللهُ -تَعالى- في الأزل أن يكونَ في خلقِه بِناءً على علمِهِ السابقِ بذلكَ.</p>\n<p>&nbsp;</p>\n<p>ولا يتحققُ إيمانُ عبدٍ بالقدرِ حتَّى يؤمنَ بمراتبِ القدرِ الأربعةِ، وهي:</p>\n<p>المرتبة الأولى: العلمُ، ومعناها أن نؤمن، ونصدِّق أنَّ الله علِمَ كلَّ شيءٍ من الموجودَاتِ، والمعدوماتِ، والممكناتِ، والمستحيلاتِ، وأحاطَ بذلك علمًا فعَلِم ما كانَ، وما يكونُ، وما لم يكنْ لو كانَ كيفَ يكونُ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لِتَعْلَمُوا أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا</span>)[الطلاق: 12].</p>\n<p>وَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- قَالَ: سُئِلَ رَسُولُ اللهِ -صلى الله عليه وسلم- عَنْ أَوْلَادِ المُشْرِكِينَ، فَقَالَ: «<span style=\"color:#0000ff;\">اللهُ إِذْ خَلَقَهُمْ أَعْلَمُ بِمَا كَانُوا عَامِلِينَ</span>»[3].</p>\n<p>&nbsp;</p>\n<p>المرتبةُ الثانيةُ: الكتابةُ، ومعناها أن نؤمن، ونصدَّق أنَّ اللهَ -تَعالى- كتبَ كلَّ شيءٍ في اللوحِ المحفوظِ مما هو كائنٌ إلى قيامِ الساعةِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">أَلَمْ تَعْلَمْ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاءِ وَالْأَرْضِ إِنَّ ذَلِكَ فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span>)[الحج: 70]، وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّا نَحْنُ نُحْيِ الْمَوْتَى وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُبِينٍ</span>)[يس: 12].</p>\n<p>&nbsp;</p>\n<p>ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عُبَادَةَ بْنِ الصَّامِتِ -رضي الله عنه- أَنَّهُ قَالَ لِابْنِهِ: يَا بُنَيَّ، إِنَّكَ لَنْ تَجِدَ طَعْمَ حَقِيقَةِ الْإِيمَانِ حَتَّى تَعْلَمَ أَنَّ مَا أَصَابَكَ لَمْ يَكُنْ لِيُخْطِئَكَ، وَمَا أَخْطَأَكَ لَمْ يَكُنْ لِيُصِيبَكَ، سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ مَا خَلَقَ اللهُ الْقَلَمَ، فَقَالَ لَهُ: اكْتُبْ.</span></p>\n<p><span style=\"color:#0000ff;\">قَالَ: رَبِّ وَمَاذَا أَكْتُبُ؟.</span></p>\n<p><span style=\"color:#0000ff;\">قَالَ: اكْتُبْ مَقَادِيرَ كُلِّ شَيْءٍ حَتَّى تَقُومَ السَّاعَةُ</span>»[4].</p>\n<p>&nbsp;</p>\n<p>المرتبةُ الثالثةُ: المشيئةُ، ومعناها أن نؤمن، ونصدق بأن ما شاءَ اللهُ كان وما لم يَشأْ لم يكُنْ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</span>)[يس: 82]. وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ رَبُّ الْعَالَمِينَ</span>)[التكوير: 29].</p>\n<p>وَرَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">لَا يَقُولَنَّ أَحَدُكُمْ: اللهُمَّ اغْفِرْ لِي إِنْ شِئْتَ، اللهُمَّ ارْحَمْنِي إِنْ شِئْتَ، لِيَعْزِمِ المَسْأَلَةَ، فَإِنَّهُ لَا مُكْرِهَ لَهُ</span>»[5].</p>\n<p>&nbsp;</p>\n<p>المرتبةُ الرابعةُ: الخلْقُ، ومعناها أن نؤمن، ونصدِّق أنَّ اللهَ -تعالى- خلقَ الأشياءَ كلَّها، وأوجدَها بقدرتِه الكاملةِ على ذلك فهو سبحانه وتعالى خالقٌ لكلِّ عاملٍ وعملِهِ، وكلِّ متحرِّكٍ وحركتِهِ، وكلِّ ساكنٍ وسكونِهِ؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">اللَّهُ خَالِقُ كُلِّ شَيْءٍ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ</span>)[الزمر: 62].</p>\n<p>وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّهُمْ أَلْفَوْا آبَاءَهُمْ ضَالِّينَ</span>)[الصافات: 69].</p>\n<p>ورَوَى البُخَارِيُّ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رضي الله عنه- قَالَ: قَالَ رسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">كَانَ اللهُ وَلَمْ يَكُنْ شَيْءٌ غَيْرُهُ، وَكَانَ عَرْشُهُ عَلَى المَاءِ، وَكَتَبَ فِي الذِّكْرِ[6] كُلَّ شَيْءٍ، وَخَلَقَ السَّمَوَاتِ وَالأَرْضَ</span>[7].</p>\n<p>&nbsp;</p>\n<p>ولا يتحقق إيمانُ عبدٍ بمرتبتي الكتابةِ، والعِلمِ حتى يؤمن بالتقادير الخمسةِ، وهذِه التقاديرُ كالتَّفصيلِ منَ التقديرِ الأزليِّ الَّذِي أمرَ اللهُ -تعالى- القلمَ عندمَا خلقَه أنْ يكتبَه في اللوحِ المحفوظِ. وهذه التقادير الخمسة هي:</p>\n<p>الأول: التَّقدِيرُ الأَزليُّ، ومعناه كتابةُ مقاديرِ الخلْقِ قبلَ خلْقِ السماواتِ والأرضِ بخمسينَ ألفَ سنةٍ عندما خلقَ اللهُ القلمَ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَا أَصَابَ مِنْ مُصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنْفُسِكُمْ إِلَّا فِي كِتَابٍ مِنْ قَبْلِ أَنْ نَبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ</span>)[الحديد: 22].</p>\n<p>ورَوَى مُسْلِمٌ عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «<span style=\"color:#0000ff;\">كَتَبَ اللهُ مَقَادِيرَ الخَلَائِقِ قَبْلَ أَنْ يَخْلُقَ السَّمَاوَاتِ وَالْأَرْضَ بِخَمْسِينَ أَلْفَ سَنَةٍ، وَعَرْشُهُ عَلَى المَاءِ</span>»[8].</p>\n<p>ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ عُبَادَةَ بْنِ الصَّامِتِ -رضي الله عنه- أَنَّهُ قَالَ: سَمِعْتُ رَسُولَ اللهِ -رضي الله عنه- يَقُولُ: «<span style=\"color:#0000ff;\">إِنَّ أَوَّلَ مَا خَلَقَ اللهُ الْقَلَمَ، فَقَالَ لَهُ: اكْتُبْ قَالَ: رَبِّ وَمَاذَا أَكْتُبُ؟ قَالَ: اكْتُبْ مَقَادِيرَ كُلِّ شَيْءٍ حَتَّى تَقُومَ السَّاعَةُ</span>» [9].</p>\n<p>&nbsp;</p>\n<p>الثاني: تقدِيرُ الميثاقِ، ومعناه التقديرُ عِندَ الميثاقِ الَّذِي أخذَه اللهُ على عبادِه وهم في ظهرِ أبيهم آدمَ عليه السلام؛ رَوَى التِّرْمِذِيُّ بِسَنَدٍ حَسَنٍ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَمَّا خَلَقَ اللهُ آدَمَ مَسَحَ ظَهْرَهُ، فَسَقَطَ مِنْ ظَهْرِهِ كُلُّ نَسَمَةٍ [10] هُوَ خَالِقُهَا مِنْ ذُرِّيَّتِهِ إِلَى يَوْمِ القِيَامَةِ، وَجَعَلَ بَيْنَ عَيْنَيْ كُلِّ إِنْسَانٍ مِنْهُمْ وَبِيصًا [11] مِنْ نُورٍ، ثُمَّ عَرَضَهُمْ عَلَى آدَمَ فَقَالَ: أَيْ رَبِّ، مَنْ هَؤُلَاءِ؟</p>\n<p>قَالَ: هَؤُلَاءِ ذُرِّيَّتُكَ.</p>\n<p>فَرَأَى رَجُلًا مِنْهُمْ فَأَعْجَبَهُ وَبِيصُ مَا بَيْنَ عَيْنَيْهِ، فَقَالَ: أَيْ رَبِّ مَنْ هَذَا؟</p>\n<p>فَقَالَ: هَذَا رَجُلٌ مِنْ آخِرِ الأُمَمِ مِنْ ذُرِّيَّتِكَ يُقَالُ لَهُ: دَاوُدُ.</p>\n<p>فَقَالَ: رَبِّ كَمْ جَعَلْتَ عُمْرَهُ؟</p>\n<p>قَالَ: سِتِّينَ سَنَةً، قَالَ: أَيْ رَبِّ، زِدْهُ مِنْ عُمْرِي أَرْبَعِينَ سَنَةً.</p>\n<p>فَلَمَّا قُضِيَ عُمْرُ آدَمَ جَاءَهُ مَلَكُ المَوْتِ، فَقَالَ: أَوَلَمْ يَبْقَ مِنْ عُمْرِي أَرْبَعُونَ سَنَةً؟</p>\n<p>قَالَ: أَوَلَمْ تُعْطِهَا ابْنَكَ دَاوُدَ؟</p>\n<p>فَجَحَدَ آدَمُ، فَجَحَدَتْ ذُرِّيَّتُهُ، وَنُسِّيَ آدَمُ، فَنُسِّيَتْ ذُرِّيَّتُهُ، وَخَطِئَ آدَمُ، فَخَطِئَتْ ذُرِّيَّتُهُ»[12].</p>\n<p>&nbsp;</p>\n<p>وَرَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «يَقُولُ اللهُ -تَعَالَى- لِأَهْوَنِ أَهْلِ النَّارِ عَذَابًا يَوْمَ القِيَامَةِ: لَوْ أَنَّ لَكَ مَا فِي الأَرْضِ مِنْ شَيْءٍ أَكُنْتَ تَفْتَدِي بِهِ؟</p>\n<p>فَيَقُولُ: نَعَمْ، فَيَقُولُ: أَرَدْتُ مِنْكَ أَهْوَنَ مِنْ هَذَا، وَأَنْتَ فِي صُلْبِ آدَمَ: أَنْ لَا تُشْرِكَ بِي شَيْئًا، فَأَبَيْتَ إِلَّا أَنْ تُشْرِكَ بِي»[13].</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>فالثالثُ من التقاديرِ المُتعلقةِ بمَرتبتي الكِتابةِ والعلمِ: التَّقدِيرُ العُمريُّ، ومعناه ما قدره اللهُ على الإنسان عند كونه نطفةً في رحم أمه؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إنْ هِيَ إِلَّا أَسْمَاءٌ سَمَّيْتُمُوهَا أَنْتُمْ وَآبَاؤُكُمْ مَا أَنْزَلَ اللَّهُ بِهَا مِنْ سُلْطَانٍ إِنْ يَتَّبِعُونَ إِلَّا الظَّنَّ وَمَا تَهْوَى الْأَنْفُسُ وَلَقَدْ جَاءَهُمْ مِنْ رَبِّهِمُ الْهُدَى</span>)[النجم: 23].</p>\n<p>وَرَوَى البُخَارِيُّ ومُسْلِمٌ عنْ عَبْدِ اللهِ بنِ مَسعُودٍ -رضي الله عنه- قَالَ: حَدَّثَنَا رَسُولُ اللهِ -صلى الله عليه وسلم- وَهُوَ الصَّادِقُ المَصْدُوقُ، قَالَ: «<span style=\"color:#0000ff;\">إِنَّ أَحَدَكُمْ يُجْمَعُ خَلْقُهُ فِي بَطْنِ أُمِّهِ أَرْبَعِينَ يَوْمًا، ثُمَّ يَكُونُ عَلَقَةً مِثْلَ ذَلِكَ، ثُمَّ يَكُونُ مُضْغَةً مِثْلَ ذَلِكَ، ثُمَّ يَبْعَثُ اللهُ مَلَكًا فَيُؤْمَرُ بِأَرْبَعِ كَلِمَاتٍ.</span></p>\n<p><span style=\"color:#0000ff;\">وَيُقَالُ لَهُ: اكْتُبْ عَمَلَهُ، وَرِزْقَهُ، وَأَجَلَهُ، وَشَقِيٌّ أَوْ سَعِيدٌ.</span></p>\n<p><span style=\"color:#0000ff;\">ثُمَّ يُنْفَخُ فِيهِ الرُّوحُ، فَإِنَّ الرَّجُلَ مِنْكُمْ لَيَعْمَلُ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَ الجَنَّةِ إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ كِتَابُهُ، فَيَعْمَلُ بِعَمَلِ أَهْلِ النَّارِ، وَيَعْمَلُ حَتَّى مَا يَكُونُ بَيْنَهُ وَبَيْنَ النَّارِ إِلَّا ذِرَاعٌ، فَيَسْبِقُ عَلَيْهِ الكِتَابُ، فَيَعْمَلُ بِعَمَلِ أَهْلِ الجَنَّةِ</span>»[14].</p>\n<p>&nbsp;</p>\n<p>الرابع: التَّقدِيرُ الحوليُّ، ومعناه ما قدرَّه اللهُ على الخلائقِ في ليلةِ القدْرِ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ (4) أَمْرًا مِنْ عِنْدِنَا إِنَّا كُنَّا مُرْسِلِينَ</span>)[الدخان: 4، 5].</p>\n<p>وروى الطبري بِسَنَدٍ صَحِيحٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما-: «<span style=\"color:#008000;\">يُقْضَى، وَيُفْصَلُ كُلُّ أَمْرٍ أَحْكَمَهُ اللهُ -تَعَالَى- فِي تِلْكَ السَّنَةِ إِلَى مِثْلِهَا مِنَ السَّنَةِ الْأُخْرَى</span>»[15].</p>\n<p>&nbsp;</p>\n<p>وقال سَعيدُ بنُ جُبَيرٍ: «<span style=\"color:#008000;\">يُؤذَنُ للحُجَّاجِ في لَيلةِ القَدْرِ، فَيُكْتبونَ بأَسْمائِهِمْ، وأَسماءِ آبائِهِمْ، فلا يُغَادَرُ مِنهُم أحدٌ، ولا يزادُ فِيهمْ، وَلا يُنقَصُ مِنهُمْ</span>»[16].</p>\n<p>&nbsp;</p>\n<p>الخامس: التَّقدِيرُ اليَوميُّ، ومعناه تنفيذُ كلِّ تقديرٍ من التقاديرِ السابقةِ إلى موضعِهِ؛ قَالَ اللهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَسْأَلُهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)[الرحمن: 29]. قَالَ أَبُو الدَّرْدَاءِ في تفسير هذه الآيةِ: «<span style=\"color:#0000ff;\">يَغْفِرُ ذَنْبًا، وَيَكْشِفُ كَرْبًا، وَيَرْفَعُ قَوْمًا، وَيَضَعُ آخَرِينَ</span>»[17].</p>\n<p>وروى الطبري بِسَنَدٍ حَسَنٍ عَنِ ابْنِ عَبَّاسٍ -رضي الله عنهما- فِي قَولِهِ تَعَالى: (<span style=\"color:#ff0000;\">كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ</span>)، «<span style=\"color:#0000ff;\">إِنَّ اللهَ خَلَقَ لَوْحًا مَحْفُوظًا مِنْ دُرَّةٍ بَيْضَاءَ، دَفَّتَاهُ يَاقُوتَةٌ حَمْرَاءُ، قَلَمُهُ نُورٌ، وَكِتَابُهُ نُورٌ، عَرْضُهُ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ، يَنْظُرُ فِيهِ كُلَّ يَوْمٍ ثَلَاثَ مِئَةٍ وَسِتِّينَ نَظْرَةً، يَخْلُقُ بِكُلِّ نَظْرَةٍ، وَيُحْيِي وَيُمِيتُ، وَيُعِزُّ وَيُذِلُّ، وَيَفْعَلُ مَا يَشَاءُ</span>»[18].</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك علمًا نافعًا، ونعوذ بك من علم لا ينفع.</p>\n<p>&nbsp;</p>\n<p>اللهم رب السماوات السبع ورب الأرض، ورب العرش العظيم، ربنا ورب كل شيء، فالق الحب والنوى، ومنزل التوراة والإنجيل والفرقان، نعوذ بك من شر كل شيء أنت آخذ بناصيته.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الأول فليس قبلك شيء، وأنت الآخر فليس بعدك شيء، وأنت الظاهر فليس فوقك شيء، وأنت الباطن فليس دونك شيء، اقض عنا الدَّين وأغننا من الفقر.</p>\n<p>&nbsp;</p>\n<p>اللهم ثبِّت قلوبنا على دينك.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>----</p>\n<p>[1] صحيح: رواه مسلم (8).</p>\n<p>[2] صحيح: رواه مسلم (2653).</p>\n<p>[3] متفق عليه: رواه البخاري (1383)، ومسلم (2659).</p>\n<p>[4] صحيح: رواه أبو داود (4700)، والترمذي (2155)، وابن ماجه (77)، وأحمد (22705)، وصححه الألباني.</p>\n<p>[5] متفق عليه: رواه البخاري (6339)، ومسلم (2679).</p>\n<p>[6] الذِّكر: أي اللوح المحفوظ.</p>\n<p>[7] صحيح: رواه البخاري (3191).</p>\n<p>[8] صحيح: رواه مسلم (2653).</p>\n<p>[9] صحيح: رواه أبو داود (4700)، والترمذي (2155)، وابن ماجه (77)، وأحمد (22705)، وصححه الألباني.</p>\n<p>[10] نسمة: أي نفس، أو روح. [انظر: «النهاية في غريب الحديث» (5/49)].</p>\n<p>[11] وبيصا: أي بريقا. [انظر: «النهاية في غريب الحديث» (5/146)].</p>\n<p>[12] حسن: رواه الترمذي (3076)، وقال: حسن صحيح، وحسنه الألباني في «المشكاة» (118).</p>\n<p>[13] متفق عليه: رواه البخاري (6557)، ومسلم (2805).</p>\n<p>[14] متفق عليه: رواه البخاري (3208)، ومسلم (2643).</p>\n<p>[15] صحيح: رواه الطبري في «تفسيره» (22/11)، والطبراني في «الكبير» (10595)، والحاكم في «المستدرك» (3678)، وصححه، ووافقه الذهبي، والبيهقي في «الشعب» (3388)، والضياء المقدسي في «المختارة» (248).</p>\n<p>[16] انظر: «تفسير الطبري» (24/532).</p>\n<p>[17] صحيح: رواه البخاري معلقا بصيغة الجزم (6/144).</p>\n<p>[18] حسن: رواه الطبري في «تفسيره» (23/40)، والطبراني في «الكبير» (10605)، وأبو الشيخ الأصبهاني في «العظمة» (2/621)، وابن بطة في «الإبانة» (95)، والحاكم في «المستدرك» (3771)، وصححه، واللالكائي في «أصول الاعتقاد» (1225)، والبيهقي في «الأسماء والصفات» (1004)، والضياء المقدسي في «المختارة» (63)، والأصبهاني في «الحلية» (1/325).</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_بالقضاء_والقدر.doc",
      "path": "/database/files/الإيمان_بالقضاء_والقدر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%B6%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%82%D8%AF%D8%B1_/download-file/378584"
    },
    {
      "name": "الإيمان_بالقضاء_والقدر.pdf",
      "path": "/database/files/الإيمان_بالقضاء_والقدر.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%B6%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%82%D8%AF%D8%B1_/download-file/378585"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-بالقضاء-والقدر_"
}
