{
  "id": 1899,
  "title": "العفة (2) وسائل اكتساب العفاف",
  "slug": "العفة-2-وسائل-اكتساب-العفاف",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وسائل اكتساب العفاف.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: التَّفْرِيقُ بَيْنَ الْأَوْلَادِ فِي الْمَضَاجِعِ عِنْدَ سِنِّ الْعَاشِرَةِ؛ لِأَنَّ هَذَا السِّنَّ قَدْ يَظْهَرُ فِيهِ تَغَيُّرَاتٌ جِسْمِيَّةٌ وَنَفْسِيَّةٌ لَدَى بَعْضِ الْأَبْنَاءِ وَالْبَنَاتِ، خَاصَّةً مَعَ اسْتِعْمَالِ الثِّيَابِ الْخَفِيفَةِ وَالشَّفَّافَةِ عِنْدَ النَّوْمِ..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: الْعَفَافُ قِيمَةٌ خُلُقِيَّةٌ سَامِيَةٌ، وَغَايَةٌ إِيمَانِيَّةٌ عَالِيَةٌ، وَاسْتِمْرَارُ الْإِنْسَانِ عَلَيْهَا نِعْمَةٌ ضَافِيَةٌ، وَسَلَامَتُهَا فِيهِ مِنَ الْخُدُوشِ مِنَّةٌ وَافِيَةٌ، وَقَدْ لَا يَصِلُ الْمَرْءُ إِلَى ذَلِكَ إِلَّا بِوَسَائِلَ بَلَّغَتْهُ تِلْكَ الْغَايَةَ، وَأَوْصَلَتْهُ إِلَى تِلْكَ النِّهَايَةِ.\n \nفَمَا أَجْمَلَ أَنْ نَتَعَرَّفَ الْيَوْمَ عَلَى وَسَائِلَ يُكْتَسَبُ بِهَا الْعَفَافُ، وَمَا أَحْرَانَا أَنْ نُحَافِظَ عَلَيْهِ بِهَا؛ فَإِنَّهَا نِعْمَ الطَّرِيقُ إِلَى حِرَاسَةِ الْعَفَافِ الْمَوْجُودِ، وَتَحْصِيلِ الْعَفَافِ الْمَفْقُودِ.\n \nعِبَادَ اللَّهِ: هُنَاكَ وَسَائِلُ مُتَعَدِّدَةٌ يُكْتَسَبُ بِهَا الْعَفَافُ، وَيُمْكِنُ تَقْسِيمُهَا إِلَى خَمْسَةِ أَقْسَامٍ، كُلُّ قِسْمٍ يَحْتَوِي عَلَى وَسَائِلَ مُتَعَدِّدَةٍ؛ فَمِنْهَا:\nتَرْبِيَةُ الْأَطْفَالِ تَرْبِيَةً إِسْلَامِيَّةً قَائِمَةً عَلَى الْعِفَّةِ وَحُبِّ الْحِشْمَةِ وَكَرَاهِيَةِ الرَّذِيلَةِ وَبُغْضِ أَهْلِ الْفِسْقِ وَالْفُجُورِ.\n \nفَفِي تَرْبِيَةِ الْأَبْنَاءِ يَحْرِصُ الْأَبُ عَلَى تَحْذِيرِ أَبْنَائِهِ مِنَ النَّظَرِ إِلَى الْعَوْرَاتِ وَمُشَاهَدَةِ الصُّحُفِ وَالْمَجَلَّاتِ وَالْأَفْلَامِ وَالْمُسَلْسَلَاتِ الَّتِي تُسْقِطُ الْأَخْلَاقَ وَتُسْتَثَارُ فِيهَا الشَّهَوَاتُ، وَيَكُونُ قُدْوَةً لَهُمْ فِي بُعْدِهِ هُوَ عَنْهَا.\n \nفَأَنْتُمْ تَرَوْنَ -مَعْشَرَ الْمُسْلِمِينَ- أَنَّ الْأَبْنَاءَ يَتَأَسَّوْنَ بِآبَائِهِمْ، فِيمَا يَفْعَلُونَهُ مِنَ الْخَيْرِ وَالشَّرِّ:\nوَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا ** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ\n \nوَعَلَى الْأُمِّ أَنْ تَكُونَ قُدْوَةً صَالِحَةً لِأَوْلَادِهَا عَامَّةً، وَبَنَاتِهَا خَاصَّةً؛ وَذَلِكَ فِي حِشْمَتِهَا وَحِجَابِهَا وَكَلَامِهَا وَتَعَامُلِهَا مَعَ وَسَائِلِ الْإِعْلَامِ، وَوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَأَلَّا تَتَسَاهَلَ مَعَهُمْ إِذَا رَأَتْهُمْ عَلَى أَعْمَالٍ وَأَقْوَالٍ تَخْدِشُ الْعَفَافَ؛ فَفَسَادُ الْأَوْلَادِ قَدْ يَنْشَأُ مِنْ تَقْصِيرِ الْأُمَّهَاتِ.\n \nفَاتَّقُوا اللَّهَ أَيُّهَا الْآبَاءُ، وَلْتَتَّقِ اللَّهَ الْأُمَّهَاتُ؛ فَالْأَوْلَادُ أَمَانَةٌ فِي الْأَعْنَاقِ، قَالَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا)[التَّحْرِيمِ: 6].\n \nوَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: التَّفْرِيقُ بَيْنَ الْأَوْلَادِ فِي الْمَضَاجِعِ عِنْدَ سِنِّ الْعَاشِرَةِ؛ لِأَنَّ هَذَا السِّنَّ قَدْ يَظْهَرُ فِيهِ تَغَيُّرَاتٌ جِسْمِيَّةٌ وَنَفْسِيَّةٌ لَدَى بَعْضِ الْأَبْنَاءِ وَالْبَنَاتِ، خَاصَّةً مَعَ اسْتِعْمَالِ الثِّيَابِ الْخَفِيفَةِ وَالشَّفَّافَةِ عِنْدَ النَّوْمِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ\"(رَوَاهُ أَبُو دَاوُدَ وَالْحَاكِمُ).\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ:\nأَنْ يَكُونَ لَدَى الرَّجُلِ غَيْرَةٌ عَلَى حُرُمَاتِهِ -سَوَاءٌ كَانَ الرَّجُلُ أَبًا أَمْ أَخًا أَمْ زَوْجًا-؛ لِأَنَّ الْغَيْرَةَ هِيَ الْحَارِسُ الْيَقِظُ الَّذِي يَمْنَعُ النِّسَاءَ مِنَ التَّسَلُّلِ إِلَى الْفَسَادِ.\n \nوَانْظُرُوا -مَعْشَرَ الْمُسْلِمِينَ- إِلَى غَيْرَةِ سَعْدِ بْنِ عُبَادَةَ -رَضِيَ اللَّهُ عَنْهُ-، فَعَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ سَعْدُ بْنُ عُبَادَةَ: لَوْ رَأَيْتُ رَجُلًا مَعَ امْرَأَتِي لَضَرَبْتُهُ بِالسَّيْفِ غَيْرَ مُصْفِحٍ عَنْهُ. فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"أَتَعْجَبُونَ مِنْ غَيْرِ سَعْدٍ؟ فَوَاللَّهِ لَأَنَا أَغْيَرُ مِنْهُ، وَاللَّهُ أَغْيَرُ مِنِّي، مِنْ أَجْلِ غَيْرَةِ اللَّهِ حَرَّمَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ\"(مُتَّفَقٌ عَلَيْهِ).\n \nوَمِنْ وَسَائِلِ اكْتِسَابِ الْعِفَّةِ: أَلَّا يُطِيلَ الرَّجُلُ الْغِيَابَ عَنْ زَوْجَتِهِ؛ وَلِهَذَا جَعَلَ اللَّهُ مُدَّةَ أَرْبَعَةِ أَشْهُرٍ لِلرَّجُلِ الَّذِي يَحْلِفُ أَنْ لَا يَطَأَ زَوْجَتَهُ، فَإِنْ شَاءَ عَادَ إِلَيْهَا وَإِلَّا طَلَّقَ، قَالَ -تَعَالَى-: (لِلَّذِينَ يُؤْلُونَ مِنْ نِسَائِهِمْ تَرَبُّصُ أَرْبَعَةِ أَشْهُرٍ فَإِنْ فَاءُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ * وَإِنْ عَزَمُوا الطَّلَاقَ فَإِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ)[الْبَقَرَةِ: 226-227]؛ لِأَنَّ بُعْدَ الزَّوْجِ عَنْ زَوْجَتِهِ قَدْ يَدْفَعُ قَلِيلَةَ الدِّينِ إِلَى رُكُوبِ الْفَاحِشَةِ.\n \nسَأَلَ عُمَرُ حَفْصَةَ -رَضِيَ اللَّهُ عَنْهُمَا-: كَمْ تَصْبِرُ الْمَرْأَةُ عَنْ زَوْجِهَا؟ فَقَالَتْ: سِتَّةَ أَشْهُرٍ. فَكَانَ عُمَرُ بَعْدَ ذَلِكَ يُقْفِلُ بُعُوثَهُ لِسِتَّةِ أَشْهُرٍ\"(مُصَنَّفُ عَبْدِ الرَّزَّاقِ الصَّنْعَانِيِّ).\n \nعِبَادَ اللَّهِ: وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ فِي النِّسَاءِ: الْحِرْصُ عَلَى الْحَيَاءِ وَالْحِشْمَةِ وَالْحِجَابِ؛ فَمَا أَعْظَمَ هَذِهِ الْوَسِيلَةَ مِنْ وَسِيلَةٍ فِي حِفْظِ عَفَافِ الرِّجَالِ وَالنِّسَاءِ، قَالَ اللَّهُ -تَعَالَى-: (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)[النُّورِ: 31].\n \nعَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"يَرْحَمُ اللَّهُ نِسَاءَ الْمُهَاجِرَاتِ الْأُوَلَ لَمَّا أَنْزَلَ اللَّهُ: (وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ)[النُّورِ: 31]. شَقَّقْنَ مُرُوطَهُنَّ فَاخْتَمَرْنَ بِهَا\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَلَيْسَ يَخْفَى عَلَيْكُمْ -أَيُّهَا الْغَيَارَى-كَمْ سَعَى وَيَسْعَى أَعْدَاءُ الْفَضِيلَةِ إِلَى إِقْنَاعِ النِّسَاءِ بِالتَّخَلِّي عَنِ الْحِجَابِ أَوِ التَّفْرِيطِ فِيهِ، وَتَحْرِيرِهِنَّ مِنْ عَرِينِ الْحَيَاءِ؛ لِأَنَّ ذَلِكَ هُوَ الْبَوَّابَةُ إِلَى نَحْرِ الْعَفَافِ وَانْتِشَارِ الْفَسَادِ.\n \nوَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: بَقَاءُ النِّسَاءِ فِي الْبُيُوتِ وَعَدَمُ الْخُرُوجِ مِنْهَا إِلَّا لِضَرُورَةٍ أَوْ حَاجَةٍ لَا يَقْضِيهَا أَحَدٌ لِلْمَرْأَةِ، بِشَرْطِ أَنْ يَكُونَ ذَلِكَ فِي الزَّمَانِ وَالْمَكَانِ الْآمِنَيْنِ، وَأَلَّا يَظْهَرَ فِي النِّسَاءِ إِبْرَازٌ لِلْمَفَاتِنِ وَلَا تَعَطُّرٌ وَلَا مَا يَدْعُو الرِّجَالَ إِلَى النَّظَرِ. يَقُولُ اللَّهُ -تَعَالَى-: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى)[الْأَحْزَابِ: 33].\n \nوَاللَّهِ لَوْ أَنَّ النِّسَاءَ حَافَظْنَ عَلَى هَذِهِ الْوَسِيلَةِ لَقَلَّتِ الْفَوَاحِشُ، وَطَهُرَ الْمُجْتَمَعُ مِنَ الرَّذِيلَةِ وَسَلِمَ الرِّجَالُ مِنْ تَبِعَاتِ الْمَنَاظِرِ الْمُهَيِّجَةِ.\n \nوَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: تَرْكُ النِّسَاءِ الْخُضُوعَ فِي الْقَوْلِ وَالتَّمَيُّعَ فِي الْكَلَامِ، وَالْأُذُنُ تَعْشَقُ قَبْلَ الْعَيْنِ أَحْيَانًا. فَإِذَا مَا احْتَاجَتْ إِلَى الْكَلَامِ مَعَ الْأَجَانِبِ فَإِنَّهَا تَتَكَلَّمُ بِالْعَفَافِ وَالْمَعْرُوفِ، قَالَ اللَّهُ -تَعَالَى-: (يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا)[الْأَحْزَابِ: 32].\n \nوَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: تَرْكُ النِّسَاءِ التَّطَيُّبَ، وَتَرْكُ الزِّينَةِ فِي الْأَثْوَابِ، إِذَا مَا خَرَجْنَ، وَكُلُّ مَا فِيهِ لَفْتٌ لِأَنْظَارِ النَّاسِ سَوَاءٌ فِي أَشْكَالِ الْعَبَاءَاتِ أَوْ طَرِيقَةِ الْمِشْيَةِ.\n \nوَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: طَاعَةُ الزَّوْجَةِ زَوْجَهَا حِينَمَا يَدْعُوهَا إِلَى الْفِرَاشِ، إِلَّا لِمَانِعٍ شَرْعِيٍّ، فَالْمَرْأَةُ حِينَمَا تَتَمَنَّعُ مِنْ زَوْجِهَا كَسَلًا أَوْ غَضَبًا أَوْ لِعَدَمِ رَغْبَةٍ أَوَ غَيْرِ ذَلِكَ مِنَ الْأَسْبَابِ الَّتِي لَا تُعْذَرُ فِيهَا شَرْعًا؛ تَكُونُ آثِمَةً، وَقَدْ يَدْفَعُ فِعْلُهَا ذَلِكَ زَوْجَهَا إِلَى ارْتِكَابِ الْحَرَامِ.\n \nوَلِهَذَا لِتَسْمَعِ الزَّوْجَاتُ مَا قَالَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَقِّ الْأَزْوَاجِ الرَّاغِبِينَ فِي الْعَفَافِ: عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِذَا دَعَا الرَّجُلُ امْرَأَتَهُ إِلَى فِرَاشِهِ فَلَمْ تَأْتِهِ فَبَاتَ غَضْبَانَ عَلَيْهَا لَعَنَتْهَا الْمَلَائِكَةُ حَتَّى تُصْبِحَ\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَفِي (رِوَايَةٍ لَهُمَا وَالنَّسَائِيِّ): \"إِذَا بَاتَتِ الْمَرْأَةَ هَاجِرَةً فَرَاشَ زَوْجِهَا لَعَنَتْهَا الْمَلَائِكَةُ حَتَّى تُصْبِحَ\".\n \nأَرَأَيْتُمْ عِظَمَ الْوَعِيدِ عَلَى هَذَا الْفِعْلِ الَّذِي تَتَسَاهَلُ فِيهِ بَعْضُ النِّسَاءِ، وَلَا تَعْرِفُ سُوءَ مَا فَعَلَتْ إِلَّا بَعْدَ أَنْ يَتَزَوَّجَ عَلَيْهَا زَوْجُهَا -وَهَذَا حَقٌّ مَشْرُوعٌ لَهُ- أَوْ يَقَعَ فِيمَا حَرَّمَ اللَّهُ؛ فَيَأْثَمَا جَمِيعًا.\n \nنَسْأَلُ اللَّهَ أَنْ يَحْفَظَنَا وَيَحْفَظَ أَعْرَاضَنَا وَأَعْرَاضَ سَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ فَسَادٍ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: مَا زَالَ الْحَدِيثُ عَنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ؛ فَمِنْ ذَلِكَ:\nمُرَاقَبَةُ اللَّهِ وَتَقْوَاهُ حِينَمَا يُزَيِّنُ الشَّيْطَانُ وَالنَّفْسُ الْأَمَّارَةُ بِالسُّوءِ رُكُوبَ الْفَاحِشَةِ لِلرَّجُلِ أَوِ الْمَرْأَةِ، فَمَنْ خَافَ اللَّهَ -تَعَالَى- وَرَاقَبَهُ حَجَزَهُ ذَلِكَ عَنِ الِانْجِرَارِ نَحْوَ الْحَرَامِ، قَالَ -تَعَالَى-: (وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تُحْشَرُونَ)[الْمُجَادَلَةِ: 9].\n \nوَقَالَ الشَّاعِرُ:\nوَإِذَا خَلَوْتَ بِرِيبَةٍ فِي ظُلْمَةٍ ** وَالنَّفْسُ دَاعِيَةٌ إِلَى الطُّغْيَانِ\nفَاسْتَحِ مِنْ نَظَرِ الْإِلَهِ وَقُلْ لَهَا ** إِنَّ الَّذِي خَلَقَ الظَّلَامَ يَرَانِي\n \nوَمِنْ سَائِلِ اكْتِسَابِ الْعَفَافِ: غَضُّ الْبَصَرِ؛ فَإِنَّ إِطْلَاقَ الْبَصَرِ إِلَى الصُّوَرِ الْمُسْتَحْسَنَةِ طَرِيقٌ إِلَى الْفَاحِشَةِ، قَالَ -تَعَالَى-: (قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ)[النُّورِ: 30-31].\n \n\"قَالَ رَجُلٌ لِلْجُنَيْدِ: بِمَ أَسْتَعِينُ عَلَى غَضِّ الْبَصَرِ؟ فَقَالَ: بِعِلْمِكَ أَنَّ نَظَرَ النَّاظِرِ إِلَيْكَ أَسْبَقُ مِنْ نَظَرِكَ إِلَى الْمَنْظُورِ إِلَيْهِ\".\n \nوَمِنْ سَائِلِ اكْتِسَابِ الْعَفَافِ: تَرْكُ الْخَلْوَةِ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ، فَلَا يَخْلُو رَجُلٌ بِامْرَأَةٍ أَجْنَبِيَّةٍ، وَلَا تَخْلُو امْرَأَةٌ بِرَجُلٍ أَجْنَبِيٍّ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَا يَخْلُوَنَّ أَحَدُكُمْ بِامْرَأَةٍ؛ فَإِنَّ الشَّيْطَانَ ثَالِثُهُمَا\"(رَوَاهُ ابْنُ حِبَّانَ وَالْحَاكِمُ).\n \nوَمِنْ سَائِلِ اكْتِسَابِ الْعَفَافِ: تَرْكُ الْمُصَافَحَةِ وَالْمَسِّ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ الْأَجْنَبِيَّيْنِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَأَنْ يُطْعَنَ فِي رَأْسِ رَجُلٍ بِمِخْيَطٍ مِنْ حَدِيدٍ خَيْرٌ لَهُ مِنْ أَنْ يَمَسَّ امْرَأَةً لَا تَحِلُّ لَهُ\"(رَوَاهُ الطَّبَرَانِيُّ).\n \nوَمِنْ سَائِلِ اكْتِسَابِ الْعَفَافِ: الدُّعَاءُ بِالْعَفَافِ وَالسَّلَامَةِ مِنَ الْفَوَاحِشِ، وَالزَّوَاجُ الْمُبَكِّرُ، وَالْبُعْدُ عَنِ الِاخْتِلَاطِ... وَغَيْرُ ذَلِكَ.\n \nأَيُّهَا الْمُؤْمِنُونَ: وَإِذَا لَمْ تُجْدِ نَفْعًا لِصَاحِبِهَا الْوَسَائِلُ الْوِقَائِيَّةُ لِاكْتِسَابِ الْعَفَافِ، تَأْتِي الْوَسَائِلُ الْعِلَاجِيَّةُ لِاسْتِتْبَابِ الْعَفَافِ، وَهِيَ وَسَائِلُ سُلْطَانِيَّةٌ لِاكْتِسَابِ الْعَفَافِ، وَمِنْ ذَلِكَ:\nإِقَامَةُ الْإِمَامِ أَوْ مَنْ يَنُوبُهُ التَّعَازِيرَ اللَّازِمَةَ وَالْعُقُوبَاتِ الرَّادِعَةَ ضِدَّ كُلِّ الْعَابِثِينَ بِالْعَفَافِ، فَكُلُّ مَنْ تَجَرَّأَ عَلَى هَتْكِ سِتْرِ الْحَيَاءِ، وَتَمْزِيقِ ثَوْبِ الْعَفَافِ سَوَاءٌ بِتَحَرُّشٍ أَوِ اغْتِصَابٍ أَوْ خَلْوَةٍ أَوْ نَحْوِ ذَلِكَ مِمَّا لَيْسَ فِيهِ حَدٌّ شَرْعِيٌّ، فَإِنَّهُ يَسْتَحِقُّ عُقُوبَةً تَعْزِيزِيَّةً؛ لَعَلَّهُ يَرْعَوِي، فَيَحْتَرِمُ الْعَفَافَ وَأَهْلَهُ.\n \nوَمِنَ الْوَسَائِلِ السُّلْطَانِيَّةِ لِاكْتِسَابِ الْعَفَافِ: إِقَامَةُ حُدُودِ اللَّهِ عَلَى أَهْلِ الْفُسُوقِ؛ بِجَلْدِ الزَّانِي وَالزَّانِيَةِ الْأَبْكَارِ، وَرَجْمِ الزَّانِي وَالزَّانِيَةِ الْمُحْصَنَيْنِ؛ فَإِنَّ ذَلِكَ يَحْفَظُ الْمُجْتَمَعَ مِنَ الْفَوَاحِشِ، قَالَ اللَّهُ -تَعَالَى-: (الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ الْمُؤْمِنِينَ)[النُّورِ: 2].\n \nوَمِنْ ذَلِكَ: إِقَامَةُ حَدِّ الْقَذْفِ. وَكَانَ الْإِسْلَامُ حَاسِمًا فِي جَرِيمَةِ الْقَذْفِ، فَمَنْ قَذَفَ إِنْسَانًا بِالزِّنَا أَوْ قَذَفَ أَصْلَهُ أَوْ فَرْعَهُ، فَإِنَّ الْمُفْتَرِيَ يُعَاقَبُ بِالْجَلْدِ ثَمَانِينَ جَلْدَةً. قَالَ -تَعَالَى-: (وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ)[النُّورِ: 4].\n \nإِنَّ تَرْكَ الْأَلْسِنَةِ تُلْقِيِ التُّهَمَ بِلَا شُهُودٍ أَرْبَعَةٍ؛ يَتْرُكُ الْمَجَالَ فَسِيحًا لِيُصْبِحَ الْمُجْتَمَعُ مُلَوَّثَ السُّمْعَةِ رَقِيقَ الْعَفَافِ. وَإِنَّ اسْتِمْرَارَ سَمَاعِ هَذِهِ التُّهَمِ يُجَرِّئُ عَلَى فِعْلِ الْفَاحِشَةِ، وَيُهَوِّنُ بَشَاعَتَهَا؛ لِذَا شَدَّدَ الشَّرْعُ الْحَكِيمُ فِي عُقُوبَةِ الْقَذْفِ، وَهِيَ قَرِيبَةٌ مِنْ عُقُوبَةِ الزِّنَا، مَعَ إِسْقَاطِ الشَّهَادَةِ، وَالْوَصْمِ بِالْفِسْقِ. وَالْعِيَاذُ بِاللَّهِ.\n \nأَلَا فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- وَحَصِّنُوا جِدَارَ الْعَفَافِ بِهَذِهِ الْوَسَائِلِ الْمُفِيدَةِ، وَالطُّرُقِ السَّدِيدَةِ، وَلْيَحْرِصِ الْآبَاءُ وَالْأُمَّهَاتُ عَلَى تَرْبِيَةِ الْأَبْنَاءِ وَالْبَنَاتِ عَلَى حُبِّ الْعَفَافِ وَلُزُومِ أَسْبَابِهِ، وَلْيَكُنِ الرِّجَالُ وَالنِّسَاءُ سَالِكِينَ مَسَالِكَ الْعَفَافِ الْأَمِينَةَ، وَمُرَابِطِينَ عَلَى ثُغُورِ الْعِفَّةِ الْحَصِينَةِ؛ فَإِنَّ هَذَا كُلَّهُ مِنْ أَسْبَابِ صَلَاحِ الدِّينِ وَالدُّنْيَا مَعًا، وَحُصُولِ السَّعَادَةِ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وسائل اكتساب العفاف.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: التَّفْرِيقُ بَيْنَ الْأَوْلَادِ فِي الْمَضَاجِعِ عِنْدَ سِنِّ الْعَاشِرَةِ؛ لِأَنَّ هَذَا السِّنَّ قَدْ يَظْهَرُ فِيهِ تَغَيُّرَاتٌ جِسْمِيَّةٌ وَنَفْسِيَّةٌ لَدَى بَعْضِ الْأَبْنَاءِ وَالْبَنَاتِ، خَاصَّةً مَعَ اسْتِعْمَالِ الثِّيَابِ الْخَفِيفَةِ وَالشَّفَّافَةِ عِنْدَ النَّوْمِ..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369833\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: الْعَفَافُ قِيمَةٌ خُلُقِيَّةٌ سَامِيَةٌ، وَغَايَةٌ إِيمَانِيَّةٌ عَالِيَةٌ، وَاسْتِمْرَارُ الْإِنْسَانِ عَلَيْهَا نِعْمَةٌ ضَافِيَةٌ، وَسَلَامَتُهَا فِيهِ مِنَ الْخُدُوشِ مِنَّةٌ وَافِيَةٌ، وَقَدْ لَا يَصِلُ الْمَرْءُ إِلَى ذَلِكَ إِلَّا بِوَسَائِلَ بَلَّغَتْهُ تِلْكَ الْغَايَةَ، وَأَوْصَلَتْهُ إِلَى تِلْكَ النِّهَايَةِ.</p>\n<p>&nbsp;</p>\n<p>فَمَا أَجْمَلَ أَنْ نَتَعَرَّفَ الْيَوْمَ عَلَى وَسَائِلَ يُكْتَسَبُ بِهَا الْعَفَافُ، وَمَا أَحْرَانَا أَنْ نُحَافِظَ عَلَيْهِ بِهَا؛ فَإِنَّهَا نِعْمَ الطَّرِيقُ إِلَى حِرَاسَةِ الْعَفَافِ الْمَوْجُودِ، وَتَحْصِيلِ الْعَفَافِ الْمَفْقُودِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: هُنَاكَ وَسَائِلُ مُتَعَدِّدَةٌ يُكْتَسَبُ بِهَا الْعَفَافُ، وَيُمْكِنُ تَقْسِيمُهَا إِلَى خَمْسَةِ أَقْسَامٍ، كُلُّ قِسْمٍ يَحْتَوِي عَلَى وَسَائِلَ مُتَعَدِّدَةٍ؛ فَمِنْهَا:</p>\n<p>تَرْبِيَةُ الْأَطْفَالِ تَرْبِيَةً إِسْلَامِيَّةً قَائِمَةً عَلَى الْعِفَّةِ وَحُبِّ الْحِشْمَةِ وَكَرَاهِيَةِ الرَّذِيلَةِ وَبُغْضِ أَهْلِ الْفِسْقِ وَالْفُجُورِ.</p>\n<p>&nbsp;</p>\n<p>فَفِي تَرْبِيَةِ الْأَبْنَاءِ يَحْرِصُ الْأَبُ عَلَى تَحْذِيرِ أَبْنَائِهِ مِنَ النَّظَرِ إِلَى الْعَوْرَاتِ وَمُشَاهَدَةِ الصُّحُفِ وَالْمَجَلَّاتِ وَالْأَفْلَامِ وَالْمُسَلْسَلَاتِ الَّتِي تُسْقِطُ الْأَخْلَاقَ وَتُسْتَثَارُ فِيهَا الشَّهَوَاتُ، وَيَكُونُ قُدْوَةً لَهُمْ فِي بُعْدِهِ هُوَ عَنْهَا.</p>\n<p>&nbsp;</p>\n<p>فَأَنْتُمْ تَرَوْنَ -مَعْشَرَ الْمُسْلِمِينَ- أَنَّ الْأَبْنَاءَ يَتَأَسَّوْنَ بِآبَائِهِمْ، فِيمَا يَفْعَلُونَهُ مِنَ الْخَيْرِ وَالشَّرِّ:</p>\n<p>وَيَنْشَأُ نَاشِئُ الْفِتْيَانِ مِنَّا ** عَلَى مَا كَانَ عَوَّدَهُ أَبُوهُ</p>\n<p>&nbsp;</p>\n<p>وَعَلَى الْأُمِّ أَنْ تَكُونَ قُدْوَةً صَالِحَةً لِأَوْلَادِهَا عَامَّةً، وَبَنَاتِهَا خَاصَّةً؛ وَذَلِكَ فِي حِشْمَتِهَا وَحِجَابِهَا وَكَلَامِهَا وَتَعَامُلِهَا مَعَ وَسَائِلِ الْإِعْلَامِ، وَوَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَأَلَّا تَتَسَاهَلَ مَعَهُمْ إِذَا رَأَتْهُمْ عَلَى أَعْمَالٍ وَأَقْوَالٍ تَخْدِشُ الْعَفَافَ؛ فَفَسَادُ الْأَوْلَادِ قَدْ يَنْشَأُ مِنْ تَقْصِيرِ الْأُمَّهَاتِ.</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللَّهَ أَيُّهَا الْآبَاءُ، وَلْتَتَّقِ اللَّهَ الْأُمَّهَاتُ؛ فَالْأَوْلَادُ أَمَانَةٌ فِي الْأَعْنَاقِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا قُوا أَنْفُسَكُمْ وَأَهْلِيكُمْ نَارًا</span>)[التَّحْرِيمِ: 6].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: التَّفْرِيقُ بَيْنَ الْأَوْلَادِ فِي الْمَضَاجِعِ عِنْدَ سِنِّ الْعَاشِرَةِ؛ لِأَنَّ هَذَا السِّنَّ قَدْ يَظْهَرُ فِيهِ تَغَيُّرَاتٌ جِسْمِيَّةٌ وَنَفْسِيَّةٌ لَدَى بَعْضِ الْأَبْنَاءِ وَالْبَنَاتِ، خَاصَّةً مَعَ اسْتِعْمَالِ الثِّيَابِ الْخَفِيفَةِ وَالشَّفَّافَةِ عِنْدَ النَّوْمِ، وَقَدْ قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مُرُوا أَوْلَادَكُمْ بِالصَّلَاةِ وَهُمْ أَبْنَاءُ سَبْعِ سِنِينَ، وَاضْرِبُوهُمْ عَلَيْهَا وَهُمْ أَبْنَاءُ عَشْرٍ، وَفَرِّقُوا بَيْنَهُمْ فِي الْمَضَاجِعِ</span>\"(رَوَاهُ أَبُو دَاوُدَ وَالْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ:</p>\n<p>أَنْ يَكُونَ لَدَى الرَّجُلِ غَيْرَةٌ عَلَى حُرُمَاتِهِ -سَوَاءٌ كَانَ الرَّجُلُ أَبًا أَمْ أَخًا أَمْ زَوْجًا-؛ لِأَنَّ الْغَيْرَةَ هِيَ الْحَارِسُ الْيَقِظُ الَّذِي يَمْنَعُ النِّسَاءَ مِنَ التَّسَلُّلِ إِلَى الْفَسَادِ.</p>\n<p>&nbsp;</p>\n<p>وَانْظُرُوا -مَعْشَرَ الْمُسْلِمِينَ- إِلَى غَيْرَةِ سَعْدِ بْنِ عُبَادَةَ -رَضِيَ اللَّهُ عَنْهُ-، فَعَنِ الْمُغِيرَةِ بْنِ شُعْبَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ سَعْدُ بْنُ عُبَادَةَ: لَوْ رَأَيْتُ رَجُلًا مَعَ امْرَأَتِي لَضَرَبْتُهُ بِالسَّيْفِ غَيْرَ مُصْفِحٍ عَنْهُ. فَبَلَغَ ذَلِكَ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: \"<span style=\"color:#0000ff;\">أَتَعْجَبُونَ مِنْ غَيْرِ سَعْدٍ؟ فَوَاللَّهِ لَأَنَا أَغْيَرُ مِنْهُ، وَاللَّهُ أَغْيَرُ مِنِّي، مِنْ أَجْلِ غَيْرَةِ اللَّهِ حَرَّمَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ</span>\"(مُتَّفَقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ اكْتِسَابِ الْعِفَّةِ: أَلَّا يُطِيلَ الرَّجُلُ الْغِيَابَ عَنْ زَوْجَتِهِ؛ وَلِهَذَا جَعَلَ اللَّهُ مُدَّةَ أَرْبَعَةِ أَشْهُرٍ لِلرَّجُلِ الَّذِي يَحْلِفُ أَنْ لَا يَطَأَ زَوْجَتَهُ، فَإِنْ شَاءَ عَادَ إِلَيْهَا وَإِلَّا طَلَّقَ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">لِلَّذِينَ يُؤْلُونَ مِنْ نِسَائِهِمْ تَرَبُّصُ أَرْبَعَةِ أَشْهُرٍ فَإِنْ فَاءُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ * وَإِنْ عَزَمُوا الطَّلَاقَ فَإِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>)[الْبَقَرَةِ: 226-227]؛ لِأَنَّ بُعْدَ الزَّوْجِ عَنْ زَوْجَتِهِ قَدْ يَدْفَعُ قَلِيلَةَ الدِّينِ إِلَى رُكُوبِ الْفَاحِشَةِ.</p>\n<p>&nbsp;</p>\n<p>سَأَلَ عُمَرُ حَفْصَةَ -رَضِيَ اللَّهُ عَنْهُمَا-: كَمْ تَصْبِرُ الْمَرْأَةُ عَنْ زَوْجِهَا؟ فَقَالَتْ: سِتَّةَ أَشْهُرٍ. فَكَانَ عُمَرُ بَعْدَ ذَلِكَ يُقْفِلُ بُعُوثَهُ لِسِتَّةِ أَشْهُرٍ\"(مُصَنَّفُ عَبْدِ الرَّزَّاقِ الصَّنْعَانِيِّ).</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ فِي النِّسَاءِ: الْحِرْصُ عَلَى الْحَيَاءِ وَالْحِشْمَةِ وَالْحِجَابِ؛ فَمَا أَعْظَمَ هَذِهِ الْوَسِيلَةَ مِنْ وَسِيلَةٍ فِي حِفْظِ عَفَافِ الرِّجَالِ وَالنِّسَاءِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)[النُّورِ: 31].</p>\n<p>&nbsp;</p>\n<p>عَنْ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"يَرْحَمُ اللَّهُ نِسَاءَ الْمُهَاجِرَاتِ الْأُوَلَ لَمَّا أَنْزَلَ اللَّهُ: (<span style=\"color:#ff0000;\">وَلْيَضْرِبْنَ بِخُمُرِهِنَّ عَلَى جُيُوبِهِنَّ</span>)[النُّورِ: 31]. شَقَّقْنَ مُرُوطَهُنَّ فَاخْتَمَرْنَ بِهَا\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَلَيْسَ يَخْفَى عَلَيْكُمْ -أَيُّهَا الْغَيَارَى-كَمْ سَعَى وَيَسْعَى أَعْدَاءُ الْفَضِيلَةِ إِلَى إِقْنَاعِ النِّسَاءِ بِالتَّخَلِّي عَنِ الْحِجَابِ أَوِ التَّفْرِيطِ فِيهِ، وَتَحْرِيرِهِنَّ مِنْ عَرِينِ الْحَيَاءِ؛ لِأَنَّ ذَلِكَ هُوَ الْبَوَّابَةُ إِلَى نَحْرِ الْعَفَافِ وَانْتِشَارِ الْفَسَادِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: بَقَاءُ النِّسَاءِ فِي الْبُيُوتِ وَعَدَمُ الْخُرُوجِ مِنْهَا إِلَّا لِضَرُورَةٍ أَوْ حَاجَةٍ لَا يَقْضِيهَا أَحَدٌ لِلْمَرْأَةِ، بِشَرْطِ أَنْ يَكُونَ ذَلِكَ فِي الزَّمَانِ وَالْمَكَانِ الْآمِنَيْنِ، وَأَلَّا يَظْهَرَ فِي النِّسَاءِ إِبْرَازٌ لِلْمَفَاتِنِ وَلَا تَعَطُّرٌ وَلَا مَا يَدْعُو الرِّجَالَ إِلَى النَّظَرِ. يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الْأُولَى</span>)[الْأَحْزَابِ: 33].</p>\n<p>&nbsp;</p>\n<p>وَاللَّهِ لَوْ أَنَّ النِّسَاءَ حَافَظْنَ عَلَى هَذِهِ الْوَسِيلَةِ لَقَلَّتِ الْفَوَاحِشُ، وَطَهُرَ الْمُجْتَمَعُ مِنَ الرَّذِيلَةِ وَسَلِمَ الرِّجَالُ مِنْ تَبِعَاتِ الْمَنَاظِرِ الْمُهَيِّجَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: تَرْكُ النِّسَاءِ الْخُضُوعَ فِي الْقَوْلِ وَالتَّمَيُّعَ فِي الْكَلَامِ، وَالْأُذُنُ تَعْشَقُ قَبْلَ الْعَيْنِ أَحْيَانًا. فَإِذَا مَا احْتَاجَتْ إِلَى الْكَلَامِ مَعَ الْأَجَانِبِ فَإِنَّهَا تَتَكَلَّمُ بِالْعَفَافِ وَالْمَعْرُوفِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">يَا نِسَاءَ النَّبِيِّ لَسْتُنَّ كَأَحَدٍ مِنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَعْرُوفًا</span>)[الْأَحْزَابِ: 32].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: تَرْكُ النِّسَاءِ التَّطَيُّبَ، وَتَرْكُ الزِّينَةِ فِي الْأَثْوَابِ، إِذَا مَا خَرَجْنَ، وَكُلُّ مَا فِيهِ لَفْتٌ لِأَنْظَارِ النَّاسِ سَوَاءٌ فِي أَشْكَالِ الْعَبَاءَاتِ أَوْ طَرِيقَةِ الْمِشْيَةِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ: طَاعَةُ الزَّوْجَةِ زَوْجَهَا حِينَمَا يَدْعُوهَا إِلَى الْفِرَاشِ، إِلَّا لِمَانِعٍ شَرْعِيٍّ، فَالْمَرْأَةُ حِينَمَا تَتَمَنَّعُ مِنْ زَوْجِهَا كَسَلًا أَوْ غَضَبًا أَوْ لِعَدَمِ رَغْبَةٍ أَوَ غَيْرِ ذَلِكَ مِنَ الْأَسْبَابِ الَّتِي لَا تُعْذَرُ فِيهَا شَرْعًا؛ تَكُونُ آثِمَةً، وَقَدْ يَدْفَعُ فِعْلُهَا ذَلِكَ زَوْجَهَا إِلَى ارْتِكَابِ الْحَرَامِ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا لِتَسْمَعِ الزَّوْجَاتُ مَا قَالَهُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي حَقِّ الْأَزْوَاجِ الرَّاغِبِينَ فِي الْعَفَافِ: عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِذَا دَعَا الرَّجُلُ امْرَأَتَهُ إِلَى فِرَاشِهِ فَلَمْ تَأْتِهِ فَبَاتَ غَضْبَانَ عَلَيْهَا لَعَنَتْهَا الْمَلَائِكَةُ حَتَّى تُصْبِحَ</span>\"(رَوَاهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَفِي (رِوَايَةٍ لَهُمَا وَالنَّسَائِيِّ): \"<span style=\"color:#0000ff;\">إِذَا بَاتَتِ الْمَرْأَةَ هَاجِرَةً فَرَاشَ زَوْجِهَا لَعَنَتْهَا الْمَلَائِكَةُ حَتَّى تُصْبِحَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَرَأَيْتُمْ عِظَمَ الْوَعِيدِ عَلَى هَذَا الْفِعْلِ الَّذِي تَتَسَاهَلُ فِيهِ بَعْضُ النِّسَاءِ، وَلَا تَعْرِفُ سُوءَ مَا فَعَلَتْ إِلَّا بَعْدَ أَنْ يَتَزَوَّجَ عَلَيْهَا زَوْجُهَا -وَهَذَا حَقٌّ مَشْرُوعٌ لَهُ- أَوْ يَقَعَ فِيمَا حَرَّمَ اللَّهُ؛ فَيَأْثَمَا جَمِيعًا.</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ أَنْ يَحْفَظَنَا وَيَحْفَظَ أَعْرَاضَنَا وَأَعْرَاضَ سَائِرِ الْمُسْلِمِينَ مِنْ كُلِّ فَسَادٍ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَا زَالَ الْحَدِيثُ عَنْ وَسَائِلِ اكْتِسَابِ الْعَفَافِ؛ فَمِنْ ذَلِكَ:</p>\n<p>مُرَاقَبَةُ اللَّهِ وَتَقْوَاهُ حِينَمَا يُزَيِّنُ الشَّيْطَانُ وَالنَّفْسُ الْأَمَّارَةُ بِالسُّوءِ رُكُوبَ الْفَاحِشَةِ لِلرَّجُلِ أَوِ الْمَرْأَةِ، فَمَنْ خَافَ اللَّهَ -تَعَالَى- وَرَاقَبَهُ حَجَزَهُ ذَلِكَ عَنِ الِانْجِرَارِ نَحْوَ الْحَرَامِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ الَّذِي إِلَيْهِ تُحْشَرُونَ</span>)[الْمُجَادَلَةِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الشَّاعِرُ:</p>\n<p>وَإِذَا خَلَوْتَ بِرِيبَةٍ فِي ظُلْمَةٍ ** وَالنَّفْسُ دَاعِيَةٌ إِلَى الطُّغْيَانِ</p>\n<p>فَاسْتَحِ مِنْ نَظَرِ الْإِلَهِ وَقُلْ لَهَا ** إِنَّ الَّذِي خَلَقَ الظَّلَامَ يَرَانِي</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سَائِلِ اكْتِسَابِ الْعَفَافِ: غَضُّ الْبَصَرِ؛ فَإِنَّ إِطْلَاقَ الْبَصَرِ إِلَى الصُّوَرِ الْمُسْتَحْسَنَةِ طَرِيقٌ إِلَى الْفَاحِشَةِ، قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ لِلْمُؤْمِنِينَ يَغُضُّوا مِنْ أَبْصَارِهِمْ وَيَحْفَظُوا فُرُوجَهُمْ ذَلِكَ أَزْكَى لَهُمْ إِنَّ اللَّهَ خَبِيرٌ بِمَا يَصْنَعُونَ * وَقُلْ لِلْمُؤْمِنَاتِ يَغْضُضْنَ مِنْ أَبْصَارِهِنَّ وَيَحْفَظْنَ فُرُوجَهُنَّ</span>)[النُّورِ: 30-31].</p>\n<p>&nbsp;</p>\n<p>\"قَالَ <span style=\"color:#008000;\">رَجُلٌ لِلْجُنَيْدِ: بِمَ أَسْتَعِينُ عَلَى غَضِّ الْبَصَرِ؟ فَقَالَ: بِعِلْمِكَ أَنَّ نَظَرَ النَّاظِرِ إِلَيْكَ أَسْبَقُ مِنْ نَظَرِكَ إِلَى الْمَنْظُورِ إِلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سَائِلِ اكْتِسَابِ الْعَفَافِ: تَرْكُ الْخَلْوَةِ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ، فَلَا يَخْلُو رَجُلٌ بِامْرَأَةٍ أَجْنَبِيَّةٍ، وَلَا تَخْلُو امْرَأَةٌ بِرَجُلٍ أَجْنَبِيٍّ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا يَخْلُوَنَّ أَحَدُكُمْ بِامْرَأَةٍ؛ فَإِنَّ الشَّيْطَانَ ثَالِثُهُمَا</span>\"(رَوَاهُ ابْنُ حِبَّانَ وَالْحَاكِمُ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سَائِلِ اكْتِسَابِ الْعَفَافِ: تَرْكُ الْمُصَافَحَةِ وَالْمَسِّ بَيْنَ الرَّجُلِ وَالْمَرْأَةِ الْأَجْنَبِيَّيْنِ، قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَأَنْ يُطْعَنَ فِي رَأْسِ رَجُلٍ بِمِخْيَطٍ مِنْ حَدِيدٍ خَيْرٌ لَهُ مِنْ أَنْ يَمَسَّ امْرَأَةً لَا تَحِلُّ لَهُ</span>\"(رَوَاهُ الطَّبَرَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ سَائِلِ اكْتِسَابِ الْعَفَافِ: الدُّعَاءُ بِالْعَفَافِ وَالسَّلَامَةِ مِنَ الْفَوَاحِشِ، وَالزَّوَاجُ الْمُبَكِّرُ، وَالْبُعْدُ عَنِ الِاخْتِلَاطِ... وَغَيْرُ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: وَإِذَا لَمْ تُجْدِ نَفْعًا لِصَاحِبِهَا الْوَسَائِلُ الْوِقَائِيَّةُ لِاكْتِسَابِ الْعَفَافِ، تَأْتِي الْوَسَائِلُ الْعِلَاجِيَّةُ لِاسْتِتْبَابِ الْعَفَافِ، وَهِيَ وَسَائِلُ سُلْطَانِيَّةٌ لِاكْتِسَابِ الْعَفَافِ، وَمِنْ ذَلِكَ:</p>\n<p>إِقَامَةُ الْإِمَامِ أَوْ مَنْ يَنُوبُهُ التَّعَازِيرَ اللَّازِمَةَ وَالْعُقُوبَاتِ الرَّادِعَةَ ضِدَّ كُلِّ الْعَابِثِينَ بِالْعَفَافِ، فَكُلُّ مَنْ تَجَرَّأَ عَلَى هَتْكِ سِتْرِ الْحَيَاءِ، وَتَمْزِيقِ ثَوْبِ الْعَفَافِ سَوَاءٌ بِتَحَرُّشٍ أَوِ اغْتِصَابٍ أَوْ خَلْوَةٍ أَوْ نَحْوِ ذَلِكَ مِمَّا لَيْسَ فِيهِ حَدٌّ شَرْعِيٌّ، فَإِنَّهُ يَسْتَحِقُّ عُقُوبَةً تَعْزِيزِيَّةً؛ لَعَلَّهُ يَرْعَوِي، فَيَحْتَرِمُ الْعَفَافَ وَأَهْلَهُ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْوَسَائِلِ السُّلْطَانِيَّةِ لِاكْتِسَابِ الْعَفَافِ: إِقَامَةُ حُدُودِ اللَّهِ عَلَى أَهْلِ الْفُسُوقِ؛ بِجَلْدِ الزَّانِي وَالزَّانِيَةِ الْأَبْكَارِ، وَرَجْمِ الزَّانِي وَالزَّانِيَةِ الْمُحْصَنَيْنِ؛ فَإِنَّ ذَلِكَ يَحْفَظُ الْمُجْتَمَعَ مِنَ الْفَوَاحِشِ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">الزَّانِيَةُ وَالزَّانِي فَاجْلِدُوا كُلَّ وَاحِدٍ مِنْهُمَا مِائَةَ جَلْدَةٍ وَلَا تَأْخُذْكُمْ بِهِمَا رَأْفَةٌ فِي دِينِ اللَّهِ إِنْ كُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ وَلْيَشْهَدْ عَذَابَهُمَا طَائِفَةٌ مِنَ الْمُؤْمِنِينَ</span>)[النُّورِ: 2].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ ذَلِكَ: إِقَامَةُ حَدِّ الْقَذْفِ. وَكَانَ الْإِسْلَامُ حَاسِمًا فِي جَرِيمَةِ الْقَذْفِ، فَمَنْ قَذَفَ إِنْسَانًا بِالزِّنَا أَوْ قَذَفَ أَصْلَهُ أَوْ فَرْعَهُ، فَإِنَّ الْمُفْتَرِيَ يُعَاقَبُ بِالْجَلْدِ ثَمَانِينَ جَلْدَةً. قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ يَرْمُونَ الْمُحْصَنَاتِ ثُمَّ لَمْ يَأْتُوا بِأَرْبَعَةِ شُهَدَاءَ فَاجْلِدُوهُمْ ثَمَانِينَ جَلْدَةً وَلَا تَقْبَلُوا لَهُمْ شَهَادَةً أَبَدًا وَأُولَئِكَ هُمُ الْفَاسِقُونَ</span>)[النُّورِ: 4].</p>\n<p>&nbsp;</p>\n<p>إِنَّ تَرْكَ الْأَلْسِنَةِ تُلْقِيِ التُّهَمَ بِلَا شُهُودٍ أَرْبَعَةٍ؛ يَتْرُكُ الْمَجَالَ فَسِيحًا لِيُصْبِحَ الْمُجْتَمَعُ مُلَوَّثَ السُّمْعَةِ رَقِيقَ الْعَفَافِ. وَإِنَّ اسْتِمْرَارَ سَمَاعِ هَذِهِ التُّهَمِ يُجَرِّئُ عَلَى فِعْلِ الْفَاحِشَةِ، وَيُهَوِّنُ بَشَاعَتَهَا؛ لِذَا شَدَّدَ الشَّرْعُ الْحَكِيمُ فِي عُقُوبَةِ الْقَذْفِ، وَهِيَ قَرِيبَةٌ مِنْ عُقُوبَةِ الزِّنَا، مَعَ إِسْقَاطِ الشَّهَادَةِ، وَالْوَصْمِ بِالْفِسْقِ. وَالْعِيَاذُ بِاللَّهِ.</p>\n<p>&nbsp;</p>\n<p>أَلَا فَاتَّقُوا اللَّهَ -عِبَادَ اللَّهِ- وَحَصِّنُوا جِدَارَ الْعَفَافِ بِهَذِهِ الْوَسَائِلِ الْمُفِيدَةِ، وَالطُّرُقِ السَّدِيدَةِ، وَلْيَحْرِصِ الْآبَاءُ وَالْأُمَّهَاتُ عَلَى تَرْبِيَةِ الْأَبْنَاءِ وَالْبَنَاتِ عَلَى حُبِّ الْعَفَافِ وَلُزُومِ أَسْبَابِهِ، وَلْيَكُنِ الرِّجَالُ وَالنِّسَاءُ سَالِكِينَ مَسَالِكَ الْعَفَافِ الْأَمِينَةَ، وَمُرَابِطِينَ عَلَى ثُغُورِ الْعِفَّةِ الْحَصِينَةِ؛ فَإِنَّ هَذَا كُلَّهُ مِنْ أَسْبَابِ صَلَاحِ الدِّينِ وَالدُّنْيَا مَعًا، وَحُصُولِ السَّعَادَةِ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العفة_وسائل_اكتساب_العفاف_-2.doc",
      "path": "/database/files/العفة_وسائل_اكتساب_العفاف_-2.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%81%D8%A9-2-%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A7%D9%83%D8%AA%D8%B3%D8%A7%D8%A8-%D8%A7%D9%84%D8%B9%D9%81%D8%A7%D9%81/download-file/370490"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "خطب الهوية الإسلامية",
      "link": "https://khutabaa.com/ar/posts_category/6504"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العفة-2-وسائل-اكتساب-العفاف"
}
