{
  "id": 4068,
  "title": "الودُود-جل جلاله-",
  "slug": "الودود-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة اسم الله الودود ومعناه 2/الأسباب الجالبة لمحبة الودود.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَرَبُّنَا -تَبَارَكَ وَتَعَالَى- وَدُودٌ تَحَبَّبَ إِلَى الْعُصَاةِ مِنْ خَلْقِهِ، وَتَوَدَّدَ إِلَى التَّائِبِينَ مِنْهُمْ؛ فَشَرَحَ لَهُمُ الْأَسْبَابَ الَّتِي يَنَالُونَ بِهَا مَغْفِرَتَهُ، وَالسُّبُلَ إِلَى عَفْوِهِ، وَالدَّلَائِلَ عَلَى.. وَرَبُّنَا -تَبَارَكَ وَتَعَالَى- تَوَدَّدَ إِلَى عِبَادِهِ بِآلَائِهِ وَنِعَمِهِ الْعَظِيمَةِ الظَّاهِرَةِ وَالْبَاطِنَةِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nوَلَمَّا جَلَسْنَا مَجْلِسًا طَلَّهُ النَّدَى *** جَمِيلًا وَبُسْتَانًا مِنَ الرَّوْضِ نَادِيَا\nأَثَارَ لَنَا طِيبُ الْمَكَانِ وَحُسْنُهُ *** مُنًى فَتَمَنَّيْنَا فَكُنْتَ الْأَمَانِيَا\n \nرَبُّنَا الْوَدُودُ -سُبْحَانَهُ وَتَعَالَى- حَبِيبُ الطَّائِعِينَ، وَمَلَاذُ الْهَارِبِينَ، وَمَلْجَأُ الْمُلْتَجِئِينَ، وَأَمَانُ الْخَائِفِينَ. الْمُحِبُّ لِلتَّوَّابِينَ وَالْمُتَطَهِّرِينَ، أَجْوَدُ الْأَجْوَدِينَ، وَأَكْرَمُ الْأَكْرَمِينَ؛ أَوْسَعُ مَنْ أَعْطَى، أَرْحَمُ مَنِ اسْتُرْحِمَ، أَكْرَمُ مَنْ قُصِدَ، الْمَلَاذُ فِي الشِّدَّةِ، الْأَنِيسُ فِي الْوَحْشَةِ، وَالنَّصِيرُ فِي الْقِلَّةِ -سُبْحَانَهُ وَتَعَالَى-.\n \nعِبَادَ اللَّهِ: حَدِيثُنَا عَنِ اسْمِ اللَّهِ: \"الْوَدُودِ\" -سُبْحَانَهُ وَتَعَالَى-، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (إِنَّ رَبِّي رَحِيمٌ وَدُودٌ)[هُودٍ: 90]، وَقَالَ: (وَهُوَ الْغَفُورُ الْوَدُودُ * ذُو الْعَرْشِ الْمَجِيدُ)[الْبُرُوجِ: 14-15]، وَالْوُدُّ الْمَحَبَّةُ؛ فَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- تَوَدَّدَ إِلَى أَوْلِيَائِهِ بِمَعْرِفَتِهِ، وَنُعُوتِهِ الْجَمِيلَةِ. وَهَذَا الْوُدُّ خَاصٌّ بِالْأَوْلِيَاءِ وَالْأَتْقِيَاءِ؛ فَجَلَبَ لَهُمْ أَسْبَابَ التَّوَدُّدِ إِلَيْهِ، وَجَذَبَ قُلُوبَهُمْ وُدُّهُ، فَذَكَرَ لَهُمْ مَا لَهُ مِنَ الْأَسْمَاءِ الْحُسْنَى وَالنُّعُوتِ الْوَاسِعَةِ الْعَظِيمَةِ الْجَمِيلَةِ؛ فَجَلَبَتِ الْقُلُوبَ السَّلِيمَةَ وَالْأَفْئِدَةَ الْمُسْتَقِيمَةَ إِلَيْهِ.\n \nوَكَانَ فُؤَادِي خَالِيًا قَبْلَ حُبِّكُمْ *** وَكَانَ بِذِكْرِ الْخَلْقِ يَلْهُو وَيَمْرَحُ\nفَلَمَّا دَعَا قَلْبِي هَوَاكَ أَجَابَهُ *** فَلَسْتُ أَرَاهُ عَنْ فِنَائِكَ يَبْرَحُ\n \nوَرَبُّنَا -تَبَارَكَ وَتَعَالَى- وَدُودٌ تَحَبَّبَ إِلَى الْعُصَاةِ مِنْ خَلْقِهِ، وَتَوَدَّدَ إِلَى التَّائِبِينَ مِنْهُمْ؛ فَشَرَحَ لَهُمُ الْأَسْبَابَ الَّتِي يَنَالُونَ بِهَا مَغْفِرَتَهُ، وَالسُّبُلَ إِلَى عَفْوِهِ، وَالدَّلَائِلَ عَلَى سِعَةِ رَحْمَتِهِ، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53]، وَقَالَ -سُبْحَانَهُ وَتَعَالَى-: (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ)[الْأَعْرَافِ: 156].\n \nوَرَبُّنَا -تَبَارَكَ وَتَعَالَى- تَوَدَّدَ إِلَى عِبَادِهِ بِآلَائِهِ وَنِعَمِهِ الْعَظِيمَةِ الظَّاهِرَةِ وَالْبَاطِنَةِ؛ فَهُوَ الَّذِي أَوْجَدَهُمْ وَأَبْقَاهُمْ وَأَحْيَاهُمْ وَأَصْلَحَهُمْ، وَأَتَمَّ لَهُمُ الْأُمُورَ، وَهَدَاهُمْ لِلْإِيمَانِ وَالْإِسْلَامِ؛ الَّذِي هُوَ أَكْبَرُ النِّعَمِ.\n \nوَهُوَ الْوَدُودُ يُحِبُّهُمْ وَيُحِبُّهُ *** أَحْبَابُهُ وَالْفَضْلُ لِلْمَنَّانِ\nوَهُوَ الَّذِي جَعَلَ الْمَحَبَّةَ فِي قُلُو *** بِهِمُ وَجَازَاهُمْ بِحُبٍّ ثَانِ\nهَذَا هُوَ الْإِحْسَانُ حَقًّا لَا مُعَا *** وَضَةً وَلَا لِتَوَقُّعِ الشُّكْرَانِ\n \nإِذَا كُشِفَ مَعْنَى اسْمِ الْوَدُودِ لِعَبْدٍ تَعَلَّقَ قَلْبُهُ بِرَبِّهِ؛ فَأَصْبَحَ مُشْتَغِلًا بِهِ حُبًّا وَشَوْقًا وَلَذَّةً لَا أَحْلَى مِنْهَا وَلَا أَطْيَبَ، وَذَلِكَ أَعْظَمُ مَا عَبَدَهُ بِهِ الْعَابِدُونَ، وَتَقَرَّبَ إِلَيْهِ الْمُتَقَرِّبُونَ؛ (يُحِبُّهُمْ وَيُحِبُّونَهُ)[الْمَائِدَةِ: 54].\n \nوَصَفَاءُ الْحَالِ بِحَسْبِ صَفَاءِ الْمَعْرِفَةِ بِأَسْمَاءِ اللَّهِ وَصِفَاتِهِ، وَالْعَبْدُ الْمُؤْمِنُ يَعْلَمُ أَنَّ هَذَا الْحَالَ لَيْسَ بِحَوْلِ الْعَبْدِ وَلَا قُوَّتِهِ، وَإِنَّمَا هُوَ الْوَدُودُ الَّذِي أَحَبَّ عَبْدَهُ فَجَعَلَ الْمَحَبَّةَ فِي قَلْبِهِ، ثُمَّ لَمَّا أَحَبَّهُ الْعَبْدُ بِتَوْفِيقِهِ -سُبْحَانَهُ وَتَعَالَى- جَازَاهُ اللَّهُ بِحُبٍّ آخَرَ؛ وَهَذَا هُوَ الْإِحْسَانُ الْمَحْضُ؛ إِذْ مِنْهُ السَّبَبُ وَمِنْهُ الْمُسَبِّبُ.\n \nوَإِذَا أَحَبَّ الْعَبْدُ رَبَّهُ حُبًّا حَقِيقِيًّا أَثْمَرَ إِخْلَاصَ الْعُبُودِيَّةِ لَهُ وَحْدَهُ، وَاسْتَلْزَمَ مَحَبَّةَ مَنْ يُحِبُّهُ اللَّهُ وَمَا يُحِبُّهُ، وَيُبْغِضُ مَنْ يُبْغِضُهُ وَمَا يُبْغِضُهُ، وَهَذِهِ هِيَ حَقِيقَةُ الْوَلَاءِ وَالْبَرَاءِ؛ (لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ)[الْمُجَادَلَةِ: 22].\n \nوَالْمُؤْمِنُ الصَّادِقُ يَتَوَدَّدُ إِلَى اللَّهِ بِالْأَعْمَالِ الَّتِي تَقْتَضِي مَحَبَّتَهُ -عَزَّ وَجَلَّ- مِنَ الْأَقْوَالِ وَالْأَفْعَالِ، وَأَعْظَمُهَا: طَاعَةُ اللَّهِ -عَزَّ وَجَلَّ- وَرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ)[آلِ عِمْرَانَ: 31].\n \nوَلَا يَزَالُ الْعَبْدُ يَمْضِي عَلَى مَا يُحِبُّهُ اللَّهُ -عَزَّ وَجَلَّ-، وَيُسَارِعُ فِيمَا يُرِيدُهُ مَوْلَاهُ، حَتَّى يَفُوزَ بِالْحَبِّ، وَيَظْفَرَ بِالْقُرْبِ، وَفِي الْحَدِيثِ: \"إِذَا أَحَبَّ اللَّهُ الْعَبْدَ نَادَى جِبْرِيلَ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحْبِبْهُ فَيُحِبُّهُ جِبْرِيلُ، فَيُنَادِي جِبْرِيلُ فِي أَهْلِ السَّمَاءِ إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ! فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ\"(أَخْرَجَهُ الْبُخَارِيُّ)، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مَرْيَمَ: 96].\n \nوَإِذَا أَحَبَّ اللَّهُ -عَزَّ وَجَلَّ- عَبْدًا كَانَ \"سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا\"(أَخْرَجَهُ الْبُخَارِيُّ).\n \nقَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"فَالْأَسْبَابُ الْجَالِبَةُ لِمَحَبَّةِ اللَّهِ -عَزَّ وَجَلَّ- عَشَرَةٌ؛ أَحَدُهَا: قِرَاءَةُ الْقُرْآنِ بِالتَّدَبُّرِ وَالتَّفَهُّمِ لِمَعَانِيهِ وَمَا أُرِيدَ بِهِ.\n \nالثَّانِي: التَّقَرُّبُ إِلَى اللَّهِ بِالنَّوَافِلِ بَعْدَ الْفَرَائِضِ.\n \nالثَّالِثُ: دَوَامُ ذِكْرِهِ عَلَى كُلِّ حَالٍ؛ بِاللِّسَانِ وَالْقَلْبِ، وَالْعَمَلِ وَالْحَالِ.\n \nالرَّابِعُ: إِيثَارُ مَحَابِّهِ عَلَى مَحَابِّكَ عِنْدَ غَلَبَاتِ الْهَوَى.\n \nالْخَامِسُ: مُطَالَعَةُ الْقَلْبِ لِأَسْمَائِهِ وَصِفَاتِهِ، وَمُشَاهَدَتُهَا وَمَعْرِفَتُهَا.\n \nالسَّادِسُ: مُشَاهَدَةُ بِرِّهِ وَإِحْسَانِهِ وَآلَائِهِ، وَنِعَمِهِ الْبَاطِنَةِ وَالظَّاهِرَةِ.\n \nالسَّابِعُ -وَهُوَ مِنْ أَعْجَبِهَا-: انْكِسَارُ الْقَلْبِ بِكُلِّيَّتِهِ بَيْنَ يَدَيِ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-.\n \nالثَّامِنُ: الْخَلْوَةُ بِهِ وَقْتَ النُّزُولِ الْإِلَهِيّ لِمُنَاجَاتِهِ.\n \nالتَّاسِعُ: مُجَالَسَةُ الْمُحِبِّينَ الصَّادِقِينَ، وَالْتِقَاطُ أَطَايِبِ ثَمَرَاتِ كَلَامِهِمْ.\n \nالْعَاشِرُ: مُبَاعَدَةُ كُلِّ سَبَبٍ يَحُولُ بَيْنَ الْقَلْبِ وَبَيْنَ اللَّهِ -عَزَّ وَجَلَّ-.\n \nاللَّهُمَّ وَفِّقْنَا إِلَى طَاعَتِكَ يَا رَبَّ الْعَالَمِينَ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nفَمَا كَلُّ عَيْنٍ بِالْحَبِيبِ قَرِيرَةٌ *** وَلَا كُلُّ مَنْ نُودِي يُجِيبُ الْمُنَادِيَا\n \nيَسْمَعُ الْمُحِبُّونَ مُنَادِيَ الْحَبِيبِ: \"حَيَّ عَلَى الْفَلَاحِ\" فَيَهْجُرُونَ الْفُرُشَ، وَيَطْرُدُونَ الْكَرَى، وَيَمْتَطُونَ الْأَقْدَامَ؛ فِي وَهَجِ الشَّمْسِ أَوْ لَوْعَةِ الْبَرْدِ، وَكَأَنَّمَا يَمْشُونَ عَلَى الْحَرِيرِ، وَيَطْرُقُ أَسْمَاعَهُمْ: \"حَيَّ عَلَى الْكِفَاحِ\" فَيَبْذُلُونَ الْمُهَجَ، وَيُقَدِّمُونَ الْأَرْوَاحَ، وَيُزْهِقُونَ الْأَنْفُسَ، وَيُهْرِقُونَ الدِّمَاءَ.\n \nيُتْلَى عَلَيْهِمْ؛ (أَنْفِقُوا مِمَّا رَزَقْنَاكُمْ)[الْبَقَرَةِ: 254]؛ فَيَتَسَابَقُونَ بِالْغَالِي وَالنَّفِيسِ، وَيَبْذُلُونَ مِنْ أَعَزِّ مَا يَمْلِكُونَ وَأَفْضَلِ مَا يُحِبُّونَ، وَيُعْطُونَ عَطَاءَ مَنْ لَا يَخْشَى الْفَقْرَ.\n \nوَيُتْلَى عَلَيْهِمْ؛ (وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ)[آلِ عِمْرَانَ: 97]؛ فَيُقْبِلُونَ مِنْ كُلِّ فَجٍّ عَمِيقٍ، وَوَادٍ سَحِيقٍ، شُعْثًا غُبْرًا خِمَاصَ الْبُطُونِ، ظَمْأَى الْأَفْئِدَةِ: \"لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ\".\n \nحَالُهُمْ وَحَالُ غَيْرِهِمْ كَقَوْلِ الشَّاعِرِ:\nمَنْ لَمْ يَبِتْ وَالْحُبُّ حَشْوُ فُؤَادِهِ *** لَمْ يَدْرِ كَيْفَ تُفَتَّتُ الْأَكْبَادُ\n \nيَقُولُ جَلَالُ الدِّينِ الرُّومِيُّ: \"إِنَّ الْحُبَّ يَجْعَلُ الْمُرَّ حُلْوًا، وَالتُّرَابَ تِبْرًا، وَالْكَدَرَ صَفَاءً، وَالْأَلَمَ شِفَاءً، وَالسِّجْنَ رَوْضَةً، وَالسَّقَمَ نِعْمَةً، وَالْقَهْرَ رَحْمَةً، وَهُوَ الَّذِي يُلِينُ الْحَدِيدَ، وَيُذِيبُ الْحَجَرَ، وَيَبْعَثُ الْمَيِّتَ، وَيَنْضَحُ فِيهِ الْحَيَاةَ\".\n \nفَلَيْتَكَ تَحْلُو وَالْحَيَاةُ مَرِيرَةٌ *** وَلَيْتَكَ تَرْضَى وَالْأَنَامُ غِضَابُ\nوَلَيْتَ الَّذِي بَيْنِي وَبَيْنَكَ عَامِرٌ *** وَبَيْنِي وَبَيْنَ الْعَالَمِينَ خَرَابُ\nإِذَا نِلْتُ مِنْكَ الْوُدَّ فَالْكُلُّ هَيِّنٌ *** وَكُلُّ الَّذِي فَوْقَ التُّرَابِ تُرَابُ\n \nوَيَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ- عَنِ الْمَحَبَّةِ: \"وَهِيَ سِرُّ التَّأْلِيهِ، وَتَوْحِيدُهَا هُوَ شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ\" يَقُومُ أَعْرَابِيٌّ -وَالنَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُحَدِّثُ النَّاسَ-؛ فَيَقُولُ: \"مَتَى السَّاعَةُ يَا رَسُولَ اللَّهِ؟ قَالَ: \"مَا أَعْدَدْتَ لَهَا\" قَالَ: مَا أَعْدَدْتُ لَهَا مِنْ كَثِيرِ صَلَاةٍ وَلَا صَوْمٍ وَلَا صَدَقَةٍ؛ وَلَكِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ: \"أَنْتَ مَعَ مَنْ أَحْبَبْتَ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nأُحِبُّ الصَّالِحِينَ وَلَسْتُ مِنْهُمْ *** لَعَلِّي أَنْ أَنَالَ بِهِمْ شَفَاعَةْ\nوَأَكْرَهُ مَنْ تِجَارَتُهُ الْمَعَاصِي *** وَلَوْ كُنَّا سَوَاءً فِي الْبِضَاعَةْ\n \nوَالْمُؤْمِنُ وَدُودٌ يُحِبُّ وَيُحَبُّ، وَيَأْلَفُ وَيُؤْلَفُ، جَاءَ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّهُ قَالَ: \"الْمُؤْمِنُ يَأْلَفُ وَيُؤْلَفُ\"(حَدِيثٌ حَسَنٌ، رَوَاهُ الطَّبَرَانِيُّ فِي الْمُعْجَمِ الْأَوْسَطِ)، وَذَلِكَ أَنَّهُ يُحِبُّ الْخَيْرَ لِأَقْرَانِهِ الْمُسْلِمِينَ، وَيَكُفُّ شَرَّهُ عَنْهُمْ.\n \nوَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ كَانَ يَدْعُو: \"اللَّهُمَّ وَأَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ عَمَلٍ يُقَرِّبُنِي إِلَى حُبِّكَ\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).\n \nاللَّهُمَّ يَا وَدُودُ اغْفِرْ ذُنُوبَنَا، وَأَجِرْنَا مِنَ النَّارِ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة اسم الله الودود ومعناه 2/الأسباب الجالبة لمحبة الودود.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَرَبُّنَا -تَبَارَكَ وَتَعَالَى- وَدُودٌ تَحَبَّبَ إِلَى الْعُصَاةِ مِنْ خَلْقِهِ، وَتَوَدَّدَ إِلَى التَّائِبِينَ مِنْهُمْ؛ فَشَرَحَ لَهُمُ الْأَسْبَابَ الَّتِي يَنَالُونَ بِهَا مَغْفِرَتَهُ، وَالسُّبُلَ إِلَى عَفْوِهِ، وَالدَّلَائِلَ عَلَى.. وَرَبُّنَا -تَبَارَكَ وَتَعَالَى- تَوَدَّدَ إِلَى عِبَادِهِ بِآلَائِهِ وَنِعَمِهِ الْعَظِيمَةِ الظَّاهِرَةِ وَالْبَاطِنَةِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369884\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>وَلَمَّا جَلَسْنَا مَجْلِسًا طَلَّهُ النَّدَى *** جَمِيلًا وَبُسْتَانًا مِنَ الرَّوْضِ نَادِيَا</p>\n<p>أَثَارَ لَنَا طِيبُ الْمَكَانِ وَحُسْنُهُ *** مُنًى فَتَمَنَّيْنَا فَكُنْتَ الْأَمَانِيَا</p>\n<p>&nbsp;</p>\n<p>رَبُّنَا الْوَدُودُ -سُبْحَانَهُ وَتَعَالَى- حَبِيبُ الطَّائِعِينَ، وَمَلَاذُ الْهَارِبِينَ، وَمَلْجَأُ الْمُلْتَجِئِينَ، وَأَمَانُ الْخَائِفِينَ. الْمُحِبُّ لِلتَّوَّابِينَ وَالْمُتَطَهِّرِينَ، أَجْوَدُ الْأَجْوَدِينَ، وَأَكْرَمُ الْأَكْرَمِينَ؛ أَوْسَعُ مَنْ أَعْطَى، أَرْحَمُ مَنِ اسْتُرْحِمَ، أَكْرَمُ مَنْ قُصِدَ، الْمَلَاذُ فِي الشِّدَّةِ، الْأَنِيسُ فِي الْوَحْشَةِ، وَالنَّصِيرُ فِي الْقِلَّةِ -سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: حَدِيثُنَا عَنِ اسْمِ اللَّهِ: \"الْوَدُودِ\" -سُبْحَانَهُ وَتَعَالَى-، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ رَبِّي رَحِيمٌ وَدُودٌ</span>)[هُودٍ: 90]، وَقَالَ: (<span style=\"color:#ff0000;\">وَهُوَ الْغَفُورُ الْوَدُودُ * ذُو الْعَرْشِ الْمَجِيدُ</span>)[الْبُرُوجِ: 14-15]، وَالْوُدُّ الْمَحَبَّةُ؛ فَرَبُّنَا -سُبْحَانَهُ وَتَعَالَى- تَوَدَّدَ إِلَى أَوْلِيَائِهِ بِمَعْرِفَتِهِ، وَنُعُوتِهِ الْجَمِيلَةِ. وَهَذَا الْوُدُّ خَاصٌّ بِالْأَوْلِيَاءِ وَالْأَتْقِيَاءِ؛ فَجَلَبَ لَهُمْ أَسْبَابَ التَّوَدُّدِ إِلَيْهِ، وَجَذَبَ قُلُوبَهُمْ وُدُّهُ، فَذَكَرَ لَهُمْ مَا لَهُ مِنَ الْأَسْمَاءِ الْحُسْنَى وَالنُّعُوتِ الْوَاسِعَةِ الْعَظِيمَةِ الْجَمِيلَةِ؛ فَجَلَبَتِ الْقُلُوبَ السَّلِيمَةَ وَالْأَفْئِدَةَ الْمُسْتَقِيمَةَ إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ فُؤَادِي خَالِيًا قَبْلَ حُبِّكُمْ *** وَكَانَ بِذِكْرِ الْخَلْقِ يَلْهُو وَيَمْرَحُ</p>\n<p>فَلَمَّا دَعَا قَلْبِي هَوَاكَ أَجَابَهُ *** فَلَسْتُ أَرَاهُ عَنْ فِنَائِكَ يَبْرَحُ</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -تَبَارَكَ وَتَعَالَى- وَدُودٌ تَحَبَّبَ إِلَى الْعُصَاةِ مِنْ خَلْقِهِ، وَتَوَدَّدَ إِلَى التَّائِبِينَ مِنْهُمْ؛ فَشَرَحَ لَهُمُ الْأَسْبَابَ الَّتِي يَنَالُونَ بِهَا مَغْفِرَتَهُ، وَالسُّبُلَ إِلَى عَفْوِهِ، وَالدَّلَائِلَ عَلَى سِعَةِ رَحْمَتِهِ، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53]، وَقَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ</span>)[الْأَعْرَافِ: 156].</p>\n<p>&nbsp;</p>\n<p>وَرَبُّنَا -تَبَارَكَ وَتَعَالَى- تَوَدَّدَ إِلَى عِبَادِهِ بِآلَائِهِ وَنِعَمِهِ الْعَظِيمَةِ الظَّاهِرَةِ وَالْبَاطِنَةِ؛ فَهُوَ الَّذِي أَوْجَدَهُمْ وَأَبْقَاهُمْ وَأَحْيَاهُمْ وَأَصْلَحَهُمْ، وَأَتَمَّ لَهُمُ الْأُمُورَ، وَهَدَاهُمْ لِلْإِيمَانِ وَالْإِسْلَامِ؛ الَّذِي هُوَ أَكْبَرُ النِّعَمِ.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ الْوَدُودُ يُحِبُّهُمْ وَيُحِبُّهُ *** أَحْبَابُهُ وَالْفَضْلُ لِلْمَنَّانِ</p>\n<p>وَهُوَ الَّذِي جَعَلَ الْمَحَبَّةَ فِي قُلُو *** بِهِمُ وَجَازَاهُمْ بِحُبٍّ ثَانِ</p>\n<p>هَذَا هُوَ الْإِحْسَانُ حَقًّا لَا مُعَا *** وَضَةً وَلَا لِتَوَقُّعِ الشُّكْرَانِ</p>\n<p>&nbsp;</p>\n<p>إِذَا كُشِفَ مَعْنَى اسْمِ الْوَدُودِ لِعَبْدٍ تَعَلَّقَ قَلْبُهُ بِرَبِّهِ؛ فَأَصْبَحَ مُشْتَغِلًا بِهِ حُبًّا وَشَوْقًا وَلَذَّةً لَا أَحْلَى مِنْهَا وَلَا أَطْيَبَ، وَذَلِكَ أَعْظَمُ مَا عَبَدَهُ بِهِ الْعَابِدُونَ، وَتَقَرَّبَ إِلَيْهِ الْمُتَقَرِّبُونَ؛ (<span style=\"color:#ff0000;\">يُحِبُّهُمْ وَيُحِبُّونَهُ</span>)[الْمَائِدَةِ: 54].</p>\n<p>&nbsp;</p>\n<p>وَصَفَاءُ الْحَالِ بِحَسْبِ صَفَاءِ الْمَعْرِفَةِ بِأَسْمَاءِ اللَّهِ وَصِفَاتِهِ، وَالْعَبْدُ الْمُؤْمِنُ يَعْلَمُ أَنَّ هَذَا الْحَالَ لَيْسَ بِحَوْلِ الْعَبْدِ وَلَا قُوَّتِهِ، وَإِنَّمَا هُوَ الْوَدُودُ الَّذِي أَحَبَّ عَبْدَهُ فَجَعَلَ الْمَحَبَّةَ فِي قَلْبِهِ، ثُمَّ لَمَّا أَحَبَّهُ الْعَبْدُ بِتَوْفِيقِهِ -سُبْحَانَهُ وَتَعَالَى- جَازَاهُ اللَّهُ بِحُبٍّ آخَرَ؛ وَهَذَا هُوَ الْإِحْسَانُ الْمَحْضُ؛ إِذْ مِنْهُ السَّبَبُ وَمِنْهُ الْمُسَبِّبُ.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا أَحَبَّ الْعَبْدُ رَبَّهُ حُبًّا حَقِيقِيًّا أَثْمَرَ إِخْلَاصَ الْعُبُودِيَّةِ لَهُ وَحْدَهُ، وَاسْتَلْزَمَ مَحَبَّةَ مَنْ يُحِبُّهُ اللَّهُ وَمَا يُحِبُّهُ، وَيُبْغِضُ مَنْ يُبْغِضُهُ وَمَا يُبْغِضُهُ، وَهَذِهِ هِيَ حَقِيقَةُ الْوَلَاءِ وَالْبَرَاءِ؛ (<span style=\"color:#ff0000;\">لَا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ أُولَئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُمْ بِرُوحٍ مِنْهُ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ أُولَئِكَ حِزْبُ اللَّهِ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ</span>)[الْمُجَادَلَةِ: 22].</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ الصَّادِقُ يَتَوَدَّدُ إِلَى اللَّهِ بِالْأَعْمَالِ الَّتِي تَقْتَضِي مَحَبَّتَهُ -عَزَّ وَجَلَّ- مِنَ الْأَقْوَالِ وَالْأَفْعَالِ، وَأَعْظَمُهَا: طَاعَةُ اللَّهِ -عَزَّ وَجَلَّ- وَرَسُولِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنْ كُنْتُمْ تُحِبُّونَ اللَّهَ</span>)[آلِ عِمْرَانَ: 31].</p>\n<p>&nbsp;</p>\n<p>وَلَا يَزَالُ الْعَبْدُ يَمْضِي عَلَى مَا يُحِبُّهُ اللَّهُ -عَزَّ وَجَلَّ-، وَيُسَارِعُ فِيمَا يُرِيدُهُ مَوْلَاهُ، حَتَّى يَفُوزَ بِالْحَبِّ، وَيَظْفَرَ بِالْقُرْبِ، وَفِي الْحَدِيثِ: \"<span style=\"color:#0000ff;\">إِذَا أَحَبَّ اللَّهُ الْعَبْدَ نَادَى جِبْرِيلَ: إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحْبِبْهُ فَيُحِبُّهُ جِبْرِيلُ، فَيُنَادِي جِبْرِيلُ فِي أَهْلِ السَّمَاءِ إِنَّ اللَّهَ يُحِبُّ فُلَانًا فَأَحِبُّوهُ! فَيُحِبُّهُ أَهْلُ السَّمَاءِ، ثُمَّ يُوضَعُ لَهُ الْقَبُولُ فِي الْأَرْضِ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ)، قَالَ -سُبْحَانَهُ وَتَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span>)[مَرْيَمَ: 96].</p>\n<p>&nbsp;</p>\n<p>وَإِذَا أَحَبَّ اللَّهُ -عَزَّ وَجَلَّ- عَبْدًا كَانَ \"<span style=\"color:#0000ff;\">سَمْعَهُ الَّذِي يَسْمَعُ بِهِ، وَبَصَرَهُ الَّذِي يُبْصِرُ بِهِ، وَيَدَهُ الَّتِي يَبْطِشُ بِهَا، وَرِجْلَهُ الَّتِي يَمْشِي بِهَا</span>\"(أَخْرَجَهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ-: \"فَالْأَسْبَابُ الْجَالِبَةُ لِمَحَبَّةِ اللَّهِ -عَزَّ وَجَلَّ- عَشَرَةٌ؛ أَحَدُهَا: قِرَاءَةُ الْقُرْآنِ بِالتَّدَبُّرِ وَالتَّفَهُّمِ لِمَعَانِيهِ وَمَا أُرِيدَ بِهِ.</p>\n<p>&nbsp;</p>\n<p>الثَّانِي: التَّقَرُّبُ إِلَى اللَّهِ بِالنَّوَافِلِ بَعْدَ الْفَرَائِضِ.</p>\n<p>&nbsp;</p>\n<p>الثَّالِثُ: دَوَامُ ذِكْرِهِ عَلَى كُلِّ حَالٍ؛ بِاللِّسَانِ وَالْقَلْبِ، وَالْعَمَلِ وَالْحَالِ.</p>\n<p>&nbsp;</p>\n<p>الرَّابِعُ: إِيثَارُ مَحَابِّهِ عَلَى مَحَابِّكَ عِنْدَ غَلَبَاتِ الْهَوَى.</p>\n<p>&nbsp;</p>\n<p>الْخَامِسُ: مُطَالَعَةُ الْقَلْبِ لِأَسْمَائِهِ وَصِفَاتِهِ، وَمُشَاهَدَتُهَا وَمَعْرِفَتُهَا.</p>\n<p>&nbsp;</p>\n<p>السَّادِسُ: مُشَاهَدَةُ بِرِّهِ وَإِحْسَانِهِ وَآلَائِهِ، وَنِعَمِهِ الْبَاطِنَةِ وَالظَّاهِرَةِ.</p>\n<p>&nbsp;</p>\n<p>السَّابِعُ -وَهُوَ مِنْ أَعْجَبِهَا-: انْكِسَارُ الْقَلْبِ بِكُلِّيَّتِهِ بَيْنَ يَدَيِ اللَّهِ -سُبْحَانَهُ وَتَعَالَى-.</p>\n<p>&nbsp;</p>\n<p>الثَّامِنُ: الْخَلْوَةُ بِهِ وَقْتَ النُّزُولِ الْإِلَهِيّ لِمُنَاجَاتِهِ.</p>\n<p>&nbsp;</p>\n<p>التَّاسِعُ: مُجَالَسَةُ الْمُحِبِّينَ الصَّادِقِينَ، وَالْتِقَاطُ أَطَايِبِ ثَمَرَاتِ كَلَامِهِمْ.</p>\n<p>&nbsp;</p>\n<p>الْعَاشِرُ: مُبَاعَدَةُ كُلِّ سَبَبٍ يَحُولُ بَيْنَ الْقَلْبِ وَبَيْنَ اللَّهِ -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ وَفِّقْنَا إِلَى طَاعَتِكَ يَا رَبَّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>فَمَا كَلُّ عَيْنٍ بِالْحَبِيبِ قَرِيرَةٌ *** وَلَا كُلُّ مَنْ نُودِي يُجِيبُ الْمُنَادِيَا</p>\n<p>&nbsp;</p>\n<p>يَسْمَعُ الْمُحِبُّونَ مُنَادِيَ الْحَبِيبِ: \"حَيَّ عَلَى الْفَلَاحِ\" فَيَهْجُرُونَ الْفُرُشَ، وَيَطْرُدُونَ الْكَرَى، وَيَمْتَطُونَ الْأَقْدَامَ؛ فِي وَهَجِ الشَّمْسِ أَوْ لَوْعَةِ الْبَرْدِ، وَكَأَنَّمَا يَمْشُونَ عَلَى الْحَرِيرِ، وَيَطْرُقُ أَسْمَاعَهُمْ: \"حَيَّ عَلَى الْكِفَاحِ\" فَيَبْذُلُونَ الْمُهَجَ، وَيُقَدِّمُونَ الْأَرْوَاحَ، وَيُزْهِقُونَ الْأَنْفُسَ، وَيُهْرِقُونَ الدِّمَاءَ.</p>\n<p>&nbsp;</p>\n<p>يُتْلَى عَلَيْهِمْ؛ (<span style=\"color:#ff0000;\">أَنْفِقُوا مِمَّا رَزَقْنَاكُمْ</span>)[الْبَقَرَةِ: 254]؛ فَيَتَسَابَقُونَ بِالْغَالِي وَالنَّفِيسِ، وَيَبْذُلُونَ مِنْ أَعَزِّ مَا يَمْلِكُونَ وَأَفْضَلِ مَا يُحِبُّونَ، وَيُعْطُونَ عَطَاءَ مَنْ لَا يَخْشَى الْفَقْرَ.</p>\n<p>&nbsp;</p>\n<p>وَيُتْلَى عَلَيْهِمْ؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ عَلَى النَّاسِ حِجُّ الْبَيْتِ</span>)[آلِ عِمْرَانَ: 97]؛ فَيُقْبِلُونَ مِنْ كُلِّ فَجٍّ عَمِيقٍ، وَوَادٍ سَحِيقٍ، شُعْثًا غُبْرًا خِمَاصَ الْبُطُونِ، ظَمْأَى الْأَفْئِدَةِ: \"لَبَّيْكَ اللَّهُمَّ لَبَّيْكَ، لَبَّيْكَ لَا شَرِيكَ لَكَ لَبَّيْكَ\".</p>\n<p>&nbsp;</p>\n<p>حَالُهُمْ وَحَالُ غَيْرِهِمْ كَقَوْلِ الشَّاعِرِ:</p>\n<p>مَنْ لَمْ يَبِتْ وَالْحُبُّ حَشْوُ فُؤَادِهِ *** لَمْ يَدْرِ كَيْفَ تُفَتَّتُ الْأَكْبَادُ</p>\n<p>&nbsp;</p>\n<p>يَقُولُ جَلَالُ الدِّينِ الرُّومِيُّ: \"<span style=\"color:#008000;\">إِنَّ الْحُبَّ يَجْعَلُ الْمُرَّ حُلْوًا، وَالتُّرَابَ تِبْرًا، وَالْكَدَرَ صَفَاءً، وَالْأَلَمَ شِفَاءً، وَالسِّجْنَ رَوْضَةً، وَالسَّقَمَ نِعْمَةً، وَالْقَهْرَ رَحْمَةً، وَهُوَ الَّذِي يُلِينُ الْحَدِيدَ، وَيُذِيبُ الْحَجَرَ، وَيَبْعَثُ الْمَيِّتَ، وَيَنْضَحُ فِيهِ الْحَيَاةَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَلَيْتَكَ تَحْلُو وَالْحَيَاةُ مَرِيرَةٌ *** وَلَيْتَكَ تَرْضَى وَالْأَنَامُ غِضَابُ</p>\n<p>وَلَيْتَ الَّذِي بَيْنِي وَبَيْنَكَ عَامِرٌ *** وَبَيْنِي وَبَيْنَ الْعَالَمِينَ خَرَابُ</p>\n<p>إِذَا نِلْتُ مِنْكَ الْوُدَّ فَالْكُلُّ هَيِّنٌ *** وَكُلُّ الَّذِي فَوْقَ التُّرَابِ تُرَابُ</p>\n<p>&nbsp;</p>\n<p>وَيَقُولُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللَّهُ- عَنِ الْمَحَبَّةِ: \"وَهِيَ سِرُّ التَّأْلِيهِ، وَتَوْحِيدُهَا هُوَ شَهَادَةُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ\" يَقُومُ أَعْرَابِيٌّ -وَالنَّبِيّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ يُحَدِّثُ النَّاسَ-؛ فَيَقُولُ: \"<span style=\"color:#0000ff;\">مَتَى السَّاعَةُ يَا رَسُولَ اللَّهِ؟ قَالَ: \"مَا أَعْدَدْتَ لَهَا\" قَالَ: مَا أَعْدَدْتُ لَهَا مِنْ كَثِيرِ صَلَاةٍ وَلَا صَوْمٍ وَلَا صَدَقَةٍ؛ وَلَكِنِّي أُحِبُّ اللَّهَ وَرَسُولَهُ، قَالَ: \"أَنْتَ مَعَ مَنْ أَحْبَبْتَ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>أُحِبُّ الصَّالِحِينَ وَلَسْتُ مِنْهُمْ *** لَعَلِّي أَنْ أَنَالَ بِهِمْ شَفَاعَةْ</p>\n<p>وَأَكْرَهُ مَنْ تِجَارَتُهُ الْمَعَاصِي *** وَلَوْ كُنَّا سَوَاءً فِي الْبِضَاعَةْ</p>\n<p>&nbsp;</p>\n<p>وَالْمُؤْمِنُ وَدُودٌ يُحِبُّ وَيُحَبُّ، وَيَأْلَفُ وَيُؤْلَفُ، جَاءَ عَنْهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">الْمُؤْمِنُ يَأْلَفُ وَيُؤْلَفُ</span>\"(حَدِيثٌ حَسَنٌ، رَوَاهُ الطَّبَرَانِيُّ فِي الْمُعْجَمِ الْأَوْسَطِ)، وَذَلِكَ أَنَّهُ يُحِبُّ الْخَيْرَ لِأَقْرَانِهِ الْمُسْلِمِينَ، وَيَكُفُّ شَرَّهُ عَنْهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ كَانَ يَدْعُو: \"<span style=\"color:#0000ff;\">اللَّهُمَّ وَأَسْأَلُكَ حُبَّكَ، وَحُبَّ مَنْ يُحِبُّكَ، وَحُبَّ عَمَلٍ يُقَرِّبُنِي إِلَى حُبِّكَ</span>\"(حَدِيثٌ صَحِيحٌ، رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ يَا وَدُودُ اغْفِرْ ذُنُوبَنَا، وَأَجِرْنَا مِنَ النَّارِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الودُود-جل_جلاله-.doc",
      "path": "/database/files/الودُود-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%88%D8%AF%D9%88%D8%AF-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370547"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الودود-جل-جلاله-"
}
