{
  "id": 87,
  "title": "الضحك والبكاء",
  "slug": "الضحك-والبكاء",
  "author": {
    "name_prefix": null,
    "first_name": "فيصل",
    "last_name": "بن جميل غزاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حث الإسلام على التفكر في الكون والنفس 2/قدرة الله تعالى في ضحك الإنسان وبكائه 3/هدي النبي صلى الله عليه وسلم في الضحك والبكاء 4/من صور الضحك المذموم 5/السرور الحقيقي عند دخول المسلم الجنة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ينبغي أن يُعلَم أنَّ من الضَّحِكِ ما هو مذمومٌ، وصاحبُه ملومٌ، فلا يضحك المرءُ عند سماع المنكَر أو رؤيته، ولا يفرح ولا يشمت شماتةً بأخيه المسلم، ولا يعيره بما ابتلاه الله به، من فقر أو مرض أو عاهة في جسده، ولا يفرح بزلة أخيه ولا بخطئه...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ ونستعينُهُ ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شُرُورِ أنفسِنَا ومن سيئاتِ أعمالِنَا، مَنْ يهدِه اللهُ فلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وأشهدُ أَنْ لَا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102].\n \nأمَّا بعدُ، فيا عبادَ اللهِ: لقد حثَّنا الباري -جلَّ ثناؤُه- على التفكرِ والتأملِ في أنفسنا فقال: (وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ)[الذَّارِيَاتِ: 21]؛ أي: وفي أنفُسِكم آياتٌ وعِبَرٌ دالَّةٌ على وحدانيةِ خالِقُكُمْ، وكَمالِ قُدرتِه ورَحمتِه وحِكمتِه، وغَيرِ ذلك مِن صِفاتِ كَمالِه، أفلا تبصرون لتعتبروا؟! ومِنْ تلك الدلائلِ أنَّ اللهَ -سبحانه- خلقَ في النفس الإنسانيَّة: الضَّحِكَ والبكاءَ، فيُضْحِكُ الإنسانَ ويُبْكِيه، وكلُّ ذلك ممَّا ركَّبَه اللهُ في طبعِ الإنسانِ وفطرته، قال تعالى في محكم التنزيل: (وَأَنَّهُ هُوَ أَضْحَكَ وَأَبْكَى)[النَّجْمِ: 43]؛ فاللهُ -تبارك وتعالى- خَلَقَ في عِبَادِهِ الضَّحِكَ وَالْبُكَاءَ، وهو مقدِّرٌ ما يكونُ به الضحكُ، ومقدِّرٌ ما يكونُ به البكاءُ، وأتى بالأمرينِ، وهما متقابلانِ؛ ليُعلَمَ بذلك أنَّ اللهَ -سبحانه- على كلِّ شيءٍ قديرٌ، وهو القادرُ على خلق الضدينِ، كما أن الآية الكريمة تدل على أن كل ما يعمله العبد بقضاء الله وإرادته وخلقه، حتى الضحك والبكاء، وأنَّه -تعالى- قد أحاط بأحوال الإنسان، وهو المتصرف فيه، وأفاد الضمير \"هو\"، في قوله: (وَأَنَّهُ هُوَ أَضْحَكَ وَأَبْكَى)[النَّجْمِ: 43]، أنَّه لا يخلق أسباب الضحك والبكاء إلا الله -تعالى- وحده، فيجري على قلب هذا ما يضحكه، وعلى قلب هذا ما يبكيه، ولا يعلم أحد قبل وقت الضحك أو البكاء أنَّه يضحك أو يبكي، ولا أنَّه سيأتيه ما يفرحه أو يحزنه، جاء في الصحيحين، أن النبي -صلى الله عليه وسلم- دعا فاطمة ابنته في شكواه الذي قبض فيه، فسارها بشيء فبكت، ثم دعاها فسارها فضحكت، فلما قبض النبي -صلى الله عليه وسلم- سألت عائشةُ فاطمةَ عن ذلك فقالت: \"سارني النبي -صلى الله عليه وسلم- فأخبرني أنَّه يقبض في وجعه الذي تُوفِّي فيه، فبكيت، ثم سارني فأخبرني أني أول أهل بيتِه أَتبَعُه، فضحكتُ\".\n \nعبادَ اللهِ: إنَّ هديَ النبيِّ -صلى الله عليه وسلم- خيرُ الهَدْيِ، وهو الهديُ الأمثلُ في كل الأحوالِ البشريَّة؛ وقد مرَّ -صلى الله عليه وسلم- على أحوال كثيرة متقابلة، ومنها الضحكُ والبكاءُ، وقد بيَّن العلماءُ هديَه في ذلك؛ فأمَّا ضَحِكُه -عليه الصلاة والسلام- فقد قال ابنُ القيمِ -رحمه الله-: \"وكان جُلُّ ضحكِه التبسُّمَ، بل كلُّه التبسم، فكان نهايةُ ضحكِه أن تبدوَ نواجذهُ، وكان يَضحكُ مما يُضْحَكُ منه، وهو ممَّا يُتعجَّب مِنْ مثلِه، ويُستغرَب وقوعُه ويُستندَر\" انتهى كلامه -رحمه الله-.\n \nوممَّا يُراعى في الضحك ألَّا يُحَدِّث المرءُ بالكذب لإضحاك غيرِه، كما جاء التحذيرُ عن ذلك في قوله -عليه الصلاة والسلام-: \"ويلٌ لِلَّذِي يُحَدِّثُ بالحدِيثِ لِيُضْحِكَ بِهِ القوْمَ فيَكَذِبُ، ويلٌ لَهُ، ويلٌ لَهُ\"، وألَّا يُكثِرَ مِنَ الضحكِ؛ فمِنْ توجيهاتِه -صلى الله عليه وسلم- قولُه: \"وَلا تُكْثِرِ الضَّحِكَ، فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيتُ الْقَلْبَ\".\n \nكما ينبغي أن يُعلَم أنَّ من الضَّحِكِ ما هو مذمومٌ، وصاحبُه ملومٌ، فلا يضحك المرءُ عند سماع المنكَر أو رؤيته، ولا يفرح ولا يشمت شماتةً بأخيه المسلم، ولا يعيره بما ابتلاه الله به، من فقر أو مرض أو عاهة في جسده، ولا يفرح بزلة أخيه ولا بخطئه، ولا بنقص في دينه من الفسق والمعاصي، بل ينصح له ويدعو له بالتوفيق والهداية، ولا يأمن على نفسه الفتنة، بل يسأل الله الثبات على دينه، كما على المرء ألا يظهر الفرح بما نزل بإخوانه المسلمين من بلاء وكرب، أو أصابهم من محنة وشدة، بل يؤلمه ويحزنه ما هم فيه، فيدعو لهم بالفرج والنجاة وصلاح الحال، ويسأل الله أن يعافيه، ولا يبتليه بمثل تلك الابتلاءات.\n \nألَا وإنَّ أعظمَ ما يُحذَر من الضحكِ القبيحِ المذمومِ، أَنْ يضحكَ المرءُ سخريةً واستهزاءً بالله، أو آياته، أو رسوله -صلى الله عليه وسلم-؛ فإنَّ الاستهزاءَ بشيء من ذلك، أو الضحكَ كفرٌ بالله -تعالى-، وقد أخبَرَنا اللهُ -تعالى- أنَّ الكُفَّارَ في الدنيا كانوا يضحكون من المؤمنين، استهزاءً بهم وسُخريةً، فقال سبحانه: (إِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُونَ)[الْمُطَفِّفِينَ: 29]، لكن ذلك الجُرْم سينقلب عليهم في الآخرة، قال تعالى: (فَالْيَوْمَ الَّذِينَ آمَنُوا مِنَ الْكُفَّارِ يَضْحَكُونَ)[الْمُطَفِّفِينَ: 34].\n \nأيها الإخوةُ: وأمَّا بكاءُ النبي -صلى الله عليه وسلم-، فيصِفُه ابنُ القيمِ -رحمه الله- بقوله: \"كان مِنْ جِنسِ ضحكِه، لم يكن بشهيقٍ ورفعِ صوتٍ، كما لم يكن ضَحِكُه بقهقهة، ولكِنْ كانت تدمعُ عيناه حتى تَهْمُلَا، ويُسْمَعُ لصدرِه أزيزٌ، وكان بكاؤُه تارةً رحمةً للميت، وتارةً خوفًا على أُمَّتِه وشفقةً عليها، وتارةً من خشية الله، وتارةً عند سماع القرآن، وهو بكاءُ اشتياقٍ ومحبةٍ وإجلالٍ، مصاحِبٌ للخوفِ والخشيةِ\".\n \nأيها الإخوةُ: للبكاءِ دواعٍ مختلفةٌ؛ فمِنْ ذلك الحزنُ والوجعُ والفزعُ والسرورُ والفرحُ والشكرُ، وغيرُ ذلك، لكنَّ أفضلَ البكاء ما كان خشوعًا وخشيةً لله -تعالى-، وهو دأبُ الصالحينَ وأولياءِ اللهِ، قال الله -تعالى- في صفة مَنْ أنعَم عليهم: (إِذَا تُتْلَى عَلَيْهِمْ آيَاتُ الرَّحْمَنِ خَرُّوا سُجَّدًا وَبُكِيًّا)[مَرْيَمَ: 58]، وقال صلى الله عليه وسلم : \"عينان لا تَمَسُّهُما النارُ، عينٌ بَكَتْ مِنْ خشيةِ اللهِ، وعينٌ باتَتْ تحرُسُ في سبيلِ اللهِ\"، ومِنَ السبعةِ الذين يُظِلُّهم اللهُ -تعالى- يومَ القيامةِ: \"رَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ\".\n \nوالعظماء قد سَمَتْ نفوسُهم، وقويَتْ عزائمُهم وهممُهم، فكان بكاؤهم لمقاصد سامية، وغايات نبيلة، فهذه أم المؤمنين عائشة -رضي الله عنها- تصف حالَ النبي -صلى الله عليه وسلم- أنَّه قامَ ليلةً من الليالي يصلي، فلم يزل يبكي حتى بَلَّ حِجْرَهُ، ثم بكى فلم يزل يبكي حتى بل لحيته، ثم بكى فلم يزل يبكي حتى بل الأرض، فجاء بلال يؤذنه بالصلاة، فلما رآه يبكي قال: \"يا رسول الله، لم تبكي وقد غفر الله لك ما تقدم وما تأخر؟ قال: أفلا أكون عبدًا شكورًا، لقد نزلت علي الليلة آية، ويل لمن قرأها ولم يتفكر فيها: (إِنَّ في خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ)[آلِ عِمْرَانَ: 190]\"، ولَمَّا بكَى أبو هريرة -رضي الله عنه- في مرضه قيل له: \"ما يبكيكَ يا أبا هريرة؟ قال: أمَا إني لا أبكي على دنياكم هذه، ولكني أبكي لبُعد سفري وقلة زادي، أصبحتُ في صعودِ مهبطٍ على جنةٍ ونارٍ، فلا أدري إلى أيِّهما يُسلَكُ بي\".\n \nوعن الزهري -رحمه الله- قال: \"‌دَخَلْتُ ‌عَلَى ‌أَنَسِ ‌بْنِ ‌مَالِكٍ ‌بِدِمَشْقَ، ‌وَهُوَ ‌يَبْكِي، فَقُلْتُ: مَا يُبْكِيكَ؟ فَقَالَ: لَا أَعْرِفُ شَيْئًا مِمَّا أَدْرَكْتُ إِلَّا هَذِهِ الصَّلَاةَ، وَهَذِهِ الصَّلَاةُ قَدْ ضُيِّعَتْ\"، وعن عطاء الخفاف -رحمه الله- قال: \"مَا ‌لَقِيتُ ‌سُفْيَانَ ‌إِلا ‌بَاكِيًا، فَقُلْتُ: مَا شَأْنُكَ؟ فَقَالَ: أَخَافُ أَنْ أَكُونَ في أُمِّ الْكِتَابِ شَقِيًّا\"، ولما حضرت عامر بن عبد القيس الوفاة بكى، فقيل له: \"ما يبكيك؟ قال: ما أبكي جزعا من الموت ولا حرصًا على الدنيا، ولكن أبكي على ما يفوتني من ظمأ الهواجر، وعلى قيام الليل في الشتاء\"، وقال جعفر بن سلميان -رحمه الله-: \"‌دَخَلْنَا ‌عَلَى ‌أَبِي ‌التَّيَّاحِ ‌نَعُودُهُ، فَقَالَ: \"وَاللَّهِ إِنْ كَانَ يَنْبَغِي لِلرَّجُلِ الْمُسْلِمِ الْيَوْمَ أَنْ يَزِيدَهُ؛ لِمَا يَرَى في النَّاسِ مِنَ التَّهَاوُنِ بِأَمْرِ اللَّهِ، أَنْ يَزِيدَهُ ذَلِكَ جِدًّا وَاجْتِهَادًا. قَالَ: ثُمَّ بَكَى\".\n \nأقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين من كل ذنب، فاستغفِروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله العليِّ الأعلى، خلَق فسوَّى، وقدَّر فهَدَى، له ملك السماوات والأرض وما بينهما، وما تحت الثَّريّ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وسلَّم تسليمًا كثيرًا.\n \nأمَّا بعدُ، فيا عبادَ اللهِ: كم يحزن العبد على فوات أشياء من متاع الدنيا، ويبكي على فقدها، وينسى أن نفسه التي بين جنبيه ستذهب، كما قيل:\nنَفْسِي الَّتِي تَمْلِكُ الْأَشْيَاءَ ذَاهِبَةٌ *** فَكَيْفَ أَبْكِي عَلَى شَيْءٍ إِذَا ذَهَبَا\n \nوالدنيا متقلبة لا يدوم لها حال، ويا يقر للمرء فيها قرار، إن أضحكت قليلًا أبكت كثيرًا، وإن سرت يومًا ساءت دهرًا، وإن متعت قليلًا منعت طويلًا، ولا سرته بيوم سرور، إلا خبأت له يوم شرور، قال ابن مسعود -رضي الله عنه-: \"لكل فرحة ترحة، وما مليء بيت فرحًا، إلا مليء ترحا\"، وقال ابن سيرين -رحمه الله-: \"ما كان ضحك قط إلا كان من بعده بكاء\".\n \nفإذا كان ذلك كذلك -أيها الإخوةُ- فلنتذكر أن الضحك الحقيقيّ والمطلَق، والفرح الدائم والنعيم السرمدي يكون بعد دخول المؤمن الجنة دار السلام.\nوَلَدَتْكَ أُمُّكَ يَا بْنَ آدَمَ بَاكِيًا *** وَالنَّاسُ حَوْلَكَ يَضْحَكُونَ سُرُورَا\nفَاعْمَلْ لِنَفْسِكَ أَنْ تَكُونَ إِذَا بَكَوْا *** فِي حِينِ مَوْتِكَ ضَاحِكًا مَسْرُورَا\n \nعبادَ اللهِ: وممَّا توعَّد اللهُ به المنافقينَ ما جاء في قوله -تعالى-: (فَلْيَضْحَكُوا قَلِيلًا وَلْيَبْكُوا كَثِيرًا جَزَاءً بِمَا كَانُوا يَكْسِبُونَ)[التَّوْبَةِ: 82]، وفي معنى الآية قوله -صلى الله عليه وسلم-: \"لو تعلمونَ ما أَعْلَمُ، لضحكتُم قليلًا، ولبكيتُم كثيرًا\"، ودلَّتِ الآلةُ على أنَّ هؤلاء القوم قد آثروا الحياة الدنيا، وأضروا بآخرتهم، فليضحكوا قليلًا في دنياهم، فسيكون حزنهم وبكاؤهم في الآخرة دائمًا، لا ينقطع، عن أبي موسى الأشعري -رضي الله عنه- أنَّه خطب الناس بالبصرة فقال: \"يَا أَيُّهَا النَّاسُ ابْكُوا ‌فَإِنْ ‌لَمْ ‌تَبْكُوا ‌فَتَبَاكَوْا ‌فَإِنَّ ‌أَهْلَ ‌النَّارِ ‌يَبْكُونَ ‌الدُّمُوعَ حَتَّى تَنْقَطِعَ، ثُمَّ يَبْكُونَ الدِّمَاءَ حَتَّى لَوْ أُرْسِلَتْ فِيهَا السُّفُنُ لَجَرَتْ\"، وهذا الوعيد الذي سينالهم يوم القيامة هو جزاء لهم على ما اكتسبوه من فنون المعاصي، وما اجترحوه من محارَبة دائمة لدعوة الحق.\n \nألَا وصلُّوا وسلِّموا -رحمكم الله- على النبي المصطفى، والرسول المجتبى، كما أمرَكم بذلك ربُّكم -جل وعلا-، فقال تعالى قولًا كريمًا: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّمْ وبَارِكْ على عبدِكَ ورسولِكَ محمد، وعلى آلِه وصحبِه أجمعينَ.\n \nاللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، وانصُرْ عبادَكَ الموحِّدينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمين.\n \nاللهُمَّ انصُرْ مَنْ نصَرَ الدينَ، واخذُلْ مَنْ خذَلَ عبادَكَ المؤمنينَ، اللهمَّ انصر المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهمَّ كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهمَّ آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.\n \nاللهمَّ وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، اللهُمَّ وفقه وولي عهده لهداك وتقواك.\n \nاللهُمَّ أنج المستضعَفين من المؤمنين في فلسطين، وفي كل مكان، اللهُمَّ اشف مرضاهم، وعاف مبتلاهم، واحقن دماءهم، وارحم موتاهم، وتقبل في الشهداء قتلاهم، اللهُمَّ أطعمهم من جوع، وآمنهم من خوف، اللهُمَّ كن لهم ولا تكن عليهم، وانصرهم على عدوك وعدوهم، واجعل دائرة السوء على من بغى عليهم، واشدد وطأتك على من آذاهم وتسلط عليهم، يا سميع الدعاء، اللهُمَّ استعملنا جميعًا في طاعتك، ووفقنا لعبادتك؛ (رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا)[الْكَهْفِ: 10]، اللهُمَّ (رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201]، اللهُمَّ صلِّ وسلِّمْ على محمدٍ وآلِه وصحبِه أجمعينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حث الإسلام على التفكر في الكون والنفس 2/قدرة الله تعالى في ضحك الإنسان وبكائه 3/هدي النبي صلى الله عليه وسلم في الضحك والبكاء 4/من صور الضحك المذموم 5/السرور الحقيقي عند دخول المسلم الجنة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ينبغي أن يُعلَم أنَّ من الضَّحِكِ ما هو مذمومٌ، وصاحبُه ملومٌ، فلا يضحك المرءُ عند سماع المنكَر أو رؤيته، ولا يفرح ولا يشمت شماتةً بأخيه المسلم، ولا يعيره بما ابتلاه الله به، من فقر أو مرض أو عاهة في جسده، ولا يفرح بزلة أخيه ولا بخطئه...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380894\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ ونستعينُهُ ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شُرُورِ أنفسِنَا ومن سيئاتِ أعمالِنَا، مَنْ يهدِه اللهُ فلا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وأشهدُ أَنْ لَا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ، صلى الله عليه وعلى آله وصحبه وسلَّم تسليمًا كثيرًا؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102].</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: لقد حثَّنا الباري -جلَّ ثناؤُه- على التفكرِ والتأملِ في أنفسنا فقال: (<span style=\"color:#ff0000;\">وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ</span>)[الذَّارِيَاتِ: 21]؛ أي: وفي أنفُسِكم آياتٌ وعِبَرٌ دالَّةٌ على وحدانيةِ خالِقُكُمْ، وكَمالِ قُدرتِه ورَحمتِه وحِكمتِه، وغَيرِ ذلك مِن صِفاتِ كَمالِه، أفلا تبصرون لتعتبروا؟! ومِنْ تلك الدلائلِ أنَّ اللهَ -سبحانه- خلقَ في النفس الإنسانيَّة: الضَّحِكَ والبكاءَ، فيُضْحِكُ الإنسانَ ويُبْكِيه، وكلُّ ذلك ممَّا ركَّبَه اللهُ في طبعِ الإنسانِ وفطرته، قال تعالى في محكم التنزيل: (<span style=\"color:#ff0000;\">وَأَنَّهُ هُوَ أَضْحَكَ وَأَبْكَى</span>)[النَّجْمِ: 43]؛ فاللهُ -تبارك وتعالى- خَلَقَ في عِبَادِهِ الضَّحِكَ وَالْبُكَاءَ، وهو مقدِّرٌ ما يكونُ به الضحكُ، ومقدِّرٌ ما يكونُ به البكاءُ، وأتى بالأمرينِ، وهما متقابلانِ؛ ليُعلَمَ بذلك أنَّ اللهَ -سبحانه- على كلِّ شيءٍ قديرٌ، وهو القادرُ على خلق الضدينِ، كما أن الآية الكريمة تدل على أن كل ما يعمله العبد بقضاء الله وإرادته وخلقه، حتى الضحك والبكاء، وأنَّه -تعالى- قد أحاط بأحوال الإنسان، وهو المتصرف فيه، وأفاد الضمير \"هو\"، في قوله: (<span style=\"color:#ff0000;\">وَأَنَّهُ هُوَ أَضْحَكَ وَأَبْكَى</span>)[النَّجْمِ: 43]، أنَّه لا يخلق أسباب الضحك والبكاء إلا الله -تعالى- وحده، فيجري على قلب هذا ما يضحكه، وعلى قلب هذا ما يبكيه، ولا يعلم أحد قبل وقت الضحك أو البكاء أنَّه يضحك أو يبكي، ولا أنَّه سيأتيه ما يفرحه أو يحزنه، جاء في الصحيحين، أن النبي -صلى الله عليه وسلم- دعا فاطمة ابنته في شكواه الذي قبض فيه، فسارها بشيء فبكت، ثم دعاها فسارها فضحكت، فلما قبض النبي -صلى الله عليه وسلم- سألت عائشةُ فاطمةَ عن ذلك فقالت: \"<span style=\"color:#008000;\">سارني النبي -صلى الله عليه وسلم- فأخبرني أنَّه يقبض في وجعه الذي تُوفِّي فيه، فبكيت، ثم سارني فأخبرني أني أول أهل بيتِه أَتبَعُه، فضحكتُ</span>\".</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ هديَ النبيِّ -صلى الله عليه وسلم- خيرُ الهَدْيِ، وهو الهديُ الأمثلُ في كل الأحوالِ البشريَّة؛ وقد مرَّ -صلى الله عليه وسلم- على أحوال كثيرة متقابلة، ومنها الضحكُ والبكاءُ، وقد بيَّن العلماءُ هديَه في ذلك؛ فأمَّا ضَحِكُه -عليه الصلاة والسلام- فقد قال ابنُ القيمِ -رحمه الله-: \"<span style=\"color:#008000;\">وكان جُلُّ ضحكِه التبسُّمَ، بل كلُّه التبسم، فكان نهايةُ ضحكِه أن تبدوَ نواجذهُ، وكان يَضحكُ مما يُضْحَكُ منه، وهو ممَّا يُتعجَّب مِنْ مثلِه، ويُستغرَب وقوعُه ويُستندَر</span>\" انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>وممَّا يُراعى في الضحك ألَّا يُحَدِّث المرءُ بالكذب لإضحاك غيرِه، كما جاء التحذيرُ عن ذلك في قوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">ويلٌ لِلَّذِي يُحَدِّثُ بالحدِيثِ لِيُضْحِكَ بِهِ القوْمَ فيَكَذِبُ، ويلٌ لَهُ، ويلٌ لَهُ</span>\"، وألَّا يُكثِرَ مِنَ الضحكِ؛ فمِنْ توجيهاتِه -صلى الله عليه وسلم- قولُه: \"<span style=\"color:#0000ff;\">وَلا تُكْثِرِ الضَّحِكَ، فَإِنَّ كَثْرَةَ الضَّحِكِ تُمِيتُ الْقَلْبَ</span>\".</p>\n<p>&nbsp;</p>\n<p>كما ينبغي أن يُعلَم أنَّ من الضَّحِكِ ما هو مذمومٌ، وصاحبُه ملومٌ، فلا يضحك المرءُ عند سماع المنكَر أو رؤيته، ولا يفرح ولا يشمت شماتةً بأخيه المسلم، ولا يعيره بما ابتلاه الله به، من فقر أو مرض أو عاهة في جسده، ولا يفرح بزلة أخيه ولا بخطئه، ولا بنقص في دينه من الفسق والمعاصي، بل ينصح له ويدعو له بالتوفيق والهداية، ولا يأمن على نفسه الفتنة، بل يسأل الله الثبات على دينه، كما على المرء ألا يظهر الفرح بما نزل بإخوانه المسلمين من بلاء وكرب، أو أصابهم من محنة وشدة، بل يؤلمه ويحزنه ما هم فيه، فيدعو لهم بالفرج والنجاة وصلاح الحال، ويسأل الله أن يعافيه، ولا يبتليه بمثل تلك الابتلاءات.</p>\n<p>&nbsp;</p>\n<p>ألَا وإنَّ أعظمَ ما يُحذَر من الضحكِ القبيحِ المذمومِ، أَنْ يضحكَ المرءُ سخريةً واستهزاءً بالله، أو آياته، أو رسوله -صلى الله عليه وسلم-؛ فإنَّ الاستهزاءَ بشيء من ذلك، أو الضحكَ كفرٌ بالله -تعالى-، وقد أخبَرَنا اللهُ -تعالى- أنَّ الكُفَّارَ في الدنيا كانوا يضحكون من المؤمنين، استهزاءً بهم وسُخريةً، فقال سبحانه: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ أَجْرَمُوا كَانُوا مِنَ الَّذِينَ آمَنُوا يَضْحَكُونَ</span>)[الْمُطَفِّفِينَ: 29]، لكن ذلك الجُرْم سينقلب عليهم في الآخرة، قال تعالى: (<span style=\"color:#ff0000;\">فَالْيَوْمَ الَّذِينَ آمَنُوا مِنَ الْكُفَّارِ يَضْحَكُونَ</span>)[الْمُطَفِّفِينَ: 34].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: وأمَّا بكاءُ النبي -صلى الله عليه وسلم-، فيصِفُه ابنُ القيمِ -رحمه الله- بقوله: \"كان مِنْ جِنسِ ضحكِه، لم يكن بشهيقٍ ورفعِ صوتٍ، كما لم يكن ضَحِكُه بقهقهة، ولكِنْ كانت تدمعُ عيناه حتى تَهْمُلَا، ويُسْمَعُ لصدرِه أزيزٌ، وكان بكاؤُه تارةً رحمةً للميت، وتارةً خوفًا على أُمَّتِه وشفقةً عليها، وتارةً من خشية الله، وتارةً عند سماع القرآن، وهو بكاءُ اشتياقٍ ومحبةٍ وإجلالٍ، مصاحِبٌ للخوفِ والخشيةِ\".</p>\n<p>&nbsp;</p>\n<p>أيها الإخوةُ: للبكاءِ دواعٍ مختلفةٌ؛ فمِنْ ذلك الحزنُ والوجعُ والفزعُ والسرورُ والفرحُ والشكرُ، وغيرُ ذلك، لكنَّ أفضلَ البكاء ما كان خشوعًا وخشيةً لله -تعالى-، وهو دأبُ الصالحينَ وأولياءِ اللهِ، قال الله -تعالى- في صفة مَنْ أنعَم عليهم: (<span style=\"color:#ff0000;\">إِذَا تُتْلَى عَلَيْهِمْ آيَاتُ الرَّحْمَنِ خَرُّوا سُجَّدًا وَبُكِيًّا</span>)[مَرْيَمَ: 58]، وقال صلى الله عليه وسلم : \"عينان لا تَمَسُّهُما النارُ، عينٌ بَكَتْ مِنْ خشيةِ اللهِ، وعينٌ باتَتْ تحرُسُ في سبيلِ اللهِ\"، ومِنَ السبعةِ الذين يُظِلُّهم اللهُ -تعالى- يومَ القيامةِ: \"<span style=\"color:#0000ff;\">رَجُلٌ ذَكَرَ اللَّهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>والعظماء قد سَمَتْ نفوسُهم، وقويَتْ عزائمُهم وهممُهم، فكان بكاؤهم لمقاصد سامية، وغايات نبيلة، فهذه أم المؤمنين عائشة -رضي الله عنها- تصف حالَ النبي -صلى الله عليه وسلم- أنَّه قامَ ليلةً من الليالي يصلي، فلم يزل يبكي حتى بَلَّ حِجْرَهُ، ثم بكى فلم يزل يبكي حتى بل لحيته، ثم بكى فلم يزل يبكي حتى بل الأرض، فجاء بلال يؤذنه بالصلاة، فلما رآه يبكي قال: \"يا رسول الله، لم تبكي وقد غفر الله لك ما تقدم وما تأخر؟ قال: أفلا أكون عبدًا شكورًا، لقد نزلت علي الليلة آية، ويل لمن قرأها ولم يتفكر فيها: (<span style=\"color:#ff0000;\">إِنَّ في خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِأُولِي الْأَلْبَابِ</span>)[آلِ عِمْرَانَ: 190]\"، ولَمَّا بكَى أبو هريرة -رضي الله عنه- في مرضه قيل له: \"<span style=\"color:#008000;\">ما يبكيكَ يا أبا هريرة؟ قال: أمَا إني لا أبكي على دنياكم هذه، ولكني أبكي لبُعد سفري وقلة زادي، أصبحتُ في صعودِ مهبطٍ على جنةٍ ونارٍ، فلا أدري إلى أيِّهما يُسلَكُ بي</span>\".</p>\n<p>&nbsp;</p>\n<p>وعن الزهري -رحمه الله- قال: \"‌<span style=\"color:#008000;\">دَخَلْتُ ‌عَلَى ‌أَنَسِ ‌بْنِ ‌مَالِكٍ ‌بِدِمَشْقَ، ‌وَهُوَ ‌يَبْكِي، فَقُلْتُ: مَا يُبْكِيكَ؟ فَقَالَ: لَا أَعْرِفُ شَيْئًا مِمَّا أَدْرَكْتُ إِلَّا هَذِهِ الصَّلَاةَ، وَهَذِهِ الصَّلَاةُ قَدْ ضُيِّعَتْ</span>\"، وعن عطاء الخفاف -رحمه الله- قال: \"مَا ‌لَقِيتُ ‌سُفْيَانَ ‌إِلا ‌بَاكِيًا، فَقُلْتُ: مَا شَأْنُكَ؟ فَقَالَ: أَخَافُ أَنْ أَكُونَ في أُمِّ الْكِتَابِ شَقِيًّا\"، ولما حضرت عامر بن عبد القيس الوفاة بكى، فقيل له: \"ما يبكيك؟ قال: ما أبكي جزعا من الموت ولا حرصًا على الدنيا، ولكن أبكي على ما يفوتني من ظمأ الهواجر، وعلى قيام الليل في الشتاء\"، وقال جعفر بن سلميان -رحمه الله-: \"‌<span style=\"color:#008000;\">دَخَلْنَا ‌عَلَى ‌أَبِي ‌التَّيَّاحِ ‌نَعُودُهُ، فَقَالَ: \"وَاللَّهِ إِنْ كَانَ يَنْبَغِي لِلرَّجُلِ الْمُسْلِمِ الْيَوْمَ أَنْ يَزِيدَهُ؛ لِمَا يَرَى في النَّاسِ مِنَ التَّهَاوُنِ بِأَمْرِ اللَّهِ، أَنْ يَزِيدَهُ ذَلِكَ جِدًّا وَاجْتِهَادًا. قَالَ: ثُمَّ بَكَى</span>\".</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفِر اللهَ لي ولكم ولسائر المسلمين من كل ذنب، فاستغفِروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله العليِّ الأعلى، خلَق فسوَّى، وقدَّر فهَدَى، له ملك السماوات والأرض وما بينهما، وما تحت الثَّريّ، وأشهدُ ألَّا إلهَ إلَّا اللهُ وحدَه لا شريكَ له، وأشهد أنَّ محمدًا عبدُه ورسولُه، اللهُمَّ صلِّ وسلِّم على عبدِكَ ورسولِكَ محمد، وعلى آله وصحبه، ومَنْ تَبِعَهم بإحسانٍ إلى يوم الدين، وسلَّم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ، فيا عبادَ اللهِ: كم يحزن العبد على فوات أشياء من متاع الدنيا، ويبكي على فقدها، وينسى أن نفسه التي بين جنبيه ستذهب، كما قيل:</p>\n<p style=\"text-align:center;\">نَفْسِي الَّتِي تَمْلِكُ الْأَشْيَاءَ ذَاهِبَةٌ *** فَكَيْفَ أَبْكِي عَلَى شَيْءٍ إِذَا ذَهَبَا</p>\n<p>&nbsp;</p>\n<p>والدنيا متقلبة لا يدوم لها حال، ويا يقر للمرء فيها قرار، إن أضحكت قليلًا أبكت كثيرًا، وإن سرت يومًا ساءت دهرًا، وإن متعت قليلًا منعت طويلًا، ولا سرته بيوم سرور، إلا خبأت له يوم شرور، قال ابن مسعود -رضي الله عنه-: \"<span style=\"color:#008000;\">لكل فرحة ترحة، وما مليء بيت فرحًا، إلا مليء ترحا</span>\"، وقال ابن سيرين -رحمه الله-: \"<span style=\"color:#008000;\">ما كان ضحك قط إلا كان من بعده بكاء</span>\".</p>\n<p>&nbsp;</p>\n<p>فإذا كان ذلك كذلك -أيها الإخوةُ- فلنتذكر أن الضحك الحقيقيّ والمطلَق، والفرح الدائم والنعيم السرمدي يكون بعد دخول المؤمن الجنة دار السلام.</p>\n<p style=\"text-align:center;\">وَلَدَتْكَ أُمُّكَ يَا بْنَ آدَمَ بَاكِيًا *** وَالنَّاسُ حَوْلَكَ يَضْحَكُونَ سُرُورَا</p>\n<p style=\"text-align:center;\">فَاعْمَلْ لِنَفْسِكَ أَنْ تَكُونَ إِذَا بَكَوْا *** فِي حِينِ مَوْتِكَ ضَاحِكًا مَسْرُورَا</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: وممَّا توعَّد اللهُ به المنافقينَ ما جاء في قوله -تعالى-: (<span style=\"color:#ff0000;\">فَلْيَضْحَكُوا قَلِيلًا وَلْيَبْكُوا كَثِيرًا جَزَاءً بِمَا كَانُوا يَكْسِبُونَ</span>)[التَّوْبَةِ: 82]، وفي معنى الآية قوله -صلى الله عليه وسلم-: \"لو تعلمونَ ما أَعْلَمُ، لضحكتُم قليلًا، ولبكيتُم كثيرًا\"، ودلَّتِ الآلةُ على أنَّ هؤلاء القوم قد آثروا الحياة الدنيا، وأضروا بآخرتهم، فليضحكوا قليلًا في دنياهم، فسيكون حزنهم وبكاؤهم في الآخرة دائمًا، لا ينقطع، عن أبي موسى الأشعري -رضي الله عنه- أنَّه خطب الناس بالبصرة فقال: \"<span style=\"color:#008000;\">يَا أَيُّهَا النَّاسُ ابْكُوا ‌فَإِنْ ‌لَمْ ‌تَبْكُوا ‌فَتَبَاكَوْا ‌فَإِنَّ ‌أَهْلَ ‌النَّارِ ‌يَبْكُونَ ‌الدُّمُوعَ حَتَّى تَنْقَطِعَ، ثُمَّ يَبْكُونَ الدِّمَاءَ حَتَّى لَوْ أُرْسِلَتْ فِيهَا السُّفُنُ لَجَرَتْ</span>\"، وهذا الوعيد الذي سينالهم يوم القيامة هو جزاء لهم على ما اكتسبوه من فنون المعاصي، وما اجترحوه من محارَبة دائمة لدعوة الحق.</p>\n<p>&nbsp;</p>\n<p>ألَا وصلُّوا وسلِّموا -رحمكم الله- على النبي المصطفى، والرسول المجتبى، كما أمرَكم بذلك ربُّكم -جل وعلا-، فقال تعالى قولًا كريمًا: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، اللهمَّ صلِّ وسلِّمْ وبَارِكْ على عبدِكَ ورسولِكَ محمد، وعلى آلِه وصحبِه أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ أعزَّ الإسلامَ والمسلمينَ، وأذِلَّ الكفرَ والكافرينَ، وانصُرْ عبادَكَ الموحِّدينَ، ودمِّرْ أعداءَكَ أعداءَ الدين، واجعَلْ هذا البلدَ آمِنًا مطمئنًّا وسائرَ بلاد المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ انصُرْ مَنْ نصَرَ الدينَ، واخذُلْ مَنْ خذَلَ عبادَكَ المؤمنينَ، اللهمَّ انصر المستضعَفين والمجاهِدينَ في سبيلك، والمرابطينَ على الثغور، وحماة الحدود، اللهمَّ كُنْ لهم معينًا ونصيرًا، ومؤيِّدًا وظهيرًا، اللهمَّ آمِنَّا في الأوطان والدُّور، وأصلِحِ الأئمةَ وولاةَ الأمور، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك، يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وفِّق وليَّ أمرنا لما تحبه وترضاه، من الأقوال والأعمال، يا حي يا قيوم، اللهُمَّ وفقه وولي عهده لهداك وتقواك.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أنج المستضعَفين من المؤمنين في فلسطين، وفي كل مكان، اللهُمَّ اشف مرضاهم، وعاف مبتلاهم، واحقن دماءهم، وارحم موتاهم، وتقبل في الشهداء قتلاهم، اللهُمَّ أطعمهم من جوع، وآمنهم من خوف، اللهُمَّ كن لهم ولا تكن عليهم، وانصرهم على عدوك وعدوهم، واجعل دائرة السوء على من بغى عليهم، واشدد وطأتك على من آذاهم وتسلط عليهم، يا سميع الدعاء، اللهُمَّ استعملنا جميعًا في طاعتك، ووفقنا لعبادتك؛ (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا مِنْ لَدُنْكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا</span>)[الْكَهْفِ: 10]، اللهُمَّ (<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا في الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201]، اللهُمَّ صلِّ وسلِّمْ على محمدٍ وآلِه وصحبِه أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الضحك_والبكاء.doc",
      "path": "/database/files/الضحك_والبكاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B6%D8%AD%D9%83-%D9%88%D8%A7%D9%84%D8%A8%D9%83%D8%A7%D8%A1/download-file/380915"
    },
    {
      "name": "الضحك_والبكاء.pdf",
      "path": "/database/files/الضحك_والبكاء.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B6%D8%AD%D9%83-%D9%88%D8%A7%D9%84%D8%A8%D9%83%D8%A7%D8%A1/download-file/380916"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الضحك-والبكاء"
}
