{
  "id": 1570,
  "title": "التسليم لله",
  "slug": "التسليم-لله-3",
  "author": {
    "name_prefix": null,
    "first_name": "راكان",
    "last_name": "المغربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظمة الإسلام ومعنى هذه الكلمة 2/من مظاهر الاستسلام لله في قصة إبراهيم 3/موقف أهل الكتاب من أوامر الله 4/موقف أهل الإيمان من أوامر الله 5/نماذج من تسليم الصحابة لأوامر لله 6/التحذير من مخالفة أوامر الله.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    مكمنُ الخلل عند بني إسرائيل في الانحطاطِ عن مرتبة التسليم، والتخلفِ عن الانقيادِ لأمر الله ورسوله، وقد وضحَ ذلك في أطولِ سورِ القرآنِ التي سماها الله بسورةِ البقرة، إشارةً إلى قصةِ البقرةِ حين أمر موسى -عليه السلامُ- بني إسرائيلَ أن يذبحوا بقرة، فتلكّؤوا...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأرأيتم دينَكم العظيمَ الذي تدينون به؟! ذلكم الدينُ الذي أصلحَ القلوب، وزكى النفوس، وأحيا الأمم، وأقامَ الحضارات، ودانت له الممالكُ في مشارقِ الأرض ومغاربِها، ذلكم الدينُ الذي جاء بالعباداتِ والمعاملات، والأخلاقِ والقيم، والنظم والتشريعات، وكلِّ ما يحتاجه المرء لتستقيمَ حياتُه.\n \nاليوم لن نخوضَ في تفاصيلِ ما جاء به هذا الدينُ العظيم، وإنما سنقفُ عند عتبةِ الباب، ولوحةِ التعريف، ونقطةِ البداية، سنقف عند الاسمِ الذي اختاره الله ليكون عنوانا لهذا الدين، ورمزا لأهله؛ (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا)[المائدة: 3]، وقال -سبحانه-: (هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ)[الحج: 78].\n \nإذا أراد أحد الكفار أن يستفسر منك عن الإسلام، فلعل أولَ سؤالٍ سيسألُك إياه هو: ما معنى كلمة الإسلام التي ينضوي تحت لوائِها كلُّ أصول الدين وفروعه؟.\n \nإن الإسلامَ يعني الاستسلامَ والانقياد، فما سمي الإسلام بذلك إلا لأنه يقوم بالكليةِ على التسليمِ لله، والانقيادِ لشرعه، والخضوعِ لأوامره.\n \nالمسلمُ هو الذي يُخلصُ وجهَهُ إلى الله بالتوحيدِ فلا يشرك معه غيره، وينقادُ له بالطاعة فلا يعرض عن أمره ونهيه؛ (بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[البقرة: 112].\n \nوهذا مثالٌ نقربُ به معنى التسليم: أرأيت لو أُصبتَ بمرضٍ عُضَال، ثم ذهبت إلى طبيبٍ حاذقٍ تثقُ في علمِه، كيف سيكون تعاملُك مع أوامرِه ونواهيه؟ سيعطيك التوجيهاتِ النافعةِ فتعملُها، وينهاك عن الأمورِ الضارةِ فتنتهي عنها، إذا أراد أن يعطيَك حقنةً فستتقبلُها ولو كان في ذلك ألم، وإذا طلب منك تحليلاً فستتحمّلُه ولو كان في ذلك مشقة، وإذا أرشدك إلى دواءٍ فستشربُه ولو كان مرا، هذا هو معنى الاستسلام، ولكنّه الاستسلامُ للطبيب!.\n \nكذلك يفعلُ المسلمُ مع ربِّه، يستسلمُ له بالكليةِ منقاداً خاضعاً لأمره، إنه يثقُ في علم الله وحكمته، ويعلمُ علمَ اليقين أن اللهَ لا يدلُّه إلا على الخير، ولا ينهاهُ إلا عن الشر، فرضي بالله ربا، وبرسولِه محمدٍ -صلى الله عليه وسلم- نبيا، وبدينِه الإسلامِ دينا.\n \nحين كان يثني اللهُ على إبراهيمَ -عليه السلامُ- في كتابِه، كان يصفه بالإسلام، وكفى بهذا الوصفِ شرفاً ورفعة: (إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ)[البقرة: 131]، وفي موضع آخر قال -سبحانه-: (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آل عمران: 67].\n \nوفي موقفِ الذبحِ تجلت أعلى مراتبِ التسليمِ في حياةِ إبراهيمَ -عليه السلام-، حين أمره اللهُ -سبحانه- بأشقِّ أمرٍ يؤمر به بشر، وأصعبِ تكليفٍ يُكلّفُ به إنسان، أمره أن يذبح ابنَه إسماعيل، وكان موقفُ الأبِ والابنِ هو الاستجابةُ الفورية، والرضا التام، والطاعةُ المطلقة، وكل تلك المراتب العليّة وصفها الله بقوله: (فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَاإِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ)[الصافات: 103 - 105]\n.\n \nعباد الله: لقد كان مكمنُ الخلل عند بني إسرائيل في الانحطاطِ عن مرتبة التسليم، والتخلفِ عن الانقيادِ لأمر الله ورسوله، وقد وضحَ ذلك في أطولِ سورِ القرآنِ التي سماها الله بسورةِ البقرة، إشارةً إلى قصةِ البقرةِ حين أمر موسى -عليه السلامُ- بني إسرائيلَ أن يذبحوا بقرة، فتلكّؤوا عن أمر الله، وتباطؤوا عن الاستجابةِ له، وتأخروا في تطبيقِ الأمر الإلهي، ثم بعد كل ذلك؛ (فَذَبَحُوهَا وَمَا كَادُوا يَفْعَلُونَ)[البقرة: 71].\n \nوقد كان هذا الدرسُ حاضراً في سيرةِ النبيِّ -صلى الله عليه وسلم-، الذي ربى أصحابَه على السمعِ والطاعةِ لأوامرِ الله، ففي نفس سورة البقرة يروي لنا أبو هريرة -رضي الله عنه- قصةَ نزولِ آخر آياتها، فعنه -رضي الله عنه- قال: \"لَمَّا نَزَلَتْ علَى رَسولِ اللهِ -صلى الله عليه وسلم-: (لِلَّهِ ما في السَّماواتِ وما في الأَرْضِ وإنْ تُبْدُوا ما في أنْفُسِكُمْ أوْ تُخْفُوهُ يُحاسِبْكُمْ به اللَّهُ فَيَغْفِرُ لِمَن يَشاءُ ويُعَذِّبُ مَن يَشاءُ واللَّهُ علَى كُلِّ شيءٍ قَدِيرٌ)[البقرة: 284]، قالَ: فاشْتَدَّ ذلكَ علَى أصْحابِ رَسولِ اللهِ -صلى الله عليه وسلم-، فأتَوْا رَسولَ اللهِ -صلى الله عليه وسلم- ثُمَّ بَرَكُوا علَى الرُّكَبِ، فقالوا: أيْ رَسولَ اللهِ! كُلِّفْنا مِنَ الأعْمالِ ما نُطِيقُ، الصَّلاةَ والصِّيامَ والْجِهادَ والصَّدَقَةَ، وقدْ أُنْزِلَتْ عَلَيْكَ هذِه الآيَةُ ولا نُطِيقُها، فقالَ رَسولُ اللهِ -صلى الله عليه وسلم-: \"أتُرِيدُونَ أنْ تَقُولوا كما قالَ أهْلُ الكِتابَيْنِ مِن قَبْلِكُمْ: سَمِعْنا وعَصَيْنا؟ بَلْ قُولوا: سَمِعْنا وأَطَعْنا غُفْرانَكَ رَبَّنا وإلَيْكَ المَصِيرُ\"، فقالوا: سَمِعْنا وأَطَعْنا غُفْرانَكَ رَبَّنا وإلَيْكَ المَصِيرُ، فَلَمَّا اقْتَرَأَها القَوْمُ ذَلَّتْ بها ألْسِنَتُهُمْ، فأنْزَلَ اللَّهُ في إثْرِها: (آمَنَ الرَّسُولُ بما أُنْزِلَ إلَيْهِ مِن رَبِّهِ والْمُؤْمِنُونَ كُلٌّ آمَنَ باللَّهِ ومَلائِكَتِهِ وكُتُبِهِ ورُسُلِهِ لا نُفَرِّقُ بيْنَ أحَدٍ مِن رُسُلِهِ وقالُوا سَمِعْنا وأَطَعْنا غُفْرانَكَ رَبَّنا وإلَيْكَ المَصِيرُ)[البقرة: 285]، فَلَمَّا فَعَلُوا ذلكَ نَسَخَها اللَّهُ -تَعالَى-، فأنْزَلَ اللَّهُ -عزَّ وجلَّ-: (لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا)[البقرة: 286]\".\n \n(سَمِعْنَا وَأَطَعْنَا)[البقرة: 285]، تلك الكلمةُ التي يجبُ أن يقولَها المسلمُ حالا أو مقالا، كلما سمعَ أوامرَ اللهِ ورسولِه كما قال -جل وعلا-: (إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ)[النور: 51، 52].\n \n(سَمِعْنَا وَأَطَعْنَا) هي الكلمةُ التي بها يُحصِّلُ المسلمُ بها سعادةَ الدنيا، ونعيمَ الآخرة، وهي التي يُنقذُ بها من ضَنْكِ العيش، وجحيم الآخرة؛ (فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى)[طه: 123، 124].\n \nعباد الله: التسليمُ لله -جل وعلا- يكون في أمرين: فيكون في التسليمِ بالخبرِ الشرعي الذي يثبتُ عن اللهِ ورسولِه -صلى الله عليه وسلم-، وذلك بالتصديقِ به والإيمانِ به، سواءً كان ذلك من الغيب أو الشهادة، وسواءً استوعبته عقولنا أم لم تستوعبه.\n \n\"لمَّا أُسْرِيَ بالنَّبيِّ -صلى الله عليه وسلم- إلى المَسجِدِ الأقْصى أصبَحَ يَتحدَّثُ النَّاسُ بذلك، فارتَدَّ ناسٌ ممَّن كانَ آمَنوا به وصَدَّقوه، وسَعى رِجالٌ منَ المُشْركينَ إلى أبي بَكرٍ -رضي الله عنه-، فقالوا: هل لكَ إلى صاحِبِكَ يَزعُمُ أنَّه أُسْريَ به اللَّيلةَ إلى بَيتِ المَقدِسِ؟ قالَ: أوَقالَ ذلك؟ قالوا: نعمْ، قالَ: لَئنْ قالَ ذلك لقد صدَقَ، قالوا: وتُصدِّقُه أنَّه ذهَبَ اللَّيلةَ إلى بَيتِ المَقدِسِ وجاءَ قبلَ أنْ يُصبِحَ؟! فقالَ: نعمْ؛ إنِّي لَأُصدِّقُه بما هو أبعَدُ من ذلك، أُصدِّقُه في خَبرِ السَّماءِ في غَدْوةٍ أو رَوْحةٍ\".\n \nلقد صدَّقَ أبو بكر -رضي الله عنه- بالخبرِ الثابتِ عن الرسولِ -صلى الله عليه وسلم-، ولم يجعلْ حدودَ عقلِه البشريِّ الضيّقةِ حاكمةً على النصّ الشرعي، بل آمن بالخبرِ وسلم للهِ ورسولِه.\n \nوالنوعُ الثاني من التسليم: هو التسليم للأمرِ الشرعيّ، وذلك بالعملِ به واتباعِه، فيأتمرُ المسلمُ بالأوامر، وينتهي عن النواهي، كما أمر بذلك -سبحانه- فقال: (وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّيْتُمْ فَإِنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ)[التغابن: 12]، فحين يأتي الأمرُ من الله ورسوله فلا مجالَ للترددِ والاختيار، وإنما هو التسليمُ والطاعة؛ (وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا)[الأحزاب: 36].\n \nوقد ضرب جيلُ الصحابةِ -رضوان الله عليهم- أروعَ الأمثلةِ في التسليمِ لله ورسوله، فحين حُرّمتِ الخمرُ وأنزل الله قوله: (فَهَلْ أَنْتُمْ مُنْتَهُونَ)[المائدة: 91]، قالوا: \"انتهينا انتهينا\"، ثم كسروا أوانيَ الخمرِ وسكبوها حتى سالت طرقُ المدينة، ولما أمر اللهُ النساءَ بالحجابِ، شققنَ الصحابياتُ مروطَهن وثيابَهن فاختمرن بها.\n \nوعندما أمر الرسولُ -صلى الله عليه وسلم- الصحابةَ بالخروجِ بعد غزوةِ أحدٍ لملاحقةِ كفارِ قريش، استجابوا وانقادوا لأمرِه رَغمَ قروحِهم وجروحِهم التي ما زالت تنزفُ من المعركة، وأثنى الله عليهم فقال عنهم: (الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ)[آل عمران: 172].\n \nوعلى التسليمِ لله ربى الصحابةُ من بعدَهم، فحين روى عبدالله بن عمر -رضي الله عنهما- حديثَ رسول الله -صلى الله عليه وسلم-: \"لا تَمْنَعُوا نِساءَكُمُ المَساجِدَ إذا اسْتَأْذَنَّكُمْ إلَيْها\"، قال ابنه بلالُ بنُ عبدِ اللهِ: واللَّهِ لَنَمْنَعُهُنَّ، قال الراوي: فأقْبَلَ عليه عبدُ اللهِ بن عمر فَسَبَّهُ سَبًّا سَيِّئًا، ما سَمِعْتُهُ سَبَّهُ مِثْلَهُ قَطُّ، وقالَ: \"أُخْبِرُكَ عن رَسولِ اللهِ -صلى الله عليه وسلم- وتَقُولُ: واللَّهِ لَنَمْنَعُهُنَّ\".\n \nفرضي الله عن ذلك الجيل، ووفقنا الله للتأسي بهم، وألحقنا بهم في الدرجات العلى من الجنان، أعوذ بالله من الشيطان الرجيم: (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا * وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُوا أَنْفُسَكُمْ أَوِ اخْرُجُوا مِنْ دِيَارِكُمْ مَا فَعَلُوهُ إِلَّا قَلِيلٌ مِنْهُمْ وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا * وَإِذًا لَآتَيْنَاهُمْ مِنْ لَدُنَّا أَجْرًا عَظِيمًا * وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا * وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا)[النساء: 65 - 70]\n \n \nالخطبة الثانية:\n \nأما بعد:\n \nعباد الله: لقد حذّرنا الله -سبحانه- من التولي عن الطاعة ومخالفة الأمر، فقال -سبحانه-: (وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَاحْذَرُوا فَإِنْ تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ)[المائدة: 92]، وقال -سبحانه- يخاطبنا: (يَاأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ * وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ)[الأنفال: 20، 21].\n \nومخالفة أوامر الله ورسوله على ضربين:\nالضرب الأول: هو أن يخالفَ المسلمُ الأمرَ من اللهِ ورسولِه، وهو يعلم أنه يرتكب معصيةً، ويفعل إثماً قد يؤدي به إلى غضبِ الله وعذابِه، فهذا إن لم يتب فهو على خطرٍ عظيمٍ، إن لم يتداركْه اللهُ برحمةٍ وغفران، ويُخشى عليه من خطواتِ الشيطان، ودركاتِ الفتنة، ومصيرِ العذاب، وقد حذر اللهُ من مثلِ ذلك فقال: (فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ)[النور: 63].\n \nوأما إن كان يتوب، فليبشرْ بمغفرة الله ورحمتِه، بل ومحبتِه، ما دام يكرر التوبة الصادقة كلما فعل الذنب؛ (وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا)[النساء: 110]، وقال -سبحانه-: (إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ)[البقرة: 222].\n \nوأما الضربُ الثاني: من المخالفةِ فهو أخطرُ من الأولِ بكثير، وهو الذي يردُّ أوامرَ اللهِ ورسولِه، فيأتيه النصُّ الشرعيُّ الصحيحُ الصريح، فيرده بمجردِ الهوى، أو يعارضه بعقلٍ فاسدٍ أو يؤوله استجابةً لضغطِ الواقع.\n \nوهؤلاء مبدّلون للشريعة، مغيّرون للدين الحق، متقوّلون على اللهِ بغير علم، فهم أشدُّ ضلالا، وأبعدُ طريقا؛ (وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ قَالَ أُوحِيَ إِلَيَّ وَلَمْ يُوحَ إِلَيْهِ شَيْءٌ وَمَنْ قَالَ سَأُنْزِلُ مِثْلَ مَا أَنْزَلَ اللَّهُ وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَقُولُونَ عَلَى اللَّهِ غَيْرَ الْحَقِّ وَكُنْتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ)[الأنعام: 93].\n \nفاللهم اعصمنا بدينك، واحمنا بشريعتك، ووفقنا لاتباع أمرك، (رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آل عمران: 8].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظمة الإسلام ومعنى هذه الكلمة 2/من مظاهر الاستسلام لله في قصة إبراهيم 3/موقف أهل الكتاب من أوامر الله 4/موقف أهل الإيمان من أوامر الله 5/نماذج من تسليم الصحابة لأوامر لله 6/التحذير من مخالفة أوامر الله.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">مكمنُ الخلل عند بني إسرائيل في الانحطاطِ عن مرتبة التسليم، والتخلفِ عن الانقيادِ لأمر الله ورسوله، وقد وضحَ ذلك في أطولِ سورِ القرآنِ التي سماها الله بسورةِ البقرة، إشارةً إلى قصةِ البقرةِ حين أمر موسى -عليه السلامُ- بني إسرائيلَ أن يذبحوا بقرة، فتلكّؤوا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374176\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أرأيتم دينَكم العظيمَ الذي تدينون به؟! ذلكم الدينُ الذي أصلحَ القلوب، وزكى النفوس، وأحيا الأمم، وأقامَ الحضارات، ودانت له الممالكُ في مشارقِ الأرض ومغاربِها، ذلكم الدينُ الذي جاء بالعباداتِ والمعاملات، والأخلاقِ والقيم، والنظم والتشريعات، وكلِّ ما يحتاجه المرء لتستقيمَ حياتُه.</p>\n<p>&nbsp;</p>\n<p>اليوم لن نخوضَ في تفاصيلِ ما جاء به هذا الدينُ العظيم، وإنما سنقفُ عند عتبةِ الباب، ولوحةِ التعريف، ونقطةِ البداية، سنقف عند الاسمِ الذي اختاره الله ليكون عنوانا لهذا الدين، ورمزا لأهله؛ (<span style=\"color:#ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الْإِسْلَامَ دِينًا</span>)[المائدة: 3]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">هُوَ سَمَّاكُمُ الْمُسْلِمِينَ مِنْ قَبْلُ وَفِي هَذَا لِيَكُونَ الرَّسُولُ شَهِيدًا عَلَيْكُمْ وَتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ</span>)[الحج: 78].</p>\n<p>&nbsp;</p>\n<p>إذا أراد أحد الكفار أن يستفسر منك عن الإسلام، فلعل أولَ سؤالٍ سيسألُك إياه هو: ما معنى كلمة الإسلام التي ينضوي تحت لوائِها كلُّ أصول الدين وفروعه؟.</p>\n<p>&nbsp;</p>\n<p>إن الإسلامَ يعني الاستسلامَ والانقياد، فما سمي الإسلام بذلك إلا لأنه يقوم بالكليةِ على التسليمِ لله، والانقيادِ لشرعه، والخضوعِ لأوامره.</p>\n<p>&nbsp;</p>\n<p>المسلمُ هو الذي يُخلصُ وجهَهُ إلى الله بالتوحيدِ فلا يشرك معه غيره، وينقادُ له بالطاعة فلا يعرض عن أمره ونهيه؛ (<span style=\"color:#ff0000;\">بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[البقرة: 112].</p>\n<p>&nbsp;</p>\n<p>وهذا مثالٌ نقربُ به معنى التسليم: أرأيت لو أُصبتَ بمرضٍ عُضَال، ثم ذهبت إلى طبيبٍ حاذقٍ تثقُ في علمِه، كيف سيكون تعاملُك مع أوامرِه ونواهيه؟ سيعطيك التوجيهاتِ النافعةِ فتعملُها، وينهاك عن الأمورِ الضارةِ فتنتهي عنها، إذا أراد أن يعطيَك حقنةً فستتقبلُها ولو كان في ذلك ألم، وإذا طلب منك تحليلاً فستتحمّلُه ولو كان في ذلك مشقة، وإذا أرشدك إلى دواءٍ فستشربُه ولو كان مرا، هذا هو معنى الاستسلام، ولكنّه الاستسلامُ للطبيب!.</p>\n<p>&nbsp;</p>\n<p>كذلك يفعلُ المسلمُ مع ربِّه، يستسلمُ له بالكليةِ منقاداً خاضعاً لأمره، إنه يثقُ في علم الله وحكمته، ويعلمُ علمَ اليقين أن اللهَ لا يدلُّه إلا على الخير، ولا ينهاهُ إلا عن الشر، فرضي بالله ربا، وبرسولِه محمدٍ -صلى الله عليه وسلم- نبيا، وبدينِه الإسلامِ دينا.</p>\n<p>&nbsp;</p>\n<p>حين كان يثني اللهُ على إبراهيمَ -عليه السلامُ- في كتابِه، كان يصفه بالإسلام، وكفى بهذا الوصفِ شرفاً ورفعة: (<span style=\"color:#ff0000;\">إِذْ قَالَ لَهُ رَبُّهُ أَسْلِمْ قَالَ أَسْلَمْتُ لِرَبِّ الْعَالَمِينَ</span>)[البقرة: 131]، وفي موضع آخر قال -سبحانه-: (<span style=\"color:#ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلَا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آل عمران: 67].</p>\n<p>&nbsp;</p>\n<p>وفي موقفِ الذبحِ تجلت أعلى مراتبِ التسليمِ في حياةِ إبراهيمَ -عليه السلام-، حين أمره اللهُ -سبحانه- بأشقِّ أمرٍ يؤمر به بشر، وأصعبِ تكليفٍ يُكلّفُ به إنسان، أمره أن يذبح ابنَه إسماعيل، وكان موقفُ الأبِ والابنِ هو الاستجابةُ الفورية، والرضا التام، والطاعةُ المطلقة، وكل تلك المراتب العليّة وصفها الله بقوله: (<span style=\"color:#ff0000;\">فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ * وَنَادَيْنَاهُ أَنْ يَاإِبْرَاهِيمُ * قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ</span>)[الصافات: 103 - 105]</p>\n<p>.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد كان مكمنُ الخلل عند بني إسرائيل في الانحطاطِ عن مرتبة التسليم، والتخلفِ عن الانقيادِ لأمر الله ورسوله، وقد وضحَ ذلك في أطولِ سورِ القرآنِ التي سماها الله بسورةِ البقرة، إشارةً إلى قصةِ البقرةِ حين أمر موسى -عليه السلامُ- بني إسرائيلَ أن يذبحوا بقرة، فتلكّؤوا عن أمر الله، وتباطؤوا عن الاستجابةِ له، وتأخروا في تطبيقِ الأمر الإلهي، ثم بعد كل ذلك؛ (<span style=\"color:#ff0000;\">فَذَبَحُوهَا وَمَا كَادُوا يَفْعَلُونَ</span>)[البقرة: 71].</p>\n<p>&nbsp;</p>\n<p>وقد كان هذا الدرسُ حاضراً في سيرةِ النبيِّ -صلى الله عليه وسلم-، الذي ربى أصحابَه على السمعِ والطاعةِ لأوامرِ الله، ففي نفس سورة البقرة يروي لنا أبو هريرة -رضي الله عنه- قصةَ نزولِ آخر آياتها، فعنه -رضي الله عنه- قال: \"لَمَّا نَزَلَتْ علَى رَسولِ اللهِ -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">لِلَّهِ ما في السَّماواتِ وما في الأَرْضِ وإنْ تُبْدُوا ما في أنْفُسِكُمْ أوْ تُخْفُوهُ يُحاسِبْكُمْ به اللَّهُ فَيَغْفِرُ لِمَن يَشاءُ ويُعَذِّبُ مَن يَشاءُ واللَّهُ علَى كُلِّ شيءٍ قَدِيرٌ</span>)[البقرة: 284]، قالَ: فاشْتَدَّ ذلكَ علَى أصْحابِ رَسولِ اللهِ -صلى الله عليه وسلم-، فأتَوْا رَسولَ اللهِ -صلى الله عليه وسلم- ثُمَّ بَرَكُوا علَى الرُّكَبِ، فقالوا: أيْ رَسولَ اللهِ! كُلِّفْنا مِنَ الأعْمالِ ما نُطِيقُ، الصَّلاةَ والصِّيامَ والْجِهادَ والصَّدَقَةَ، وقدْ أُنْزِلَتْ عَلَيْكَ هذِه الآيَةُ ولا نُطِيقُها، فقالَ رَسولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أتُرِيدُونَ أنْ تَقُولوا كما قالَ أهْلُ الكِتابَيْنِ مِن قَبْلِكُمْ: سَمِعْنا وعَصَيْنا؟ بَلْ قُولوا: سَمِعْنا وأَطَعْنا غُفْرانَكَ رَبَّنا وإلَيْكَ المَصِيرُ</span>\"، فقالوا: سَمِعْنا وأَطَعْنا غُفْرانَكَ رَبَّنا وإلَيْكَ المَصِيرُ، فَلَمَّا اقْتَرَأَها القَوْمُ ذَلَّتْ بها ألْسِنَتُهُمْ، فأنْزَلَ اللَّهُ في إثْرِها: (<span style=\"color:#ff0000;\">آمَنَ الرَّسُولُ بما أُنْزِلَ إلَيْهِ مِن رَبِّهِ والْمُؤْمِنُونَ كُلٌّ آمَنَ باللَّهِ ومَلائِكَتِهِ وكُتُبِهِ ورُسُلِهِ لا نُفَرِّقُ بيْنَ أحَدٍ مِن رُسُلِهِ وقالُوا سَمِعْنا وأَطَعْنا غُفْرانَكَ رَبَّنا وإلَيْكَ المَصِيرُ</span>)[البقرة: 285]، فَلَمَّا فَعَلُوا ذلكَ نَسَخَها اللَّهُ -تَعالَى-، فأنْزَلَ اللَّهُ -عزَّ وجلَّ-: (<span style=\"color:#ff0000;\">لَا يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا</span>)[البقرة: 286]\".</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سَمِعْنَا وَأَطَعْنَا</span>)[البقرة: 285]، تلك الكلمةُ التي يجبُ أن يقولَها المسلمُ حالا أو مقالا، كلما سمعَ أوامرَ اللهِ ورسولِه كما قال -جل وعلا-: (<span style=\"color:#ff0000;\">إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُولَئِكَ هُمُ الْفَائِزُونَ</span>)[النور: 51، 52].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">سَمِعْنَا وَأَطَعْنَا</span>) هي الكلمةُ التي بها يُحصِّلُ المسلمُ بها سعادةَ الدنيا، ونعيمَ الآخرة، وهي التي يُنقذُ بها من ضَنْكِ العيش، وجحيم الآخرة؛ (<span style=\"color:#ff0000;\">فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى * وَمَنْ أَعْرَضَ عَنْ ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنْكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَى</span>)[طه: 123، 124].</p>\n<p>&nbsp;</p>\n<p>عباد الله: التسليمُ لله -جل وعلا- يكون في أمرين: فيكون في التسليمِ بالخبرِ الشرعي الذي يثبتُ عن اللهِ ورسولِه -صلى الله عليه وسلم-، وذلك بالتصديقِ به والإيمانِ به، سواءً كان ذلك من الغيب أو الشهادة، وسواءً استوعبته عقولنا أم لم تستوعبه.</p>\n<p>&nbsp;</p>\n<p>\"<span style=\"color:#008000;\">لمَّا أُسْرِيَ بالنَّبيِّ -صلى الله عليه وسلم- إلى المَسجِدِ الأقْصى أصبَحَ يَتحدَّثُ النَّاسُ بذلك، فارتَدَّ ناسٌ ممَّن كانَ آمَنوا به وصَدَّقوه، وسَعى رِجالٌ منَ المُشْركينَ إلى أبي بَكرٍ -رضي الله عنه-، فقالوا: هل لكَ إلى صاحِبِكَ يَزعُمُ أنَّه أُسْريَ به اللَّيلةَ إلى بَيتِ المَقدِسِ؟ قالَ: أوَقالَ ذلك؟ قالوا: نعمْ، قالَ: لَئنْ قالَ ذلك لقد صدَقَ، قالوا: وتُصدِّقُه أنَّه ذهَبَ اللَّيلةَ إلى بَيتِ المَقدِسِ وجاءَ قبلَ أنْ يُصبِحَ؟! فقالَ: نعمْ؛ إنِّي لَأُصدِّقُه بما هو أبعَدُ من ذلك، أُصدِّقُه في خَبرِ السَّماءِ في غَدْوةٍ أو رَوْحةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>لقد صدَّقَ أبو بكر -رضي الله عنه- بالخبرِ الثابتِ عن الرسولِ -صلى الله عليه وسلم-، ولم يجعلْ حدودَ عقلِه البشريِّ الضيّقةِ حاكمةً على النصّ الشرعي، بل آمن بالخبرِ وسلم للهِ ورسولِه.</p>\n<p>&nbsp;</p>\n<p>والنوعُ الثاني من التسليم: هو التسليم للأمرِ الشرعيّ، وذلك بالعملِ به واتباعِه، فيأتمرُ المسلمُ بالأوامر، وينتهي عن النواهي، كما أمر بذلك -سبحانه- فقال: (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّيْتُمْ فَإِنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ</span>)[التغابن: 12]، فحين يأتي الأمرُ من الله ورسوله فلا مجالَ للترددِ والاختيار، وإنما هو التسليمُ والطاعة؛ (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلَا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْرًا أَنْ يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَنْ يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلَالًا مُبِينًا</span>)[الأحزاب: 36].</p>\n<p>&nbsp;</p>\n<p>وقد ضرب جيلُ الصحابةِ -رضوان الله عليهم- أروعَ الأمثلةِ في التسليمِ لله ورسوله، فحين حُرّمتِ الخمرُ وأنزل الله قوله: (<span style=\"color:#ff0000;\">فَهَلْ أَنْتُمْ مُنْتَهُونَ</span>)[المائدة: 91]، قالوا: \"<span style=\"color:#008000;\">انتهينا انتهينا</span>\"، ثم كسروا أوانيَ الخمرِ وسكبوها حتى سالت طرقُ المدينة، ولما أمر اللهُ النساءَ بالحجابِ، شققنَ الصحابياتُ مروطَهن وثيابَهن فاختمرن بها.</p>\n<p>&nbsp;</p>\n<p>وعندما أمر الرسولُ -صلى الله عليه وسلم- الصحابةَ بالخروجِ بعد غزوةِ أحدٍ لملاحقةِ كفارِ قريش، استجابوا وانقادوا لأمرِه رَغمَ قروحِهم وجروحِهم التي ما زالت تنزفُ من المعركة، وأثنى الله عليهم فقال عنهم: (<span style=\"color:#ff0000;\">الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِنْ بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ</span>)[آل عمران: 172].</p>\n<p>&nbsp;</p>\n<p>وعلى التسليمِ لله ربى الصحابةُ من بعدَهم، فحين روى عبدالله بن عمر -رضي الله عنهما- حديثَ رسول الله -صلى الله عليه وسلم-: <span style=\"color:#0000ff;\">\"لا تَمْنَعُوا نِساءَكُمُ المَساجِدَ إذا اسْتَأْذَنَّكُمْ إلَيْها</span>\"، قال ابنه بلالُ بنُ عبدِ اللهِ: واللَّهِ لَنَمْنَعُهُنَّ، قال الراوي: فأقْبَلَ عليه عبدُ اللهِ بن عمر فَسَبَّهُ سَبًّا سَيِّئًا، ما سَمِعْتُهُ سَبَّهُ مِثْلَهُ قَطُّ، وقالَ: \"<span style=\"color:#008000;\">أُخْبِرُكَ عن رَسولِ اللهِ -صلى الله عليه وسلم- وتَقُولُ: واللَّهِ لَنَمْنَعُهُنَّ</span>\".</p>\n<p>&nbsp;</p>\n<p>فرضي الله عن ذلك الجيل، ووفقنا الله للتأسي بهم، وألحقنا بهم في الدرجات العلى من الجنان، أعوذ بالله من الشيطان الرجيم: (<span style=\"color:#ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا * وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُوا أَنْفُسَكُمْ أَوِ اخْرُجُوا مِنْ دِيَارِكُمْ مَا فَعَلُوهُ إِلَّا قَلِيلٌ مِنْهُمْ وَلَوْ أَنَّهُمْ فَعَلُوا مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَهُمْ وَأَشَدَّ تَثْبِيتًا * وَإِذًا لَآتَيْنَاهُمْ مِنْ لَدُنَّا أَجْرًا عَظِيمًا * وَلَهَدَيْنَاهُمْ صِرَاطًا مُسْتَقِيمًا * وَمَنْ يُطِعِ اللَّهَ وَالرَّسُولَ فَأُولَئِكَ مَعَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِمْ مِنَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ وَالصَّالِحِينَ وَحَسُنَ أُولَئِكَ رَفِيقًا * ذَلِكَ الْفَضْلُ مِنَ اللَّهِ وَكَفَى بِاللَّهِ عَلِيمًا</span>)[النساء: 65 - 70]</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: لقد حذّرنا الله -سبحانه- من التولي عن الطاعة ومخالفة الأمر، فقال -سبحانه-: (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَاحْذَرُوا فَإِنْ تَوَلَّيْتُمْ فَاعْلَمُوا أَنَّمَا عَلَى رَسُولِنَا الْبَلَاغُ الْمُبِينُ</span>)[المائدة: 92]، وقال -سبحانه- يخاطبنا: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنْتُمْ تَسْمَعُونَ * وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ</span>)[الأنفال: 20، 21].</p>\n<p>&nbsp;</p>\n<p>ومخالفة أوامر الله ورسوله على ضربين:</p>\n<p>الضرب الأول: هو أن يخالفَ المسلمُ الأمرَ من اللهِ ورسولِه، وهو يعلم أنه يرتكب معصيةً، ويفعل إثماً قد يؤدي به إلى غضبِ الله وعذابِه، فهذا إن لم يتب فهو على خطرٍ عظيمٍ، إن لم يتداركْه اللهُ برحمةٍ وغفران، ويُخشى عليه من خطواتِ الشيطان، ودركاتِ الفتنة، ومصيرِ العذاب، وقد حذر اللهُ من مثلِ ذلك فقال: (<span style=\"color:#ff0000;\">فَلْيَحْذَرِ الَّذِينَ يُخَالِفُونَ عَنْ أَمْرِهِ أَنْ تُصِيبَهُمْ فِتْنَةٌ أَوْ يُصِيبَهُمْ عَذَابٌ أَلِيمٌ</span>)[النور: 63].</p>\n<p>&nbsp;</p>\n<p>وأما إن كان يتوب، فليبشرْ بمغفرة الله ورحمتِه، بل ومحبتِه، ما دام يكرر التوبة الصادقة كلما فعل الذنب؛ (<span style=\"color:#ff0000;\">وَمَنْ يَعْمَلْ سُوءًا أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُورًا رَحِيمًا</span>)[النساء: 110]، وقال -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يُحِبُّ التَّوَّابِينَ وَيُحِبُّ الْمُتَطَهِّرِينَ</span>)[البقرة: 222].</p>\n<p>&nbsp;</p>\n<p>وأما الضربُ الثاني: من المخالفةِ فهو أخطرُ من الأولِ بكثير، وهو الذي يردُّ أوامرَ اللهِ ورسولِه، فيأتيه النصُّ الشرعيُّ الصحيحُ الصريح، فيرده بمجردِ الهوى، أو يعارضه بعقلٍ فاسدٍ أو يؤوله استجابةً لضغطِ الواقع.</p>\n<p>&nbsp;</p>\n<p>وهؤلاء مبدّلون للشريعة، مغيّرون للدين الحق، متقوّلون على اللهِ بغير علم، فهم أشدُّ ضلالا، وأبعدُ طريقا؛ (<span style=\"color:#ff0000;\">وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَى عَلَى اللَّهِ كَذِبًا أَوْ قَالَ أُوحِيَ إِلَيَّ وَلَمْ يُوحَ إِلَيْهِ شَيْءٌ وَمَنْ قَالَ سَأُنْزِلُ مِثْلَ مَا أَنْزَلَ اللَّهُ وَلَوْ تَرَى إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنْفُسَكُمُ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَقُولُونَ عَلَى اللَّهِ غَيْرَ الْحَقِّ وَكُنْتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ</span>)[الأنعام: 93].</p>\n<p>&nbsp;</p>\n<p>فاللهم اعصمنا بدينك، واحمنا بشريعتك، ووفقنا لاتباع أمرك، (<span style=\"color:#ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span>)[آل عمران: 8].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التسليم_لله.pdf",
      "path": "/database/files/التسليم_لله.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B3%D9%84%D9%8A%D9%85-%D9%84%D9%84%D9%87-3/download-file/375059"
    },
    {
      "name": "التسليم_لله.doc",
      "path": "/database/files/التسليم_لله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B3%D9%84%D9%8A%D9%85-%D9%84%D9%84%D9%87-3/download-file/375060"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التسليم-لله-3"
}
