{
  "id": 1908,
  "title": "الصدق مع الله",
  "slug": "الصدق-مع-الله-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/الأمر بالصدق مع الله وفضله 2/حقيقة الصدق مع الله 3/بعض فوائد وثمرات الصدق مع الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: الصدق طمأنينة، والكذب ريبة. الصادق في حياته الدنيا لا يزال مرتاح النفس، طيب البال، منشرح الخاطر، منتقلاً من خيرٍ إلى خير. والكاذب -عياذاً بالله- لا تزال نفسه منقبضة، وأموره متعسرة، وحياته نكِدة، متنقل من شر إلى شر. الصّدق يُعقِب العواقب الحميدة في الدنيا والآخرة، والكذب يجر على صاحبه الردى في الدنيا والآخرة. الصادق -عباد الله- له عند الله المقامة العلية، وعند الناس الذكر الحسن، والكاذب ليس له في الآخرة إلا الخسران وليس له بين الناس إلا الذّكر السيء. الصّدق حلية للمؤمن، وزينةٌ له، و...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمّداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغ النّاس شرعه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: معاشر المؤمنين: اتقوا الله -تعالى- وراقبوه جل وعلا في السر والعلانية، والغيب والشهادة مراقبة من يعلم أنّ ربَّه يسمعه ويراه.\n \nواعلموا -رحمكم الله- أنّ أكبر واعظٍ للعبد وأعظمَ زاجر: أن يعلم أن ربَّه مطلعٌ عليه، وأنه جلّ وعلا يعلم السِّر وأخفى، ويعلم خائنة الأعين وما تخفي الصدور، ولهذا -عباد الله- فإنّ تقوى الله نجاة وللمتقين العاقبة الحميدة في الدنيا والآخرة.\n \nعباد الله: اعلموا -رعاكم الله- أنّ من مقامات الدِّين العظيمة، ومنازل السالكين العالية الرفيعة: الصِّدقَ مع الله -تبارك وتعالى- في الأقوال والأعمال والأحوال؛ امتثالاً لقوله جل وعلا: (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ)[التوبة: 119]، وقد جاء في القرآن الكريم -عباد الله- آيٌ كثيرة في الحث على الصدق مع الله -جلّ وعلا- والترغيب فيه، وبيان ما أعده الله -جل وعلا- للصادقين من النزل الكريم، والثواب العظيم، والأجر الجزيل في الدنيا والآخرة (لِيَجْزِيَ اللَّهُ الصَّادِقِينَ بِصِدْقِهِمْ وَيُعَذِّبَ الْمُنَافِقِينَ إِن شَاء أَوْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ كَانَ غَفُوراً رَّحِيماً)[الأحزاب: 24]، (مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُم مَّن قَضَى نَحْبَهُ وَمِنْهُم مَّن يَنتَظِرُ وَمَا بَدَّلُوا تَبْدِيلاً)[الأحزاب: 23]، (وَالَّذِي جَاء بِالصِّدْقِ وَصَدَّقَ بِهِ أُوْلَئِكَ هُمُ الْمُتَّقُونَ)[الزمر: 33]، (إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْقَانِتِينَ وَالْقَانِتَاتِ وَالصَّادِقِينَ وَالصَّادِقَاتِ) إلى قوله جل وعلا: (أَعَدَّ اللَّهُ لَهُم مَّغْفِرَةً وَأَجْراً عَظِيماً)[الأحزاب: 35]، والآيات في هذا المعنى كثيرة.\n \nوالصِّدق -عباد الله- لا بد فيه من العبد من تحرٍّ له، ومجاهدة للنفس على القيام به تحريّاً، وترويضاً للنفس، وتلييناً لها لتتطبَّع بالصِّدق، وتتحلَّى به، قال صلى الله عليه وسلم: \"إِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا\"(متفق عليه).\n \nعباد الله: والصِّدق خلَّةٌ كريمة، وصفةٌ عظيمة، وفريضةٌ واجبة يجب أن تكون مع المسلم في كلّ أوقاته، وجميع أحايينه وفي كلّ طاعاته وفي جميع معاملاته.\n \nالصِّدق -عباد الله- فرض دائم يجب أن يستصحبه المسلم في كل قول وفعل وحال، قال بعض السلف: \"من لم يؤدِّ الفرض الدّائم لم يقبل الله منه الفرض المؤقت، قيل: وما الفرض الدّائم؟ قال: الصدق مع الله\".\n \nعباد الله: الصّدق مع الله -تبارك وتعالى- ليست كلمةً يدَّعيها المرء بلسانه، أو أمراً يدّعي لنفسه التزين، والتّحلي به، وإنّما الصّدق مع الله حقيقةٌ تقوم بقلب المؤمن تظهر على أعماله وأقواله، قال الحسن البصري -رحمه الله-: \"ليس الإيمان بالتمني ولا بالتحلي، ولكن الإيمان ما وقر في القلب وصدَّقته الأعمال\".\n \nعباد الله: الصدق مع الله -جلّ وعلا- أمرٌ قائم بعبد الله المؤمن في قلبه صلاحاً بالإيمان بالله -جلّ وعلا-، وبكل ما أمر سبحانه وتعالى- عباده بالإيمان به، وصلاحاً في الظاهر بالأعمال الصالحة، والطاعات الزاكية، وأنواع القربات التي يتقرب بها الصّادقون إلى الله.\nوتأمّلوا هذا المعنى في آية البر من سورة البقرة وهي آية عظيمةٌ جليلة القدر -والقرآن كله عظيمٌ جليل-، قال الله تعالى-: (لَّيْسَ الْبِرَّ أَن تُوَلُّواْ وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَـكِنَّ الْبِرَّ مَنْ آمَنَ بِاللّهِ وَالْيَوْمِ الآخِرِ وَالْمَلآئِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّآئِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُواْ وَالصَّابِرِينَ فِي الْبَأْسَاء والضَّرَّاء وَحِينَ الْبَأْسِ أُولَـئِكَ الَّذِينَ صَدَقُوا وَأُولَـئِكَ هُمُ الْمُتَّقُونَ)[البقرة: 177]؛ (أُولَـئِكَ الَّذِينَ صَدَقُوا) أيْ الذين اتصفوا بهذه الصّفات، وتحلوا بهذه النعوت، وهي في جملتها ترجع إلى أمرين: صلاح في الباطن بالإيمان، وصلاح في الظاهر بالأعمال الصالحات والطاعات الزاكيات المقربات إلى الله -جلّ وعلا­-.\n \nعباد الله: وفي هذا المقام العظيم مقام الصّدق مع الله -جلّ وعلا-، فقد ذكر الله -سبحانه- في كتابه مُدخَل الصدق ومخرجه، وذكر جلّ وعلا لسان الصّدق، وذكر جلّ وعلا مقعد الصّدق، ومَقام الصّدق، وقدَم الصّدق؛ كل ذلك ذكره الله -جل وعلا- في كتابه، فذكر سبحانه دعاء نبينا الكريم -صلى الله عليه وسلم-: (وَقُل رَّبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ وَاجْعَل لِّي مِن لَّدُنكَ سُلْطَاناً نَّصِيراً)[الإسراء: 80]، وذكر دعاء خليله إبراهيم -عليه السلام-: (وَاجْعَل لِّي لِسَانَ صِدْقٍ فِي الْآخِرِينَ)[الشعراء: 84]، وذكر جلّ وعلا بشارته لعباده للمؤمنين: (وَبَشِّرِ الَّذِينَ آمَنُواْ أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِندَ رَبِّهِمْ)[يونس: 2]، وذكر جل وعلا مقعد الصدق في قوله: (إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ)[القمر: 54-55].\nوفي هذه المواضع الخمس لذكر الصدق بهذه الأوصاف: مدخلُ الصدق، ومُخرجه، ولسان الصدق، ومقعد الصدق، وقدَم الصدق؛ هذه الأمور الخمسة كلّها فيها بيانٌ وحديثٌ وافٍ عن حقيقة الصدق في المؤمن وعن ما يؤول إليه حال الصادقين من عظيم الثواب وجميل المآب.\nأمّا مدخل الصّدق ومخرجه -عباد الله-: فأن يكون العبد في دخوله وخروجه وذهابه ورواحه صادقٌ مع الله -تبارك وتعالى- يخرج ويدخل مستعيناً بالله طالباً رضا الله متبعاً شرع الله -جلّ وعلا-.\nوأمّا لسان الصدق: فهو أثر مبارك ونتيجة عظيمة ينالها الصادقون في الدنيا بأن ينشر الله -جل وعلا- لهم ذكراً حسناً في لسان العالمين.\nوأمّا قدم الصّدق -عباد الله-: فهو ثواب الله والمنزلة العالية التي ينالها الصادقون لقاء ما قدّموه في حياتهم الدنيا من صدقٍ مع الله -جل وعلا- وعمل بطاعته ورضاه.\nوأمّا مقعد الصّدق: فأكرِم به من مقعد -نسأل الله -عز وجل- أن يبوِّأنا إياه أجمعين- فهو دخول جنات النعيم؛ كما قال سبحانه: (إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِندَ مَلِيكٍ مُّقْتَدِرٍ)[القمر: 54-55].\n \nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنّه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله ووحده لا شريك له، وأشهد أنّ محمّداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: عباد الله: اتقوا الله -تعالى- وراقبوه في السر والعلانية.\n \nعباد الله: الصدق طمأنينة، والكذب ريبة.\nالصادق في حياته الدنيا لا يزال مرتاح النفس، طيب البال، منشرح الخاطر، منتقلاً من خيرٍ إلى خير.\nوالكاذب -عياذاً بالله- لا تزال نفسه منقبضة، وأموره متعسرة، وحياته نكِدة متنقل من شر إلى شر.\n \nالصّدق يُعقِب العواقب الحميدة في الدنيا والآخرة، والكذب يجر على صاحبه الردى في الدنيا والآخرة.\n \nالصادق -عباد الله- له عند الله المقامة العلية، وعند الناس الذكر الحسن، والكاذب ليس له في الآخرة إلا الخسران وليس له بين الناس إلا الذّكر السيئ.\n \nعباد الله: الصّدق حلية للمؤمن، وزينةٌ له وجمال يتقلب في الصدق في كل أقواله وجميع أعماله وجميع أحواله؛ فهو في صدقه يتقلب من خير إلى خير، ومن رفعةٍ إلى رفعة، ومن علو إلى علو إلى أن يلقى الله -جلّ وعلا- على خير حال، وفي أكمل مآل، ولهذا حريٌّ بالمؤمن أن يكون متحريّاً للصدق دائماً وأبداً مع الله -تبارك وتعالى-، وذلك بتحقيق الإيمان، وتتميم الإسلام، وأن يكون متحريّاً للصّدق مع عباد الله، فلا يكون كاذباً خائناً غاشّاً مخادعاً مُختالاً، إلى غير ذلك من الصفات الذّميمة البغيضة.\n \nوإنّا لنسأل الله -تبارك وتعالى- بأسمائه الحسنى وصفاته العليا أن يمنّ علينا أجمعين بقلبٍ سليم ولسانٍ صادق.\n \nوصلّوا وسلّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللّهمّ صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. وارضَ اللّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر الصديق وعمر الفاروق وعثمان ذي النورين وأبي الحسنين علي. وارضَ اللهم عن الصّحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللّهمّ أعزّ الإسلام والمسلمين، وأذلّ الشّرك والمشركين، ودمِّر أعداء الدين، واحم حوزة الدين يا ربّ العالمين.\n \nاللّهمّ آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، اللهم وفق ولي أمرنا لهداك واجعل عمله في رضاك، وارزقه البطانة الصالحة الناصحة يا رب العالمين.\n \nاللّهمّ إنّا نسألك موجبات رحمتك، وعزائم مغفرتك، ونسألك شكر نعمتك، وحسن عبادتك، ونسألك قلباً سليماً، ولساناً صادقاً، ونسألك من خير ما تعلم، ونعوذ بك من شر ما تعلم، ونستغفرك لما تعلم إنّك أنت علاّم الغيوب.\n \nاللّهمّ آت نفوسنا تقواها، زكِّها أنت خير من زكاها أنت وليها ومولاها.\nاللّهمّ إنّا نسألك الهدى والتّقى والعفاف والغنى.\nاللّهمّ اغفر لنا ذنبنا كلَّه، دِقَّه وجِلَّه، أوّله وآخره سرّه وعلنه.\n \nاللّهمّ اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات.\n \nاللّهمّ اغفر لموتانا وموتى المسلمين واشف مرضانا ومرضى المسلمين.\n \nاللهم واغفر ذنوب المذنبين وتب على التائبين يا حي يا قيوم يا ذا الجلال والإكرام.\n \nربَّنا إنّا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.\n \nربَّنا أدخلنا مدخل صدق وأخرجنا مخرج صدق واجعل لنا من لدنك سلطانا نصيراً.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الأمر بالصدق مع الله وفضله 2/حقيقة الصدق مع الله 3/بعض فوائد وثمرات الصدق مع الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: الصدق طمأنينة، والكذب ريبة. الصادق في حياته الدنيا لا يزال مرتاح النفس، طيب البال، منشرح الخاطر، منتقلاً من خيرٍ إلى خير. والكاذب -عياذاً بالله- لا تزال نفسه منقبضة، وأموره متعسرة، وحياته نكِدة، متنقل من شر إلى شر. الصّدق يُعقِب العواقب الحميدة في الدنيا والآخرة، والكذب يجر على صاحبه الردى في الدنيا والآخرة. الصادق -عباد الله- له عند الله المقامة العلية، وعند الناس الذكر الحسن، والكاذب ليس له في الآخرة إلا الخسران وليس له بين الناس إلا الذّكر السيء. الصّدق حلية للمؤمن، وزينةٌ له، و...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368282\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أنّ محمّداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغ النّاس شرعه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المؤمنين: اتقوا الله -تعالى- وراقبوه جل وعلا في السر والعلانية، والغيب والشهادة مراقبة من يعلم أنّ ربَّه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>واعلموا -رحمكم الله- أنّ أكبر واعظٍ للعبد وأعظمَ زاجر: أن يعلم أن ربَّه مطلعٌ عليه، وأنه جلّ وعلا يعلم السِّر وأخفى، ويعلم خائنة الأعين وما تخفي الصدور، ولهذا -عباد الله- فإنّ تقوى الله نجاة وللمتقين العاقبة الحميدة في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا -رعاكم الله- أنّ من مقامات الدِّين العظيمة، ومنازل السالكين العالية الرفيعة: الصِّدقَ مع الله -تبارك وتعالى- في الأقوال والأعمال والأحوال؛ امتثالاً لقوله جل وعلا: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ وَكُونُواْ مَعَ الصَّادِقِينَ</span>)</strong>[التوبة: 119]، وقد جاء في القرآن الكريم -عباد الله- آيٌ كثيرة في الحث على الصدق مع الله -جلّ وعلا- والترغيب فيه، وبيان ما أعده الله -جل وعلا- للصادقين من النزل الكريم، والثواب العظيم، والأجر الجزيل في الدنيا والآخرة <strong>(<span style=\"color: #ff0000;\">لِيَجْزِيَ اللَّهُ الصَّادِقِينَ بِصِدْقِهِمْ وَيُعَذِّبَ الْمُنَافِقِينَ إِن شَاء أَوْ يَتُوبَ عَلَيْهِمْ إِنَّ اللَّهَ كَانَ غَفُوراً رَّحِيماً</span>)</strong>[الأحزاب: 24]، <strong>(<span style=\"color: #ff0000;\">مِنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّهَ عَلَيْهِ فَمِنْهُم مَّن قَضَى نَحْبَهُ وَمِنْهُم مَّن يَنتَظِرُ وَمَا بَدَّلُوا تَبْدِيلاً</span>)</strong>[الأحزاب: 23]، <strong>(<span style=\"color: #ff0000;\">وَالَّذِي جَاء بِالصِّدْقِ وَصَدَّقَ بِهِ أُوْلَئِكَ هُمُ الْمُتَّقُونَ</span>)</strong>[الزمر: 33]، <strong>(<span style=\"color: #ff0000;\">إِنَّ الْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ وَالْقَانِتِينَ وَالْقَانِتَاتِ وَالصَّادِقِينَ وَالصَّادِقَاتِ) </span></strong>إلى قوله جل وعلا: <strong>(<span style=\"color: #ff0000;\">أَعَدَّ اللَّهُ لَهُم مَّغْفِرَةً وَأَجْراً عَظِيماً</span>)</strong>[الأحزاب: 35]، والآيات في هذا المعنى كثيرة.</p>\n<p>&nbsp;</p>\n<p>والصِّدق -عباد الله- لا بد فيه من العبد من تحرٍّ له، ومجاهدة للنفس على القيام به تحريّاً، وترويضاً للنفس، وتلييناً لها لتتطبَّع بالصِّدق، وتتحلَّى به، قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">إِنَّ الصِّدْقَ يَهْدِي إِلَى الْبِرِّ، وَإِنَّ الْبِرَّ يَهْدِي إِلَى الْجَنَّةِ، وَمَا يَزَالُ الرَّجُلُ يَصْدُقُ وَيَتَحَرَّى الصِّدْقَ حَتَّى يُكْتَبَ عِنْدَ اللَّهِ صِدِّيقًا</span>\"(</strong>متفق عليه).</p>\n<p>&nbsp;</p>\n<p>عباد الله: والصِّدق خلَّةٌ كريمة، وصفةٌ عظيمة، وفريضةٌ واجبة يجب أن تكون مع المسلم في كلّ أوقاته، وجميع أحايينه وفي كلّ طاعاته وفي جميع معاملاته.</p>\n<p>&nbsp;</p>\n<p>الصِّدق -عباد الله- فرض دائم يجب أن يستصحبه المسلم في كل قول وفعل وحال، قال بعض السلف: \"من لم يؤدِّ الفرض الدّائم لم يقبل الله منه الفرض المؤقت، قيل: وما الفرض الدّائم؟ قال: الصدق مع الله\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: الصّدق مع الله -تبارك وتعالى- ليست كلمةً يدَّعيها المرء بلسانه، أو أمراً يدّعي لنفسه التزين، والتّحلي به، وإنّما الصّدق مع الله حقيقةٌ تقوم بقلب المؤمن تظهر على أعماله وأقواله، قال الحسن البصري -رحمه الله-: \"ليس الإيمان بالتمني ولا بالتحلي، ولكن الإيمان ما وقر في القلب وصدَّقته الأعمال\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: الصدق مع الله -جلّ وعلا- أمرٌ قائم بعبد الله المؤمن في قلبه صلاحاً بالإيمان بالله -جلّ وعلا-، وبكل ما أمر سبحانه وتعالى- عباده بالإيمان به، وصلاحاً في الظاهر بالأعمال الصالحة، والطاعات الزاكية، وأنواع القربات التي يتقرب بها الصّادقون إلى الله.</p>\n<p>وتأمّلوا هذا المعنى في آية البر من سورة البقرة وهي آية عظيمةٌ جليلة القدر -والقرآن كله عظيمٌ جليل-، قال الله تعالى-: <strong>(<span style=\"color: #ff0000;\">لَّيْسَ الْبِرَّ أَن تُوَلُّواْ وُجُوهَكُمْ قِبَلَ الْمَشْرِقِ وَالْمَغْرِبِ وَلَـكِنَّ الْبِرَّ مَنْ آمَنَ بِاللّهِ وَالْيَوْمِ الآخِرِ وَالْمَلآئِكَةِ وَالْكِتَابِ وَالنَّبِيِّينَ وَآتَى الْمَالَ عَلَى حُبِّهِ ذَوِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينَ وَابْنَ السَّبِيلِ وَالسَّآئِلِينَ وَفِي الرِّقَابِ وَأَقَامَ الصَّلاةَ وَآتَى الزَّكَاةَ وَالْمُوفُونَ بِعَهْدِهِمْ إِذَا عَاهَدُواْ وَالصَّابِرِينَ فِي الْبَأْسَاء والضَّرَّاء وَحِينَ الْبَأْسِ أُولَـئِكَ الَّذِينَ صَدَقُوا وَأُولَـئِكَ هُمُ الْمُتَّقُونَ</span>)</strong>[البقرة: 177]؛ <strong>(<span style=\"color: #ff0000;\">أُولَـئِكَ الَّذِينَ صَدَقُوا</span>)</strong> أيْ الذين اتصفوا بهذه الصّفات، وتحلوا بهذه النعوت، وهي في جملتها ترجع إلى أمرين: صلاح في الباطن بالإيمان، وصلاح في الظاهر بالأعمال الصالحات والطاعات الزاكيات المقربات إلى الله -جلّ وعلا­-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وفي هذا المقام العظيم مقام الصّدق مع الله -جلّ وعلا-، فقد ذكر الله -سبحانه- في كتابه مُدخَل الصدق ومخرجه، وذكر جلّ وعلا لسان الصّدق، وذكر جلّ وعلا مقعد الصّدق، ومَقام الصّدق، وقدَم الصّدق؛ كل ذلك ذكره الله -جل وعلا- في كتابه، فذكر سبحانه دعاء نبينا الكريم -صلى الله عليه وسلم-: <strong>(<span style=\"color: #ff0000;\">وَقُل رَّبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ وَاجْعَل لِّي مِن لَّدُنكَ سُلْطَاناً نَّصِيراً</span>)</strong>[الإسراء: 80]، وذكر دعاء خليله إبراهيم -عليه السلام-: <strong>(<span style=\"color: #ff0000;\">وَاجْعَل لِّي لِسَانَ صِدْقٍ فِي الْآخِرِينَ</span>)</strong>[الشعراء: 84]، وذكر جلّ وعلا بشارته لعباده للمؤمنين: <strong>(<span style=\"color: #ff0000;\">وَبَشِّرِ الَّذِينَ آمَنُواْ أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِندَ رَبِّهِمْ</span>)</strong>[يونس: 2]، وذكر جل وعلا مقعد الصدق في قوله: <strong>(<span style=\"color: #ff0000;\">إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * فِي مَقْعَدِ صِدْقٍ عِنْدَ مَلِيكٍ مُقْتَدِرٍ</span>)</strong>[القمر: 54-55].</p>\n<p>وفي هذه المواضع الخمس لذكر الصدق بهذه الأوصاف: مدخلُ الصدق، ومُخرجه، ولسان الصدق، ومقعد الصدق، وقدَم الصدق؛ هذه الأمور الخمسة كلّها فيها بيانٌ وحديثٌ وافٍ عن حقيقة الصدق في المؤمن وعن ما يؤول إليه حال الصادقين من عظيم الثواب وجميل المآب.</p>\n<p>أمّا مدخل الصّدق ومخرجه -عباد الله-: فأن يكون العبد في دخوله وخروجه وذهابه ورواحه صادقٌ مع الله -تبارك وتعالى- يخرج ويدخل مستعيناً بالله طالباً رضا الله متبعاً شرع الله -جلّ وعلا-.</p>\n<p>وأمّا لسان الصدق: فهو أثر مبارك ونتيجة عظيمة ينالها الصادقون في الدنيا بأن ينشر الله -جل وعلا- لهم ذكراً حسناً في لسان العالمين.</p>\n<p>وأمّا قدم الصّدق -عباد الله-: فهو ثواب الله والمنزلة العالية التي ينالها الصادقون لقاء ما قدّموه في حياتهم الدنيا من صدقٍ مع الله -جل وعلا- وعمل بطاعته ورضاه.</p>\n<p>وأمّا مقعد الصّدق: فأكرِم به من مقعد -نسأل الله -عز وجل- أن يبوِّأنا إياه أجمعين- فهو دخول جنات النعيم؛ كما قال سبحانه: <strong>(<span style=\"color: #ff0000;\">إِنَّ الْمُتَّقِينَ فِي جَنَّاتٍ وَنَهَرٍ * </span></strong><strong><span style=\"color: #ff0000;\">فِي مَقْعَدِ صِدْقٍ عِندَ مَلِيكٍ مُّقْتَدِرٍ</span>)</strong>[القمر: 54-55].</p>\n<p>&nbsp;</p>\n<p>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنّه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله عظيم الإحسان، واسع الفضل والجود والامتنان، وأشهد أن لا إله إلا الله ووحده لا شريك له، وأشهد أنّ محمّداً عبده ورسوله صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: اتقوا الله -تعالى- وراقبوه في السر والعلانية.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الصدق طمأنينة، والكذب ريبة.</p>\n<p>الصادق في حياته الدنيا لا يزال مرتاح النفس، طيب البال، منشرح الخاطر، منتقلاً من خيرٍ إلى خير.</p>\n<p>والكاذب -عياذاً بالله- لا تزال نفسه منقبضة، وأموره متعسرة، وحياته نكِدة متنقل من شر إلى شر.</p>\n<p>&nbsp;</p>\n<p>الصّدق يُعقِب العواقب الحميدة في الدنيا والآخرة، والكذب يجر على صاحبه الردى في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>الصادق -عباد الله- له عند الله المقامة العلية، وعند الناس الذكر الحسن، والكاذب ليس له في الآخرة إلا الخسران وليس له بين الناس إلا الذّكر السيئ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: الصّدق حلية للمؤمن، وزينةٌ له وجمال يتقلب في الصدق في كل أقواله وجميع أعماله وجميع أحواله؛ فهو في صدقه يتقلب من خير إلى خير، ومن رفعةٍ إلى رفعة، ومن علو إلى علو إلى أن يلقى الله -جلّ وعلا- على خير حال، وفي أكمل مآل، ولهذا حريٌّ بالمؤمن أن يكون متحريّاً للصدق دائماً وأبداً مع الله -تبارك وتعالى-، وذلك بتحقيق الإيمان، وتتميم الإسلام، وأن يكون متحريّاً للصّدق مع عباد الله، فلا يكون كاذباً خائناً غاشّاً مخادعاً مُختالاً، إلى غير ذلك من الصفات الذّميمة البغيضة.</p>\n<p>&nbsp;</p>\n<p>وإنّا لنسأل الله -تبارك وتعالى- بأسمائه الحسنى وصفاته العليا أن يمنّ علينا أجمعين بقلبٍ سليم ولسانٍ صادق.</p>\n<p>&nbsp;</p>\n<p>وصلّوا وسلّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. وارضَ اللّهم عن الخلفاء الراشدين الأئمة المهديين أبي بكر الصديق وعمر الفاروق وعثمان ذي النورين وأبي الحسنين علي. وارضَ اللهم عن الصّحابة أجمعين وعن التابعين ومن تبعهم بإحسان إلى يوم الدين وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ أعزّ الإسلام والمسلمين، وأذلّ الشّرك والمشركين، ودمِّر أعداء الدين، واحم حوزة الدين يا ربّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، اللهم وفق ولي أمرنا لهداك واجعل عمله في رضاك، وارزقه البطانة الصالحة الناصحة يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ إنّا نسألك موجبات رحمتك، وعزائم مغفرتك، ونسألك شكر نعمتك، وحسن عبادتك، ونسألك قلباً سليماً، ولساناً صادقاً، ونسألك من خير ما تعلم، ونعوذ بك من شر ما تعلم، ونستغفرك لما تعلم إنّك أنت علاّم الغيوب.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ آت نفوسنا تقواها، زكِّها أنت خير من زكاها أنت وليها ومولاها.</p>\n<p>اللّهمّ إنّا نسألك الهدى والتّقى والعفاف والغنى.</p>\n<p>اللّهمّ اغفر لنا ذنبنا كلَّه، دِقَّه وجِلَّه، أوّله وآخره سرّه وعلنه.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ اغفر لنا ولوالدينا وللمسلمين والمسلمات والمؤمنين والمؤمنات.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ اغفر لموتانا وموتى المسلمين واشف مرضانا ومرضى المسلمين.</p>\n<p>&nbsp;</p>\n<p>اللهم واغفر ذنوب المذنبين وتب على التائبين يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>ربَّنا إنّا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين.</p>\n<p>&nbsp;</p>\n<p>ربَّنا أدخلنا مدخل صدق وأخرجنا مخرج صدق واجعل لنا من لدنك سلطانا نصيراً.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصدق_مع_الله.doc",
      "path": "/database/files/الصدق_مع_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AF%D9%82-%D9%85%D8%B9-%D8%A7%D9%84%D9%84%D9%87-3/download-file/368283"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصدق-مع-الله-3"
}
