{
  "id": 3578,
  "title": "النخلة والتمر",
  "slug": "النخلة-والتمر",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله",
    "last_name": "اليابس"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعليق مهم بعد ظهور بواكير الرُّطَب 2/فضل زراعة النخل 3/بيان وجه الشبه بين النخلة والمؤمن 4/فوائد التمر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فِيْ بَيَانِ وَجْهِ الشَبَهِ بَيْنَ النَخْلَةِ والمُؤْمِنِ: قَالَ بَعْضُهُم: هُوَ كَثْرَةُ خَيرِهَا، وَدَوَامُ ظِلِّهَا، وَطِيبُ ثَمَرِهَا، وَوُجُودُهَا عَلَى الدَّوَامِ،.. وَكَذَلِكَ الْمُؤمِنُ خَيْرٌ كُلُّهُ مِنْ كَثْرَةِ طَاعَاتِهِ، وَمَكَارِمِ أَخْلَاقِهِ، وَمُوَاظَبَتِهِ عَلَى صَلَاتِهِ وَصِيَامِهِ وَذِكْرِهِ وَالصَّدَقَةِ وَسَائِر الطَّاعَاتِ.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحَمْدُ للهِ المُتَفَرِّدِ بِالعَظَمَةِ وَالجَلَالِ، المُتَفَضِّلِ عَلَى خَلْقِهِ بِجَزِيلِ النَّوَالِ، أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ، وَأَتُوبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَهُوَ الكَبِيرُ المُتَعَال، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الدَّاعِيْ إِلَى الحَقِّ، وَالمُنْقِذُ بِإِذْنِ رَبِّهِ مِنَ الضَّلَالِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلَى آَلِهِ وَصَحْبِهِ خَيْرِ صَحْبٍ وَآَلٍ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَومِ المَآَلِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هَذِهِ الأَيَّامُ هِيَ أَيَامُ بَوَاكِيْرِ الرُّطَبِ؛ حَيْثُ بَدَأَ النَّاسُ فِي جَنْيِ ثِمَارِ النَّخِيْلِ، وِلِأَوَّلِ الرُّطَبِ لَذَّةٌ خَاصَّةٌ، وَلِذَلِكَ كَانَ الصَحَابَةُ -رِضْوَانُ اللهِ تَعَالَى عَلَيْهِمْ- يَحْرِصُونَ أَنْ يُهْدُوا هَذِهِ البَاكُورَةَ لِلْنَبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، رَوَى مُسْلِمٌ فِي صَحِيْحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ النَّاسُ إذَا رَأَوْا أَوَّلَ الثَّمَرِ جَاؤُوا بِهِ إِلَى النَبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَإِذَا أَخَذَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"اللَّهُمَّ بَارِكْ لَنَا فِي ثَمَرِنَا، وَبَارِكْ لَنَا في مَدِينَتِنَا، وَبَارِكْ لَنَا في صَاعِنَا، وَبَارِكْ لَنَا في مُدِّنَا\"، قالَ: ثُمَّ يَدْعُو أَصْغَرَ وَلِيدٍ لَهُ فَيُعْطِيهِ ذَلِكَ الثَّمَرَ.\n \nالنَّخْلَةُ والتَمْرُ مِنْ خَلْقِ اللهِ -تَعَالَى-، وَقَدْ أَمَرَنَا -سُبْحَانَهُ وَتَعَالَى- بِالتَّفَكُّرِ فِيْ خَلْقِهِ، (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِّأُولِي الْأَلْبَابِ)[آل عمران:190].\n \nحُكِيَ عَنْ بَعْضِ مُلُوكِ الرُّومِ أَنَّهُ كَتَبَ إِلَى عُمَرَ بنِ الخَطَّابِ  -رَضِيَ اللهُ عَنْهُ-: قَدْ بَلَغَنِي أَنَّ بِبَلَدِكَ شَجَرَةً تُخْرِجُ ثَمَرَةً كَأَنَّهَا آَذَانُ الحُمُرِ، ثُمَّ تَنْشَقُّ عَنْ أَحْسَنَ مِنَ اللُؤْلُؤِ المَنْظُومِ، ثُمَّ تَخْضَرُّ فَتَكُونُ كَالزُّمُرُدِ، ثُمَّ تَحْمَرُّ وَتَصْفَرُّ فَتَكَونُ كَشُذُورِ الذَّهَبِ وَقِطَعِ اليَاقُوتِ، ثُمَّ تَيْنَعُ فَتَكُونُ كَطِيبِ الفَالُوذَجِ، ثُمَّ تَيْبَسُ فَتَكُونُ قُوتَاً وَتُدَّخَرُ مُؤُونَةً، فَلِلَّهِ دَرُّهَا شَجَرةً، وَإِنْ صَدَقَ الخَبَرُ فَهَذِهِ مِنْ شَجَرِ الجَنَّةِ. فَكَتَبَ إِلَيهِ عُمَرُ -رَضِيَ اللهُ عَنْهُ-: \"صَدَقَتْ رُسُلُكَ، وَإِنَّهَا الشَّجَرَةُ التِي وُلِدَ تَحْتَهَا المَسِيحُ -عَلَيْهِ السَّلَامُ-، وَقَالَ: إِنِّي عَبْدُ اللهِ فَلَا تَدْعُ مَعَ اللهِ إِلَهاً آخَرَ\".\n \nمَنْ غَرَسَ النَّخْلَ وَحَسُنَتْ نِيَّتُهُ فِيْهِ، فَإِنَّ كُلَّ مَا يَخْرُجُ مِنْهُ لَهُ فِيهِ أَجْرٌ، رَوَى مُسْلِمٌ فِيْ صَحِيْحِهِ عَنْ جَابِرِ بنِ عَبْدِاللهِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا إِلَّا كَانَ مَا أُكِلَ مِنْهُ لَهُ صَدَقَةٌ، وَمَا سُرِقَ مِنْهُ لَهُ صَدَقَةٌ، وَمَا أَكَلَ السَّبُعُ مِنْهُ فَهُوَ لَهُ صَدَقَةٌ، وَمَا أَكَلَتِ الطَّيْرُ فَهُوَ لَهُ صَدَقَةٌ، وَلَا يَرْزَؤُهُ أحَدٌ إلَّا كانَ لَهُ صَدَقَةٌ\".\n \nالنَخْلَةٌ شَبَّهَهَا رَسُولُ اللهِ -صَلَّى الله عَلَيْهِ وَسَلَّمَ- بِالمُؤْمِنِ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ عَبْدِاللهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: كُنَّا عِنْدَ النبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَأُتِيَ بجُمَّارٍ \"أَيْ: قَلْبُ النَّخْلَةِ\"، فَقَالَ: \"أَخْبِرُونِي عَنْ شَجَرَةٍ، مَثَلُهَا مَثَلُ المُؤْمِنِ\"، فَجَعَلَ القَوْمُ يَذْكُرُونَ شَجَرًا مِنْ شَجَرِ البَوَادِي. قَالَ اِبنُ عُمَرَ: وَأُلْقِيَ فِي نَفْسِي، أَوْ رُوعِيَ، أَنَّهَا النَّخْلَةُ، فَجَعَلْتُ أُرِيدُ أَنْ أَقُولَهَا، فَإِذَا أَسْنَانُ القَوْمِ، فَأَهَابُ أَنْ أَتَكَلَّمَ، فَلَمَّا سَكَتُوا، قالَ رَسولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"هي النَّخْلَةُ\".\n \nقَالَ الكِرْمَانِي -رَحِمَهُ اللهُ- فِيْ بَيَانِ وَجْهِ الشَبَهِ بَيْنَ النَخْلَةِ والمُؤْمِنِ: \"قَالَ بَعْضُهُم: هُوَ كَثْرَةُ خَيرِهَا، وَدَوَامُ ظِلِّهَا، وَطِيبُ ثَمَرِهَا، وَوُجُودُهَا عَلَى الدَّوَامِ، فَإِنَّهُ مِنْ حِينِ يَطْلَعُ ثَمَرُهَا لَا يَزَالُ يُؤْكَلُ مِنْهُ حَتَّى يَيْبَسَ، وَبَعْدَ أَنْ يَيْبَسَ يُتَّخَذُ مِنْهَا مَنَافِعُ كَثِيرَةٌ، مِنْ خَشَبِهَا وَوَرَقِهَا وَأَغْصَانهَا، فَيُسْتَعْمَلُ جُذُوعَاً وَحَطَبَاً وَعِصِيَّاً وَمَحَاضِرَ وَحُصُرَاً وَحِبَالَاً وَأَوَانِي، وَغَيْرَ ذَلِك مِمَّا يُنْتَفعُ بِهِ مِنْ أَجْزَائِهَا، ثُمَّ آَخِرُهَا نَوَاهَا يُنْتَفعُ بِهِ عَلَفَاً لِلْإِبِلِ وَغَيرِهِ، ثُمَّ جَمَالُ نَبَاتِهَا، وَحُسْنُ ثَمَرَتهَا وَهِيَ كُلُّهَا مَنَافِعُ، وَخَيْرٌ وَجَمَالٌ، وَكَذَلِكَ الْمُؤمِنُ خَيْرٌ كُلُّهُ مِنْ كَثْرَةِ طَاعَاتِهِ، وَمَكَارِمِ أَخْلَاقِهِ، وَمُوَاظَبَتِهِ عَلَى صَلَاتِهِ وَصِيَامِهِ وَذِكْرِهِ وَالصَّدَقَةِ وَسَائِر الطَّاعَاتِ\".\n \nأَهَذَا هُوَ النَخْلُ مَلْكُ الرِّيَاضِ *** أَمِيرُ الحُقُولِ عَرُوسُ العِزَبْ\nطَعَامُ الفَقِيرِ وَحَلْوَى الغَنِيِّ *** وَزادُ المسافِرِ وَالمُغتَرِبْ\nوَأَنتُنَّ فِي الهَاجِراتِ الظِلَالُ *** كَأَنَّ أَعالِيَكُنَّ العَبَبْ\nوَأَنتُنَّ فِي عَرَصَاتِ القُصورِ *** حِسَانُ الدُمى الزائِناتُ الرَحَبْ\nجَنَاكُنَّ كَالكَرْمِ شَتّى المَذاقِ *** وَكَالشَهْدِ فِي كُلِّ لَوْنٍ يُحَبْ\n \nبَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: يُسَنُّ أَكْلُ التَمْرِ فِيْ عِدَّةِ مَوَاضِعَ، وَيُؤْجَرُ الإِنْسَانُ عَلَى أَكْلِهِ، فَيُسَنُّ أَنْ يَبْدَأَ بِهِ الصَائِمُ إِفْطَارَهُ، ويُسَنُّ أَنْ يَأْكُلَ المُسْلِمُ قَبْلَ صَلَاةِ العِيْدِ تَمَرَاتٍ وِتْرًا، وَمَنْ تَصَبَّحَ بِسَبْعِ تَمَرَاتٍ عَجْوَةٍ لَمْ يُصِبْهُ ذَلِكَ اليَوْمَ سُمٌّ وَلَا سِحْرٌ كَمَا ثَبَتَ فِي البُخَارِيِّ وَمُسْلِمٌ.\n \nالنَّخْلُ مِنْ ثِمَارِ الجَنَّةِ: (فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ)[الرحمن:68]، وَجَاءَ عِنْدَ التِرْمِذِيِّ وابنِ مَاجَه وَأَحْمَدَ وَغَيْرِهِم وَصَحَّحَهُ الأَلْبَانِيُّ أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ قَالَ: (العَجْوَةُ مِنَ الجَنَّةِ).\n \nوَقَدْ وَرَدَتْ فِي النَّخْلِ أَحَادِيْثُ مُشْتَهِرَةٌ عَلَى أَلْسِنَةِ النَّاسِ لَكِنَّهَا لَا تَصِحُّ، فَمِنْ ذَلِكَ: مَا يُروَى أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"أَحْسِنُوا إِلَى عَمَّتِكُمُ النَّخْلَةِ، فَإِنَّ اللَّهَ خَلَقَ آدَمَ، فَفَضُلَ مِنْ طِينَتِهِ فَخَلَقَ مِنْهَا النَّخْلَةَ\"، وَهُوَ حَدِيْثٌ مَوْضُوعٌ، وَمِنَ الأَحَادِيثِ المُنْكَرَةِ: \"أَطْعِمُوا نِسَاءَكُمُ الوُلَّدَ الرُّطَبَ، فَإِنْ لَمْ يَكُنْ رُطَبٌ فَالتَّمْرُ، وَلَيْسَ مِنَ الشَّجَرِ أَكْرَمُ عَلَى اللهِ مِنَ شَجرة نَزَلَتْ تَحْتَهَا مَرْيَمُ بِنْتُ عِمْرَانَ\".\n \nأَيُّهَا الإِخْوَةُ: يَحْتَوي التَّمْرُ عَلَى العَدِيْدِ مِنَ الفَوائِدِ الغِذَائِيَّةِ؛ فَهُوَ غَنِيٌّ بِالكَرْبُوهَيْدْرَات، وَالبرُوتِينَاتِ، وَالفِيتَامِينَاتِ، وَالأَلْيَافِ، لِذَا فَإِنَّ تَنَاوُلَ التُّمُورِ بِاعْتِدَالٍ يُؤَثِّرُ بِشَكْلٍ إِيْجَابِيٍّ عَلَى الجِهَازِ المَنَاعِيِّ وَالعَصَبِيِّ لِلْإِنْسَانِ.\n \nكَمَا يَحْتَوي التَمْرُ عَلَى العَدِيدِ مِنَ المَعَادِنِ مِثْلَ: البُوتَاسْيُومِ، وَالمَغَنِيسْيُومِ، وَالنُّحَاسِ، بِالإِضَافَةِ إِلَى اِحْتِوَائِهِ عَلَى نِسَبٍ عَالِيَةٍ مِنَ الكَالْسِيُومِ وَالحَدِيدِ.\n \nوَلِهَذَا تَتَبِيَنُ الحِكْمَةُ فِي اِسْتِحْبَابِ اِبْتِدَاءِ إِفْطَارِ الصَّائِمِ عَلَى الرُّطَبِ لِيُمِدَّ الجِسْمَ بِالعَنَاصِرِ الغِذَائِيَّةِ التِي فَقَدَهَا أَثْنَاءَ فَتْرَةِ الصِّيَامِ.\n \nأَخِيْرًا، وَبَعْدَ كُلِّ مَا سَمِعْنَاهُ مِمَّا وَرَدَ فِي فَضْلِ النَخْلَةِ وَالتَمْرِ وَفَوَائِدَهُمَا فَإِنَّنَا لَنْ نَعْجَبَ مِنَ الحَدِيْثِ الذِي رَوَاهُ مُسْلِمٌ فِيْ صَحِيْحِهِ عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"يَا عَائِشَةُ، بَيْتٌ لَا تَمْرَ فِيهِ جِيَاعٌ أَهْلُهُ، يَا عَائِشَةُ، بَيْتٌ لَا تَمْرَ فِيهِ جِيَاعٌ أَهْلُهُ، أَوْ جَاعَ أَهْلُهُ\"؛ قَالَهَا مَرَّتَيْنِ، أَوْ ثَلَاثًا.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَحْفَظَنَا بِحِفْظِكَ، وَأَنْ تَكْلَأَنَا بِرِعَايَتِكَ، وَأَنْ تَدْفَعَ عَنَّا الغَلَاء َوَالوَبَاءَ وَالرِّبَا وَالزِّنَا وَالزَّلَازِلَ وَالمِحَنَ وَسُوءَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ يَا رَبَّ العَالَمِينَ.\n \nيَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، اِعْلِمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ، وَجَعَلَ لِلْصَلَاةِ عَلَيهِ فِي هَذَا اليَوْمِ وَالإِكْثَارِ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الأَيَّامِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعليق مهم بعد ظهور بواكير الرُّطَب 2/فضل زراعة النخل 3/بيان وجه الشبه بين النخلة والمؤمن 4/فوائد التمر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فِيْ بَيَانِ وَجْهِ الشَبَهِ بَيْنَ النَخْلَةِ والمُؤْمِنِ: قَالَ بَعْضُهُم: هُوَ كَثْرَةُ خَيرِهَا، وَدَوَامُ ظِلِّهَا، وَطِيبُ ثَمَرِهَا، وَوُجُودُهَا عَلَى الدَّوَامِ،.. وَكَذَلِكَ الْمُؤمِنُ خَيْرٌ كُلُّهُ مِنْ كَثْرَةِ طَاعَاتِهِ، وَمَكَارِمِ أَخْلَاقِهِ، وَمُوَاظَبَتِهِ عَلَى صَلَاتِهِ وَصِيَامِهِ وَذِكْرِهِ وَالصَّدَقَةِ وَسَائِر الطَّاعَاتِ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"360980\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ المُتَفَرِّدِ بِالعَظَمَةِ وَالجَلَالِ، المُتَفَضِّلِ عَلَى خَلْقِهِ بِجَزِيلِ النَّوَالِ، أَحْمَدُهُ سُبْحَانَهُ وَأَشْكُرُهُ، وَأَتُوبُ إِلَيْهِ وَأَسْتَغْفِرُهُ، وَهُوَ الكَبِيرُ المُتَعَال، وَأَشْهَدُ أَلَّا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الدَّاعِيْ إِلَى الحَقِّ، وَالمُنْقِذُ بِإِذْنِ رَبِّهِ مِنَ الضَّلَالِ، صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَلَيهِ، وَعَلَى آَلِهِ وَصَحْبِهِ خَيْرِ صَحْبٍ وَآَلٍ، وَالتَّابِعِينَ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَومِ المَآَلِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ، وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، هَذِهِ الأَيَّامُ هِيَ أَيَامُ بَوَاكِيْرِ الرُّطَبِ؛ حَيْثُ بَدَأَ النَّاسُ فِي جَنْيِ ثِمَارِ النَّخِيْلِ، وِلِأَوَّلِ الرُّطَبِ لَذَّةٌ خَاصَّةٌ، وَلِذَلِكَ كَانَ الصَحَابَةُ -رِضْوَانُ اللهِ تَعَالَى عَلَيْهِمْ- يَحْرِصُونَ أَنْ يُهْدُوا هَذِهِ البَاكُورَةَ لِلْنَبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، رَوَى مُسْلِمٌ فِي صَحِيْحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: كَانَ النَّاسُ إذَا رَأَوْا أَوَّلَ الثَّمَرِ جَاؤُوا بِهِ إِلَى النَبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَإِذَا أَخَذَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، قَالَ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ بَارِكْ لَنَا فِي ثَمَرِنَا، وَبَارِكْ لَنَا في مَدِينَتِنَا، وَبَارِكْ لَنَا في صَاعِنَا، وَبَارِكْ لَنَا في مُدِّنَا</strong></span>\"، قالَ: ثُمَّ يَدْعُو أَصْغَرَ وَلِيدٍ لَهُ فَيُعْطِيهِ ذَلِكَ الثَّمَرَ.</p>\n<p>&nbsp;</p>\n<p>النَّخْلَةُ والتَمْرُ مِنْ خَلْقِ اللهِ -تَعَالَى-، وَقَدْ أَمَرَنَا -سُبْحَانَهُ وَتَعَالَى- بِالتَّفَكُّرِ فِيْ خَلْقِهِ، (<span style=\"color: #ff0000;\"><strong>إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ لَآيَاتٍ لِّأُولِي الْأَلْبَابِ</strong></span>)[آل عمران:190].</p>\n<p>&nbsp;</p>\n<p>حُكِيَ عَنْ بَعْضِ مُلُوكِ الرُّومِ أَنَّهُ كَتَبَ إِلَى عُمَرَ بنِ الخَطَّابِ&nbsp; -رَضِيَ اللهُ عَنْهُ-: قَدْ بَلَغَنِي أَنَّ بِبَلَدِكَ شَجَرَةً تُخْرِجُ ثَمَرَةً كَأَنَّهَا آَذَانُ الحُمُرِ، ثُمَّ تَنْشَقُّ عَنْ أَحْسَنَ مِنَ اللُؤْلُؤِ المَنْظُومِ، ثُمَّ تَخْضَرُّ فَتَكُونُ كَالزُّمُرُدِ، ثُمَّ تَحْمَرُّ وَتَصْفَرُّ فَتَكَونُ كَشُذُورِ الذَّهَبِ وَقِطَعِ اليَاقُوتِ، ثُمَّ تَيْنَعُ فَتَكُونُ كَطِيبِ الفَالُوذَجِ، ثُمَّ تَيْبَسُ فَتَكُونُ قُوتَاً وَتُدَّخَرُ مُؤُونَةً، فَلِلَّهِ دَرُّهَا شَجَرةً، وَإِنْ صَدَقَ الخَبَرُ فَهَذِهِ مِنْ شَجَرِ الجَنَّةِ. فَكَتَبَ إِلَيهِ عُمَرُ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">صَدَقَتْ رُسُلُكَ، وَإِنَّهَا الشَّجَرَةُ التِي وُلِدَ تَحْتَهَا المَسِيحُ -عَلَيْهِ السَّلَامُ-، وَقَالَ: إِنِّي عَبْدُ اللهِ فَلَا تَدْعُ مَعَ اللهِ إِلَهاً آخَرَ</span>\".</p>\n<p>&nbsp;</p>\n<p>مَنْ غَرَسَ النَّخْلَ وَحَسُنَتْ نِيَّتُهُ فِيْهِ، فَإِنَّ كُلَّ مَا يَخْرُجُ مِنْهُ لَهُ فِيهِ أَجْرٌ، رَوَى مُسْلِمٌ فِيْ صَحِيْحِهِ عَنْ جَابِرِ بنِ عَبْدِاللهِ -رَضِيَ اللهُ عَنْهُمَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>مَا مِنْ مُسْلِمٍ يَغْرِسُ غَرْسًا إِلَّا كَانَ مَا أُكِلَ مِنْهُ لَهُ صَدَقَةٌ، وَمَا سُرِقَ مِنْهُ لَهُ صَدَقَةٌ، وَمَا أَكَلَ السَّبُعُ مِنْهُ فَهُوَ لَهُ صَدَقَةٌ، وَمَا أَكَلَتِ الطَّيْرُ فَهُوَ لَهُ صَدَقَةٌ، وَلَا يَرْزَؤُهُ أحَدٌ إلَّا كانَ لَهُ صَدَقَةٌ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>النَخْلَةٌ شَبَّهَهَا رَسُولُ اللهِ -صَلَّى الله عَلَيْهِ وَسَلَّمَ- بِالمُؤْمِنِ، رَوَى البُخَارِيُّ وَمُسْلِمٌ عَنْ عَبْدِاللهِ بنِ عُمَرَ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: كُنَّا عِنْدَ النبيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَأُتِيَ بجُمَّارٍ \"أَيْ: قَلْبُ النَّخْلَةِ\"، فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>أَخْبِرُونِي عَنْ شَجَرَةٍ، مَثَلُهَا مَثَلُ المُؤْمِنِ</strong></span>\"، فَجَعَلَ القَوْمُ يَذْكُرُونَ شَجَرًا مِنْ شَجَرِ البَوَادِي. قَالَ اِبنُ عُمَرَ: وَأُلْقِيَ فِي نَفْسِي، أَوْ رُوعِيَ، أَنَّهَا النَّخْلَةُ، فَجَعَلْتُ أُرِيدُ أَنْ أَقُولَهَا، فَإِذَا أَسْنَانُ القَوْمِ، فَأَهَابُ أَنْ أَتَكَلَّمَ، فَلَمَّا سَكَتُوا، قالَ رَسولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>هي النَّخْلَةُ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ الكِرْمَانِي -رَحِمَهُ اللهُ- فِيْ بَيَانِ وَجْهِ الشَبَهِ بَيْنَ النَخْلَةِ والمُؤْمِنِ: \"<span style=\"color: #008000;\">قَالَ بَعْضُهُم: هُوَ كَثْرَةُ خَيرِهَا، وَدَوَامُ ظِلِّهَا، وَطِيبُ ثَمَرِهَا، وَوُجُودُهَا عَلَى الدَّوَامِ، فَإِنَّهُ مِنْ حِينِ يَطْلَعُ ثَمَرُهَا لَا يَزَالُ يُؤْكَلُ مِنْهُ حَتَّى يَيْبَسَ، وَبَعْدَ أَنْ يَيْبَسَ يُتَّخَذُ مِنْهَا مَنَافِعُ كَثِيرَةٌ، مِنْ خَشَبِهَا وَوَرَقِهَا وَأَغْصَانهَا، فَيُسْتَعْمَلُ جُذُوعَاً وَحَطَبَاً وَعِصِيَّاً وَمَحَاضِرَ وَحُصُرَاً وَحِبَالَاً وَأَوَانِي، وَغَيْرَ ذَلِك مِمَّا يُنْتَفعُ بِهِ مِنْ أَجْزَائِهَا، ثُمَّ آَخِرُهَا نَوَاهَا يُنْتَفعُ بِهِ عَلَفَاً لِلْإِبِلِ وَغَيرِهِ، ثُمَّ جَمَالُ نَبَاتِهَا، وَحُسْنُ ثَمَرَتهَا وَهِيَ كُلُّهَا مَنَافِعُ، وَخَيْرٌ وَجَمَالٌ، وَكَذَلِكَ الْمُؤمِنُ خَيْرٌ كُلُّهُ مِنْ كَثْرَةِ طَاعَاتِهِ، وَمَكَارِمِ أَخْلَاقِهِ، وَمُوَاظَبَتِهِ عَلَى صَلَاتِهِ وَصِيَامِهِ وَذِكْرِهِ وَالصَّدَقَةِ وَسَائِر الطَّاعَاتِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَهَذَا هُوَ النَخْلُ مَلْكُ الرِّيَاضِ *** أَمِيرُ الحُقُولِ عَرُوسُ العِزَبْ</p>\n<p>طَعَامُ الفَقِيرِ وَحَلْوَى الغَنِيِّ *** وَزادُ المسافِرِ وَالمُغتَرِبْ</p>\n<p>وَأَنتُنَّ فِي الهَاجِراتِ الظِلَالُ *** كَأَنَّ أَعالِيَكُنَّ العَبَبْ</p>\n<p>وَأَنتُنَّ فِي عَرَصَاتِ القُصورِ *** حِسَانُ الدُمى الزائِناتُ الرَحَبْ</p>\n<p>جَنَاكُنَّ كَالكَرْمِ شَتّى المَذاقِ *** وَكَالشَهْدِ فِي كُلِّ لَوْنٍ يُحَبْ</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ بِالقُرْآنِ العَظِيمِ، وَنَفَعَنَا بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، قَدْ قُلْتُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُم إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا وَإِمَامِنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ عِبَادَ اللهِ وَرَاقِبُوهُ فِيْ السِّرِّ وَالَّنَجْوَى، وَاِعْلَمُوا أَنَّ أَجْسَادَنَا عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: يُسَنُّ أَكْلُ التَمْرِ فِيْ عِدَّةِ مَوَاضِعَ، وَيُؤْجَرُ الإِنْسَانُ عَلَى أَكْلِهِ، فَيُسَنُّ أَنْ يَبْدَأَ بِهِ الصَائِمُ إِفْطَارَهُ، ويُسَنُّ أَنْ يَأْكُلَ المُسْلِمُ قَبْلَ صَلَاةِ العِيْدِ تَمَرَاتٍ وِتْرًا، وَمَنْ تَصَبَّحَ بِسَبْعِ تَمَرَاتٍ عَجْوَةٍ لَمْ يُصِبْهُ ذَلِكَ اليَوْمَ سُمٌّ وَلَا سِحْرٌ كَمَا ثَبَتَ فِي البُخَارِيِّ وَمُسْلِمٌ.</p>\n<p>&nbsp;</p>\n<p>النَّخْلُ مِنْ ثِمَارِ الجَنَّةِ: (<span style=\"color: #ff0000;\"><strong>فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ</strong></span>)[الرحمن:68]، وَجَاءَ عِنْدَ التِرْمِذِيِّ وابنِ مَاجَه وَأَحْمَدَ وَغَيْرِهِم وَصَحَّحَهُ الأَلْبَانِيُّ أَنَّ رَسُولَ اللهِ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ قَالَ: (العَجْوَةُ مِنَ الجَنَّةِ).</p>\n<p>&nbsp;</p>\n<p>وَقَدْ وَرَدَتْ فِي النَّخْلِ أَحَادِيْثُ مُشْتَهِرَةٌ عَلَى أَلْسِنَةِ النَّاسِ لَكِنَّهَا لَا تَصِحُّ، فَمِنْ ذَلِكَ: مَا يُروَى أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَحْسِنُوا إِلَى عَمَّتِكُمُ النَّخْلَةِ، فَإِنَّ اللَّهَ خَلَقَ آدَمَ، فَفَضُلَ مِنْ طِينَتِهِ فَخَلَقَ مِنْهَا النَّخْلَةَ</strong></span>\"، وَهُوَ حَدِيْثٌ مَوْضُوعٌ، وَمِنَ الأَحَادِيثِ المُنْكَرَةِ: \"أَطْعِمُوا نِسَاءَكُمُ الوُلَّدَ الرُّطَبَ، فَإِنْ لَمْ يَكُنْ رُطَبٌ فَالتَّمْرُ، وَلَيْسَ مِنَ الشَّجَرِ أَكْرَمُ عَلَى اللهِ مِنَ شَجرة نَزَلَتْ تَحْتَهَا مَرْيَمُ بِنْتُ عِمْرَانَ\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: يَحْتَوي التَّمْرُ عَلَى العَدِيْدِ مِنَ الفَوائِدِ الغِذَائِيَّةِ؛ فَهُوَ غَنِيٌّ بِالكَرْبُوهَيْدْرَات، وَالبرُوتِينَاتِ، وَالفِيتَامِينَاتِ، وَالأَلْيَافِ، لِذَا فَإِنَّ تَنَاوُلَ التُّمُورِ بِاعْتِدَالٍ يُؤَثِّرُ بِشَكْلٍ إِيْجَابِيٍّ عَلَى الجِهَازِ المَنَاعِيِّ وَالعَصَبِيِّ لِلْإِنْسَانِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا يَحْتَوي التَمْرُ عَلَى العَدِيدِ مِنَ المَعَادِنِ مِثْلَ: البُوتَاسْيُومِ، وَالمَغَنِيسْيُومِ، وَالنُّحَاسِ، بِالإِضَافَةِ إِلَى اِحْتِوَائِهِ عَلَى نِسَبٍ عَالِيَةٍ مِنَ الكَالْسِيُومِ وَالحَدِيدِ.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا تَتَبِيَنُ الحِكْمَةُ فِي اِسْتِحْبَابِ اِبْتِدَاءِ إِفْطَارِ الصَّائِمِ عَلَى الرُّطَبِ لِيُمِدَّ الجِسْمَ بِالعَنَاصِرِ الغِذَائِيَّةِ التِي فَقَدَهَا أَثْنَاءَ فَتْرَةِ الصِّيَامِ.</p>\n<p>&nbsp;</p>\n<p>أَخِيْرًا، وَبَعْدَ كُلِّ مَا سَمِعْنَاهُ مِمَّا وَرَدَ فِي فَضْلِ النَخْلَةِ وَالتَمْرِ وَفَوَائِدَهُمَا فَإِنَّنَا لَنْ نَعْجَبَ مِنَ الحَدِيْثِ الذِي رَوَاهُ مُسْلِمٌ فِيْ صَحِيْحِهِ عَنْ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا عَائِشَةُ، بَيْتٌ لَا تَمْرَ فِيهِ جِيَاعٌ أَهْلُهُ، يَا عَائِشَةُ، بَيْتٌ لَا تَمْرَ فِيهِ جِيَاعٌ أَهْلُهُ، أَوْ جَاعَ أَهْلُهُ</strong></span>\"؛ قَالَهَا مَرَّتَيْنِ، أَوْ ثَلَاثًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ أَنْ تَحْفَظَنَا بِحِفْظِكَ، وَأَنْ تَكْلَأَنَا بِرِعَايَتِكَ، وَأَنْ تَدْفَعَ عَنَّا الغَلَاء َوَالوَبَاءَ وَالرِّبَا وَالزِّنَا وَالزَّلَازِلَ وَالمِحَنَ وَسُوءَ الفِتَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ يَا رَبَّ العَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>يَا أُمَّةَ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، اِعْلِمُوا أَنَّ اللهَ -تَعَالَى- قَدْ أَمَرَنَا بِالصَّلَاةِ عَلَى نَبِيِّهِ مُحَمَّدٍ صَلَّى اللهُ عَلَيهِ وَسَلَّمَ، وَجَعَلَ لِلْصَلَاةِ عَلَيهِ فِي هَذَا اليَوْمِ وَالإِكْثَارِ مِنْهَا مَزِيَّةً عَلَى غَيْرِهِ مِنَ الأَيَّامِ، فَاللَّهُمَّ صَلِّ وَسَلِّمْ وَبَارِكْ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آَلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النخلة_والتمر.doc",
      "path": "/database/files/النخلة_والتمر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%AE%D9%84%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D9%85%D8%B1/download-file/360981"
    }
  ],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النخلة-والتمر"
}
