{
  "id": 2967,
  "title": "الدعاء",
  "slug": "الدعاء-7",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن سعود الحليبي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حاجة  الخلائق إلى سؤال ربهم 2/ الدعاء هو العبادة 3/ التحذير من الشرك في الدعاء 4/ فضل الدعاء 5/ شروط الدعاء وآدابه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الدعاء عبادة جليلة، وسمة مُثْلَى للعبودية، يستدعي به العبد من الله العناية، ويستمد المعونة، ويستجلب الرحمة، ويستدفع النقمة، ويظهر به الافتقار للعزيز الجبار، ويتذلل لمن بيديه مفاتح كل شيء، متبرئا من الحول والقوة إلا به.. وكم من بلاء رُدّ بسبب الدعاء! وكم بلية ومحنة رُفعت بالدعاء! وكم مصيبة كشفها الله بالدعاء! وكم ذنب ومعصية غفرها الله بالدعاء! وكم من رحمة ونعمة ظاهرة وباطنة استُجلبت بسبب الدعاء، فلله ما أعظم شأن الدعاء! وأجل فضل الله ونعمته على عباده به!..\n                \n                                \n                \n                    الخطبة الأولى:\n \nاللهم لك الحمد حتى ترضى، ولك الحمد إذا رضيت، ولك الحمد بعد الرضا، حمدًا كثيرًا طيبًا مباركًا فيه، ملء السماوات وملء الأرض وملء ما شئت من شيء بعد. اللهم فاطر السماوات والأرض، عالم الغيب والشهادة، ذا الجلال والإكرام، فإننا نعهد إليك في هذه الحياة الدنيا، ونشهدك وكفى بالله شهيدًا، ألا إله إلا أنت؛ وحدك لا شريك لك، لك الملك، ولك الحمد، وأنت على كل شيء قدير.\n \nونشهد أن محمدًا -صلى الله عليه وآله وسلم- عبدك ورسولك، ونشهد أن وعدك حق، ولقاءك حق، والجنة حق، والساعة آتية لا ريب فيها، وأنك تبعث من في القبور، وأنك إن تكلنا إلى أنفسنا تكلنا إلى ضعف وعورة وذنب وخطيئة، وإنا لا نثق إلا برحمتك، فاغفر لنا ذنوبنا كلها، إنه لا يغفر الذنوب إلا أنت، وتب علينا إنك أنت التواب الرحيم.\n \nأما بعد: فأوصيكم عباد الله بتقوى الله وطاعته، كما أمرنا الله بذلك جل وعلا، فقال في محكم التنزيل: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 1.2]، وهي علامة الصدق ودليله؛ قال –سبحانه-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ) [التوبة: 119]، وهي شرط القبول: قال -عز وجل-: (إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ) [المائدة: 27].\n \nأيها الأحبة في الله: تضيق الحياة على الإنسان فيحس بحاجته إلى من يفرّج كربته، ويقضي حاجته، وينفّس كربته، فأما الغافل فيتلفت إلى بني البشر، يريق ماء وجهه عند هذا وذاك، يتلمس منهم شفقة ورحمة، وتعطفًا ورقة، فإذا باب هذا مغلق دونه، وباب ذاك يفتح بمنة، وينسى من يدعوه فيقول: (ادْعُونِي أَسْتَجِبْ لَكُمْ) [غافر: 60]، ويناديه (فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ) [البقرة: 186]، بل ينسى من يحب أن يدعوه ويسأله فـ\"من لم يسأل الله يغضب عليه\"؛ كما في الحديث الذي رواه الترمذي وحسنه الألباني.\n \nلا تسألن بني آدم حاجة *** وسل الذي أبوابه لا تُغلق\nالله يغضب إن تركت سؤاله  *** وإذا سألت بني آدم يغضب\n \nعجبًا لمن يرى قضاء حاجته عند بشر لا يملك لنفسه ضرًّا ولا نفعًا ولا حياة ولا نشورًا، عجبًا لمن يرى تنفيس كربته عند من لا يملك حتى قلبه الذي بين جنبيه (وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ) [الأنفال: 24].\nأيها الحبيب: الدعاء عبادة جليلة، وسمة مُثْلَى للعبودية، يستدعي به العبد من الله العناية، ويستمد المعونة، ويستجلب الرحمة، ويستدفع النقمة، ويظهر به الافتقار للعزيز الجبار، ويتذلل لمن بيديه مفاتح كل شيء، متبرئا من الحول والقوة إلا به.\n \nلقد امتلأ كتاب ربنا بالأدعية العظيمة؛ تعليمًا لنا، وحكاية على ألسنة الأنبياء الكرام (إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ) [الأنبياء: 90]، ألا ترى يا أخي كيف افتتح الله كتابه الكريم بالدعاء في سورة الفاتحة: دعاء ثناء: الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، ودعاء مسألة: إياك نعبد وإياك نستعين، اهدنا الصراط المستقيم.\n \nواختتم –سبحانه- كتابه الكريم بالدعاء في المعوذتين: دعاء مسألة متضمنًا دعاء الثناء.\nوقد أخبر النبي -صلى الله عليه وسلم- بفضل الدعاء وسمو مرتبته في السنة المطهرة؛ فقد ثبت من حديث أبي هريرة رضي الله عنه قال: قال رسول الله -صلى الله عليه وسلم-: \"ليس شيء أكرم على الله من الدعاء\" (رواه البخاري في الأدب المفرد وحسنه الألباني).\n \nوصح عنه -صلى الله عليه وسلم- قوله: \"أفضل العبادة الدعاء\" (رواه الحاكم وحسنه الألباني)، بل صح قوله: \"الدعاء هو العبادة\" (رواه أبو داود وصححه الألباني).\n \nوما هذه المرتبة العالية، والمنزلة السامية -والله أعلم- إلا لأنه يجتمع فيه من أنواع التعبد ما لا يجتمع في غيره، فيستدعي حضور القلب، وعبادة الله بالتوجه والقصد والرجاء والتوكل والرغبة فيما عنده، والرهبة من عذابه.\n \nويستدعي عبادة اللسان من اللهج بالتمجيد والتحميد، والتقديس والطلب والابتهال والتضرع.\nويستدعي عبادة البدن بالانكسار، والاستكانة بين يدي الله -تعالى- والتذلل له، مستغيثًا به -سبحانه- دون سواه.\n \nولهذا قال الله تعالى: (قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ) [الفرقان: 77]؛ أي: لولا دعاء عبادتكم الشاملة للأقوال والأفعال التي تملأ القلوب بعظمة الله وجلاله، ودعاء المسألة والطلب، الذي يملأ القلوب بالرغبة والانكسار بين يدي الله -جل ثناؤه-.\n \nومن استقرأ آيات الكتاب المبين في التحذير من الشرك بالله –تعالى-، وجد أن أكثرها في التحذير من الشرك في الدعاء، ومن هنا صار الدعاء من صميم الاعتقاد، وتوحيد الله في ربوبيته وألوهيته، وأسمائه وصفاته، والمخالفات فيه من أمراض الشبهات المترددة بين الشرك ووسائله من البدع والمحدثات.\n \nوالدعاء أكرم شيء على الله –سبحانه-، وهو طريق إلى الصبر في سبيل الله، وتفويض الأمور إليه، والتوكل عليه، وبُعد عن العجز والكسل، وتنعُّم بلذة المناجاة لله، فيزداد إيمان الداعي، ويقوى يقينه.\n \nوالدعاء - عباد الله- عبادة ميسورة، لا تتقيد بمكان ولا زمان ولا حال، فهي في الليل والنهار، والحل والترحال، والبر والبحار، والعلن والإسرار، فالدعاء وأيم الله وظيفة العمر، يعيش بها المسلم كل حياته مع الله، مرددًا قول الخليل -صلى الله عليه وسلم- الذي حكاه بارئه -تعالى-  بقوله: (وَأَدْعُو رَبِّي عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا) [مريم: 48].\n \nوكم من بلاء رُدّ بسبب الدعاء! وكم بلية ومحنة رُفعت بالدعاء! وكم مصيبة كشفها الله بالدعاء! وكم ذنب ومعصية غفرها الله بالدعاء! فهو حرز للنفس من الشيطان، وترس لرد سهام البلاء.\n \nوكم من رحمة ونعمة ظاهرة وباطنة استُجلبت بسبب الدعاء من نصر وعز وتمكين، ورفع درجات في الدنيا والآخرة، فلله ما أعظم شأن الدعاء! وأجل فضل الله ونعمته على عباده به!\n \nولهذا كله كان من أهم الواجبات، وأعظم المفروضات. يقول الله تعالى: (ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ * وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ) [الأعراف: 55- 56].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآي والذكر الحكيم، أقول هذا القول وأستغفر الله العظيم الجليل لي ولكم من كل ذنب فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله ولي الحمد وأهله، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.\n \nأما بعد: فبعد أن تذاكرنا شرف عبادة الدعاء، واستنهضنا أنفسنا لنكثر منها، فما شروطها وآدابها؛ حتى تتقبل عند الله، وتحقق مبتغاها وأملها.\n \nأيها المسلم الموفق للخير: اعلم أن الداعي ربه يجب أن يكون موحدًا له في ربوبيته وألوهيته وأسمائه وصفاته، ممتلئًا قلبه بالتوحيد والإيمان، متبرئًا من كل أنواع الشرك، معرضًا عن دعاء غيره من الأموات والأحياء، لا يقف عند قبر ليسأله، ولا عند من يظنه وليًّا صالحًا يبتهل عنده، (وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ) [البقرة: 186].\n \nوليكن دعاؤك مشروعًا في أمر مشروع، بقلب مخلص، معتقدًا أن الله وحده هو القادر على إجابة دعائك، متوجهًا بضراعة وابتهال، طيّب المطعم والملبس والمسكن، أمّارًا بالمعروف نهّاءً عن المنكر، غير معتدٍ على نفسك أو على غيرك بخطيئة، مثل عقوق الوالدين وقطيعة الرحم. غير مستعجل ولا مستبطئ الإجابة، لا قانط فإن العبد يدعو ربًّا رحيمًا غفورًا كريمًا جوادًا.\n \nمستفتحًا بالحمد والثناء على الله -تعالى-  بما هو أهله، والصلاة والسلام على رسوله -صلى الله عليه وسلم-، مرددًا لها في وسط الدعاء وخاتمًا بها، متوسلاً بأسماء الله وصفاته، ثم بحاجتك وذلك وفقرك، وصالح عملك، موقنًا بالإجابة.\n \nوينبغي أن تكون طاهرًا من الأحداث والأخباث، طيّب الفم، في مكان طاهر، وهيئة حسنة، مستقبل القبلة، داعيًا بصوت منخفض خفي، ناظرًا إلى ثناء الله -تعالى-  على نبيه زكريا -عليه السلام- (إِذْ نَادَى رَبَّهُ نِدَاءً خَفِيًّا) [مريم: 3]، بدعاء غير ملحّن ولا متكلّف ولا مسجوع. رافعًا يديك قبالة وجهك ضامًّا إحداهما إلى الأخرى متذكرًا قول الرسول -صلى الله عليه وسلم-: \" إن ربكم حيي ستير، يستحيي من عبده إذا رفع يديه إليه أن يردهما صفرًا \" (رواه أبو داود وصححه الألباني).\n \nوإذا شاء الداعي مسح بهما وجهه إذا فرغ من الدعاء في حال كونه خارج الصلاة لا داخلها.\nوعليك أن تجزم في المسألة، وأن تلح في الدعاء موقنًا بالإجابة، وتذكر  أن النبي -صلى الله عليه وسلم- كان يعجبه أن يدعو ثلاثًا ويستغفر ثلاثًا. (والحديث رواه مسلم).\n \nوأحسن الظن بالله، ولا يمنعك معرفتك بذنوبك أن تدعو الله، فالله كريم منان، وتخيّر أوقات الإجابة كساعة الإجابة يوم الجمعة، والثلث الأخير من الليل، والسفر، والكربة والشدة، على ألا تنسى الله في حال رخائك، فمن عرف ربه في رخائه عرفه في شدته وبلائه.\n \nثم صلوا وسلموا على معلم الناس الخير ومربي البشرية على منهج الله القويم سيدنا ونبينا وقرة أعيننا محمد بن عبد الله كما أمركم الله -جل وعلا- بذلك فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا) [الأحزاب: 56].\n \nاللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، أخص منهم الخلفاء الراشدين المهديين من بعده؛ أبا بكر وعمر وعثمان وعلي، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.\n \nاللهم يا عزيز يا حكيم أعز الإسلام والمسلمين وانصر إخواننا المجاهدين وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها، اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.\n \nاللهم أرد بنا وبإخواننا المسلمين خيرًا، اللهم ردهم إلى دينك ردًّا جميلاً، اللهم أرهم الحق حقًّا وارزقهم اتباعه، وأرهم الباطل باطلاً وارزقهم اجتنابه.\n \nاللهم انصر إخواننا المجاهدين في كل مكان، وارحم ضعفاءهم، اللهم أصلح ولاة أمور المسلمين في كل مكان، ووفقهم لتحكيم شرعك، واجعلهم هداة مهتدين غير ضالين ولا مضلين، وانصر صالحيهم، وأقم العدل على أيديهم.\n \nاللهم صل وسلم وبارك على عبدك ونبيك محمد بن عبد الله وآله الأطهار، وارض اللهم عن صحابته الأبرار، ومن اتبع سنته إلى يوم الدين يا عزيز يا غفار.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حاجة  الخلائق إلى سؤال ربهم 2/ الدعاء هو العبادة 3/ التحذير من الشرك في الدعاء 4/ فضل الدعاء 5/ شروط الدعاء وآدابه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الدعاء عبادة جليلة، وسمة مُثْلَى للعبودية، يستدعي به العبد من الله العناية، ويستمد المعونة، ويستجلب الرحمة، ويستدفع النقمة، ويظهر به الافتقار للعزيز الجبار، ويتذلل لمن بيديه مفاتح كل شيء، متبرئا من الحول والقوة إلا به.. وكم من بلاء رُدّ بسبب الدعاء! وكم بلية ومحنة رُفعت بالدعاء! وكم مصيبة كشفها الله بالدعاء! وكم ذنب ومعصية غفرها الله بالدعاء! وكم من رحمة ونعمة ظاهرة وباطنة استُجلبت بسبب الدعاء، فلله ما أعظم شأن الدعاء! وأجل فضل الله ونعمته على عباده به!..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"283547\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>اللهم لك الحمد حتى ترضى، ولك الحمد إذا رضيت، ولك الحمد بعد الرضا، حمدًا كثيرًا طيبًا مباركًا فيه، ملء السماوات وملء الأرض وملء ما شئت من شيء بعد. اللهم فاطر السماوات والأرض، عالم الغيب والشهادة، ذا الجلال والإكرام، فإننا نعهد إليك في هذه الحياة الدنيا، ونشهدك وكفى بالله شهيدًا، ألا إله إلا أنت؛ وحدك لا شريك لك، لك الملك، ولك الحمد، وأنت على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>ونشهد أن محمدًا -صلى الله عليه وآله وسلم- عبدك ورسولك، ونشهد أن وعدك حق، ولقاءك حق، والجنة حق، والساعة آتية لا ريب فيها، وأنك تبعث من في القبور، وأنك إن تكلنا إلى أنفسنا تكلنا إلى ضعف وعورة وذنب وخطيئة، وإنا لا نثق إلا برحمتك، فاغفر لنا ذنوبنا كلها، إنه لا يغفر الذنوب إلا أنت، وتب علينا إنك أنت التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فأوصيكم عباد الله بتقوى الله وطاعته، كما أمرنا الله بذلك جل وعلا، فقال في محكم التنزيل: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 1.2]، وهي علامة الصدق ودليله؛ قال –سبحانه-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَكُونُوا مَعَ الصَّادِقِينَ</span>) [التوبة: 119]، وهي شرط القبول: قال -عز وجل-: (<span style=\"color: #ff0000;\">إِنَّمَا يَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقِينَ</span>) [المائدة: 27].</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة في الله: تضيق الحياة على الإنسان فيحس بحاجته إلى من يفرّج كربته، ويقضي حاجته، وينفّس كربته، فأما الغافل فيتلفت إلى بني البشر، يريق ماء وجهه عند هذا وذاك، يتلمس منهم شفقة ورحمة، وتعطفًا ورقة، فإذا باب هذا مغلق دونه، وباب ذاك يفتح بمنة، وينسى من يدعوه فيقول: (<span style=\"color: #ff0000;\">ادْعُونِي أَسْتَجِبْ لَكُمْ</span>) [غافر: 60]، ويناديه (<span style=\"color: #ff0000;\">فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ</span>) [البقرة: 186]، بل ينسى من يحب أن يدعوه ويسأله فـ\"<span style=\"color: #0000ff;\">من لم يسأل الله يغضب عليه</span>\"؛ كما في الحديث الذي رواه الترمذي وحسنه الألباني.</p>\n<p>&nbsp;</p>\n<p>لا تسألن بني آدم حاجة *** وسل الذي أبوابه لا تُغلق</p>\n<p>الله يغضب إن تركت سؤاله &nbsp;*** وإذا سألت بني آدم يغضب</p>\n<p>&nbsp;</p>\n<p>عجبًا لمن يرى قضاء حاجته عند بشر لا يملك لنفسه ضرًّا ولا نفعًا ولا حياة ولا نشورًا، عجبًا لمن يرى تنفيس كربته عند من لا يملك حتى قلبه الذي بين جنبيه (<span style=\"color: #ff0000;\">وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ</span>) [الأنفال: 24].</p>\n<p>أيها الحبيب: الدعاء عبادة جليلة، وسمة مُثْلَى للعبودية، يستدعي به العبد من الله العناية، ويستمد المعونة، ويستجلب الرحمة، ويستدفع النقمة، ويظهر به الافتقار للعزيز الجبار، ويتذلل لمن بيديه مفاتح كل شيء، متبرئا من الحول والقوة إلا به.</p>\n<p>&nbsp;</p>\n<p>لقد امتلأ كتاب ربنا بالأدعية العظيمة؛ تعليمًا لنا، وحكاية على ألسنة الأنبياء الكرام (<span style=\"color: #ff0000;\">إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>) [الأنبياء: 90]، ألا ترى يا أخي كيف افتتح الله كتابه الكريم بالدعاء في سورة الفاتحة: دعاء ثناء: الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، ودعاء مسألة: إياك نعبد وإياك نستعين، اهدنا الصراط المستقيم.</p>\n<p>&nbsp;</p>\n<p>واختتم –سبحانه- كتابه الكريم بالدعاء في المعوذتين: دعاء مسألة متضمنًا دعاء الثناء.</p>\n<p>وقد أخبر النبي -صلى الله عليه وسلم- بفضل الدعاء وسمو مرتبته في السنة المطهرة؛ فقد ثبت من حديث أبي هريرة رضي الله عنه قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\">ليس شيء أكرم على الله من الدعاء</span>\" (رواه البخاري في الأدب المفرد وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p>وصح عنه -صلى الله عليه وسلم- قوله: \"<span style=\"color: #0000ff;\">أفضل العبادة الدعاء</span>\" (رواه الحاكم وحسنه الألباني)، بل صح قوله: \"الدعاء هو العبادة\" (رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وما هذه المرتبة العالية، والمنزلة السامية -والله أعلم- إلا لأنه يجتمع فيه من أنواع التعبد ما لا يجتمع في غيره، فيستدعي حضور القلب، وعبادة الله بالتوجه والقصد والرجاء والتوكل والرغبة فيما عنده، والرهبة من عذابه.</p>\n<p>&nbsp;</p>\n<p>ويستدعي عبادة اللسان من اللهج بالتمجيد والتحميد، والتقديس والطلب والابتهال والتضرع.</p>\n<p>ويستدعي عبادة البدن بالانكسار، والاستكانة بين يدي الله -تعالى- والتذلل له، مستغيثًا به -سبحانه- دون سواه.</p>\n<p>&nbsp;</p>\n<p>ولهذا قال الله تعالى: (<span style=\"color: #ff0000;\">قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ</span>) [الفرقان: 77]؛ أي: لولا دعاء عبادتكم الشاملة للأقوال والأفعال التي تملأ القلوب بعظمة الله وجلاله، ودعاء المسألة والطلب، الذي يملأ القلوب بالرغبة والانكسار بين يدي الله -جل ثناؤه-.</p>\n<p>&nbsp;</p>\n<p>ومن استقرأ آيات الكتاب المبين في التحذير من الشرك بالله –تعالى-، وجد أن أكثرها في التحذير من الشرك في الدعاء، ومن هنا صار الدعاء من صميم الاعتقاد، وتوحيد الله في ربوبيته وألوهيته، وأسمائه وصفاته، والمخالفات فيه من أمراض الشبهات المترددة بين الشرك ووسائله من البدع والمحدثات.</p>\n<p>&nbsp;</p>\n<p>والدعاء أكرم شيء على الله –سبحانه-، وهو طريق إلى الصبر في سبيل الله، وتفويض الأمور إليه، والتوكل عليه، وبُعد عن العجز والكسل، وتنعُّم بلذة المناجاة لله، فيزداد إيمان الداعي، ويقوى يقينه.</p>\n<p>&nbsp;</p>\n<p>والدعاء - عباد الله- عبادة ميسورة، لا تتقيد بمكان ولا زمان ولا حال، فهي في الليل والنهار، والحل والترحال، والبر والبحار، والعلن والإسرار، فالدعاء وأيم الله وظيفة العمر، يعيش بها المسلم كل حياته مع الله، مرددًا قول الخليل -صلى الله عليه وسلم- الذي حكاه بارئه -تعالى-&nbsp; بقوله: (<span style=\"color: #ff0000;\">وَأَدْعُو رَبِّي عَسَى أَلَّا أَكُونَ بِدُعَاءِ رَبِّي شَقِيًّا</span>) [مريم: 48].</p>\n<p>&nbsp;</p>\n<p>وكم من بلاء رُدّ بسبب الدعاء! وكم بلية ومحنة رُفعت بالدعاء! وكم مصيبة كشفها الله بالدعاء! وكم ذنب ومعصية غفرها الله بالدعاء! فهو حرز للنفس من الشيطان، وترس لرد سهام البلاء.</p>\n<p>&nbsp;</p>\n<p>وكم من رحمة ونعمة ظاهرة وباطنة استُجلبت بسبب الدعاء من نصر وعز وتمكين، ورفع درجات في الدنيا والآخرة، فلله ما أعظم شأن الدعاء! وأجل فضل الله ونعمته على عباده به!</p>\n<p>&nbsp;</p>\n<p>ولهذا كله كان من أهم الواجبات، وأعظم المفروضات. يقول الله تعالى: (<span style=\"color: #ff0000;\">ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ * وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>) [الأعراف: 55- 56].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآي والذكر الحكيم، أقول هذا القول وأستغفر الله العظيم الجليل لي ولكم من كل ذنب فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ولي الحمد وأهله، وأشهد ألا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرًا إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فبعد أن تذاكرنا شرف عبادة الدعاء، واستنهضنا أنفسنا لنكثر منها، فما شروطها وآدابها؛ حتى تتقبل عند الله، وتحقق مبتغاها وأملها.</p>\n<p>&nbsp;</p>\n<p>أيها المسلم الموفق للخير: اعلم أن الداعي ربه يجب أن يكون موحدًا له في ربوبيته وألوهيته وأسمائه وصفاته، ممتلئًا قلبه بالتوحيد والإيمان، متبرئًا من كل أنواع الشرك، معرضًا عن دعاء غيره من الأموات والأحياء، لا يقف عند قبر ليسأله، ولا عند من يظنه وليًّا صالحًا يبتهل عنده، (<span style=\"color: #ff0000;\">وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ</span>) [البقرة: 186].</p>\n<p>&nbsp;</p>\n<p>وليكن دعاؤك مشروعًا في أمر مشروع، بقلب مخلص، معتقدًا أن الله وحده هو القادر على إجابة دعائك، متوجهًا بضراعة وابتهال، طيّب المطعم والملبس والمسكن، أمّارًا بالمعروف نهّاءً عن المنكر، غير معتدٍ على نفسك أو على غيرك بخطيئة، مثل عقوق الوالدين وقطيعة الرحم. غير مستعجل ولا مستبطئ الإجابة، لا قانط فإن العبد يدعو ربًّا رحيمًا غفورًا كريمًا جوادًا.</p>\n<p>&nbsp;</p>\n<p>مستفتحًا بالحمد والثناء على الله -تعالى-&nbsp; بما هو أهله، والصلاة والسلام على رسوله -صلى الله عليه وسلم-، مرددًا لها في وسط الدعاء وخاتمًا بها، متوسلاً بأسماء الله وصفاته، ثم بحاجتك وذلك وفقرك، وصالح عملك، موقنًا بالإجابة.</p>\n<p>&nbsp;</p>\n<p>وينبغي أن تكون طاهرًا من الأحداث والأخباث، طيّب الفم، في مكان طاهر، وهيئة حسنة، مستقبل القبلة، داعيًا بصوت منخفض خفي، ناظرًا إلى ثناء الله -تعالى-&nbsp; على نبيه زكريا -عليه السلام- (<span style=\"color: #ff0000;\">إِذْ نَادَى رَبَّهُ نِدَاءً خَفِيًّا</span>) [مريم: 3]، بدعاء غير ملحّن ولا متكلّف ولا مسجوع. رافعًا يديك قبالة وجهك ضامًّا إحداهما إلى الأخرى متذكرًا قول الرسول -صلى الله عليه وسلم-: \" <span style=\"color: #0000ff;\">إن ربكم حيي ستير، يستحيي من عبده إذا رفع يديه إليه أن يردهما صفرًا</span> \" (رواه أبو داود وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وإذا شاء الداعي مسح بهما وجهه إذا فرغ من الدعاء في حال كونه خارج الصلاة لا داخلها.</p>\n<p>وعليك أن تجزم في المسألة، وأن تلح في الدعاء موقنًا بالإجابة، وتذكر&nbsp; أن النبي -صلى الله عليه وسلم- كان يعجبه أن يدعو ثلاثًا ويستغفر ثلاثًا. (والحديث رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وأحسن الظن بالله، ولا يمنعك معرفتك بذنوبك أن تدعو الله، فالله كريم منان، وتخيّر أوقات الإجابة كساعة الإجابة يوم الجمعة، والثلث الأخير من الليل، والسفر، والكربة والشدة، على ألا تنسى الله في حال رخائك، فمن عرف ربه في رخائه عرفه في شدته وبلائه.</p>\n<p>&nbsp;</p>\n<p>ثم صلوا وسلموا على معلم الناس الخير ومربي البشرية على منهج الله القويم سيدنا ونبينا وقرة أعيننا محمد بن عبد الله كما أمركم الله -جل وعلا- بذلك فقال سبحانه: (<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آَمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>) [الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وزد وبارك على عبدك ورسولك محمد وعلى آله الطاهرين، وصحبه أجمعين، أخص منهم الخلفاء الراشدين المهديين من بعده؛ أبا بكر وعمر وعثمان وعلي، وعنا معهم برحمتك وفضلك ومنك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم يا عزيز يا حكيم أعز الإسلام والمسلمين وانصر إخواننا المجاهدين وارفع البأس والظلم والجوع عن إخواننا المستضعفين في مشارق الأرض ومغاربها، اللهم آمنا في أوطاننا، وأصلح ولاة أمورنا، ووفقهم لإصلاح رعاياهم، اللهم أيدهم بالحق وأيد الحق بهم، واجعلهم هداة مهتدين غير ضالين ولا مضلين، سلمًا لأوليائك حربًا على أعدائك.</p>\n<p>&nbsp;</p>\n<p>اللهم أرد بنا وبإخواننا المسلمين خيرًا، اللهم ردهم إلى دينك ردًّا جميلاً، اللهم أرهم الحق حقًّا وارزقهم اتباعه، وأرهم الباطل باطلاً وارزقهم اجتنابه.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر إخواننا المجاهدين في كل مكان، وارحم ضعفاءهم، اللهم أصلح ولاة أمور المسلمين في كل مكان، ووفقهم لتحكيم شرعك، واجعلهم هداة مهتدين غير ضالين ولا مضلين، وانصر صالحيهم، وأقم العدل على أيديهم.</p>\n<p>&nbsp;</p>\n<p>اللهم صل وسلم وبارك على عبدك ونبيك محمد بن عبد الله وآله الأطهار، وارض اللهم عن صحابته الأبرار، ومن اتبع سنته إلى يوم الدين يا عزيز يا غفار.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الدعاء.doc",
      "path": "/database/files/الدعاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D8%B9%D8%A7%D8%A1-7/download-file/283549"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الدعاء-7"
}
