{
  "id": 4086,
  "title": "الرَّحْمَنُ  الرَّحِيمُ  -جل جلاله-",
  "slug": "الرحمن-الرحيم-جل-جلاله-",
  "author": {
    "name_prefix": "د",
    "first_name": "عبدالله بن مشبب",
    "last_name": "القحطاني"
  },
  "rawContent": "عناصر الخطبة\n                        1/من أسماء الله الرحمن الرحيم  ومعناهما ومدلولاتهما  2/بعض مظاهر رحمة الرحمن الرحيم 3/أسباب نيل رحمة الرحمن الرحيم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَرَحْمَةُ اللَّهِ -سُبْحَانَهُ- نَوْعَـانِ: رَحْمَةٌ عَامَّةٌ: وَهِيَ لِجَمِيعِ الْخَلَائِقِ؛ فَكُلُّ الْخَلْقِ مَرْحُومُونَ بِرَحْمَةِ اللَّهِ، بِإِيجَادِهِمْ وَتَرْبِيَتِهِمْ، وَرِزْقِهِمْ، وَغَيْرِ ذَلِكَ مِنَ.. وَرَحْمَةٌ خَاصَّةٌ: الَّتِي تَكُونُ بِهَا سَعَادَةُ الدُّنْيَا وَالْآخِرَةِ، وَهِيَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:\n \nقَالَ اللَّهُ -تَعَالَى-: (قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيًّا مَا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَى وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ بِهَا وَابْتَغِ بَيْنَ ذَلِكَ سَبِيلًا)[الْإِسْرَاءِ: 110].\n \nعِبَادَ اللَّهِ: نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا كَرَبَهُ أَمْرٌ قَالَ: \"يَا حَيُّ.. يَا قَيُّومُ! بِرَحْمَتِكَ أَسْتَغِيثُ\"(حَدِيثٌ حَسَنٌ رَوَاهُ أَحْمَدُ فِي \"الْمُسْنَدِ\"؛ كَيْفَ لَا يُسْتَغَاثُ بِالرَّحْمَنِ؛ وَهُوَ الْمَلَاذُ فِي الشِّدَّةِ، وَالْأَنِيسُ فِي الْوَحْشَةِ، وَالنَّصِيرُ فِي الْقِلَّةِ؟!\n \nفَهُوَ سَلْوَةُ الطَّائِعِينَ، وَمَلَاذُ الْهَارِبِينَ، وَمَلْجَأُ الْخَائِفِينَ؛ إِنَّهُ أَرْحَمُ الرَّاحِمِينَ.\n \nإِلَيْهِ وَإِلَّا لَا تُشَدُّ الرَّكَائِبُ *** وَمِنْهُ وَإِلَّا فَالْمُؤَمِّلُ خَائِبُ\n \nمَوْضُوعُ خُطْبَتِنَا فِي هَذَا الْيَوْمِ عَنِ اسْمَيْنِ مِنْ أَسْمَاءِ اللَّهِ -عَزَّ وَجَلَّ- الرَّحْمَنِ الرَّحِيمِ؛ قَالَ -عَزَّ وَجَلَّ-: (وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ)[الْبَقَرَةِ: 163].\n \nالرَّحْمَةُ: سِمَةُ الرُّبُوبِيَّةِ، وَعُنْوَانُ الْأُلُوهِيَّةِ؛ وَلِذَلِكَ وَصَفَ اللَّهُ نَفْسَهُ بِأَنَّهُ: الرَّحْمَنُ الرَّحِيمُ. وَهَذَانِ الِاسْمَانِ الْكَرِيمَانِ مُشْتَقَّانِ مِنَ الرَّحْمَةِ عَلَى وَجْهِ الْمُبَالَغَةِ.\n \nوَالرَّحْمَةُ فِي اللُّغَةِ هِيَ: الرِّقَّةُ، وَالشَّفَقَةُ، وَالْعَطْفُ وَالرَّأْفَةُ؛ فَالرَّحْمَنُ -سُبْحَانَهُ-؛ هُوَ ذُو الرَّحْمَةِ الشَّامِلَةِ لِجَمِيعِ الْخَلَائِقِ فِي الدُّنْيَا، وَلِلْمُؤْمِنِينَ فِي الْآخِرَةِ؛ (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ)[الْأَعْرَافِ: 156].\n \nوَالرَّحِيمُ هُوَ: ذُو الرَّحْمَةِ لِلْمُؤْمِنِينَ يَوْمَ الْقِيَامَةِ؛ (وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا)[الْأَحْزَابِ: 43].\n \nفَهُوَ -سُبْحَانَهُ- أَرْحَمُ بِنَا مِنْ كُلِّ رَاحِمٍ، أَرْحَمُ بِنَا مِنْ آبَائِنَا وَأُمَّهَاتِنَا وَأَوْلَادِنَا، بَلْ وَمِنْ أَنْفُسِنَا؛ ذَكَرَ الْبُخَارِيُّ فِي كِتَابِهِ \"الْأَدَبِ الْمُفْرَدِ\": أَنَّ رَجُلًا جَاءَ وَمَعَهُ صَبِيٌّ يَضُمُّهُ إِلَى صَدْرِهِ؛ فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَتَرْحَمُهُ؟\"، قَالَ: نَعَمْ، قَالَ: \"فَاللَّهُ أَرْحَمُ بِكَ مِنْكَ بِهِ، وَهُوَ أَرْحَمُ الرَّاحِمِينَ\"(حَدِيثٌ صَحِيحٌ).\n \nوَفِي \"الصَّحِيحَيْنِ\": عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَفَ عَلَى سَبْيٍ، فَإِذَا امْرَأَةٌ مِنَ السَّبْيِ تَبْحَثُ عَنْ طِفْلِهَا؛ فَلَمَّا وَجَدَتْهُ أَخَذَتْهُ، فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ، فَقَالَ لَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَتُرَوْنَ هَذِهِ طَارِحَةً وَلَدَهَا فِي النَّارِ؟\"، قُلْنَا: لَا، وَهِيَ تَقْدِرُ عَلَى أَنْ لَا تَطْرَحَهُ! فَقَالَ: \"لَـلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا\".\n \nوَرَحْمَـةُ اللَّهِ -سُبْحَانَهُ- نَوْعَـانِ: رَحْمَةٌ عَامَّةٌ: وَهِيَ لِجَمِيعِ الْخَلَائِقِ؛ فَكُلُّ الْخَلْقِ مَرْحُومُونَ بِرَحْمَةِ اللَّهِ، بِإِيجَادِهِمْ وَتَرْبِيَتِهِمْ، وَرِزْقِهِمْ، وَغَيْرِ ذَلِكَ مِنَ النِّعَمِ الَّتِي لَا تُحْصَى؛ (إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ)[الْبَقَرَةِ: 143]، (إِنَّهُ كَانَ بِكُمْ رَحِيمًا)[الْإِسْرَاءِ: 66].\n \nوَرَحْمَةٌ خَاصَّةٌ: الَّتِي تَكُونُ بِهَا سَعَادَةُ الدُّنْيَا وَالْآخِرَةِ، وَهِيَ لَا تَكُونُ إِلَّا لِخَوَاصِّ عِبَادِهِ الْمُؤْمِنِينَ؛ (وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا)[الْأَحْزَابِ: 43]، (يُبَشِّرُهُمْ رَبُّهُمْ بِرَحْمَةٍ مِنْهُ)[التَّوْبَةِ: 21].\n \nاسْمُ الرَّحْمَنِ مُخْتَصٌّ بِهِ، لَا يَجُوزُ أَنْ يُسَمَّى بِهِ أَحَدٌ غَيْرُ اللَّهِ -سُبْحَانَهُ-، وَلَا يُوصَفُ بِهِ غَيْرُهُ؛ (قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ)[الْإِسْرَاءِ: 110]؛ فَعَادَلَ بِهِ اسْمَ الْجَلَالَةِ الَّذِي لَا يُشْرِكُهُ فِيهِ غَيْرُهُ؛ حَتَّى قَالَ بَعْضُهُمْ: هُوَ الِاسْمُ الْأَعْظَمُ.\n \nوَأَمَّا اسْمُ الرَّحِيمِ؛ فَيَجُوزُ وَصْفُ الْمَخْلُوقِ بِهِ كَذَلِكَ؛ (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التَّوْبَةِ: 128]؛ فَيُقَالُ: رَجُلٌ رَحِيمٌ، وَلَا يُقَالُ: رَجُلٌ رَحْمَنٌ.\n \nإِنَّهُ الرَّحْمَـنُ؛ أَحَقُّ مَنْ ذُكِرَ، وَأَحَقُّ مَنْ عُبِدَ، وَأَوْلَى مَنْ شُكِرَ عَلَى إِحْسَانِهِ وَرَحْمَتِهِ.\n \nفَأَيْنَمَا تُوَلِّ وَجْهَكَ تَـرَ رَحْمَةَ اللَّهِ فِي هَذَا الْكَوْنِ، وَأَعْظَمُهَا فِي هَذَا الْكَوْنِ: الْوَحْيُّ الْمُنَزَّلُ؛ (وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ)[النَّحْلِ: 89].\n \nإِذَا أَجْدَبَتِ الْأَرْضُ، وَمَاتَ الزَّرْعُ، وَجَفَّ الضَّرْعُ، وَاشْتَدَّ الْبَلَاءُ؛ نَزَلَتِ الرَّحَمَاتُ؛ (فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[الرُّومِ: 50].\n \nعِنْدَمَا حَلَّ الْعَذَابُ، وَبَكَى الرِّجَالُ، وَصَاحَتِ النِّسَاءُ، وَفَزَعَتِ الْأَطْفَالُ، وَعَمَّ الرُّعْبُ، وَعَظُمَ الْفَزَعُ؛ نَزَلَتِ الرَّحَمَاتُ عَلَى عِبَادِهِ الْمُخْلِصِينَ؛ (وَلَمَّا جَاءَ أَمْرُنَا نَجَّيْنَا شُعَيْبًا وَالَّذِينَ آمَنُوا مَعَهُ بِرَحْمَةٍ مِنَّا)[هُودٍ: 94].\n \nلَا عُبُورَ لِأَيِّ رَغْبَةٍ إِلَّا مِنْ طَرِيقِ الرَّحْمَنِ، وَلَا وُجُودَ لِأَيِّ حَاجَةٍ إِلَّا فِي سَاحَةِ الرَّحْمَنِ، لَا إِمْكَانِيَّةَ لِحُدُوثِ شَيْءٍ إِلَّا بِالرَّحْمَنِ؛ فَإِنَّهُ وَحَدَهُ الرَّحْمَنُ الَّذِي لَا حَوْلَ فِي الْوُجُودِ وَلَا قُوَّةَ إِلَّا بِهِ -سُبْحَانَهُ-.\n \nفَبِرَحْمَتِهِ أَرْسَلَ إِلَيْنَا رُسُلَهُ.\n \nوَبِرَحْمَتِهِ أَنْزَلَ عَلَيْنَا كُتُبَهُ.\n \nوَبِرَحْمَتِهِ هَدَانَا مِنَ الضَّلَالَةِ.\n \nوَبِرَحْمَتِهِ أَرْشَدَنَا مِنَ الْعَمَى.\n \nوَبِرَحْمَتِهِ عَلَّمَنَا مَا لَمْ نَكُنْ نَعْلَمُ.\n \nوَبِرَحْمَتِهِ سَخَّرَ الشَّمْسَ وَالْقَمَرَ، وَجَعَلَ اللَّيْلَ وَالنَّهَارَ، وَبَسَطَ الْأَرْضَ.\n \nوَبِرَحْمَتِهِ أَنْشَأَ السَّحَابَ، وَأَنْزَلَ الْمَطَرَ، وَأَنْبَتَ الْفَوَاكِهَ وَالْأَقْوَاتَ.\n \nوَبِرَحْمَتِهِ سَخَّرَ الْجِبَالَ وَالْإِبِلَ وَالْأَنْعَامَ.\n \nوَبِرَحْمَتِهِ خُلِقَتِ الْجَنَّةُ، وَعُمِّرَتْ بِأَهْلِهَا، وَطَابَ عَيْشُهُمْ.\n \nوَبِرَحْمَتِهِ احْتَجَبَ عَنْ خَلْقِهِ بِالنُّورِ، وَلَوْ كَشَفَ ذَلِكَ الْحِجَابَ لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ مَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ.\n \nوَمِنْ رَحْمَتِهِ: أَنَّهُ يُعِيذُ مِنْ سَخَطِهِ بِرِضَاهُ، وَمِنْ عُقُوبَتِهِ بِعَفْوِهِ، وَمِنْ نَفْسِهِ بِنَفْسِهِ.\n \nوَمِنْ رَحْمَتِهِ: أَنَّهُ خَلَقَ مِئَةَ رَحْمَةٍ، كُلُّ رَحْمَةٍ مِنْهَا طِبَاقُ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ؛ فَأَنْزَلَ مِنْهَا إِلَى الْأَرْضِ رَحْمَةً وَاحِدَةً، نَشَرَهَا بَيْنَ الْخَلِيقَةِ لِيَتَرَاحَمُوا بِهَا، بِهَا تَعْطِفُ الْوَالِدَةُ عَلَى وَلَدِهَا، وَبِهَذِهِ الرَّحْمَةِ قِوَامُ الْعَالَمِ وَنِظَامُهُ.\n \nيَا عَبْدَ اللَّهِ: وَلْتَسْمَعْ عَنْ سِعَةِ رَحْمَتِهِ؛ (لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزُّمَرِ: 53]، وَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَوْ يَعْلَمُ الْمُؤْمِنُ مَا عِنْدَ اللَّهِ مِنَ الْعُقُوبَةِ؛ مَا طَمِعَ بِجَنَّتِهِ أَحَدٌ، وَلَوْ يَعْلَمُ الْكَافِرُ مَا عِنْدَ اللَّهِ مِنَ الرَّحْمَةِ؛ مَا قَنَطَ مِنْ جَنَّتِهِ أَحَدٌ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nبَلْ إِنَّ رَحْمَتَهُ غَلَبَتْ غَضَبَهُ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"لَـمَّا خَلَقَ اللَّهُ الْخَلْقَ: كَتَبَ فِي كِتَابِهِ؛ فَهُوَ عِنْدَهُ فَوْقَ الْعَرْشِ: إِنَّ رَحْمَتِي تَغْلِبُ غَضَبِي\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَفِي رِوَايَةٍ: \"وَإِنَّ رَحْمَتِي سَبَقَتْ غَضَبِي\"(أَخْرَجَهَا الْبُخَارِيُّ).\n \nوَاللَّهُ قَدْ قَالَ: (كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ)[الْأَنْعَامِ: 54]، بَلْ لَهُ -سُبْحَانَهُ- مِئَةُ رَحْمَةٍ، أَنْزَلَ وَاحِدَةً وَأَمْسَكَ تِسْعًا وَتِسْعِينَ رَحْمَةً، وَهُوَ أَرْحَمُ مِنَ الْوَالِدَةِ بِوَلَدِهَا، بَلْ أَرْحَمُ بِالْمَرْءِ مِنَ نَفْسِهِ.\n \nوَعِنْدَ التِّرْمِذِيَ مِنْ حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَـمَّا أَغْرَقَ اللَّهُ فِرْعَوْنَ قَالَ: (آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ)[يُونُسَ: 90]؛ فَقَالَ جِبْرِيلُ: يَا مُحَمَّدُ! فَلَوْ رَأَيْتَنِي وَأَنَا آخُذُ مِنْ حَالِ الْبَحْرِ فَأَدُسُّهُ فِي فِيهِ؛ مَخَافَةَ أَنْ تُدْرِكَهُ الرَّحْمَةُ\"(حَدِيثٌ حَسَنٌ).\n \nوَهَذِهِ الرَّحَمَاتُ: رَحْمَةٌ بِعِزَّةٍ وَقُوَّةٍ وَغَلَبَةٍ وَمَنَعَةٍ، لَا رَحْمَةُ ضَعْفٍ وَذِلَّةٍ؛ (وَإِنَّ رَبَّكَ لَهُوَ الْعَزِيزُ الرَّحِيمُ)[الشُّعَرَاءِ: 9].\n \nوَأَشْهَدُ أَنَّ اللَّهَ لَا رَبَّ غَيْرُهُ *** كَرِيمٌ رَحِيمٌ يُرْتَجَى وَيُؤَمَّلُ\nتَبَارَكَ فَهْوَ اللَّهُ جَلَّ جَلَالُهُ *** جَوَادٌ كَرِيمٌ كَامِلٌ لَا يُمَثَّلُ\nعَفُوٌّ يُحِبُّ الْعَفْوَ مِنْ كُلِّ خَلْقِهِ *** عَنِ الْجُودِ وَالْإِحْسَانِ لَا يَتَحَوَّلُ\nإِذَا أَكْثَرَ الْمُثْنِي عَلَيْهِ مِنَ الثَّنَا *** فَذُو الْعَرْشِ أَعْلَى فِي الْجَلَالِ وَأَجْمَلُ\n \nأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّـهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nعِبَادَ اللَّهِ: رَبُّنَا الْغَنِيُّ عَنَّا وَعَنْ عِبَادَتِنَا، لَنْ نَدْخُلَ الْجَنَّةَ إِلَّا بِرَحْمَتِهِ؛ حَتَّى نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، جَاءَ فِي \"الصَّحِيحَيْنِ\" مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَنْ يُدْخِلَ أَحَدًا عَمَلُهُ الْجَنَّةَ\"، قَالُوا: وَلَا أَنْتَ يَا رَسُولَ اللَّهِ،؟ قَالَ: \"لَا، وَلَا أَنَا؛ إِلَّا أَنْ يَتَغَمَّدَنِي اللَّهُ بِفَضْلٍ وَرَحْمَةٍ\".\n \nفَمَنْ عَلِمَ هَذَا؛ فَعَلَيْهِ بِعُبُودِيَّةِ الرَّجَاءِ، وَالتَّعَلُّقِ بِرَحْمَةِ اللَّهِ، وَالسَّعْيِ إِلَيْهَا، وَتَكُونُ بِالتَّقْوَى وَالْإِيمَانِ وَأَدَاءِ الطَّاعَاتِ؛ فَبِذَلِكَ تُنَالُ الرَّحَمَاتُ؛ (وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ)[الْأَعْرَافِ: 156].\n \nوَتُنَالُ الرَّحَمَاتُ بِطَاعَةِ اللَّهِ وَالرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِأَنَّ اللَّهَ قَالَ: (وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ: 132].\n \nوَتُنَالُ بِالْإِحْسَانِ؛ لِأَنَّ اللَّهَ -سُبْحَانَهُ- قَالَ: (إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ)[الْأَعْرَافِ: 56].\n \nوَتُنَالُ بِالِاسْتِغْفَارِ؛ لِأَنَّ اللَّهَ -عَزَّ وَجَلَّ- قَالَ: (لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ)[النَّمْلِ: 46].\n \nوَتُنَالُ بِذِكْرِ اللَّهِ، جَاءَ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).\n \nوَتُنَالُ الرَّحَمَاتُ بِكَثْرَةِ الدُّعَاءِ، وَطَلَبِ الرَّحْمَةِ فِي الرَّخَاءِ وَالشِّدَّةِ، جَاءَ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ؛ فَلْيَقُلِ: اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ\"(أَخْرَجَهُ مُسْلِمٌ).\n \nوَلَا يَنَالُ الرَّحْمَةَ إِلَّا عِبَادُ اللَّهِ الرُّحَمَاءُ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَإِنَّمَا يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ الرُّحَمَاءَ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ)؛ فَهَذِهِ مُومِسٌ دَخَلَتِ الْجَنَّةَ بِرَحْمَتِهَا لِكَلْبٍ أَصَابَهُ الْعَطَشُ؛ سَقَتْهُ بِخُفَّيْهَا.\n \nوَفِي \"سُنَنِ أَبِي دَاوُدَ\": عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ \"دَعَوَاتُ الْمَكْرُوبِ؛ اللَّهُمَّ رَحْمَتَكَ أَرْجُو! فَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لَا إِلَهَ إِلَّا أَنْتَ\"(حَدِيثٌ حَسَنٌ).\n \nوَإِذَا حَصَلَ لِلْمُؤْمِنِ رَحْمَةٌ فِي الدُّنْيَا وَرَحْمَةٌ فِي الْآخِرَةِ؛ كَانَتْ هَذِهِ الرَّحْمَةَ الْكَامِلَةَ الْمُطْلَقَةَ الْمُتَّصِلَةَ بِالسَّعَادَةِ الْأَبَدِيَّةِ؛ لِأَنَّ اللَّهَ قَالَ: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nعِبَادَ اللَّهِ: مِنَ النَّاسِ مَنْ إِذَا ابْتُلِيَ بِالْمَصَائِبِ وَالْأَزَمَاتِ وَالْأَحْزَانِ؛ تَخَلَّى عَنْ إِيمَانِهِ، وَلَمْ يَتَذَكَّرْ بِأَنَّ اللَّهَ أَرْحَمُ بِهِ مِنْ نَفْسِهِ! فَلَا يَطْرُقُ بَابَ الرَّحْمَنِ، وَلَا يَرْجُو رَحْمَتَهُ، فَإِذَا هُوَ يَقَعُ فِي إِغْوَاءِ الشَّيْطَانِ، وَرُبَّمَا أَوْصَلَهُ إِلَى هَلَاكِ نَفْسِهِ، وَاللَّهُ -سُبْحَانَهُ- قَالَ: (إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا)[النِّسَاءِ: 29].\n \nوَإِيَّاكَ أَنْ تَعْتَقِدَ أَنَّ ذَنْبَكَ مَهْمَا عَظُمَ هُوَ أَعْظَمُ مِنْ رَحْمَةِ اللَّهِ! إِنَّ الشَّيْطَانَ لَا يُرِيدُ مِنْكَ إِلَّا هَذِهِ، يُرِيدُ: أَنْ يُكَبِّرَ الذَّنْبَ فِي عَيْنَيْكَ، وَيُصَغِّرَ رَحْمَةَ اللَّهِ.\n \nوَرَحْمَةُ اللَّهِ أَوْسَعُ مِنْ ذَنْبِكَ وَمِنْ كُلِّ ذَنْبٍ؛ فَالرَّجُلُ الَّذِي قَتَلَ تِسَعَةً وَتِسْعِينَ إِنْسَانًا وَأَكْمَلَهُمْ بِالْمِئَةِ؛ عَلِمَ اللَّهُ صِدْقَ تَوْبَتِهِ فَصَدَّقَهُ اللَّهُ.\n \nوَإِنِّي بِكَ اللَّهُمَّ رَبِّي لَوَاثِقٌ *** وَمَا لِي بِبَابٍ غَيْرِ بَابِكَ مَدْخَلُ\n \nاللَّهُمَّ! إِنْ لَمْ نَكُنْ أَهْلًا أَنْ نَبْلُغَ رَحْمَتَكَ؛ فَإِنَّ رَحْمَتَكَ أَهْلٌ أَنْ تَبْلُغَنَا، وَرَحْمَتُكَ وَسِعَتْ كُلَّ شَيْءٍ؛ فَلْتَسَعْنَا رَحْمَتُكَ فِي الدُّنْيَا وَالْآخِرَةِ؛ يَا أَرْحَمَ الرَّاحِمِينَ!\n \nاللَّهُمَّ! إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من أسماء الله الرحمن الرحيم  ومعناهما ومدلولاتهما  2/بعض مظاهر رحمة الرحمن الرحيم 3/أسباب نيل رحمة الرحمن الرحيم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَرَحْمَةُ اللَّهِ -سُبْحَانَهُ- نَوْعَـانِ: رَحْمَةٌ عَامَّةٌ: وَهِيَ لِجَمِيعِ الْخَلَائِقِ؛ فَكُلُّ الْخَلْقِ مَرْحُومُونَ بِرَحْمَةِ اللَّهِ، بِإِيجَادِهِمْ وَتَرْبِيَتِهِمْ، وَرِزْقِهِمْ، وَغَيْرِ ذَلِكَ مِنَ.. وَرَحْمَةٌ خَاصَّةٌ: الَّتِي تَكُونُ بِهَا سَعَادَةُ الدُّنْيَا وَالْآخِرَةِ، وَهِيَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369745\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ، نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ أَيًّا مَا تَدْعُوا فَلَهُ الْأَسْمَاءُ الْحُسْنَى وَلَا تَجْهَرْ بِصَلَاتِكَ وَلَا تُخَافِتْ بِهَا وَابْتَغِ بَيْنَ ذَلِكَ سَبِيلًا</span>)[الْإِسْرَاءِ: 110].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ إِذَا كَرَبَهُ أَمْرٌ قَالَ: \"<span style=\"color:#0000ff;\">يَا حَيُّ.. يَا قَيُّومُ! بِرَحْمَتِكَ أَسْتَغِيثُ</span>\"(حَدِيثٌ حَسَنٌ رَوَاهُ أَحْمَدُ فِي \"الْمُسْنَدِ\"؛ كَيْفَ لَا يُسْتَغَاثُ بِالرَّحْمَنِ؛ وَهُوَ الْمَلَاذُ فِي الشِّدَّةِ، وَالْأَنِيسُ فِي الْوَحْشَةِ، وَالنَّصِيرُ فِي الْقِلَّةِ؟!</p>\n<p>&nbsp;</p>\n<p>فَهُوَ سَلْوَةُ الطَّائِعِينَ، وَمَلَاذُ الْهَارِبِينَ، وَمَلْجَأُ الْخَائِفِينَ؛ إِنَّهُ أَرْحَمُ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>إِلَيْهِ وَإِلَّا لَا تُشَدُّ الرَّكَائِبُ *** وَمِنْهُ وَإِلَّا فَالْمُؤَمِّلُ خَائِبُ</p>\n<p>&nbsp;</p>\n<p>مَوْضُوعُ خُطْبَتِنَا فِي هَذَا الْيَوْمِ عَنِ اسْمَيْنِ مِنْ أَسْمَاءِ اللَّهِ -عَزَّ وَجَلَّ- الرَّحْمَنِ الرَّحِيمِ؛ قَالَ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ</span>)[الْبَقَرَةِ: 163].</p>\n<p>&nbsp;</p>\n<p>الرَّحْمَةُ: سِمَةُ الرُّبُوبِيَّةِ، وَعُنْوَانُ الْأُلُوهِيَّةِ؛ وَلِذَلِكَ وَصَفَ اللَّهُ نَفْسَهُ بِأَنَّهُ: الرَّحْمَنُ الرَّحِيمُ. وَهَذَانِ الِاسْمَانِ الْكَرِيمَانِ مُشْتَقَّانِ مِنَ الرَّحْمَةِ عَلَى وَجْهِ الْمُبَالَغَةِ.</p>\n<p>&nbsp;</p>\n<p>وَالرَّحْمَةُ فِي اللُّغَةِ هِيَ: الرِّقَّةُ، وَالشَّفَقَةُ، وَالْعَطْفُ وَالرَّأْفَةُ؛ فَالرَّحْمَنُ -سُبْحَانَهُ-؛ هُوَ ذُو الرَّحْمَةِ الشَّامِلَةِ لِجَمِيعِ الْخَلَائِقِ فِي الدُّنْيَا، وَلِلْمُؤْمِنِينَ فِي الْآخِرَةِ؛ (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ</span>)[الْأَعْرَافِ: 156].</p>\n<p>&nbsp;</p>\n<p>وَالرَّحِيمُ هُوَ: ذُو الرَّحْمَةِ لِلْمُؤْمِنِينَ يَوْمَ الْقِيَامَةِ؛ (<span style=\"color:#ff0000;\">وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا</span>)[الْأَحْزَابِ: 43].</p>\n<p>&nbsp;</p>\n<p>فَهُوَ -سُبْحَانَهُ- أَرْحَمُ بِنَا مِنْ كُلِّ رَاحِمٍ، أَرْحَمُ بِنَا مِنْ آبَائِنَا وَأُمَّهَاتِنَا وَأَوْلَادِنَا، بَلْ وَمِنْ أَنْفُسِنَا؛ ذَكَرَ الْبُخَارِيُّ فِي كِتَابِهِ \"الْأَدَبِ الْمُفْرَدِ\": أَنَّ رَجُلًا جَاءَ وَمَعَهُ صَبِيٌّ يَضُمُّهُ إِلَى صَدْرِهِ؛ فَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتَرْحَمُهُ</span>؟\"، قَالَ: نَعَمْ، قَالَ: \"<span style=\"color:#0000ff;\">فَاللَّهُ أَرْحَمُ بِكَ مِنْكَ بِهِ، وَهُوَ أَرْحَمُ الرَّاحِمِينَ</span>\"(حَدِيثٌ صَحِيحٌ).</p>\n<p>&nbsp;</p>\n<p>وَفِي \"الصَّحِيحَيْنِ\": عَنْ عُمَرَ بْنِ الْخَطَّابِ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَقَفَ عَلَى سَبْيٍ، فَإِذَا امْرَأَةٌ مِنَ السَّبْيِ تَبْحَثُ عَنْ طِفْلِهَا؛ فَلَمَّا وَجَدَتْهُ أَخَذَتْهُ، فَأَلْصَقَتْهُ بِبَطْنِهَا وَأَرْضَعَتْهُ، فَقَالَ لَنَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَتُرَوْنَ هَذِهِ طَارِحَةً وَلَدَهَا فِي النَّارِ</span>؟\"، قُلْنَا: لَا، وَهِيَ تَقْدِرُ عَلَى أَنْ لَا تَطْرَحَهُ! فَقَالَ: \"<span style=\"color:#0000ff;\">لَـلَّهُ أَرْحَمُ بِعِبَادِهِ مِنْ هَذِهِ بِوَلَدِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَرَحْمَـةُ اللَّهِ -سُبْحَانَهُ- نَوْعَـانِ: رَحْمَةٌ عَامَّةٌ: وَهِيَ لِجَمِيعِ الْخَلَائِقِ؛ فَكُلُّ الْخَلْقِ مَرْحُومُونَ بِرَحْمَةِ اللَّهِ، بِإِيجَادِهِمْ وَتَرْبِيَتِهِمْ، وَرِزْقِهِمْ، وَغَيْرِ ذَلِكَ مِنَ النِّعَمِ الَّتِي لَا تُحْصَى؛ (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ بِالنَّاسِ لَرَءُوفٌ رَحِيمٌ</span>)[الْبَقَرَةِ: 143]، (<span style=\"color:#ff0000;\">إِنَّهُ كَانَ بِكُمْ رَحِيمًا</span>)[الْإِسْرَاءِ: 66].</p>\n<p>&nbsp;</p>\n<p>وَرَحْمَةٌ خَاصَّةٌ: الَّتِي تَكُونُ بِهَا سَعَادَةُ الدُّنْيَا وَالْآخِرَةِ، وَهِيَ لَا تَكُونُ إِلَّا لِخَوَاصِّ عِبَادِهِ الْمُؤْمِنِينَ؛ (<span style=\"color:#ff0000;\">وَكَانَ بِالْمُؤْمِنِينَ رَحِيمًا</span>)[الْأَحْزَابِ: 43]، (<span style=\"color:#ff0000;\">يُبَشِّرُهُمْ رَبُّهُمْ بِرَحْمَةٍ مِنْهُ</span>)[التَّوْبَةِ: 21].</p>\n<p>&nbsp;</p>\n<p>اسْمُ الرَّحْمَنِ مُخْتَصٌّ بِهِ، لَا يَجُوزُ أَنْ يُسَمَّى بِهِ أَحَدٌ غَيْرُ اللَّهِ -سُبْحَانَهُ-، وَلَا يُوصَفُ بِهِ غَيْرُهُ؛ (<span style=\"color:#ff0000;\">قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمَنَ</span>)[الْإِسْرَاءِ: 110]؛ فَعَادَلَ بِهِ اسْمَ الْجَلَالَةِ الَّذِي لَا يُشْرِكُهُ فِيهِ غَيْرُهُ؛ حَتَّى قَالَ بَعْضُهُمْ: هُوَ الِاسْمُ الْأَعْظَمُ.</p>\n<p>&nbsp;</p>\n<p>وَأَمَّا اسْمُ الرَّحِيمِ؛ فَيَجُوزُ وَصْفُ الْمَخْلُوقِ بِهِ كَذَلِكَ؛ (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التَّوْبَةِ: 128]؛ فَيُقَالُ: رَجُلٌ رَحِيمٌ، وَلَا يُقَالُ: رَجُلٌ رَحْمَنٌ.</p>\n<p>&nbsp;</p>\n<p>إِنَّهُ الرَّحْمَـنُ؛ أَحَقُّ مَنْ ذُكِرَ، وَأَحَقُّ مَنْ عُبِدَ، وَأَوْلَى مَنْ شُكِرَ عَلَى إِحْسَانِهِ وَرَحْمَتِهِ.</p>\n<p>&nbsp;</p>\n<p>فَأَيْنَمَا تُوَلِّ وَجْهَكَ تَـرَ رَحْمَةَ اللَّهِ فِي هَذَا الْكَوْنِ، وَأَعْظَمُهَا فِي هَذَا الْكَوْنِ: الْوَحْيُّ الْمُنَزَّلُ؛ (<span style=\"color:#ff0000;\">وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ</span>)[النَّحْلِ: 89].</p>\n<p>&nbsp;</p>\n<p>إِذَا أَجْدَبَتِ الْأَرْضُ، وَمَاتَ الزَّرْعُ، وَجَفَّ الضَّرْعُ، وَاشْتَدَّ الْبَلَاءُ؛ نَزَلَتِ الرَّحَمَاتُ؛ (<span style=\"color:#ff0000;\">فَانْظُرْ إِلَى آثَارِ رَحْمَةِ اللَّهِ كَيْفَ يُحْيِي الْأَرْضَ بَعْدَ مَوْتِهَا إِنَّ ذَلِكَ لَمُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)[الرُّومِ: 50].</p>\n<p>&nbsp;</p>\n<p>عِنْدَمَا حَلَّ الْعَذَابُ، وَبَكَى الرِّجَالُ، وَصَاحَتِ النِّسَاءُ، وَفَزَعَتِ الْأَطْفَالُ، وَعَمَّ الرُّعْبُ، وَعَظُمَ الْفَزَعُ؛ نَزَلَتِ الرَّحَمَاتُ عَلَى عِبَادِهِ الْمُخْلِصِينَ؛ (<span style=\"color:#ff0000;\">وَلَمَّا جَاءَ أَمْرُنَا نَجَّيْنَا شُعَيْبًا وَالَّذِينَ آمَنُوا مَعَهُ بِرَحْمَةٍ مِنَّا</span>)[هُودٍ: 94].</p>\n<p>&nbsp;</p>\n<p>لَا عُبُورَ لِأَيِّ رَغْبَةٍ إِلَّا مِنْ طَرِيقِ الرَّحْمَنِ، وَلَا وُجُودَ لِأَيِّ حَاجَةٍ إِلَّا فِي سَاحَةِ الرَّحْمَنِ، لَا إِمْكَانِيَّةَ لِحُدُوثِ شَيْءٍ إِلَّا بِالرَّحْمَنِ؛ فَإِنَّهُ وَحَدَهُ الرَّحْمَنُ الَّذِي لَا حَوْلَ فِي الْوُجُودِ وَلَا قُوَّةَ إِلَّا بِهِ -سُبْحَانَهُ-.</p>\n<p>&nbsp;</p>\n<p>فَبِرَحْمَتِهِ أَرْسَلَ إِلَيْنَا رُسُلَهُ.</p>\n<p>&nbsp;</p>\n<p>وَبِرَحْمَتِهِ أَنْزَلَ عَلَيْنَا كُتُبَهُ.</p>\n<p>&nbsp;</p>\n<p>وَبِرَحْمَتِهِ هَدَانَا مِنَ الضَّلَالَةِ.</p>\n<p>&nbsp;</p>\n<p>وَبِرَحْمَتِهِ أَرْشَدَنَا مِنَ الْعَمَى.</p>\n<p>&nbsp;</p>\n<p>وَبِرَحْمَتِهِ عَلَّمَنَا مَا لَمْ نَكُنْ نَعْلَمُ.</p>\n<p>&nbsp;</p>\n<p>وَبِرَحْمَتِهِ سَخَّرَ الشَّمْسَ وَالْقَمَرَ، وَجَعَلَ اللَّيْلَ وَالنَّهَارَ، وَبَسَطَ الْأَرْضَ.</p>\n<p>&nbsp;</p>\n<p>وَبِرَحْمَتِهِ أَنْشَأَ السَّحَابَ، وَأَنْزَلَ الْمَطَرَ، وَأَنْبَتَ الْفَوَاكِهَ وَالْأَقْوَاتَ.</p>\n<p>&nbsp;</p>\n<p>وَبِرَحْمَتِهِ سَخَّرَ الْجِبَالَ وَالْإِبِلَ وَالْأَنْعَامَ.</p>\n<p>&nbsp;</p>\n<p>وَبِرَحْمَتِهِ خُلِقَتِ الْجَنَّةُ، وَعُمِّرَتْ بِأَهْلِهَا، وَطَابَ عَيْشُهُمْ.</p>\n<p>&nbsp;</p>\n<p>وَبِرَحْمَتِهِ احْتَجَبَ عَنْ خَلْقِهِ بِالنُّورِ، وَلَوْ كَشَفَ ذَلِكَ الْحِجَابَ لَأَحْرَقَتْ سُبُحَاتُ وَجْهِهِ مَا انْتَهَى إِلَيْهِ بَصَرُهُ مِنْ خَلْقِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ رَحْمَتِهِ: أَنَّهُ يُعِيذُ مِنْ سَخَطِهِ بِرِضَاهُ، وَمِنْ عُقُوبَتِهِ بِعَفْوِهِ، وَمِنْ نَفْسِهِ بِنَفْسِهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ رَحْمَتِهِ: أَنَّهُ خَلَقَ مِئَةَ رَحْمَةٍ، كُلُّ رَحْمَةٍ مِنْهَا طِبَاقُ مَا بَيْنَ السَّمَاءِ وَالْأَرْضِ؛ فَأَنْزَلَ مِنْهَا إِلَى الْأَرْضِ رَحْمَةً وَاحِدَةً، نَشَرَهَا بَيْنَ الْخَلِيقَةِ لِيَتَرَاحَمُوا بِهَا، بِهَا تَعْطِفُ الْوَالِدَةُ عَلَى وَلَدِهَا، وَبِهَذِهِ الرَّحْمَةِ قِوَامُ الْعَالَمِ وَنِظَامُهُ.</p>\n<p>&nbsp;</p>\n<p>يَا عَبْدَ اللَّهِ: وَلْتَسْمَعْ عَنْ سِعَةِ رَحْمَتِهِ؛ (<span style=\"color:#ff0000;\">لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</span>)[الزُّمَرِ: 53]، وَصَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَوْ يَعْلَمُ الْمُؤْمِنُ مَا عِنْدَ اللَّهِ مِنَ الْعُقُوبَةِ؛ مَا طَمِعَ بِجَنَّتِهِ أَحَدٌ، وَلَوْ يَعْلَمُ الْكَافِرُ مَا عِنْدَ اللَّهِ مِنَ الرَّحْمَةِ؛ مَا قَنَطَ مِنْ جَنَّتِهِ أَحَدٌ\"</span>(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>بَلْ إِنَّ رَحْمَتَهُ غَلَبَتْ غَضَبَهُ، صَحَّ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">لَـمَّا خَلَقَ اللَّهُ الْخَلْقَ: كَتَبَ فِي كِتَابِهِ؛ فَهُوَ عِنْدَهُ فَوْقَ الْعَرْشِ: إِنَّ رَحْمَتِي تَغْلِبُ غَضَبِي</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ)، وَفِي رِوَايَةٍ: \"<span style=\"color:#0000ff;\">وَإِنَّ رَحْمَتِي سَبَقَتْ غَضَبِي</span>\"(أَخْرَجَهَا الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ قَدْ قَالَ: (<span style=\"color:#ff0000;\">كَتَبَ رَبُّكُمْ عَلَى نَفْسِهِ الرَّحْمَةَ</span>)[الْأَنْعَامِ: 54]، بَلْ لَهُ -سُبْحَانَهُ- مِئَةُ رَحْمَةٍ، أَنْزَلَ وَاحِدَةً وَأَمْسَكَ تِسْعًا وَتِسْعِينَ رَحْمَةً، وَهُوَ أَرْحَمُ مِنَ الْوَالِدَةِ بِوَلَدِهَا، بَلْ أَرْحَمُ بِالْمَرْءِ مِنَ نَفْسِهِ.</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَ التِّرْمِذِيَ مِنْ حَدِيثِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَـمَّا أَغْرَقَ اللَّهُ فِرْعَوْنَ قَالَ: (<span style=\"color:#ff0000;\">آمَنْتُ أَنَّهُ لَا إِلَهَ إِلَّا الَّذِي آمَنَتْ بِهِ بَنُو إِسْرَائِيلَ وَأَنَا مِنَ الْمُسْلِمِينَ</span>)[يُونُسَ: 90]؛ فَقَالَ <span style=\"color:#0000ff;\">جِبْرِيلُ: يَا مُحَمَّدُ! فَلَوْ رَأَيْتَنِي وَأَنَا آخُذُ مِنْ حَالِ الْبَحْرِ فَأَدُسُّهُ فِي فِيهِ؛ مَخَافَةَ أَنْ تُدْرِكَهُ الرَّحْمَةُ</span>\"(حَدِيثٌ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ الرَّحَمَاتُ: رَحْمَةٌ بِعِزَّةٍ وَقُوَّةٍ وَغَلَبَةٍ وَمَنَعَةٍ، لَا رَحْمَةُ ضَعْفٍ وَذِلَّةٍ؛ (<span style=\"color:#ff0000;\">وَإِنَّ رَبَّكَ لَهُوَ الْعَزِيزُ الرَّحِيمُ</span>)[الشُّعَرَاءِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَأَشْهَدُ أَنَّ اللَّهَ لَا رَبَّ غَيْرُهُ *** كَرِيمٌ رَحِيمٌ يُرْتَجَى وَيُؤَمَّلُ</p>\n<p>تَبَارَكَ فَهْوَ اللَّهُ جَلَّ جَلَالُهُ *** جَوَادٌ كَرِيمٌ كَامِلٌ لَا يُمَثَّلُ</p>\n<p>عَفُوٌّ يُحِبُّ الْعَفْوَ مِنْ كُلِّ خَلْقِهِ *** عَنِ الْجُودِ وَالْإِحْسَانِ لَا يَتَحَوَّلُ</p>\n<p>إِذَا أَكْثَرَ الْمُثْنِي عَلَيْهِ مِنَ الثَّنَا *** فَذُو الْعَرْشِ أَعْلَى فِي الْجَلَالِ وَأَجْمَلُ</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ؛ فَاسْتَغْفِرُوهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّـهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: رَبُّنَا الْغَنِيُّ عَنَّا وَعَنْ عِبَادَتِنَا، لَنْ نَدْخُلَ الْجَنَّةَ إِلَّا بِرَحْمَتِهِ؛ حَتَّى نَبِيُّنَا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، جَاءَ فِي \"الصَّحِيحَيْنِ\" مِنْ حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ-: أَنَّ رَسُولَ اللَّهَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">لَنْ يُدْخِلَ أَحَدًا عَمَلُهُ الْجَنَّةَ</span>\"، قَالُوا: وَلَا أَنْتَ يَا رَسُولَ اللَّهِ،؟ قَالَ: \"<span style=\"color:#0000ff;\">لَا، وَلَا أَنَا؛ إِلَّا أَنْ يَتَغَمَّدَنِي اللَّهُ بِفَضْلٍ وَرَحْمَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَمَنْ عَلِمَ هَذَا؛ فَعَلَيْهِ بِعُبُودِيَّةِ الرَّجَاءِ، وَالتَّعَلُّقِ بِرَحْمَةِ اللَّهِ، وَالسَّعْيِ إِلَيْهَا، وَتَكُونُ بِالتَّقْوَى وَالْإِيمَانِ وَأَدَاءِ الطَّاعَاتِ؛ فَبِذَلِكَ تُنَالُ الرَّحَمَاتُ؛ (<span style=\"color:#ff0000;\">وَرَحْمَتِي وَسِعَتْ كُلَّ شَيْءٍ فَسَأَكْتُبُهَا لِلَّذِينَ يَتَّقُونَ وَيُؤْتُونَ الزَّكَاةَ وَالَّذِينَ هُمْ بِآيَاتِنَا يُؤْمِنُونَ</span>)[الْأَعْرَافِ: 156].</p>\n<p>&nbsp;</p>\n<p>وَتُنَالُ الرَّحَمَاتُ بِطَاعَةِ اللَّهِ وَالرَّسُولِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِأَنَّ اللَّهَ قَالَ: (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ: 132].</p>\n<p>&nbsp;</p>\n<p>وَتُنَالُ بِالْإِحْسَانِ؛ لِأَنَّ اللَّهَ -سُبْحَانَهُ- قَالَ: (<span style=\"color:#ff0000;\">إِنَّ رَحْمَةَ اللَّهِ قَرِيبٌ مِنَ الْمُحْسِنِينَ</span>)[الْأَعْرَافِ: 56].</p>\n<p>&nbsp;</p>\n<p>وَتُنَالُ بِالِاسْتِغْفَارِ؛ لِأَنَّ اللَّهَ -عَزَّ وَجَلَّ- قَالَ: (<span style=\"color:#ff0000;\">لَوْلَا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[النَّمْلِ: 46].</p>\n<p>&nbsp;</p>\n<p>وَتُنَالُ بِذِكْرِ اللَّهِ، جَاءَ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ وَبِحَمْدِهِ، سُبْحَانَ اللَّهِ الْعَظِيمِ</span>\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَتُنَالُ الرَّحَمَاتُ بِكَثْرَةِ الدُّعَاءِ، وَطَلَبِ الرَّحْمَةِ فِي الرَّخَاءِ وَالشِّدَّةِ، جَاءَ عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ: \"<span style=\"color:#0000ff;\">إِذَا دَخَلَ أَحَدُكُمُ الْمَسْجِدَ؛ فَلْيَقُلِ: اللَّهُمَّ افْتَحْ لِي أَبْوَابَ رَحْمَتِكَ</span>\"(أَخْرَجَهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَلَا يَنَالُ الرَّحْمَةَ إِلَّا عِبَادُ اللَّهِ الرُّحَمَاءُ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"وَإِنَّمَا يَرْحَمُ اللَّهُ مِنْ عِبَادِهِ الرُّحَمَاءَ\"(أَخْرَجَهُ الْبُخَارِيُّ وَمُسْلِمٌ)؛ فَهَذِهِ مُومِسٌ دَخَلَتِ الْجَنَّةَ بِرَحْمَتِهَا لِكَلْبٍ أَصَابَهُ الْعَطَشُ؛ سَقَتْهُ بِخُفَّيْهَا.</p>\n<p>&nbsp;</p>\n<p>وَفِي \"سُنَنِ أَبِي دَاوُدَ\": عَنْهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُ قَالَ \"<span style=\"color:#0000ff;\">دَعَوَاتُ الْمَكْرُوبِ؛ اللَّهُمَّ رَحْمَتَكَ أَرْجُو! فَلَا تَكِلْنِي إِلَى نَفْسِي طَرْفَةَ عَيْنٍ، وَأَصْلِحْ لِي شَأْنِي كُلَّهُ، لَا إِلَهَ إِلَّا أَنْتَ</span>\"(حَدِيثٌ حَسَنٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا حَصَلَ لِلْمُؤْمِنِ رَحْمَةٌ فِي الدُّنْيَا وَرَحْمَةٌ فِي الْآخِرَةِ؛ كَانَتْ هَذِهِ الرَّحْمَةَ الْكَامِلَةَ الْمُطْلَقَةَ الْمُتَّصِلَةَ بِالسَّعَادَةِ الْأَبَدِيَّةِ؛ لِأَنَّ اللَّهَ قَالَ: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: مِنَ النَّاسِ مَنْ إِذَا ابْتُلِيَ بِالْمَصَائِبِ وَالْأَزَمَاتِ وَالْأَحْزَانِ؛ تَخَلَّى عَنْ إِيمَانِهِ، وَلَمْ يَتَذَكَّرْ بِأَنَّ اللَّهَ أَرْحَمُ بِهِ مِنْ نَفْسِهِ! فَلَا يَطْرُقُ بَابَ الرَّحْمَنِ، وَلَا يَرْجُو رَحْمَتَهُ، فَإِذَا هُوَ يَقَعُ فِي إِغْوَاءِ الشَّيْطَانِ، وَرُبَّمَا أَوْصَلَهُ إِلَى هَلَاكِ نَفْسِهِ، وَاللَّهُ -سُبْحَانَهُ- قَالَ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا</span>)[النِّسَاءِ: 29].</p>\n<p>&nbsp;</p>\n<p>وَإِيَّاكَ أَنْ تَعْتَقِدَ أَنَّ ذَنْبَكَ مَهْمَا عَظُمَ هُوَ أَعْظَمُ مِنْ رَحْمَةِ اللَّهِ! إِنَّ الشَّيْطَانَ لَا يُرِيدُ مِنْكَ إِلَّا هَذِهِ، يُرِيدُ: أَنْ يُكَبِّرَ الذَّنْبَ فِي عَيْنَيْكَ، وَيُصَغِّرَ رَحْمَةَ اللَّهِ.</p>\n<p>&nbsp;</p>\n<p>وَرَحْمَةُ اللَّهِ أَوْسَعُ مِنْ ذَنْبِكَ وَمِنْ كُلِّ ذَنْبٍ؛ فَالرَّجُلُ الَّذِي قَتَلَ تِسَعَةً وَتِسْعِينَ إِنْسَانًا وَأَكْمَلَهُمْ بِالْمِئَةِ؛ عَلِمَ اللَّهُ صِدْقَ تَوْبَتِهِ فَصَدَّقَهُ اللَّهُ.</p>\n<p>&nbsp;</p>\n<p>وَإِنِّي بِكَ اللَّهُمَّ رَبِّي لَوَاثِقٌ *** وَمَا لِي بِبَابٍ غَيْرِ بَابِكَ مَدْخَلُ</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ! إِنْ لَمْ نَكُنْ أَهْلًا أَنْ نَبْلُغَ رَحْمَتَكَ؛ فَإِنَّ رَحْمَتَكَ أَهْلٌ أَنْ تَبْلُغَنَا، وَرَحْمَتُكَ وَسِعَتْ كُلَّ شَيْءٍ؛ فَلْتَسَعْنَا رَحْمَتُكَ فِي الدُّنْيَا وَالْآخِرَةِ؛ يَا أَرْحَمَ الرَّاحِمِينَ!</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ! إِنَّا نَسْأَلُكَ الْجَنَّةَ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ وَعَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالسَّدَادَ، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْهُدَى وَالتُّقَى وَالْعِفَّةَ وَالْغِنَى، اللَّهُمَّ إِنَّا نَسْأَلُكَ الْجَنَّةَ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ، وَنَعُوذُ بِكَ مِنَ النَّارِ، وَمَا قَرَّبَ إِلَيْهَا مِنْ قَوْلٍ أَوْ عَمَلٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ؛ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَأَنْ تَجْعَلَ كُلَّ قَضَاءٍ قَضَيْتَهُ لَنَا خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَالْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ ذَاتَ بَيْنِنَا، وَأَلِّفْ بَيْنَ قُلُوبِنَا، وَاهْدِنَا سُبُلَ السَّلَامِ، وَأَخْرِجْنَا مِنَ الظُّلُمَاتِ إِلَى النُّورِ، وَبَارِكْ لَنَا فِي أَسْمَاعِنَا وَأَبْصَارِنَا وَقُوَّاتِنَا، وَأَزْوَاجِنَا وَذُرِّيَّتِنَا وَأَمْوَالِنَا، وَاجْعَلْنَا مُبَارَكِينَ أَيْنَمَا كُنَّا.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الرَّحْمَنُ__الرَّحِيمُ__-جل_جلاله-.doc",
      "path": "/database/files/الرَّحْمَنُ__الرَّحِيمُ__-جل_جلاله-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B1%D8%AD%D9%85%D9%86-%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%85-%D8%AC%D9%84-%D8%AC%D9%84%D8%A7%D9%84%D9%87-/download-file/370409"
    }
  ],
  "mainCategories": [
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الرحمن-الرحيم-جل-جلاله-"
}
