{
  "id": 2857,
  "title": "التوكل على الله رب العالمين",
  "slug": "التوكل-على-الله-رب-العالمين",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة التوكل وأهميته 2/التوكل في حياة الأنبياء 3/مخاطر المبالغة في التعلق بالأسباب 4/هلع الناس من الأمراض المعدية 5/كيفية مواجهة الأوبئة والأمراض المعدية.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إِنَّ التَّوَكُّلَ عَلَى اللهِ عِبَادَةٌ قَلْبِيَّةٌ وَمَنْقَبَةٌ سَنِيَّةٌ، آثَارُها حَمِيدَةٌ وَفَوَائِدُها عَظِيمَةٌ، فَمَنْ تَوَكَّلَ عَلَى اللهِ كَفَاهُ، وَمَنِ الْتَجَأَ إِلَى اللهِ نَصَرَهُ وَآوَاهُ،..\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهُ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، إِلَهُ الْأَوَّلِينَ وَالآخِرِينَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الصَّادِقُ الْأَمِينُ، بَلَّغَ الرِّسَالَةَ وَأَدَّى الْأَمَانَةَ وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ الْيَقِينُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّين.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ حَقَّ تُقَاتِهِ، وَسَارِعُوا إِلَى مَرْضَاتِهِ، واستبقُوا إِلَى جَنَّاتِهِ (إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ)[النحل:128].\n \nأَيُّهَا المسْلِمُونَ: إِنَّ التَّوَكُّلَ عَلَى اللهِ عِبَادَةٌ قَلْبِيَّةٌ وَمَنْقَبَةٌ سَنِيَّةٌ، آثَارُها حَمِيدَةٌ وَفَوَائِدُها عَظِيمَةٌ، فَمَنْ تَوَكَّلَ عَلَى اللهِ كَفَاهُ، وَمَنِ الْتَجَأَ إِلَى اللهِ نَصَرَهُ وَآوَاهُ، قَالَ اللهُ -تَعَالَى-: (وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ)[الطلاق:3]، وَقَالَ: (وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ)[المائدة:23]، وَفِي صَحِيحِ الْبُخَارِيِّ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ قَالَ: \"حَسْبُنَا اللَّهُ وَنِعْمَ الوَكِيلُ، قَالَهَا إِبْرَاهِيمُ -عَلَيْهِ السَّلاَمُ- حِينَ أُلْقِيَ فِي النَّارِ، وَقَالَهَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالُوا: (إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الوَكِيلُ)[آل عمران:173].\n \nأَيُّهَا الْمُؤْمِنُونَ: إِنَّ اللهَ -عَزَّ وَجَلَّ- هُوَ الْمُتَصَرِّفُ فِي الْكَوْنِ وَهُوَ الْجَالِبُ لِلنَّفْعِ وَالدَّافِعُ لِلضَّرِّ، وَهُوَ الْمُعْطِي وَهُوَ الْمَانِعُ، وَهُوَ الذِي بِيَدِهِ الْأَمْرُ، فَتَعَالُوا نَتَأَمَّلُ بَعْضَ الْقِصَصِ الْقُرْآنِيَّةِ وَالسُّنَنِ النَّبَوِيِّةِ، فَهَذا إِبْرَاهِيمُ -عَلَيْهِ الصَّلَاةُ وَالسَّلامُ- كَسَرَ الْأَصْنَامَ وَحَطَّمَها لِيُثْبِتَ لِقَوْمِهِ عَجْزَهَا عَنْ نُصْرَةِ نَفْسِهَا فَضْلاً عَنْ غَيْرِها، وَلَكِنَّهُمْ بَدَلَ أَنْ يَتْرُكُوهَا تَنَادَوْا لِلانْتِقامِ لها، فَجَمَعُوا الْحَطَبَ وَأَوْقَدُوا نَارًا عَظِيمَةً ثُمَّ قَذَفُوا إِبْرَاهِيمَ فِيها، وَكَانَ الْمُنْتَظَرُ أَنْ تُحْرِقَهُ وَيَهْلِكَ، وَلَكِنَّهُ نَادَى رَبَّهُ وَلَجَأَ إِلَى مَوْلاهُ فَقَالَ: (حَسْبُنَا اللَّهُ وَنِعْمَ الوَكِيلُ)، فَجَاءَهُ الْفَرَجُ مُبَاشَرَةً وَأَتَى الْأَمْرُ مِنْ فَوْقِ سَبْعِ سَمَاوَاتٍ، (يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ)[الأنبياء:69]، فَتَحَوَّلَتْ النَّارُ الْمُحْرِقَةُ إِلَى مَكانٍ بَارِدٍ وَسَلامٍ، وَبَقِيَ فِيهَا حَتَّى انْطَفَأَتْ وَلَمْ تَمَسَّهُ بِسُوءٍ؛ لِأَنَّ الْمُتَصَرِّفَ فِي النَّارِ هُوَ رَبُّ النَّارِ، وَمَنْ تَوَكَّلَ عَلَى اللهِ كَفَاهُ.\n \nأَيُّهَا المسْلِمُونَ: وَهَذا مُوسَى نَبِيُّ اللهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، لَحِقَهُ فِرْعَوْنُ وُجُنُودُهُ يُرِيدُونَ قَتْلَهُ هُوَ وَالْمُؤْمِنِينَ مِنْ بَنِي إِسْرَائِيلَ، وَلَكِنَّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- كَانَ مُتَوَكِّلًا عَلَى اللهِ وَاثِقًا بِنَصْرِهِ وَتَأْيِيدِهِ، فَحَمَاهُ اللهُ وَحَفِظَهُ هُوَ وَقَوْمَهُ، قَالَ رَبُّنَا -عَزَّ وَجَلَّ- فِي تِلْكِ الْقِصَّةِ (فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ * قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ * فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآخَرِينَ * إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ * وَإِنَّ رَبَّكَ لَهُوَ الْعَزِيزُ الرَّحِيمُ)[الشعراء:63-68].\n \nأَيُّهَا المسْلِمُونَ: وَأَمَّا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلَهُ قَصَبُ السَّبْقِ فِي التَّوَكُّلِ عَلَى اللهِ -تَبَارَكَ وَتَعَالَى-، فَاعْتَنَى اللهُ بِهِ وَحَفِظَهُ وَرَدَّ عَنْهُ كَيْدَ الْفُجَّارِ وَشَرِّ الْكُفَّارِ، وَمِنَ الْأَمْثِلَةِ أَنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي لَيْلَةِ الْهِجْرَةِ حِينَ أَدْرَكَهُ الْمُشْرِكُونَ هُوَ وَصَاحِبَهُ أَبَا بَكْرِ الصِّدِّيقَ -رَضِيَ اللهُ عَنْهُ-، وَقَدْ كَانُوا مُخْتَبِئِينَ فِي الْغَارِ، فَصَعَدَ الْمُشْرِكُونَ الْجَبَلَ حَتَّى وَقَفُوا عَلَى فَمِ الْغَارِ، وَمَعَ هَذَا صَرَفَهُمُ اللهُ -عَزَّ وَجَلَّ- عَنْهُمْ وَلَمْ يَرَوْهُمْ فَضْلاً عَنْ أَنْ يَمَسُّوهُمَا بِسُوءٍ، قَالَ اللهُ -تَعَالَى- (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ)[التوبة:40].\n \nوَفِي صَحِيحِ الْبُخَارِيِّ عَنْ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنْتُ مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الغَارِ، فَرَفَعْتُ رَأْسِي فَإِذَا أَنَا بِأَقْدَامِ القَوْمِ فَقُلْتُ: يَا نَبِيَّ اللَّهِ، لَوْ أَنَّ بَعْضَهُمْ طَأْطَأَ بَصَرَهُ رَآنَا، قَالَ: \"اسْكُتْ يَا أَبَا بَكْرٍ، اثْنَانِ اللَّهُ ثَالِثُهُمَا\"، اللهُ أَكْبَرُ! هَكَذا -أَيُّهَا الْمُؤْمِنُونَ- يَحْفَظُ اللهُ أَنْبِيَاءَهُ وَيُدَافِعُ عَنْ أَوْلِيَائِهِ، فَهَلْ نَحْنُ صَادِقُونَ فِي التَّعَلُّقِ بِاللهِ -عَزَّ وَجَلَّ- وَالتَّوَكُّلِ عَلَيْهِ؟\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ كَثِيرًا مِنَ النَّاسِ الْيَوْمَ يَخَافُ خَوْفًا شَدِيدًا يَصِلُ إِلَى حَدِّ الْهَلَعِ مِنَ الْأَمْرَاضِ، ثُمَّ يَتَعَلَّقُ بِالْأَسْبَابِ الْمَادِيَّةِ، وَيُبَالِغُ فِي التَّحَرُّزِ مِنَ الْعَدْوَى، وَلَكِنَّهُ يَنْسَى أَنَّ الشَّافِي وَالْمُعَافِي هُوَ رَبُّ الْعَالَمِينَ، قَالَ إِبْرَاهِيمُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَاصِفًا رَبَّهُ -تَبَارَكَ وَتَعَالَى-: (الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ)[الشعراء:78-80]، إِنَّنَا لا نُنْكِرُ أَخْذَ الْأَسْبَابِ الْجَائِزَةِ لِلتَّوَقِّي مِنَ الْأَمْرَاضِ وَلا نَمْنَعُ أَخْذَ الْأَدْوِيَةِ، فَكُلُّ هَذَا جَائِزٌ، وَلَكِنَّ الْمُنْكَرَ هُوَ الاعْتِمَادُ الْقَلْبِيُّ عَلَى الْأَسْبَابِ وَنِسْيَانُ مُسَبِّبِ الْأَسْبَابِ وَالشَّافِي الْحَقِيقِيِّ، وَهُوَ اللهُ  -عَزَّ وَجَلَّ-.\n \nإِنَّ الْعَدْوَى وَاقِعَةٌ وَلِكَنَّهَا لا تَكُونَ بِنَفْسِهَا، وَإِنَّمَا بِتَقْدِيرِ اللهِ -عَزَّ وَجَلَّ-، وَلِذَلِكَ جَاءَ فِي الْحَدِيثِ إِثْبَاتُ الْعَدْوَى وَنَفْيُهَا، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا عَدْوَى وَلَا صَفَرَ وَلَا هَامَةَ\"، فَقَالَ أَعْرَابِيٌّ: يَا رَسُولَ اللهِ فَمَا بَالُ الْإِبِلِ تَكُونُ فِي الرَّمْلِ كَأَنَّهَا الظِّبَاءُ، فَيَجِيءُ الْبَعِيرُ الْأَجْرَبُ فَيَدْخُلُ فِيهَا فَيُجْرِبُهَا كُلَّهَا؟ قَالَ \"فَمَنْ أَعْدَى الْأَوَّلَ؟\"(رَوَاهُ مُسْلِمٌ).\n \nوَرَوَى أَيْضًا أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ\"، فَالْحَدِيثُ الْأَوَّلُ يَنْفِي الْعَدْوَى، وَالحْدَيِثُ الثَّانِي يُثْبِتُهَا وَيَأْمُرُ بِالْبُعْدِ عَنِ الْمَرِيضِ، فَيُحْمَلُ النَّفْيُ عَلَى مَا كَانَ يَعْتَقِدُهُ أَهْلُ الْجَاهِلِيَّةِ أَنَّ الْمَرَضَ يَنْتَقِلُ بِنَفْسِهِ، وَيُحْمَلُ الثَّانِي عَلَى أَنَّ مُخَالَطَةَ الْمَرِيضِ سَبَبٌ لانْتِقَالِ الْمَرَضِ بِإِذْنِ اللهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا نَتَعَجَّبُ مِنْ هَلَعِ النَّاسِ مِنَ الْأَمْرَاضِ الْمُعْدِيَةِ وَمُبَالَغَتِهِمْ فِي اتِّخَاذِ الْأَسْبَابِ لِلْوِقَايَةِ مِنْها، مَعَ أَنَّ الْوَفَيَاتِ مِنْهَا فِي الْمَمْلَكَةِ أَعْدَادٌ قَلِيلَةٌ، بَيْنَمَا لا يُعِيرُونَ اهْتِمَامًا لِأُمُورٍ أُخْرَى تَفْتِكُ بِالْمُجْتَمَعَاتِ وَالْأَفْرَادِ.\n \nفَهَذَا التَّدْخِينُ يَمُوتُ بِسَبَبِهِ سَنَوِيًّا فِي الْعَالَمِ مَا يُعَادِلُ 60 مَلْيُون شَخْصٍ، وَفِي تَقْرِيرِ وَزَارَةِ الصِّحَّةِ فِي مَمْلَكَتِنَا الْغَالِيَةِ لِعَامِ 1438هـ: \"أَنَّ التَّدْخِينَ فِي الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ يُودِي بِحَيَاةِ 71 مِنَ الرِّجَالِ وَ21 مِنَ النِّسَاءِ كُلَّ أُسْبُوعٍ، أَي مَا يُقَارِبُ خَمْسَةَ آلافِ شَخْصٍ كُلَّ عَامٍ، بِسَبِبِ الْأَمْرَاِض التِي يُسَبِّبُهَا التَّبْغُ\".\n \nوَكَذَلِكَ حَوَادِثُ السَّيَّارَاتِ، فَإِنَّهُ عَدَدٌ يَكَادُ الْمَرْءُ لا يُصَدِّقُهُ، فَفِي تَقْرِيرِ الْمُرُورِ لِلرُّبْعِ الْأَوَّلِ مِنْ عَامِ 1439هـ بَلَغَ عَدَدُ حَالاتِ الْوَفَاةِ بِسَبَبِ الْحَوَادِثِ الْمُرُورِيَّةِ فِي الْأَشْهُرِ الثَّلاثَةِ الأُولى 1649 حَالَةِ.\n \nفَهَلِ النَّاسُ يَهْرَعُونَ مِنَ هَذِهِ الْأَسْبَابِ الْمُمِيتَةِ بَلِ الْمُهْلِكَةِ كَمَا تَنْخَلِعُ قُلُوبُ كَثِيرٌ مِنْهُمْ بِسَبَبِ مَرَضِ الْكُورُونَا أَوْ حُمَّى الْوَادِي الْمُتَصَدِّعِ أَوْ غَيْرِهَا مِنَ الْأَوْبِئَةِ؟!\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالخُطْبَةُ الثَّانِيَةُ\n \nالْحَمْدُ للهِ رَبِّ الْعَالَمِينَ الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاعْلَمُوا أَنَّ اللهَ -عَزَّ وَجَلَّ- مَا أَنْزَلَ دَاءً إِلَّا أَنْزَلَ لَهُ شِفَاءً عَلِمَهُ مَنْ عَلِمَهُ وَجَهِلَهُ مَنْ جَهِلَهُ، وَلَكِنْ يَجِبُ مَعَ ذَلِكَ الحْذَرُ مِنَ التَّعَلُّقِ بِالْأَسْبَابِ؛ فَإِنَّهُ حِينَئِذٍ شِرْكٌ، وَلِذَلِكَ قَالَ الْعُلَمَاءُ: \"الالْتِفَاتُ إِلَى الْأَسْبَابِ شِرْكٌ فِي التَّوْحِيدِ، وَمَحْوُ الْأَسْبَابِ أَنْ تَكُونَ أَسْبَابًا نَقْصٌ فِي الْعَقْلِ، وَالإِعْرَاضُ عَنِ الْأَسْبَابِ قَدْحٌ فِي الشَّرْعِ\".\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّهُ مِمَّا يُشَاعُ هَذِهِ الْأيَّامُ فِي الْمَنَاطِقِ التِي ظَهَرَ فِيها مَرَضُ الْكُورُونَا أَنْ تَبْخِيرَ الْبَيْتِ بِمَا يُسَمَّى \"الجَاوْنِي\" نَافِعٌ فِي تَعْقِيمِ الْبَيْتِ مِنَ الْجرَاثِيمِ، وَمِثْلُ هَذَا يُرْجَعُ فِيهَا لِأَهْلِ الطِّبِّ الْمُتَخَصِّصِينَ؛ فَإِذَا ثَبَتَ نَفْعُهُ فِي قَتْلِ الْجَرَاثِيمِ فَلا بَأْسَ، وَلَيْسَ هَذَا مِنَ الشَّعْوَذَةِ أَوْ عَمَلِ السَّحَرَةِ، بَلْ هُوَ يَعْتَمِدُ عَلَى التَّجْرُبَةِ، وَلَكِنْ يَجِبُ الْحَذَرُ مِمَّا يَفْعَلُهُ بَعْضُ النَّاسِ مِنْ تَبْخِيرِ الْبَيْتِ بِبَعْضِ الْأَشْيَاءِ وَيَزْعُمُونَ أَنَّهَا تَطْرُدُ الْجِنَّ، فَهَذَا غَيْرُ صَحِيحٍ، وَلا يَجُوزُ فِعْلُهُ.\n \nأَسْأَلُ اللهَ أَنْ يُعَافِيَنَا وَجِميعَ الْمُسْلِمِينَ مِنْ كُلِّ بَلاءٍ وَأَنْ يَشْفِيَ كُلَّ مَرِيضٍ.\n \nاللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلاهَا، اللَّهُمَّ اشْفِ مَرْضَانَا وَعَافِ مُبْتَلانَا وَارْحَمْ مَوْتَانَا.\n \nاللَّهُمَّ فرِّجْ هَمَّ الْمَهْمُومِينَ مِنَ الْمُسْلِمِينَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِينَ، وَاقْضِ الدَّيْنَ عَنِ الَمدِينِينَ، اللَّهُمَّ ارْفَعْ عَنَّا الْغَلَاءَ وَالْمِحِنَ وَالزَّلَازِلَ وَالْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.\n \nاللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِينَا وَلِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ الْأَحْيَاءُ مِنْهِمْ وَالْأَمْوَاتِ.\n \nاللَّهُمَّ أَعْطِنَا وَلا تَحْرِمْنَا وَزِدْنَا وَلا تُنْقِصْنَا وَآثِرْنَا وَلا تُؤْثِرْ عَلَيْنَا.\nاللَّهُمَّ رَحْمَتَكَ نَرْجُو فَلا تَكِلْنَا إِلَّا إِلَيْكَ.\n \nوَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ للهِ رَبِّ الْعَالِمِينَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّهِ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِه أَجْمَعِينَ.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة التوكل وأهميته 2/التوكل في حياة الأنبياء 3/مخاطر المبالغة في التعلق بالأسباب 4/هلع الناس من الأمراض المعدية 5/كيفية مواجهة الأوبئة والأمراض المعدية.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ التَّوَكُّلَ عَلَى اللهِ عِبَادَةٌ قَلْبِيَّةٌ وَمَنْقَبَةٌ سَنِيَّةٌ، آثَارُها حَمِيدَةٌ وَفَوَائِدُها عَظِيمَةٌ، فَمَنْ تَوَكَّلَ عَلَى اللهِ كَفَاهُ، وَمَنِ الْتَجَأَ إِلَى اللهِ نَصَرَهُ وَآوَاهُ،..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"329233\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهُ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ، وَأَشْهَدُ أنْ لا إِلَهَ إِلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ، إِلَهُ الْأَوَّلِينَ وَالآخِرِينَ، وَأَشْهَدُ أَنَّ نَبِيَّنَا مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، الصَّادِقُ الْأَمِينُ، بَلَّغَ الرِّسَالَةَ وَأَدَّى الْأَمَانَةَ وَنَصَحَ الْأُمَّةَ، وَجَاهَدَ فِي اللهِ حَقَّ جِهَادِهِ حَتَّى أَتَاهُ الْيَقِينُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّين.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ حَقَّ تُقَاتِهِ، وَسَارِعُوا إِلَى مَرْضَاتِهِ، واستبقُوا إِلَى جَنَّاتِهِ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ مَعَ الَّذِينَ اتَّقَوْا وَالَّذِينَ هُمْ مُحْسِنُونَ</strong></span>)[النحل:128].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُونَ: إِنَّ التَّوَكُّلَ عَلَى اللهِ عِبَادَةٌ قَلْبِيَّةٌ وَمَنْقَبَةٌ سَنِيَّةٌ، آثَارُها حَمِيدَةٌ وَفَوَائِدُها عَظِيمَةٌ، فَمَنْ تَوَكَّلَ عَلَى اللهِ كَفَاهُ، وَمَنِ الْتَجَأَ إِلَى اللهِ نَصَرَهُ وَآوَاهُ، قَالَ اللهُ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يَتَوَكَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ</strong></span>)[الطلاق:3]، وَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَعَلَى اللَّهِ فَتَوَكَّلُوا إِنْ كُنْتُمْ مُؤْمِنِينَ</strong></span>)[المائدة:23]، وَفِي صَحِيحِ الْبُخَارِيِّ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- أَنَّهُ قَالَ: \"حَسْبُنَا اللَّهُ وَنِعْمَ الوَكِيلُ، قَالَهَا إِبْرَاهِيمُ -عَلَيْهِ السَّلاَمُ- حِينَ أُلْقِيَ فِي النَّارِ، وَقَالَهَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالُوا: (<span style=\"color: #ff0000;\"><strong>إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الوَكِيلُ</strong></span>)[آل عمران:173].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: إِنَّ اللهَ -عَزَّ وَجَلَّ- هُوَ الْمُتَصَرِّفُ فِي الْكَوْنِ وَهُوَ الْجَالِبُ لِلنَّفْعِ وَالدَّافِعُ لِلضَّرِّ، وَهُوَ الْمُعْطِي وَهُوَ الْمَانِعُ، وَهُوَ الذِي بِيَدِهِ الْأَمْرُ، فَتَعَالُوا نَتَأَمَّلُ بَعْضَ الْقِصَصِ الْقُرْآنِيَّةِ وَالسُّنَنِ النَّبَوِيِّةِ، فَهَذا إِبْرَاهِيمُ -عَلَيْهِ الصَّلَاةُ وَالسَّلامُ- كَسَرَ الْأَصْنَامَ وَحَطَّمَها لِيُثْبِتَ لِقَوْمِهِ عَجْزَهَا عَنْ نُصْرَةِ نَفْسِهَا فَضْلاً عَنْ غَيْرِها، وَلَكِنَّهُمْ بَدَلَ أَنْ يَتْرُكُوهَا تَنَادَوْا لِلانْتِقامِ لها، فَجَمَعُوا الْحَطَبَ وَأَوْقَدُوا نَارًا عَظِيمَةً ثُمَّ قَذَفُوا إِبْرَاهِيمَ فِيها، وَكَانَ الْمُنْتَظَرُ أَنْ تُحْرِقَهُ وَيَهْلِكَ، وَلَكِنَّهُ نَادَى رَبَّهُ وَلَجَأَ إِلَى مَوْلاهُ فَقَالَ: (<span style=\"color: #ff0000;\"><strong>حَسْبُنَا اللَّهُ وَنِعْمَ الوَكِيلُ</strong></span>)، فَجَاءَهُ الْفَرَجُ مُبَاشَرَةً وَأَتَى الْأَمْرُ مِنْ فَوْقِ سَبْعِ سَمَاوَاتٍ، (<span style=\"color: #ff0000;\"><strong>يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَى إِبْرَاهِيمَ</strong></span>)[الأنبياء:69]، فَتَحَوَّلَتْ النَّارُ الْمُحْرِقَةُ إِلَى مَكانٍ بَارِدٍ وَسَلامٍ، وَبَقِيَ فِيهَا حَتَّى انْطَفَأَتْ وَلَمْ تَمَسَّهُ بِسُوءٍ؛ لِأَنَّ الْمُتَصَرِّفَ فِي النَّارِ هُوَ رَبُّ النَّارِ، وَمَنْ تَوَكَّلَ عَلَى اللهِ كَفَاهُ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُونَ: وَهَذا مُوسَى نَبِيُّ اللهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ-، لَحِقَهُ فِرْعَوْنُ وُجُنُودُهُ يُرِيدُونَ قَتْلَهُ هُوَ وَالْمُؤْمِنِينَ مِنْ بَنِي إِسْرَائِيلَ، وَلَكِنَّهُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- كَانَ مُتَوَكِّلًا عَلَى اللهِ وَاثِقًا بِنَصْرِهِ وَتَأْيِيدِهِ، فَحَمَاهُ اللهُ وَحَفِظَهُ هُوَ وَقَوْمَهُ، قَالَ رَبُّنَا -عَزَّ وَجَلَّ- فِي تِلْكِ الْقِصَّةِ (<span style=\"color: #ff0000;\"><strong>فَلَمَّا تَرَاءَى الْجَمْعَانِ قَالَ أَصْحَابُ مُوسَى إِنَّا لَمُدْرَكُونَ * قَالَ كَلَّا إِنَّ مَعِيَ رَبِّي سَيَهْدِينِ * فَأَوْحَيْنَا إِلَى مُوسَى أَنِ اضْرِبْ بِعَصَاكَ الْبَحْرَ فَانْفَلَقَ فَكَانَ كُلُّ فِرْقٍ كَالطَّوْدِ الْعَظِيمِ * وَأَزْلَفْنَا ثَمَّ الْآخَرِينَ * وَأَنْجَيْنَا مُوسَى وَمَنْ مَعَهُ أَجْمَعِينَ * ثُمَّ أَغْرَقْنَا الْآخَرِينَ * إِنَّ فِي ذَلِكَ لَآيَةً وَمَا كَانَ أَكْثَرُهُمْ مُؤْمِنِينَ * وَإِنَّ رَبَّكَ لَهُوَ الْعَزِيزُ الرَّحِيمُ</strong></span>)[الشعراء:63-68].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المسْلِمُونَ: وَأَمَّا نَبِيُّنَا مُحَمَّدٌ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فَلَهُ قَصَبُ السَّبْقِ فِي التَّوَكُّلِ عَلَى اللهِ -تَبَارَكَ وَتَعَالَى-، فَاعْتَنَى اللهُ بِهِ وَحَفِظَهُ وَرَدَّ عَنْهُ كَيْدَ الْفُجَّارِ وَشَرِّ الْكُفَّارِ، وَمِنَ الْأَمْثِلَةِ أَنَّهُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي لَيْلَةِ الْهِجْرَةِ حِينَ أَدْرَكَهُ الْمُشْرِكُونَ هُوَ وَصَاحِبَهُ أَبَا بَكْرِ الصِّدِّيقَ -رَضِيَ اللهُ عَنْهُ-، وَقَدْ كَانُوا مُخْتَبِئِينَ فِي الْغَارِ، فَصَعَدَ الْمُشْرِكُونَ الْجَبَلَ حَتَّى وَقَفُوا عَلَى فَمِ الْغَارِ، وَمَعَ هَذَا صَرَفَهُمُ اللهُ -عَزَّ وَجَلَّ- عَنْهُمْ وَلَمْ يَرَوْهُمْ فَضْلاً عَنْ أَنْ يَمَسُّوهُمَا بِسُوءٍ، قَالَ اللهُ -تَعَالَى- (<span style=\"color: #ff0000;\"><strong>إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لَا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا فَأَنْزَلَ اللَّهُ سَكِينَتَهُ عَلَيْهِ وَأَيَّدَهُ بِجُنُودٍ لَمْ تَرَوْهَا وَجَعَلَ كَلِمَةَ الَّذِينَ كَفَرُوا السُّفْلَى وَكَلِمَةُ اللَّهِ هِيَ الْعُلْيَا وَاللَّهُ عَزِيزٌ حَكِيمٌ</strong></span>)[التوبة:40].</p>\n<p>&nbsp;</p>\n<p>وَفِي صَحِيحِ الْبُخَارِيِّ عَنْ أَبِي بَكْرٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: كُنْتُ مَعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الغَارِ، فَرَفَعْتُ رَأْسِي فَإِذَا أَنَا بِأَقْدَامِ القَوْمِ فَقُلْتُ: يَا نَبِيَّ اللَّهِ، لَوْ أَنَّ بَعْضَهُمْ طَأْطَأَ بَصَرَهُ رَآنَا، قَالَ: <span style=\"color: #0000ff;\">\"<strong>اسْكُتْ يَا أَبَا بَكْرٍ، اثْنَانِ اللَّهُ ثَالِثُهُمَا</strong></span>\"، اللهُ أَكْبَرُ! هَكَذا -أَيُّهَا الْمُؤْمِنُونَ- يَحْفَظُ اللهُ أَنْبِيَاءَهُ وَيُدَافِعُ عَنْ أَوْلِيَائِهِ، فَهَلْ نَحْنُ صَادِقُونَ فِي التَّعَلُّقِ بِاللهِ -عَزَّ وَجَلَّ- وَالتَّوَكُّلِ عَلَيْهِ؟</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ كَثِيرًا مِنَ النَّاسِ الْيَوْمَ يَخَافُ خَوْفًا شَدِيدًا يَصِلُ إِلَى حَدِّ الْهَلَعِ مِنَ الْأَمْرَاضِ، ثُمَّ يَتَعَلَّقُ بِالْأَسْبَابِ الْمَادِيَّةِ، وَيُبَالِغُ فِي التَّحَرُّزِ مِنَ الْعَدْوَى، وَلَكِنَّهُ يَنْسَى أَنَّ الشَّافِي وَالْمُعَافِي هُوَ رَبُّ الْعَالَمِينَ، قَالَ إِبْرَاهِيمُ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- وَاصِفًا رَبَّهُ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color: #ff0000;\"><strong>الَّذِي خَلَقَنِي فَهُوَ يَهْدِينِ * وَالَّذِي هُوَ يُطْعِمُنِي وَيَسْقِينِ * وَإِذَا مَرِضْتُ فَهُوَ يَشْفِينِ</strong></span>)[الشعراء:78-80]، إِنَّنَا لا نُنْكِرُ أَخْذَ الْأَسْبَابِ الْجَائِزَةِ لِلتَّوَقِّي مِنَ الْأَمْرَاضِ وَلا نَمْنَعُ أَخْذَ الْأَدْوِيَةِ، فَكُلُّ هَذَا جَائِزٌ، وَلَكِنَّ الْمُنْكَرَ هُوَ الاعْتِمَادُ الْقَلْبِيُّ عَلَى الْأَسْبَابِ وَنِسْيَانُ مُسَبِّبِ الْأَسْبَابِ وَالشَّافِي الْحَقِيقِيِّ، وَهُوَ اللهُ&nbsp; -عَزَّ وَجَلَّ-.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْعَدْوَى وَاقِعَةٌ وَلِكَنَّهَا لا تَكُونَ بِنَفْسِهَا، وَإِنَّمَا بِتَقْدِيرِ اللهِ -عَزَّ وَجَلَّ-، وَلِذَلِكَ جَاءَ فِي الْحَدِيثِ إِثْبَاتُ الْعَدْوَى وَنَفْيُهَا، فعَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا عَدْوَى وَلَا صَفَرَ وَلَا هَامَةَ</strong></span>\"، فَقَالَ أَعْرَابِيٌّ: يَا رَسُولَ اللهِ فَمَا بَالُ الْإِبِلِ تَكُونُ فِي الرَّمْلِ كَأَنَّهَا الظِّبَاءُ، فَيَجِيءُ الْبَعِيرُ الْأَجْرَبُ فَيَدْخُلُ فِيهَا فَيُجْرِبُهَا كُلَّهَا؟ قَالَ \"<strong><span style=\"color: #0000ff;\">فَمَنْ أَعْدَى الْأَوَّلَ</span>؟</strong>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَرَوَى أَيْضًا أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\"><strong>لَا يُورِدُ مُمْرِضٌ عَلَى مُصِحٍّ</strong></span>\"، فَالْحَدِيثُ الْأَوَّلُ يَنْفِي الْعَدْوَى، وَالحْدَيِثُ الثَّانِي يُثْبِتُهَا وَيَأْمُرُ بِالْبُعْدِ عَنِ الْمَرِيضِ، فَيُحْمَلُ النَّفْيُ عَلَى مَا كَانَ يَعْتَقِدُهُ أَهْلُ الْجَاهِلِيَّةِ أَنَّ الْمَرَضَ يَنْتَقِلُ بِنَفْسِهِ، وَيُحْمَلُ الثَّانِي عَلَى أَنَّ مُخَالَطَةَ الْمَرِيضِ سَبَبٌ لانْتِقَالِ الْمَرَضِ بِإِذْنِ اللهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا نَتَعَجَّبُ مِنْ هَلَعِ النَّاسِ مِنَ الْأَمْرَاضِ الْمُعْدِيَةِ وَمُبَالَغَتِهِمْ فِي اتِّخَاذِ الْأَسْبَابِ لِلْوِقَايَةِ مِنْها، مَعَ أَنَّ الْوَفَيَاتِ مِنْهَا فِي الْمَمْلَكَةِ أَعْدَادٌ قَلِيلَةٌ، بَيْنَمَا لا يُعِيرُونَ اهْتِمَامًا لِأُمُورٍ أُخْرَى تَفْتِكُ بِالْمُجْتَمَعَاتِ وَالْأَفْرَادِ.</p>\n<p>&nbsp;</p>\n<p>فَهَذَا التَّدْخِينُ يَمُوتُ بِسَبَبِهِ سَنَوِيًّا فِي الْعَالَمِ مَا يُعَادِلُ 60 مَلْيُون شَخْصٍ، وَفِي تَقْرِيرِ وَزَارَةِ الصِّحَّةِ فِي مَمْلَكَتِنَا الْغَالِيَةِ لِعَامِ 1438هـ: \"<span style=\"color: #008000;\">أَنَّ التَّدْخِينَ فِي الْمَمْلَكَةِ الْعَرَبِيَّةِ السُّعُودِيَّةِ يُودِي بِحَيَاةِ 71 مِنَ الرِّجَالِ وَ21 مِنَ النِّسَاءِ كُلَّ أُسْبُوعٍ، أَي مَا يُقَارِبُ خَمْسَةَ آلافِ شَخْصٍ كُلَّ عَامٍ، بِسَبِبِ الْأَمْرَاِض التِي يُسَبِّبُهَا التَّبْغُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ حَوَادِثُ السَّيَّارَاتِ، فَإِنَّهُ عَدَدٌ يَكَادُ الْمَرْءُ لا يُصَدِّقُهُ، فَفِي تَقْرِيرِ الْمُرُورِ لِلرُّبْعِ الْأَوَّلِ مِنْ عَامِ 1439هـ بَلَغَ عَدَدُ حَالاتِ الْوَفَاةِ بِسَبَبِ الْحَوَادِثِ الْمُرُورِيَّةِ فِي الْأَشْهُرِ الثَّلاثَةِ الأُولى 1649 حَالَةِ.</p>\n<p>&nbsp;</p>\n<p>فَهَلِ النَّاسُ يَهْرَعُونَ مِنَ هَذِهِ الْأَسْبَابِ الْمُمِيتَةِ بَلِ الْمُهْلِكَةِ كَمَا تَنْخَلِعُ قُلُوبُ كَثِيرٌ مِنْهُمْ بِسَبَبِ مَرَضِ الْكُورُونَا أَوْ حُمَّى الْوَادِي الْمُتَصَدِّعِ أَوْ غَيْرِهَا مِنَ الْأَوْبِئَةِ؟!</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ مِنْ كُلِّ ذَنْبٍ، فَاسْتَغْفِرُوهُ؛ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخُطْبَةُ الثَّانِيَةُ</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ رَبِّ الْعَالَمِينَ الرَّحْمَنِ الرَّحِيمِ، وَالصَّلاةُ وَالسَّلامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ تَبِعَهُم بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللهَ، وَاعْلَمُوا أَنَّ اللهَ -عَزَّ وَجَلَّ- مَا أَنْزَلَ دَاءً إِلَّا أَنْزَلَ لَهُ شِفَاءً عَلِمَهُ مَنْ عَلِمَهُ وَجَهِلَهُ مَنْ جَهِلَهُ، وَلَكِنْ يَجِبُ مَعَ ذَلِكَ الحْذَرُ مِنَ التَّعَلُّقِ بِالْأَسْبَابِ؛ فَإِنَّهُ حِينَئِذٍ شِرْكٌ، وَلِذَلِكَ قَالَ الْعُلَمَاءُ: \"<span style=\"color: #008000;\">الالْتِفَاتُ إِلَى الْأَسْبَابِ شِرْكٌ فِي التَّوْحِيدِ، وَمَحْوُ الْأَسْبَابِ أَنْ تَكُونَ أَسْبَابًا نَقْصٌ فِي الْعَقْلِ، وَالإِعْرَاضُ عَنِ الْأَسْبَابِ قَدْحٌ فِي الشَّرْعِ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّهُ مِمَّا يُشَاعُ هَذِهِ الْأيَّامُ فِي الْمَنَاطِقِ التِي ظَهَرَ فِيها مَرَضُ الْكُورُونَا أَنْ تَبْخِيرَ الْبَيْتِ بِمَا يُسَمَّى \"الجَاوْنِي\" نَافِعٌ فِي تَعْقِيمِ الْبَيْتِ مِنَ الْجرَاثِيمِ، وَمِثْلُ هَذَا يُرْجَعُ فِيهَا لِأَهْلِ الطِّبِّ الْمُتَخَصِّصِينَ؛ فَإِذَا ثَبَتَ نَفْعُهُ فِي قَتْلِ الْجَرَاثِيمِ فَلا بَأْسَ، وَلَيْسَ هَذَا مِنَ الشَّعْوَذَةِ أَوْ عَمَلِ السَّحَرَةِ، بَلْ هُوَ يَعْتَمِدُ عَلَى التَّجْرُبَةِ، وَلَكِنْ يَجِبُ الْحَذَرُ مِمَّا يَفْعَلُهُ بَعْضُ النَّاسِ مِنْ تَبْخِيرِ الْبَيْتِ بِبَعْضِ الْأَشْيَاءِ وَيَزْعُمُونَ أَنَّهَا تَطْرُدُ الْجِنَّ، فَهَذَا غَيْرُ صَحِيحٍ، وَلا يَجُوزُ فِعْلُهُ.</p>\n<p>&nbsp;</p>\n<p>أَسْأَلُ اللهَ أَنْ يُعَافِيَنَا وَجِميعَ الْمُسْلِمِينَ مِنْ كُلِّ بَلاءٍ وَأَنْ يَشْفِيَ كُلَّ مَرِيضٍ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آتِ نُفُوسَنَا تَقْوَاهَا وَزَكِّهَا أَنْتَ خَيْرُ مَنْ زَكَّاهَا أَنْتَ وَلِيُّهَا وَمَوْلاهَا، اللَّهُمَّ اشْفِ مَرْضَانَا وَعَافِ مُبْتَلانَا وَارْحَمْ مَوْتَانَا.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ فرِّجْ هَمَّ الْمَهْمُومِينَ مِنَ الْمُسْلِمِينَ، وَنَفِّسْ كَرْبَ الْمَكْرُوبِينَ، وَاقْضِ الدَّيْنَ عَنِ الَمدِينِينَ، اللَّهُمَّ ارْفَعْ عَنَّا الْغَلَاءَ وَالْمِحِنَ وَالزَّلَازِلَ وَالْفِتَنَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لَنَا وَلِوَالِدِينَا وَلِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ وَالْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ الْأَحْيَاءُ مِنْهِمْ وَالْأَمْوَاتِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعْطِنَا وَلا تَحْرِمْنَا وَزِدْنَا وَلا تُنْقِصْنَا وَآثِرْنَا وَلا تُؤْثِرْ عَلَيْنَا.</p>\n<p>اللَّهُمَّ رَحْمَتَكَ نَرْجُو فَلا تَكِلْنَا إِلَّا إِلَيْكَ.</p>\n<p>&nbsp;</p>\n<p>وَآخِرُ دَعْوَانَا أَنِ الْحَمْدُ للهِ رَبِّ الْعَالِمِينَ، وَصَلَّى اللهُ وَسَلَّمَ عَلَى نَبِيِّهِ مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِه أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوكل_على_الله_رب_العالمين.doc",
      "path": "/database/files/التوكل_على_الله_رب_العالمين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D9%83%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B1%D8%A8-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D9%86/download-file/329234"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوكل-على-الله-رب-العالمين"
}
