{
  "id": 1717,
  "title": "الإيمان بالله",
  "slug": "الإيمان-بالله",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإيمان بالله ومقتضياته 2/الإيمان بوجود الله فطرة 3/دلائل وجود الله في الخلق والآفاق 4/معنى الإيمان بربوبيته وألوهيته وأسمائه وصفاته 5/ثمرات وفوائد الإيمان بالله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الإيمان بالله -تعالى- هو الركن الأول من أركان الإيمان، هو الأصل الأصيل الذي من أجله خلق الله السماوات والأرض، وخلق الجنة والنار، ونصب الميزان وضرب الصراط. والإيمان بالله يتضمن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المسلمون: جاء من حديث عُمَرَ بْنِ الْخَطَّابِ رضي الله عنه أنه قَالَ: \"بَيْنَمَا نَحْنُ جُلُوسٌ عِنْدَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جَاءَ رَجُلٌ حَسَنُ الْوَجْهِ حَسَنُ الشَّعْرِ عَلَيْهِ ثِيَابٌ بِيضٌ، قَالَ: فَمَا الْإِيمَانُ؟ قَالَ: \"أَنْ تُؤْمِنَ بِاللهِ وَمَلَائِكَتِهِ، وَالْجَنَّةِ وَالنَّارِ، وَالْبَعْثِ بَعْدَ الْمَوْتِ، وَالْقَدَرِ كُلِّهِ\" (متفق عليه).\nوفي هذا الحديث العظيم يقرر أن الإيمان بالله -تعالى- هو الركن الأول من أركان الإيمان، هو الأصل الأصيل الذي من أجله خلق الله السماوات والأرض، وخلق الجنة والنار، ونصب الميزان وضرب الصراط. والإيمان بالله يتضمن أربعة أمور هي: الإيمان بوجود الله.. والإيمان بربوبيته.. والإيمان بألوهيته.. والإيمان بأسمائه وصفاته.\n \nولقد فطر الله -سبحانه- كلَّ مخلوق على الإيمان بخالقه من غير سبق تفكير أو تعليم، ولا ينصرف عن مقتضى هذه الفطرة إلا من طرأ على قلبه ما يصرفه عنها، قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ وَيُنَصِّرَانِهِ وَيُمَجِّسَانِهِ، كَمَا تُنْتَجُ الْبَهِيمَةُ بَهِيمَةً جَمْعَاءَ، هَلْ تُحِسُّونَ فِيهَا مِنْ جَدْعَاءَ؟\" (رواه البخاري)، ومعناه: أن البهيمة تلد بهيمة كاملة الأعضاء لا نقص فيها، وإنما يحدث فيها الجدع والنقص بعد ولادتها من الناس؛ كما أن تغيير دين المولود يكون من الناس.\n \nأيها الأحبة: وتكثر في الخلق والآفاق دلائل وجود الله -تعالى- وعظمته، ومما دلَّ العقلَ على وجود الله -تعالى-؛ هذه المخلوقاتُ سابقها ولاحقها لا بُدّ لها من خالق أوجَدَها؛ إذ لا يمكن أن تُوجِد نفسها؛ لأنها قبل وجودها معدومة؛ فكيف تكون خالقة؟!.\n \nولا يمكن أن توجد صدفة؛ لأن كل حادث لا بد له من مُحدِث.. ولأن وجودها على هذا النظام البديع والتناسق المتآلف والارتباط الملتحم بين الأسباب ومسبباتها يمنع أن يكون وجودها صدفة، وإذا لم يمكن أن توجد نفسها ولا أن توجد صدفة فيتعين أن يكون لها موجداً وهو رب العالمين.\n \nعَنْ جُبَيْرِ بْنِ مُطْعِمٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: \"سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ فِي المَغْرِبِ بِالطُّورِ، -قبل إسلامه- فَلَمَّا بَلَغَ هَذِهِ الآيَةَ: (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الخَالِقُونَ، أَمْ خَلَقُوا السَّمَوَاتِ وَالأَرْضَ بَلْ لاَ يُوقِنُونَ، أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ المُسَيْطِرُونَ)[الطور:35-37]\"، قَالَ: كَادَ قَلْبِي أَنْ يَطِيرَ. (رواه البخاري).\n \nلما سمع جبير قول الله (أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الخَالِقُونَ) كاد قلبه أن ينخلع من  دقتها وإعجازها، ومما تضمنته من بليغ الحجة، وكان سماعه لهذه الآية من جملة ما حمله على الدخول في الإسلام.\n \nأيها الإخوة: ومن دلائل وجود الله -جل وعلا-: إجابة دعوات الملهوفين والمكروبين وغيرهم ممن يدعون الله -سبحانه وتعالى- من الأنبياء وغيرهم فيستجاب لهم ويحصل لهم مقصودهم دليلٌ على وجود الله -سبحانه وتعالى-. قال الله -تعالى- عن نوح عليه السلام: (فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ * وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ)[القمر:10-13].\n \nوهذا رسولنا -صلى الله عليه وسلم- يدعو فيستجاب له مباشرة فقد حدَّث أَنَسُ بْنُ مَالِكٍ، قَالَ: أَصَابَتِ النَّاسَ سَنَةٌ عَلَى عَهْدِ النَّبِيِّ -صلى الله عليه وسلم-، فَبَيْنَا النَّبِيُّ -صلى الله عليه وسلم- يَخْطُبُ فِي يَوْمِ جُمُعَةٍ قَامَ أَعْرَابِيٌّ، فَقَالَ يَا رَسُولَ اللَّهِ: هَلَكَ المَالُ وَجَاعَ العِيَالُ، فَادْعُ اللَّهَ لَنَا، فَرَفَعَ يَدَيْهِ وَمَا نَرَى فِي السَّمَاءِ قَزَعَةً، فَوَالَّذِي نَفْسِي بِيَدِهِ، مَا وَضَعَهَا حَتَّى ثَارَ السَّحَابُ أَمْثَالَ الجِبَالِ، ثُمَّ لَمْ يَنْزِلْ عَنْ مِنْبَرِهِ حَتَّى رَأَيْتُ المَطَرَ يَتَحَادَرُ عَلَى لِحْيَتِهِ -صلى الله عليه وسلم-، فَمُطِرْنَا يَوْمَنَا ذَلِكَ، وَمِنَ الغَدِ وَبَعْدَ الغَدِ، وَالَّذِي يَلِيهِ، حَتَّى الجُمُعَةِ الأُخْرَى، وَقَامَ ذَلِكَ الأَعْرَابِيُّ - أَوْ قَالَ: غَيْرُهُ - فَقَالَ: يَا رَسُولَ اللَّهِ، تَهَدَّمَ البِنَاءُ وَغَرِقَ المَالُ، فَادْعُ اللَّهَ لَنَا، فَرَفَعَ يَدَيْهِ فَقَالَ: \"اللَّهُمَّ حَوَالَيْنَا وَلاَ عَلَيْنَا\"، فَمَا يُشِيرُ بِيَدِهِ إِلَى نَاحِيَةٍ مِنَ السَّحَابِ إِلَّا انْفَرَجَتْ، وَصَارَتِ المَدِينَةُ مِثْلَ الجَوْبَةِ، -الفجوة ومعناه: تقطع السحاب عن المدينة وصار مستديرًا حولها وهي خالية منه-، وَسَالَ وَادِي قَنَاةَ شَهْرًا، وَلَمْ يَجِئْ أَحَدٌ مِنْ نَاحِيَةٍ إِلَّا حَدَّثَ بِالْجَوْدِ (متفق عليه).\n \nأحبتي: ما زالت إجابة الداعين أمراً مشهوراً إلى يومنا هذا لمن صدق باللجوء إليه -سبحانه- وأتى بشروط الإجابة.\n \nثم إن آيات الله التي أجراها الله على أيدي الأنبياء، وتسمى المعجزات بُرهان قاطع على وجود مرسلهم، وهو الله -سبحانه وتعالى-. فهي أمورٌ خارجةٌ عن نطاق البشر وطاقتهم يجريها اللهُ -تعالى- على أيدي رسله؛ تأييداً لهم ونصراً على من عارضهم وكفر بهم.\n \nفموسى كليم الله -عليه السلام- يضرب بعصاه البحر فينفلق البحر اثني عشر طريقاً يابساً بالبحر والماء بينها كالجبال. ورسولنا -صلى الله عليه وسلم- تطلب منه قريش آية فيشير إلى القمر فينفلق فلقتين ورآه الناس..\n \nعباد الله: ومن مقتضيات الإيمان بالله -تعالى-: الإيمانُ بربوبيته: أي أنه رب واحد لا شريك له ولا معين؛ له الخلق والملك والأمر. ولم يعلم أن أحداً من الخلقِ أنكرَ ربوبية الله -سبحانه- إلا أن يكون مكابراً غير معتقدٍ بما يقول كما حصل من فرعون حين قال (أَنَا رَبُّكُمُ الْأَعْلَى)[النازعات:24].\n \nومما يتضمنه الإيمان بالله -تعالى- الإيمان بألوهيته: أي بأنه وحده الإله الحق لا شريك له. والإله بمعنى المألوه أي المعبود محبة وتعظيماً. قال الله -تعالى-: (وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ)[البقرة:163]؛ فعلى المسلم أن يعتقد أن الله وحده هو الإله المستحق للعبادة بجميع أنواعها، وأنه يجب إفراده بها من صلاة وزكاة صيام، وحج ودعاء، وذبح ونذر، واستعانة واستغاثة، وطواف وجهاد، وغيرها من العبادات.. فلا يدعو إلا الله ولا يذبح إلا لله، وباسم الله، ولا ينذر إلا لله، ولا يستعين ولا يستغيث إلا بالله.. ولا يطوف إلا ببيت الله تعبداً لله.\n \nأحبتي: وأما دعاء غير الله، ولو كان النبي -صلى الله عليه وسلم-، أو الذبح لغير الله ولو كان ولياً من الأولياء، أو الطواف على قبر أو ضريح، ولو كان قبر رسول الله -صلى الله عليه وسلم-؛ فهو شرك بالله مخرج عن الملة، نعوذ بالله من ذلك.\n \nومما يتضمنه الإيمان بالله -تعالى- الإيمان بأسماء الله وصفاته: أي إثبات ما أثبته الله لنفسه في كتابه أو سنة رسوله من الأسماء والصفات على الوجه اللائق به -سبحانه- من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل.. قال الله -تعالى-: (وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ)[الأعراف:180].\n \nوقال: (لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ)[الشورى:11] والتعطيل هو إنكار أسماء الله -تعالى- وصفاته أو بعضها. وقد ضل في هذا الباب من ضل من المسلمين، نسأل الله لهم العفو العافية.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، والصلاة والسلام على رسول الله، وبعد:\n \nأيها الإخوة: اعلموا أن للإيمان بالله -تعالى- على ما ذكرنا ثمرات جليلة وفوائد جمة، وفضائل كثيرة، منها:\nالأمن التام والاهتداء التام؛ فبحسب الإيمان يحصل الأمن والاهتداء في الدنيا والبرزخ والآخرة قال الله -عز وجل-: (الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ)[الأنعام:82]، والظلم هنا الشرك، فإن كانوا لم يلبسوا إيمانهم بظلم مطلقًا، لا بشرك، ولا بمعاصٍ، حصل لهم الأمن التام، والهداية التامة. وإن كانوا لم يلبسوا إيمانهم بالشرك وحده، ولكنهم يعملون السيئات، حصل لهم أصل الهداية، وأصل الأمن، وإن لم يحصل لهم كمالها.\n \nومنها الاستخلاف في الأرض والتمكين والعزة قال الله -تعالى-: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ)[النور:55].\n \nومنها الحياة الطيبة للمؤمنين الحافلة بكل ما هو طيب من طمأنينة القلب، وسكون النفس، وعدم الالتفات لما يشوش القلب، ويرزقهم الرزق الحلال الطيب من حيث لا يحتسبون. قال الله -تعالى-: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)[النحل:97].\n \nومنها نزول البركات من السماء وحلول الخيرات في الأرض قال الله -تعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ..)[الأعراف:96].\n \nومنها: أن الذين جمعوا بين الإيمان والعمل الصالح وعدهم الله بأن يجعل لهم محبة في قلوب أوليائه، وأهل السماء والأرض، وإذا كان لهم في القلوب ود تيسر لهم كثير من أمورهم وحصل لهم من الخيرات والدعوات والقبول مالا يحصل لغيرهم قال الله -تعالى-: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا)[مريم:96].\n \nومنها الهداية لكل خير، قال الله -تعالى-: (وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ..)[التغابن:11].\n \nوأعظم هذه النعم وأجلها نعمة الثبات على الحق، وزيادة الإيمان بسب الثبات، قال الله -تعالى-: (وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ)[محمد:17]، فذكر للمهتدين جزاءين: العلم النافع، والعمل الصالح. جعلنا الله وإياكم منهم.\n \nوالبشر أحوج ما يكونون اليوم إلى الإيمان بالله رب العالمين، والثقة فيه، واليقين به، والرضا بشرعه، وطاعة نبيه، والالتزام بدينه الحق، ليربحوا في الدنيا سكينةً وطمأنينةً وهدًى، ويفوزوا برحمة الله في الآخرة.\n \nنسأل الله أن يحفظ علينا ديننا ويرزقنا إيمانًا، ويقنيًا، وثباتًا وهدى، إنه ولي ذلك والقادر عليه.\n \nهذا؛ وصلوا وسلموا على رسول الله...\n \n \nالمصدر: سلسلة أركان الإيمان أولا: (الإيمان بالله) للشيخ عبد الله بن علي الطريف",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإيمان بالله ومقتضياته 2/الإيمان بوجود الله فطرة 3/دلائل وجود الله في الخلق والآفاق 4/معنى الإيمان بربوبيته وألوهيته وأسمائه وصفاته 5/ثمرات وفوائد الإيمان بالله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الإيمان بالله -تعالى- هو الركن الأول من أركان الإيمان، هو الأصل الأصيل الذي من أجله خلق الله السماوات والأرض، وخلق الجنة والنار، ونصب الميزان وضرب الصراط. والإيمان بالله يتضمن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335969\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: جاء من حديث عُمَرَ بْنِ الْخَطَّابِ رضي الله عنه أنه قَالَ: \"بَيْنَمَا نَحْنُ جُلُوسٌ عِنْدَ رَسُولِ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- جَاءَ رَجُلٌ حَسَنُ الْوَجْهِ حَسَنُ الشَّعْرِ عَلَيْهِ ثِيَابٌ بِيضٌ، قَالَ: فَمَا الْإِيمَانُ؟ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَنْ تُؤْمِنَ بِاللهِ وَمَلَائِكَتِهِ، وَالْجَنَّةِ وَالنَّارِ، وَالْبَعْثِ بَعْدَ الْمَوْتِ، وَالْقَدَرِ</strong> كُلِّهِ</span>\" (متفق عليه).</p>\n<p>وفي هذا الحديث العظيم يقرر أن الإيمان بالله -تعالى- هو الركن الأول من أركان الإيمان، هو الأصل الأصيل الذي من أجله خلق الله السماوات والأرض، وخلق الجنة والنار، ونصب الميزان وضرب الصراط. والإيمان بالله يتضمن أربعة أمور هي: الإيمان بوجود الله.. والإيمان بربوبيته.. والإيمان بألوهيته.. والإيمان بأسمائه وصفاته.</p>\n<p>&nbsp;</p>\n<p>ولقد فطر الله -سبحانه- كلَّ مخلوق على الإيمان بخالقه من غير سبق تفكير أو تعليم، ولا ينصرف عن مقتضى هذه الفطرة إلا من طرأ على قلبه ما يصرفه عنها، قَالَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<strong><span style=\"color: #0000ff;\">مَا مِنْ مَوْلُودٍ إِلَّا يُولَدُ عَلَى الْفِطْرَةِ، فَأَبَوَاهُ يُهَوِّدَانِهِ وَيُنَصِّرَانِهِ وَيُمَجِّسَانِهِ، كَمَا تُنْتَجُ الْبَهِيمَةُ بَهِيمَةً جَمْعَاءَ، هَلْ تُحِسُّونَ فِيهَا مِنْ جَدْعَاءَ</span></strong>؟\" (رواه البخاري)، ومعناه: أن البهيمة تلد بهيمة كاملة الأعضاء لا نقص فيها، وإنما يحدث فيها الجدع والنقص بعد ولادتها من الناس؛ كما أن تغيير دين المولود يكون من الناس.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: وتكثر في الخلق والآفاق دلائل وجود الله -تعالى- وعظمته، ومما دلَّ العقلَ على وجود الله -تعالى-؛ هذه المخلوقاتُ سابقها ولاحقها لا بُدّ لها من خالق أوجَدَها؛ إذ لا يمكن أن تُوجِد نفسها؛ لأنها قبل وجودها معدومة؛ فكيف تكون خالقة؟!.</p>\n<p>&nbsp;</p>\n<p>ولا يمكن أن توجد صدفة؛ لأن كل حادث لا بد له من مُحدِث.. ولأن وجودها على هذا النظام البديع والتناسق المتآلف والارتباط الملتحم بين الأسباب ومسبباتها يمنع أن يكون وجودها صدفة، وإذا لم يمكن أن توجد نفسها ولا أن توجد صدفة فيتعين أن يكون لها موجداً وهو رب العالمين.</p>\n<p>&nbsp;</p>\n<p>عَنْ جُبَيْرِ بْنِ مُطْعِمٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: \"سَمِعْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقْرَأُ فِي المَغْرِبِ بِالطُّورِ، -قبل إسلامه- فَلَمَّا بَلَغَ هَذِهِ الآيَةَ: (<strong><span style=\"color: #ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الخَالِقُونَ، أَمْ خَلَقُوا السَّمَوَاتِ وَالأَرْضَ بَلْ لاَ يُوقِنُونَ، أَمْ عِنْدَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ المُسَيْطِرُونَ</span></strong>)[الطور:35-37]\"، قَالَ: كَادَ قَلْبِي أَنْ يَطِيرَ. (رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>لما سمع جبير قول الله (<strong><span style=\"color: #ff0000;\">أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الخَالِقُونَ</span></strong>) كاد قلبه أن ينخلع من&nbsp; دقتها وإعجازها، ومما تضمنته من بليغ الحجة، وكان سماعه لهذه الآية من جملة ما حمله على الدخول في الإسلام.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن دلائل وجود الله -جل وعلا-: إجابة دعوات الملهوفين والمكروبين وغيرهم ممن يدعون الله -سبحانه وتعالى- من الأنبياء وغيرهم فيستجاب لهم ويحصل لهم مقصودهم دليلٌ على وجود الله -سبحانه وتعالى-. قال الله -تعالى- عن نوح عليه السلام: (<strong><span style=\"color: #ff0000;\">فَدَعَا رَبَّهُ أَنِّي مَغْلُوبٌ فَانْتَصِرْ * فَفَتَحْنَا أَبْوَابَ السَّمَاءِ بِمَاءٍ مُنْهَمِرٍ * وَفَجَّرْنَا الْأَرْضَ عُيُونًا فَالْتَقَى الْمَاءُ عَلَى أَمْرٍ قَدْ قُدِرَ * وَحَمَلْنَاهُ عَلَى ذَاتِ أَلْوَاحٍ وَدُسُرٍ</span></strong>)[القمر:10-13].</p>\n<p>&nbsp;</p>\n<p>وهذا رسولنا -صلى الله عليه وسلم- يدعو فيستجاب له مباشرة فقد حدَّث أَنَسُ بْنُ مَالِكٍ، قَالَ: أَصَابَتِ النَّاسَ سَنَةٌ عَلَى عَهْدِ النَّبِيِّ -صلى الله عليه وسلم-، فَبَيْنَا النَّبِيُّ -صلى الله عليه وسلم- يَخْطُبُ فِي يَوْمِ جُمُعَةٍ قَامَ أَعْرَابِيٌّ، فَقَالَ يَا رَسُولَ اللَّهِ: هَلَكَ المَالُ وَجَاعَ العِيَالُ، فَادْعُ اللَّهَ لَنَا، فَرَفَعَ يَدَيْهِ وَمَا نَرَى فِي السَّمَاءِ قَزَعَةً، فَوَالَّذِي نَفْسِي بِيَدِهِ، مَا وَضَعَهَا حَتَّى ثَارَ السَّحَابُ أَمْثَالَ الجِبَالِ، ثُمَّ لَمْ يَنْزِلْ عَنْ مِنْبَرِهِ حَتَّى رَأَيْتُ المَطَرَ يَتَحَادَرُ عَلَى لِحْيَتِهِ -صلى الله عليه وسلم-، فَمُطِرْنَا يَوْمَنَا ذَلِكَ، وَمِنَ الغَدِ وَبَعْدَ الغَدِ، وَالَّذِي يَلِيهِ، حَتَّى الجُمُعَةِ الأُخْرَى، وَقَامَ ذَلِكَ الأَعْرَابِيُّ - أَوْ قَالَ: غَيْرُهُ - فَقَالَ: يَا رَسُولَ اللَّهِ، تَهَدَّمَ البِنَاءُ وَغَرِقَ المَالُ، فَادْعُ اللَّهَ لَنَا، فَرَفَعَ يَدَيْهِ فَقَالَ: \"<strong><span style=\"color: #0000ff;\">اللَّهُمَّ حَوَالَيْنَا وَلاَ&nbsp;عَلَيْنَا</span></strong>\"، فَمَا يُشِيرُ بِيَدِهِ إِلَى نَاحِيَةٍ مِنَ السَّحَابِ إِلَّا انْفَرَجَتْ، وَصَارَتِ المَدِينَةُ مِثْلَ الجَوْبَةِ، -الفجوة ومعناه: تقطع السحاب عن المدينة وصار مستديرًا حولها وهي خالية منه-، وَسَالَ وَادِي قَنَاةَ شَهْرًا، وَلَمْ يَجِئْ أَحَدٌ مِنْ نَاحِيَةٍ إِلَّا حَدَّثَ بِالْجَوْدِ (متفق عليه).</p>\n<p>&nbsp;</p>\n<p>أحبتي: ما زالت إجابة الداعين أمراً مشهوراً إلى يومنا هذا لمن صدق باللجوء إليه -سبحانه- وأتى بشروط الإجابة.</p>\n<p>&nbsp;</p>\n<p>ثم إن آيات الله التي أجراها الله على أيدي الأنبياء، وتسمى المعجزات بُرهان قاطع على وجود مرسلهم، وهو الله -سبحانه وتعالى-. فهي أمورٌ خارجةٌ عن نطاق البشر وطاقتهم يجريها اللهُ -تعالى- على أيدي رسله؛ تأييداً لهم ونصراً على من عارضهم وكفر بهم.</p>\n<p>&nbsp;</p>\n<p>فموسى كليم الله -عليه السلام- يضرب بعصاه البحر فينفلق البحر اثني عشر طريقاً يابساً بالبحر والماء بينها كالجبال. ورسولنا -صلى الله عليه وسلم- تطلب منه قريش آية فيشير إلى القمر فينفلق فلقتين ورآه الناس..</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومن مقتضيات الإيمان بالله -تعالى-: الإيمانُ بربوبيته: أي أنه رب واحد لا شريك له ولا معين؛ له الخلق والملك والأمر. ولم يعلم أن أحداً من الخلقِ أنكرَ ربوبية الله -سبحانه- إلا أن يكون مكابراً غير معتقدٍ بما يقول كما حصل من فرعون حين قال (<strong><span style=\"color: #ff0000;\">أَنَا رَبُّكُمُ الْأَعْلَى</span></strong>)[النازعات:24].</p>\n<p>&nbsp;</p>\n<p>ومما يتضمنه الإيمان بالله -تعالى- الإيمان بألوهيته: أي بأنه وحده الإله الحق لا شريك له. والإله بمعنى المألوه أي المعبود محبة وتعظيماً. قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِلَهُكُمْ إِلَهٌ وَاحِدٌ لَا إِلَهَ إِلَّا هُوَ الرَّحْمَنُ الرَّحِيمُ</span></strong>)[البقرة:163]؛ فعلى المسلم أن يعتقد أن الله وحده هو الإله المستحق للعبادة بجميع أنواعها، وأنه يجب إفراده بها من صلاة وزكاة صيام، وحج ودعاء، وذبح ونذر، واستعانة واستغاثة، وطواف وجهاد، وغيرها من العبادات.. فلا يدعو إلا الله ولا يذبح إلا لله، وباسم الله، ولا ينذر إلا لله، ولا يستعين ولا يستغيث إلا بالله.. ولا يطوف إلا ببيت الله تعبداً لله.</p>\n<p>&nbsp;</p>\n<p>أحبتي: وأما دعاء غير الله، ولو كان النبي -صلى الله عليه وسلم-، أو الذبح لغير الله ولو كان ولياً من الأولياء، أو الطواف على قبر أو ضريح، ولو كان قبر رسول الله -صلى الله عليه وسلم-؛ فهو شرك بالله مخرج عن الملة، نعوذ بالله من ذلك.</p>\n<p>&nbsp;</p>\n<p>ومما يتضمنه الإيمان بالله -تعالى- الإيمان بأسماء الله وصفاته: أي إثبات ما أثبته الله لنفسه في كتابه أو سنة رسوله من الأسماء والصفات على الوجه اللائق به -سبحانه- من غير تحريف ولا تعطيل ولا تكييف ولا تمثيل.. قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَلِلَّهِ الْأَسْمَاءُ الْحُسْنَى فَادْعُوهُ بِهَا وَذَرُوا الَّذِينَ يُلْحِدُونَ فِي أَسْمَائِهِ سَيُجْزَوْنَ مَا كَانُوا يَعْمَلُونَ</span></strong>)[الأعراف:180].</p>\n<p>&nbsp;</p>\n<p>وقال: (<strong><span style=\"color: #ff0000;\">لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِيرُ</span></strong>)[الشورى:11] والتعطيل هو إنكار أسماء الله -تعالى- وصفاته أو بعضها. وقد ضل في هذا الباب من ضل من المسلمين، نسأل الله لهم العفو العافية.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، والصلاة والسلام على رسول الله، وبعد:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: اعلموا أن للإيمان بالله -تعالى- على ما ذكرنا ثمرات جليلة وفوائد جمة، وفضائل كثيرة، منها:</p>\n<p>الأمن التام والاهتداء التام؛ فبحسب الإيمان يحصل الأمن والاهتداء في الدنيا والبرزخ والآخرة قال الله -عز وجل-: (<strong><span style=\"color: #ff0000;\">الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُمْ بِظُلْمٍ أُولَئِكَ لَهُمُ الْأَمْنُ وَهُمْ مُهْتَدُونَ</span></strong>)[الأنعام:82]، والظلم هنا الشرك، فإن كانوا لم يلبسوا إيمانهم بظلم مطلقًا، لا بشرك، ولا بمعاصٍ، حصل لهم الأمن التام، والهداية التامة. وإن كانوا لم يلبسوا إيمانهم بالشرك وحده، ولكنهم يعملون السيئات، حصل لهم أصل الهداية، وأصل الأمن، وإن لم يحصل لهم كمالها.</p>\n<p>&nbsp;</p>\n<p>ومنها الاستخلاف في الأرض والتمكين والعزة قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنْكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ</span></strong>)[النور:55].</p>\n<p>&nbsp;</p>\n<p>ومنها الحياة الطيبة للمؤمنين الحافلة بكل ما هو طيب من طمأنينة القلب، وسكون النفس، وعدم الالتفات لما يشوش القلب، ويرزقهم الرزق الحلال الطيب من حيث لا يحتسبون. قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span></strong>)[النحل:97].</p>\n<p>&nbsp;</p>\n<p>ومنها نزول البركات من السماء وحلول الخيرات في الأرض قال الله -تعالى-: (وَلَوْ أَنَّ أَهْلَ الْقُرَى آمَنُوا وَاتَّقَوْا لَفَتَحْنَا عَلَيْهِمْ بَرَكَاتٍ مِنَ السَّمَاءِ وَالْأَرْضِ..)[الأعراف:96].</p>\n<p>&nbsp;</p>\n<p>ومنها: أن الذين جمعوا بين الإيمان والعمل الصالح وعدهم الله بأن يجعل لهم محبة في قلوب أوليائه، وأهل السماء والأرض، وإذا كان لهم في القلوب ود تيسر لهم كثير من أمورهم وحصل لهم من الخيرات والدعوات والقبول مالا يحصل لغيرهم قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ سَيَجْعَلُ لَهُمُ الرَّحْمَنُ وُدًّا</span></strong>)[مريم:96].</p>\n<p>&nbsp;</p>\n<p>ومنها الهداية لكل خير، قال الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يُؤْمِنْ بِاللَّهِ يَهْدِ قَلْبَهُ</strong></span>..)[التغابن:11].</p>\n<p>&nbsp;</p>\n<p>وأعظم هذه النعم وأجلها نعمة الثبات على الحق، وزيادة الإيمان بسب الثبات، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَالَّذِينَ اهْتَدَوْا زَادَهُمْ هُدًى وَآتَاهُمْ تَقْوَاهُمْ</span></strong>)[محمد:17]، فذكر للمهتدين جزاءين: العلم النافع، والعمل الصالح. جعلنا الله وإياكم منهم.</p>\n<p>&nbsp;</p>\n<p>والبشر أحوج ما يكونون اليوم إلى الإيمان بالله رب العالمين، والثقة فيه، واليقين به، والرضا بشرعه، وطاعة نبيه، والالتزام بدينه الحق، ليربحوا في الدنيا سكينةً وطمأنينةً وهدًى، ويفوزوا برحمة الله في الآخرة.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يحفظ علينا ديننا ويرزقنا إيمانًا، ويقنيًا، وثباتًا وهدى، إنه ولي ذلك والقادر عليه.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>المصدر: سلسلة أركان الإيمان أولا: (الإيمان بالله) للشيخ عبد الله بن علي الطريف</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_بالله.doc",
      "path": "/database/files/الإيمان_بالله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%84%D9%87/download-file/335971"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-بالله"
}
