{
  "id": 572,
  "title": "الإبل في الإسلام- دروس وأحكام – (5)  خصوصيات الإبل",
  "slug": "الإبل-في-الإسلام-دروس-وأحكام-5-خصوصيات-الإبل",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/خصائص تنفرد بها الإبل عن بقية الحيوانات 2/كيفية ذبح الإبل 3/حكم لقطة الإبل 4/خصوصية بول الإبل 5/النهي عن التشبه بالإبل في بعض سلوكياتها.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وذكر علماء التشريح خصائص عديدة للإبل تنفرد فيها عن بقية الحيوانات سواء في لحمها أو حليبها أو تركيبة جسمها وبعض خصائصها التشريحية والفسيولوجية، مما يؤكد على أنها آية من آيات الله...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.\n \n وبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 71-72].\n \nعباد الله: الإبل من أعجب المخلوقات وأصبرها، وقد أمرنا الرب -جل وعلا- بالتفكر فيها دون غيرها من الحيوانات، فقال -تعالى-: (أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ)[الغاشية: 17].\n \nفمن منطلق النظر والتفكر في هذا المخلوق، فإننا نجد أن الإبل تتمتع بالعديد من الخصائص التي لا توجد في غيرها من بهيمة الأنعام، فهي الوحيدة التي تنفرد في طريقة مشيها عن بقية الحيوانات ذوات الأربع، فعند مشيها فإن قدمي الجانب الأيمن تتحركان للأمام معاً، أي أنها ترفع يدها ورجلها اليمنى مع بعض في خطوة واحدة، ثم اليد اليسرى مع الرجل اليسرى في الخطوة التالية، بينما بقية الحيوانات لا تفعل ذلك، وإنما تمشي متبادلة بحيث تتحرك الرجل الأمامية اليمنى مع الخلفية اليسرى.\n \nوذكر علماء التشريح خصائص عديدة للإبل تنفرد فيها عن بقية الحيوانات سواء في لحمها أو حليبها أو تركيبة جسمها وبعض خصائصها التشريحية والفسيولوجية، مما يؤكد على أنها آية من آيات الله، ولكن لا أريد الخوض في تلك التفاصيل، وإنما أريدُ عرضَ ما جاء عن النبي -صلى الله عليه وسلم- من أحاديث فيما يتعلق بخصوصيات الإبل، ثم أذكر بعض فوائدها الشرعية.\n \nفمع الخطبة الخامسة من خُطَب \"الإبل في الإسلام: دروس وأحكام\"، أعرض لكم بعض ما تختصُّ به الإبل من أحكام.\n \nفمن خصوصيات الإبل أنها تُنحر ولا تُذبح، لما رواه أبو سعيد الخدري قال: قُلْنَا: يَا رَسُولَ اللَّهِ! نَنْحَرُ النَّاقَةَ وَنَذْبَحُ الْبَقَرَةَ وَالشَّاةَ، فَنَجِدُ فِي بَطْنِهَا الْجَنِينَ، أَنُلْقِيهِ أَمْ نَأْكُلُهُ؟ قَالَ: -صلى الله عليه وسلم-: \"كُلُوهُ إِنْ شِئْتُمْ، فَإِنَّ ذَكَاتَهُ ذَكَاةُ أُمِّهِ\"(رواه أبو داود).\n \nومن خصوصيات الإبل أن لها طريقة في نحرها، فمن السُّنة أن تُنحَر قائمة معقولة الرجل اليسرى، لما رواه عَبْدُ الرَّحْمَنِ بْنُ سَابِطٍ  أنَّ النَّبِيَّ -صلى الله عليه وسلم- وَأَصْحَابَهُ \"كَانُوا يَنْحَرُونَ الْبَدَنَةَ مَعْقُولَةَ الْيُسْرَى، قَائِمَةً عَلَى مَا بَقِيَ مِنْ قَوَائِمِهَا\"(رواه أبو داود).\n \nومن خصوصيات الإبل أيضاً: أنها الوحيدة التي لا يُشرع أن تُلْتَقَط، فهي كلقطة الحرم التي لا يُشْرَع التقاطها، فعَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ أَنَّ رَجُلاً سَأَلَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- عَنْ اللُّقَطَةِ، قَالَ: \"عَرِّفْهَا سَنَةً، ثُمَّ اعْرِفْ وِكَاءَهَا وَعِفَاصَهَا ثُمَّ اسْتَنْفِقْ بِهَا، فَإِنْ جَاءَ رَبُّهَا فَأَدِّهَا إِلَيْهِ\"، قال: يَا رَسُولَ اللَّهِ فَضَالَّةُ الْغَنَمِ؟ َقَالَ: \"خُذْهَا، فَإِنَّمَا هِيَ لَكَ، أَوْ لأَخِيكَ، أَوْ لِلذِّئْبِ\"، قَالَ: يَا رَسُولَ اللَّهِ فَضَالَّةُ الإِبِلِ؟ فَغَضِبَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- حَتَّى احْمَرَّتْ وَجْنَتَاهُ أَوْ احْمَرَّ وَجْهُهُ، ثم َقَالَ: \"مَا لَكَ وَلَهَا؟ مَعَهَا حِذَاؤُهَا وَسِقَاؤُهَا حَتَّى يَأْتِيَهَا رَبُّهَا\"(متفق عليه).\n \nفمن وجد لُقطة ذا قيمة، يجب عليه تعريفها لمدة سنة كاملة، فإن لم يأتِ صاحبُها، جازَ له التصرُّف فيها وتملُّكها، ولكن تبقى في ذِمّته حتى يأتي صاحبها، أما ضالة الإبل فلا تُلْتَقط وإنما تُتْرَك حتى يأتيها صاحبها.\n \nوقد حصل أن أحد الصحابة -رضي الله عنهم- ضلَّت ناقته في حرَّة المدينة، فطلب من أحد سكانها أن يحتفظ بها إن وجدها، فعَنْ جَابِرِ بْنِ سَمُرَةَ أَنَّ رَجُلاً نَزَلَ الْحَرَّةَ وَمَعَهُ أَهْلُهُ وَوَلَدُهُ، فَقَالَ رَجُلٌ: إِنَّ نَاقَةً لِي ضَلَّتْ، فَإِنْ وَجَدْتَهَا فَأَمْسِكْهَا، فَوَجَدَهَا، فَلَمْ يَجِدْ صَاحِبَهَا، فَمَرِضَتْ، فَقَالَتْ امْرَأَتُهُ: انْحَرْهَا، فَأَبَى، فَنَفَقَتْ، فَقَالَتْ: اسْلُخْهَا حَتَّى نُقَدِّدَ شَحْمَهَا وَلَحْمَهَا وَنَأْكُلَهُ، فَقَالَ: حَتَّى أَسْأَلَ رَسُولَ اللَّهِ -صلى الله عليه وسلم-، فَأَتَاهُ فَسَأَلَهُ فَقَالَ: \"هَلْ عِنْدَكَ غِنًى يُغْنِيكَ\"؟ قَالَ: لا. قَالَ: \"فَكُلُوهَا\"، قَالَ: فَجَاءَ صَاحِبُهَا فَأَخْبَرَهُ الْخَبَرَ فَقَالَ: هَلاَّ كُنْتَ نَحَرْتَهَا، قَالَ: اسْتَحْيَيْتُ مِنْكَ.(رواه أحمد وأبو داود والحاكم). وفي هذا دليل على جواز أكل الميتة للمضطر.\n \nوتأملوا في أمانة وورع هذا الصحابي الجليل، فبالرغم من فَقْره الشديد والمدقع، إلا أنه لم يتصرّف في هذه الأمانة حتى هلكت، بينما نجد بعض من يتولَّى منصباً لا يتركه حتى ينهب منه عشرات الملايين، وتاركاً خلفه مشاريع متعثرة أو وهمية.\n \nأيها الإخوة في الله: ومن خصوصيات الإبل أيضاً أن النبي -صلى الله عليه وسلم-حين نهى عن قطع الشجر الذي في حَرَم المدينة، استثنى ما كان لعلف الإبل؛ حيث روى عَلِيُّ  عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"لا يُخْتَلَى خَلاهَا وَلا يُنَفَّرُ صَيْدُهَا وَلا تُلْتَقَطُ لُقَطَتُهَا إِلاَّ لِمَنْ أَشَادَ بِهَا وَلا يَصْلُحُ لِرَجُلٍ أَنْ يَحْمِلَ فِيهَا السِّلاحَ لِقِتَالٍ وَلا يَصْلُحُ أَنْ يُقْطَعَ مِنْهَا شَجَرَةٌ إِلاَّ أَنْ يَعْلِفَ رَجُلٌ بَعِيرَهُ\"(رواه أحمد وأبو داود).\n \nومن خصوصيات الإبل أننا أُمرنا أن نتوضأ إذا أكلنا لحمها دون سائر اللحوم الأخرى؛ لما رواه البراء بن عازب  أنه قال: سئل رسول الله -صلى الله عليه وسلم- عن : الوضوء من لحوم الإبل؟ فقال: \"توضؤوا منها\"، وسئل عن: الوضوء من لحوم الغنم؟ فقال: \"لا تتوضؤوا منها\"(رواه الترمذي وأبو داود).\n \nوروى جَابِرُ بْنُ سَمُرَةَ  أَنَّ رَجُلاً سَأَلَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- أَأَتَوَضَّأُ مِنْ لُحُومِ الْغَنَمِ؟ قَالَ: \"إِنْ شِئْتَ فَتَوَضَّأْ، وَإِنْ شِئْتَ فَلا تَوَضَّأْ\"، قَالَ: أَتَوَضَّأُ مِنْ لُحُومِ الإِبِلِ؟ قَالَ: \"نَعَمْ، فَتَوَضَّأْ مِنْ لُحُومِ الإِبِلِ\"(رواه مسلم).\n \nومن خصوصيات الإبل أيضاً  أننا نُهينا عن الصلاة في أحواشها، حيث روى عبد الله بن مغفل  أن النبي -صلى الله عليه وسلم- قال: \"صلوا في مرابض الغنم ولا تصلوا في أعطان الإبل، فإنها خلقت من الشياطين\"(رواه البيهقي). \n \nوجاء عَنْ جَابِرِ بْنِ سَمُرَةَ  أَنَّ رَجُلاً سَأَلَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- قَالَ: أُصَلِّي فِي مَرَابِضِ الْغَنَمِ؟ قَالَ: \"نَعَمْ\"، قَالَ: أُصَلِّي فِي مَبَارِكِ الإِبِلِ؟ قَالَ: \"لا\"(رواه مسلم).\n \nوأما إذا كانت الإبل في غير أعطانها، فيجوز الصلاة فوقها أو بجوارها واتخاذها سترة، حيث روى ابن عُمَرَ -رضي الله عنهما- \"أَنَّ النَّبِيَّ -صلى الله عليه وسلم- صَلَّى إِلَى بَعِيرِهِ أَوْ رَاحِلَتِهِ، وَكَانَ يُصَلِّي عَلَى رَاحِلَتِهِ حَيْثُ مَا تَوَجَّهَتْ بِهِ\"(رواه الترمذي).\n \nوروى سَعِيدُ بْنِ يَسَارٍ  أَنَّهُ قَالَ: كُنْتُ أَسِيرُ مَعَ عَبْدِ اللَّهِ بْنِ عُمَرَ بِطَرِيقِ مَكَّةَ فَقَالَ: سَعِيدٌ، فَلَمَّا خَشِيتُ الصُّبْحَ نَزَلْتُ فَأَوْتَرْتُ ثُمَّ لَحِقْتُهُ، فَقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: أَيْنَ كُنْتَ؟ فَقُلْتُ: خَشِيتُ الصُّبْحَ فَنَزَلْتُ فَأَوْتَرْتُ، فَقَالَ عَبْدُ اللَّهِ: أَلَيْسَ لَكَ فِي رَسُولِ اللَّهِ -صلى الله عليه وسلم- إِسْوَةٌ حَسَنَةٌ؟ فَقُلْتُ: بَلَى وَاللَّهِ، قَالَ: فَإِنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- \"كَانَ يُوتِرُ عَلَى الْبَعِيرِ\"(متفق عليه).\n \nوهذا يؤكد أهمية الوتر، وأن النبي -صلى الله عليه وسلم- كان لا يتركه حتى في السفر، وكذلك المسافر أثناء سفره يشرع له التنفل وهو جالس على الكرسي، سواء كان في سيارة أو  حافلة أو طائرة، وحتى لو كان في غير اتجاه القبلة.\n \nومن خصوصيات الإبل أيضاً أنها الوحيدة التي يجوز شرب بولها، لما فيه من الشفاء لبعض الأمراض؛ حيث روى أنس بن مالك  قال: قَدِمَ عَلَى النَّبِيِّ -صلى الله عليه وسلم- نَفَرٌ مِنْ عُكْلٍ، فَأَسْلَمُوا فَاجْتَوَوْا الْمَدِينَةَ -أي أصابهم داء في البطن- فَأَمَرَهُمْ أَنْ يَأْتُوا إِبِلَ الصَّدَقَةِ فَيَشْرَبُوا مِنْ أَبْوَالِهَا وَأَلْبَانِهَا فَفَعَلُوا فَصَحُّوا\"(متفق عليه).\n \nولقد أكدت بعض الدراسات الحديثة فوائد بول الإبل وقدرته على علاج بعض الأمراض المستعصية، وكل ذلك يؤكد صِدْق النبي -صلى الله عليه وسلم- الذي لا ينطق عن الهوى.\n \nإننا نجد بعض ضعاف الإيمان، لا يؤمنون بما جاء به النبي -صلى الله عليه وسلم- من أوامر أو نواهٍ، إلا إذا سمعوا أن علماء الغرب أو الشرق أكّدوا بتجاربهم ودراساتهم العلمية فوائد ذلك الأمر أو النهي، بينما المسلم الحق ينبغي عليه أن يُسلِّم لما جاء به النبي -صلى الله عليه وسلم- حتى لو لم يعرف الحكمة في ذلك الأمر أو النهي، قال -تعالى-: (وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِينًا)[الأحزاب:36].\n \nأيها الإخوة في الله: ومن حديث أنس  سابق الذكر استدل الفقهاء على عدم نجاسة بول وروث ما يؤكل لحمه من غنم أو بقر أو إبل، ولذلك أجازوا الصلاة على الحشيش المسمد بالسماد البلدي؛ لطهارة روث بهيمة الأنعام. وكذلك الوضوء من الماء الذي بالت فيه الإبل.\n \nأسأل الله -تعالى- أن يفقّهنا في الدين ويرزقنا اليقين، ويعلي راية المسلمين ويكبت أعداء الدين، أقول قولي هذا وأستغفر الله العظيم من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي خلق فسوى وقدر فهدى، وأشهد أن لا إله إلا الله وحده لا شريك له، أخرج المرعى فجعله غثاء أحوى، وأشهد أن محمدًا عبد الله ورسوله، النبي المجتبى والرسول والمصطفى، أكرم البرية أصلاً ومحتدًا، وأزكاها فضلاً وشرفًا صلى الله عليه وعلى آله وأصحابه السادة الحنفاء، والتابعين ومن تبعهم بإحسان وسار على نهجهم واقتفى.\n \nأما بعد: فإن الشرع المطهَّر نهانا عن التشبه بالإبل في بعض سلوكياتها، والتي منها البروك عند السجود كبروك البعير، وقد اختلف العلماء في كيفية السجود هل نقدم اليدين أولاً أم الركبتين، ورأى أكثر المحدثين أن تقدم اليدين أولاً؛ لصحة الأحاديث الواردة في ذلك وضعف ما يخالفها، فقد روى أبو هُرَيْرَةَ  قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِذَا سَجَدَ أَحَدُكُمْ فَلا يَبْرُكْ كَمَا يَبْرُكُ الْبَعِيرُ، وَلْيَضَعْ يَدَيْهِ قَبْلَ رُكْبَتَيْهِ\"(رواه أبو داود والنسائي). وجاء عن نافع قال: \"كان ابن عمر يضع يديه قبل ركبتيه\"(رواه البخاري).\n \nوقد يسأل أحدنا فيقول: بأن البعير أثناء بروكه يقدّم يديه أولاً وهما قوائمه الأمامية، والجواب: أن ركبتي البعير في يديه، فنُهينا عن التشبه به أثناء سجودنا، فلا نقدم الركبتين. ولا شك أن هذه الكيفية أرفق بالمرء أثناء سجوده وأحفظ للركبتين من الآلام التي بات يشتكي منها كثيرٌ من الناس، خصوصاً كبار السن.\n \nولكن يجب العلم أن من نزل للسجود على ركبتيه بدلاً من يديه فصلاته صحيحة، والأمر فيه سعة، لا سيما أن هناك خلافًا معتبرًا بين العلماء في هذه المسألة.\n \nويرى بعض أهل العلم جمعاً بين الرأيين، أن المراد في النهي عن البروك كبروك البعير هو عدم ضرب الأرض بشدة كما يفعل البعير أثناء بروكه، أي عدم النزول بشدة سواء كان على اليدين أو على الركبتين، فعلى المصلي في صلاته أن ينزل للسجود بلطف سواء نزل على يديه أولاً أو على ركبتيه.\n \nومن الصور الأخرى التي نهينا عن التشبه فيها بالبعير: توطن غير الإمام مكاناً محدداً ومعلوماً في المسجد مخصوصاً به لا يصلي الفرض إلا فيه، وقد يغضب إذا رأى أحداً أخذ ذلك المكان، كَالْبَعِيرِ لا يبرك إلا في مبرك اعتاده وَاِتَّخَذَهُ منَاخًا.\n \nفقد روى عَبْدَ الرَّحْمَنِ بْنُ شِبْلٍ أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم-: \"نَهَى عَنْ ثَلاثٍ: عَنْ نَقْرَةِ الْغُرَابِ، وَافْتِرَاشِ السَّبُعِ، وَأَنْ يُوَطِّنَ الرَّجُلُ الْمَقَامَ لِلصَّلاةِ كَمَا يُوَطِّنُ الْبَعِيرُ\"(رواه أحمد وأصحاب السنن).\n \nولعل الحكمة في ذلك النهي: أنه قد يؤدي إلى الشهرة والرياء والسمعة، أو حتى لا يحرم المرء نفسه من تكثير مواضع السجود التي ستشهد له يوم القيامة.\n \nولنعلم أن نبينا -صلى الله عليه وسلم- نهانا عن التشبه ببعض صفات الحيوانات أثناء صلاتنا، فنهى عن نقر الصلاة كنقر الغراب، ونهى عن الالتفات كَالْتِفَاتِ ثَعْلَب، ونهى عن َافْتِرَاش كَافْتِرَاشِ السَّبُع، وهو وضع الذراعين على الأرض أثناء السجود، ونهى عن َإِقْعَاء كَإِقْعَاءِ الْكَلْب أثناء جلوسنا للتشهد، ونهى عن َبُرُوك كَبُرُوكِ الْبَعِير، وتوطّن مكاناً للصلاة كتوطن البعير لمكان لا يغيره.\n \nأيها الإخوة في الله: بقي العديد من المسائل الفقهية المرتبطة بالإبل، لعلنا نتطرقُ إلى بعضها في خطب قادمة؛ بإذن الله.\n \nأسأل الله -تعالى- أن يفقهنا في أمر ديننا، ويكفر عنا سيئاتنا.\n \nاللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/خصائص تنفرد بها الإبل عن بقية الحيوانات 2/كيفية ذبح الإبل 3/حكم لقطة الإبل 4/خصوصية بول الإبل 5/النهي عن التشبه بالإبل في بعض سلوكياتها.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وذكر علماء التشريح خصائص عديدة للإبل تنفرد فيها عن بقية الحيوانات سواء في لحمها أو حليبها أو تركيبة جسمها وبعض خصائصها التشريحية والفسيولوجية، مما يؤكد على أنها آية من آيات الله...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368999\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;وبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 71-72].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: الإبل من أعجب المخلوقات وأصبرها، وقد أمرنا الرب -جل وعلا- بالتفكر فيها دون غيرها من الحيوانات، فقال -تعالى-:</span> <span>(</span><span style=\"color:#ff0000;\"><span>أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ</span></span><span>)[الغاشية: 17].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فمن منطلق النظر والتفكر في هذا المخلوق، فإننا نجد أن الإبل تتمتع بالعديد من الخصائص التي لا توجد في غيرها من بهيمة الأنعام، فهي الوحيدة التي تنفرد في طريقة مشيها عن بقية الحيوانات ذوات الأربع، فعند مشيها فإن قدمي الجانب الأيمن تتحركان للأمام معاً، أي أنها ترفع يدها ورجلها اليمنى مع بعض في خطوة واحدة، ثم اليد اليسرى مع الرجل اليسرى في الخطوة التالية، بينما بقية الحيوانات لا تفعل ذلك، وإنما تمشي متبادلة بحيث تتحرك الرجل الأمامية اليمنى مع الخلفية اليسرى</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وذكر علماء التشريح خصائص عديدة للإبل تنفرد فيها عن بقية الحيوانات سواء في لحمها أو حليبها أو تركيبة جسمها وبعض خصائصها التشريحية والفسيولوجية، مما يؤكد على أنها آية من آيات الله، ولكن لا أريد الخوض في تلك التفاصيل، وإنما أريدُ عرضَ ما جاء عن النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>من أحاديث فيما يتعلق بخصوصيات الإبل، ثم أذكر بعض فوائدها الشرعية.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فمع الخطبة الخامسة من خُطَب \"الإبل في الإسلام: دروس وأحكام\"، أعرض لكم بعض ما تختصُّ به الإبل من أحكام</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فمن خصوصيات الإبل أنها تُنحر ولا تُذبح، لما رواه أبو سعيد الخدري</span><span style=\"font-size:18pt;\">&nbsp;</span><span>قال: قُلْنَا: يَا رَسُولَ اللَّهِ! نَنْحَرُ النَّاقَةَ وَنَذْبَحُ الْبَقَرَةَ وَالشَّاةَ، فَنَجِدُ فِي بَطْنِهَا الْجَنِينَ، أَنُلْقِيهِ أَمْ نَأْكُلُهُ؟ قَالَ: -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كُلُوهُ إِنْ شِئْتُمْ، فَإِنَّ ذَكَاتَهُ ذَكَاةُ أُمِّهِ</span>\"(رواه أبو داود).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن خصوصيات الإبل أن لها طريقة في نحرها، فمن السُّنة أن تُنحَر قائمة معقولة الرجل اليسرى، لما رواه عَبْدُ الرَّحْمَنِ بْنُ سَابِطٍ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>أنَّ النَّبِيَّ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>وَأَصْحَابَهُ \"<span style=\"color:#0000ff;\">كَانُوا يَنْحَرُونَ الْبَدَنَةَ مَعْقُولَةَ الْيُسْرَى، قَائِمَةً عَلَى مَا بَقِيَ مِنْ قَوَائِمِهَا</span>\"(رواه أبو داود)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن خصوصيات الإبل أيضاً: أنها الوحيدة التي لا يُشرع أن تُلْتَقَط، فهي كلقطة الحرم التي لا يُشْرَع التقاطها، فعَنْ زَيْدِ بْنِ خَالِدٍ الْجُهَنِيِّ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أَنَّ رَجُلاً سَأَلَ رَسُولَ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم- عَنْ اللُّقَطَةِ، قَالَ: \"<span style=\"color:#0000ff;\">عَرِّفْهَا سَنَةً، ثُمَّ اعْرِفْ وِكَاءَهَا وَعِفَاصَهَا ثُمَّ اسْتَنْفِقْ بِهَا، فَإِنْ جَاءَ رَبُّهَا فَأَدِّهَا إِلَيْهِ</span>\"، قال: يَا رَسُولَ اللَّهِ فَضَالَّةُ الْغَنَمِ؟ َقَالَ: \"<span style=\"color:#0000ff;\">خُذْهَا، فَإِنَّمَا هِيَ لَكَ، أَوْ لأَخِيكَ، أَوْ لِلذِّئْبِ</span>\"، قَالَ: يَا رَسُولَ اللَّهِ فَضَالَّةُ الإِبِلِ؟ فَغَضِبَ رَسُولُ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>حَتَّى احْمَرَّتْ وَجْنَتَاهُ أَوْ احْمَرَّ وَجْهُهُ، ثم َقَالَ: \"<span style=\"color:#0000ff;\">مَا لَكَ وَلَهَا؟ مَعَهَا حِذَاؤُهَا وَسِقَاؤُهَا حَتَّى يَأْتِيَهَا رَبُّهَا</span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فمن وجد لُقطة ذا قيمة، يجب عليه تعريفها لمدة سنة كاملة، فإن لم يأتِ صاحبُها، جازَ له التصرُّف فيها وتملُّكها، ولكن تبقى في ذِمّته حتى يأتي صاحبها، أما ضالة الإبل فلا تُلْتَقط وإنما تُتْرَك حتى يأتيها صاحبها</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد حصل أن أحد الصحابة -رضي الله عنهم- ضلَّت ناقته في حرَّة المدينة، فطلب من أحد سكانها أن يحتفظ بها إن وجدها، فعَنْ جَابِرِ بْنِ سَمُرَةَ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أَنَّ رَجُلاً نَزَلَ الْحَرَّةَ وَمَعَهُ أَهْلُهُ وَوَلَدُهُ، فَقَالَ رَجُلٌ: إِنَّ نَاقَةً لِي ضَلَّتْ، فَإِنْ وَجَدْتَهَا فَأَمْسِكْهَا، فَوَجَدَهَا، فَلَمْ يَجِدْ صَاحِبَهَا، فَمَرِضَتْ، فَقَالَتْ امْرَأَتُهُ: انْحَرْهَا، فَأَبَى، فَنَفَقَتْ، فَقَالَتْ: اسْلُخْهَا حَتَّى نُقَدِّدَ شَحْمَهَا وَلَحْمَهَا وَنَأْكُلَهُ، فَقَالَ: حَتَّى أَسْأَلَ رَسُولَ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-، فَأَتَاهُ فَسَأَلَهُ فَقَالَ: \"<span style=\"color:#0000ff;\">هَلْ عِنْدَكَ غِنًى يُغْنِيكَ</span>\"؟ قَالَ: لا. قَالَ: \"<span style=\"color:#0000ff;\">فَكُلُوهَا</span>\"، قَالَ: فَجَاءَ صَاحِبُهَا فَأَخْبَرَهُ الْخَبَرَ فَقَالَ: هَلاَّ كُنْتَ نَحَرْتَهَا، قَالَ: اسْتَحْيَيْتُ مِنْكَ.(رواه أحمد وأبو داود والحاكم). وفي هذا دليل على جواز أكل الميتة للمضطر</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وتأملوا في أمانة وورع هذا الصحابي الجليل، فبالرغم من فَقْره الشديد والمدقع، إلا أنه لم يتصرّف في هذه الأمانة حتى هلكت، بينما نجد بعض من يتولَّى منصباً لا يتركه حتى ينهب منه عشرات الملايين، وتاركاً&nbsp;خلفه مشاريع متعثرة أو وهمية</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: ومن خصوصيات الإبل أيضاً أن النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-حين نهى عن قطع الشجر الذي في حَرَم المدينة، استثنى ما كان لعلف الإبل؛ حيث روى عَلِيُّ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>عَنْ النَّبِيِّ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>قَالَ: \"<span style=\"color:#0000ff;\">لا يُخْتَلَى خَلاهَا وَلا يُنَفَّرُ صَيْدُهَا وَلا تُلْتَقَطُ لُقَطَتُهَا إِلاَّ لِمَنْ أَشَادَ بِهَا وَلا يَصْلُحُ لِرَجُلٍ أَنْ يَحْمِلَ فِيهَا السِّلاحَ لِقِتَالٍ وَلا يَصْلُحُ أَنْ يُقْطَعَ مِنْهَا شَجَرَةٌ إِلاَّ أَنْ يَعْلِفَ رَجُلٌ بَعِيرَهُ</span>\"(رواه أحمد وأبو داود)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن خصوصيات الإبل أننا أُمرنا أن نتوضأ إذا أكلنا لحمها دون سائر اللحوم الأخرى؛ لما رواه البراء بن عازب</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>أنه قال: سئل رسول الله</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>عن : الوضوء من لحوم الإبل؟ فقال: \"<span style=\"color:#0000ff;\">توضؤوا منها</span>\"، وسئل عن: الوضوء من لحوم الغنم؟ فقال: \"<span style=\"color:#0000ff;\">لا تتوضؤوا منها</span>\"(رواه الترمذي وأبو داود).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وروى جَابِرُ بْنُ سَمُرَةَ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>أَنَّ رَجُلاً سَأَلَ رَسُولَ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أَأَتَوَضَّأُ مِنْ لُحُومِ الْغَنَمِ؟ قَالَ: \"<span style=\"color:#0000ff;\">إِنْ شِئْتَ فَتَوَضَّأْ، وَإِنْ شِئْتَ فَلا تَوَضَّأْ</span>\"، قَالَ: أَتَوَضَّأُ مِنْ لُحُومِ الإِبِلِ؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ، فَتَوَضَّأْ مِنْ لُحُومِ الإِبِلِ</span>\"(رواه مسلم)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن خصوصيات الإبل أيضاً &nbsp;أننا نُهينا عن الصلاة في أحواشها، حيث روى عبد الله بن مغفل</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>أن النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>قال: \"<span style=\"color:#0000ff;\">صلوا في مرابض الغنم ولا تصلوا في أعطان الإبل، فإنها خلقت من الشياطين</span>\"(رواه البيهقي).</span><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وجاء عَنْ جَابِرِ بْنِ سَمُرَةَ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>أَنَّ رَجُلاً سَأَلَ رَسُولَ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span> <span>قَالَ: أُصَلِّي فِي مَرَابِضِ الْغَنَمِ؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ</span>\"، قَالَ: أُصَلِّي فِي مَبَارِكِ الإِبِلِ؟ قَالَ: \"<span style=\"color:#0000ff;\">لا</span>\"(رواه مسلم)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأما إذا كانت الإبل في غير أعطانها، فيجوز الصلاة فوقها أو بجوارها واتخاذها سترة، حيث روى ابن عُمَرَ -رضي الله عنهما- \"<span style=\"color:#0000ff;\">أَنَّ النَّبِيَّ</span></span><span style=\"color:#0000ff;\"><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>صَلَّى إِلَى بَعِيرِهِ أَوْ رَاحِلَتِهِ، وَكَانَ يُصَلِّي عَلَى رَاحِلَتِهِ حَيْثُ مَا تَوَجَّهَتْ بِهِ</span></span><span>\"(رواه الترمذي)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وروى سَعِيدُ بْنِ يَسَارٍ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>أَنَّهُ قَالَ: كُنْتُ أَسِيرُ مَعَ عَبْدِ اللَّهِ بْنِ عُمَرَ بِطَرِيقِ مَكَّةَ فَقَالَ: سَعِيدٌ، فَلَمَّا خَشِيتُ الصُّبْحَ نَزَلْتُ فَأَوْتَرْتُ ثُمَّ لَحِقْتُهُ، فَقَالَ عَبْدُ اللَّهِ بْنُ عُمَرَ: أَيْنَ كُنْتَ؟ فَقُلْتُ: خَشِيتُ الصُّبْحَ فَنَزَلْتُ فَأَوْتَرْتُ، فَقَالَ عَبْدُ اللَّهِ: أَلَيْسَ لَكَ فِي رَسُولِ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم- إِسْوَةٌ حَسَنَةٌ؟ فَقُلْتُ: بَلَى وَاللَّهِ، قَالَ: فَإِنَّ رَسُولَ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>\"<span style=\"color:#0000ff;\">كَانَ يُوتِرُ عَلَى الْبَعِيرِ</span></span><span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وهذا يؤكد أهمية الوتر، وأن النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>كان لا يتركه حتى في السفر، وكذلك&nbsp;المسافر أثناء سفره يشرع له التنفل وهو جالس على الكرسي، سواء كان في سيارة أو&nbsp; حافلة أو طائرة، وحتى لو كان في غير اتجاه القبلة</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن خصوصيات الإبل أيضاً أنها الوحيدة التي يجوز شرب بولها، لما فيه من الشفاء لبعض الأمراض؛ حيث روى أنس بن مالك</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>قال: قَدِمَ عَلَى النَّبِيِّ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>نَفَرٌ مِنْ عُكْلٍ، فَأَسْلَمُوا فَاجْتَوَوْا الْمَدِينَةَ -أي أصابهم داء في البطن- <span style=\"color:#0000ff;\">فَأَمَرَهُمْ أَنْ يَأْتُوا إِبِلَ الصَّدَقَةِ فَيَشْرَبُوا مِنْ أَبْوَالِهَا وَأَلْبَانِهَا فَفَعَلُوا فَصَحُّوا</span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولقد أكدت بعض الدراسات الحديثة فوائد بول الإبل وقدرته على علاج بعض الأمراض المستعصية، وكل ذلك يؤكد صِدْق النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>الذي لا ينطق عن الهوى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إننا نجد بعض ضعاف الإيمان، لا يؤمنون بما جاء به النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>من أوامر أو نواهٍ، إلا إذا سمعوا أن علماء الغرب أو الشرق أكّدوا بتجاربهم ودراساتهم العلمية فوائد ذلك الأمر أو النهي، بينما المسلم الحق ينبغي عليه أن يُسلِّم لما جاء به النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم- حتى لو لم يعرف الحكمة في ذلك الأمر أو النهي، قال -تعالى-: (<span style=\"color:#ff0000;\">وَمَا كَانَ لِمُؤْمِنٍ وَلا مُؤْمِنَةٍ إِذَا قَضَى اللَّهُ وَرَسُولُهُ أَمْراً أَن يَكُونَ لَهُمُ الْخِيَرَةُ مِنْ أَمْرِهِمْ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبِينًا</span>)[الأحزاب:36].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: ومن حديث أنس</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>سابق الذكر استدل الفقهاء على عدم نجاسة بول وروث ما يؤكل لحمه من غنم أو بقر أو إبل، ولذلك أجازوا الصلاة على الحشيش المسمد بالسماد البلدي؛ لطهارة روث بهيمة الأنعام. وكذلك الوضوء من الماء الذي بالت فيه الإبل</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أسأل الله -تعالى- أن يفقّهنا في الدين ويرزقنا اليقين، ويعلي راية المسلمين ويكبت أعداء الدين، أقول قولي هذا وأستغفر الله العظيم من كل ذنب، فاستغفروه وتوبوا إليه، إنه هو الغفور الرحيم</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\">&nbsp;</p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية</span><span style=\"font-size:18pt;\">:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله الذي خلق فسوى وقدر فهدى، وأشهد أن لا إله إلا الله وحده لا شريك له، أخرج المرعى فجعله غثاء أحوى، وأشهد أن محمدًا عبد الله ورسوله، النبي المجتبى والرسول والمصطفى، أكرم البرية أصلاً ومحتدًا، وأزكاها فضلاً وشرفًا صلى الله عليه وعلى آله وأصحابه السادة الحنفاء، والتابعين ومن تبعهم بإحسان وسار على نهجهم واقتفى</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد:&nbsp;فإن الشرع المطهَّر نهانا عن التشبه بالإبل في بعض سلوكياتها، والتي منها البروك عند السجود كبروك البعير، وقد اختلف العلماء في كيفية السجود هل نقدم اليدين أولاً أم الركبتين، ورأى أكثر المحدثين أن تقدم اليدين أولاً؛ لصحة الأحاديث الواردة في ذلك وضعف ما يخالفها، فقد روى أبو هُرَيْرَةَ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>قَالَ: قَالَ رَسُولُ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِذَا سَجَدَ أَحَدُكُمْ فَلا يَبْرُكْ كَمَا يَبْرُكُ الْبَعِيرُ، وَلْيَضَعْ يَدَيْهِ قَبْلَ رُكْبَتَيْهِ</span>\"(رواه أبو داود والنسائي). وجاء عن نافع قال: \"كان ابن عمر يضع يديه قبل ركبتيه\"(رواه البخاري).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقد يسأل أحدنا فيقول: بأن البعير أثناء بروكه يقدّم يديه أولاً&nbsp;وهما قوائمه الأمامية، والجواب: أن ركبتي البعير في يديه، فنُهينا عن التشبه به أثناء سجودنا، فلا نقدم الركبتين. ولا شك أن هذه الكيفية أرفق بالمرء أثناء سجوده وأحفظ للركبتين من الآلام التي بات يشتكي منها كثيرٌ من الناس، خصوصاً&nbsp;كبار السن.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولكن يجب العلم أن من نزل للسجود على ركبتيه بدلاً&nbsp;من يديه فصلاته صحيحة، والأمر فيه سعة، لا سيما أن هناك خلافًا معتبرًا بين العلماء في هذه المسألة.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويرى بعض أهل العلم جمعاً&nbsp;بين الرأيين، أن المراد في النهي عن البروك كبروك البعير هو عدم ضرب الأرض بشدة كما يفعل البعير أثناء بروكه، أي عدم النزول بشدة سواء كان على اليدين أو على الركبتين، فعلى المصلي في صلاته أن ينزل للسجود بلطف سواء نزل على يديه أولاً&nbsp;أو على ركبتيه</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن الصور الأخرى التي نهينا عن التشبه فيها بالبعير: توطن غير الإمام مكاناً&nbsp;محدداً ومعلوماً في المسجد مخصوصاً&nbsp;به لا يصلي الفرض إلا فيه، وقد يغضب إذا رأى أحداً أخذ ذلك المكان، كَالْبَعِيرِ لا يبرك إلا في مبرك اعتاده وَاِتَّخَذَهُ منَاخًا.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فقد روى عَبْدَ الرَّحْمَنِ بْنُ شِبْلٍ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أَنَّ رَسُولَ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-:</span><span style=\"font-size:18pt;\">&nbsp;</span><span>\"<span style=\"color:#0000ff;\">نَهَى عَنْ ثَلاثٍ: عَنْ نَقْرَةِ الْغُرَابِ، وَافْتِرَاشِ السَّبُعِ، وَأَنْ يُوَطِّنَ الرَّجُلُ الْمَقَامَ لِلصَّلاةِ كَمَا يُوَطِّنُ الْبَعِيرُ</span>\"(رواه أحمد وأصحاب السنن)</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولعل الحكمة في ذلك النهي: أنه قد يؤدي إلى الشهرة والرياء والسمعة، أو حتى لا يحرم المرء نفسه من تكثير مواضع السجود التي ستشهد له يوم القيامة</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولنعلم أن نبينا</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>نهانا عن التشبه ببعض صفات الحيوانات أثناء صلاتنا، فنهى عن نقر الصلاة كنقر الغراب، ونهى عن الالتفات كَالْتِفَاتِ ثَعْلَب، ونهى عن َافْتِرَاش كَافْتِرَاشِ السَّبُع، وهو وضع الذراعين على الأرض أثناء السجود، ونهى عن َإِقْعَاء كَإِقْعَاءِ الْكَلْب أثناء جلوسنا للتشهد، ونهى عن َبُرُوك كَبُرُوكِ الْبَعِير، وتوطّن مكاناً للصلاة كتوطن البعير لمكان لا يغيره</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: بقي العديد من المسائل الفقهية المرتبطة بالإبل، لعلنا نتطرقُ إلى بعضها في خطب قادمة؛ بإذن الله</span><span style=\"font-size:18pt;\">.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أسأل الله -تعالى- أن يفقهنا في أمر ديننا، ويكفر عنا سيئاتنا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.</span></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإبل_في_الإسلام-_دروس_وأحكام_–_(5)__خصوصيات_الإبل.doc",
      "path": "/database/files/الإبل_في_الإسلام-_دروس_وأحكام_–_(5)__خصوصيات_الإبل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%A8%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D8%B1%D9%88%D8%B3-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85-5-%D8%AE%D8%B5%D9%88%D8%B5%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%A5%D8%A8%D9%84/download-file/370042"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإبل-في-الإسلام-دروس-وأحكام-5-خصوصيات-الإبل"
}
