{
  "id": 4419,
  "title": "الهجرة من مكة إلى المدينة",
  "slug": "الهجرة-من-مكة-إلى-المدينة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أسباب الهجرة 2/أحداث الهجرة ومواقف منها 3/دروس وعبر من الهجرة 4/الهجرة باقية إلى قيام الساعة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الهجرة النبويَّة لم تكن هروبًا من معركة أو فرارًا من مواجهة؛ بل كانت تجسيدًا للجهاد وترسيخًا لقواعد الإيمان. ما كانت الهجرة طلبًا للرَّاحة والاستجمام، ولا حرصًا على الحياة؛ بل كانت استجابةً لأمرٍ ربَّانيٍّ لاستئناف الحياة الإسلاميَّة. لم تكن بحثًا عن... \n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: إن السيرة النبوية المطهرة حافلة بالعبر والدروس، مليئة بالأحداث الكبار والأخبار العظام، ومن تلك الأحداث الكبار التي غيَّرت مجرى التاريخ البشري وحولت وجهه وأشرقت الأرض بنورها ضياء وابتهاجًا حدث: هجرة النبي -صلى الله عليه وسلم- وأصحابه من مكة البلد الحرام إلى طيبة مدينة الأنصار.\n \nعباد الله: بعد معاناة النبي -عليه الصلاة والسلام- وأصحابه من أذى قريش وحصارها، واضطهادها، لم يجدْ -صلى الله عليه وسلم- من قريش إلا الصد والإعراض، والظلم والاضطهاد، وكان أن ناله وأصحابه منهم شر كثير، وبلاء كبير، فجعل الله لهم فرجًا ومخرجًا بالهجرة من مكة إلى المدينة.\n \nأيها المسلمون: إليكم طرفًا من نبأ تلك الحادثة المعظم وذلك التاريخ المجيد.\n \nقال أصحاب السير في أسباب الهجرة وأحداثها: \"لما بلغ ضيق قريش بالنبي -صلى الله عليه وسلم- ودعوته منتهاه استقر رأي قريش بعد المشاورة والمداولة على قتله كما قال تعالى: (وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الأنفال:30]، أتاه جبريل وأخبره الخبر، وقال: لا تبت هذه الليلة على فراشك؛ فإن الله يأمرك بالهجرة، فخرج رسول الله -صلى الله عليه وسلم- وقد اختار لصحبته صديق هذه الأمة وأفضلها بعد نبيها أبا بكر الصديق -رضي الله عنه-، فانصرف رسول الله وأبو بكر إلى غار في جبل ثور، فكمنا فيه ثلاث ليال يبيت عندهما عبد الله بن أبي بكر وهو غلام شاب ثقِف [أي حاذق فطِن]، فيدلج من عندهما بسحر فيصبح مع قريش بمكة كبائت فيها لا يسمع شيئًا مما يكيده الكفار لرسول الله -صلى الله عليه وسلم- إلا وعاد ليخبره بذلك، يفعل ذلك كل ليلة في تلك الليالي الثلاث.\n \nفطفق المشركون يرصدون الطرق ويفتشون كل مهرب، ينقبون في جبال مكة وكهوفها، حتى وصلوا إلى قريب من الغار، فأخذ الروع من أبي بكر -رضي الله عنه- كل مأخذ، ورسول الله يقول: \"يا أبا بكر، ما ظنك باثنين الله ثالثهما؟!\"(أخرجه البخاري ومسلم).\n \nوذلك ما قصه الله تعالى في كتابه: (إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التوبة:40]، فأعمى الله أعين الكفار عن نبيه وصاحبه.\n \nعباد الله: لما مضت الليالي الثلاث وخمد حماس المشركين في الطلب جاء عبد الله بن أبي أريقط فارتحل معه النبي -صلى الله عليه وسلم- وصاحبه قاصدًا المدينة النبوية، غير أن قريشًا ساءها أن تخفق في استرجاع محمد وصاحبه، فجعلت دية كل واحد منهما جائزة لمن يجيء بهما حيين أو ميتين، وقد أغرى هذا العطاء السخي عددًا غير قليل من شباب العرب، فجدوا في طلب النبي -صلى الله عليه وسلم- وصاحبه، وركبوا المخاطر وتحملوا المشاق، وكان من أولئك الشبان سراقة بن مالك بن جعشم فخرج في طلب الرسول -صلى الله عليه وسلم-.\n \nواسمعوا -أيها المؤمنون- إلى نبأ ما جرى لسراقة نفسه، قال -رضي الله عنه-: بينما أنا جالس في مجالس قومي بني مدلج إذ أقبل رجل منهم حتى قام علينا ونحن جلوس، فقال: يا سراقة، إني رأيت أسودة بالساحل أراها محمدًا وأصحابه، قال سراقة: فعرفت أنهم هم، فقلت لهم: إنهم ليسوا بهم، ولكنك رأيت فلانًا وفلانًا، ثم لبثت في المجلس ساعة، ثم قمت فدخلت فأمرت جاريتي أن تخرج بفرسي وهي من وراء أكمة فتحبسها علي، وأخذت رمحي فخرجت به من ظهر البيت، فركبت فرسي وانطلقت، حتى قربت من رسول الله فعثرت بي فرسي، فخررت عنها، ثم قمت فامتطيت فرسي ثانية وزجرتها فانطلقت فدنوت منهم، حتى سمعت قراءة رسول الله وهو لا يلتفت وأبو بكر يكثر الالتفات.\n \nفلما قربت منهم ساخت يدا فرسي في الأرض حتى بلغت الركبتين فخررت عنها، ثم زجرتها فنهضت، فلما زجرتها واستوت قائمة خرج لأثر يديها دخان ساطع في السماء، فناديتهم بالأمان، فوقفوا فركبت فرسي حتى جئتهم ووقع في قلبي حين لقيت ما لقيت من الحبس عنهم أن سيظهر أمر الرسول، فأخبرت رسول الله خبر الناس وعرضت عليه الزاد والمتاع، فقال: \"لا حاجة لنا، ولكن أخفِ عنا الطلب\"، فجعلت لا ألقى أحدًا في الطلب إلا رددته، وقلت لهم: كفيتكم هذا الوجه. فسبحان مقلّب القلوب؛ خرج أول النهار جاهدًا عليهما، وأمسى آخره حارسًا لهما!!\n \nلقد شاع خبر خروج النبي -صلى الله عليه وسلم- من مكة في جوانب الصحراء، فعلم به البدو والحضر، وكانت ممن ترامت إليهم الأخبار وطرقتهم الأنباء أهل المدينة النبوية، فكانوا يخرجون يرتقبون وصول رسول الله، ويتشوقون إلى مقدمه الكريم ومطلعه البهي كل صباح يمدون أبصارهم وقلوبهم إلى حيث تنقطع الأنظار؛ يرقبون مجيء رسول الله، فإذا اشتد الحر عادوا إلى بيوتهم يتواعدون الغد.\n \nأيها المؤمنون: وفي اليوم الثاني عشر من شهر ربيع الأول عام ثلاث عشرة من البعثة النبوية خرج المهاجرون والأنصار على عادتهم ينتظرون الرسول، فلما حميت الشمس رجعوا إلى بيوتهم، فما لبثوا أن سمعوا هاتف السعادة يصيح ويصرخ بأعلى صوته: يا بني قيلة هذا صاحبكم قد جاء، هذا جدكم الذي تنتظرون، فارتجت المدينة تكبيرًا، وخرج أهلها يستقبلون رسولهم الكريم، خرجوا للقائه فتلقوه وحيوه بتحية النبوة، فأحدقوا به مطيفين حوله والسكينة تغشاه.\n \nفبنى مسجده حيث بركت الناقة، وآخى بين المهاجرين والأنصار، وغدت طيبة بمقدم رسول الله عاصمة الإسلام ودار الهجرة الغرة لأهل الإيمان.\n \nأقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: هذا باختصار نبأ هجرة نبيكم، وقد سمعتم طرفًا منه، وهو نبأ عظيم فيه كثير من العبر والعظات، يمكن أن نجمل أبرزها وأظهرها فيما يلي:\nأولاً: الهجرة النبويَّة لم تكن هروبًا من معركة أو فرارًا من مواجهة؛ بل كانت تجسيدًا للجهاد وترسيخًا لقواعد الإيمان. ما كانت الهجرة طلبًا للرَّاحة والاستجمام، ولا حرصًا على الحياة؛ بل كانت استجابةً لأمرٍ ربَّانيٍّ لاستئناف الحياة الإسلاميَّة. لم تكن بحثًا عن الخيام والأكل والشُّرب وتوزيع المؤن الغذائية؛ بل كانت ارتفاعًا وتنزُّهًا عن العروض الدُّنيوية. ما كانت الهجرة النبويَّة طمعًا في الاستيلاء على أرضٍ، أو قهرًا لشعبٍ ولا استغلالاً لثرواته، وإنما هدفها السَّامي: إعلاءُ كلمة الله سبحانه وتعالى وتطبيق حكم الله في الأرض، وتحقيق العدالة بين النَّاس، وإيصال الحقوق للمظلومين وكفُّ أيدي الظالمين.\n \nثانيًا: وجوب الثقة بنصر الله لدينه وأوليائه، فبرغم شدة كيد الأعداء ومكرهم وخصومتهم، فكادوا رسول الله، وهموا بقتله لإطفاء نور رسالته وإزهاق دعوته؛ كما قال تعالى: (وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ)[الأنفال:30]، فأفسد الله كيدهم وخيب مكرهم وقلب عليهم أمرهم، فكانت الهجرة المباركة التي جعلها فتحًا ونصرًا للإسلام وأهله، كما قال تعالى: (إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا)[التوبة:40]، فأخرج الله رسوله من دار الأذى والمحنة إلى دار العز والمنعة. فلله الحمد حمدًا كثيرًا طيبًا مباركًا فيه.\n \nثالثًا: عدم الجزع من مخططات الكافرين، فإن أعداء الله تعالى مهما بلغوا من القوة في المكر والشدة في الكيد والرصانة في التخطيط لإطفاء نور الله تعالى وتعذيب وإبادة أوليائه وأحبابه فإنهم لن يغيروا سنن الله الثابتة، ولا وعوده الجازمة بنصر أوليائه وأحبابه، فالله غالب على أمره ولكن أكثر الناس لا يعلمون.\n \nرابعًا: التخطيط أساس نجاح الهجرة النبوية، لقد قرر النبي -صلى الله عليه وسلم وهو المسدد بالوحي- أن يتحول إلى المدينة، وخطط لهذا الأمر تخطيطًا محكمًا، تحرسه عناية الله تعالى وجميل تدبيره. ودار هذا التخطيط على اختيار الشخص المناسب في المكان المناسب وحسن توظيف الطاقات.\n \nوتجلى ذلك في: اختيار الصديق المناسب، القادر على إنجاح العملية، وكان أبا بكر الصديق -رضي الله عنه-، وهو دور الكبار.\n \nوتجهيز الوسائل الضرورية قبل الموعد بزمن كاف؛ لتفادي السرعة والارتباك، الذين قد يحصلا لحظة الهجرة. ولذلك جهزت الراحلة قبل الموعد بأربعة أشهر، وبسرية تامة، وإتقان دور المخادعة؛ لضمان تحقيق المهمة بغير مفاجآت؛ كتكليف علي بن أبي طالب بالنوم في فراش النبي -صلى الله عليه وسلم-؛ تمويها على المشركين وتخذيلا لهم، وهذا دور الفتيان الأقوياء.\n \nأيها المسلمون: وإذا كانت الهجرة من مكة إلى المدينة قد انتهت، فإن هناك هجرة باقية إلى قيام الساعة، ومنها:\nأولاً: هجرة المعاصي وما يُعبد من دون الله: قال - تعالى -: (وَالرُّجْزَ فَاهْجُرْ)[المدثر:5]، وقال -صلى الله عليه وسلم-: \"المسلم من سلِم المسلمون من لسانه ويده، والمهاجر من هجر ما نهى الله عنه\"(متفق عليه).\n \nثانيًا: هجرة العصاة، ومجانبة مخالطتهم: قال الله -تعالى-: (وَاصْبِرْ عَلَى مَا يَقُولُونَ وَاهْجُرْهُمْ هَجْرًا جَمِيلًا)[المزمل: 10]، وهو الذي لا عتاب فيه.\n \nثالثًا: هجرة القلوب إلى الله -تعالى- والإخلاص في التوجه إليه في السر والعلانية: قال النبي -صلى الله عليه وسلم-: \"فمن كانت هجرتُه إلى الله ورسوله، فهجرته إلى الله ورسوله، ومن كانت هجرته لدنيا يصيبها أو امرأة يتزوجها، فهجرته إلى ما هاجر إليه\"(متفق عليه).\n \nفهاجروا -عباد الله- في مرضاته، واحذروا مساخطه، نسأل الله أن يوقفنا لهجر الذنوب والمعاصي وأن يجعلنا من عباده الصالحين.\n \nهذا؛ وصلوا وسلموا على رسول الله ..",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أسباب الهجرة 2/أحداث الهجرة ومواقف منها 3/دروس وعبر من الهجرة 4/الهجرة باقية إلى قيام الساعة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الهجرة النبويَّة لم تكن هروبًا من معركة أو فرارًا من مواجهة؛ بل كانت تجسيدًا للجهاد وترسيخًا لقواعد الإيمان. ما كانت الهجرة طلبًا للرَّاحة والاستجمام، ولا حرصًا على الحياة؛ بل كانت استجابةً لأمرٍ ربَّانيٍّ لاستئناف الحياة الإسلاميَّة. لم تكن بحثًا عن... </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"331694\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن السيرة النبوية المطهرة حافلة بالعبر والدروس، مليئة بالأحداث الكبار والأخبار العظام، ومن تلك الأحداث الكبار التي غيَّرت مجرى التاريخ البشري وحولت وجهه وأشرقت الأرض بنورها ضياء وابتهاجًا حدث: هجرة النبي -صلى الله عليه وسلم- وأصحابه من مكة البلد الحرام إلى طيبة مدينة الأنصار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: بعد معاناة النبي -عليه الصلاة والسلام- وأصحابه من أذى قريش وحصارها، واضطهادها، لم يجدْ -صلى الله عليه وسلم- من قريش إلا الصد والإعراض، والظلم والاضطهاد، وكان أن ناله وأصحابه منهم شر كثير، وبلاء كبير، فجعل الله لهم فرجًا ومخرجًا بالهجرة من مكة إلى المدينة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إليكم طرفًا من نبأ تلك الحادثة المعظم وذلك التاريخ المجيد.</p>\n<p>&nbsp;</p>\n<p>قال أصحاب السير في أسباب الهجرة وأحداثها: \"لما بلغ ضيق قريش بالنبي -صلى الله عليه وسلم- ودعوته منتهاه استقر رأي قريش بعد المشاورة والمداولة على قتله كما قال تعالى: (<strong><span style=\"color: #ff0000;\">وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span></strong>)[الأنفال:30]، أتاه جبريل وأخبره الخبر، وقال: لا تبت هذه الليلة على فراشك؛ فإن الله يأمرك بالهجرة، فخرج رسول الله -صلى الله عليه وسلم- وقد اختار لصحبته صديق هذه الأمة وأفضلها بعد نبيها أبا بكر الصديق -رضي الله عنه-، فانصرف رسول الله وأبو بكر إلى غار في جبل ثور، فكمنا فيه ثلاث ليال يبيت عندهما عبد الله بن أبي بكر وهو غلام شاب ثقِف [أي حاذق فطِن]، فيدلج من عندهما بسحر فيصبح مع قريش بمكة كبائت فيها لا يسمع شيئًا مما يكيده الكفار لرسول الله -صلى الله عليه وسلم- إلا وعاد ليخبره بذلك، يفعل ذلك كل ليلة في تلك الليالي الثلاث.</p>\n<p>&nbsp;</p>\n<p>فطفق المشركون يرصدون الطرق ويفتشون كل مهرب، ينقبون في جبال مكة وكهوفها، حتى وصلوا إلى قريب من الغار، فأخذ الروع من أبي بكر -رضي الله عنه- كل مأخذ، ورسول الله يقول: \"<strong><span style=\"color: #0000ff;\">يا أبا بكر، ما ظنك باثنين الله ثالثهما</span></strong>؟!\"(أخرجه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>وذلك ما قصه الله تعالى في كتابه: (<strong><span style=\"color: #ff0000;\">إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</span></strong>)[التوبة:40]، فأعمى الله أعين الكفار عن نبيه وصاحبه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: لما مضت الليالي الثلاث وخمد حماس المشركين في الطلب جاء عبد الله بن أبي أريقط فارتحل معه النبي -صلى الله عليه وسلم- وصاحبه قاصدًا المدينة النبوية، غير أن قريشًا ساءها أن تخفق في استرجاع محمد وصاحبه، فجعلت دية كل واحد منهما جائزة لمن يجيء بهما حيين أو ميتين، وقد أغرى هذا العطاء السخي عددًا غير قليل من شباب العرب، فجدوا في طلب النبي -صلى الله عليه وسلم- وصاحبه، وركبوا المخاطر وتحملوا المشاق، وكان من أولئك الشبان سراقة بن مالك بن جعشم فخرج في طلب الرسول -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>واسمعوا -أيها المؤمنون- إلى نبأ ما جرى لسراقة نفسه، قال -رضي الله عنه-: بينما أنا جالس في مجالس قومي بني مدلج إذ أقبل رجل منهم حتى قام علينا ونحن جلوس، فقال: يا سراقة، إني رأيت أسودة بالساحل أراها محمدًا وأصحابه، قال سراقة: فعرفت أنهم هم، فقلت لهم: إنهم ليسوا بهم، ولكنك رأيت فلانًا وفلانًا، ثم لبثت في المجلس ساعة، ثم قمت فدخلت فأمرت جاريتي أن تخرج بفرسي وهي من وراء أكمة فتحبسها علي، وأخذت رمحي فخرجت به من ظهر البيت، فركبت فرسي وانطلقت، حتى قربت من رسول الله فعثرت بي فرسي، فخررت عنها، ثم قمت فامتطيت فرسي ثانية وزجرتها فانطلقت فدنوت منهم، حتى سمعت قراءة رسول الله وهو لا يلتفت وأبو بكر يكثر الالتفات.</p>\n<p>&nbsp;</p>\n<p>فلما قربت منهم ساخت يدا فرسي في الأرض حتى بلغت الركبتين فخررت عنها، ثم زجرتها فنهضت، فلما زجرتها واستوت قائمة خرج لأثر يديها دخان ساطع في السماء، فناديتهم بالأمان، فوقفوا فركبت فرسي حتى جئتهم ووقع في قلبي حين لقيت ما لقيت من الحبس عنهم أن سيظهر أمر الرسول، فأخبرت رسول الله خبر الناس وعرضت عليه الزاد والمتاع، فقال: \"<span style=\"color: #008000;\">لا حاجة لنا، ولكن أخفِ عنا الطلب</span>\"، فجعلت لا ألقى أحدًا في الطلب إلا رددته، وقلت لهم: كفيتكم هذا الوجه. فسبحان مقلّب القلوب؛ خرج أول النهار جاهدًا عليهما، وأمسى آخره حارسًا لهما!!</p>\n<p>&nbsp;</p>\n<p>لقد شاع خبر خروج النبي -صلى الله عليه وسلم- من مكة في جوانب الصحراء، فعلم به البدو والحضر، وكانت ممن ترامت إليهم الأخبار وطرقتهم الأنباء أهل المدينة النبوية، فكانوا يخرجون يرتقبون وصول رسول الله، ويتشوقون إلى مقدمه الكريم ومطلعه البهي كل صباح يمدون أبصارهم وقلوبهم إلى حيث تنقطع الأنظار؛ يرقبون مجيء رسول الله، فإذا اشتد الحر عادوا إلى بيوتهم يتواعدون الغد.</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: وفي اليوم الثاني عشر من شهر ربيع الأول عام ثلاث عشرة من البعثة النبوية خرج المهاجرون والأنصار على عادتهم ينتظرون الرسول، فلما حميت الشمس رجعوا إلى بيوتهم، فما لبثوا أن سمعوا هاتف السعادة يصيح ويصرخ بأعلى صوته: يا بني قيلة هذا صاحبكم قد جاء، هذا جدكم الذي تنتظرون، فارتجت المدينة تكبيرًا، وخرج أهلها يستقبلون رسولهم الكريم، خرجوا للقائه فتلقوه وحيوه بتحية النبوة، فأحدقوا به مطيفين حوله والسكينة تغشاه.</p>\n<p>&nbsp;</p>\n<p>فبنى مسجده حيث بركت الناقة، وآخى بين المهاجرين والأنصار، وغدت طيبة بمقدم رسول الله عاصمة الإسلام ودار الهجرة الغرة لأهل الإيمان.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: هذا باختصار نبأ هجرة نبيكم، وقد سمعتم طرفًا منه، وهو نبأ عظيم فيه كثير من العبر والعظات، يمكن أن نجمل أبرزها وأظهرها فيما يلي:</p>\n<p>أولاً: الهجرة النبويَّة لم تكن هروبًا من معركة أو فرارًا من مواجهة؛ بل كانت تجسيدًا للجهاد وترسيخًا لقواعد الإيمان. ما كانت الهجرة طلبًا للرَّاحة والاستجمام، ولا حرصًا على الحياة؛ بل كانت استجابةً لأمرٍ ربَّانيٍّ لاستئناف الحياة الإسلاميَّة. لم تكن بحثًا عن الخيام والأكل والشُّرب وتوزيع المؤن الغذائية؛ بل كانت ارتفاعًا وتنزُّهًا عن العروض الدُّنيوية. ما كانت الهجرة النبويَّة طمعًا في الاستيلاء على أرضٍ، أو قهرًا لشعبٍ ولا استغلالاً لثرواته، وإنما هدفها السَّامي: إعلاءُ كلمة الله سبحانه وتعالى وتطبيق حكم الله في الأرض، وتحقيق العدالة بين النَّاس، وإيصال الحقوق للمظلومين وكفُّ أيدي الظالمين.</p>\n<p>&nbsp;</p>\n<p>ثانيًا: وجوب الثقة بنصر الله لدينه وأوليائه، فبرغم شدة كيد الأعداء ومكرهم وخصومتهم، فكادوا رسول الله، وهموا بقتله لإطفاء نور رسالته وإزهاق دعوته؛ كما قال تعالى: (<strong><span style=\"color: #ff0000;\">وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ وَيَمْكُرُونَ وَيَمْكُرُ اللَّهُ وَاللَّهُ خَيْرُ الْمَاكِرِينَ</span></strong>)[الأنفال:30]، فأفسد الله كيدهم وخيب مكرهم وقلب عليهم أمرهم، فكانت الهجرة المباركة التي جعلها فتحًا ونصرًا للإسلام وأهله، كما قال تعالى: (<strong><span style=\"color: #ff0000;\">إِلاّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذِينَ كَفَرُوا ثَانِيَ اثْنَيْنِ إِذْ هُمَا فِي الْغَارِ إِذْ يَقُولُ لِصَاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنَا</span></strong>)[التوبة:40]، فأخرج الله رسوله من دار الأذى والمحنة إلى دار العز والمنعة. فلله الحمد حمدًا كثيرًا طيبًا مباركًا فيه.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: عدم الجزع من مخططات الكافرين، فإن أعداء الله تعالى مهما بلغوا من القوة في المكر والشدة في الكيد والرصانة في التخطيط لإطفاء نور الله تعالى وتعذيب وإبادة أوليائه وأحبابه فإنهم لن يغيروا سنن الله الثابتة، ولا وعوده الجازمة بنصر أوليائه وأحبابه، فالله غالب على أمره ولكن أكثر الناس لا يعلمون.</p>\n<p>&nbsp;</p>\n<p>رابعًا: التخطيط أساس نجاح الهجرة النبوية، لقد قرر النبي -صلى الله عليه وسلم وهو المسدد بالوحي- أن يتحول إلى المدينة، وخطط لهذا الأمر تخطيطًا محكمًا، تحرسه عناية الله تعالى وجميل تدبيره. ودار هذا التخطيط على اختيار الشخص المناسب في المكان المناسب وحسن توظيف الطاقات.</p>\n<p>&nbsp;</p>\n<p>وتجلى ذلك في: اختيار الصديق المناسب، القادر على إنجاح العملية، وكان أبا بكر الصديق -رضي الله عنه-، وهو دور الكبار.</p>\n<p>&nbsp;</p>\n<p>وتجهيز الوسائل الضرورية قبل الموعد بزمن كاف؛ لتفادي السرعة والارتباك، الذين قد يحصلا لحظة الهجرة. ولذلك جهزت الراحلة قبل الموعد بأربعة أشهر، وبسرية تامة، وإتقان دور المخادعة؛ لضمان تحقيق المهمة بغير مفاجآت؛ كتكليف علي بن أبي طالب بالنوم في فراش النبي -صلى الله عليه وسلم-؛ تمويها على المشركين وتخذيلا لهم، وهذا دور الفتيان الأقوياء.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وإذا كانت الهجرة من مكة إلى المدينة قد انتهت، فإن هناك هجرة باقية إلى قيام الساعة، ومنها:</p>\n<p>أولاً: هجرة المعاصي وما يُعبد من دون الله: قال - تعالى -: (<strong><span style=\"color: #ff0000;\">وَالرُّجْزَ فَاهْجُرْ</span></strong>)[المدثر:5]، وقال -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">المسلم من سلِم المسلمون من لسانه ويده، والمهاجر من هجر ما نهى الله عنه</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>ثانيًا: هجرة العصاة، ومجانبة مخالطتهم: قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَاصْبِرْ عَلَى مَا يَقُولُونَ وَاهْجُرْهُمْ هَجْرًا جَمِيلًا</span></strong>)[المزمل: 10]، وهو الذي لا عتاب فيه.</p>\n<p>&nbsp;</p>\n<p>ثالثًا: هجرة القلوب إلى الله -تعالى- والإخلاص في التوجه إليه في السر والعلانية: قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">فمن كانت هجرتُه إلى الله ورسوله، فهجرته إلى الله ورسوله، ومن كانت هجرته لدنيا يصيبها أو امرأة يتزوجها، فهجرته إلى ما هاجر إليه</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>فهاجروا -عباد الله- في مرضاته، واحذروا مساخطه، نسأل الله أن يوقفنا لهجر الذنوب والمعاصي وأن يجعلنا من عباده الصالحين.</p>\n<p>&nbsp;</p>\n<p>هذا؛ وصلوا وسلموا على رسول الله ..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الهجرة_من_مكة_إلى_المدينة.doc",
      "path": "/database/files/الهجرة_من_مكة_إلى_المدينة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%87%D8%AC%D8%B1%D8%A9-%D9%85%D9%86-%D9%85%D9%83%D8%A9-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%AF%D9%8A%D9%86%D8%A9/download-file/331695"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الهجرة-من-مكة-إلى-المدينة"
}
