{
  "id": 573,
  "title": "الإبل في الإسلام- دروس وأحكام – (4)  ذكر الله",
  "slug": "الإبل-في-الإسلام-دروس-وأحكام-4-ذكر-الله-",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن إبراهيم النعيم"
  },
  "rawContent": "عناصر الخطبة\n                        1/أعمال يعدل ثوابها التصدق بالإبل 2/فضائل ذكر الله تعالى 3/أفضل الذكر بعد تلاوة القرآن 4/من أفضل وسائل استغلال الوقت.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إن البعض تراه يسير في سيارته مسافات طويلة، أو ينتظر طبيبًا، أو يقف في طابور لمدة طويلة، فلا تراه يستفيد من وقته، فلا يحرّك لسانه بذِكْر الله، فيحرم نفسه ملايين الحسنات، كان بالإمكان أن يكسبها في ذلك المجلس.  والبعض يدَّعي أنه يعرف هذه الفضائل، ولكنه يستحي أن يسبح أمام الناس. أمر غريب أن لا يستحي المدخن ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.\n \n وبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 71-72].\n \nعباد الله: الإبل من الحيوانات التي سخَّرها الله -تعالى- وذلَّلها للإنسان، فكانت عوناً له في حلّه وترحاله، وحربه وسِلْمه، يقطع على ظهورها الفيافي والقفار، ويتقوّت بألبانها ولحومها، ويتّخذ من أوبارها بيوته وغطاءه، ومن جلودها نعاله وأدواته.\n \nولذلك جاء الإسلام يرغّب في التقرب إلى الله بالصدقة بالإبل، كونها أعزّ ما يملكه الإنسان من مال في ذلك الوقت، وقد ذكرت لكم في خطب سابقة عن فضل التصدق بالإبل، ومن شفقة النبي -صلى الله عليه وسلم- بنا أن أخبرنا عن أعمال يعدل ثوابها التصدق بالإبل، وعرضت لكم ستة من فضائل الأعمال التي يعدل ثوابها كمن تصدق بعدد من الإبل، واليوم أعرض لكم العمل السابع منها، وهو من أسهل الأعمال وأكثرها أجراً، ألا وهو كثرة ذكر الله -تعالى-، خصوصاً التكبير.\n \nففي يوم من الأيام مر النبي -صلى الله عليه وسلم- على أم هانئ أخت علي بن أبي طالب رضي الله عنهما، فدعونا نسمع ما جرى بينهما من حوار؛ فعن أُمِّ هَانِئٍ بِنْتِ أَبِي طَالِبٍ رضي الله عنها قَالَتْ: مَرَّ بِي ذَاتَ يَوْمٍ رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنِّي قَدْ كَبِرْتُ وَضَعُفْتُ، فَمُرْنِي بِعَمَلٍ أَعْمَلُهُ وَأَنَا جَالِسَةٌ، قَالَ: \"سَبِّحِي اللَّهَ مِائَةَ تَسْبِيحَةٍ، فَإِنَّهَا تَعْدِلُ لَكِ مِائَةَ رَقَبَةٍ تُعْتِقِينَهَا مِنْ وَلَدِ إِسْمَاعِيلَ، وَاحْمَدِي اللَّهَ مِائَةَ تحميده، تَعْدِلُ لَكِ مِائَةَ فَرَسٍ مُسْرَجَةٍ مُلْجَمَةٍ تَحْمِلِينَ عَلَيْهَا فِي سَبِيلِ اللَّهِ، وَكَبِّرِي اللَّهَ مِائَةَ تَكْبِيرَةٍ، فَإِنَّهَا تَعْدِلُ لَكِ مِائَةَ بَدَنَةٍ مُقَلَّدَةٍ مُتَقَبَّلَةٍ، وَهَلِّلِي اللَّهَ مِائَةَ تَهْلِيلَةٍ، تَمْلأ مَا بَيْنَ السَّمَاءِ وَالأَرْضِ، وَلا يُرْفَعُ يَوْمَئِذٍ لأَحَدٍ عَمَلٌ أفضل مما يُرفع لكِ، إِلاَّ أَنْ يَأْتِيَ بِمِثْلِ مَا أَتَيْتِ بِهِ\"(رواه أحمد).\n \nفتكبيرك لله مائة مرة في أيّ وقت، يعدل ثواب مائة بدنة مقلّدة متقبّلة، ولا شك أن ثواب ذلك عظيم عند الله -تعالى-، فقد تقرّب النبي -صلى الله عليه وسلم- في حجّة الوداع بنحر مائة بدنة؛ طلباً للأجر العظيم؛ حيث روى سُفْيَانُ قَالَ حَجَّ رَسُولُ اللَّهِ -صلى الله عليه وسلم- ثَلاثَ حَجَّاتٍ: حَجَّتَيْنِ قَبْلَ أَنْ يُهَاجِرَ، وَحَجَّةً بَعْدَ مَا هَاجَرَ مِنْ الْمَدِينَةِ، وَقَرَنَ مَعَ حَجَّتِهِ عُمْرَةً، وَاجْتَمَعَ مَا جَاءَ بِهِ النَّبِيُّ -صلى الله عليه وسلم- وَمَا جَاءَ بِهِ عَلِيٌّ مِائَةَ بَدَنَةٍ، مِنْهَا جَمَلٌ لأَبِي جَهْلٍ فِي أَنْفِهِ بُرَةٌ مِنْ فِضَّةٍ، فَنَحَرَ النَّبِيُّ -صلى الله عليه وسلم- بِيَدِهِ ثَلاثًا وَسِتِّينَ، وَنَحَرَ عَلِيٌّ مَا غَبَرَ\"(رواه ابن ماجه).\nفبتكبيرك لله مائة مرة في أي وقت، يعدل ثواب مائة بدنة مقلدة متقبلة.\n \nتأملوا في حرص تلك الصحابية، أم هانئ  -رضي الله عنها-، تريد أن تجمع حسنات وهي جالسة؛ نظراً لكبر سنّها وعجزها عن القيام ببعض الأعمال التي تحتاج إلى جهد ومشقة، فأرشدها إلى قول: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر مائة مرة، فبالذكر: تنال بكل يسر أعظم الأجر.\n \nفهل تريد أخي المسلم أن تنالَ ثوابَ من أهدى لله -تعالى- مائة بدنة تنحر ويفرق لحمها على المساكين، دون أن تخسر ريالاً واحداً؟؛ أن تكبّر الله مائة تكبيرة فستنال ثواب من أهدى لله مائة بدنة مقلدة متقبلة.\n \nأتعرفون ما ثمن مائة بدنة اليوم؟ فلو كان ثمن البدنة الواحدة خمسة آلاف ريال، فإن ثمن مائة بدنة سيصل إلى نصف مليون ريال، فبتكبيرك مائة تكبيرة تنالُ ثواب من أهدى لله مائة بدنة، وهي تعادل ما يزيد على نصف مليون ريال.\n \nأرأيت أخي المسلم كم نفرّط في حسنات كثيرة لا تحتاج منا إلى كثير عمل؟ إنها دعوة لكبار السن والذين لا يحسنون قراءة القرآن أن يكثروا من هذه التسبيحات الأربع: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، خصوصاً إذا كانوا في المسجد ينتظرون الصلاة، فترى بعضهم يضيع وقته في القيل والقال حتى وهو في بيت الله، ويشغل مَنْ بجواره عن قراءة القرآن، فرطّب لسانك يا عبد الله بمثل هذه التسبيحات تنل أعظم الأجور بأيسر الأمور. \n \nلقد أُمرنا بالإكثار من ذكر الله -تعالى- في معظم أحوالنا، لئلا نكون من الغافلين أو المتحسرين يوم القيامة، قال محمد القرظي -رحمه الله تعالى-: \"لو رُخص لأحد في ترك الذِّكر لرُخِّص لزكريا -عليه السلام-، قال الله -تعالى-: (آيَتُكَ أَلاَّ تُكَلِّمَ النَّاسَ ثَلاَثَةَ أَيَّامٍ إِلاَّ رَمْزاً وَاذْكُر رَّبَّكَ كَثِيرًا)[آل عمران:41]، ولو رُخِّص لأحدٍ في ترك الذكر لرُخِّص للذين يقاتلون في سبيل الله،  قال الله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُواْ وَاذْكُرُواْ اللّهَ كَثِيرًا)[الأنفال:45]\".\n \nألا تعلموا أن أفضل الذكر بعد القرآن أربع كلمات؟ قال: -صلى الله عليه وسلم-: \"أحب الكلام إلى الله أربع: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، لا يضرك بأيهن بدأت\"(رواه مسلم).  وهي نفس الكلمات التي أمر بها النبي -صلى الله عليه وسلم- أم هانئ أن تقولها مائة مرة.\n \nلقد أمرنا النبي -صلى الله عليه وسلم- بالإكثار من هذه الكلمات الأربع لوجود عدة مزايا لها: منها أنها وسيلة لإكثار أشجارنا في الجنة؛ فقد قال -صلى الله عليه وسلم-: \"إن في الجنة قيعاناً فأكثروا من غرسها\"، قالوا: يا رسول الله وما غرسها؟ قال: \"سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر\".\n \n وقال في حديث آخر قال -صلى الله عليه وسلم-: \"لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ أَقْرِئْ أُمَّتَكَ مِنِّي السَّلامَ، وَأَخْبِرْهُمْ أَنَّ الْجَنَّةَ طَيِّبَةُ التُّرْبَةِ، عَذْبَةُ الْمَاءِ، وَأَنَّهَا قِيعَانٌ، وَأَنَّ غِرَاسَهَا؛ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ\"(رواه الترمذي). \n \nومن فوائد هذه الأذكار الأربع أنه يترتب عليها من العطاء والثواب والفضل ما لا يترتب على غيرها من الأعمال، مع أنها أيسر العبادات، فمن فوائدها: أن ثوابها يعدل بعض الأعمال الشاقة على النفوس كالجهاد والعتق والصدقة، فعَنْ أَبِي هُرَيْرَةَ  أَنَّ فُقَرَاءَ الْمُهَاجِرِينَ أَتَوْا رَسُولَ اللَّهِ -صلى الله عليه وسلم- فَقَالُوا: ذَهَبَ أَهْلُ الدُّثُورِ -أي الأغنياء- بِالدَّرَجَاتِ الْعُلَى وَالنَّعِيمِ الْمُقِيمِ فَقَالَ: \"وَمَا ذَاكَ\"؟ قَالُوا: يُصَلُّونَ كَمَا نُصَلِّي وَيَصُومُونَ كَمَا نَصُومُ، وَيَتَصَدَّقُونَ وَلا نَتَصَدَّقُ، وَيُعْتِقُونَ وَلا نُعْتِقُ، فَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"أَفَلا أُعَلِّمُكُمْ شَيْئًا تُدْرِكُونَ بِهِ مَنْ سَبَقَكُمْ، وَتَسْبِقُونَ بِهِ مَنْ بَعْدَكُمْ، وَلا يَكُونُ أَحَدٌ أَفْضَلَ مِنْكُمْ إِلاَّ مَنْ صَنَعَ مِثْلَ مَا صَنَعْتُمْ\"؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: \"تُسَبِّحُونَ وَتُكَبِّرُونَ وَتَحْمَدُونَ دُبُرَ كُلِّ صَلاةٍ ثَلاثًا وَثَلاثِينَ مَرَّةً\"(متفق عليه).\n \nوقال -صلى الله عليه وسلم- في حديث آخر: \"فمن ضَنَّ بالمال أن يُنفقه، وخاف العدو أن يجاهده، وهاب الليل أن يكابده، فليكثر من قول: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر\".\n \nومن مزايا هذه الكلمات الأربع أنها تحت الخطايا من صحيفتك؛ حيث قال -صلى الله عليه وسلم-: \"إِنَّ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ، تَنْفُضُ الْخَطَايَا كَمَا تَنْفُضُ الشَّجَرَةُ وَرَقَهَا\"(رواه الترمذي).\n \nومن مزايا هذه التسبيحات الأربع أنها تُثقّل ميزانك؛ لقوله -صلى الله عليه وسلم-: \"بخٍ بخٍ لخمس ما أثقلهن في الميزان: لا إله إلا الله، وسبحان الله، والحمد لله، والله أكبر، والولد الصالح يُتوفى للمرء المسلم فيحتسبه\"(رواه ابن حبان).\n \nومن فوائدها أيضاً أنها تعزلك عن النار أثناء مرورك على الصراط؛ لقوله -صلى الله عليه وسلم-: \"خُذوا جُنّتكم من النار، قولوا: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، فإنهن يأتين يوم القيامة مقدِّمات، ومعقِّبات، ومُجنِّبات، وهن الباقيات الصالحات\"(رواه الحاكم).\n \nأيها الإخوة في الله: ومن الأذكار الأخرى التي ينبغي الإكثار منها قول: \"سبحان الله وبحمده سبحان الله العظيم\"، فقد قال -صلى الله عليه وسلم-: \"كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ الْعَظِيمِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ\"(متفق عليه).\n \n فكثير من الناس يعرفون فضل هاتين الكلمتين، ولكن القليل منهم الذي يرددها ويستغلها؛ ليثقل بها ميزانه ويكثر حسناته، وإنما تراه لا يذكرها إلا إذا سُئِلَ عنها في مسابقة ثقافية أو غيرها.\n \nإن البعض تراه يسير في سيارته مسافات طويلة، أو ينتظر طبيبًا، أو يقف في طابور لمدة طويلة، فلا تراه يستفيد من وقته، فلا يحرّك لسانه بذِكْر الله، فيحرم نفسه ملايين الحسنات، كان بالإمكان أن يكسبها في ذلك المجلس. \n \nوالبعض يدَّعي أنه يعرف هذه الفضائل، ولكنه يستحي أن يسبح أمام الناس. أمر غريب أن لا يستحي المدخن وهو يشعل سيجارته أمام الناس فيؤذي نفسه وملائكته ومن حوله من الناس، بينما يستحي أحدنا أن يحرك شفتيه في ذِكْر الله -تعالى- ليكسب آلاف الحسنات.\n \n ولِمَ تستحي؟! وأنت في مجتمع مسلم وبين مسلمين كلهم يعرفون أنك تذكر الله وتسبح رب العالمين، وقد تسبح فيراك من يقتدي بك فتكسب أجره. \n \nفتذكر يا عبد الله أن بتكبيرك الله مائة مرة يعدل ثواب مائة ناقة مقلدة متقبلة، فهل ستحرك لسانك بذكر الله وتكبيره؟\n \nهذه بعض فضائل الذكر، وقد تركت الكثير لضيق الوقت. فاحذر من مجالس الغفلة التي لا يُذكر فيها الله -عز وجل-. وقد قال -صلى الله عليه وسلم-: \"ليس أحد أفضل عند الله -عز وجل- من مؤمن يَعمرُ في الإسلام؛ لتكبيره، وتحميده، وتسبيحه، وتهليله\"(صحيح الجامع).\n \nأسأل الله -تعالى- أن يعيننا على ذِكْره وشكره وحُسْن عبادته، أقول قولي هذا، راجياً الفائدة لكم ورضى الرحمن، فلنعمل بما سمعنا، فمن يعمل فلنفسه ومن يهمل؛ فقد تعرض للخسران.\n \nالخطبة الثانية:\n \nالحمد لله الذي أمر بذكره، ورتب على ذلك عظيم أجره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله أعظم الناس ذكرًا لربه صلى الله عليه وعلى آله وصحبه، ومن سار على دربه.\n \n أما بعد: فاتقوا الله -تعالى-، واعلموا أن من أفضل الوسائل لاستغلال الوقت وتكثير الحسنات: هو بترطيب اللسان بذكر الله -تعالى- خصوصاً بالتسبيحات التي حدَّدها النبي -صلى الله عليه وسلم-.\n \nلقد أمرنا النبي -صلى الله عليه وسلم- أن نسأل الله -تعالى- دُبُر كل صلاة أن يعيننا على ذِكْره وشُكره وحُسْن عبادته، فذكر الله عبادة سهلة يسيرة ليس فيها دفع مال، ولا تتطلب مخاطرة ولا إقداماً، ولا تستلزم فراغاً ولا تستهلك جهداً، عبادة شأنها عظيم، وأثرها كبير في رفع الدرجات ومحو الخطيئات، عبادة يطيقها الصغير والكبير من الرجال والنساء، عبادة تُؤدَّى في كلِّ وقت ومكان، إنها قد قاربت في فضلها فضل الجهاد في سبيل الله، الذي فيه الحرب والضرب وتطاير الرقاب وتقطع الأشلاء، عن هذه العبادة الجليلة؛ قال النبي -صلى الله عليه وسلم- لأصحابه: \"أَلا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ، فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ\"؟ قَالُوا: بَلَى، قَالَ: \"ذِكْرُ اللَّهِ -تعالى-\"(رواه أحمد والترمذي). \n \nوحين جاء رجل يشكو إلى رسول الله -صلى الله عليه وسلم- كثرة شرائع الإسلام عليه، وطلب منه إرشاده إلى ما يتمسك به، ليصل به إلى الجنة، فبماذا أجابه النبي -صلى الله عليه وسلم-؟ فعَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلاً قَالَ: يَا رَسُولَ اللَّهِ! إِنَّ شَرَائِعَ الإِسْلامِ قَدْ كَثُرَتْ عَلَيَّ، فَأَخْبِرْنِي بِشَيْءٍ أَتَشَبَّثُ بِهِ، قَالَ: \"لا يَزَالُ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللَّهِ\"(رواه الترمذي). \n \nيكفي أيها الإخوة أن مَن أكثَر مِن ذِكْر الله -تعالى- نفَى عن نفسه النفاق؛ لأن المنافقين لا يذكرون الله -تعالى- إلا قليلاً، قال -تعالى-: (الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا)[النساء: 142].\n \nويكفي ذاكر الله كثيراً أن تُستجاب دعوته لقوله -صلى الله عليه وسلم-: \"ثلاثة لا يرد دعاؤهم: الذاكر الله كثيراً، ودعوة المظلوم، والإمام المقسط\"، كما أن المكثرين من ذِكْر الله هم السابقون يوم القيامة لما رواه أبو هُرَيْرَةَ  قَالَ: كَانَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- يَسِيرُ فِي طَرِيقِ مَكَّةَ، فَمَرَّ عَلَى جَبَلٍ يُقَالُ لَهُ جُمْدَانُ، فَقَالَ: \"سِيرُوا هَذَا جُمْدَانُ، سَبَقَ الْمُفَرِّدُونَ\"، قَالُوا: وَمَا الْمُفَرِّدُونَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"الذَّاكِرُونَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتُ\"(رواه مسلم). \n \nفلنرطّب ألسنتنا بسبحان الله والحمد لله ولا إله إلا الله والله أكبر، فقد عرضت لكم بعض ثوابها عند الله -عز وجل-. وقد قال -صلى الله عليه وسلم-: \"لأَنْ أَقُولَ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ\"(رواه مسلم).\n \nاللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.\n \nاللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أعمال يعدل ثوابها التصدق بالإبل 2/فضائل ذكر الله تعالى 3/أفضل الذكر بعد تلاوة القرآن 4/من أفضل وسائل استغلال الوقت.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن البعض تراه يسير في سيارته مسافات طويلة، أو ينتظر طبيبًا، أو يقف في طابور لمدة طويلة، فلا تراه يستفيد من وقته، فلا يحرّك لسانه بذِكْر الله، فيحرم نفسه ملايين الحسنات، كان بالإمكان أن يكسبها في ذلك المجلس.  والبعض يدَّعي أنه يعرف هذه الفضائل، ولكنه يستحي أن يسبح أمام الناس. أمر غريب أن لا يستحي المدخن ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"368998\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله رب العالمين حمدًا كثيرًا مباركًا فيه؛ يفعل ما يشاء، ويخلق ما يريد، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله -صلى الله عليه وسلم-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;وبعد: فأوصيكم ونفسي بتقوى الله -عز وجل-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 71-72].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: الإبل من الحيوانات التي سخَّرها الله -تعالى- وذلَّلها للإنسان، فكانت عوناً له في حلّه وترحاله، وحربه وسِلْمه، يقطع على ظهورها الفيافي والقفار، ويتقوّت بألبانها ولحومها، ويتّخذ من أوبارها بيوته وغطاءه، ومن جلودها نعاله وأدواته.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ولذلك جاء الإسلام يرغّب في التقرب إلى الله بالصدقة بالإبل، كونها أعزّ ما يملكه الإنسان من مال في ذلك الوقت، وقد ذكرت لكم في خطب سابقة عن فضل التصدق بالإبل، ومن شفقة النبي</span> <span>-صلى الله عليه وسلم-</span> <span>بنا أن أخبرنا عن أعمال يعدل ثوابها التصدق بالإبل، وعرضت لكم ستة من فضائل الأعمال التي يعدل ثوابها كمن تصدق بعدد من الإبل، واليوم أعرض لكم العمل السابع منها، وهو من أسهل الأعمال وأكثرها أجراً، ألا وهو كثرة ذكر الله -تعالى-، خصوصاً التكبير.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ففي يوم من الأيام مر النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>على أم هانئ أخت علي بن أبي طالب رضي الله عنهما، فدعونا نسمع ما جرى بينهما من حوار؛ فعن أُمِّ هَانِئٍ بِنْتِ أَبِي طَالِبٍ رضي الله عنها قَالَتْ: مَرَّ بِي ذَاتَ يَوْمٍ رَسُولُ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>فَقُلْتُ: يَا رَسُولَ اللَّهِ، إِنِّي قَدْ كَبِرْتُ وَضَعُفْتُ، فَمُرْنِي بِعَمَلٍ أَعْمَلُهُ وَأَنَا جَالِسَةٌ، قَالَ: \"<span style=\"color:#0000ff;\">سَبِّحِي اللَّهَ مِائَةَ تَسْبِيحَةٍ، فَإِنَّهَا تَعْدِلُ لَكِ مِائَةَ رَقَبَةٍ تُعْتِقِينَهَا مِنْ وَلَدِ إِسْمَاعِيلَ، وَاحْمَدِي اللَّهَ مِائَةَ تحميده، تَعْدِلُ لَكِ مِائَةَ فَرَسٍ مُسْرَجَةٍ مُلْجَمَةٍ تَحْمِلِينَ عَلَيْهَا فِي سَبِيلِ اللَّهِ، وَكَبِّرِي اللَّهَ مِائَةَ تَكْبِيرَةٍ، فَإِنَّهَا تَعْدِلُ لَكِ مِائَةَ بَدَنَةٍ مُقَلَّدَةٍ مُتَقَبَّلَةٍ، وَهَلِّلِي اللَّهَ مِائَةَ تَهْلِيلَةٍ، تَمْلأ مَا بَيْنَ السَّمَاءِ وَالأَرْضِ، وَلا يُرْفَعُ يَوْمَئِذٍ لأَحَدٍ عَمَلٌ أفضل مما يُرفع لكِ، إِلاَّ أَنْ يَأْتِيَ بِمِثْلِ مَا أَتَيْتِ بِهِ</span>\"(رواه أحمد).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فتكبيرك لله مائة مرة في أيّ وقت، يعدل ثواب مائة بدنة مقلّدة متقبّلة، ولا شك أن ثواب ذلك عظيم عند الله -تعالى-، فقد تقرّب النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>في حجّة الوداع بنحر مائة بدنة؛ طلباً للأجر العظيم؛ حيث روى سُفْيَانُ</span> <span>قَالَ حَجَّ رَسُولُ اللَّهِ</span> <span>-صلى الله عليه وسلم-</span> <span>ثَلاثَ حَجَّاتٍ: حَجَّتَيْنِ قَبْلَ أَنْ يُهَاجِرَ، وَحَجَّةً بَعْدَ مَا هَاجَرَ مِنْ الْمَدِينَةِ، وَقَرَنَ مَعَ حَجَّتِهِ عُمْرَةً، وَاجْتَمَعَ مَا جَاءَ بِهِ النَّبِيُّ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>وَمَا جَاءَ بِهِ عَلِيٌّ مِائَةَ بَدَنَةٍ، مِنْهَا جَمَلٌ لأَبِي جَهْلٍ فِي أَنْفِهِ بُرَةٌ مِنْ فِضَّةٍ، فَنَحَرَ النَّبِيُّ -صلى الله عليه وسلم-</span> <span>بِيَدِهِ ثَلاثًا وَسِتِّينَ، وَنَحَرَ عَلِيٌّ مَا غَبَرَ\"(رواه ابن ماجه).</span></p>\n<p style=\"text-align:justify;\"><span>فبتكبيرك لله مائة مرة في أي وقت، يعدل ثواب مائة بدنة مقلدة متقبلة.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>تأملوا في حرص تلك الصحابية، أم هانئ&nbsp; -رضي الله عنها-، تريد أن تجمع حسنات وهي جالسة؛ نظراً</span><span style=\"font-size:18pt;\">&nbsp;</span><span>لكبر سنّها وعجزها عن القيام ببعض الأعمال التي تحتاج إلى جهد ومشقة، فأرشدها إلى قول: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر مائة مرة، فبالذكر: تنال بكل يسر أعظم الأجر.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فهل تريد أخي المسلم أن تنالَ ثوابَ من أهدى لله -تعالى- مائة بدنة تنحر ويفرق لحمها على المساكين، دون أن تخسر ريالاً واحداً؟؛&nbsp;أن تكبّر الله مائة تكبيرة فستنال ثواب من أهدى لله مائة بدنة مقلدة متقبلة.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أتعرفون ما ثمن مائة بدنة اليوم؟ فلو كان ثمن البدنة الواحدة خمسة آلاف ريال، فإن ثمن مائة بدنة سيصل إلى نصف مليون ريال، فبتكبيرك مائة تكبيرة تنالُ ثواب من أهدى لله مائة بدنة، وهي تعادل ما يزيد على نصف مليون ريال.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أرأيت أخي المسلم كم نفرّط في حسنات كثيرة لا تحتاج منا إلى كثير عمل؟ إنها دعوة لكبار السن والذين لا يحسنون قراءة القرآن أن يكثروا من هذه التسبيحات الأربع: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، خصوصاً إذا كانوا في المسجد ينتظرون الصلاة، فترى بعضهم يضيع وقته في القيل والقال حتى وهو في بيت الله، ويشغل مَنْ بجواره عن قراءة القرآن، فرطّب لسانك يا عبد الله بمثل هذه التسبيحات تنل أعظم الأجور بأيسر الأمور.</span><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لقد أُمرنا بالإكثار من ذكر الله -تعالى- في معظم أحوالنا، لئلا نكون من الغافلين أو المتحسرين يوم القيامة، قال محمد القرظي -رحمه الله تعالى-: \"لو رُخص لأحد في ترك الذِّكر لرُخِّص لزكريا -عليه السلام-، قال الله -تعالى-: (<span style=\"color:#ff0000;\">آيَتُكَ أَلاَّ تُكَلِّمَ النَّاسَ ثَلاَثَةَ أَيَّامٍ إِلاَّ رَمْزاً وَاذْكُر رَّبَّكَ كَثِيرًا</span>)[آل عمران:41]، ولو رُخِّص لأحدٍ في ترك الذكر لرُخِّص للذين يقاتلون في سبيل الله،&nbsp; قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمْ فِئَةً فَاثْبُتُواْ وَاذْكُرُواْ اللّهَ كَثِيرًا</span>)[الأنفال:45]\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ألا تعلموا أن أفضل الذكر بعد القرآن</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أربع كلمات؟ قال: -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أحب الكلام إلى الله أربع: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، لا يضرك بأيهن بدأت</span>\"(رواه مسلم).</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>وهي نفس الكلمات التي أمر بها النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أم هانئ أن تقولها مائة مرة.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لقد أمرنا النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>بالإكثار من هذه الكلمات الأربع لوجود عدة مزايا لها: منها أنها وسيلة لإكثار أشجارنا في الجنة؛</span><span style=\"font-size:18pt;\">&nbsp;</span><span>فقد قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن في الجنة قيعاناً فأكثروا من غرسها</span>\"، قالوا: يا رسول الله وما غرسها؟ قال: \"<span style=\"color:#0000ff;\">سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر</span>\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span><span>وقال في حديث آخر قال -صلى الله عليه وسلم-:</span><span style=\"font-size:18pt;\">&nbsp;</span><span>\"<span style=\"color:#0000ff;\">لَقِيتُ إِبْرَاهِيمَ لَيْلَةَ أُسْرِيَ بِي فَقَالَ: يَا مُحَمَّدُ أَقْرِئْ أُمَّتَكَ مِنِّي السَّلامَ، وَأَخْبِرْهُمْ أَنَّ الْجَنَّةَ طَيِّبَةُ التُّرْبَةِ، عَذْبَةُ الْمَاءِ، وَأَنَّهَا قِيعَانٌ، وَأَنَّ غِرَاسَهَا؛ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ</span>\"(رواه الترمذي).</span><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن فوائد هذه الأذكار الأربع أنه يترتب عليها من العطاء والثواب والفضل ما لا يترتب على غيرها من الأعمال، مع أنها أيسر العبادات، فمن فوائدها: أن ثوابها يعدل بعض الأعمال الشاقة على النفوس كالجهاد والعتق والصدقة، فعَنْ أَبِي هُرَيْرَةَ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>أَنَّ فُقَرَاءَ الْمُهَاجِرِينَ أَتَوْا رَسُولَ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>فَقَالُوا: ذَهَبَ أَهْلُ الدُّثُورِ -أي الأغنياء- بِالدَّرَجَاتِ الْعُلَى وَالنَّعِيمِ الْمُقِيمِ فَقَالَ: \"<span style=\"color:#0000ff;\">وَمَا ذَاكَ</span>\"؟ قَالُوا: يُصَلُّونَ كَمَا نُصَلِّي وَيَصُومُونَ كَمَا نَصُومُ، وَيَتَصَدَّقُونَ وَلا نَتَصَدَّقُ، وَيُعْتِقُونَ وَلا نُعْتِقُ، فَقَالَ رَسُولُ اللَّهِ</span> <span>-صلى الله عليه وسلم-:</span><span style=\"font-size:18pt;\">&nbsp;</span><span>\"<span style=\"color:#0000ff;\">أَفَلا أُعَلِّمُكُمْ شَيْئًا تُدْرِكُونَ بِهِ مَنْ سَبَقَكُمْ، وَتَسْبِقُونَ بِهِ مَنْ بَعْدَكُمْ، وَلا يَكُونُ أَحَدٌ أَفْضَلَ مِنْكُمْ إِلاَّ مَنْ صَنَعَ مِثْلَ مَا صَنَعْتُمْ</span>\"؟ قَالُوا: بَلَى يَا رَسُولَ اللَّهِ، قَالَ: \"<span style=\"color:#0000ff;\">تُسَبِّحُونَ وَتُكَبِّرُونَ وَتَحْمَدُونَ دُبُرَ كُلِّ صَلاةٍ ثَلاثًا وَثَلاثِينَ مَرَّةً</span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وقال</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>في حديث آخر: \"<span style=\"color:#0000ff;\">فمن ضَنَّ بالمال أن يُنفقه، وخاف العدو أن يجاهده، وهاب الليل أن يكابده، فليكثر من قول: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر</span>\".</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن مزايا هذه الكلمات الأربع أنها تحت الخطايا من صحيفتك؛ حيث قال</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ، تَنْفُضُ الْخَطَايَا كَمَا تَنْفُضُ الشَّجَرَةُ وَرَقَهَا</span>\"(رواه الترمذي).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن مزايا هذه التسبيحات الأربع أنها تُثقّل ميزانك؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">بخٍ بخٍ لخمس ما أثقلهن في الميزان: لا إله إلا الله، وسبحان الله، والحمد لله، والله أكبر، والولد الصالح يُتوفى للمرء المسلم فيحتسبه</span>\"(رواه ابن حبان).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ومن فوائدها أيضاً أنها تعزلك عن النار أثناء مرورك على الصراط؛ لقوله</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-:</span> <span>\"<span style=\"color:#0000ff;\">خُذوا جُنّتكم من النار، قولوا: سبحان الله، والحمد لله، ولا إله إلا الله، والله أكبر، فإنهن يأتين يوم القيامة مقدِّمات، ومعقِّبات، ومُجنِّبات، وهن الباقيات الصالحات</span>\"(رواه الحاكم).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيها الإخوة في الله: ومن الأذكار الأخرى التي ينبغي الإكثار منها قول: \"<span style=\"color:#0000ff;\">سبحان الله وبحمده سبحان الله العظيم</span>\"، فقد قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كَلِمَتَانِ خَفِيفَتَانِ عَلَى اللِّسَانِ، ثَقِيلَتَانِ فِي الْمِيزَانِ، حَبِيبَتَانِ إِلَى الرَّحْمَنِ: سُبْحَانَ اللَّهِ الْعَظِيمِ سُبْحَانَ اللَّهِ وَبِحَمْدِهِ</span>\"(متفق عليه).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span><span>فكثير من الناس يعرفون فضل هاتين الكلمتين، ولكن القليل منهم الذي يرددها ويستغلها؛ ليثقل بها ميزانه ويكثر حسناته، وإنما تراه لا يذكرها إلا إذا سُئِلَ عنها في مسابقة ثقافية أو غيرها.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>إن البعض تراه يسير في سيارته مسافات طويلة، أو ينتظر طبيبًا، أو يقف في طابور لمدة طويلة، فلا تراه يستفيد من وقته، فلا يحرّك لسانه بذِكْر الله، فيحرم نفسه ملايين الحسنات، كان بالإمكان أن يكسبها في ذلك المجلس.</span><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والبعض يدَّعي أنه يعرف هذه الفضائل، ولكنه يستحي أن يسبح أمام الناس. أمر غريب أن لا يستحي المدخن وهو يشعل سيجارته أمام الناس فيؤذي نفسه وملائكته ومن حوله من الناس، بينما يستحي أحدنا أن يحرك شفتيه في ذِكْر الله -تعالى- ليكسب آلاف الحسنات.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span><span>ولِمَ تستحي؟! وأنت في مجتمع مسلم وبين مسلمين كلهم يعرفون أنك تذكر الله وتسبح رب العالمين، وقد تسبح فيراك من يقتدي بك فتكسب أجره.</span><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فتذكر يا عبد الله أن بتكبيرك الله مائة مرة يعدل ثواب مائة ناقة مقلدة متقبلة، فهل ستحرك لسانك بذكر الله وتكبيره؟</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>هذه بعض فضائل الذكر، وقد تركت الكثير لضيق الوقت.</span><span style=\"font-size:18pt;\">&nbsp;</span><span>فاحذر من مجالس الغفلة التي لا يُذكر فيها الله -عز وجل-. وقد قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ليس أحد أفضل عند الله -عز وجل- من مؤمن يَعمرُ في الإسلام؛ لتكبيره، وتحميده، وتسبيحه، وتهليله</span>\"(صحيح الجامع).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أسأل الله -تعالى- أن يعيننا على ذِكْره وشكره وحُسْن عبادته، أقول قولي هذا، راجياً الفائدة لكم ورضى الرحمن، فلنعمل بما سمعنا، فمن يعمل فلنفسه ومن يهمل؛ فقد تعرض للخسران.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله الذي أمر بذكره، ورتب على ذلك عظيم أجره، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً</span><span style=\"font-size:18pt;\">&nbsp;</span><span>عبده ورسوله أعظم الناس ذكرًا لربه صلى الله عليه وعلى آله وصحبه، ومن سار على دربه.</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span><span>أما بعد: فاتقوا الله -تعالى-، واعلموا أن من أفضل الوسائل لاستغلال الوقت وتكثير الحسنات: هو بترطيب اللسان بذكر الله -تعالى- خصوصاً بالتسبيحات التي حدَّدها النبي -صلى الله عليه وسلم-.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لقد أمرنا النبي</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أن نسأل الله -تعالى- دُبُر كل صلاة أن يعيننا على ذِكْره وشُكره وحُسْن عبادته، فذكر الله عبادة سهلة يسيرة ليس فيها دفع مال، ولا تتطلب مخاطرة ولا إقداماً، ولا تستلزم فراغاً ولا تستهلك جهداً، عبادة شأنها عظيم، وأثرها كبير في رفع الدرجات ومحو الخطيئات، عبادة يطيقها الصغير والكبير من الرجال والنساء، عبادة تُؤدَّى في كلِّ وقت ومكان، إنها قد قاربت في فضلها فضل الجهاد في سبيل الله، الذي فيه الحرب والضرب وتطاير الرقاب وتقطع الأشلاء، عن هذه العبادة الجليلة؛ قال النبي</span> <span>-صلى الله عليه وسلم-</span> <span>لأصحابه: \"<span style=\"color:#0000ff;\">أَلا أُنَبِّئُكُمْ بِخَيْرِ أَعْمَالِكُمْ، وَأَزْكَاهَا عِنْدَ مَلِيكِكُمْ، وَأَرْفَعِهَا فِي دَرَجَاتِكُمْ، وَخَيْرٌ لَكُمْ مِنْ إِنْفَاقِ الذَّهَبِ وَالْوَرِقِ، وَخَيْرٌ لَكُمْ مِنْ أَنْ تَلْقَوْا عَدُوَّكُمْ، فَتَضْرِبُوا أَعْنَاقَهُمْ وَيَضْرِبُوا أَعْنَاقَكُمْ\"؟ قَالُوا: بَلَى، قَالَ: \"ذِكْرُ اللَّهِ -تعالى</span>-\"(رواه أحمد والترمذي).</span><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وحين جاء رجل يشكو إلى رسول الله</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>كثرة شرائع الإسلام عليه، وطلب منه إرشاده إلى ما يتمسك به، ليصل به إلى الجنة، فبماذا أجابه النبي</span> <span>-صلى الله عليه وسلم-؟ فعَنْ عَبْدِ اللَّهِ بْنِ بُسْرٍ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَجُلاً قَالَ: يَا رَسُولَ اللَّهِ! إِنَّ شَرَائِعَ الإِسْلامِ قَدْ كَثُرَتْ عَلَيَّ، فَأَخْبِرْنِي بِشَيْءٍ أَتَشَبَّثُ بِهِ، قَالَ: \"<span style=\"color:#0000ff;\">لا يَزَالُ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللَّهِ</span>\"(رواه الترمذي).</span><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>يكفي أيها الإخوة أن مَن أكثَر مِن ذِكْر الله -تعالى- نفَى عن نفسه النفاق؛ لأن المنافقين لا يذكرون الله -تعالى- إلا قليلاً، قال -تعالى-: (</span><span style=\"color:#ff0000;\"><span>الْمُنَافِقِينَ يُخَادِعُونَ اللَّهَ وَهُوَ خَادِعُهُمْ وَإِذَا قَامُوا إِلَى الصَّلَاةِ قَامُوا كُسَالَى يُرَاءُونَ النَّاسَ وَلَا يَذْكُرُونَ اللَّهَ إِلَّا قَلِيلًا</span></span><span>)[النساء: 142].</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ويكفي ذاكر الله كثيراً</span><span style=\"font-size:18pt;\">&nbsp;</span><span>أن تُستجاب دعوته لقوله</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ثلاثة لا يرد دعاؤهم: الذاكر الله كثيراً، ودعوة المظلوم، والإمام المقسط</span>\"، كما أن المكثرين من ذِكْر الله هم السابقون يوم القيامة لما رواه أبو هُرَيْرَةَ</span><span style=\"font-size:18pt;\">&nbsp;&nbsp;</span><span>قَالَ: كَانَ رَسُولُ اللَّهِ</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-</span><span style=\"font-size:18pt;\">&nbsp;</span><span>يَسِيرُ فِي طَرِيقِ مَكَّةَ، فَمَرَّ عَلَى جَبَلٍ يُقَالُ لَهُ جُمْدَانُ، فَقَالَ: \"<span style=\"color:#0000ff;\">سِيرُوا هَذَا جُمْدَانُ، سَبَقَ الْمُفَرِّدُونَ</span>\"، قَالُوا: وَمَا الْمُفَرِّدُونَ يَا رَسُولَ اللَّهِ؟ قَالَ: \"<span style=\"color:#0000ff;\">الذَّاكِرُونَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتُ</span>\"(رواه مسلم).</span><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>فلنرطّب ألسنتنا بسبحان الله والحمد لله ولا إله إلا الله والله أكبر، فقد عرضت لكم بعض ثوابها عند الله -عز وجل-. وقد قال</span><span style=\"font-size:18pt;\">&nbsp;</span><span>-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لأَنْ أَقُولَ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلا إِلَهَ إِلاَّ اللَّهُ، وَاللَّهُ أَكْبَرُ أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ</span>\"(رواه مسلم).</span></p>\n<p style=\"text-align:justify;\"><span style=\"font-size:18pt;\">&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، اللهم اهدنا لأحسن الأخلاق لا يهدي لأحسنها إلا أنت.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أحينا على أحسن الأحوال التي ترضيك عنا، اللهم ارزقنا الثبات حتى الممات، اللهم أصلح لنا ديننا اللهم احفظ علينا أمننا واستقرارنا، وأصلح ولاة أمرنا. </span></p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإبل_في_الإسلام-_دروس_وأحكام_–_(4)__ذكر_الله.doc",
      "path": "/database/files/الإبل_في_الإسلام-_دروس_وأحكام_–_(4)__ذكر_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%A8%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%AF%D8%B1%D9%88%D8%B3-%D9%88%D8%A3%D8%AD%D9%83%D8%A7%D9%85-4-%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87-/download-file/370041"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإبل-في-الإسلام-دروس-وأحكام-4-ذكر-الله-"
}
