{
  "id": 1658,
  "title": "الحيدة -3",
  "slug": "الحيدة-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "محمد الطوالة"
  },
  "rawContent": "عناصر الخطبة\n                        1/ بيانُ الشيخِ الكنانيِّ لخطأ تعميم: (كل شيء) 2/ حيدة بشر عن التصريح بأن لله علماً 3/ إلزامُ الخليفةِ بِشراً بالإقرار بأن لله علما\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    هذه هي الحلقة الثالثة من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشر المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، (فَالِقُ الْإِصْبَاحِ وَجَعَلَ اللَّيْلَ سَكَنًا)، القائم بأرزاق خلقهِ، فما لأحدٍ منهم عنه غِنًى، الخلائقُ كلُّهم إليه فُقراء، وله -سبحانه- وحده مطلقُ الغنى، أحمده -سبحانه- وأشْكُره على جزيلِ نعمائه وعظيم إفضالهِ سِرًّا وعلَنًا، بَشَّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا.\n \nوأشهد أن لا إله إلا الله وحده لا شريك له، بنى السبع الشداد فأحكم ما بنى، وأجزل العطاء لمن كان محسِناً، وغفر الذنب لمن أساء وجنى، (وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى) [النجم:31].\n \nوأشهد أن نبيَّنا محمدًا عبدُ الله ورسوله، ومصطفاه وخليله، دعا إلى الله وجاهدَ في سبيله، فما ضعُفَ وما استكان وما وَنَى، صلَّى الله وسلَّم وبارَك عليه وعلى آله وأصحابه الأخيار الأطهار الأمناء، والتابعين ومن تبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا، ما سجَى ليلٌ، وما أضاءَ سَنا.\n \nأمّا بعد: فأوصيكم -أيّها الناس- ونفسي بتقوى الله -عز وجل-، فاتَّقوا الله -رحمكم الله-، ومن أرادَ محبة الله، فالله يحب المتقين، ومن أحبَّ أن يكونَ الله وليَّه فالله وليّ المتقين، ومن أراد معية الله فالله مع المتقين، ومن أراد كرامة الله، فأكرم الناس عند الله أتقاهم، ومن أراد فوز الآخرة، فالآخرة عند ربِّك للمتقين، والعاقبةُ للتقوى، ومن أراد قبول أعماله، فإنما يتقبل الله من المتقين، فاتَّقوا الله -رحمكم الله-، فهي أكثر خصال المدح ذكراً في كتاب الله: (قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ) [آل عمران:15]، فـ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ) [آل عمران:102].\n \nوبعد: أحبتي في الله، فهذه هي الحلقة الثالثة من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشر المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.\n \nوكنا قد ذكرنا في الحلقة السابقة رد الشيخ عبد العزيز المفحم على أحد زملاء بِشرٍ، والذي عاب شكل الشيخ، بأنه إنما يعيب الخالق -جل وعلا- فهو الذي خلقه بهذه الصورة، ثم ذكرنا كيف تمكن الشيخ من وضع منهج مقنن للمناظرة، حيث أصّل القرآن والسنة مرجعاً عند الاختلاف، واشترط التزام نص التنزيل، بلا تأويل ولا تفسير، وبدأت المناظرة بقول بشرٍ: بما أن الله خالق كلّ شيء بنص التنزيل، وبما أن القرآن شيءٌ، فالقرآن إذن مخلوقٌ بنص القرآن، فرد عليه الشيخ عبد العزيز بأن وصف \"الشيء\" يمكن أن يطلق على الخالق والمخلوق، فالله بنص التنزيل هو أكبرُ الأشياء، قال -تعالى-: (قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ) [الأنعام:19]، وكلام الله وصفاته مثل ذاته في هذا، فهي أشياء من حيث الوجود، لكنها غير مخلوقه، تعالى الله عن ذلك علواً كبيراً.\n \nوتوقفنا حين قال بشرٌ: قد أقررت يا عبد العزيز أن القرآن شيء، فأتِ بدليل من نص التنزيل أنه ليس كالأشياء المخلوقة، وإلا بطل كلامك وصح كلامي، فصاح أصحاب بشر: جاء الحق وزهق الباطل. ظهرَ أمرُ اللهِ وهم كارهون. فسكت الشيخ عبد العزيز حتى سكتوا.\n \nثم قال: قال الله -عز وجل-: (إِنَّمَا قَوْلُنَا لِشَيْءٍ إِذَا أَرَدْنَاهُ أَن نَّقُولَ لَهُ كُن فَيَكُونُ) [النحل:40]، وقال -عز وجل- : (إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ) [يس:82]، فدل -عز وجل- بهذه الأخبار -وأمثالها في القرآن كثير- على أن أمره وكلامه ليس من ضمن الأشياء المخلوقة، وأنه خارج عنها، وأن الأشياء المخلوقة إنما تكون وتخلق بقوله وأمره، فقوله وأمره ليس من تلك الأشياء المخلوقة.\n \nوإذا نظرنا في آية أخرى فسنلاحظ أن الله -تعالى-، قد ذكر خلق الأشياء كلها فلم يدع منها شيئا إلا ذكره، إلا كلامه وأمره فقد أخرجه من ذلك، ليدل على أن كلامهُ وأمرهُ مغايرٌ للأشياء المخلوقة، فقال -عز وجل-: (إِنَّ رَبَّكُمُ اللّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثاً وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلاَ لَهُ الْخَلْقُ وَالأَمْرُ) [الأعراف:54]، فبين الله -تعالى- في مطلعِ هذه الآية أنه هو الذي خلق الخلق كله، ثم قال في آخر الآية: ألا له الخلقُ والأمر، يعني الأمرُ الذي تمَّ به هذا الخلق، ففرَّق الله -عز وجل- بين خلقه كله، وبين الأمر الذي تمَّ به الخلق، فجعل الخلق خلقاً، والأمر أمراً، وجعل هذا غير هذا، وكذلك قول الله -تعالى- في موضع آخر: (لِلَّهِ الْأَمْرُ مِن قَبْلُ وَمِن بَعْدُ) [الروم:4]، يعني: لله الأمرُ والقولُ من قبل الخلق ومن بعد الخلق.\n \nثم جمع -عز وجل- بين الأشياء المخلوقة في آيات كثيرة من كتابه، وأخبر أنه خلقها بقوله وكلامه، وأن كلامه وقوله ليس منها ولا مثلها، فقال -عز وجل-: (وَمَا خَلَقْنَا السَّمَاوَاتِ وَالأَرْضَ وَمَا بَيْنَهُمَا إِلاَّ بِالْحَقِّ) [الحجر:85]، فقد أخبرنا الله -عز وجل- عن خلق السموات والأرض وما بينهما، وهذا يشمل بقية المخلوقات كلها، وأخبر -تعالى- أنه إنما خلقها بالحق، والحق هو قوله وكلامه الذي خلق به الخلق كله، إذن؛ فكلامه شيء غيرُ الخلق، وخارجٌ عن الخلق، وهذا نص التنزيل على أن كلام اللهِ شيءٌ غيرُ الأشياء المخلوقة، وأنه ليس كالأشياء المخلوقة، وإنما به يكون خلق الأشياء.\n \nفقال بشر: يا أمير المؤمنين، أطال الله بقاءك: ادعى عبد العزيز أولاً أن الأشياء إنما تكون بقوله، ثم جاء بأشياء متباينات متفرقات فزعم أن الله -عز وجل- يخلق بها الأشياء، فأكذب نفسه، ونقض قوله، ورجع عما ادعاه من حيث لا يدري، وأمير المؤمنين -أطال الله بقاءه- الشاهد عليه والحاكم بيننا.\n \nفقال المأمون: أوضح قولك يا عبد العزيز حتى لا ينقض بعضه بعضا.\n \nفقال عبد العزيز: أتزعم يا بشر أني قد أتيت بأشياء متباينات متفرقات خلق الله بها الأشياء، وما قلتُ إلا ما قال الله -عز وجل- في كتابه، وما جئتُ بشيءٍ إلا من كلام الله وفي كتابه الكريم، وكلها تدل على أن الله خلقَ الأشياء بكلامه.\n \nقال بشر: يا أمير المؤمنين، ألم يقل إن الله خلق الأشياء بقوله، ومرة قلت بأمره، ومرة بكلامه، ومرة بالحق؟ فقال المأمون: بلى، قد قلت هذا يا عبد العزيز.\n \nفقال عبد العزيز: نعم يا أمير المؤمنين قد قلته، وما قلته إلا على صحته، ولا خرجت عن كتاب الله -عز وجل-، ولا قلت إلا ما قال الله -عز وجل-، ولا أخبرت إلا بما أخبر الله -عز وجل- به أنه خلق به، (مما) يوافق بعضه بعضاً، ويصدِّق بعضه بعضاً، وأنها كلها شيءٌ واحدٌ، له أسماءٌ متعددةٌ، فهو كلام الله، وهو قولُ الله، وهو أمرُ الله، وهو الحقُ، فقول الله هو كلامه، وكلامه هو الحق، والحق هو أمره، وأمره هو قوله، وقوله هو الحق، فهي أسماءُ متعددة لشيء واحد، ألم يسمِّ الله كلامه نوراً وهدى وشفاء ورحمة وقرآناً وفرقاناً؟ فهذه مثل تلك، وإنما أجرى الله -عز وجل- مثل هذا على كلامه، كما أجراه على نفسه؛ لأنه من ذاته، فسمى كلامه بأسماء كثيرة، وهو شيءٌ واحد، كما سمى نفسه بأسماء كثيرة، وهو ذاتٌ واحدٌ، أحدٌ فردٌ صمدٌ، وإنما ينكر بشرٌ هذا ويستعظمه لجهله وقلة فهمه.\n \nقال بشرٌ: يا أمير المؤمنين قد أصَّل بيني وبينه كتاب الله -عز وجل- وسنة رسوله -صلى الله عليه وسلم-، وزعم أنه لا يقبل إلا نص التنزيل، فلست أقبل منه إلا بنص التنزيل أن قول الله هو كلام الله، وهو أمره، وهو الحق.\n \nفقال المأمون: ذلك يلزمك يا عبد العزيز لما شرطت على نفسك. فقال الشيخ عبد العزيز: صدقت يا أمير المؤمنين، يلزمني ذلك، وعلي أن آتي به من نص التنزيل. قال المأمون: فهاته.\n \nقال عبد العزيز: قال الله -عز وجل-: (وَإِنْ أَحَدٌ مِّنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلاَمَ اللّهِ) [التوبة:6]، يعني: حتى يسمع القرآن؛ لأنه لا يقدر أن يسمع كلام الله من الله مباشرة، لا خلاف بين أهل العلم واللغة في ذلك، هذه واحدة.\n \nوقال الله -عز وجل-: (سَيَقُولُ الْمُخَلَّفُونَ إِذَا انطَلَقْتُمْ إِلَى مَغَانِمَ لِتَأْخُذُوهَا ذَرُونَا نَتَّبِعْكُمْ يُرِيدُونَ أَن يُبَدِّلُوا كَلَامَ اللَّهِ قُل لَّن تَتَّبِعُونَا كَذَلِكُمْ قَالَ اللَّهُ مِن قَبْلُ) [الفتح:15]، فسمى الله القرآن كلامه، وسماه قوله، وهذه الثانية.\n \nوقال الله -عز وجل-: (المر تِلْكَ آيَاتُ الْكِتَابِ وَالَّذِيَ أُنزِلَ إِلَيْكَ مِن رَّبِّكَ الْحَقُّ وَلَـكِنَّ أَكْثَرَ النَّاسِ لاَ يُؤْمِنُونَ) [الرعد:1]، وهذه الثالثة، فقد أخبر الله عن القرآن أنه الحق. وقال الله -تعالى-: (ذَلِكُمْ قَوْلُكُم بِأَفْوَاهِكُمْ وَاللَّهُ يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ) [الأحزاب:4]، وهذه الرابعة، فقد ذكر الله -عز وجل- أن القرآن قوله، وأن قوله هو الحق.\n \nوقال -سبحانه وتعالى-: (وَيُحِقُّ اللّهُ الْحَقَّ بِكَلِمَاتِهِ وَلَوْ كَرِهَ الْمُجْرِمُونَ) [يونس:82]، وهذه الخامسة، فقد ذكر الله أن الحق كلامه وأن كلامه الحق، وقال -جل وعلا-: (ذَلِكَ أَمْرُ اللَّهِ أَنزَلَهُ إِلَيْكُمْ) [الطلاق:5]، وهذه السادسة، فقد ذكر الله -عز وجل- أن القرآن أمره، وأن أمره القرآن، وكل هذه أسماء متعددة لشيء واحد، وهو الشيء الذي خلق الله به الأشياء الأخرى، وهو خارج عن تلك الأشياء المخلوقة، وهو ليس كالأشياء المخلوقة. وإنما تكون به الأشياء المخلوقة، وهو كلامه، وهو قوله، وهو أمره، وهو الحق، وهذا نص التنزيل بلا تأويل ولا تفسير.\n \nفقال المأمون: أحسنت، أحسنت يا عبد العزيز.\n \nقال بشر: يا أمير المؤمنين، أطال الله بقاءك، إنه يحب أن يخطب ويهذي بما لا أعقله، ولا ألتفت إليه، ولا أقبل من هذا شيئاً.\n \nقال عبد العزيز: يا أمير المؤمنين، أطال الله بقاءك، إذا كان لا يعقل عن الله ما خاطب الله به نبيه  -صلى الله عليه وسلم-، وما علَّمه الله لعباده المؤمنين في كتابه المبين، وإذا كان لا يعلم مراد الله من كلامه، وهو واضح لكل من له أدنى بصيرة، فكيف ينصِبُ نفسهُ داعيةً، وكيف يدعو الناس بلا علم وبلا بصيرة، والله -تعالى- يقول: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ) [يوسف:108]؟.\n \nفقال بشر: يا أمير المؤمنين، قد أقرَّ عبد العزيز بين يديك أن القرآن شيء، فليكن عنده كيف (شاء) فقد اتفقنا على أنه شيء، والله -عز وجل- يقول: (اللهُ خَالِقُ كُلِّ شَيْءٍ) [الزمر:62]، وهذه لفظةٌ عامة تشمل كلَّ شيء، فلم تدع شيئاً إلا أدخلته في الخلق، ولا يخرج عنها شيءٌ البتة، فصار القرآن مخلوقاً بنصِ التنزيل بلا تأويل ولا تفسير.\n \nقال الشيخ عبد العزيز: فعليَّ يا أمير المؤمنين أن أكسِرَ قولهُ وأُكذِّبهُ فيما قال بنص التنزيل.\n \nوهذا ما سنعرفه في الخطبة الثانية بإذن الله.\n \nأقول ما تسمعون وأستغفر الله...\n \n \nالخطبة الثانية:\n \nالحمد لله كما ينبغي لجلاله وكماله وعظيم سلطانه.\n \nأما بعد: فاتقوا الله عباد الله، وكونوا من أهل الحق وأنصاره.\n \nقال الشيخ عبد العزيز: قال الله -عز وجل- عن الريح التي أُرسلت على قوم عاد: (تُدَمِّرُ كُلَّ شَيْءٍ بِأَمْرِ رَبِّهَا) [الأحقاف:25]، فهل أبقت الريحُ يا بشر شيئاً لم تدمرهُ؟ قال بشرٌ: لا لم يبق شيءٌ إلا دمرته، لأنها دمرت كل شيء. قال الشيخ: فقد أكذب الله من قال هذا بقوله -تعالى-: (فَأَصْبَحُوا لَا يُرَى إِلَّا مَسَاكِنُهُمْ) [الأحقاف:25]، فقد بقيت مساكنهم بعد تدميرهم، ومساكنهم أشياءُ كثيرة. هذه واحدة يا أمير المؤمنين.\n \nومثلُها قول الله -عز وجل-: (وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ * مَا تَذَرُ مِن شَيْءٍ أَتَتْ عَلَيْهِ إِلَّا جَعَلَتْهُ كَالرَّمِيمِ) [الذاريات:62]، ومع ذلك فقد أتت الريح على الجبال والمساكن والشجر فلم تجعلها كالرميم.\n \nوالثالثة: قال -عز وجل- عن مُلك بلقيس: (وَأُوتِيَتْ مِن كُلِّ شَيْءٍ) [النمل:23]، فكأنك بقولك يا بشر يجب أن لا يبقى شيءٌ يقع عليه اسمُ الشيءِ إلا دخلَ في هذه اللفظةِ وأوتيتهُ بلقيس، وقد بقي مُلكُ سليمانَ الذي لا ينبغي لأحدٍ من بعده، فلم يدخل في هذه اللفظة، فهذا كله مما يكسرُ قولك، ويدحضُ حجتك.\n \nبل إن هناك ما هو أشنعُ وأظهرُ في فضحِ مذهبك، وإبطال بدعتك، قال الله -عز وجل-: (وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ) [البقرة:255]، وقال -تبارك وتعالى-: (فَإِن لَّمْ يَسْتَجِيبُواْ لَكُمْ فَاعْلَمُواْ أَنَّمَا أُنزِلِ بِعِلْمِ اللّهِ) [هود:14]، وقال -عز وجل-: (وَمَا تَحْمِلُ مِنْ أُنثَى وَلَا تَضَعُ إِلَّا بِعِلْمِهِ) [فاطر:11]. أفتقرُّ -يا بشر- أن لله علماً كما أخبرنا عن نفسه في كتابه أو تخالف نص التنزيل؟.\n \nفقال بشرٌ: إن الله لا يجهل، وحاد عن الجواب، وأبى أن يقول: إن لله علماً، فيسأله الشيخ عن علم الله هل هو داخل في الأشياء المخلوقة أم لا، وفهم ما يرمي إليه الشيخ، وما يلزمه في ذلك من كسر قوله، فجاء بجوابِ ما لم يُسأل عنه، فقال: إن الله لا يجهل.\n \nقال الشيخ عبد العزيز: يا أمير المؤمنين، فليقرَّ بشرٌ أن للهِ علماً كما أخبرنا الله في كتابه، فإني سألته عن علم الله، ولم أسأله عن الجهل، حتى يجيب بما قال، فقد حادَ بشرٌ يا أمير المؤمنين، وراغ عن جوابي. (ومن هنا سمى الشيخ عبد العزيز كتابه الذي ألفه عن هذه المناظرة بالحيدة والاعتذار).\n \nقال المأمون: وهل تُعرفُ الحيدةُ في كتاب الله -عز وجل-؟. قال الشيخ: نعم يا أمير المؤمنين.  فقال الخليفة: وأين هيَ من كتاب الله -عز وجل-.\n \nقال الشيخ: قال الله -عز وجل- في قصة إبراهيم -عليه السلام- حين قال لقومه: (هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ * أَوْ يَنفَعُونَكُمْ أَوْ يَضُرُّونَ) [الشعراء:72-73]، وإنما قال لهم إبراهيم هذا ليكذبهم وليعِيبَ آلهتهم ويسفه أحلامهم، فعرفوا ما أراد بهم، وإنهم بين أمرين: فإما أن يقولوا نعم يسمعوننا وينفعوننا ويضروننا، فيشهدوا على أنفسهم بالكذب. أو يقولوا: لا يسمعوننا ولا ينفعوننا ولا يضروننا فينفوا عن آلهتهم النفع والضر، وعلموا أن الحُجةَ قائمةٌ عليهم في أيِّ القولين أجابوه، فحادوا عن الجواب، وجاؤوا بجوابٍ لم يسألوا عنه، فقالوا: (بَلْ وَجَدْنَا آبَاءنَا كَذَلِكَ يَفْعَلُونَ) [الشعراء:74]، وهذا ليس جواباً لمسألة إبراهيم -عليه السلام-.\n \nفأقبل المأمون على بشر فقال: يأبي عليك عبد العزيز إلا أن تقرَّ أن للهِ علماً. فأجبهُ ولا تحِد عن جوابهِ.\n \nوهذا ما تيسر ذكره اليوم. فنتوقف هنا. ونكمل بإذن الله في خطبة قادمة.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ بيانُ الشيخِ الكنانيِّ لخطأ تعميم: (كل شيء) 2/ حيدة بشر عن التصريح بأن لله علماً 3/ إلزامُ الخليفةِ بِشراً بالإقرار بأن لله علما</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">هذه هي الحلقة الثالثة من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشر المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"365492\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، (<span style=\"color: #ff0000;\">فَالِقُ الْإِصْبَاحِ وَجَعَلَ اللَّيْلَ سَكَنًا</span>)، القائم بأرزاق خلقهِ، فما لأحدٍ منهم عنه غِنًى، الخلائقُ كلُّهم إليه فُقراء، وله -سبحانه- وحده مطلقُ الغنى، أحمده -سبحانه- وأشْكُره على جزيلِ نعمائه وعظيم إفضالهِ سِرًّا وعلَنًا، بَشَّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، بنى السبع الشداد فأحكم ما بنى، وأجزل العطاء لمن كان محسِناً، وغفر الذنب لمن أساء وجنى، (<span style=\"color: #ff0000;\">وَلِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ لِيَجْزِيَ الَّذِينَ أَسَاءُوا بِمَا عَمِلُوا وَيَجْزِيَ الَّذِينَ أَحْسَنُوا بِالْحُسْنَى</span>) [النجم:31].</p>\n<p>&nbsp;</p>\n<p>وأشهد أن نبيَّنا محمدًا عبدُ الله ورسوله، ومصطفاه وخليله، دعا إلى الله وجاهدَ في سبيله، فما ضعُفَ وما استكان وما وَنَى، صلَّى الله وسلَّم وبارَك عليه وعلى آله وأصحابه الأخيار الأطهار الأمناء، والتابعين ومن تبِعَهم بإحسانٍ، وسلَّم تسليمًا كثيرًا، ما سجَى ليلٌ، وما أضاءَ سَنا.</p>\n<p>&nbsp;</p>\n<p>أمّا بعد: فأوصيكم -أيّها الناس- ونفسي بتقوى الله -عز وجل-، فاتَّقوا الله -رحمكم الله-، ومن أرادَ محبة الله، فالله يحب المتقين، ومن أحبَّ أن يكونَ الله وليَّه فالله وليّ المتقين، ومن أراد معية الله فالله مع المتقين، ومن أراد كرامة الله، فأكرم الناس عند الله أتقاهم، ومن أراد فوز الآخرة، فالآخرة عند ربِّك للمتقين، والعاقبةُ للتقوى، ومن أراد قبول أعماله، فإنما يتقبل الله من المتقين، فاتَّقوا الله -رحمكم الله-، فهي أكثر خصال المدح ذكراً في كتاب الله: (<span style=\"color: #ff0000;\">قُلْ أَؤُنَبِّئُكُمْ بِخَيْرٍ مِنْ ذَلِكُمْ لِلَّذِينَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَأَزْوَاجٌ مُطَهَّرَةٌ وَرِضْوَانٌ مِنَ اللَّهِ وَاللَّهُ بَصِيرٌ بِالْعِبَادِ</span>) [آل عمران:15]، فـ (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران:102].</p>\n<p>&nbsp;</p>\n<p>وبعد: أحبتي في الله، فهذه هي الحلقة الثالثة من سلسلة حلقات الحيدة، المناظرة الكبرى بين الشيخ عبد العزيز الكناني من أهل السنة والجماعة، وبين بشر المريسي زعيم القائلين بخلق القرآن، تعالى الله وكلامه عما يقول الظالمون علواً كبيراً.</p>\n<p>&nbsp;</p>\n<p>وكنا قد ذكرنا في الحلقة السابقة رد الشيخ عبد العزيز المفحم على أحد زملاء بِشرٍ، والذي عاب شكل الشيخ، بأنه إنما يعيب الخالق -جل وعلا- فهو الذي خلقه بهذه الصورة، ثم ذكرنا كيف تمكن الشيخ من وضع منهج مقنن للمناظرة، حيث أصّل القرآن والسنة مرجعاً عند الاختلاف، واشترط التزام نص التنزيل، بلا تأويل ولا تفسير، وبدأت المناظرة بقول بشرٍ: بما أن الله خالق كلّ شيء بنص التنزيل، وبما أن القرآن شيءٌ، فالقرآن إذن مخلوقٌ بنص القرآن، فرد عليه الشيخ عبد العزيز بأن وصف \"الشيء\" يمكن أن يطلق على الخالق والمخلوق، فالله بنص التنزيل هو أكبرُ الأشياء، قال -تعالى-: (<span style=\"color: #ff0000;\">قُلْ أَيُّ شَيْءٍ أَكْبَرُ شَهَادَةً قُلِ اللَّهُ</span>) [الأنعام:19]، وكلام الله وصفاته مثل ذاته في هذا، فهي أشياء من حيث الوجود، لكنها غير مخلوقه، تعالى الله عن ذلك علواً كبيراً.</p>\n<p>&nbsp;</p>\n<p>وتوقفنا حين قال بشرٌ: قد أقررت يا عبد العزيز أن القرآن شيء، فأتِ بدليل من نص التنزيل أنه ليس كالأشياء المخلوقة، وإلا بطل كلامك وصح كلامي، فصاح أصحاب بشر: جاء الحق وزهق الباطل. ظهرَ أمرُ اللهِ وهم كارهون. فسكت الشيخ عبد العزيز حتى سكتوا.</p>\n<p>&nbsp;</p>\n<p>ثم قال: قال الله -عز وجل-: (<span style=\"color: #ff0000;\">إِنَّمَا قَوْلُنَا لِشَيْءٍ إِذَا أَرَدْنَاهُ أَن نَّقُولَ لَهُ كُن فَيَكُونُ</span>) [النحل:40]، وقال -عز وجل- : (<span style=\"color: #ff0000;\">إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئاً أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ</span>) [يس:82]، فدل -عز وجل- بهذه الأخبار -وأمثالها في القرآن كثير- على أن أمره وكلامه ليس من ضمن الأشياء المخلوقة، وأنه خارج عنها، وأن الأشياء المخلوقة إنما تكون وتخلق بقوله وأمره، فقوله وأمره ليس من تلك الأشياء المخلوقة.</p>\n<p>&nbsp;</p>\n<p>وإذا نظرنا في آية أخرى فسنلاحظ أن الله -تعالى-، قد ذكر خلق الأشياء كلها فلم يدع منها شيئا إلا ذكره، إلا كلامه وأمره فقد أخرجه من ذلك، ليدل على أن كلامهُ وأمرهُ مغايرٌ للأشياء المخلوقة، فقال -عز وجل-: (<span style=\"color: #ff0000;\">إِنَّ رَبَّكُمُ اللّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثاً وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلاَ لَهُ الْخَلْقُ وَالأَمْرُ</span>) [الأعراف:54]، فبين الله -تعالى- في مطلعِ هذه الآية أنه هو الذي خلق الخلق كله، ثم قال في آخر الآية: ألا له الخلقُ والأمر، يعني الأمرُ الذي تمَّ به هذا الخلق، ففرَّق الله -عز وجل- بين خلقه كله، وبين الأمر الذي تمَّ به الخلق، فجعل الخلق خلقاً، والأمر أمراً، وجعل هذا غير هذا، وكذلك قول الله -تعالى- في موضع آخر: (<span style=\"color: #ff0000;\">لِلَّهِ الْأَمْرُ مِن قَبْلُ وَمِن بَعْدُ</span>) [الروم:4]، يعني: لله الأمرُ والقولُ من قبل الخلق ومن بعد الخلق.</p>\n<p>&nbsp;</p>\n<p>ثم جمع -عز وجل- بين الأشياء المخلوقة في آيات كثيرة من كتابه، وأخبر أنه خلقها بقوله وكلامه، وأن كلامه وقوله ليس منها ولا مثلها، فقال -عز وجل-: (<span style=\"color: #ff0000;\">وَمَا خَلَقْنَا السَّمَاوَاتِ وَالأَرْضَ وَمَا بَيْنَهُمَا إِلاَّ بِالْحَقِّ</span>) [الحجر:85]، فقد أخبرنا الله -عز وجل- عن خلق السموات والأرض وما بينهما، وهذا يشمل بقية المخلوقات كلها، وأخبر -تعالى- أنه إنما خلقها بالحق، والحق هو قوله وكلامه الذي خلق به الخلق كله، إذن؛ فكلامه شيء غيرُ الخلق، وخارجٌ عن الخلق، وهذا نص التنزيل على أن كلام اللهِ شيءٌ غيرُ الأشياء المخلوقة، وأنه ليس كالأشياء المخلوقة، وإنما به يكون خلق الأشياء.</p>\n<p>&nbsp;</p>\n<p>فقال بشر: يا أمير المؤمنين، أطال الله بقاءك: ادعى عبد العزيز أولاً أن الأشياء إنما تكون بقوله، ثم جاء بأشياء متباينات متفرقات فزعم أن الله -عز وجل- يخلق بها الأشياء، فأكذب نفسه، ونقض قوله، ورجع عما ادعاه من حيث لا يدري، وأمير المؤمنين -أطال الله بقاءه- الشاهد عليه والحاكم بيننا.</p>\n<p>&nbsp;</p>\n<p>فقال المأمون: أوضح قولك يا عبد العزيز حتى لا ينقض بعضه بعضا.</p>\n<p>&nbsp;</p>\n<p>فقال عبد العزيز: أتزعم يا بشر أني قد أتيت بأشياء متباينات متفرقات خلق الله بها الأشياء، وما قلتُ إلا ما قال الله -عز وجل- في كتابه، وما جئتُ بشيءٍ إلا من كلام الله وفي كتابه الكريم، وكلها تدل على أن الله خلقَ الأشياء بكلامه.</p>\n<p>&nbsp;</p>\n<p>قال بشر: يا أمير المؤمنين، ألم يقل إن الله خلق الأشياء بقوله، ومرة قلت بأمره، ومرة بكلامه، ومرة بالحق؟ فقال المأمون: بلى، قد قلت هذا يا عبد العزيز.</p>\n<p>&nbsp;</p>\n<p>فقال عبد العزيز: نعم يا أمير المؤمنين قد قلته، وما قلته إلا على صحته، ولا خرجت عن كتاب الله -عز وجل-، ولا قلت إلا ما قال الله -عز وجل-، ولا أخبرت إلا بما أخبر الله -عز وجل- به أنه خلق به، (مما) يوافق بعضه بعضاً، ويصدِّق بعضه بعضاً، وأنها كلها شيءٌ واحدٌ، له أسماءٌ متعددةٌ، فهو كلام الله، وهو قولُ الله، وهو أمرُ الله، وهو الحقُ، فقول الله هو كلامه، وكلامه هو الحق، والحق هو أمره، وأمره هو قوله، وقوله هو الحق، فهي أسماءُ متعددة لشيء واحد، ألم يسمِّ الله كلامه نوراً وهدى وشفاء ورحمة وقرآناً وفرقاناً؟ فهذه مثل تلك، وإنما أجرى الله -عز وجل- مثل هذا على كلامه، كما أجراه على نفسه؛ لأنه من ذاته، فسمى كلامه بأسماء كثيرة، وهو شيءٌ واحد، كما سمى نفسه بأسماء كثيرة، وهو ذاتٌ واحدٌ، أحدٌ فردٌ صمدٌ، وإنما ينكر بشرٌ هذا ويستعظمه لجهله وقلة فهمه.</p>\n<p>&nbsp;</p>\n<p>قال بشرٌ: يا أمير المؤمنين قد أصَّل بيني وبينه كتاب الله -عز وجل- وسنة رسوله -صلى الله عليه وسلم-، وزعم أنه لا يقبل إلا نص التنزيل، فلست أقبل منه إلا بنص التنزيل أن قول الله هو كلام الله، وهو أمره، وهو الحق.</p>\n<p>&nbsp;</p>\n<p>فقال المأمون: ذلك يلزمك يا عبد العزيز لما شرطت على نفسك. فقال الشيخ عبد العزيز: صدقت يا أمير المؤمنين، يلزمني ذلك، وعلي أن آتي به من نص التنزيل. قال المأمون: فهاته.</p>\n<p>&nbsp;</p>\n<p>قال عبد العزيز: قال الله -عز وجل-: (<span style=\"color: #ff0000;\">وَإِنْ أَحَدٌ مِّنَ الْمُشْرِكِينَ اسْتَجَارَكَ فَأَجِرْهُ حَتَّى يَسْمَعَ كَلاَمَ اللّهِ</span>) [التوبة:6]، يعني: حتى يسمع القرآن؛ لأنه لا يقدر أن يسمع كلام الله من الله مباشرة، لا خلاف بين أهل العلم واللغة في ذلك، هذه واحدة.</p>\n<p>&nbsp;</p>\n<p>وقال الله -عز وجل-: (<span style=\"color: #ff0000;\">سَيَقُولُ الْمُخَلَّفُونَ إِذَا انطَلَقْتُمْ إِلَى مَغَانِمَ لِتَأْخُذُوهَا ذَرُونَا نَتَّبِعْكُمْ يُرِيدُونَ أَن يُبَدِّلُوا كَلَامَ اللَّهِ قُل لَّن تَتَّبِعُونَا كَذَلِكُمْ قَالَ اللَّهُ مِن قَبْلُ</span>) [الفتح:15]، فسمى الله القرآن كلامه، وسماه قوله، وهذه الثانية.</p>\n<p>&nbsp;</p>\n<p>وقال الله -عز وجل-: (<span style=\"color: #ff0000;\">المر تِلْكَ آيَاتُ الْكِتَابِ وَالَّذِيَ أُنزِلَ إِلَيْكَ مِن رَّبِّكَ الْحَقُّ وَلَـكِنَّ أَكْثَرَ النَّاسِ لاَ يُؤْمِنُونَ</span>) [الرعد:1]، وهذه الثالثة، فقد أخبر الله عن القرآن أنه الحق. وقال الله -تعالى-: (<span style=\"color: #ff0000;\">ذَلِكُمْ قَوْلُكُم بِأَفْوَاهِكُمْ وَاللَّهُ يَقُولُ الْحَقَّ وَهُوَ يَهْدِي السَّبِيلَ</span>) [الأحزاب:4]، وهذه الرابعة، فقد ذكر الله -عز وجل- أن القرآن قوله، وأن قوله هو الحق.</p>\n<p>&nbsp;</p>\n<p>وقال -سبحانه وتعالى-: (<span style=\"color: #ff0000;\">وَيُحِقُّ اللّهُ الْحَقَّ بِكَلِمَاتِهِ وَلَوْ كَرِهَ الْمُجْرِمُونَ</span>) [يونس:82]، وهذه الخامسة، فقد ذكر الله أن الحق كلامه وأن كلامه الحق، وقال -جل وعلا-: (<span style=\"color: #ff0000;\">ذَلِكَ أَمْرُ اللَّهِ أَنزَلَهُ إِلَيْكُمْ</span>) [الطلاق:5]، وهذه السادسة، فقد ذكر الله -عز وجل- أن القرآن أمره، وأن أمره القرآن، وكل هذه أسماء متعددة لشيء واحد، وهو الشيء الذي خلق الله به الأشياء الأخرى، وهو خارج عن تلك الأشياء المخلوقة، وهو ليس كالأشياء المخلوقة. وإنما تكون به الأشياء المخلوقة، وهو كلامه، وهو قوله، وهو أمره، وهو الحق، وهذا نص التنزيل بلا تأويل ولا تفسير.</p>\n<p>&nbsp;</p>\n<p>فقال المأمون: أحسنت، أحسنت يا عبد العزيز.</p>\n<p>&nbsp;</p>\n<p>قال بشر: يا أمير المؤمنين، أطال الله بقاءك، إنه يحب أن يخطب ويهذي بما لا أعقله، ولا ألتفت إليه، ولا أقبل من هذا شيئاً.</p>\n<p>&nbsp;</p>\n<p>قال عبد العزيز: يا أمير المؤمنين، أطال الله بقاءك، إذا كان لا يعقل عن الله ما خاطب الله به نبيه &nbsp;-صلى الله عليه وسلم-، وما علَّمه الله لعباده المؤمنين في كتابه المبين، وإذا كان لا يعلم مراد الله من كلامه، وهو واضح لكل من له أدنى بصيرة، فكيف ينصِبُ نفسهُ داعيةً، وكيف يدعو الناس بلا علم وبلا بصيرة، والله -تعالى- يقول: (<span style=\"color: #ff0000;\">قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ</span>) [يوسف:108]؟.</p>\n<p>&nbsp;</p>\n<p>فقال بشر: يا أمير المؤمنين، قد أقرَّ عبد العزيز بين يديك أن القرآن شيء، فليكن عنده كيف (شاء) فقد اتفقنا على أنه شيء، والله -عز وجل- يقول: (<span style=\"color: #ff0000;\">اللهُ خَالِقُ كُلِّ شَيْءٍ</span>) [الزمر:62]، وهذه لفظةٌ عامة تشمل كلَّ شيء، فلم تدع شيئاً إلا أدخلته في الخلق، ولا يخرج عنها شيءٌ البتة، فصار القرآن مخلوقاً بنصِ التنزيل بلا تأويل ولا تفسير.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: فعليَّ يا أمير المؤمنين أن أكسِرَ قولهُ وأُكذِّبهُ فيما قال بنص التنزيل.</p>\n<p>&nbsp;</p>\n<p>وهذا ما سنعرفه في الخطبة الثانية بإذن الله.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون وأستغفر الله...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله كما ينبغي لجلاله وكماله وعظيم سلطانه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، وكونوا من أهل الحق وأنصاره.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: قال الله -عز وجل- عن الريح التي أُرسلت على قوم عاد: (<span style=\"color: #ff0000;\">تُدَمِّرُ كُلَّ شَيْءٍ بِأَمْرِ رَبِّهَا</span>) [الأحقاف:25]، فهل أبقت الريحُ يا بشر شيئاً لم تدمرهُ؟ قال بشرٌ: لا لم يبق شيءٌ إلا دمرته، لأنها دمرت كل شيء. قال الشيخ: فقد أكذب الله من قال هذا بقوله -تعالى-: (<span style=\"color: #ff0000;\">فَأَصْبَحُوا لَا يُرَى إِلَّا مَسَاكِنُهُمْ</span>) [الأحقاف:25]، فقد بقيت مساكنهم بعد تدميرهم، ومساكنهم أشياءُ كثيرة. هذه واحدة يا أمير المؤمنين.</p>\n<p>&nbsp;</p>\n<p>ومثلُها قول الله -عز وجل-: (<span style=\"color: #ff0000;\">وَفِي عَادٍ إِذْ أَرْسَلْنَا عَلَيْهِمُ الرِّيحَ الْعَقِيمَ * مَا تَذَرُ مِن شَيْءٍ أَتَتْ عَلَيْهِ إِلَّا جَعَلَتْهُ كَالرَّمِيمِ</span>) [الذاريات:62]، ومع ذلك فقد أتت الريح على الجبال والمساكن والشجر فلم تجعلها كالرميم.</p>\n<p>&nbsp;</p>\n<p>والثالثة: قال -عز وجل- عن مُلك بلقيس: (<span style=\"color: #ff0000;\">وَأُوتِيَتْ مِن كُلِّ شَيْءٍ</span>) [النمل:23]، فكأنك بقولك يا بشر يجب أن لا يبقى شيءٌ يقع عليه اسمُ الشيءِ إلا دخلَ في هذه اللفظةِ وأوتيتهُ بلقيس، وقد بقي مُلكُ سليمانَ الذي لا ينبغي لأحدٍ من بعده، فلم يدخل في هذه اللفظة، فهذا كله مما يكسرُ قولك، ويدحضُ حجتك.</p>\n<p>&nbsp;</p>\n<p>بل إن هناك ما هو أشنعُ وأظهرُ في فضحِ مذهبك، وإبطال بدعتك، قال الله -عز وجل-: (<span style=\"color: #ff0000;\">وَلاَ يُحِيطُونَ بِشَيْءٍ مِّنْ عِلْمِهِ</span>) [البقرة:255]، وقال -تبارك وتعالى-: (<span style=\"color: #ff0000;\">فَإِن لَّمْ يَسْتَجِيبُواْ لَكُمْ فَاعْلَمُواْ أَنَّمَا أُنزِلِ بِعِلْمِ اللّهِ</span>) [هود:14]، وقال -عز وجل-: (<span style=\"color: #ff0000;\">وَمَا تَحْمِلُ مِنْ أُنثَى وَلَا تَضَعُ إِلَّا بِعِلْمِهِ</span>) [فاطر:11]. أفتقرُّ -يا بشر- أن لله علماً كما أخبرنا عن نفسه في كتابه أو تخالف نص التنزيل؟.</p>\n<p>&nbsp;</p>\n<p>فقال بشرٌ: إن الله لا يجهل، وحاد عن الجواب، وأبى أن يقول: إن لله علماً، فيسأله الشيخ عن علم الله هل هو داخل في الأشياء المخلوقة أم لا، وفهم ما يرمي إليه الشيخ، وما يلزمه في ذلك من كسر قوله، فجاء بجوابِ ما لم يُسأل عنه، فقال: إن الله لا يجهل.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ عبد العزيز: يا أمير المؤمنين، فليقرَّ بشرٌ أن للهِ علماً كما أخبرنا الله في كتابه، فإني سألته عن علم الله، ولم أسأله عن الجهل، حتى يجيب بما قال، فقد حادَ بشرٌ يا أمير المؤمنين، وراغ عن جوابي. (ومن هنا سمى الشيخ عبد العزيز كتابه الذي ألفه عن هذه المناظرة بالحيدة والاعتذار).</p>\n<p>&nbsp;</p>\n<p>قال المأمون: وهل تُعرفُ الحيدةُ في كتاب الله -عز وجل-؟. قال الشيخ: نعم يا أمير المؤمنين. &nbsp;فقال الخليفة: وأين هيَ من كتاب الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p>قال الشيخ: قال الله -عز وجل- في قصة إبراهيم -عليه السلام- حين قال لقومه: (<span style=\"color: #ff0000;\">هَلْ يَسْمَعُونَكُمْ إِذْ تَدْعُونَ * أَوْ يَنفَعُونَكُمْ أَوْ يَضُرُّونَ</span>) [الشعراء:72-73]، وإنما قال لهم إبراهيم هذا ليكذبهم وليعِيبَ آلهتهم ويسفه أحلامهم، فعرفوا ما أراد بهم، وإنهم بين أمرين: فإما أن يقولوا نعم يسمعوننا وينفعوننا ويضروننا، فيشهدوا على أنفسهم بالكذب. أو يقولوا: لا يسمعوننا ولا ينفعوننا ولا يضروننا فينفوا عن آلهتهم النفع والضر، وعلموا أن الحُجةَ قائمةٌ عليهم في أيِّ القولين أجابوه، فحادوا عن الجواب، وجاؤوا بجوابٍ لم يسألوا عنه، فقالوا: (<span style=\"color: #ff0000;\">بَلْ وَجَدْنَا آبَاءنَا كَذَلِكَ يَفْعَلُونَ</span>) [الشعراء:74]، وهذا ليس جواباً لمسألة إبراهيم -عليه السلام-.</p>\n<p>&nbsp;</p>\n<p>فأقبل المأمون على بشر فقال: يأبي عليك عبد العزيز إلا أن تقرَّ أن للهِ علماً. فأجبهُ ولا تحِد عن جوابهِ.</p>\n<p>&nbsp;</p>\n<p>وهذا ما تيسر ذكره اليوم. فنتوقف هنا. ونكمل بإذن الله في خطبة قادمة.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحيدة_-3.doc",
      "path": "/database/files/الحيدة_-3.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D9%8A%D8%AF%D8%A9-3/download-file/365493"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحيدة-3"
}
