{
  "id": 4319,
  "title": "التفكر والاعتبار في الخلق والأمر",
  "slug": "التفكر-والاعتبار-في-الخلق-والأمر",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ حقيقة التفكر والاعتبار 2/ تأملات في خلق الله 3/ بيان أهمية التفكر والاعتبار 4/ الترغيب في التفكر والاعتبار 5/ ثمرات التفكر في الخلق 6/ الإيمان وأثره في التفكر والاعتبار.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    إن كتاب الله المفتوح مملوء بالتعريف بعظمة الرب -سبحانه-، فقد جعل الله هذا الكون العظيم معرضًا جميلاً واسعًا, تتجلى فيه عظمة الخالق, وعظمة أسمائه وصفاته, وعظمة أفعاله, وعظمة مخلوقاته, في معرض كوني كبير, مفتوح طول الحياة لعموم البشرية, يتجولون فيه فيزيد إيمانهم, وتقوى عباداتهم؛ فلا يحرم من النظر إلى ذلك وتأمله من الإيمان إلا محروم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ) [آل عمران: 102], (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1], (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً) [الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها الأخ الكريم: لقد خلق الله الإنسان وخلق له عقلاً، يدرك به الأمور، ويميز به بين النافع والضار، والصالح والفاسد، والخير والشر, وإذا طاف عقلك في الكائنات، وامتد نظرك في الأرض والسماوات والنجوم والكواكب، والشمس والقمر، والليل والنهار، رأيت على صفحاتها قدرة الله الباهرة، وامتلأ قلبك بالإيمان بالله، وانطلق لسانك بالتنزيه، والتعظيم والتسبيح، والتهليل، وخضعت مشاعرك وجوارحك لسلطان الخالق العظيم والمبدع الحكيم، فلا خالق غيره ولا رب سواه، وصدق الله العظيم: (الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ) [آل عمران: 191].\n \nيا عباد الله: التفكر والاعتبار: هو تصرف القلب في معنى الأشياء للوصول إلى المطلوب، وهو عبادة تُمَارس بالقلب والعقل، وتشترك فيها الحواس، والتفكر في أي موضوع من المواضيع يعني إعمال الفكر إعمالاً واسعًا وعميقًا ومنظمًا، وهو زناد القلب، وغذاء الروح، وروح المعرفة، ودم الحياة الإسلامية، وروحها وضياؤها.\n \nقال -سبحانه- حاضًّا على التفكر والتأمل في آيات الله -تعالى-: (إِنَّ فِي اخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَمَا خَلَقَ اللَّهُ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآياتٍ لِقَوْمٍ يَتَّقُونَ) [يونس: 6], فتفكر -أيها الإنسان- أليس الله -جل وعلا- هو الذي يحيي الأرض بعد موتها، ويُنبت فيها من الحبوب والثمار ما يكون فيه معاش الخلائق، وهم يرون ذلك بأم أعينهم صباح مساء، وهي مشاهد واقعية تدل على عظمة الخالق -سبحانه-، قال -تعالى-: (وَآيَةٌ لَهُمْ الأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ * وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنْ الْعُيُونِ * لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ أَفَلا يَشْكُرُونَ * سُبْحَانَ الَّذِي خَلَقَ الأَزْوَاجَ كُلَّهَا مِمَّا تُنْبِتُ الأَرْضُ وَمِنْ أَنفُسِهِمْ وَمِمَّا لا يَعْلَمُونَ) [يس: 33- 36].\n \nوإن الله -تعالى- هو الذي خلق هذا الكون العظيم؛ سمواته وأرضه, شمسه وقمره, ليله ونهاره, وما في السموات والأرض من خلق, ومن أمم, ومن سنن, ومن جماد ونبات, ومن إنسان وحيوان.\n \nوالله وحده هو الذي خلق هذا الليل الشامل الساكن، وخلق هذا الفجر الأبيض المتفتح بعد ظلمة الليل، وهو خالق هذا الصبح الذي إذا تنفس دبَّ النشاط في الحياة والأحياء، وتحركت الكائنات في طلب الرزق والمعاش، وهو -سبحانه- خالق هذه الظلال الساربة الجارية، يحسبها الرائي ساكنة، وهي تدب سائرة في هدوء ولطف، الله هو خالق هذا النبات النامي، المتطلع أبدًا إلى النمو والحياة، وهو -سبحانه- خالق هذا الطير الرائح الغادي، القافز الواثب، الذي لا يستقر على حال، فمن هداه إلى داره؟ ومن ساقه إلى طعامه؟ ومن أمسكه في الجو؟!.\n \nوهو -سبحانه- خالق هذه الخلائق الذاهبة الآيبة، الغادية الرائحة، مما لا يحصيه إلا الله من الحيوانات، والبهائم والأنعام، وهي تتجول في البر والبحر، في تدافع وانطلاق، وانتظام وانسجام, وهو -سبحانه- خالق هذه البشرية كلها من نفس واحدة، وخالق هذه الأرحام التي تدفع، وهذه المواليد التي تتابع، والقبور التي تبلع.\n \nفمن هذا خلقه، ومن هذه قدرته، ومن هذه عظمته، ومن هذا ملكه، أيحتاج إلى البشر، أو إلى عبادة البشر؟! أيليق بالعاقل أن يشرك به، ويعبد معه غيره، وقد حذرنا -سبحانه- فقال: (أَيُشْرِكُونَ مَا لا يَخْلُقُ شَيْئًا وَهُمْ يُخْلَقُونَ * وَلا يَسْتَطِيعُونَ لَهُمْ نَصْرًا وَلا أَنْفُسَهُمْ يَنْصُرُونَ) [الأعراف: 191، 192].\n \nإن الله الذي خلق هذه المخلوقات ودبَّرها، هو الذي يليق أن يكون ربًّا يدين له البشر بالعبودية، ولا يشركون به شيئًا قال الله: (ذَلِكُمُ اللَّهُ رَبُّكُمْ لا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ) [الأنعام: 102].\n \nإن هذه المخلوقات العظيمة الواسعة من الصور والأشكال, والحركات والأحوال, والمجيء والرواح, والبقاء والفناء, والحياة والممات, والذبول والنماء, والشروق والغروب, والحركة الدائبة في هذا الكون الهائل، التي لا تسكن ولا تتوقف لحظة من ليل أو نهار, إن هذا كله ليستجيش كل خالجة في كيان الإنسان للتأمل والتدبر والتفكر.\n \nأيها الأحبة الكرام: متى يستيقظ القلب! ويتفتح لمشاهدة الآيات العظام، المبثوثة في ظواهر الكون وحناياه؟! (قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآياتُ وَالنُّذُرُ عَنْ قَوْمٍ لا يُؤْمِنُونَ) [يونس: 101].\n \nإن الإنسان لو وقف لحظة واحدة، يرقب ما خلق الله في السموات والأرض، ويستعرض هذه المخلوقات العظيمة التي لا تحصى، من الأنواع والأجناس، والهيئات والأحوال، والأوضاع والأشكال؛ لامتلأ قلبه بالإيمان، وفاض بما يغنيه في حياته كلها، ويشغله بالتدبر والتفكر والتأثر ما عاش, ولا يدرك هذا إلا أهل التقوى التي تجعل القلوب سريعة التأثر، سريعة الاستجابة لخالق هذه المخلوقات، قال -سبحانه-: (إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآياتٍ لِأُولِي الْأَلْبَابِ) [آل عمران: 190].\n \nإن الله -عزَّ وجلَّ- العليم بما خلق، يخاطب الفطرة البشرية بآيات الله الكونية المبثوثة حول الإنسان في هذا الكون، والتي يعلم -سبحانه- أن بينها وبين فطرة الكائن البشري لغة مفهومة، وإيحاءات مسموعة، تؤدي إلى الإيمان بالله، وهذه من أقوى الأدلة المقنعة للقلب والعقل جميعًا, ولا تزال دلالة وجود الكون ذاته، ثم حركته المنتظمة، تحاصر الهاربين من الله هنا وهناك، وتردهم إليه، قال الخلاق العليم: (وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ * وَالْأَرْضَ فَرَشْنَاهَا فَنِعْمَ الْمَاهِدُونَ * وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ * فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ) [الذاريات: 47 - 50].\n \nالأحباب الكرام: الفطرة البشرية بجملتها قلبًا وعقلاً، وحسًّا ووجدانًا، تواجه هذه الدلالة، وتستجيب لها، وتتأثر بها، وتدرك أن خالق هذا الكون هو الحق، وأن ما شرعه هو الحق، وأن وعده هو الحق, وإن بين الفطرة البشرية، وبين هذا الكون الذي نعيش فيه لغةً خفية غنية، تسمع لهذا الكون وتعقل عنه.\n \nإن النظر إلى ما في السموات والأرض يمد القلب والعقل بزاد من المشاعر والتأملات, وزاد من الاستجابات والتأثرات, وزاد من سعة الشعور بالوجود, وزاد من التعاطف مع هذا الوجود, وذلك كله يملأ القلب بالإيمان، ويوحي إليه بوجود الله، وبجلال الله، وتدبير الله، وبحكمة الله، وبعلم الله، وبرحمة الله.\n \nفإذا كان الإنسان مهتديًا بنور الله، إلى جوار هذه المعارف العلمية عن هذا الكون، زادته هذه المعارف من الزاد الذي يحصل من التأمل في هذا الكون والأنس به، والاشتراك معه في تسبيحه بحمد الله، ولا يفقه تسبيح كل شيء بحمد الله إلا الموصول قلبه بالله, وأما إن كانت هذه المعارف العلمية غير موصولة بالله، وغير مصحوبة ببشاشة الإيمان ونوره، فإنها تقود الأشقياء إلى مزيد من الشقوة، والبعد عن الله، والحرمان من بشاشة الإيمان، وفقد الأنس بالله، قال -تعالى-: (قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآياتُ وَالنُّذُرُ عَنْ قَوْمٍ لا يُؤْمِنُونَ) [يونس: 101].\n \nوماذا تجدي الآيات والنذر إذا استغلقت القلوب، وتجمدت العقول، وتعطلت أجهزة الاستقبال والتلقي في الفطرة، واحتجب الإنسان بجملته عن هذا الوجود، فلم يسمع ولم يرَ ولم يتدبر؟!.\n \nإن كتاب الله المفتوح مملوء بالتعريف بعظمة الرب -سبحانه-، فقد جعل الله هذا الكون العظيم معرضًا جميلاً واسعًا, تتجلى فيه عظمة الخالق, وعظمة أسمائه وصفاته, وعظمة أفعاله, وعظمة مخلوقاته, في معرض كوني كبير, مفتوح طول الحياة لعموم البشرية, يتجولون فيه فيزيد إيمانهم, وتقوى عباداتهم؛ فلا يحرم من النظر إلى ذلك وتأمله من الإيمان إلا محروم، قال ذي الجلال والإكرام: (أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلا يُؤْمِنُونَ) [الأنبياء: 30].\n \nأيها المسلمون: إن الشك في حقيقة وجود الله أو إنكاره، هو بذاته دليل قاطع على اختلال بيًّن في عقل الإنسان، وعلى تعطل أجهزة الاستقبال والاستجابة الفطرية فيه، ولذلك إنكار الرب قليل في العباد, وإذا تعطلت أجهزة الاستقبال والتأمل والاستجابة في الإنسان، فلا سبيل إلى قلبه وعقله لإقناعه بالجدل والمناظرة، إنما يكون السبيل إلى علاجه هو محاولة تنبيه أجهزة الاستقبال والاستجابة فيه، واستجاشة كوامن الفطرة في كيانه؛ لعلها تتحرك، وتسلك الصراط المستقيم.\n \nإن لفت الحس والقلب والعقل إلى ما في السموات والأرض من آيات ومخلوقات، وسـيلة من أكبر وأعظم الوسائل لاستحياء القلب الإنساني، لعله ينبض ويتحرك، ويتلقى ويستجيب، قال الله -تعالى-: (أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ) [ق: 6 - 8] .\n \nأيها الأحباب: إن أعداء هذا الدين شغلوا البشرية عامة، والمسلمين خاصة بالعلم الإنساني عن العلم الإلهي، وصرفوهم عن النظر في الآيات الكونية والشرعية إلى النظر في المصنوعات البشرية، وشغلوهم عن صحف القرآن بالصحف الهزيلة، وشغلوا أوقاتهم بكل مخزٍ وقبيح وضارّ, وصرفوا اهتمامهم من الآخرة إلى الدنيا، بجمع الأموال، والإسراف في الشهوات، والعبث بالأوقات, وحشر الأعداء البشرية كلها في هذه الميادين المسمومة، فأنى يجدوا العافية؟!.\n \nإن آيات الله في الكون, وعجائبه في مخلوقاته، وآلائه ونعمه على الناس، تخاطب كل حاسة، وكل جارحة في الكيان البشري، وتتجه إلى العقل الواعي كما تتجه إلى الوجدان الحساس, إنها تخاطب العين لترى, والأذن لتسمع, والحواس لتستشعر, والقلب ليتأثر, والعقل ليتدبر جلال الله وعظمته، وعلمه وحكمته، وقوته وقدرته، وفضله وعدله، ولطفه ورحمته, ومن ثَم يعرف العبد من يعبد ومن يطيع.\n \nيا عباد الله: إن آيات الله الكونية منتشرة في الكون كله؛ سمائه وأرضه, وشمسه وقمره, وليله ونهاره, وجباله وبحاره, وفجاجه وأنهاره, وظلاله وأكنانه, ونبته وثماره, وحيوانه وأطياره, وإنسه وجنه, فهل من متدبر؟ وهل من متفكر؟, (أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ * وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ * وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ * وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ) [الغاشية: 17-20].\n \nوآيات الله الشرعية تكشف للإنسان دنياه وآخرته, وأسرار هذا الكون وغيوبه, وما ينفع الإنسان وما يضره, وما يُصلحه وما يُفسده, وما يحب ربه وما يبغضه, وما يرضيه وما يسخطه, وتبين أسماء الرب وصفاته, وأفعاله ومخلوقاته, ووعده ووعيده, فهل من متفكر؟ وهل من متدبر؟, (أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلافًا كَثِيرًا) [النساء: 82].\n \nإن الآيات الكونية، والآيات الشرعية، منبّه عظيم، ومذكّر يوقظ الحواس والجوارح، وينبّه العقول والقلوب للإيمان بالله, (تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ) [الجاثية: 6].\n \nإن آيات الخلق، وآيات النعم، وآيات التدبير والتصريف، وآيات العزة والتمكين، وآيات البطش والانتقام، من أعظم الأدلة على الخالق العظيم -سبحانه-, فهل من خالق غير الله يعبده الناس؟! (يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ لا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ) [فاطر: 3], وهل يستوي من يخلق ومن لا يخلق؟ (أَفَمَنْ يَخْلُقُ كَمَنْ لَا يَخْلُقُ أَفَلَا تَذَكَّرُونَ * وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ * وَاللَّهُ يَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ * وَالَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ لَا يَخْلُقُونَ شَيْئًا وَهُمْ يُخْلَقُونَ) [النحل: 17 - 20], أفيجوز أن يسوّي إنسان في حسّه وتقديره بين من يخلق ذلك الخلق كله، ومن لا يخلق لا كبيرًا ولا صغيرًا، بل هو مخلوق؟!.\n \nوالله -تعالى- جعل في الماء حياة كل حي، يحيي به الأرض بعد موتها، ومن عليها من الإنسان والحيوان والنبات, وخير ما أنزل الله على عباده الوحي، الذي به حياة الروح، ويليه الماء الذي به حياة الأجسام, ومن الناس من يقبل الوحي الإلهي، ومنهم من لا يقبله، كذلك الأرض منها ما يقبل الماء، ومنها ما لا يقبله, (وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ نَبَاتُهُ بِإِذْنِ رَبِّهِ وَالَّذِي خَبُثَ لا يَخْرُجُ إِلَّا نَكِدًا كَذَلِكَ نُصَرِّفُ الْآياتِ لِقَوْمٍ يَشْكُرُونَ) [الأعراف: 58].\n \nهذه الأسراب من النحل، ذلّل الله لها سبل الحياة بما أودع في فطرتها، وسخّرها لجمع الرحيق من الأزهار والثمار؛ ليخرج من بطونها شراب فيه شفاء للناس، كما أن في الوحي شفاء لأرواح الناس.\n \nفسبحان من سخّر هذه الأمة من النحل لنفع البشرية بهذا الشراب اللذيذ, (يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ) [النحل: 69]، وسبحان من أنزل الوحي شفاءً للقلوب.\n \nقلت ما سمعتم وأستغفر الله لي ولكم ولسائر المسلمين من ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.\n \nالخطبة الثانية: \n \nالحمد لله الذي لم يزل عليما قدير وصلى الله وسلم على محمد الذي أرسله إلى الناس بشيرا ونذير وآله وأصحابه وسلم تسليما كثيراً .\n \nأيها الأحبة: من كان هذا خلقه, وهذه قدرته, وهذه عظمته, هو الذي يستحق وحده أن يُعبد, ويُشكر فلا يكفر, ويُطاع فلا يعصى, ويُذكر فلا ينسى, فكيف لا يعبد الناس ربهم الذي خلقهم ورزقهم؟! (وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَمْلِكُ لَهُمْ رِزْقًا مِنَ السَّمَاوَاتِ وَالْأَرْضِ شَيْئًا وَلا يَسْتَطِيعُونَ) [النحل: 73].\n \nوإنه لعجيب حقًّا أن ينحرف الناس إلى هذا الحدّ، فيتجهون بالعبادة والطاعة إلى ما لا يملك لهم رزقًا، ويدعون الله الخالق الرازق، وآلاؤه ونعمه بين أيديهم لا يملكون إنكارها، (يَعْرِفُونَ نِعْمَتَ اللَّهِ ثُمَّ يُنْكِرُونَهَا وَأَكْثَرُهُمُ الْكَافِرُونَ) [النحل: 83], فما أخطر الجهل! وما أعظم, الجحود! وما أقبح الكذب!.\n \nأيهها الإخوة: إن التفكر في عظمة خلق السموات والأرض، وما فيهما من العجائب والآيات, ينشأ منه توجيه القلب إلى الله, وإيقاظه لرؤية آلائه, وشهود رحمته وفضله, وتأمل بدائع صنعه في خلقه, وامتلاء الحس بهذه البدائع والعجائب, وفيضه بالتسبيح والحمد والتكبير، وصدق الملك الحق: (الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ) [الأنعام: 1].\n \nوالله -تعالى- بديع السموات والأرض، ومنشئ هذه الخلائق الهائلة في السموات والأرض، وإنها لمخلوقات عظيمة، لكن إلفها وتكرارها أفقدنا الشعور بالجمال والروعة التي يحسها القلب وهو ينظر إلى هذه البدائع للمرة الأولى.\n \nولا يحتاج القلب الواعي الموصول بالله إلى علم دقيق بمواقع النجوم في السماء، وأحجامها وطرق سيرها، ليستشعر الروعة والرهبة، أمام هذا الخلق الهائل العجيب من الخلاق العليم, فحسبه إيقاع هذه المخلوقات على قلبه, حسبه مشهد النجوم المتناثرة في الليلة الظلماء, حسبه مشهد النور الفائض في الليلة القمراء, حسبه الفجر المنفجر كل يوم بالنور الموحي بالتنفس والانطلاق, حسبه الغروب الزاحف بالظلام الموحي بالوداع والانتهاء, حسبه الأرض وما فيها من النبات النامي, والنهر الجاري, والحب المتراكب, وما فيها من مشاهد وحركات لا تنتهي, ولا يستقصيها أهل الأرض ولو قضوا أعمارهم في السياحة والتفكر والتأمل.\n \nيا عباد الله: إن آيات الله في الكون كفيلة بتوجيه الناس إلى الإيمان لو تدبروها، وتفكروا في خلقها وجمالها، وعظمتها ونموها، وبقائها وحركتها, وإن تأمل هذه الآيات العظيمة يوقظ القلوب، ويفتح مغاليقها، ويوجّه القلوب إلى تعظيم مبدع هذا الكون: (إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ) [الجاثية: 3 - 6].\n \nوالآيات المبثوثة في السموات والأرض، لا تقتصر على شيء دون شيء، ولا على حال دون حال, وإن الإنسان حيثما مدَّ بصره وجد آيات الله تطالعه في هذا الكون العجيب, فكل شيء في الأرض آية, وكل حي آية, وفي كل جزء من كل شيء في السماء والأرض آية, (وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ * وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ) [الذاريات: 20 - 22].\n \nفي هذه الورقة الصغيرة, وفي هذه الثمرة اللذيذة, وفي هذه الشجرة الضخمة أو النبتة الهزيلة آية, آية في شكلها وحجمها, وآية في لونها وملمسها, وآية في وظيفتها وتركيبها, وآية في طعمها وحلاوتها, وهذه الشعرة في جسم الحيوان آية, وفي جسم الإنسان آية, وهذه الريشة في جناح الطائر آية, وحيثما مد الإنسان ببصره في الأرض أو في السماء تزاحمت الآيات أمامه, وأعلنت عن نفسها لقلبه وسمعه وبصره، ولكن لمن تعلن هذه الآيات عن نفسها؟ ومن الذي يراها ويستشعرها؟ إنهم المؤمنون الذين اتصلت قلوبهم بالله فعرفوه بآياته ومخلوقاته.\n \nفالإيمان هو الذي بفتح القلوب لتلقي الأصداء والأضواء، ورؤية النعم والآلاء, والإيمان هو الذي تخالط بشاشته القلوب؛ فتحيى وترقّ وتلطف، وتلتقط ما يزخر به الكون من إيحاءات خفية وظاهرة، تشير كلها إلى قدرة الخالق المبدع الذي خلق كل شيء، وأحسن خلقه.\n \nالإنسان الذي يعرف شيئًا عن طبيعة هذا الكون ونظامه، تدركه الدهشة والذهول، ويرى قدرة الجبار في الخلق والتحريك والتسكين والتغيير, ومن نعمة الله على البشر أن أودعهم القدرة على التجاوب مع هذا الكون بمجرد النظر والتأمل.\n \nإن القرآن يكل الناس إلى النظر في هذا الكون، وإلى تأمل مشاهده وعجائبه، ذلك أن القرآن يخاطب الناس جميعًا على مختلف مستوياتهم العلمية والفكرية, يخاطب ساكن المدينة, كما يخاطب ساكن الغابة, ويخاطب العالم, كما يخاطب الأمي الذي لم يقرأ, وكل واحد من هؤلاء يجد في القرآن ما يصله بهذا الكون, وما يثير في قلبه التأمل والاستجابة: (أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِنْ شَيْءٍ وَأَنْ عَسَى أَنْ يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ) [الأعراف: 185].\n \nفيا أيها العبد الضعيف: عماذا تبحث وفي ماذا تتفكر؟! أمام ناظريك كون مليء بالمخلوقات، والكائنات من حيوانات، وسوائل، وجمادات، والتي لا يمكن حصرها، ولا الوصول إلى قعرها، فبصرك كليل، وفكرك عليل، ألم يأن لك أن تستجيب لمن هذا خلقُه وصنعُه، ومن هذه حكمته وقدرته؟ فكيف يسوغ لعبد عرف من عظمة الله وقوته وقهره وجبروته ثم يبقى على عصيانه، ويستمر في طغيانه؟!.\n \nوإن من أكبر الظلم والفحش اتخاذ أنداد لله من دونه، ليس بأيديهم نفع ولا ضرر، بل هم مخلوقون مفتقرون إلى الله في جميع أحوالهم, (أَمِ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ فَاللَّهُ هُوَ الْوَلِيُّ وَهُوَ يُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ) [الشورى: 9]، فهؤلاء قد غلطوا أقبح الغلط في عبادة أولئك الأولياء، وليس لهم من إله ولا رب إلا الله وحده لا شريك له، فالله -سبحانه- هو الولي الذي يتولاه عبده بعبادته وطاعته، والتقرب إليه بما أمكن من أنواع القربات.\n \nاللهم اقسم لنا من خشيتك ما تحول بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به جنتك، ومن اليقين ما تهوّن به علينا مصائب الدنيا، ومتعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ حقيقة التفكر والاعتبار 2/ تأملات في خلق الله 3/ بيان أهمية التفكر والاعتبار 4/ الترغيب في التفكر والاعتبار 5/ ثمرات التفكر في الخلق 6/ الإيمان وأثره في التفكر والاعتبار.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إن كتاب الله المفتوح مملوء بالتعريف بعظمة الرب -سبحانه-، فقد جعل الله هذا الكون العظيم معرضًا جميلاً واسعًا, تتجلى فيه عظمة الخالق, وعظمة أسمائه وصفاته, وعظمة أفعاله, وعظمة مخلوقاته, في معرض كوني كبير, مفتوح طول الحياة لعموم البشرية, يتجولون فيه فيزيد إيمانهم, وتقوى عباداتهم؛ فلا يحرم من النظر إلى ذلك وتأمله من الإيمان إلا محروم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"282040\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا مَنْ يَهْدِهِ اللَّهُ فَلا مُضِلَّ لَهُ وَمَنْ يُضْلِلْ فَلا هَادِيَ لَهُ وَأَشْهَدُ أَنْ لا إِلَهَ إِلا اللَّهُ وَحْدَهُ لا شَرِيكَ لَهُ وَأَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلاَّ وَأَنْتُمْ مُسْلِمُونَ</span>) [آل عمران: 102], (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمْ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَتَسَاءَلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>) [النساء:1], (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصلحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>) [الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>أيها الأخ الكريم: لقد خلق الله الإنسان وخلق له عقلاً، يدرك به الأمور، ويميز به بين النافع والضار، والصالح والفاسد، والخير والشر, وإذا طاف عقلك في الكائنات، وامتد نظرك في الأرض والسماوات والنجوم والكواكب، والشمس والقمر، والليل والنهار، رأيت على صفحاتها قدرة الله الباهرة، وامتلأ قلبك بالإيمان بالله، وانطلق لسانك بالتنزيه، والتعظيم والتسبيح، والتهليل، وخضعت مشاعرك وجوارحك لسلطان الخالق العظيم والمبدع الحكيم، فلا خالق غيره ولا رب سواه، وصدق الله العظيم: (<span style=\"color: #ff0000;\">الَّذِينَ يَذْكُرُونَ اللَّهَ قِيَامًا وَقُعُودًا وَعَلَى جُنُوبِهِمْ وَيَتَفَكَّرُونَ فِي خَلْقِ السَّمَوَاتِ وَالأَرْضِ رَبَّنَا مَا خَلَقْتَ هَذَا بَاطِلاً سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ</span>) [آل عمران: 191].</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: التفكر والاعتبار: هو تصرف القلب في معنى الأشياء للوصول إلى المطلوب، وهو عبادة تُمَارس بالقلب والعقل، وتشترك فيها الحواس، والتفكر في أي موضوع من المواضيع يعني إعمال الفكر إعمالاً واسعًا وعميقًا ومنظمًا، وهو زناد القلب، وغذاء الروح، وروح المعرفة، ودم الحياة الإسلامية، وروحها وضياؤها.</p>\n<p>&nbsp;</p>\n<p>قال -سبحانه- حاضًّا على التفكر والتأمل في آيات الله -تعالى-: (<span style=\"color: #ff0000;\">إِنَّ فِي اخْتِلافِ اللَّيْلِ وَالنَّهَارِ وَمَا خَلَقَ اللَّهُ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآياتٍ لِقَوْمٍ يَتَّقُونَ</span>) [يونس: 6], فتفكر -أيها الإنسان- أليس الله -جل وعلا- هو الذي يحيي الأرض بعد موتها، ويُنبت فيها من الحبوب والثمار ما يكون فيه معاش الخلائق، وهم يرون ذلك بأم أعينهم صباح مساء، وهي مشاهد واقعية تدل على عظمة الخالق -سبحانه-، قال -تعالى-: (<span style=\"color: #ff0000;\">وَآيَةٌ لَهُمْ الأَرْضُ الْمَيْتَةُ أَحْيَيْنَاهَا وَأَخْرَجْنَا مِنْهَا حَبًّا فَمِنْهُ يَأْكُلُونَ * وَجَعَلْنَا فِيهَا جَنَّاتٍ مِنْ نَخِيلٍ وَأَعْنَابٍ وَفَجَّرْنَا فِيهَا مِنْ الْعُيُونِ * لِيَأْكُلُوا مِنْ ثَمَرِهِ وَمَا عَمِلَتْهُ أَيْدِيهِمْ أَفَلا يَشْكُرُونَ * سُبْحَانَ الَّذِي خَلَقَ الأَزْوَاجَ كُلَّهَا مِمَّا تُنْبِتُ الأَرْضُ وَمِنْ أَنفُسِهِمْ وَمِمَّا لا يَعْلَمُونَ</span>) [يس: 33- 36].</p>\n<p>&nbsp;</p>\n<p>وإن الله -تعالى- هو الذي خلق هذا الكون العظيم؛ سمواته وأرضه, شمسه وقمره, ليله ونهاره, وما في السموات والأرض من خلق, ومن أمم, ومن سنن, ومن جماد ونبات, ومن إنسان وحيوان.</p>\n<p>&nbsp;</p>\n<p>والله وحده هو الذي خلق هذا الليل الشامل الساكن، وخلق هذا الفجر الأبيض المتفتح بعد ظلمة الليل، وهو خالق هذا الصبح الذي إذا تنفس دبَّ النشاط في الحياة والأحياء، وتحركت الكائنات في طلب الرزق والمعاش، وهو -سبحانه- خالق هذه الظلال الساربة الجارية، يحسبها الرائي ساكنة، وهي تدب سائرة في هدوء ولطف، الله هو خالق هذا النبات النامي، المتطلع أبدًا إلى النمو والحياة، وهو -سبحانه- خالق هذا الطير الرائح الغادي، القافز الواثب، الذي لا يستقر على حال، فمن هداه إلى داره؟ ومن ساقه إلى طعامه؟ ومن أمسكه في الجو؟!.</p>\n<p>&nbsp;</p>\n<p>وهو -سبحانه- خالق هذه الخلائق الذاهبة الآيبة، الغادية الرائحة، مما لا يحصيه إلا الله من الحيوانات، والبهائم والأنعام، وهي تتجول في البر والبحر، في تدافع وانطلاق، وانتظام وانسجام, وهو -سبحانه- خالق هذه البشرية كلها من نفس واحدة، وخالق هذه الأرحام التي تدفع، وهذه المواليد التي تتابع، والقبور التي تبلع.</p>\n<p>&nbsp;</p>\n<p>فمن هذا خلقه، ومن هذه قدرته، ومن هذه عظمته، ومن هذا ملكه، أيحتاج إلى البشر، أو إلى عبادة البشر؟! أيليق بالعاقل أن يشرك به، ويعبد معه غيره، وقد حذرنا -سبحانه- فقال: (<span style=\"color: #ff0000;\">أَيُشْرِكُونَ مَا لا يَخْلُقُ شَيْئًا وَهُمْ يُخْلَقُونَ * وَلا يَسْتَطِيعُونَ لَهُمْ نَصْرًا وَلا أَنْفُسَهُمْ يَنْصُرُونَ</span>) [الأعراف: 191، 192].</p>\n<p>&nbsp;</p>\n<p>إن الله الذي خلق هذه المخلوقات ودبَّرها، هو الذي يليق أن يكون ربًّا يدين له البشر بالعبودية، ولا يشركون به شيئًا قال الله: (<span style=\"color: #ff0000;\">ذَلِكُمُ اللَّهُ رَبُّكُمْ لا إِلَهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ وَهُوَ عَلَى كُلِّ شَيْءٍ وَكِيلٌ</span>) [الأنعام: 102].</p>\n<p>&nbsp;</p>\n<p>إن هذه المخلوقات العظيمة الواسعة من الصور والأشكال, والحركات والأحوال, والمجيء والرواح, والبقاء والفناء, والحياة والممات, والذبول والنماء, والشروق والغروب, والحركة الدائبة في هذا الكون الهائل، التي لا تسكن ولا تتوقف لحظة من ليل أو نهار, إن هذا كله ليستجيش كل خالجة في كيان الإنسان للتأمل والتدبر والتفكر.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: متى يستيقظ القلب! ويتفتح لمشاهدة الآيات العظام، المبثوثة في ظواهر الكون وحناياه؟! (<span style=\"color: #ff0000;\">قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآياتُ وَالنُّذُرُ عَنْ قَوْمٍ لا يُؤْمِنُونَ</span>) [يونس: 101].</p>\n<p>&nbsp;</p>\n<p>إن الإنسان لو وقف لحظة واحدة، يرقب ما خلق الله في السموات والأرض، ويستعرض هذه المخلوقات العظيمة التي لا تحصى، من الأنواع والأجناس، والهيئات والأحوال، والأوضاع والأشكال؛ لامتلأ قلبه بالإيمان، وفاض بما يغنيه في حياته كلها، ويشغله بالتدبر والتفكر والتأثر ما عاش, ولا يدرك هذا إلا أهل التقوى التي تجعل القلوب سريعة التأثر، سريعة الاستجابة لخالق هذه المخلوقات، قال -سبحانه-: (<span style=\"color: #ff0000;\">إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلافِ اللَّيْلِ وَالنَّهَارِ لَآياتٍ لِأُولِي الْأَلْبَابِ</span>) [آل عمران: 190].</p>\n<p>&nbsp;</p>\n<p>إن الله -عزَّ وجلَّ- العليم بما خلق، يخاطب الفطرة البشرية بآيات الله الكونية المبثوثة حول الإنسان في هذا الكون، والتي يعلم -سبحانه- أن بينها وبين فطرة الكائن البشري لغة مفهومة، وإيحاءات مسموعة، تؤدي إلى الإيمان بالله، وهذه من أقوى الأدلة المقنعة للقلب والعقل جميعًا, ولا تزال دلالة وجود الكون ذاته، ثم حركته المنتظمة، تحاصر الهاربين من الله هنا وهناك، وتردهم إليه، قال الخلاق العليم: (<span style=\"color: #ff0000;\">وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ * وَالْأَرْضَ فَرَشْنَاهَا فَنِعْمَ الْمَاهِدُونَ * وَمِنْ كُلِّ شَيْءٍ خَلَقْنَا زَوْجَيْنِ لَعَلَّكُمْ تَذَكَّرُونَ * فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُمْ مِنْهُ نَذِيرٌ مُبِينٌ</span>) [الذاريات: 47 - 50].</p>\n<p>&nbsp;</p>\n<p>الأحباب الكرام: الفطرة البشرية بجملتها قلبًا وعقلاً، وحسًّا ووجدانًا، تواجه هذه الدلالة، وتستجيب لها، وتتأثر بها، وتدرك أن خالق هذا الكون هو الحق، وأن ما شرعه هو الحق، وأن وعده هو الحق, وإن بين الفطرة البشرية، وبين هذا الكون الذي نعيش فيه لغةً خفية غنية، تسمع لهذا الكون وتعقل عنه.</p>\n<p>&nbsp;</p>\n<p>إن النظر إلى ما في السموات والأرض يمد القلب والعقل بزاد من المشاعر والتأملات, وزاد من الاستجابات والتأثرات, وزاد من سعة الشعور بالوجود, وزاد من التعاطف مع هذا الوجود, وذلك كله يملأ القلب بالإيمان، ويوحي إليه بوجود الله، وبجلال الله، وتدبير الله، وبحكمة الله، وبعلم الله، وبرحمة الله.</p>\n<p>&nbsp;</p>\n<p>فإذا كان الإنسان مهتديًا بنور الله، إلى جوار هذه المعارف العلمية عن هذا الكون، زادته هذه المعارف من الزاد الذي يحصل من التأمل في هذا الكون والأنس به، والاشتراك معه في تسبيحه بحمد الله، ولا يفقه تسبيح كل شيء بحمد الله إلا الموصول قلبه بالله, وأما إن كانت هذه المعارف العلمية غير موصولة بالله، وغير مصحوبة ببشاشة الإيمان ونوره، فإنها تقود الأشقياء إلى مزيد من الشقوة، والبعد عن الله، والحرمان من بشاشة الإيمان، وفقد الأنس بالله، قال -تعالى-: (<span style=\"color: #ff0000;\">قُلِ انْظُرُوا مَاذَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَمَا تُغْنِي الْآياتُ وَالنُّذُرُ عَنْ قَوْمٍ لا يُؤْمِنُونَ</span>) [يونس: 101].</p>\n<p>&nbsp;</p>\n<p>وماذا تجدي الآيات والنذر إذا استغلقت القلوب، وتجمدت العقول، وتعطلت أجهزة الاستقبال والتلقي في الفطرة، واحتجب الإنسان بجملته عن هذا الوجود، فلم يسمع ولم يرَ ولم يتدبر؟!.</p>\n<p>&nbsp;</p>\n<p>إن كتاب الله المفتوح مملوء بالتعريف بعظمة الرب -سبحانه-، فقد جعل الله هذا الكون العظيم معرضًا جميلاً واسعًا, تتجلى فيه عظمة الخالق, وعظمة أسمائه وصفاته, وعظمة أفعاله, وعظمة مخلوقاته, في معرض كوني كبير, مفتوح طول الحياة لعموم البشرية, يتجولون فيه فيزيد إيمانهم, وتقوى عباداتهم؛ فلا يحرم من النظر إلى ذلك وتأمله من الإيمان إلا محروم، قال ذي الجلال والإكرام: (<span style=\"color: #ff0000;\">أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلا يُؤْمِنُونَ</span>) [الأنبياء: 30].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن الشك في حقيقة وجود الله أو إنكاره، هو بذاته دليل قاطع على اختلال بيًّن في عقل الإنسان، وعلى تعطل أجهزة الاستقبال والاستجابة الفطرية فيه، ولذلك إنكار الرب قليل في العباد, وإذا تعطلت أجهزة الاستقبال والتأمل والاستجابة في الإنسان، فلا سبيل إلى قلبه وعقله لإقناعه بالجدل والمناظرة، إنما يكون السبيل إلى علاجه هو محاولة تنبيه أجهزة الاستقبال والاستجابة فيه، واستجاشة كوامن الفطرة في كيانه؛ لعلها تتحرك، وتسلك الصراط المستقيم.</p>\n<p>&nbsp;</p>\n<p>إن لفت الحس والقلب والعقل إلى ما في السموات والأرض من آيات ومخلوقات، وسـيلة من أكبر وأعظم الوسائل لاستحياء القلب الإنساني، لعله ينبض ويتحرك، ويتلقى ويستجيب، قال الله -تعالى-: (<span style=\"color: #ff0000;\">أَفَلَمْ يَنْظُرُوا إِلَى السَّمَاءِ فَوْقَهُمْ كَيْفَ بَنَيْنَاهَا وَزَيَّنَّاهَا وَمَا لَهَا مِنْ فُرُوجٍ * وَالْأَرْضَ مَدَدْنَاهَا وَأَلْقَيْنَا فِيهَا رَوَاسِيَ وَأَنْبَتْنَا فِيهَا مِنْ كُلِّ زَوْجٍ بَهِيجٍ * تَبْصِرَةً وَذِكْرَى لِكُلِّ عَبْدٍ مُنِيبٍ</span>) [ق: 6 - 8] .</p>\n<p>&nbsp;</p>\n<p>أيها الأحباب: إن أعداء هذا الدين شغلوا البشرية عامة، والمسلمين خاصة بالعلم الإنساني عن العلم الإلهي، وصرفوهم عن النظر في الآيات الكونية والشرعية إلى النظر في المصنوعات البشرية، وشغلوهم عن صحف القرآن بالصحف الهزيلة، وشغلوا أوقاتهم بكل مخزٍ وقبيح وضارّ, وصرفوا اهتمامهم من الآخرة إلى الدنيا، بجمع الأموال، والإسراف في الشهوات، والعبث بالأوقات, وحشر الأعداء البشرية كلها في هذه الميادين المسمومة، فأنى يجدوا العافية؟!.</p>\n<p>&nbsp;</p>\n<p>إن آيات الله في الكون, وعجائبه في مخلوقاته، وآلائه ونعمه على الناس، تخاطب كل حاسة، وكل جارحة في الكيان البشري، وتتجه إلى العقل الواعي كما تتجه إلى الوجدان الحساس, إنها تخاطب العين لترى, والأذن لتسمع, والحواس لتستشعر, والقلب ليتأثر, والعقل ليتدبر جلال الله وعظمته، وعلمه وحكمته، وقوته وقدرته، وفضله وعدله، ولطفه ورحمته, ومن ثَم يعرف العبد من يعبد ومن يطيع.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: إن آيات الله الكونية منتشرة في الكون كله؛ سمائه وأرضه, وشمسه وقمره, وليله ونهاره, وجباله وبحاره, وفجاجه وأنهاره, وظلاله وأكنانه, ونبته وثماره, وحيوانه وأطياره, وإنسه وجنه, فهل من متدبر؟ وهل من متفكر؟, (<span style=\"color: #ff0000;\">أَفَلَا يَنْظُرُونَ إِلَى الْإِبِلِ كَيْفَ خُلِقَتْ * وَإِلَى السَّمَاءِ كَيْفَ رُفِعَتْ * وَإِلَى الْجِبَالِ كَيْفَ نُصِبَتْ * وَإِلَى الْأَرْضِ كَيْفَ سُطِحَتْ</span>) [الغاشية: 17-20].</p>\n<p>&nbsp;</p>\n<p>وآيات الله الشرعية تكشف للإنسان دنياه وآخرته, وأسرار هذا الكون وغيوبه, وما ينفع الإنسان وما يضره, وما يُصلحه وما يُفسده, وما يحب ربه وما يبغضه, وما يرضيه وما يسخطه, وتبين أسماء الرب وصفاته, وأفعاله ومخلوقاته, ووعده ووعيده, فهل من متفكر؟ وهل من متدبر؟, (<span style=\"color: #ff0000;\">أَفَلا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلافًا كَثِيرًا</span>) [النساء: 82].</p>\n<p>&nbsp;</p>\n<p>إن الآيات الكونية، والآيات الشرعية، منبّه عظيم، ومذكّر يوقظ الحواس والجوارح، وينبّه العقول والقلوب للإيمان بالله, (<span style=\"color: #ff0000;\">تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ</span>) [الجاثية: 6].</p>\n<p>&nbsp;</p>\n<p>إن آيات الخلق، وآيات النعم، وآيات التدبير والتصريف، وآيات العزة والتمكين، وآيات البطش والانتقام، من أعظم الأدلة على الخالق العظيم -سبحانه-, فهل من خالق غير الله يعبده الناس؟! (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ لا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ</span>) [فاطر: 3], وهل يستوي من يخلق ومن لا يخلق؟ (<span style=\"color: #ff0000;\">أَفَمَنْ يَخْلُقُ كَمَنْ لَا يَخْلُقُ أَفَلَا تَذَكَّرُونَ * وَإِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لَا تُحْصُوهَا إِنَّ اللَّهَ لَغَفُورٌ رَحِيمٌ * وَاللَّهُ يَعْلَمُ مَا تُسِرُّونَ وَمَا تُعْلِنُونَ * وَالَّذِينَ يَدْعُونَ مِنْ دُونِ اللَّهِ لَا يَخْلُقُونَ شَيْئًا وَهُمْ يُخْلَقُونَ</span>) [النحل: 17 - 20], أفيجوز أن يسوّي إنسان في حسّه وتقديره بين من يخلق ذلك الخلق كله، ومن لا يخلق لا كبيرًا ولا صغيرًا، بل هو مخلوق؟!.</p>\n<p>&nbsp;</p>\n<p>والله -تعالى- جعل في الماء حياة كل حي، يحيي به الأرض بعد موتها، ومن عليها من الإنسان والحيوان والنبات, وخير ما أنزل الله على عباده الوحي، الذي به حياة الروح، ويليه الماء الذي به حياة الأجسام, ومن الناس من يقبل الوحي الإلهي، ومنهم من لا يقبله، كذلك الأرض منها ما يقبل الماء، ومنها ما لا يقبله, (<span style=\"color: #ff0000;\">وَالْبَلَدُ الطَّيِّبُ يَخْرُجُ نَبَاتُهُ بِإِذْنِ رَبِّهِ وَالَّذِي خَبُثَ لا يَخْرُجُ إِلَّا نَكِدًا كَذَلِكَ نُصَرِّفُ الْآياتِ لِقَوْمٍ يَشْكُرُونَ</span>) [الأعراف: 58].</p>\n<p>&nbsp;</p>\n<p>هذه الأسراب من النحل، ذلّل الله لها سبل الحياة بما أودع في فطرتها، وسخّرها لجمع الرحيق من الأزهار والثمار؛ ليخرج من بطونها شراب فيه شفاء للناس، كما أن في الوحي شفاء لأرواح الناس.</p>\n<p>&nbsp;</p>\n<p>فسبحان من سخّر هذه الأمة من النحل لنفع البشرية بهذا الشراب اللذيذ, (<span style=\"color: #ff0000;\">يَخْرُجُ مِنْ بُطُونِهَا شَرَابٌ مُخْتَلِفٌ أَلْوَانُهُ فِيهِ شِفَاءٌ لِلنَّاسِ إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَتَفَكَّرُونَ</span>) [النحل: 69]، وسبحان من أنزل الوحي شفاءً للقلوب.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم وأستغفر الله لي ولكم ولسائر المسلمين من ذنب وخطيئة فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p><strong>الخطبة الثانية: </strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الحمد لله الذي لم يزل عليما قدير وصلى الله وسلم على محمد الذي أرسله إلى الناس بشيرا ونذير وآله وأصحابه وسلم تسليما كثيراً .</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: من كان هذا خلقه, وهذه قدرته, وهذه عظمته, هو الذي يستحق وحده أن يُعبد, ويُشكر فلا يكفر, ويُطاع فلا يعصى, ويُذكر فلا ينسى, فكيف لا يعبد الناس ربهم الذي خلقهم ورزقهم؟! (<span style=\"color: #ff0000;\">وَيَعْبُدُونَ مِنْ دُونِ اللَّهِ مَا لا يَمْلِكُ لَهُمْ رِزْقًا مِنَ السَّمَاوَاتِ وَالْأَرْضِ شَيْئًا وَلا يَسْتَطِيعُونَ</span>) [النحل: 73].</p>\n<p>&nbsp;</p>\n<p>وإنه لعجيب حقًّا أن ينحرف الناس إلى هذا الحدّ، فيتجهون بالعبادة والطاعة إلى ما لا يملك لهم رزقًا، ويدعون الله الخالق الرازق، وآلاؤه ونعمه بين أيديهم لا يملكون إنكارها، (<span style=\"color: #ff0000;\">يَعْرِفُونَ نِعْمَتَ اللَّهِ ثُمَّ يُنْكِرُونَهَا وَأَكْثَرُهُمُ الْكَافِرُونَ</span>) [النحل: 83], فما أخطر الجهل! وما أعظم, الجحود! وما أقبح الكذب!.</p>\n<p>&nbsp;</p>\n<p>أيهها الإخوة: إن التفكر في عظمة خلق السموات والأرض، وما فيهما من العجائب والآيات, ينشأ منه توجيه القلب إلى الله, وإيقاظه لرؤية آلائه, وشهود رحمته وفضله, وتأمل بدائع صنعه في خلقه, وامتلاء الحس بهذه البدائع والعجائب, وفيضه بالتسبيح والحمد والتكبير، وصدق الملك الحق: (<span style=\"color: #ff0000;\">الْحَمْدُ لِلَّهِ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ وَجَعَلَ الظُّلُمَاتِ وَالنُّورَ ثُمَّ الَّذِينَ كَفَرُوا بِرَبِّهِمْ يَعْدِلُونَ</span>) [الأنعام: 1].</p>\n<p>&nbsp;</p>\n<p>والله -تعالى- بديع السموات والأرض، ومنشئ هذه الخلائق الهائلة في السموات والأرض، وإنها لمخلوقات عظيمة، لكن إلفها وتكرارها أفقدنا الشعور بالجمال والروعة التي يحسها القلب وهو ينظر إلى هذه البدائع للمرة الأولى.</p>\n<p>&nbsp;</p>\n<p>ولا يحتاج القلب الواعي الموصول بالله إلى علم دقيق بمواقع النجوم في السماء، وأحجامها وطرق سيرها، ليستشعر الروعة والرهبة، أمام هذا الخلق الهائل العجيب من الخلاق العليم, فحسبه إيقاع هذه المخلوقات على قلبه, حسبه مشهد النجوم المتناثرة في الليلة الظلماء, حسبه مشهد النور الفائض في الليلة القمراء, حسبه الفجر المنفجر كل يوم بالنور الموحي بالتنفس والانطلاق, حسبه الغروب الزاحف بالظلام الموحي بالوداع والانتهاء, حسبه الأرض وما فيها من النبات النامي, والنهر الجاري, والحب المتراكب, وما فيها من مشاهد وحركات لا تنتهي, ولا يستقصيها أهل الأرض ولو قضوا أعمارهم في السياحة والتفكر والتأمل.</p>\n<p>&nbsp;</p>\n<p>يا عباد الله: إن آيات الله في الكون كفيلة بتوجيه الناس إلى الإيمان لو تدبروها، وتفكروا في خلقها وجمالها، وعظمتها ونموها، وبقائها وحركتها, وإن تأمل هذه الآيات العظيمة يوقظ القلوب، ويفتح مغاليقها، ويوجّه القلوب إلى تعظيم مبدع هذا الكون: (<span style=\"color: #ff0000;\">إِنَّ فِي السَّمَاوَاتِ وَالْأَرْضِ لَآيَاتٍ لِلْمُؤْمِنِينَ * وَفِي خَلْقِكُمْ وَمَا يَبُثُّ مِنْ دَابَّةٍ آيَاتٌ لِقَوْمٍ يُوقِنُونَ * وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَمَا أَنْزَلَ اللَّهُ مِنَ السَّمَاءِ مِنْ رِزْقٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَتَصْرِيفِ الرِّيَاحِ آيَاتٌ لِقَوْمٍ يَعْقِلُونَ * تِلْكَ آيَاتُ اللَّهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّهِ وَآيَاتِهِ يُؤْمِنُونَ</span>) [الجاثية: 3 - 6].</p>\n<p>&nbsp;</p>\n<p>والآيات المبثوثة في السموات والأرض، لا تقتصر على شيء دون شيء، ولا على حال دون حال, وإن الإنسان حيثما مدَّ بصره وجد آيات الله تطالعه في هذا الكون العجيب, فكل شيء في الأرض آية, وكل حي آية, وفي كل جزء من كل شيء في السماء والأرض آية, (<span style=\"color: #ff0000;\">وَفِي الْأَرْضِ آيَاتٌ لِلْمُوقِنِينَ * وَفِي أَنْفُسِكُمْ أَفَلَا تُبْصِرُونَ * وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ</span>) [الذاريات: 20 - 22].</p>\n<p>&nbsp;</p>\n<p>في هذه الورقة الصغيرة, وفي هذه الثمرة اللذيذة, وفي هذه الشجرة الضخمة أو النبتة الهزيلة آية, آية في شكلها وحجمها, وآية في لونها وملمسها, وآية في وظيفتها وتركيبها, وآية في طعمها وحلاوتها, وهذه الشعرة في جسم الحيوان آية, وفي جسم الإنسان آية, وهذه الريشة في جناح الطائر آية, وحيثما مد الإنسان ببصره في الأرض أو في السماء تزاحمت الآيات أمامه, وأعلنت عن نفسها لقلبه وسمعه وبصره، ولكن لمن تعلن هذه الآيات عن نفسها؟ ومن الذي يراها ويستشعرها؟ إنهم المؤمنون الذين اتصلت قلوبهم بالله فعرفوه بآياته ومخلوقاته.</p>\n<p>&nbsp;</p>\n<p>فالإيمان هو الذي بفتح القلوب لتلقي الأصداء والأضواء، ورؤية النعم والآلاء, والإيمان هو الذي تخالط بشاشته القلوب؛ فتحيى وترقّ وتلطف، وتلتقط ما يزخر به الكون من إيحاءات خفية وظاهرة، تشير كلها إلى قدرة الخالق المبدع الذي خلق كل شيء، وأحسن خلقه.</p>\n<p>&nbsp;</p>\n<p>الإنسان الذي يعرف شيئًا عن طبيعة هذا الكون ونظامه، تدركه الدهشة والذهول، ويرى قدرة الجبار في الخلق والتحريك والتسكين والتغيير, ومن نعمة الله على البشر أن أودعهم القدرة على التجاوب مع هذا الكون بمجرد النظر والتأمل.</p>\n<p>&nbsp;</p>\n<p>إن القرآن يكل الناس إلى النظر في هذا الكون، وإلى تأمل مشاهده وعجائبه، ذلك أن القرآن يخاطب الناس جميعًا على مختلف مستوياتهم العلمية والفكرية, يخاطب ساكن المدينة, كما يخاطب ساكن الغابة, ويخاطب العالم, كما يخاطب الأمي الذي لم يقرأ, وكل واحد من هؤلاء يجد في القرآن ما يصله بهذا الكون, وما يثير في قلبه التأمل والاستجابة: (<span style=\"color: #ff0000;\">أَوَلَمْ يَنْظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِنْ شَيْءٍ وَأَنْ عَسَى أَنْ يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ</span>) [الأعراف: 185].</p>\n<p>&nbsp;</p>\n<p>فيا أيها العبد الضعيف: عماذا تبحث وفي ماذا تتفكر؟! أمام ناظريك كون مليء بالمخلوقات، والكائنات من حيوانات، وسوائل، وجمادات، والتي لا يمكن حصرها، ولا الوصول إلى قعرها، فبصرك كليل، وفكرك عليل، ألم يأن لك أن تستجيب لمن هذا خلقُه وصنعُه، ومن هذه حكمته وقدرته؟ فكيف يسوغ لعبد عرف من عظمة الله وقوته وقهره وجبروته ثم يبقى على عصيانه، ويستمر في طغيانه؟!.</p>\n<p>&nbsp;</p>\n<p>وإن من أكبر الظلم والفحش اتخاذ أنداد لله من دونه، ليس بأيديهم نفع ولا ضرر، بل هم مخلوقون مفتقرون إلى الله في جميع أحوالهم, (<span style=\"color: #ff0000;\">أَمِ اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ فَاللَّهُ هُوَ الْوَلِيُّ وَهُوَ يُحْيِي الْمَوْتَى وَهُوَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>) [الشورى: 9]، فهؤلاء قد غلطوا أقبح الغلط في عبادة أولئك الأولياء، وليس لهم من إله ولا رب إلا الله وحده لا شريك له، فالله -سبحانه- هو الولي الذي يتولاه عبده بعبادته وطاعته، والتقرب إليه بما أمكن من أنواع القربات.</p>\n<p>&nbsp;</p>\n<p>اللهم اقسم لنا من خشيتك ما تحول بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به جنتك، ومن اليقين ما تهوّن به علينا مصائب الدنيا، ومتعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التفكر_والاعتبار_في_الخلق_والأمر.doc",
      "path": "/database/files/التفكر_والاعتبار_في_الخلق_والأمر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%81%D9%83%D8%B1-%D9%88%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%A8%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AE%D9%84%D9%82-%D9%88%D8%A7%D9%84%D8%A3%D9%85%D8%B1/download-file/282041"
    }
  ],
  "mainCategories": [
    {
      "name": "الخلق والآفاق",
      "link": "https://khutabaa.com/ar/posts_category/3955"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التفكر-والاعتبار-في-الخلق-والأمر"
}
