{
  "id": 3618,
  "title": "السحر بثوبه الجديد",
  "slug": "السحر-بثوبه-الجديد-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ عِظَمُ جريمةِ السِّحْر 2/ وسائلُ حديثةٌ اتخذها السَّحَرة لإنفاذ جرائمهم 3/ أسباب انتشار السحر بين سائر فئات المجتمع 4/ الساحر وعلاماته 5/ عقوبته 6/ واجب الدولة وفئات المجتمع في مكافحة السحر 7/ رسالة لمن ابتُلي بالسحر\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وللحديث عن السحر في هذا العصر الذي نعيشه أهمية خاصة؛ فقد غدا السحر اليوم خطراً يعبر من أقاصي الدنيا إلى داخل البيوت بأيسر طريق وأسرعه، فلم يألوا السحرة والمشعوذون جهداً في إضلال الناس وابتزاز أموالهم، وتفكيك روابطهم وصلاتهم؛ فأنشؤوا لذلك وسائل حديثة، كفتح قنوات خاصة بالسحر والدجل، فصاروا يصلون إلى مشاهديهم الجاهلين والضالين إلى كل مكان عبر برامج مباشرة وغير مباشرة.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ) [آل عمران:102]. (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً) [النساء:1].\n \nأما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: اعلموا أن المسلم أُفق أمان وسلام للعالم، لا يبتدئ الإيذاء ولا يطلب الإضرار بالآخرين، بل هو الذي يعمل على إزالة الضرر عن الناس ويسعى لإسعاد العباد؛ ولذلك يقول نبينا -عليه الصلاة والسلام- كما في الحديث المتفق عليه: “المسلم من سلم المسلمون من لسانه ويده“.\n \nإن الاعتداء بالقول أو بالفعل على المسلمين ظلم كبير، فكيف إذا كان الاعتداء والإيذاء لصالحي عباده وأوليائه؟ قال -تعالى-: (وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَاناً وَإِثْماً مُّبِيناً) [الأحزاب:58].\n \nإن الله -تعالى- قد توعد الظالمين بالعذاب الوبيل في الدنيا والآخرة، قال -تعالى-: (وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ) [هود:102].\n \nويوم القيامة يوم القصاص العادل، وأخذ حق المظلوم من الظالم، وإذا كان القصاص في ضربة سوط ظلماً كما قال رسول الله -صلى الله عليه وسلم-: “من ضرب بسوط ظلماً اقتص منه يوم القيامة\" رواه البخاري في الأدب المفرد والبيهقي، وهو صحيح؛ فكيف سيكون حال من خرب على المسلم دنياه ففرق بينه وبين زوجته أو أولاده، أو أذهب عقله، أو أقعده على فراش المرض؟.\n \nأيها المسلمون: هناك وسيلة سيئة وطريقة خبيثة من طرق الظلم يلجأ إليها أناس قد باعوا دينهم وأخلاقهم وإنسانيتهم، وهي استعمال السحر في إيذاء الآخرين؛ بدافع الحسد، أو العداوة، أو التكسب الدنيء، أو غير ذلك. فمهما بلغ العداء والحسد واشتدت حبال الحقد في قلب المسلم على أخيه المسلم فإنه لا يلجأ إلى هذا الطريق الخبيث المخبث.\n \nعباد الله: إن للسحر تاريخه المظلم في صفحات الزمن البعيد يسير مع سير الحياة ويتطور بتطورها، فللزمان القديم طرقه السحرية القديمة، وللزمن الحديث طرقه السحرية الحديثة كذلك.\n \nوللحديث عن السحر في هذا العصر الذي نعيشه أهمية خاصة؛ فقد غدا السحر اليوم خطراً يعبر من أقاصي الدنيا إلى داخل البيوت بأيسر طريق وأسرعه، فلم يألوا السحرة والمشعوذون جهداً في إضلال الناس وابتزاز أموالهم، وتفكيك روابطهم وصلاتهم؛ فأنشؤوا لذلك وسائل حديثة، كفتح قنوات خاصة بالسحر والدجل، فصاروا يصلون إلى مشاهديهم الجاهلين والضالين إلى كل مكان عبر برامج مباشرة وغير مباشرة.\n \nوقد يظهر الساحر أو الدجال يجيب على أسئلة المشاهدين ويحاورهم ويصف لهم الأدوية مستخدماً في ذلك السحر أو الكهانة بإخبارهم عن المستقبل، وبعضهم قد يستخدم التمويه فيظهر نفسه راقياً بالقرآن الكريم ليصطاد عقول الجاهلين وأموالهم. ومن خلال هذه البرامج المضلة يجنون أموالاً طائلة.\n \nأيها الإخوة الأحبة: ومن الوسائل الحديثة التي اتخذها السحرة: الكتاب، والصحيفة، والمجلة، ومواقع النت وصفحاتها، وشبكات التواصل الاجتماعي.\n \nومن الوسائل الحديثة أيضاً: إنشاء معاهد تقوم بتعليم التنجيم والسحر، ومنح شهادات للدارسين، وكذلك إنشاء اتحاد المنجمين الذي يضم آلاف الأعضاء.\n \nومما يدعو للعجب أن السحر والشعوذة قد استخدما في سياسات بعض الدول التي تمتلك أقوى وأرقى وسائل السيطرة على غيرها! فقد نقلت بعض الصحف عن مدير سابق لوكالة المخابرات المركزية الأمريكية أن علم التنجيم والطوالع كان يقع ضمن اهتمامات الوكالة، وأنها كانت تنظم في عهده دورات منتظمة في هذا المجال لعملائها، وأضاف أن الوكالة قامت في السابق بزرع المتخرجين من هذه الدورات في قصور عدد كبير من زعماء العالم الثالث.\n \nوقد تحدث أيضاً أحد الإخوة الناجين من سجن جوانتاناموا أن الأمريكيين كانوا يستخدمون السحر مع السجناء حينما لم تُجد الأساليب الأخرى.\n \nعباد الله: إن انتشار السحر بين الناس على اختلاف مستوياتهم الاجتماعية والثقافية -بعد أن كان في إطار الجهلة وعامة الناس- لَيدعو إلى التساؤل عن أسباب ذلك.\n \nفمن أسباب ذلك: الجهل بالله وعظمته، والجهل بدينه؛ وقد بين النبي -عليه الصلاة والسلام- حرمة وخطر الذهاب إلى السحرة والكهنة، فقال رسول الله -صلى الله عليه وسلم-: “ليس منا من تَطَيَّر أو تُطيِّر له، أو تَكَهَّن أو تُكُهِّن له، أو سَحَرَ أو سُحِرَ له، ومن أتى كاهناً فصدقه بما يقول فقد كفر بما أنزل على محمد\" رواه البزار بإسناد جيد.\n \nفعلى الذين يصدقون السحرة ويذهبون إليهم أن يتوبوا إلى الله قبل مجيء الموت، وأن يقووا يقينهم بالله -تعالى-؛ فهو الذي ينفع ويرفع ويدفع كل سوء.\n \nومثل الذهاب إلى السحرة أو الكهنة: سؤالهم عبر القنوات، أو الاتصال بهم عبر أي وسيلة اتصال؛ ولهذا فقد أفتى العلماء بحرمة مشاهدة قنوات السحر والشعوذة؛ لما يترتب على تلك المشاهدة من خطر على عقيدة المسلم وعمله.\n \nومن الأسباب -كذلك- ضعف الإيمان بالله والثقةِ به والتوكلِ عليه، فأصبح هؤلاء الضعفاء يعلقون قلوبهم بأولئك الدجالين دون الله -تعالى-.\n \nومن الأسباب -أيضاً- عرض قضية السحر والسحرة في بعض البرامج، حتى بعض برامج الأطفال، على أنها قضية مستساغة، مما أفقد استعظام شرها في قلوب المسلمين؛ فتساهلوا في سؤال السُّحار والاتصال بهم.\n \nومن الأسباب: محبة الاستطلاع، ومعرفة ما يكتنفه الغيب المستقبلي، وهذه الأخبار عن ذلك كلها تخرصات واستضعاف للعقول الجاهلة؛ لأن الغيب لا يعلمه إلا الله -تعالى-، قال -تعالى-: (قُل لَّا يَعْلَمُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ) [النمل:65]، وقال عن خيرة خلقه: (قُل لاَّ أَمْلِكُ لِنَفْسِي نَفْعاً وَلاَ ضَرّاً إِلاَّ مَا شَاء اللّهُ وَلَوْ كُنتُ أَعْلَمُ الْغَيْبَ لاَسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ إِنْ أَنَاْ إِلاَّ نَذِيرٌ وَبَشِيرٌ لِّقَوْمٍ يُؤْمِنُونَ) [الأعراف:188].\n \nومن الأسباب: ضعف الصبر مع كثرة الأمراض واستعجال الشفاء.\n \nومن الأسباب: عدم قيام حكومات المسلمين بواجبها تجاه أولئك المجرمين، مما جعلهم يعبثون بعقيدة المسلمين وعقولهم وأموالهم وأعراضهم كيف شاءوا. بل إن من الدواهي أن بعض ولاة أمور المسلمين ومسؤوليهم يتعاملون مع أولئك الدجالين مغدقين عليهم الأموال، ومنزلين لهم المنازل المرموقة!.\n \nأيها الأحبة الكرام: إن الساحر والكاهن والمشعوذ دجاجلة كذابون، آكلون لأموال الناس بالباطل، ضالون مضلون، صادون للناس عن سواء السبيل، يعيشون في شقاء؛ لأنهم لا يريدون السعادة للناس؛ فحياتهم جحيم، ولَعذاب الآخرة -إن لم يتوبوا- أشد وأبقى.\n \nإن الساحر إنسان ضعيف ذليل عابد للشياطين؛ إذ لا يرتقي إلى مرتبة الساحر حتى يقدم لهم قرابين من دينه، فبعضهم يضع المصحف تحت قدميه ويدخل به الخلاء، وبعضهم يكتب آية الكرسي بدم الحيض، وبعضهم يقطع ورقة من المصحف ويضع بداخلها براز كلب، وغير ذلك من الأعمال الكفرية الشنيعة.\n \nأيها المسلمون: هناك علامات يُعرف بها الساحر، فمن تلك العلامات: أنه يطلب ممن جاءه حيوانات محددة وبألوان معينة، ويسأل المريض عن اسمه واسم أمه، وتكون كتابته عبارة عن طلاسم وأشكال غير معلومة، وأحياناً يخبر المريض باسمه واسم بلده والمشكلة التي جاء من أجلها؛ ليقوي في قلبه التصديق به.\n \nعباد الله: إن السحر-معشر المسلمين- جريمة من أبشع الجرائم تعلماً وتعليماً وامتهاناً وتصديقاَ وإتياناً. يقول -تعالى-: (وَاتَّبَعُواْ مَا تَتْلُواْ الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ وَمَا كَفَرَ سُلَيْمَانُ وَلَـكِنَّ الشَّيْاطِينَ كَفَرُواْ يُعَلِّمُونَ النَّاسَ السِّحْرَ وَمَا أُنزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولاَ إِنَّمَا نَحْنُ فِتْنَةٌ فَلاَ تَكْفُرْ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ وَمَا هُم بِضَآرِّينَ بِهِ مِنْ أَحَدٍ إِلاَّ بِإِذْنِ اللّهِ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ وَلَقَدْ عَلِمُواْ لَمَنِ اشْتَرَاهُ مَا لَهُ فِي الآخِرَةِ مِنْ خَلاَقٍ وَلَبِئْسَ مَا شَرَوْاْ بِهِ أَنفُسَهُمْ لَوْ كَانُواْ يَعْلَمُونَ) [البقرة:102].\n \nوأما الساحر فقد ذهب جماهير العلماء إلى كفره وخروجه من الدين، واتفق الصحابة على قتله؛ لعظم شره وخطره على الدين والمجتمع. فعن بجالة بن عبدة قال: كنت كاتباً لجزء ابن معاوية عم الأحنف بن قيس إذ جاءنا كتاب عمر قبل موته بسنة: “اقتلوا كل ساحر\" رواه أبو داود، وهو صحيح. وجاء عن حفصة -رضي الله عنها- “أنها أمرت بقتل جارية لها سحرتها\" رواه البيهقي والطبراني ومالك.\n \nفعلى السحرة أن يتوبوا إلى الله -تعالى- وهم ما زالوا في زمن الإمهال قبل الندامة والخزي يوم لقاء الله -تعالى-؛ قال -تعالى-: (قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ * وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ) [الزمر:53-54].\n \nأقول قولي هذا وأستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي بيده كل شيء وهو على كل شيء قدير، والصلاة والسلام على البشير النذير، وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المسلمون، إن موضوع السحر والسحرة وخطرهم على المجتمع يتطلب تضافر جهود الجميع، فواجب الدولة أن تلاحق هؤلاء العابثين بعقيدة الناس وأموالهم وأعراضهم وراحتهم وصحتهم، وتقيم عليهم الحدود الرادعة التي تريح الناس من شرهم، وتحجز من تسول له نفسه أن يسير في دربهم المظلم.\n \nومن واجبها: محاربة القنوات والمواقع السحرية، وردع شركات الاتصال التي تتعامل معها.\n \nوهناك واجب على العلماء والدعاة ومن يستطيع أن يتكلم أو يكتب، وهو أن ينصح السحرة والمشعوذين ويدعوهم إلى الرجوع إلى الحق بدل الاستمرار على الباطل الذي يخرب عليهم الدنيا والآخرة؛ فباب التوبة مفتوح لا يغلق أمام أحد مهما تعاظم ذنبه؛ قال الله -تعالى- في الحديث القدسي: “يا ابن آدم، إنك ما دعوتني ورجوتني غفرت لك على ما كان فيك ولا أبالي. يا ابن آدم، لو بلغت ذنوبك عنان السماء ثم استغفرتني غفرت لك ولا أبالي\" رواه الترمذي وهو صحيح. وهناك بعض السحرة والمشعوذين رجعوا إلى الله -تعالى- وتابوا.\n \nوكذلك من واجب العلماء والدعاة: تحذير الناس من الذهاب إلى السحرة والتواصل معهم عبر الوسائل الحديثة، مبينين لهم خطر هذا الفعل الأثيم.\n \nوأما بقية الناس فعليهم تثبيت عقيدة الثقة بالله والتوكل عليه، والبعد عن الخرافات والشعوذات في حال الصحة أو في حال المرض.\n \nوعليهم التحصن بالقرآن والسنة، تلاوة وسماعاً للقرآن في البيوت، والمداومة على أذكار الصباح والمساء وأذكار دخول المنزل والخروج منه، وإخراج آلات الفساد واللهو من البيوت؛ لأنها مدعاة للشياطين.\n \nوعليهم -كذلك- ترك الأوهام والخيالات والشكوك بالناس، وأن يعتقد المسلم أنه لن يحصل شيء إلا بإذن الله -تعالى-؛ قال -تعالى-: (إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى) [طه:69].\n \nأيها المسلمون: أما من أصيب بهذا الداء -نسأل الله الحماية والعافية للجميع- فعليه التداوي بالدعاء والتضرع بين يدي الله، وأن يستعمل الرقية الشرعية، وهي موجودة -بحمد الله- في الكتب والصوتيات الحديثة، وإذا كان لا يقدر على رقية نفسه فليذهب إلى راقٍ من أهل الصدق والأمانة ويحذر الدجالين من المشعوذين وطالبي الدنيا الذين يظهرون بثوب الرقاة الشرعيين.\n \nنسأل الله أن يعافي المسلمين من كيد السحرة والمشعوذين.\n \nهذا وصلوا وسلموا على النبي الكريم…",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ عِظَمُ جريمةِ السِّحْر 2/ وسائلُ حديثةٌ اتخذها السَّحَرة لإنفاذ جرائمهم 3/ أسباب انتشار السحر بين سائر فئات المجتمع 4/ الساحر وعلاماته 5/ عقوبته 6/ واجب الدولة وفئات المجتمع في مكافحة السحر 7/ رسالة لمن ابتُلي بالسحر</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وللحديث عن السحر في هذا العصر الذي نعيشه أهمية خاصة؛ فقد غدا السحر اليوم خطراً يعبر من أقاصي الدنيا إلى داخل البيوت بأيسر طريق وأسرعه، فلم يألوا السحرة والمشعوذون جهداً في إضلال الناس وابتزاز أموالهم، وتفكيك روابطهم وصلاتهم؛ فأنشؤوا لذلك وسائل حديثة، كفتح قنوات خاصة بالسحر والدجل، فصاروا يصلون إلى مشاهديهم الجاهلين والضالين إلى كل مكان عبر برامج مباشرة وغير مباشرة.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"284367\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>) [آل عمران:102]. (<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>) [النساء:1].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله، وخير الهدي هدي رسوله محمد بن عبد الله -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أن المسلم أُفق أمان وسلام للعالم، لا يبتدئ الإيذاء ولا يطلب الإضرار بالآخرين، بل هو الذي يعمل على إزالة الضرر عن الناس ويسعى لإسعاد العباد؛ ولذلك يقول نبينا -عليه الصلاة والسلام- كما في الحديث المتفق عليه: “المسلم من سلم المسلمون من لسانه ويده“.</p>\n<p>&nbsp;</p>\n<p>إن الاعتداء بالقول أو بالفعل على المسلمين ظلم كبير، فكيف إذا كان الاعتداء والإيذاء لصالحي عباده وأوليائه؟ قال -تعالى-: (<span style=\"color: #ff0000;\">وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَاناً وَإِثْماً مُّبِيناً</span>) [الأحزاب:58].</p>\n<p>&nbsp;</p>\n<p>إن الله -تعالى- قد توعد الظالمين بالعذاب الوبيل في الدنيا والآخرة، قال -تعالى-: (<span style=\"color: #ff0000;\">وَكَذَلِكَ أَخْذُ رَبِّكَ إِذَا أَخَذَ الْقُرَى وَهِيَ ظَالِمَةٌ إِنَّ أَخْذَهُ أَلِيمٌ شَدِيدٌ</span>) [هود:102].</p>\n<p>&nbsp;</p>\n<p>ويوم القيامة يوم القصاص العادل، وأخذ حق المظلوم من الظالم، وإذا كان القصاص في ضربة سوط ظلماً كما قال رسول الله -صلى الله عليه وسلم-: “<span style=\"color: #0000ff;\">من ضرب بسوط ظلماً اقتص منه يوم القيامة</span>\" رواه البخاري في الأدب المفرد والبيهقي، وهو صحيح؛ فكيف سيكون حال من خرب على المسلم دنياه ففرق بينه وبين زوجته أو أولاده، أو أذهب عقله، أو أقعده على فراش المرض؟.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هناك وسيلة سيئة وطريقة خبيثة من طرق الظلم يلجأ إليها أناس قد باعوا دينهم وأخلاقهم وإنسانيتهم، وهي استعمال السحر في إيذاء الآخرين؛ بدافع الحسد، أو العداوة، أو التكسب الدنيء، أو غير ذلك. فمهما بلغ العداء والحسد واشتدت حبال الحقد في قلب المسلم على أخيه المسلم فإنه لا يلجأ إلى هذا الطريق الخبيث المخبث.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن للسحر تاريخه المظلم في صفحات الزمن البعيد يسير مع سير الحياة ويتطور بتطورها، فللزمان القديم طرقه السحرية القديمة، وللزمن الحديث طرقه السحرية الحديثة كذلك.</p>\n<p>&nbsp;</p>\n<p>وللحديث عن السحر في هذا العصر الذي نعيشه أهمية خاصة؛ فقد غدا السحر اليوم خطراً يعبر من أقاصي الدنيا إلى داخل البيوت بأيسر طريق وأسرعه، فلم يألوا السحرة والمشعوذون جهداً في إضلال الناس وابتزاز أموالهم، وتفكيك روابطهم وصلاتهم؛ فأنشؤوا لذلك وسائل حديثة، كفتح قنوات خاصة بالسحر والدجل، فصاروا يصلون إلى مشاهديهم الجاهلين والضالين إلى كل مكان عبر برامج مباشرة وغير مباشرة.</p>\n<p>&nbsp;</p>\n<p>وقد يظهر الساحر أو الدجال يجيب على أسئلة المشاهدين ويحاورهم ويصف لهم الأدوية مستخدماً في ذلك السحر أو الكهانة بإخبارهم عن المستقبل، وبعضهم قد يستخدم التمويه فيظهر نفسه راقياً بالقرآن الكريم ليصطاد عقول الجاهلين وأموالهم. ومن خلال هذه البرامج المضلة يجنون أموالاً طائلة.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة الأحبة: ومن الوسائل الحديثة التي اتخذها السحرة: الكتاب، والصحيفة، والمجلة، ومواقع النت وصفحاتها، وشبكات التواصل الاجتماعي.</p>\n<p>&nbsp;</p>\n<p>ومن الوسائل الحديثة أيضاً: إنشاء معاهد تقوم بتعليم التنجيم والسحر، ومنح شهادات للدارسين، وكذلك إنشاء اتحاد المنجمين الذي يضم آلاف الأعضاء.</p>\n<p>&nbsp;</p>\n<p>ومما يدعو للعجب أن السحر والشعوذة قد استخدما في سياسات بعض الدول التي تمتلك أقوى وأرقى وسائل السيطرة على غيرها! فقد نقلت بعض الصحف عن مدير سابق لوكالة المخابرات المركزية الأمريكية أن علم التنجيم والطوالع كان يقع ضمن اهتمامات الوكالة، وأنها كانت تنظم في عهده دورات منتظمة في هذا المجال لعملائها، وأضاف أن الوكالة قامت في السابق بزرع المتخرجين من هذه الدورات في قصور عدد كبير من زعماء العالم الثالث.</p>\n<p>&nbsp;</p>\n<p>وقد تحدث أيضاً أحد الإخوة الناجين من سجن جوانتاناموا أن الأمريكيين كانوا يستخدمون السحر مع السجناء حينما لم تُجد الأساليب الأخرى.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن انتشار السحر بين الناس على اختلاف مستوياتهم الاجتماعية والثقافية -بعد أن كان في إطار الجهلة وعامة الناس- لَيدعو إلى التساؤل عن أسباب ذلك.</p>\n<p>&nbsp;</p>\n<p>فمن أسباب ذلك: الجهل بالله وعظمته، والجهل بدينه؛ وقد بين النبي -عليه الصلاة والسلام- حرمة وخطر الذهاب إلى السحرة والكهنة، فقال رسول الله -صلى الله عليه وسلم-: “<span style=\"color: #0000ff;\">ليس منا من تَطَيَّر أو تُطيِّر له، أو تَكَهَّن أو تُكُهِّن له، أو سَحَرَ أو سُحِرَ له، ومن أتى كاهناً فصدقه بما يقول فقد كفر بما أنزل على محمد</span>\" رواه البزار بإسناد جيد.</p>\n<p>&nbsp;</p>\n<p>فعلى الذين يصدقون السحرة ويذهبون إليهم أن يتوبوا إلى الله قبل مجيء الموت، وأن يقووا يقينهم بالله -تعالى-؛ فهو الذي ينفع ويرفع ويدفع كل سوء.</p>\n<p>&nbsp;</p>\n<p>ومثل الذهاب إلى السحرة أو الكهنة: سؤالهم عبر القنوات، أو الاتصال بهم عبر أي وسيلة اتصال؛ ولهذا فقد أفتى العلماء بحرمة مشاهدة قنوات السحر والشعوذة؛ لما يترتب على تلك المشاهدة من خطر على عقيدة المسلم وعمله.</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب -كذلك- ضعف الإيمان بالله والثقةِ به والتوكلِ عليه، فأصبح هؤلاء الضعفاء يعلقون قلوبهم بأولئك الدجالين دون الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب -أيضاً- عرض قضية السحر والسحرة في بعض البرامج، حتى بعض برامج الأطفال، على أنها قضية مستساغة، مما أفقد استعظام شرها في قلوب المسلمين؛ فتساهلوا في سؤال السُّحار والاتصال بهم.</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب: محبة الاستطلاع، ومعرفة ما يكتنفه الغيب المستقبلي، وهذه الأخبار عن ذلك كلها تخرصات واستضعاف للعقول الجاهلة؛ لأن الغيب لا يعلمه إلا الله -تعالى-، قال -تعالى-: (<span style=\"color: #ff0000;\">قُل لَّا يَعْلَمُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ الْغَيْبَ إِلَّا اللَّهُ وَمَا يَشْعُرُونَ أَيَّانَ يُبْعَثُونَ</span>) [النمل:65]، وقال عن خيرة خلقه: (<span style=\"color: #ff0000;\">قُل لاَّ أَمْلِكُ لِنَفْسِي نَفْعاً وَلاَ ضَرّاً إِلاَّ مَا شَاء اللّهُ وَلَوْ كُنتُ أَعْلَمُ الْغَيْبَ لاَسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ إِنْ أَنَاْ إِلاَّ نَذِيرٌ وَبَشِيرٌ لِّقَوْمٍ يُؤْمِنُونَ</span>) [الأعراف:188].</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب: ضعف الصبر مع كثرة الأمراض واستعجال الشفاء.</p>\n<p>&nbsp;</p>\n<p>ومن الأسباب: عدم قيام حكومات المسلمين بواجبها تجاه أولئك المجرمين، مما جعلهم يعبثون بعقيدة المسلمين وعقولهم وأموالهم وأعراضهم كيف شاءوا. بل إن من الدواهي أن بعض ولاة أمور المسلمين ومسؤوليهم يتعاملون مع أولئك الدجالين مغدقين عليهم الأموال، ومنزلين لهم المنازل المرموقة!.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة الكرام: إن الساحر والكاهن والمشعوذ دجاجلة كذابون، آكلون لأموال الناس بالباطل، ضالون مضلون، صادون للناس عن سواء السبيل، يعيشون في شقاء؛ لأنهم لا يريدون السعادة للناس؛ فحياتهم جحيم، ولَعذاب الآخرة -إن لم يتوبوا- أشد وأبقى.</p>\n<p>&nbsp;</p>\n<p>إن الساحر إنسان ضعيف ذليل عابد للشياطين؛ إذ لا يرتقي إلى مرتبة الساحر حتى يقدم لهم قرابين من دينه، فبعضهم يضع المصحف تحت قدميه ويدخل به الخلاء، وبعضهم يكتب آية الكرسي بدم الحيض، وبعضهم يقطع ورقة من المصحف ويضع بداخلها براز كلب، وغير ذلك من الأعمال الكفرية الشنيعة.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هناك علامات يُعرف بها الساحر، فمن تلك العلامات: أنه يطلب ممن جاءه حيوانات محددة وبألوان معينة، ويسأل المريض عن اسمه واسم أمه، وتكون كتابته عبارة عن طلاسم وأشكال غير معلومة، وأحياناً يخبر المريض باسمه واسم بلده والمشكلة التي جاء من أجلها؛ ليقوي في قلبه التصديق به.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن السحر-معشر المسلمين- جريمة من أبشع الجرائم تعلماً وتعليماً وامتهاناً وتصديقاَ وإتياناً. يقول -تعالى-: (<span style=\"color: #ff0000;\">وَاتَّبَعُواْ مَا تَتْلُواْ الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ وَمَا كَفَرَ سُلَيْمَانُ وَلَـكِنَّ الشَّيْاطِينَ كَفَرُواْ يُعَلِّمُونَ النَّاسَ السِّحْرَ وَمَا أُنزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولاَ إِنَّمَا نَحْنُ فِتْنَةٌ فَلاَ تَكْفُرْ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ وَمَا هُم بِضَآرِّينَ بِهِ مِنْ أَحَدٍ إِلاَّ بِإِذْنِ اللّهِ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلاَ يَنفَعُهُمْ وَلَقَدْ عَلِمُواْ لَمَنِ اشْتَرَاهُ مَا لَهُ فِي الآخِرَةِ مِنْ خَلاَقٍ وَلَبِئْسَ مَا شَرَوْاْ بِهِ أَنفُسَهُمْ لَوْ كَانُواْ يَعْلَمُونَ</span>) [البقرة:102].</p>\n<p>&nbsp;</p>\n<p>وأما الساحر فقد ذهب جماهير العلماء إلى كفره وخروجه من الدين، واتفق الصحابة على قتله؛ لعظم شره وخطره على الدين والمجتمع. فعن بجالة بن عبدة قال: كنت كاتباً لجزء ابن معاوية عم الأحنف بن قيس إذ جاءنا كتاب عمر قبل موته بسنة: “اقتلوا كل ساحر\" رواه أبو داود، وهو صحيح. وجاء عن حفصة -رضي الله عنها- “أنها أمرت بقتل جارية لها سحرتها\" رواه البيهقي والطبراني ومالك.</p>\n<p>&nbsp;</p>\n<p>فعلى السحرة أن يتوبوا إلى الله -تعالى- وهم ما زالوا في زمن الإمهال قبل الندامة والخزي يوم لقاء الله -تعالى-؛ قال -تعالى-: (<span style=\"color: #ff0000;\">قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ * وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ</span>) [الزمر:53-54].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي بيده كل شيء وهو على كل شيء قدير، والصلاة والسلام على البشير النذير، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المسلمون، إن موضوع السحر والسحرة وخطرهم على المجتمع يتطلب تضافر جهود الجميع، فواجب الدولة أن تلاحق هؤلاء العابثين بعقيدة الناس وأموالهم وأعراضهم وراحتهم وصحتهم، وتقيم عليهم الحدود الرادعة التي تريح الناس من شرهم، وتحجز من تسول له نفسه أن يسير في دربهم المظلم.</p>\n<p>&nbsp;</p>\n<p>ومن واجبها: محاربة القنوات والمواقع السحرية، وردع شركات الاتصال التي تتعامل معها.</p>\n<p>&nbsp;</p>\n<p>وهناك واجب على العلماء والدعاة ومن يستطيع أن يتكلم أو يكتب، وهو أن ينصح السحرة والمشعوذين ويدعوهم إلى الرجوع إلى الحق بدل الاستمرار على الباطل الذي يخرب عليهم الدنيا والآخرة؛ فباب التوبة مفتوح لا يغلق أمام أحد مهما تعاظم ذنبه؛ قال الله -تعالى- في الحديث القدسي: “<span style=\"color: #0000ff;\">يا ابن آدم، إنك ما دعوتني ورجوتني غفرت لك على ما كان فيك ولا أبالي. يا ابن آدم، لو بلغت ذنوبك عنان السماء ثم استغفرتني غفرت لك ولا أبالي</span>\" رواه الترمذي وهو صحيح. وهناك بعض السحرة والمشعوذين رجعوا إلى الله -تعالى- وتابوا.</p>\n<p>&nbsp;</p>\n<p>وكذلك من واجب العلماء والدعاة: تحذير الناس من الذهاب إلى السحرة والتواصل معهم عبر الوسائل الحديثة، مبينين لهم خطر هذا الفعل الأثيم.</p>\n<p>&nbsp;</p>\n<p>وأما بقية الناس فعليهم تثبيت عقيدة الثقة بالله والتوكل عليه، والبعد عن الخرافات والشعوذات في حال الصحة أو في حال المرض.</p>\n<p>&nbsp;</p>\n<p>وعليهم التحصن بالقرآن والسنة، تلاوة وسماعاً للقرآن في البيوت، والمداومة على أذكار الصباح والمساء وأذكار دخول المنزل والخروج منه، وإخراج آلات الفساد واللهو من البيوت؛ لأنها مدعاة للشياطين.</p>\n<p>&nbsp;</p>\n<p>وعليهم -كذلك- ترك الأوهام والخيالات والشكوك بالناس، وأن يعتقد المسلم أنه لن يحصل شيء إلا بإذن الله -تعالى-؛ قال -تعالى-: (<span style=\"color: #ff0000;\">إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَى</span>) [طه:69].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أما من أصيب بهذا الداء -نسأل الله الحماية والعافية للجميع- فعليه التداوي بالدعاء والتضرع بين يدي الله، وأن يستعمل الرقية الشرعية، وهي موجودة -بحمد الله- في الكتب والصوتيات الحديثة، وإذا كان لا يقدر على رقية نفسه فليذهب إلى راقٍ من أهل الصدق والأمانة ويحذر الدجالين من المشعوذين وطالبي الدنيا الذين يظهرون بثوب الرقاة الشرعيين.</p>\n<p>&nbsp;</p>\n<p>نسأل الله أن يعافي المسلمين من كيد السحرة والمشعوذين.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على النبي الكريم…</p>\n\n                </div>",
  "attachments": [],
  "mainCategories": [
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    },
    {
      "name": "التوحيد",
      "link": "https://khutabaa.com/ar/posts_category/3950"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/السحر-بثوبه-الجديد-2"
}
