{
  "id": 4235,
  "title": "اليهود في القرآن الكريم (9) كبرهم وعلوهم على غيرهم",
  "slug": "اليهود-في-القرآن-الكريم-9-كبرهم-وعلوهم-على-غيرهم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/معاداة الكفار والمنافقين واليهود للنبي صلى الله عليه وسلم 2/بعض دلائل صفة العلو والاستكبار عند اليهود 3/سبب اعتقاد اليهود علوهم وتميزهم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الْعُلُوُّ الْيَهُودِيُّ عَلَى سَائِرِ النَّاسِ مَنْبَعُهُ مُعْتَقَدَاتٌ دِينِيَّةٌ، مَحْشُوَّةٌ بِهَا كُتُبُهُمْ وَصَلَوَاتُهُمْ، وَمُقَرَّرَةٌ فِي مَنَاهِجِ مَدَارِسِهِمْ؛ فَيَتَرَبَّى عَلَيْهَا الطِّفْلُ عِنْدَ أَبَوَيْهِ، ثُمَّ يَزِيدُهَا التَّعْلِيمُ رُسُوخًا، حَتَّى تَتَكَرَّسَ فِيهِ الْعُنْصُرِيَّةُ الْبَغِيضَةُ، فَلَا يَرَى لِأَحَدٍ حَقًّا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَلَا أَمْنَ إِلَّا لِلْمُؤْمِنِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ كَتَبَ الْعِزَّةَ وَالنَّصْرَ لِلْمُؤْمِنِينَ، وَالذُّلَّ وَالصَّغَارَ عَلَى الْكَافِرِينَ، وَالْخَوْفَ وَالذُّعْرَ عَلَى الْمُنَافِقِينَ؛ (وَلِلَّهِ ‌الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ)[الْمُنَافِقُونَ:8]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ تَمَّتْ بِهِ النِّعْمَةُ، وَعَظُمَتْ بِهِ الْمِنَّةُ، وَخُتِمَتْ بِهِ النُّبُوَّةُ، وَفُضِّلَتْ بِهِ الْأُمَّةُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْمَدُوهُ عَلَى مَا هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ؛ فَإِنَّكُمْ قَدْ هُدِيتُمْ لِأَحْسَنِ دِينٍ ضَلَّ عَنْهُ أَكْثَرُ الْبَشَرِ؛ (‌وَمَنْ ‌أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا)[النِّسَاءِ:125].\n \nأَيُّهَا النَّاسُ: حِينَ بَعَثَ اللَّهُ -تَعَالَى- نَبِيَّهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى النَّاسِ كَافَّةً؛ تَبِعَهُ الْمُهَاجِرُونَ وَالْأَنْصَارُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَحَارَبَهُ الْمُشْرِكُونَ، وَكَادَهُ الْمُنَافِقُونَ، وَعَاهَدَهُ الْيَهُودُ وَلَكِنَّهُمْ نَقَضُوا عُهُودَهُمْ، وَلَمْ يُؤْمِنُوا بِهِ مَعَ أَنَّهُمْ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ، وَيَعْلَمُونَ وَصْفَهُ وَصِدْقَهُ، فَأَبَوْا إِلَّا تَكْذِيبَهُ وَحَرْبَهُ؛ عَصَبِيَّةً لِأَنْفُسِهِمْ، وَاحْتِقَارًا لِلْعَرَبِ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ مِنْهُمْ؛ (الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ ‌يَعْرِفُونَهُ كَمَا ‌يَعْرِفُونَ أَبْنَاءَهُمْ وَإِنَّ فَرِيقًا مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ)[الْبَقَرَةِ:146].\n \nوَفِي الْقُرْآنِ الْكَرِيمِ ذِكْرٌ لِعُلُوِّ الْيَهُودِ وَاسْتِكْبَارِهِمْ، وَاسْتِعْلَائِهِمْ عَلَى غَيْرِهِمْ، وَهِيَ صِفَةٌ لَا زَالَتْ مَوْجُودَةً فِيهِمْ؛ وَمِنْ ذَلِكَ:\nزَعْمُهُمْ أَنَّهُمْ أَبْنَاءُ اللَّهِ -تَعَالَى- وَأَحِبَّاؤُهُ: (وَقَالَتِ الْيَهُودُ وَالنَّصَارَى نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ قُلْ ‌فَلِمَ ‌يُعَذِّبُكُمْ بِذُنُوبِكُمْ بَلْ أَنْتُمْ بَشَرٌ مِمَّنْ خَلَقَ يَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَإِلَيْهِ الْمَصِيرُ)[الْمَائِدَةِ:18]، وَجَاءَ فِي السِّيرَةِ النَّبَوِيَّةِ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَقِيَ جَمْعًا مِنَ الْيَهُودِ \"فَكَلَّمُوهُ وَكَلَّمَهُمْ، وَدَعَاهُمْ إِلَى اللَّهِ -تَعَالَى-، وَحَذَّرَهُمْ نِقْمَتَهُ، فَقَالُوا: ‌مَا ‌تُخَوِّفُنَا ‌يَا ‌مُحَمَّدُ، نَحْنُ -وَاللَّهِ- أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ، كَقَوْلِ النَّصَارَى\"؛ فَأَنْزَلَ اللَّهُ -تَعَالَى- فِيهِمْ هَذِهِ الْآيَاتِ.\n \nوَمِنْ عُلُوِّ الْيَهُودِ عَلَى النَّاسِ: زَعْمُهُمُ الِاخْتِصَاصَ بِوِلَايَةِ اللَّهِ -تَعَالَى- دُونَ سِوَاهُمْ، فَدَحَضَ اللَّهُ -تَعَالَى- حُجَّتَهُمْ بِأَنْ يَتَمَنَّوُا الْمَوْتَ حَتَّى يَصِيرُوا إِلَى اللَّهِ -تَعَالَى- إِنْ كَانُوا أَوْلِيَاءَهُ، فَإِنَّ الْوَلِيَّ يُحِبُّ لِقَاءَ وَلِيِّهِ وَلَا يَكْرَهُهُ؛ (قُلْ يَا أَيُّهَا الَّذِينَ هَادُوا إِنْ زَعَمْتُمْ أَنَّكُمْ أَوْلِيَاءُ لِلَّهِ مِنْ دُونِ النَّاسِ ‌فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ * وَلَا يَتَمَنَّوْنَهُ أَبَدًا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ)[الْجُمُعَةِ:6-7]؛ قَالَ الْحَافِظُ ابْنُ كَثِيرٍ: \"فَهُمْ -عَلَيْهِمْ لَعَائِنُ اللَّهِ- لَمَّا زَعَمُوا أَنَّهُمْ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ، وَقَالُوا: لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا مَنْ كَانَ هُودًا أَوْ نَصَارَى، دُعُوا إِلَى الْمُبَاهَلَةِ وَالدُّعَاءِ عَلَى أَكْذَبِ الطَّائِفَتَيْنِ مِنْهُمْ أَوْ مِنَ الْمُسْلِمِينَ، فَلَمَّا نَكَلُوا عَنْ ذَلِكَ عَلِمَ كُلُّ أَحَدٍ أَنَّهُمْ ظَالِمُونَ؛ لِأَنَّهُمْ لَوْ كَانُوا جَازِمِينَ بِمَا هُمْ فِيهِ لَكَانُوا أَقْدَمُوا عَلَى ذَلِكَ، فَلَمَّا تَأَخَّرُوا عُلِمَ كَذِبُهُمْ\".\n \nوَمِنْ عُلُوِّ الْيَهُودِ عَلَى النَّاسِ: ادِّعَاؤُهُمْ أَنَّ الْجَنَّةَ لَهُمْ دُونَ غَيْرِهِمْ، وَالْجَنَّةُ دَارُ الرَّحْمَنِ -سُبْحَانَهُ-، يَدْخُلُهَا الْمُؤْمِنُونَ بِهِ وَبِرُسُلِهِ دُونَ مَنْ كَفَرُوا بِهِ وَبِرُسُلِهِ؛ (وَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا مَنْ كَانَ ‌هُودًا أَوْ نَصَارَى)[الْبَقَرَةِ:111]؛ فَرَدَّ اللَّهُ -تَعَالَى- زَعْمَهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (تِلْكَ أَمَانِيُّهُمْ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الْبَقَرَةِ:111-112].\n \nوَفِي آيَةٍ أُخْرَى أُلْزِمُوا بِالْحُجَّةِ الَّتِي تَدْحَضُ زَعْمَهُمْ، وَهِيَ قَوْلُ اللَّهِ -تَعَالَى-: (قُلْ إِنْ كَانَتْ لَكُمُ الدَّارُ الْآخِرَةُ عِنْدَ اللَّهِ خَالِصَةً مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ * وَلَنْ يَتَمَنَّوْهُ أَبَدًا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ)[الْبَقَرَةِ:94-95]، قَالَ الْإِمَامُ الطَّبَرِيُّ: \"وَهَذِهِ الْآيَةُ مِمَّا احْتَجَّ اللَّهُ بِهَا لِنَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْيَهُودِ الَّذِينَ كَانُوا بَيْنَ ظَهْرَانَيْ مُهَاجَرِهِ، وَفَضَحَ بِهَا أَحْبَارَهُمْ وَعُلَمَاءَهُمْ؛ وَذَلِكَ أَنَّ اللَّهَ جَلَّ ثَنَاؤُهُ أَمَرَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَدْعُوَهُمْ إِلَى قَضِيَّةٍ عَادِلَةٍ بَيْنَهُ وَبَيْنَهُمْ فِيمَا كَانَ بَيْنَهُ وَبَيْنَهُمْ مِنَ الْخِلَافِ... وَقَالَ لِفَرِيقِ الْيَهُودِ: إِنْ كُنْتُمْ مُحِقِّينَ فَتَمَنَّوُا الْمَوْتَ، فَإِنَّ ذَلِكَ غَيْرُ ضَارِّكُمْ إِنْ كُنْتُمْ مُحِقِّينَ فِيمَا تَدَّعُونَ مِنَ الْإِيمَانِ وَقُرْبِ الْمَنْزِلَةِ مِنَ اللَّهِ، بَلْ إِنْ أُعْطِيتُمْ أُمْنِيَّتَكُمْ مِنَ الْمَوْتِ إِذَا تَمَنَّيْتُمْ فَإِنَّمَا تَصِيرُونَ إِلَى الرَّاحَةِ مِنْ تَعَبِ الدُّنْيَا وَنَصَبِهَا وَكَدَرِ عَيْشِهَا، وَالْفَوْزِ بِجِوَارِ اللَّهِ فِي جِنَانِهِ، إِنْ كَانَ الْأَمْرُ كَمَا تَزْعُمُونَ أَنَّ الدَّارَ الْآخِرَةَ لَكُمْ خَالِصَةً دُونَنَا، وَإِنْ لَمْ تُعْطَوْهَا عَلِمَ النَّاسُ أَنَّكُمُ الْمُبْطِلُونَ وَنَحْنُ الْمُحِقُّونَ فِي دَعْوَانَا، وَانْكَشَفَ أَمْرُنَا وَأَمْرُكُمْ لَهُمْ، فَامْتَنَعَتِ الْيَهُودُ مِنْ إِجَابَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى ذَلِكَ؛ لِعِلْمِهَا أَنَّهَا إِنْ تَمَنَّتِ الْمَوْتَ هَلَكَتْ فَذَهَبَتْ دُنْيَاهَا، وَصَارَتْ إِلَى خِزْيِ الْأَبَدِ فِي آخِرَتِهَا\".\n \nوَمِنْ عُلُوِّ الْيَهُودِ عَلَى النَّاسِ: عَدَمُ قَبُولِهِمْ مَا أَنْزَلَ اللَّهُ -تَعَالَى- مِنَ الْوَحْيِ إِلَّا إِذَا كَانَ مُنَزَّلًا عَلَى مَنْ يُرِيدُونَ مِنَ الرُّسُلِ، وَهُمْ -فِي الْحَقِيقَةِ- لَا يُؤْمِنُونَ بِالرُّسُلِ إِلَّا وَفْقَ أَهْوَائِهِمْ، وَإِلَّا فَمَنْ آمَنَ بِرَسُولٍ وَاحِدٍ لَزِمَهُ الْإِيمَانُ بِجَمِيعِ الرُّسُلِ، وَبِجَمِيعِ الْكُتُبِ، وَلَا سِيَّمَا أَنَّ مَنْ زَعَمُوا الْإِيمَانَ بِهِ مِنَ الرُّسُلِ؛ وَهُوَ مُوسَى -عَلَيْهِ السَّلَامُ- قَدْ بَشَّرَ بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَا زَعَمُوا الْإِيمَانَ بِهِ مِنَ الْكُتُبِ؛ وَهُوَ التَّوْرَاةُ قَدْ ذُكِرَتْ فِيهِ نُبُوَّةُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَعَ ذَلِكَ لَمْ يُؤْمِنُوا بِهِ، وَلَا بِمَا أُنْزِلَ عَلَيْهِ مِنَ الْقُرْآنِ، وَفِي ذَلِكَ يَقُولُ اللَّهُ -تَعَالَى-: (وَإِذَا قِيلَ لَهُمْ آمِنُوا بِمَا أَنْزَلَ اللَّهُ قَالُوا نُؤْمِنُ بِمَا أُنْزِلَ عَلَيْنَا ‌وَيَكْفُرُونَ بِمَا وَرَاءَهُ وَهُوَ الْحَقُّ مُصَدِّقًا لِمَا مَعَهُمْ قُلْ فَلِمَ تَقْتُلُونَ أَنْبِيَاءَ اللَّهِ مِنْ قَبْلُ إِنْ كُنْتُمْ مُؤْمِنِينَ)[الْبَقَرَةِ:91]؛ \"أَيْ: إِنْ كُنْتُمْ صَادِقِينَ فِي دَعْوَاكُمُ الْإِيمَانَ بِمَا أُنْزِلَ إِلَيْكُمْ، فَلِمَ قَتَلْتُمُ الْأَنْبِيَاءَ الَّذِينَ جَاؤُوكُمْ بِتَصْدِيقِ التَّوْرَاةِ الَّتِي بِأَيْدِيكُمْ وَالْحُكْمِ بِهَا وَعَدَمِ نَسْخِهَا، وَأَنْتُمْ تَعْلَمُونَ صِدْقَهُمْ؟ قَتَلْتُمُوهُمْ بَغْيًا وَحَسَدًا وَعِنَادًا وَاسْتِكْبَارًا عَلَى رُسُلِ اللَّهِ، فَلَسْتُمْ تَتَّبِعُونَ إِلَّا مُجَرَّدَ الْأَهْوَاءِ، وَالْآرَاءِ وَالتَّشَهِّي؛ كَمَا قَالَ تَعَالَى: (أَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُكُمُ اسْتَكْبَرْتُمْ فَفَرِيقًا كَذَّبْتُمْ وَفَرِيقًا تَقْتُلُونَ)[الْبَقَرَةِ:87]\".\n \nإِنَّ هَذِهِ النَّفْسِيَّةَ الْيَهُودِيَّةَ الَّتِي تَتَّسِمُ بِالْعُلُوِّ عَلَى النَّاسِ، وَالِاسْتِنْكَافِ مِنْ قَبُولِ شَرْعِ اللَّهِ -تَعَالَى-؛ هِيَ الَّتِي أَدَّتْ بِالْيَهُودِ إِلَى مُحَادَّةِ اللَّهِ -تَعَالَى- فِي شَرْعِهِ وَأَمْرِهِ، وَتَكْذِيبِ رُسُلِهِ، وَتَحْرِيفِ كُتُبِهِ، وَالِاسْتِعْلَاءِ عَلَى خَلْقِهِ، وَاسْتِحْلَالِ دِمَائِهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ، وَالِاسْتِيطَانِ فِي أَرَاضِيهِمْ، وَمَنْعِهِمْ أَبْسَطَ حُقُوقِهِمْ، وَهَذَا ظُلْمٌ وَطُغْيَانٌ يَعُودُ عَلَى أَصْحَابِهِ بِالْوَبَالِ وَالْخُسْرَانِ فِي الدُّنْيَا وَالْآخِرَةِ.\n \nنَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ، وَنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَكْفِيَ الْمُسْلِمِينَ شَرَّهُمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ:281].\n \nأَيُّهَا الْمُسْلِمُونَ: الْعُلُوُّ الْيَهُودِيُّ عَلَى سَائِرِ النَّاسِ مَنْبَعُهُ مُعْتَقَدَاتٌ دِينِيَّةٌ، مَحْشُوَّةٌ بِهَا كُتُبُهُمْ وَصَلَوَاتُهُمْ، وَمُقَرَّرَةٌ فِي مَنَاهِجِ مَدَارِسِهِمْ؛ فَيَتَرَبَّى عَلَيْهَا الطِّفْلُ عِنْدَ أَبَوَيْهِ، ثُمَّ يَزِيدُهَا التَّعْلِيمُ رُسُوخًا، حَتَّى تَتَكَرَّسَ فِيهِ الْعُنْصُرِيَّةُ الْبَغِيضَةُ، فَلَا يَرَى لِأَحَدٍ حَقًّا، وَيَرَى النَّاسَ كُلَّهُمْ مَا خُلِقُوا إِلَّا لِأَجْلِهِ؛ وَلِذَا اشْتُهِرَتْ عِنْدَهُمْ مُصْطَلَحَاتُ: الشَّعْبِ الْمُخْتَارِ، وَالشَّعْبِ الْأَزَلِيِّ، وَالشَّعْبِ الْمُقَدَّسِ، وَغَيْرِهَا، \"وَتَعَمَّقَ الْإِحْسَاسُ لَدَى الْيَهُودِ بِأَنَّهُمُ الشَّعْبُ الْمُخْتَارُ، وَأَنَّهُمْ أُمَّةٌ مِنَ الْكَهَنَةِ وَالْقِدِّيسِينَ وَالْأَنْبِيَاءِ، اخْتَارَهُمُ الْإِلَهُ لِيَكُونُوا بِمَنْزِلَةِ الْكَهَنَةِ لِلشُّعُوبِ الْأُخْرَى\"، وَفِي تَوْرَاتِهِمُ الْمُحَرَّفَةِ: \"لِأَنَّكَ شَعْبٌ مُقَدَّسٌ لِلرَّبِّ إِلَهِكَ، وَقَدِ اخْتَارَكَ الرَّبُّ لِكَيْ تَكُونَ لَهُ شَعْبًا خَاصًّا فَوْقَ جَمِيعِ الشُّعُوبِ الَّذِينَ عَلَى وَجْهِ الْأَرْضِ\"، وَفِي نَصٍّ آخَرَ: \"أَنَا الرَّبُّ إِلَهُكُمُ الَّذِي مَيَّزَكُمْ مِنَ الشُّعُوبِ... وَقَدْ مَيَّزْتُكُمْ مِنَ الشُّعُوبِ لِتَكُونُوا لِي\"، وَفِي تَلْمُودِهِمْ: \"كُلُّ الْيَهُودِ مُقَدَّسُونَ، كُلُّ الْيَهُودِ أُمَرَاءُ، لَمْ تُخْلَقِ الدُّنْيَا إِلَّا لِجَمَاعَةِ يُسْرَائِيلَ، لَا يُدْعَى أَحَدُ أَبْنَاءِ الْإِلَهِ إِلَّا جَمَاعَةَ يُسْرَائِيلَ، لَا يُحِبُّ الْإِلَهُ أَحَدًا إِلَّا جَمَاعَةَ يُسْرَائِيلَ\"، وَيَقُولُونَ أَيْضًا: \"نَحْنُ شَعْبُ اللَّهِ فِي الْأَرْضِ، سَخَّرَ لَنَا الْحَيَوَانَ الْإِنْسَانِيَّ، وَكُلُّ الْأُمَمِ وَالْأَجْنَاسِ سَخَّرَهُمْ لَنَا؛ لِأَنَّهُ يَعْلَمُ أَنَّنَا نَحْتَاجُ إِلَى نَوْعَيْنِ مِنَ الْحَيَوَانِ، نَوْعٍ أَعْجَمَ كَالدَّوَابِّ وَالْأَنْعَامِ وَالطَّيْرِ، وَنَوْعٍ كَسَائِرِ الْأُمَمِ مِنْ أَهْلِ الشَّرْقِ وَالْغَرْبِ، إِنَّ الْيَهُودَ مِنْ عُنْصُرِ اللَّهِ، كَالْوَلَدِ مِنْ عُنْصُرِ أَبِيهِ، وَمَنْ يَصْفَعِ الْيَهُودِيَّ كَمَنْ صَفَعَ اللَّهَ، يُبَاحُ لِإِسْرَائِيلَ اغْتِصَابُ مَالِ أَيٍّ كَانَ، وَإِنَّ أَمْلَاكَ غَيْرِ الْيَهُودِيِّ كَالْمَالِ الْمَتْرُوكِ يَحِقُّ لِلْيَهُودِيِّ أَنْ يَمْتَلِكَهُ\"، وَغَيْرُهَا عَشَرَاتٌ مِنَ النُّصُوصِ الَّتِي كَرَّسَتِ الْعُلُوَّ فِي قُلُوبِهِمْ، فَظَهَرَ أَثَرُهُ عَلَى أَفْعَالِهِمْ مَعَ غَيْرِهِمْ، وَلَكِنَّ عُلُوَّهُمْ هَذَا لَنْ يَدُومَ، وَلَنْ تَدُومَ الْحِبَالُ الْمَمْدُودَةُ إِلَيْهِمْ مِنْ قُوَى الظُّلْمِ وَالطُّغْيَانِ، فَيُوشِكُ أَنْ تَنْقَطِعَ تِلْكَ الْحِبَالُ؛ لِيَعُودَ أَهْلُ الْعُلُوِّ وَالِاسْتِكْبَارِ إِلَى الذُّلِّ وَالصَّغَارِ، عَلَى أَيْدِي أَهْلِ الْحَقِّ وَالْإِيمَانِ، وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ؛ (ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ ‌الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ)[آلِ عِمْرَانَ:112].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معاداة الكفار والمنافقين واليهود للنبي صلى الله عليه وسلم 2/بعض دلائل صفة العلو والاستكبار عند اليهود 3/سبب اعتقاد اليهود علوهم وتميزهم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الْعُلُوُّ الْيَهُودِيُّ عَلَى سَائِرِ النَّاسِ مَنْبَعُهُ مُعْتَقَدَاتٌ دِينِيَّةٌ، مَحْشُوَّةٌ بِهَا كُتُبُهُمْ وَصَلَوَاتُهُمْ، وَمُقَرَّرَةٌ فِي مَنَاهِجِ مَدَارِسِهِمْ؛ فَيَتَرَبَّى عَلَيْهَا الطِّفْلُ عِنْدَ أَبَوَيْهِ، ثُمَّ يَزِيدُهَا التَّعْلِيمُ رُسُوخًا، حَتَّى تَتَكَرَّسَ فِيهِ الْعُنْصُرِيَّةُ الْبَغِيضَةُ، فَلَا يَرَى لِأَحَدٍ حَقًّا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"380501\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالْعَاقِبَةُ لِلْمُتَّقِينَ، وَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ، وَلَا أَمْنَ إِلَّا لِلْمُؤْمِنِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ كَتَبَ الْعِزَّةَ وَالنَّصْرَ لِلْمُؤْمِنِينَ، وَالذُّلَّ وَالصَّغَارَ عَلَى الْكَافِرِينَ، وَالْخَوْفَ وَالذُّعْرَ عَلَى الْمُنَافِقِينَ؛ (<span style=\"color:#ff0000;\">وَلِلَّهِ ‌الْعِزَّةُ وَلِرَسُولِهِ وَلِلْمُؤْمِنِينَ وَلَكِنَّ الْمُنَافِقِينَ لَا يَعْلَمُونَ</span>)[الْمُنَافِقُونَ:8]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ تَمَّتْ بِهِ النِّعْمَةُ، وَعَظُمَتْ بِهِ الْمِنَّةُ، وَخُتِمَتْ بِهِ النُّبُوَّةُ، وَفُضِّلَتْ بِهِ الْأُمَّةُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاحْمَدُوهُ عَلَى مَا هَدَاكُمْ، وَاشْكُرُوهُ عَلَى مَا أَعْطَاكُمْ؛ فَإِنَّكُمْ قَدْ هُدِيتُمْ لِأَحْسَنِ دِينٍ ضَلَّ عَنْهُ أَكْثَرُ الْبَشَرِ؛ (‌<span style=\"color:#ff0000;\">وَمَنْ ‌أَحْسَنُ دِينًا مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ وَاتَّبَعَ مِلَّةَ إِبْرَاهِيمَ حَنِيفًا وَاتَّخَذَ اللَّهُ إِبْرَاهِيمَ خَلِيلًا</span>)[النِّسَاءِ:125].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: حِينَ بَعَثَ اللَّهُ -تَعَالَى- نَبِيَّهُ مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى النَّاسِ كَافَّةً؛ تَبِعَهُ الْمُهَاجِرُونَ وَالْأَنْصَارُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَحَارَبَهُ الْمُشْرِكُونَ، وَكَادَهُ الْمُنَافِقُونَ، وَعَاهَدَهُ الْيَهُودُ وَلَكِنَّهُمْ نَقَضُوا عُهُودَهُمْ، وَلَمْ يُؤْمِنُوا بِهِ مَعَ أَنَّهُمْ يَعْرِفُونَهُ كَمَا يَعْرِفُونَ أَبْنَاءَهُمْ، وَيَعْلَمُونَ وَصْفَهُ وَصِدْقَهُ، فَأَبَوْا إِلَّا تَكْذِيبَهُ وَحَرْبَهُ؛ عَصَبِيَّةً لِأَنْفُسِهِمْ، وَاحْتِقَارًا لِلْعَرَبِ؛ لِأَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ مِنْهُمْ؛ (<span style=\"color:#ff0000;\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ ‌يَعْرِفُونَهُ كَمَا ‌يَعْرِفُونَ أَبْنَاءَهُمْ وَإِنَّ فَرِيقًا مِنْهُمْ لَيَكْتُمُونَ الْحَقَّ وَهُمْ يَعْلَمُونَ</span>)[الْبَقَرَةِ:146].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ الْكَرِيمِ ذِكْرٌ لِعُلُوِّ الْيَهُودِ وَاسْتِكْبَارِهِمْ، وَاسْتِعْلَائِهِمْ عَلَى غَيْرِهِمْ، وَهِيَ صِفَةٌ لَا زَالَتْ مَوْجُودَةً فِيهِمْ؛ وَمِنْ ذَلِكَ:</p>\n<p>زَعْمُهُمْ أَنَّهُمْ أَبْنَاءُ اللَّهِ -تَعَالَى- وَأَحِبَّاؤُهُ: (<span style=\"color:#ff0000;\">وَقَالَتِ الْيَهُودُ وَالنَّصَارَى نَحْنُ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ قُلْ ‌فَلِمَ ‌يُعَذِّبُكُمْ بِذُنُوبِكُمْ بَلْ أَنْتُمْ بَشَرٌ مِمَّنْ خَلَقَ يَغْفِرُ لِمَنْ يَشَاءُ وَيُعَذِّبُ مَنْ يَشَاءُ وَلِلَّهِ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَإِلَيْهِ الْمَصِيرُ</span>)[الْمَائِدَةِ:18]، وَجَاءَ فِي السِّيرَةِ النَّبَوِيَّةِ عَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَقِيَ جَمْعًا مِنَ الْيَهُودِ \"فَكَلَّمُوهُ وَكَلَّمَهُمْ، وَدَعَاهُمْ إِلَى اللَّهِ -تَعَالَى-، وَحَذَّرَهُمْ نِقْمَتَهُ، فَقَالُوا: ‌مَا ‌تُخَوِّفُنَا ‌يَا ‌مُحَمَّدُ، نَحْنُ -وَاللَّهِ- أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ، كَقَوْلِ النَّصَارَى\"؛ فَأَنْزَلَ اللَّهُ -تَعَالَى- فِيهِمْ هَذِهِ الْآيَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عُلُوِّ الْيَهُودِ عَلَى النَّاسِ: زَعْمُهُمُ الِاخْتِصَاصَ بِوِلَايَةِ اللَّهِ -تَعَالَى- دُونَ سِوَاهُمْ، فَدَحَضَ اللَّهُ -تَعَالَى- حُجَّتَهُمْ بِأَنْ يَتَمَنَّوُا الْمَوْتَ حَتَّى يَصِيرُوا إِلَى اللَّهِ -تَعَالَى- إِنْ كَانُوا أَوْلِيَاءَهُ، فَإِنَّ الْوَلِيَّ يُحِبُّ لِقَاءَ وَلِيِّهِ وَلَا يَكْرَهُهُ؛ (<span style=\"color:#ff0000;\">قُلْ يَا أَيُّهَا الَّذِينَ هَادُوا إِنْ زَعَمْتُمْ أَنَّكُمْ أَوْلِيَاءُ لِلَّهِ مِنْ دُونِ النَّاسِ ‌فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ * وَلَا يَتَمَنَّوْنَهُ أَبَدًا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ</span>)[الْجُمُعَةِ:6-7]؛ قَالَ الْحَافِظُ ابْنُ كَثِيرٍ: \"فَهُمْ -عَلَيْهِمْ لَعَائِنُ اللَّهِ- لَمَّا زَعَمُوا أَنَّهُمْ أَبْنَاءُ اللَّهِ وَأَحِبَّاؤُهُ، وَقَالُوا: لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا مَنْ كَانَ هُودًا أَوْ نَصَارَى، دُعُوا إِلَى الْمُبَاهَلَةِ وَالدُّعَاءِ عَلَى أَكْذَبِ الطَّائِفَتَيْنِ مِنْهُمْ أَوْ مِنَ الْمُسْلِمِينَ، فَلَمَّا نَكَلُوا عَنْ ذَلِكَ عَلِمَ كُلُّ أَحَدٍ أَنَّهُمْ ظَالِمُونَ؛ لِأَنَّهُمْ لَوْ كَانُوا جَازِمِينَ بِمَا هُمْ فِيهِ لَكَانُوا أَقْدَمُوا عَلَى ذَلِكَ، فَلَمَّا تَأَخَّرُوا عُلِمَ كَذِبُهُمْ\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عُلُوِّ الْيَهُودِ عَلَى النَّاسِ: ادِّعَاؤُهُمْ أَنَّ الْجَنَّةَ لَهُمْ دُونَ غَيْرِهِمْ، وَالْجَنَّةُ دَارُ الرَّحْمَنِ -سُبْحَانَهُ-، يَدْخُلُهَا الْمُؤْمِنُونَ بِهِ وَبِرُسُلِهِ دُونَ مَنْ كَفَرُوا بِهِ وَبِرُسُلِهِ؛ (<span style=\"color:#ff0000;\">وَقَالُوا لَنْ يَدْخُلَ الْجَنَّةَ إِلَّا مَنْ كَانَ ‌هُودًا أَوْ نَصَارَى</span>)[الْبَقَرَةِ:111]؛ فَرَدَّ اللَّهُ -تَعَالَى- زَعْمَهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">تِلْكَ أَمَانِيُّهُمْ قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنْتُمْ صَادِقِينَ * بَلَى مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَهُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[الْبَقَرَةِ:111-112].</p>\n<p>&nbsp;</p>\n<p>وَفِي آيَةٍ أُخْرَى أُلْزِمُوا بِالْحُجَّةِ الَّتِي تَدْحَضُ زَعْمَهُمْ، وَهِيَ قَوْلُ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">قُلْ إِنْ كَانَتْ لَكُمُ الدَّارُ الْآخِرَةُ عِنْدَ اللَّهِ خَالِصَةً مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ كُنْتُمْ صَادِقِينَ * وَلَنْ يَتَمَنَّوْهُ أَبَدًا بِمَا قَدَّمَتْ أَيْدِيهِمْ وَاللَّهُ عَلِيمٌ بِالظَّالِمِينَ</span>)[الْبَقَرَةِ:94-95]، قَالَ الْإِمَامُ الطَّبَرِيُّ: \"<span style=\"color:#008000;\">وَهَذِهِ الْآيَةُ مِمَّا احْتَجَّ اللَّهُ بِهَا لِنَبِيِّهِ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْيَهُودِ الَّذِينَ كَانُوا بَيْنَ ظَهْرَانَيْ مُهَاجَرِهِ، وَفَضَحَ بِهَا أَحْبَارَهُمْ وَعُلَمَاءَهُمْ؛ وَذَلِكَ أَنَّ اللَّهَ جَلَّ ثَنَاؤُهُ أَمَرَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يَدْعُوَهُمْ إِلَى قَضِيَّةٍ عَادِلَةٍ بَيْنَهُ وَبَيْنَهُمْ فِيمَا كَانَ بَيْنَهُ وَبَيْنَهُمْ مِنَ الْخِلَافِ... وَقَالَ لِفَرِيقِ الْيَهُودِ: إِنْ كُنْتُمْ مُحِقِّينَ فَتَمَنَّوُا الْمَوْتَ، فَإِنَّ ذَلِكَ غَيْرُ ضَارِّكُمْ إِنْ كُنْتُمْ مُحِقِّينَ فِيمَا تَدَّعُونَ مِنَ الْإِيمَانِ وَقُرْبِ الْمَنْزِلَةِ مِنَ اللَّهِ، بَلْ إِنْ أُعْطِيتُمْ أُمْنِيَّتَكُمْ مِنَ الْمَوْتِ إِذَا تَمَنَّيْتُمْ فَإِنَّمَا تَصِيرُونَ إِلَى الرَّاحَةِ مِنْ تَعَبِ الدُّنْيَا وَنَصَبِهَا وَكَدَرِ عَيْشِهَا، وَالْفَوْزِ بِجِوَارِ اللَّهِ فِي جِنَانِهِ، إِنْ كَانَ الْأَمْرُ كَمَا تَزْعُمُونَ أَنَّ الدَّارَ الْآخِرَةَ لَكُمْ خَالِصَةً دُونَنَا، وَإِنْ لَمْ تُعْطَوْهَا عَلِمَ النَّاسُ أَنَّكُمُ الْمُبْطِلُونَ وَنَحْنُ الْمُحِقُّونَ فِي دَعْوَانَا، وَانْكَشَفَ أَمْرُنَا وَأَمْرُكُمْ لَهُمْ، فَامْتَنَعَتِ الْيَهُودُ مِنْ إِجَابَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- إِلَى ذَلِكَ؛ لِعِلْمِهَا أَنَّهَا إِنْ تَمَنَّتِ الْمَوْتَ هَلَكَتْ فَذَهَبَتْ دُنْيَاهَا، وَصَارَتْ إِلَى خِزْيِ الْأَبَدِ فِي آخِرَتِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ عُلُوِّ الْيَهُودِ عَلَى النَّاسِ: عَدَمُ قَبُولِهِمْ مَا أَنْزَلَ اللَّهُ -تَعَالَى- مِنَ الْوَحْيِ إِلَّا إِذَا كَانَ مُنَزَّلًا عَلَى مَنْ يُرِيدُونَ مِنَ الرُّسُلِ، وَهُمْ -فِي الْحَقِيقَةِ- لَا يُؤْمِنُونَ بِالرُّسُلِ إِلَّا وَفْقَ أَهْوَائِهِمْ، وَإِلَّا فَمَنْ آمَنَ بِرَسُولٍ وَاحِدٍ لَزِمَهُ الْإِيمَانُ بِجَمِيعِ الرُّسُلِ، وَبِجَمِيعِ الْكُتُبِ، وَلَا سِيَّمَا أَنَّ مَنْ زَعَمُوا الْإِيمَانَ بِهِ مِنَ الرُّسُلِ؛ وَهُوَ مُوسَى -عَلَيْهِ السَّلَامُ- قَدْ بَشَّرَ بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَا زَعَمُوا الْإِيمَانَ بِهِ مِنَ الْكُتُبِ؛ وَهُوَ التَّوْرَاةُ قَدْ ذُكِرَتْ فِيهِ نُبُوَّةُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَعَ ذَلِكَ لَمْ يُؤْمِنُوا بِهِ، وَلَا بِمَا أُنْزِلَ عَلَيْهِ مِنَ الْقُرْآنِ، وَفِي ذَلِكَ يَقُولُ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَإِذَا قِيلَ لَهُمْ آمِنُوا بِمَا أَنْزَلَ اللَّهُ قَالُوا نُؤْمِنُ بِمَا أُنْزِلَ عَلَيْنَا ‌وَيَكْفُرُونَ بِمَا وَرَاءَهُ وَهُوَ الْحَقُّ مُصَدِّقًا لِمَا مَعَهُمْ قُلْ فَلِمَ تَقْتُلُونَ أَنْبِيَاءَ اللَّهِ مِنْ قَبْلُ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الْبَقَرَةِ:91]؛ \"أَيْ: إِنْ كُنْتُمْ صَادِقِينَ فِي دَعْوَاكُمُ الْإِيمَانَ بِمَا أُنْزِلَ إِلَيْكُمْ، فَلِمَ قَتَلْتُمُ الْأَنْبِيَاءَ الَّذِينَ جَاؤُوكُمْ بِتَصْدِيقِ التَّوْرَاةِ الَّتِي بِأَيْدِيكُمْ وَالْحُكْمِ بِهَا وَعَدَمِ نَسْخِهَا، وَأَنْتُمْ تَعْلَمُونَ صِدْقَهُمْ؟ قَتَلْتُمُوهُمْ بَغْيًا وَحَسَدًا وَعِنَادًا وَاسْتِكْبَارًا عَلَى رُسُلِ اللَّهِ، فَلَسْتُمْ تَتَّبِعُونَ إِلَّا مُجَرَّدَ الْأَهْوَاءِ، وَالْآرَاءِ وَالتَّشَهِّي؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">أَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُكُمُ اسْتَكْبَرْتُمْ فَفَرِيقًا كَذَّبْتُمْ وَفَرِيقًا تَقْتُلُونَ</span>)[الْبَقَرَةِ:87]\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ هَذِهِ النَّفْسِيَّةَ الْيَهُودِيَّةَ الَّتِي تَتَّسِمُ بِالْعُلُوِّ عَلَى النَّاسِ، وَالِاسْتِنْكَافِ مِنْ قَبُولِ شَرْعِ اللَّهِ -تَعَالَى-؛ هِيَ الَّتِي أَدَّتْ بِالْيَهُودِ إِلَى مُحَادَّةِ اللَّهِ -تَعَالَى- فِي شَرْعِهِ وَأَمْرِهِ، وَتَكْذِيبِ رُسُلِهِ، وَتَحْرِيفِ كُتُبِهِ، وَالِاسْتِعْلَاءِ عَلَى خَلْقِهِ، وَاسْتِحْلَالِ دِمَائِهِمْ وَأَمْوَالِهِمْ وَأَعْرَاضِهِمْ، وَالِاسْتِيطَانِ فِي أَرَاضِيهِمْ، وَمَنْعِهِمْ أَبْسَطَ حُقُوقِهِمْ، وَهَذَا ظُلْمٌ وَطُغْيَانٌ يَعُودُ عَلَى أَصْحَابِهِ بِالْوَبَالِ وَالْخُسْرَانِ فِي الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>نَعُوذُ بِاللَّهِ -تَعَالَى- مِنْ حَالِهِمْ وَمَآلِهِمْ، وَنَسْأَلُ اللَّهَ -تَعَالَى- أَنْ يَكْفِيَ الْمُسْلِمِينَ شَرَّهُمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا ‌تُرْجَعُونَ ‌فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ:281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: الْعُلُوُّ الْيَهُودِيُّ عَلَى سَائِرِ النَّاسِ مَنْبَعُهُ مُعْتَقَدَاتٌ دِينِيَّةٌ، مَحْشُوَّةٌ بِهَا كُتُبُهُمْ وَصَلَوَاتُهُمْ، وَمُقَرَّرَةٌ فِي مَنَاهِجِ مَدَارِسِهِمْ؛ فَيَتَرَبَّى عَلَيْهَا الطِّفْلُ عِنْدَ أَبَوَيْهِ، ثُمَّ يَزِيدُهَا التَّعْلِيمُ رُسُوخًا، حَتَّى تَتَكَرَّسَ فِيهِ الْعُنْصُرِيَّةُ الْبَغِيضَةُ، فَلَا يَرَى لِأَحَدٍ حَقًّا، وَيَرَى النَّاسَ كُلَّهُمْ مَا خُلِقُوا إِلَّا لِأَجْلِهِ؛ وَلِذَا اشْتُهِرَتْ عِنْدَهُمْ مُصْطَلَحَاتُ: الشَّعْبِ الْمُخْتَارِ، وَالشَّعْبِ الْأَزَلِيِّ، وَالشَّعْبِ الْمُقَدَّسِ، وَغَيْرِهَا، \"<span style=\"color:#008000;\">وَتَعَمَّقَ الْإِحْسَاسُ لَدَى الْيَهُودِ بِأَنَّهُمُ الشَّعْبُ الْمُخْتَارُ، وَأَنَّهُمْ أُمَّةٌ مِنَ الْكَهَنَةِ وَالْقِدِّيسِينَ وَالْأَنْبِيَاءِ، اخْتَارَهُمُ الْإِلَهُ لِيَكُونُوا بِمَنْزِلَةِ الْكَهَنَةِ لِلشُّعُوبِ الْأُخْرَى</span>\"، وَفِي تَوْرَاتِهِمُ الْمُحَرَّفَةِ: \"<span style=\"color:#008000;\">لِأَنَّكَ شَعْبٌ مُقَدَّسٌ لِلرَّبِّ إِلَهِكَ، وَقَدِ اخْتَارَكَ الرَّبُّ لِكَيْ تَكُونَ لَهُ شَعْبًا خَاصًّا فَوْقَ جَمِيعِ الشُّعُوبِ الَّذِينَ عَلَى وَجْهِ الْأَرْضِ</span>\"، وَفِي نَصٍّ آخَرَ: \"أَنَا الرَّبُّ إِلَهُكُمُ الَّذِي مَيَّزَكُمْ مِنَ الشُّعُوبِ... وَقَدْ مَيَّزْتُكُمْ مِنَ الشُّعُوبِ لِتَكُونُوا لِي\"، وَفِي تَلْمُودِهِمْ: \"<span style=\"color:#008000;\">كُلُّ الْيَهُودِ مُقَدَّسُونَ، كُلُّ الْيَهُودِ أُمَرَاءُ، لَمْ تُخْلَقِ الدُّنْيَا إِلَّا لِجَمَاعَةِ يُسْرَائِيلَ، لَا يُدْعَى أَحَدُ أَبْنَاءِ الْإِلَهِ إِلَّا جَمَاعَةَ يُسْرَائِيلَ، لَا يُحِبُّ الْإِلَهُ أَحَدًا إِلَّا جَمَاعَةَ يُسْرَائِيلَ</span>\"، وَيَقُولُونَ أَيْضًا: \"نَحْنُ شَعْبُ اللَّهِ فِي الْأَرْضِ، سَخَّرَ لَنَا الْحَيَوَانَ الْإِنْسَانِيَّ، وَكُلُّ الْأُمَمِ وَالْأَجْنَاسِ سَخَّرَهُمْ لَنَا؛ لِأَنَّهُ يَعْلَمُ أَنَّنَا نَحْتَاجُ إِلَى نَوْعَيْنِ مِنَ الْحَيَوَانِ، نَوْعٍ أَعْجَمَ كَالدَّوَابِّ وَالْأَنْعَامِ وَالطَّيْرِ، وَنَوْعٍ كَسَائِرِ الْأُمَمِ مِنْ أَهْلِ الشَّرْقِ وَالْغَرْبِ، إِنَّ الْيَهُودَ مِنْ عُنْصُرِ اللَّهِ، كَالْوَلَدِ مِنْ عُنْصُرِ أَبِيهِ، وَمَنْ يَصْفَعِ الْيَهُودِيَّ كَمَنْ صَفَعَ اللَّهَ، يُبَاحُ لِإِسْرَائِيلَ اغْتِصَابُ مَالِ أَيٍّ كَانَ، وَإِنَّ أَمْلَاكَ غَيْرِ الْيَهُودِيِّ كَالْمَالِ الْمَتْرُوكِ يَحِقُّ لِلْيَهُودِيِّ أَنْ يَمْتَلِكَهُ\"، وَغَيْرُهَا عَشَرَاتٌ مِنَ النُّصُوصِ الَّتِي كَرَّسَتِ الْعُلُوَّ فِي قُلُوبِهِمْ، فَظَهَرَ أَثَرُهُ عَلَى أَفْعَالِهِمْ مَعَ غَيْرِهِمْ، وَلَكِنَّ عُلُوَّهُمْ هَذَا لَنْ يَدُومَ، وَلَنْ تَدُومَ الْحِبَالُ الْمَمْدُودَةُ إِلَيْهِمْ مِنْ قُوَى الظُّلْمِ وَالطُّغْيَانِ، فَيُوشِكُ أَنْ تَنْقَطِعَ تِلْكَ الْحِبَالُ؛ لِيَعُودَ أَهْلُ الْعُلُوِّ وَالِاسْتِكْبَارِ إِلَى الذُّلِّ وَالصَّغَارِ، عَلَى أَيْدِي أَهْلِ الْحَقِّ وَالْإِيمَانِ، وَمَا ذَلِكَ عَلَى اللَّهِ بِعَزِيزٍ؛ (<span style=\"color:#ff0000;\">ضُرِبَتْ عَلَيْهِمُ الذِّلَّةُ أَيْنَ مَا ثُقِفُوا إِلَّا بِحَبْلٍ مِنَ اللَّهِ وَحَبْلٍ مِنَ النَّاسِ وَبَاءُوا بِغَضَبٍ مِنَ اللَّهِ وَضُرِبَتْ عَلَيْهِمُ ‌الْمَسْكَنَةُ ذَلِكَ بِأَنَّهُمْ كَانُوا يَكْفُرُونَ بِآيَاتِ اللَّهِ وَيَقْتُلُونَ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ ذَلِكَ بِمَا عَصَوْا وَكَانُوا يَعْتَدُونَ</span>)[آلِ عِمْرَانَ:112].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليهود_في_القرآن_الكريم_(9)_كبرهم_وعلوهم_على_غيرهم.doc",
      "path": "/database/files/اليهود_في_القرآن_الكريم_(9)_كبرهم_وعلوهم_على_غيرهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-9-%D9%83%D8%A8%D8%B1%D9%87%D9%85-%D9%88%D8%B9%D9%84%D9%88%D9%87%D9%85-%D8%B9%D9%84%D9%89-%D8%BA%D9%8A%D8%B1%D9%87%D9%85/download-file/380406"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(9)_كبرهم_وعلوهم_على_غيرهم.doc",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(9)_كبرهم_وعلوهم_على_غيرهم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-9-%D9%83%D8%A8%D8%B1%D9%87%D9%85-%D9%88%D8%B9%D9%84%D9%88%D9%87%D9%85-%D8%B9%D9%84%D9%89-%D8%BA%D9%8A%D8%B1%D9%87%D9%85/download-file/380407"
    },
    {
      "name": "مشكولة_-_اليهود_في_القرآن_الكريم_(9)_كبرهم_وعلوهم_على_غيرهم.pdf",
      "path": "/database/files/مشكولة_-_اليهود_في_القرآن_الكريم_(9)_كبرهم_وعلوهم_على_غيرهم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-9-%D9%83%D8%A8%D8%B1%D9%87%D9%85-%D9%88%D8%B9%D9%84%D9%88%D9%87%D9%85-%D8%B9%D9%84%D9%89-%D8%BA%D9%8A%D8%B1%D9%87%D9%85/download-file/380408"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليهود-في-القرآن-الكريم-9-كبرهم-وعلوهم-على-غيرهم"
}
