{
  "id": 3162,
  "title": "العلاقات الاجتماعية في الإسلام",
  "slug": "العلاقات-الاجتماعية-في-الإسلام",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "لاحق محمد",
    "last_name": "أحمد لاحق"
  },
  "rawContent": "عناصر الخطبة\n                        1/الإنسان اجتماعي بطبعه 2/أهمية العناية بالتنشئة الاجتماعية 3/حرص الإسلام على الترابط المجتمعي 4/من أهم مقومات الحياة السعيدة 5/أسباب نجاح المنظومة الاجتماعية في الإسلام 6/ وسائل عملية لتحسين علاقاتنا الاجتماعية الإيجابية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولقد أَوْلَى الإسلام العلاقات الاجتماعية اهتمامًا كبيرًا، وقد حدَّد رؤية واحدة ورسالة واحدة، وقيمًا اجتماعية محددة وموحدة، وأهدافًا اجتماعية سامية تحقِّق للإنسان السعادة في الدنيا والآخرة.. إن العلاقات الاجتماعية هي من أهم مقومات الحياة السعيدة، ومن أهم مقومات القوة والإنتاجية والشعور بالأمان وتحقيق الأمن...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهدِهِ الله، فلا مضلَّ له، ومن يضلل فلا هاديَ له.\n \nوأشهد أن لا إله الله وحده لا شريك له، يحيي ويميت وهو على كل شيء قدير. وأشهد أن محمدًا عبده ورسوله، ما ترك خيرًا إلا دلَّنا عليه ولا ترك شرًّا إلا حذَّرنا منه.\n \nونعوذ بالله من شر الشيطان الرجيم وشركه وهمزه ونفخه ونفثه ووسوسته، ونعوذ بالله من شرور جنوده أجمعين.\n \nأعوذ بالله السميع العليم من الشيطان الرجيم: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر: 18]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأما بعد: فإن اللهَ خلق الإنسان فجعله اجتماعيًّا بالفطرة، وإن الإنسانَ هو الذي يقوي ويدعم هذا التوجه القويم بحسن التربية والتعليم والتدريب والتوجيه والقيادة بكافة أشكالها؛ لكي يكون الإنسان صالحًا مصلحًا، والإنسان أيضًا هو مَن يشكّل الإنسان ليصبح انطوائيًّا مغلقًا انعزاليًّا متوحشًا فاسدًا مفسدًا.\n \nولذلك اعتنى علماء الاجتماع كل العناية بالتنشئة الاجتماعية كل حسب دينه ومعتقداته، وتوجُّهه وقيمه ومتغيراته ومكوناته، وظروف حياته، واهتم أيضًا بذلك القادة والمؤثرون في المجتمع.\n \nومن أجل ذلك أُسِّست أقسام في الجامعات وتخصصات وبرامج دكتوراه وماجستير، وأُلفت الكتبُ، وأقيمت المؤتمرات والندوات والمحاضرات، وصُممت الشبكات الاجتماعية، ونشأت نظريات الانصهار الاجتماعي، وابتُكرت التطبيقات، وأنشئت أدوات القولبة والتواصل الاجتماعي.\n \nومن أجل ذلك حُددت السياسات والعلاقات الزوجية والمجتمعية والدولية، وحُدِّدت الرؤى وصمِّمت الرسائل، وحدِّدت القيم الاجتماعية، ورُسِمت الأهداف الاجتماعية والأهداف الثقافية والاقتصادية.\n \nعباد الله: إن أعظم الديانات هو دين الإسلام، وأعظم الرسل هو محمد -صلى الله عليه وسلم-، وأعظم الكتب هو القرآن الكريم، ولقد أَوْلَى الإسلام العلاقات الاجتماعية اهتمامًا كبيرًا، وقد حدَّد رؤية واحدة ورسالة واحدة، وقيمًا اجتماعية محددة وموحدة، وأهدافًا اجتماعية سامية تحقِّق للإنسان السعادة في الدنيا والآخرة.\n \nعباد الله: قال الله -تعالى-: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ)[آل عمران: 103].\n \nأيها المؤمنون: إن العلاقات الاجتماعية هي من أهم مقومات الحياة السعيدة، ومن أهم مقومات القوة والإنتاجية والشعور بالأمان وتحقيق الأمن.\n \nإخواني: لقد رسم الإسلامُ خريطة اجتماعية مثالية، ولكم أن تستعرضوا التاريخ لتستنبطوا منه العبرة في نجاح المنظومة الاجتماعية في الإسلام، ومن أكبر الأسباب التي جعلت هذه المنظومة ناجحة ما يلي:\n1- وحدة الرؤية والرسالة والقِيَم والأهداف الاستراتيجية الثقافية والاجتماعية والاقتصادية.\n \n2- وحدة الدين؛ قال الله -تعالى-: (وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا)[آل عمران: 103]، وقال الله -سبحانه وتعالى-: (إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ)[آل عمران: 19]، وقال -سبحانه وتعالى-: (وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ)[الأنفال: 46].\n \n• الاهتمام البالغ بالأسرة من مرحلة الإعداد إلى التكوين إلى حسن العشرة إلى تربية الأولاد، وتنظيم العلاقة تنظيمًا دقيقًا في الحياة وبعد الممات.\n \n• الحث الدائم والتذكير الاجتماع الإيجابي، وهناك أمثلة كثيرة أذكر منها على سبيل المثال: المخاطبة والمناداة كثيرًا بعبارة: \"يا أيها اللذين آمنوا\"، وعبارة \"يا أيها الناس\".\n \n• الحث على الاجتماع في الصلوات المفروضة خمس مرات في الليل والنهار، والحث على حضور الجمعة، والترغيب في ذلك، والحثّ على شهود صلاة العيدين.\n \n• الصيام الجماعي في شهر واحد، والحث على صيام عرفة وعاشوراء والأيام البيض.\n • الحج في وقت واحد وبلبس واحد وبمناسك موحدة.\n \n• الدعاء للجميع والحثّ عليه، فنحن ندعو دائمًا في صلواتنا بدعاء \"إياك نعبد وإياك نستعين، اهدنا الصراط المستقيم\".\n \n• الحثّ على صلة الأرحام وحُسن الجوار والصدقة، والتعاون والتآلف والتكافل، والتواصي بالحق والتواصي بالصبر، والحث على الأخوة الإسلامية، وحسن القول وحسن التعامل مع الناس بكافة توجهاتهم، ومِللهم وقُربهم وبُعدهم.\n \n• توبيخ وردع وعقوبة كلّ مَن يشق عصا الجماعة، ويتسبب في الفرقة والشحناء والبغضاء.\n • الحث على مبايعة ولي الأمر والعمل تحت راية واحدة.\n 3- وحدة اللغة.\n 4- وحدة المشاعر؛ فعن أبي هريرة قال: قال رسول الله -صلى الله عليه وسلم-: \"لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أوَلا أدلكم على شيء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم\"(رواه مسلم).\n \n5- وحدة الهم والاهتمام بأمر المسلمين.\n \nبارك الله لي ولكم وللمسلمين في القرآن العظيم، ونفعنا بهدي سيد المرسلين، وأستغفر الله لي ولكم وللمسلمين والمسلمات من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي هدانا لهذا الدين، وما كنا لنهتدي لولا أن هدانا الله، وأشهد أن لا إله الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه.\n \nأما بعد: فإن العلاقات الاجتماعية مهمة جدًّا لحصول الفلاح في الدنيا والآخرة، وإن من نعم الله -سبحانه وتعالى- علينا في هذه البلاد أن جعلنا مسلمين حكامًا ومحكومين، ولذلك فإن علاقاتنا الاجتماعية مبنية على أسس متينة، وبعض القواعد الراسخة رسوخ الجبال، وإن علينا جميعًا أن نُنميها ونحافظ عليها؛ لكي تدوم لنا السعادة في الدنيا ونسعد -بإذن الله- في الآخرة، وإليكم مجموعة من الوسائل العملية التي تجعل علاقاتنا الاجتماعية الإيجابية تتحسن وتستمر وتنمو ابتداءً من الأسرة إلى الجيران إلى الحي إلى المدينة إلى المنطقة، إلى الدولة إلى المسلمين إلى العالم.\n \n6- توحيد الرؤية والرسالة والقيم والأهداف الاستراتيجية.\n 7- الرضا بالله ربًّا وبمحمد -صلى الله عليه وسلم- رسولًا وبالإسلام دينًا.\n \n8- حب الله ورسوله الحب العملي، من خلال التوحيد والعبادة وأداء الطاعات، وترك المعاصي والمنكرات، ثم حبّ ولاة الأمر والمسلمين، وإبلاغهم بذلك وحب الوطن من خلال الصلاح والإصلاح.\n \n9- صلة الأرحام وحسن الجوار، وحسن التعامل مع الناس كافة، وتكثيف التواصل الاجتماعي البناء والزيارات.\n \n10- تسهيل الزواج وحسن العشرة بين الزوجين وحسن تربية الأولاد.\n 11- الأمر بالمعروف والنهي عن المنكر.\n \n12- الابتسامة الدائمة.\n 13- السلام على مَن عرفت ومَن لم تعرف، ورد التحية بأفضل منها.\n \n14- الصدقة وتفقُّد أحوال الجار والمسلم وغير المسلم.\n 15- الإهداء قال النبي محمد -صلى الله عليه وسلم-: \"تهادوا تحابوا\"(رواه البخاري).\n \n16- الشكر والوفاء ورد الجميل بأجمل منه.\n 17- نشر العلم والحكمة والتجارب والتعليم والتدريب والتوجيه والإرشاد بكل وسيلة ممكنة.\n \n18- السخاء والجود، والسخاء هو إعطاء مَن سألك بطيب نفس، والجود هو العطاء قبل السؤال.\n 19- القول الحسن؛ قال الله -سبحانه وتعالى-: (وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا مُبِينًا)[الإسراء: 53]، وقال -تعالى-: (وَقُولُوا لِلنَّاسِ حُسْنًا)[البقرة: 83].\n \n20- الإيثار؛ قال الله -تعالى-: (وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالْإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[الحشر: 9].\n \n21- حسن الظنّ.\n 22- العدل من خلال إعطاء الحقوق وأداء الواجبات والأمانة.\n \n23- المرونة الفكرية والشعورية والسلوكية؛ أي القدرة على الانتقال من حسنٍ إلى أحسن، أو من حال سلبي إلى حال إيجابي.\n \n24- الاعتذار عند التقصير أو الخطأ وقبول العذر.\n 25- تقبُّل الآخرين كما هم.\n \n26- العفو والإصلاح؛ قال الله -تعالى-: (وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ)[الشورى: 40].\n \n27- إصلاح ذات البين.\n 28- كظم الغيظ والعفو والإحسان؛ قال الله -تعالى-: (الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ)[آل عمران: 134].\nقضاء الحاجات: (يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ)[الحج: 77].\n \n29- النصرة عن أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"انصر أخاك ظالِمًا أو مظلومًا\"، فقال رجل: يا رسول الله، أنصره إذا كان مظلومًا، أفرأيت إذا كان ظالِمًا كيف أنصره؟ قال: \"تحجزه أو تمنعه من الظلم فإن ذلك نصره\"(رواه البخاري).\n \n30- تقديم الخدمات مجانًا والمساعدة قبل الطلب.\n31- المشاركة في الأفراح والأتراح.\n \n32- الذبّ عن أعراض الناس.\n 33- تجنُّب الغيبة والنميمة والبخل والجبن والشكوك، وسوء الظن والكذب والمن عند العطاء.\n \n34- الدعاء لأخيك وهو يسمعك لتسعده، والدعاء له بظهر الغيب؛ قَالَ الله -تعالى-: (وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ)[الحشر: 10]، وقال -تعالى-: (وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ)[محمد: 19].\n \nوقال الله -تعالى- إخْبَارًا عَن إبْرَاهِيمَ -صلى الله عليه وسلم-: (رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ)[إبراهيم: 41].\n \nوَعَن أَبي الدَّردَاءِ -رضي الله عنه- أَنَّهُ سمِعَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"مَا مِن عبْدٍ مُسْلِمٍ يَدعُو لأَخِيهِ بِظَهرِ الغَيْبِ، إِلاَّ قَالَ المَلكُ ولَكَ بمِثْلٍ\"(رواه مسلم).\n \nوعَنْهُ أَنَّ رسُول اللَّه -صلى الله عليه وسلم- كانَ يقُولُ: \"دَعْوةُ المرءِ المُسْلِمِ لأَخيهِ بِظَهْرِ الغَيْبِ مُسْتَجَابةٌ، عِنْد رأْسِهِ ملَكٌ مُوكَّلٌ كلَّمَا دَعَا لأَخِيهِ بخيرٍ قَال المَلَكُ المُوكَّلُ بِهِ: آمِينَ، ولَكَ بمِثْلٍ\"(رواه مسلم).\n \nعباد الله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وقال -صلى الله عليه وسلم-: \"إن من أفضل أيامكم يوم الجمعة؛ فأكثروا عليَّ من الصلاة فيه؛ فإن صلاتكم معروضة عليَّ\"، وقال -صلى الله عليه وسلم-: \"أَوْلَى الناس بي يوم القيامة أكثرهم عليَّ صلاة\".\n \nاللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وآل إبراهيم إنك حميد مجيد وبارك على محمد وآل محمد كما باركت على إبراهيم وآل إبراهيم إنك حميد مجيد.\n \nالسلام عليك أيها النبي ورحمة الله وبركاته.\n \nعباد الله: إني داعٍ فأمِّنوا - تقبل الله منا ومنكم فلعلها تكون ساعة استجابة -: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، سبحان الله والحمد لله ولا إله إلا الله والله أكبر ولا حول ولا قوة إلا بالله.\n \nاللهم إنا نسألك بأن لك الحمد لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفوًا أحد، اللهم يا حي قيوم يا حي يا قيوم يا حي يا قيوم برحمتك نستغيث أصلح لنا شأننا كله ولا تكلنا إلى أنفسنا ولا إلى أحد من خلقك طرفة عين ولا أقل من ذلك، يا ذا الجلال والإكرام يا ذا الجلال والإكرام يا ذا الجلال والإكرام.\n \nاللهم اغفر لنا وارحمنا واهدنا، وارزقنا واشفنا، واكفنا وعافنا واعف عنا، رب أصلح لنا ديننا ودنيانا وآخرتنا، رب اصرف عنا السوء والفحشاء وكيد الأعداء، وأن نقول عليك ما لا نعلم، اللهم احفظ بلادنا وبلاد المسلمين واحفظ حكامنا وعلمائنا وقيمنا وتعليمنا وحدودنا وانصر جنودنا ومكن لنا في الأرض يا رب العالمين.\n \nاللهم اهدنا فيمن هديت، وتولنا فيمن توليت وعافنا فيمن عافيت، وبارك لنا فيما أعطيت واصرف عنا برحمتك شر ما قضيت.\n \nاللهم اجعل لنا نورًا في قلوبنا وأبصارنا وأسماعنا ووجوهنا وألسنتنا وأقلامنا واجعل لنا نورًا حياتنا وقبورنا ويوم حشرنا وعبورنا على الصراط نورًا ويوم تدخلنا الجنة أنت نور السماوات والأرض سبحانك.\n \nربنا اغفر لنا ولوالدينا وللمؤمنين والمؤمنات والمسلمين والمسلمات.\n \nاللهم ارحم موتانا وموتي المسلمين اللهم اغفر لهم وارحمهم وعافهم واعف عنهم وأكرم نزلهم ووسع مدخلهم وجازهم بالحسنات إحسانا وبالسيئات عفوًا وغفرانا اللهم أبدلهم دارًا خيرًا من دارهم وأهلا خيرًا من أهلهم اللهم اجعل قبورهم روضات من رياض الجنة.\n \nاللهم أعنّا على شكرك وذكرك وحسن عبادتك، اللهم ادفع عنا الوباء والربا والغلاء والزنا والزلازل والقلاقل والفتن ما ظهر منها وما بطن.\n \nاللهم علمنا ما ينفعنا وانفعنا بما علمتنا وزدنا علمًا، اللهم انصر من نصر المسلمين واخذل من خذلهم، اللهم أعز الإسلام والمسلمين وأذل أهل الكفر والنفاق والفاسقين.\n \nاللهم أعذنا من الهم والحزن والعجز والكسل والبخل والجبن ومن غلبة الدين وقهر الرجال، رب علمنا ما ينفعنا وانفعنا بما علمتنا وزدنا علمًا.\n \nربنا تقبل منا إنك أنت السميع العليم، واغفر لنا إنك أنت الغفور الرحيم، وتب علينا إنك أنت التواب الرحيم.\n \nوآخر دعوانا أن الحمد لله رب العالمين، والصلاة والسلام على خاتم المرسلين وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الإنسان اجتماعي بطبعه 2/أهمية العناية بالتنشئة الاجتماعية 3/حرص الإسلام على الترابط المجتمعي 4/من أهم مقومات الحياة السعيدة 5/أسباب نجاح المنظومة الاجتماعية في الإسلام 6/ وسائل عملية لتحسين علاقاتنا الاجتماعية الإيجابية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولقد أَوْلَى الإسلام العلاقات الاجتماعية اهتمامًا كبيرًا، وقد حدَّد رؤية واحدة ورسالة واحدة، وقيمًا اجتماعية محددة وموحدة، وأهدافًا اجتماعية سامية تحقِّق للإنسان السعادة في الدنيا والآخرة.. إن العلاقات الاجتماعية هي من أهم مقومات الحياة السعيدة، ومن أهم مقومات القوة والإنتاجية والشعور بالأمان وتحقيق الأمن...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371850\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله؛ نحمده ونستعينه ونستغفره، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهدِهِ الله، فلا مضلَّ له، ومن يضلل فلا هاديَ له.</p>\n<p>&nbsp;</p>\n<p>وأشهد أن لا إله الله وحده لا شريك له، يحيي ويميت وهو على كل شيء قدير. وأشهد أن محمدًا عبده ورسوله، ما ترك خيرًا إلا دلَّنا عليه ولا ترك شرًّا إلا حذَّرنا منه.</p>\n<p>&nbsp;</p>\n<p>ونعوذ بالله من شر الشيطان الرجيم وشركه وهمزه ونفخه ونفثه ووسوسته، ونعوذ بالله من شرور جنوده أجمعين.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله السميع العليم من الشيطان الرجيم: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر: 18]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن اللهَ خلق الإنسان فجعله اجتماعيًّا بالفطرة، وإن الإنسانَ هو الذي يقوي ويدعم هذا التوجه القويم بحسن التربية والتعليم والتدريب والتوجيه والقيادة بكافة أشكالها؛ لكي يكون الإنسان صالحًا مصلحًا، والإنسان أيضًا هو مَن يشكّل الإنسان ليصبح انطوائيًّا مغلقًا انعزاليًّا متوحشًا فاسدًا مفسدًا.</p>\n<p>&nbsp;</p>\n<p>ولذلك اعتنى علماء الاجتماع كل العناية بالتنشئة الاجتماعية كل حسب دينه ومعتقداته، وتوجُّهه وقيمه ومتغيراته ومكوناته، وظروف حياته، واهتم أيضًا بذلك القادة والمؤثرون في المجتمع.</p>\n<p>&nbsp;</p>\n<p>ومن أجل ذلك أُسِّست أقسام في الجامعات وتخصصات وبرامج دكتوراه وماجستير، وأُلفت الكتبُ، وأقيمت المؤتمرات والندوات والمحاضرات، وصُممت الشبكات الاجتماعية، ونشأت نظريات الانصهار الاجتماعي، وابتُكرت التطبيقات، وأنشئت أدوات القولبة والتواصل الاجتماعي.</p>\n<p>&nbsp;</p>\n<p>ومن أجل ذلك حُددت السياسات والعلاقات الزوجية والمجتمعية والدولية، وحُدِّدت الرؤى وصمِّمت الرسائل، وحدِّدت القيم الاجتماعية، ورُسِمت الأهداف الاجتماعية والأهداف الثقافية والاقتصادية.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أعظم الديانات هو دين الإسلام، وأعظم الرسل هو محمد -صلى الله عليه وسلم-، وأعظم الكتب هو القرآن الكريم، ولقد أَوْلَى الإسلام العلاقات الاجتماعية اهتمامًا كبيرًا، وقد حدَّد رؤية واحدة ورسالة واحدة، وقيمًا اجتماعية محددة وموحدة، وأهدافًا اجتماعية سامية تحقِّق للإنسان السعادة في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ</span>)[آل عمران: 103].</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: إن العلاقات الاجتماعية هي من أهم مقومات الحياة السعيدة، ومن أهم مقومات القوة والإنتاجية والشعور بالأمان وتحقيق الأمن.</p>\n<p>&nbsp;</p>\n<p>إخواني: لقد رسم الإسلامُ خريطة اجتماعية مثالية، ولكم أن تستعرضوا التاريخ لتستنبطوا منه العبرة في نجاح المنظومة الاجتماعية في الإسلام، ومن أكبر الأسباب التي جعلت هذه المنظومة ناجحة ما يلي:</p>\n<p>1- وحدة الرؤية والرسالة والقِيَم والأهداف الاستراتيجية الثقافية والاجتماعية والاقتصادية.</p>\n<p>&nbsp;</p>\n<p>2- وحدة الدين؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَاذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا</span>)[آل عمران: 103]، وقال الله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">إِنَّ الدِّينَ عِنْدَ اللَّهِ الْإِسْلَامُ</span>)[آل عمران: 19]، وقال -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَأَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَنَازَعُوا فَتَفْشَلُوا وَتَذْهَبَ رِيحُكُمْ وَاصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرِينَ</span>)[الأنفال: 46].</p>\n<p>&nbsp;</p>\n<p>• الاهتمام البالغ بالأسرة من مرحلة الإعداد إلى التكوين إلى حسن العشرة إلى تربية الأولاد، وتنظيم العلاقة تنظيمًا دقيقًا في الحياة وبعد الممات.</p>\n<p>&nbsp;</p>\n<p>• الحث الدائم والتذكير الاجتماع الإيجابي، وهناك أمثلة كثيرة أذكر منها على سبيل المثال: المخاطبة والمناداة كثيرًا بعبارة: \"يا أيها اللذين آمنوا\"، وعبارة \"يا أيها الناس\".</p>\n<p>&nbsp;</p>\n<p>• الحث على الاجتماع في الصلوات المفروضة خمس مرات في الليل والنهار، والحث على حضور الجمعة، والترغيب في ذلك، والحثّ على شهود صلاة العيدين.</p>\n<p>&nbsp;</p>\n<p>• الصيام الجماعي في شهر واحد، والحث على صيام عرفة وعاشوراء والأيام البيض.</p>\n<p>&nbsp;• الحج في وقت واحد وبلبس واحد وبمناسك موحدة.</p>\n<p>&nbsp;</p>\n<p>• الدعاء للجميع والحثّ عليه، فنحن ندعو دائمًا في صلواتنا بدعاء \"إياك نعبد وإياك نستعين، اهدنا الصراط المستقيم\".</p>\n<p>&nbsp;</p>\n<p>• الحثّ على صلة الأرحام وحُسن الجوار والصدقة، والتعاون والتآلف والتكافل، والتواصي بالحق والتواصي بالصبر، والحث على الأخوة الإسلامية، وحسن القول وحسن التعامل مع الناس بكافة توجهاتهم، ومِللهم وقُربهم وبُعدهم.</p>\n<p>&nbsp;</p>\n<p>• توبيخ وردع وعقوبة كلّ مَن يشق عصا الجماعة، ويتسبب في الفرقة والشحناء والبغضاء.</p>\n<p>&nbsp;• الحث على مبايعة ولي الأمر والعمل تحت راية واحدة.</p>\n<p>&nbsp;3- وحدة اللغة.</p>\n<p>&nbsp;4- وحدة المشاعر؛ فعن أبي هريرة قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تدخلوا الجنة حتى تؤمنوا، ولا تؤمنوا حتى تحابوا، أوَلا أدلكم على شيء إذا فعلتموه تحاببتم؟ أفشوا السلام بينكم</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>5- وحدة الهم والاهتمام بأمر المسلمين.</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم وللمسلمين في القرآن العظيم، ونفعنا بهدي سيد المرسلين، وأستغفر الله لي ولكم وللمسلمين والمسلمات من كل ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي هدانا لهذا الدين، وما كنا لنهتدي لولا أن هدانا الله، وأشهد أن لا إله الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله وسلم عليه وعلى آله وصحبه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن العلاقات الاجتماعية مهمة جدًّا لحصول الفلاح في الدنيا والآخرة، وإن من نعم الله -سبحانه وتعالى- علينا في هذه البلاد أن جعلنا مسلمين حكامًا ومحكومين، ولذلك فإن علاقاتنا الاجتماعية مبنية على أسس متينة، وبعض القواعد الراسخة رسوخ الجبال، وإن علينا جميعًا أن نُنميها ونحافظ عليها؛ لكي تدوم لنا السعادة في الدنيا ونسعد -بإذن الله- في الآخرة، وإليكم مجموعة من الوسائل العملية التي تجعل علاقاتنا الاجتماعية الإيجابية تتحسن وتستمر وتنمو ابتداءً من الأسرة إلى الجيران إلى الحي إلى المدينة إلى المنطقة، إلى الدولة إلى المسلمين إلى العالم.</p>\n<p>&nbsp;</p>\n<p>6- توحيد الرؤية والرسالة والقيم والأهداف الاستراتيجية.</p>\n<p>&nbsp;7- الرضا بالله ربًّا وبمحمد -صلى الله عليه وسلم- رسولًا وبالإسلام دينًا.</p>\n<p>&nbsp;</p>\n<p>8- حب الله ورسوله الحب العملي، من خلال التوحيد والعبادة وأداء الطاعات، وترك المعاصي والمنكرات، ثم حبّ ولاة الأمر والمسلمين، وإبلاغهم بذلك وحب الوطن من خلال الصلاح والإصلاح.</p>\n<p>&nbsp;</p>\n<p>9- صلة الأرحام وحسن الجوار، وحسن التعامل مع الناس كافة، وتكثيف التواصل الاجتماعي البناء والزيارات.</p>\n<p>&nbsp;</p>\n<p>10- تسهيل الزواج وحسن العشرة بين الزوجين وحسن تربية الأولاد.</p>\n<p>&nbsp;11- الأمر بالمعروف والنهي عن المنكر.</p>\n<p>&nbsp;</p>\n<p>12- الابتسامة الدائمة.</p>\n<p>&nbsp;13- السلام على مَن عرفت ومَن لم تعرف، ورد التحية بأفضل منها.</p>\n<p>&nbsp;</p>\n<p>14- الصدقة وتفقُّد أحوال الجار والمسلم وغير المسلم.</p>\n<p>&nbsp;15- الإهداء قال النبي محمد -صلى الله عليه وسلم-: \"تهادوا تحابوا\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>16- الشكر والوفاء ورد الجميل بأجمل منه.</p>\n<p>&nbsp;17- نشر العلم والحكمة والتجارب والتعليم والتدريب والتوجيه والإرشاد بكل وسيلة ممكنة.</p>\n<p>&nbsp;</p>\n<p>18- السخاء والجود، والسخاء هو إعطاء مَن سألك بطيب نفس، والجود هو العطاء قبل السؤال.</p>\n<p>&nbsp;19- القول الحسن؛ قال الله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">وَقُلْ لِعِبَادِي يَقُولُوا الَّتِي هِيَ أَحْسَنُ إِنَّ الشَّيْطَانَ يَنْزَغُ بَيْنَهُمْ إِنَّ الشَّيْطَانَ كَانَ لِلْإِنْسَانِ عَدُوًّا مُبِينًا</span>)[الإسراء: 53]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَقُولُوا لِلنَّاسِ حُسْنًا</span>)[البقرة: 83].</p>\n<p>&nbsp;</p>\n<p>20- الإيثار؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ تَبَوَّءُوا الدَّارَ وَالْإِيمَانَ مِنْ قَبْلِهِمْ يُحِبُّونَ مَنْ هَاجَرَ إِلَيْهِمْ وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِمَّا أُوتُوا وَيُؤْثِرُونَ عَلَى أَنْفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ وَمَنْ يُوقَ شُحَّ نَفْسِهِ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)[الحشر: 9].</p>\n<p>&nbsp;</p>\n<p>21- حسن الظنّ.</p>\n<p>&nbsp;22- العدل من خلال إعطاء الحقوق وأداء الواجبات والأمانة.</p>\n<p>&nbsp;</p>\n<p>23- المرونة الفكرية والشعورية والسلوكية؛ أي القدرة على الانتقال من حسنٍ إلى أحسن، أو من حال سلبي إلى حال إيجابي.</p>\n<p>&nbsp;</p>\n<p>24- الاعتذار عند التقصير أو الخطأ وقبول العذر.</p>\n<p>&nbsp;25- تقبُّل الآخرين كما هم.</p>\n<p>&nbsp;</p>\n<p>26- العفو والإصلاح؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَجَزَاءُ سَيِّئَةٍ سَيِّئَةٌ مِثْلُهَا فَمَنْ عَفَا وَأَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لَا يُحِبُّ الظَّالِمِينَ</span>)[الشورى: 40].</p>\n<p>&nbsp;</p>\n<p>27- إصلاح ذات البين.</p>\n<p>&nbsp;28- كظم الغيظ والعفو والإحسان؛ قال الله -تعالى-: (<span style=\"color:#ff0000;\">الَّذِينَ يُنْفِقُونَ فِي السَّرَّاءِ وَالضَّرَّاءِ وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ وَاللَّهُ يُحِبُّ الْمُحْسِنِينَ</span>)[آل عمران: 134].</p>\n<p>قضاء الحاجات: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ارْكَعُوا وَاسْجُدُوا وَاعْبُدُوا رَبَّكُمْ وَافْعَلُوا الْخَيْرَ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الحج: 77].</p>\n<p>&nbsp;</p>\n<p>29- النصرة عن أنس -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">انصر أخاك ظالِمًا أو مظلومًا</span>\"، فقال رجل: يا رسول الله، أنصره إذا كان مظلومًا، أفرأيت إذا كان ظالِمًا كيف أنصره؟ قال: \"<span style=\"color:#0000ff;\">تحجزه أو تمنعه من الظلم فإن ذلك نصره</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>30- تقديم الخدمات مجانًا والمساعدة قبل الطلب.</p>\n<p>31- المشاركة في الأفراح والأتراح.</p>\n<p>&nbsp;</p>\n<p>32- الذبّ عن أعراض الناس.</p>\n<p>&nbsp;33- تجنُّب الغيبة والنميمة والبخل والجبن والشكوك، وسوء الظن والكذب والمن عند العطاء.</p>\n<p>&nbsp;</p>\n<p>34- الدعاء لأخيك وهو يسمعك لتسعده، والدعاء له بظهر الغيب؛ قَالَ الله -تعالى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاءُوا مِنْ بَعْدِهِمْ يَقُولُونَ رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ</span>)[الحشر: 10]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَاسْتَغْفِرْ لِذَنْبِكَ وَلِلْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ</span>)[محمد: 19].</p>\n<p>&nbsp;</p>\n<p>وقال الله -تعالى- إخْبَارًا عَن إبْرَاهِيمَ -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">رَبَّنَا اغْفِرْ لِي وَلِوَالِدَيَّ وَلِلْمُؤْمِنِينَ يَوْمَ يَقُومُ الْحِسَابُ</span>)[إبراهيم: 41].</p>\n<p>&nbsp;</p>\n<p>وَعَن أَبي الدَّردَاءِ -رضي الله عنه- أَنَّهُ سمِعَ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">مَا مِن عبْدٍ مُسْلِمٍ يَدعُو لأَخِيهِ بِظَهرِ الغَيْبِ، إِلاَّ قَالَ المَلكُ ولَكَ بمِثْلٍ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعَنْهُ أَنَّ رسُول اللَّه -صلى الله عليه وسلم- كانَ يقُولُ: \"<span style=\"color:#0000ff;\">دَعْوةُ المرءِ المُسْلِمِ لأَخيهِ بِظَهْرِ الغَيْبِ مُسْتَجَابةٌ، عِنْد رأْسِهِ ملَكٌ مُوكَّلٌ كلَّمَا دَعَا لأَخِيهِ بخيرٍ قَال المَلَكُ المُوكَّلُ بِهِ: آمِينَ، ولَكَ بمِثْلٍ</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56]، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن من أفضل أيامكم يوم الجمعة؛ فأكثروا عليَّ من الصلاة فيه؛ فإن صلاتكم معروضة عليَّ</span>\"، وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أَوْلَى الناس بي يوم القيامة أكثرهم عليَّ صلاة</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وآل إبراهيم إنك حميد مجيد وبارك على محمد وآل محمد كما باركت على إبراهيم وآل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>السلام عليك أيها النبي ورحمة الله وبركاته.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إني داعٍ فأمِّنوا - تقبل الله منا ومنكم فلعلها تكون ساعة استجابة -: لا إله إلا الله وحده لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، سبحان الله والحمد لله ولا إله إلا الله والله أكبر ولا حول ولا قوة إلا بالله.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك بأن لك الحمد لا إله إلا أنت الأحد الصمد الذي لم يلد ولم يولد ولم يكن له كفوًا أحد، اللهم يا حي قيوم يا حي يا قيوم يا حي يا قيوم برحمتك نستغيث أصلح لنا شأننا كله ولا تكلنا إلى أنفسنا ولا إلى أحد من خلقك طرفة عين ولا أقل من ذلك، يا ذا الجلال والإكرام يا ذا الجلال والإكرام يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا وارحمنا واهدنا، وارزقنا واشفنا، واكفنا وعافنا واعف عنا، رب أصلح لنا ديننا ودنيانا وآخرتنا، رب اصرف عنا السوء والفحشاء وكيد الأعداء، وأن نقول عليك ما لا نعلم، اللهم احفظ بلادنا وبلاد المسلمين واحفظ حكامنا وعلمائنا وقيمنا وتعليمنا وحدودنا وانصر جنودنا ومكن لنا في الأرض يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اهدنا فيمن هديت، وتولنا فيمن توليت وعافنا فيمن عافيت، وبارك لنا فيما أعطيت واصرف عنا برحمتك شر ما قضيت.</p>\n<p>&nbsp;</p>\n<p>اللهم اجعل لنا نورًا في قلوبنا وأبصارنا وأسماعنا ووجوهنا وألسنتنا وأقلامنا واجعل لنا نورًا حياتنا وقبورنا ويوم حشرنا وعبورنا على الصراط نورًا ويوم تدخلنا الجنة أنت نور السماوات والأرض سبحانك.</p>\n<p>&nbsp;</p>\n<p>ربنا اغفر لنا ولوالدينا وللمؤمنين والمؤمنات والمسلمين والمسلمات.</p>\n<p>&nbsp;</p>\n<p>اللهم ارحم موتانا وموتي المسلمين اللهم اغفر لهم وارحمهم وعافهم واعف عنهم وأكرم نزلهم ووسع مدخلهم وجازهم بالحسنات إحسانا وبالسيئات عفوًا وغفرانا اللهم أبدلهم دارًا خيرًا من دارهم وأهلا خيرًا من أهلهم اللهم اجعل قبورهم روضات من رياض الجنة.</p>\n<p>&nbsp;</p>\n<p>اللهم أعنّا على شكرك وذكرك وحسن عبادتك، اللهم ادفع عنا الوباء والربا والغلاء والزنا والزلازل والقلاقل والفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>اللهم علمنا ما ينفعنا وانفعنا بما علمتنا وزدنا علمًا، اللهم انصر من نصر المسلمين واخذل من خذلهم، اللهم أعز الإسلام والمسلمين وأذل أهل الكفر والنفاق والفاسقين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعذنا من الهم والحزن والعجز والكسل والبخل والجبن ومن غلبة الدين وقهر الرجال، رب علمنا ما ينفعنا وانفعنا بما علمتنا وزدنا علمًا.</p>\n<p>&nbsp;</p>\n<p>ربنا تقبل منا إنك أنت السميع العليم، واغفر لنا إنك أنت الغفور الرحيم، وتب علينا إنك أنت التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>وآخر دعوانا أن الحمد لله رب العالمين، والصلاة والسلام على خاتم المرسلين وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العلاقات_الاجتماعية_في_الإسلام.doc",
      "path": "/database/files/العلاقات_الاجتماعية_في_الإسلام.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/372569"
    },
    {
      "name": "العلاقات_الاجتماعية_في_الإسلام.pdf",
      "path": "/database/files/العلاقات_الاجتماعية_في_الإسلام.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%84%D8%A7%D9%82%D8%A7%D8%AA-%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85/download-file/372570"
    }
  ],
  "mainCategories": [
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    },
    {
      "name": "أخلاق وحقوق",
      "link": "https://khutabaa.com/ar/posts_category/3933"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العلاقات-الاجتماعية-في-الإسلام"
}
