{
  "id": 2532,
  "title": "الأجور الربانية",
  "slug": "الأجور-الربانية",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/من كرم الله تعالى إعطاء الأجر الجزيل على العمل القليل 2/بعض أوصاف أجور الرحمن التي لا تعد ولا تحد 3/من مميزات وخصائص الأجر الرباني 4/على المسلم أن يحب الله ويحمده حق الحمد\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فَحَرِيٌّ بِأَهْلِ الْإِيمَانِ أَنْ يَجِدُّوا وَيَجْتَهِدُوا فِي الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّ أُجُورَهَا عَظِيمَةٌ كَبِيرَةٌ كَرِيمَةٌ حَسَنَةٌ مُضَاعَفَةٌ مَحْفُوظَةٌ دَائِمَةٌ غَيْرُ مَنْقُوصَةٍ وَلَا مَقْطُوعَةٍ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ أَجْزَلَ لِلْمُؤْمِنِينَ أُجُورَهُمْ، وَأَنَارَ بِالْإِيمَانِ وَالْيَقِينِ قُلُوبَهُمْ، وَشَرَحَ بِالْهُدَى وَالْقُرْآنِ صُدُورَهُمْ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلْأَعْمَالِ الصَّالِحَةِ، وَجَعَلَ أُجُورَهُمْ عَلَيْهَا مُضَاعَفَةً، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ شُكْرًا لِلَّهِ -تَعَالَى- عَلَى مَا حَبَاهُ، وَمَحَبَّةً لَهُ، وَخَوْفًا مِنْهُ، وَطَلَبًا لِرِضَاهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاجْتَهِدُوا فِي الْعَمَلِ الصَّالِحِ؛ فَإِنَّ الْيَوْمَ عَمَلٌ وَلَا حِسَابٌ، وَبَعْدَ الْمَوْتِ حِسَابٌ وَلَا عَمَلٌ، وَيَتَمَنَّى الْمَيِّتُ لَوْ يَعُودُ لِلدُّنْيَا فَيَزْدَادُ عَمَلًا صَالِحًا (وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ)[الْأَعْرَافِ: 8- 9].\n \nأَيُّهَا النَّاسُ: كَرَمُ اللَّهِ -تَعَالَى- مَعَ عِبَادِهِ الْمُؤْمِنِينَ لَا يَحُدُّهُ حَدٌّ، وَلَا يُحْصِيهِ عَدٌّ، وَيَظْهَرُ ذَلِكَ جَلِيًّا فِي الْأُجُورِ الْمُرَتَّبَةِ عَلَى الْأَعْمَالِ الصَّالِحَةِ؛ فَهِيَ أُجُورٌ وُصِفَتْ بِأَوْصَافٍ عِدَّةٍ تَدُلُّ عَلَى عِظَمِهَا وَاسْتِمْرَارِهَا، وَأَنَّ عَمَلَ الْعَامِلِينَ لَا يُسَاوِي شَيْئًا أَمَامَهَا؛ فَالْكَرِيمُ الَّذِي هَدَاهُمْ لِلْإِيمَانِ وَالْعَمَلِ الصَّالِحِ هُوَ الَّذِي يَجْزِيهِمْ عَلَيْهِ أَعْظَمَ الْجَزَاءِ. وَقَدْ وَعَدَ بِالْأَجْرِ مَنْ آمَنَ وَعَمِلَ صَالِحًا (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ)[الْبَقَرَةِ: 277]، وَمَنْ آمَنَ بِنَبِيِّهِ قَبْلَ بَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ أَدْرَكَ الْبِعْثَةَ وَآمَنَ بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَهُ أَجْرَانِ: أَجْرُهُ بِإِيمَانِهِ بِنَبِيِّهِ، وَأَجْرُهُ بِإِيمَانِهِ بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا قَالَ تَعَالَى: (الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ مِنْ قَبْلِهِ هُمْ بِهِ يُؤْمِنُونَ * وَإِذَا يُتْلَى عَلَيْهِمْ قَالُوا آمَنَّا بِهِ إِنَّهُ الْحَقُّ مِنْ رَبِّنَا إِنَّا كُنَّا مِنْ قَبْلِهِ مُسْلِمِينَ * أُولَئِكَ يُؤْتَوْنَ أَجْرَهُمْ مَرَّتَيْنِ بِمَا صَبَرُوا)[الْقَصَصِ: 52-54].\n \nوَفِي الْقُرْآنِ أَوْصَافٌ عِدَّةٌ لِلْأُجُورِ الْمُرَتَّبَةِ عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، فِيهَا إِغْرَاءٌ لِلْمُؤْمِنِينَ بِالثَّبَاتِ عَلَى الْإِيمَانِ، وَالتَّزَوُّدِ بِالْأَعْمَالِ الصَّالِحَةِ:\n \nفَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ دَائِمَةٌ لَا تَنْقَطِعُ، وَكَامِلَةٌ لَا تَنْقُصُ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ عَطَاءً غَيْرَ مَجْذُوذٍ)[هُودٍ: 108]، وَقَالَ سُبْحَانَهُ: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ)[فُصِّلَتْ: 8]، أَيْ: غَيْرُ مَنْقُوصٍ وَلَا مَقْطُوعٍ.\n \nوَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ مَحْفُوظَةٌ لَا يَضِيعُ مِنْهَا شَيْءٌ عَلَى أَصْحَابِهَا؛ كَمَا قَالَ تَعَالَى: (يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ)[آلِ عِمْرَانَ: 171]، وَقَالَ تَعَالَى: (إِنَّا لَا نُضِيعُ أَجْرَ الْمُصْلِحِينَ)[الْأَعْرَافِ: 170]، وَقَالَ تَعَالَى: (إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ)[التَّوْبَةِ: 120]، وَقَالَ تَعَالَى: (إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا)[الْكَهْفِ: 30].\n \nوَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ عَظِيمَةٌ؛ كَمَا قَالَ تَعَالَى: (لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ)[آلِ عِمْرَانَ: 172]، وَقَالَ تَعَالَى: (وَإِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ)[آلِ عِمْرَانَ: 179]، وَقَالَ تَعَالَى: (إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا)[النِّسَاءِ: 40]، وَقَالَ تَعَالَى: (وَمَنْ يُقَاتِلْ فِي سَبِيلِ اللَّهِ فَيُقْتَلْ أَوْ يَغْلِبْ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا)[النِّسَاءِ: 74]، وَقَالَ تَعَالَى: (وَسَوْفَ يُؤْتِ اللَّهُ الْمُؤْمِنِينَ أَجْرًا عَظِيمًا)[النِّسَاءِ: 146]، وَقَالَ تَعَالَى: (وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ عَظِيمٌ)[الْمَائِدَةِ: 9].\n \nوَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ كَرِيمَةٌ، قَالَ اللَّهُ -تَعَالَى-: (تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا)[الْأَحْزَابِ: 44]، وَقَالَ تَعَالَى: (إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَنَ بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ)[يس: 11]، وَقَالَ تَعَالَى: (مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ وَلَهُ أَجْرٌ كَرِيمٌ)[الْحَدِيدِ: 11]، وَقَالَ تَعَالَى: (إِنَّ الْمُصَّدِّقِينَ وَالْمُصَّدِّقَاتِ وَأَقْرَضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعَفُ لَهُمْ وَلَهُمْ أَجْرٌ كَرِيمٌ)[الْحَدِيدِ: 18].\n \nوَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ كَبِيرَةٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (إِلَّا الَّذِينَ صَبَرُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ)[هُودٍ: 11]، وَقَالَ تَعَالَى: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الْإِسْرَاءِ: 9]، وَقَالَ تَعَالَى: (وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ)[فَاطِرٍ: 7]، وَقَالَ تَعَالَى: (إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ)[الْمُلْكِ: 12].\n \nوَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ حَسَنَةٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا)[الْكَهْفِ: 2]، وَقَالَ تَعَالَى: (فَإِنْ تُطِيعُوا يُؤْتِكُمُ اللَّهُ أَجْرًا حَسَنًا)[الْفَتْحِ: 16]. وَمَعَ حُسْنِ أَجْرِ اللَّهِ -تَعَالَى- لَهُمْ فَإِنَّهُ -سُبْحَانَهُ- يَجْزِيهِمْ بِأَحْسَنِ أَعْمَالِهِمْ؛ لِيَجْتَمِعَ لَهُمْ حُسْنُ الْعَمَلِ وَحُسْنُ الْجَزَاءِ؛ وَذَلِكَ كَرَمٌ وَفَضْلٌ مِنَ اللَّهِ -تَعَالَى- لِعِبَادِهِ الْمُؤْمِنِينَ؛ كَمَا قَالَ تَعَالَى: (وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 96]، وَقَالَ تَعَالَى: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النَّحْلِ: 97].\n \nوَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ مُضَاعَفَةٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا)[الْأَنْعَامِ: 160]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةِ ضِعْفٍ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمَعَ هَذِهِ الصِّفَاتِ الْكَثِيرَةِ الْعَظِيمَةِ لِلْأُجُورِ الرَّبَّانِيَّةِ فَلَا غَرْوَ أَنْ يُثْنِيَ اللَّهُ -تَعَالَى- عَلَيْهَا؛ كَمَا قَالَ سُبْحَانَهُ: (أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ)[آلِ عِمْرَانَ: 136]، وَقَالَ سُبْحَانَهُ: (وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفًا تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نِعْمَ أَجْرُ الْعَامِلِينَ)[الْعَنْكَبُوتِ: 58]. وَأَهْلُ الْجَنَّةِ حِينَ يَدْخُلُونَ الْجَنَّةَ فَيَرَوْنَ أُجُورَ أَعْمَالِهِمْ يَحْمَدُونَ اللَّهَ -تَعَالَى-، وَيُثْنُونَ عَلَى أُجُورِ أَعْمَالِهِمْ؛ (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ)[الزُّمَرِ: 74].\n \nفَحَرِيٌّ بِأَهْلِ الْإِيمَانِ أَنْ يَجِدُّوا وَيَجْتَهِدُوا فِي الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّ أُجُورَهَا عَظِيمَةٌ كَبِيرَةٌ كَرِيمَةٌ حَسَنَةٌ مُضَاعَفَةٌ مَحْفُوظَةٌ دَائِمَةٌ غَيْرُ مَنْقُوصَةٍ وَلَا مَقْطُوعَةٍ، نَسْأَلُ اللَّهَ -تَعَالَى- مِنْ فَضْلِهِ الْكَرِيمِ.\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: أَخْبَرَ اللَّهُ -تَعَالَى- أَنَّهُ -سُبْحَانَهُ- يُعْطِي الصَّابِرِينَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ فِي قَوْلِهِ -سُبْحَانَهُ-: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزُّمَرِ: 10]، وَالصِّيَامُ صَبْرٌ عَنْ مُشْتَهَيَاتِ النَّفْسِ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"الصَّوْمُ لِي وَأَنَا أَجْزِي بِهِ\".\n \nوَيُوصَفُ الْأَجْرُ الرَّبَّانِيُّ بِالْخَيْرِيَّةِ؛ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (وَلَأَجْرُ الْآخِرَةِ خَيْرٌ لِلَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ)[يُوسُفَ: 57]، وَقَوْلِهِ -تَعَالَى-: (وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا)[الْمُزَّمِّلِ: 20]. وَسُرُّ ذَلِكَ فِي قَوْلِهِ -تَعَالَى-: (وَالْآخِرَةُ خَيْرٌ وَأَبْقَى)[الْأَعْلَى: 17]، وَقَوْلِهِ -تَعَالَى-: (وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَى)[الضُّحَى: 4]. فَمَا فِي الْآخِرَةِ خَيْرٌ مِنْ كُلِّ مَا فِي الدُّنْيَا؛ لِأَنَّ الْآخِرَةَ خَيْرٌ مِنَ الدُّنْيَا، ثُمَّ هِيَ تَبْقَى وَلَا تَفْنَى، بَيْنَمَا الدُّنْيَا تَفْنَى وَلَا تَبْقَى. وَلِأَجْلِ ذَلِكَ كَانَ قَلِيلُ الْعَمَلِ الصَّالِحِ خَيْرًا مِنْ كُلِّ مَا فِي الدُّنْيَا؛ لِأَنَّ أَجْرَهُ يَبْقَى وَلَا يَفْنَى، وَمَا فِي الدُّنْيَا يَفْنَى وَلَا يَبْقَى، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا\"(رَوَاهُ مُسْلِمٌ). وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"لَأَنْ أَقُولَ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ\"(رَوَاهُ مُسْلِمٌ).\n \nوَإِذَا فَهِمَ الْمُؤْمِنُ ذَلِكَ حَقَّ الْفَهْمِ أَحَبَّ اللَّهَ -عَزَّ وَجَلَّ-، وَخَضَعَ لَهُ بِالْعُبُودِيَّةِ، وَأَكْثَرَ مِنْ حَمْدِهِ وَشُكْرِهِ وَالثَّنَاءِ عَلَيْهِ؛ إِذْ رَتَّبَ هَذِهِ الْأُجُورَ الْعَظِيمَةَ عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، ثُمَّ هَدَاهُ إِلَى ذَلِكَ، وَعَلَّمَهُ إِيَّاهُ، وَذَكَرَ لَهُ أُجُورَهُ؛ لِيَقْضِيَ حَيَاتَهُ كُلَّهَا فِي الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، وَيَجْعَلَ الدُّنْيَا مَطِيَّةً لِلْآخِرَةِ، فَلَا تَكُونُ الدُّنْيَا هَمَّهُ وَمُهِمَّتَهُ وَغَايَتَهُ؛ لِأَنَّهُ مُفَارِقُهَا إِلَى دَارٍ هِيَ دَارُهُ، وَيَنْتَظِرُهُ فِيهَا حِسَابٌ وَجَزَاءٌ عَلَى الْأَعْمَالِ، وَفَوْزٌ أَوْ خَسَارَةٌ، وَنَعِيمٌ أَوْ عَذَابٌ، وَجَنَّةٌ أَوْ نَارٌ. فَلَا يَغْتَرُّ بِالدُّنْيَا إِلَّا مَغْرُورٌ، وَلَا يَعِيشُ لِأَجْلِهَا إِلَّا مَخْذُولٌ، وَلَا يُعَظِّمُ زُخْرُفَهَا إِلَّا مَرْذُولٌ؛ (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلِ عِمْرَانَ: 185].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/من كرم الله تعالى إعطاء الأجر الجزيل على العمل القليل 2/بعض أوصاف أجور الرحمن التي لا تعد ولا تحد 3/من مميزات وخصائص الأجر الرباني 4/على المسلم أن يحب الله ويحمده حق الحمد</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَحَرِيٌّ بِأَهْلِ الْإِيمَانِ أَنْ يَجِدُّوا وَيَجْتَهِدُوا فِي الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّ أُجُورَهَا عَظِيمَةٌ كَبِيرَةٌ كَرِيمَةٌ حَسَنَةٌ مُضَاعَفَةٌ مَحْفُوظَةٌ دَائِمَةٌ غَيْرُ مَنْقُوصَةٍ وَلَا مَقْطُوعَةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372165\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الرَّحِيمِ الرَّحْمَنِ، الْكَرِيمِ الْمَنَّانِ؛ أَجْزَلَ لِلْمُؤْمِنِينَ أُجُورَهُمْ، وَأَنَارَ بِالْإِيمَانِ وَالْيَقِينِ قُلُوبَهُمْ، وَشَرَحَ بِالْهُدَى وَالْقُرْآنِ صُدُورَهُمْ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَفَّقَ مَنْ شَاءَ مِنْ عِبَادِهِ لِلْأَعْمَالِ الصَّالِحَةِ، وَجَعَلَ أُجُورَهُمْ عَلَيْهَا مُضَاعَفَةً، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ كَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ مِنْ طُولِ الْقِيَامِ؛ شُكْرًا لِلَّهِ -تَعَالَى- عَلَى مَا حَبَاهُ، وَمَحَبَّةً لَهُ، وَخَوْفًا مِنْهُ، وَطَلَبًا لِرِضَاهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَاجْتَهِدُوا فِي الْعَمَلِ الصَّالِحِ؛ فَإِنَّ الْيَوْمَ عَمَلٌ وَلَا حِسَابٌ، وَبَعْدَ الْمَوْتِ حِسَابٌ وَلَا عَمَلٌ، وَيَتَمَنَّى الْمَيِّتُ لَوْ يَعُودُ لِلدُّنْيَا فَيَزْدَادُ عَمَلًا صَالِحًا (<span style=\"color:#ff0000;\">وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوَازِينُهُ فَأُولَئِكَ هُمُ الْمُفْلِحُونَ * وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُولَئِكَ الَّذِينَ خَسِرُوا أَنْفُسَهُمْ بِمَا كَانُوا بِآيَاتِنَا يَظْلِمُونَ</span>)[الْأَعْرَافِ: 8- 9].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: كَرَمُ اللَّهِ -تَعَالَى- مَعَ عِبَادِهِ الْمُؤْمِنِينَ لَا يَحُدُّهُ حَدٌّ، وَلَا يُحْصِيهِ عَدٌّ، وَيَظْهَرُ ذَلِكَ جَلِيًّا فِي الْأُجُورِ الْمُرَتَّبَةِ عَلَى الْأَعْمَالِ الصَّالِحَةِ؛ فَهِيَ أُجُورٌ وُصِفَتْ بِأَوْصَافٍ عِدَّةٍ تَدُلُّ عَلَى عِظَمِهَا وَاسْتِمْرَارِهَا، وَأَنَّ عَمَلَ الْعَامِلِينَ لَا يُسَاوِي شَيْئًا أَمَامَهَا؛ فَالْكَرِيمُ الَّذِي هَدَاهُمْ لِلْإِيمَانِ وَالْعَمَلِ الصَّالِحِ هُوَ الَّذِي يَجْزِيهِمْ عَلَيْهِ أَعْظَمَ الْجَزَاءِ. وَقَدْ وَعَدَ بِالْأَجْرِ مَنْ آمَنَ وَعَمِلَ صَالِحًا (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ</span>)[الْبَقَرَةِ: 277]، وَمَنْ آمَنَ بِنَبِيِّهِ قَبْلَ بَعْثَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، ثُمَّ أَدْرَكَ الْبِعْثَةَ وَآمَنَ بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَلَهُ أَجْرَانِ: أَجْرُهُ بِإِيمَانِهِ بِنَبِيِّهِ، وَأَجْرُهُ بِإِيمَانِهِ بِمُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ مِنْ قَبْلِهِ هُمْ بِهِ يُؤْمِنُونَ * وَإِذَا يُتْلَى عَلَيْهِمْ قَالُوا آمَنَّا بِهِ إِنَّهُ الْحَقُّ مِنْ رَبِّنَا إِنَّا كُنَّا مِنْ قَبْلِهِ مُسْلِمِينَ * أُولَئِكَ يُؤْتَوْنَ أَجْرَهُمْ مَرَّتَيْنِ بِمَا صَبَرُوا</span>)[الْقَصَصِ: 52-54].</p>\n<p>&nbsp;</p>\n<p>وَفِي الْقُرْآنِ أَوْصَافٌ عِدَّةٌ لِلْأُجُورِ الْمُرَتَّبَةِ عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، فِيهَا إِغْرَاءٌ لِلْمُؤْمِنِينَ بِالثَّبَاتِ عَلَى الْإِيمَانِ، وَالتَّزَوُّدِ بِالْأَعْمَالِ الصَّالِحَةِ:</p>\n<p>&nbsp;</p>\n<p>فَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ دَائِمَةٌ لَا تَنْقَطِعُ، وَكَامِلَةٌ لَا تَنْقُصُ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَأَمَّا الَّذِينَ سُعِدُوا فَفِي الْجَنَّةِ خَالِدِينَ فِيهَا مَا دَامَتِ السَّمَاوَاتُ وَالْأَرْضُ إِلَّا مَا شَاءَ رَبُّكَ عَطَاءً غَيْرَ مَجْذُوذٍ</span>)[هُودٍ: 108]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونٍ</span>)[فُصِّلَتْ: 8]، أَيْ: غَيْرُ مَنْقُوصٍ وَلَا مَقْطُوعٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ مَحْفُوظَةٌ لَا يَضِيعُ مِنْهَا شَيْءٌ عَلَى أَصْحَابِهَا؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُؤْمِنِينَ</span>)[آلِ عِمْرَانَ: 171]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّا لَا نُضِيعُ أَجْرَ الْمُصْلِحِينَ</span>)[الْأَعْرَافِ: 170]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>)[التَّوْبَةِ: 120]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ إِنَّا لَا نُضِيعُ أَجْرَ مَنْ أَحْسَنَ عَمَلًا</span>)[الْكَهْفِ: 30].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ عَظِيمَةٌ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ عَظِيمٌ</span>)[آلِ عِمْرَانَ: 172]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ</span>)[آلِ عِمْرَانَ: 179]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَظْلِمُ مِثْقَالَ ذَرَّةٍ وَإِنْ تَكُ حَسَنَةً يُضَاعِفْهَا وَيُؤْتِ مِنْ لَدُنْهُ أَجْرًا عَظِيمًا</span>)[النِّسَاءِ: 40]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَنْ يُقَاتِلْ فِي سَبِيلِ اللَّهِ فَيُقْتَلْ أَوْ يَغْلِبْ فَسَوْفَ نُؤْتِيهِ أَجْرًا عَظِيمًا</span>)[النِّسَاءِ: 74]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَسَوْفَ يُؤْتِ اللَّهُ الْمُؤْمِنِينَ أَجْرًا عَظِيمًا<span style=\"color:#000000;\">)[النِّسَاءِ: 146]، وَقَالَ تَعَالَى: (</span>وَعَدَ اللَّهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ عَظِيمٌ</span>)[الْمَائِدَةِ: 9].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ كَرِيمَةٌ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">تَحِيَّتُهُمْ يَوْمَ يَلْقَوْنَهُ سَلَامٌ وَأَعَدَّ لَهُمْ أَجْرًا كَرِيمًا</span>)[الْأَحْزَابِ: 44]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّمَا تُنْذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَنَ بِالْغَيْبِ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ</span>)[يس: 11]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مَنْ ذَا الَّذِي يُقْرِضُ اللَّهَ قَرْضًا حَسَنًا فَيُضَاعِفَهُ لَهُ وَلَهُ أَجْرٌ كَرِيمٌ</span>)[الْحَدِيدِ: 11]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ الْمُصَّدِّقِينَ وَالْمُصَّدِّقَاتِ وَأَقْرَضُوا اللَّهَ قَرْضًا حَسَنًا يُضَاعَفُ لَهُمْ وَلَهُمْ أَجْرٌ كَرِيمٌ</span>)[الْحَدِيدِ: 18].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ كَبِيرَةٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِلَّا الَّذِينَ صَبَرُوا وَعَمِلُوا الصَّالِحَاتِ أُولَئِكَ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ</span>)[هُودٍ: 11]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</span>)[الْإِسْرَاءِ: 9]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ</span>)[فَاطِرٍ: 7]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَخْشَوْنَ رَبَّهُمْ بِالْغَيْبِ لَهُمْ مَغْفِرَةٌ وَأَجْرٌ كَبِيرٌ</span>)[الْمُلْكِ: 12].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ حَسَنَةٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا</span>)[الْكَهْفِ: 2]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">فَإِنْ تُطِيعُوا يُؤْتِكُمُ اللَّهُ أَجْرًا حَسَنًا</span>)[الْفَتْحِ: 16]. وَمَعَ حُسْنِ أَجْرِ اللَّهِ -تَعَالَى- لَهُمْ فَإِنَّهُ -سُبْحَانَهُ- يَجْزِيهِمْ بِأَحْسَنِ أَعْمَالِهِمْ؛ لِيَجْتَمِعَ لَهُمْ حُسْنُ الْعَمَلِ وَحُسْنُ الْجَزَاءِ؛ وَذَلِكَ كَرَمٌ وَفَضْلٌ مِنَ اللَّهِ -تَعَالَى- لِعِبَادِهِ الْمُؤْمِنِينَ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَلَنَجْزِيَنَّ الَّذِينَ صَبَرُوا أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 96]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span>)[النَّحْلِ: 97].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَوْصَافِ أُجُورِ الرَّحْمَنِ -سُبْحَانَهُ-: أَنَّهَا أُجُورٌ مُضَاعَفَةٌ؛ كَمَا قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">مَنْ جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا</span>)[الْأَنْعَامِ: 160]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْحَسَنَةُ بِعَشْرِ أَمْثَالِهَا إِلَى سَبْعِ مِائَةِ ضِعْفٍ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمَعَ هَذِهِ الصِّفَاتِ الْكَثِيرَةِ الْعَظِيمَةِ لِلْأُجُورِ الرَّبَّانِيَّةِ فَلَا غَرْوَ أَنْ يُثْنِيَ اللَّهُ -تَعَالَى- عَلَيْهَا؛ كَمَا قَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ</span>)[آلِ عِمْرَانَ: 136]، وَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفًا تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا نِعْمَ أَجْرُ الْعَامِلِينَ</span>)[الْعَنْكَبُوتِ: 58]. وَأَهْلُ الْجَنَّةِ حِينَ يَدْخُلُونَ الْجَنَّةَ فَيَرَوْنَ أُجُورَ أَعْمَالِهِمْ يَحْمَدُونَ اللَّهَ -تَعَالَى-، وَيُثْنُونَ عَلَى أُجُورِ أَعْمَالِهِمْ؛ (<span style=\"color:#ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي صَدَقَنَا وَعْدَهُ وَأَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَيْثُ نَشَاءُ فَنِعْمَ أَجْرُ الْعَامِلِينَ</span>)[الزُّمَرِ: 74].</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِأَهْلِ الْإِيمَانِ أَنْ يَجِدُّوا وَيَجْتَهِدُوا فِي الْأَعْمَالِ الصَّالِحَةِ؛ فَإِنَّ أُجُورَهَا عَظِيمَةٌ كَبِيرَةٌ كَرِيمَةٌ حَسَنَةٌ مُضَاعَفَةٌ مَحْفُوظَةٌ دَائِمَةٌ غَيْرُ مَنْقُوصَةٍ وَلَا مَقْطُوعَةٍ، نَسْأَلُ اللَّهَ -تَعَالَى- مِنْ فَضْلِهِ الْكَرِيمِ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: أَخْبَرَ اللَّهُ -تَعَالَى- أَنَّهُ -سُبْحَانَهُ- يُعْطِي الصَّابِرِينَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ فِي قَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</span>)[الزُّمَرِ: 10]، وَالصِّيَامُ صَبْرٌ عَنْ مُشْتَهَيَاتِ النَّفْسِ؛ وَلِذَا قَالَ اللَّهُ -تَعَالَى- فِي الْحَدِيثِ الْقُدْسِيِّ: \"<span style=\"color:#0000ff;\">الصَّوْمُ لِي وَأَنَا أَجْزِي بِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَيُوصَفُ الْأَجْرُ الرَّبَّانِيُّ بِالْخَيْرِيَّةِ؛ كَمَا فِي قَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَأَجْرُ الْآخِرَةِ خَيْرٌ لِلَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ</span>)[يُوسُفَ: 57]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَمَا تُقَدِّمُوا لِأَنْفُسِكُمْ مِنْ خَيْرٍ تَجِدُوهُ عِنْدَ اللَّهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا</span>)[الْمُزَّمِّلِ: 20]. وَسُرُّ ذَلِكَ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَالْآخِرَةُ خَيْرٌ وَأَبْقَى</span>)[الْأَعْلَى: 17]، وَقَوْلِهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">وَلَلْآخِرَةُ خَيْرٌ لَكَ مِنَ الْأُولَى</span>)[الضُّحَى: 4]. فَمَا فِي الْآخِرَةِ خَيْرٌ مِنْ كُلِّ مَا فِي الدُّنْيَا؛ لِأَنَّ الْآخِرَةَ خَيْرٌ مِنَ الدُّنْيَا، ثُمَّ هِيَ تَبْقَى وَلَا تَفْنَى، بَيْنَمَا الدُّنْيَا تَفْنَى وَلَا تَبْقَى. وَلِأَجْلِ ذَلِكَ كَانَ قَلِيلُ الْعَمَلِ الصَّالِحِ خَيْرًا مِنْ كُلِّ مَا فِي الدُّنْيَا؛ لِأَنَّ أَجْرَهُ يَبْقَى وَلَا يَفْنَى، وَمَا فِي الدُّنْيَا يَفْنَى وَلَا يَبْقَى، قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">رَكْعَتَا الْفَجْرِ خَيْرٌ مِنَ الدُّنْيَا وَمَا فِيهَا</span>\"(رَوَاهُ مُسْلِمٌ). وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَأَنْ أَقُولَ سُبْحَانَ اللَّهِ، وَالْحَمْدُ لِلَّهِ، وَلَا إِلَهَ إِلَّا اللَّهُ، وَاللَّهُ أَكْبَرُ، أَحَبُّ إِلَيَّ مِمَّا طَلَعَتْ عَلَيْهِ الشَّمْسُ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَإِذَا فَهِمَ الْمُؤْمِنُ ذَلِكَ حَقَّ الْفَهْمِ أَحَبَّ اللَّهَ -عَزَّ وَجَلَّ-، وَخَضَعَ لَهُ بِالْعُبُودِيَّةِ، وَأَكْثَرَ مِنْ حَمْدِهِ وَشُكْرِهِ وَالثَّنَاءِ عَلَيْهِ؛ إِذْ رَتَّبَ هَذِهِ الْأُجُورَ الْعَظِيمَةَ عَلَى الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، ثُمَّ هَدَاهُ إِلَى ذَلِكَ، وَعَلَّمَهُ إِيَّاهُ، وَذَكَرَ لَهُ أُجُورَهُ؛ لِيَقْضِيَ حَيَاتَهُ كُلَّهَا فِي الْإِيمَانِ وَالْعَمَلِ الصَّالِحِ، وَيَجْعَلَ الدُّنْيَا مَطِيَّةً لِلْآخِرَةِ، فَلَا تَكُونُ الدُّنْيَا هَمَّهُ وَمُهِمَّتَهُ وَغَايَتَهُ؛ لِأَنَّهُ مُفَارِقُهَا إِلَى دَارٍ هِيَ دَارُهُ، وَيَنْتَظِرُهُ فِيهَا حِسَابٌ وَجَزَاءٌ عَلَى الْأَعْمَالِ، وَفَوْزٌ أَوْ خَسَارَةٌ، وَنَعِيمٌ أَوْ عَذَابٌ، وَجَنَّةٌ أَوْ نَارٌ. فَلَا يَغْتَرُّ بِالدُّنْيَا إِلَّا مَغْرُورٌ، وَلَا يَعِيشُ لِأَجْلِهَا إِلَّا مَخْذُولٌ، وَلَا يُعَظِّمُ زُخْرُفَهَا إِلَّا مَرْذُولٌ؛ (<span style=\"color:#ff0000;\">كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</span>)[آلِ عِمْرَانَ: 185].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_الأجور_الربانية.doc",
      "path": "/database/files/مشكولة_-_الأجور_الربانية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AC%D9%88%D8%B1-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D9%86%D9%8A%D8%A9/download-file/372943"
    },
    {
      "name": "مشكولة_-_الأجور_الربانية.pdf",
      "path": "/database/files/مشكولة_-_الأجور_الربانية.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AC%D9%88%D8%B1-%D8%A7%D9%84%D8%B1%D8%A8%D8%A7%D9%86%D9%8A%D8%A9/download-file/372944"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأجور-الربانية"
}
