{
  "id": 502,
  "title": "الأخلاق الحسنة التي أثنى الله بها على أنبيائه في القرآن",
  "slug": "الأخلاق-الحسنة-التي-أثنى-الله-بها-على-أنبيائه-في-القرآن",
  "author": {
    "name_prefix": null,
    "first_name": "عبدالله",
    "last_name": "بن عبده نعمان العواضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/اتفاق الرسالات السماوية على الأخلاق الحسنة 2/ أخلاق الأنبياء والرسل مع الله -تعالى-\n3/أخلاق الأنبياء والرسل مع النفس 4/ أخلاق الأنبياء والرسل مع الناس.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وتتسع دائرة الخلق الكريم حتى تصل إلى المعاملة الحسنة مع الناس، إيصالاً لخير النفس إليهم، وكفًا لشرها عنهم، وكما وجدنا ثناء الله -تعالى- على أنبيائه ورسله بالأخلاق الحسنة معه نجده كذلك يثني عليهم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب70-71]، أما بعد:\n \n أيها المسلمون: رسل الله هم صفوة الخليقة، وأحسن الناس هديًا وطريقة، اصطفاهم الله لرسالته، وبعثهم لهداية عباده؛ فطهر نفوسهم بأحمد الأخلاق وأحسنها، وزادهم زكاء باكتساب أفضلها وأكملها، فصاروا منارات هدى يُهتدى بضيائها، ونجوم رشاد يسترشد بسنائها؛ فمن أراد معرفة الخلق القويم، والظفر بالسلوك المستقيم فليقتدِ بخلالهم، وليترسم خطى شيمهم، وبهذا أمر الله -تعالى- على العموم والخصوص؛ فعلى العموم قال -تعالى-بعد أن ذكر عدداً من أنبيائه ورسله الكرام-: (أُوْلَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الأنعام:90].\nوعلى الخصوص قال لنا في رسولنا محمد -صلى الله عليه وسلم-: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب:21].\n \nعباد الله: إن الأخلاق الحسنة من أعظم ما اتفقت على فضله الرسالات السماوية، ودعت إليه العقول النقية الزكية. وأكملها ما كانت أخلاقًا مع الله -تعالى-، وأخلاقًا مع النفس، وأخلاقًا مع الخلق، وبذلك يسعد الإنسان في الدنيا والآخرة؛ فالخلق مع الله: أن يتحلى الإنسان بالصفات التي يحبها الله بينه وبينه، فيكون على حال حسنة في العبادات، وصفة محمودة في القربات.\n \nوالخلق مع النفس: أن يحلي المرء نفسه بالشيم العذبة التي تجعل نفسه شريفة كريمة، زاكية مستقيمة.\n \nوالخلق مع الناس: بذل صنوف المعروف لهم، وكف ضروب الأذى عنهم؛ ولا غرابة حينئذ أن يجعل النبي عليه الصلاة والسلام غاية بعثته في الدعوة إلى محاسن الأخلاق حين نفهم عن الأخلاق هذا المعنى الجمعي الشامل؛ فعن أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ\"(رواه أحمد والبخاري في الأدب المفرد).\n \nوفي رواية للبزار والبيهقي: \"مكارمَ الأخلاق\".\nوفي رواية للبيهقي والطبراني: \"وَإِنَّمَا بُعِثْتُ عَلَى تَمَامِ مَحَاسِنِ الْأَخْلَاقِ\".\nوفي رواية لمالك في الموطأ: \"بُعِثْتُ لِأُتَمِّمَ حُسْنَ الْأَخْلاَقِ\".\n \nوإذا تأملتم -معشر المسلمين- في القرآن الكريم وجدتم ثناء كثيراً من الله -تعالى- على بعض أنبيائه ورسله بتحليهم بتلك الأخلاق الحسنة الكاملة.\n \nفما أجمل أن نسرح الطرف ونشنف السمع في عرض تلك الأخلاق النبوية القرآنية التي أثنى الله -تعالى- بها على رسله الكرام وأنبيائه العظام؛ حتى نقتدي بهم فيها، ونسعى إلى التحلي بها؛ ليرضى خالقنا عنا، ولنوفي الناس حقوقهم منا، ونذوق بالاتصاف بها الراحة والسعادة، وننال بها في الناس الرفعة والسيادة.\n \nفَتَشَبَّهوا إِن لَم تَكونوا مِثلَهُم *** إِنَّ التَشَبُّهَ بِالكِرامِ فلاحُ\n \nأيها المؤمنون: ذكر الله -تعالى- عن أنبيائه ورسله أخلاقًا حميدة مدحهم بها في القرآن، سواء أخلاقهم معه -سبحانه-، أم مع أنفسهم، أم مع الناس؛ ففي أخلاقهم مع الله؛ فقد مدح -سبحانه- إبراهيم بسلامة معتقده من الشرك بالله فقال -تعالى-: (مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ)[آل عمران:67].\n \nوفي هذا دعوة للاقتداء بإبراهيم في التوحيد، وقد أشار الله -تعالى- إلى ذلك في قوله: (إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ)[النحل:120]، أي: كان إمامًا في الخير.\n \nومن أخلاق الأنبياء مع الله: الشكر له -جل وعلا-، قال الله عن نوح -عليه السلام-: (ذُرِّيَّةَ مَنْ حَمَلْنَا مَعَ نُوحٍ إِنَّهُ كَانَ عَبْدًا شَكُورًا)[الإسراء:3]، وقال عن إبراهيم: (شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ)[النحل:121].\n \nوشكر الله حافظ للنعم الموجودة، وجالب للنعم المفقودة.\n \n ومن أخلاق الأنبياء مع الله: حسن عبوديته -تعالى-، وكمال الأوبة إليه، وما أعظمهما من نعتين كريمين، وخلقين عظيمين! قال -سبحانه- عن نبيه سليمان -عليه السلام-: (وَوَهَبْنَا لِدَاوُدَ سُلَيْمَانَ نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص:30]، وقال عن أيوب -عليه السلام-: (إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ)[ص:44].\n \n \nومن أخلاق الأنبياء مع الله: تقواه -سبحانه-؛ فالتقوى كلمة جامعة تجعل العبد في وقاية من كل ما يَسخط مولاه ويأباه، وتدعوه إلى فعل كل ما يحبه ويرضاه، قال -تعالى- عن يحيى -عليه السلام-: (وَحَنَانًا مِنْ لَدُنَّا وَزَكَاةً وَكَانَ تَقِيًّا)[مريم:13].\n \nومن أخلاق الأنبياء مع الله: الصبر على أقداره المؤلمة؛ وبهذا الخلق يظهر الإيمان الذي يحمل المؤمن على الصبر على المصيبة بلا سخط ولا جزع؛ لأنه يعلم أن اختيار الله له ذلك خير من اختياره لنفسه، قال -تعالى- عن نبيه أيوب -عليه السلام- الذي عظم بلاؤه فعظم صبره: (إِنَّا وَجَدْنَاهُ صَابِرًا)[ص:44].\n \nومن أخلاق الأنبياء مع الله: المسارعة إلى الخيرات، وكثرة دعاء الله وكمال الخوف منه، قال الله -تعالى- عن زكريا ويحيى ووالدته، أو عن جميع الأنبياء الذين ذكرهم الله في سورة الأنبياء: (إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ)[الأنبياء:90].\nونلحظ في هذه الآية الكريمة المتحدثة عن هذه الأخلاق الثلاثة أنها جاءت تعليلاً لما حصل من الخير العاجل والآجل لزكريا ويحيى وأمه، أو الأنبياء السابق ذكرهم، مما يبين أن هذه الخلال الكريمة طريق سالك إلى كل خير في الدنيا والآخرة.\n \nفما أحسن-يا عباد الله- أن نتخلق بصفاء العقيدة بالتوحيد، وشكر الله الكريم المجيد، وحسن عبادته وسرعة التوبة إليه، وما أجمل أن نتمسك بتقواه، والصبر على مُرِّ بلواه، والمسارعةِ إلى مراضيه، ودعائه والخوف منه.\n \nأيها المسلمون: إن خلق الإنسان مع نفسه متى ما حسن واستقام بلغ به الشرفَ والسناء، وغدا محل المدح والثناء، وبقي له في الناس صفة حميدة تسوق له حسن الذكر والدعاء.\n \nقال ابن أبي الدنيا: أنشدني أبو جعفر القرشي:\nكُلُّ الْأُمُورِ تَزُولُ عَنْكَ وَتَنْقَضِي *** إِلَّا الثَّنَاءَ فَإِنَّهُ لَكَ بِاقِ\nوَلَوْ انَّنِي خُيِّرْتُ كُلَّ فَضِيلَةٍ *** مَا اخْتَرْتُ غَيْرَ مَحَاسِنِ الْأَخْلَاقِ\n \n وما أعظم أن يكون ذلك الثناء من رب الأرض والسماء؛ لأنه ثناء صادق لا كذب فيه، وحق لا باطل معه، ويترتب عليه الثواب الجزيل من الرب الجليل، وقد ظفر بذلك أنبياء الله ورسله -عليهم الصلاة والسلام-؛ حيث أثنى الله -تعالى- على نبيه يعقوب -عليه السلام- بالعلم النافع، الذي به زكاء النفس واستقامتها، وطمأنينتها وراحتها، وحسن التصرف في الأمور والنجاح فيها، قال -تعالى-: (وَلَمَّا دَخَلُوا مِنْ حَيْثُ أَمَرَهُمْ أَبُوهُمْ مَا كَانَ يُغْنِي عَنْهُمْ مِنَ اللَّهِ مِنْ شَيْءٍ إِلَّا حَاجَةً فِي نَفْسِ يَعْقُوبَ قَضَاهَا وَإِنَّهُ لَذُو عِلْمٍ لِمَا عَلَّمْنَاهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ)[يوسف:68].\n \nوأثنى الله -تعالى- على يوسف -عليه السلام- بخلق العفة الذي نجا به من كيد امرأة العزيز وصواحبها، وغوائل الفاحشة وعواقبها، ونال به ثناء الله ورضاه، وحسن ثواب دنياه وأخراه، قال -تعالى-: (وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا لَوْلا أَنْ رَأَى بُرْهَانَ رَبِّهِ كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ)[يوسف:24]، \"أَي: الله أخلصهم من الأسواء وَالْفَوَاحِش فصاروا مُخلصين\".\nبل جوهر القصة يتحدث بمعناه عن عفة يوسف وثواب الله العاجل له على ذلك بحسن السمعة، وبراءة الساحة من التهمة، ونيل المنازل الأنيقة في قلوب العباد.\n \nوأثنى الله -تعالى- على أنبيائه: إسماعيل وإدريس وذي الكِفل بالصبر والصلاح، فكل منهم صبر نفسه على لزوم ما تكره النفس البشرية بطبيعتها فنجحوا في ذلك، وكل منهم امرؤ صالح في نفسه قد ألزمها طاعة الله -تعالى- فامتثلت، وقادها إلى مرضاته فانقادت؛ فقال -تعالى-: (وَإِسْمَاعِيلَ وَإِدْرِيسَ وَذَا الْكِفْلِ كُلٌّ مِنَ الصَّابِرِينَ * وَأَدْخَلْنَاهُمْ فِي رَحْمَتِنَا إِنَّهُمْ مِنَ الصَّالِحِينَ)[الأنبياء:85-86].\nولم يحك لنا القرآن صبر إدريس وذي الكفل، ولكنه حكى لنا صبر إسماعيل -عليه السلام- حين سمع من أبيه إرادة ذبحه؛ فلم تجزع نفسه، بل صبرت ورضيت حتى فداه الله بذبح عظيم، قال -تعالى-: (فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ)[الصافات:102].\n \nألا فلنُلزم-عبادَ الله-نفوسَنا على الرباط في حصون العلم والعفاف، والصبر والصلاح، فما أجملها من نعوت عليّة جميلة، وما أعظمها من خِلال زكية جليلة.\n \nجعلنا الله وإياكم من أهل الاتصاف بها، حتى نلقى الله -جل وعلا-.\n \nأقول قولي هذا، وأستغفر الله لي ولكم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده، أما بعد:\n \nأيها المسلمون: وتتسع دائرة الخلق الكريم حتى تصل إلى المعاملة الحسنة مع الناس، إيصالاً لخير النفس إليهم، وكفًا لشرها عنهم، وكما وجدنا ثناء الله -تعالى- على أنبيائه ورسله بالأخلاق الحسنة معه نجده كذلك يثني عليهم بالأخلاق الكريمة التي خالطوا بها الناس من الموافقين والمخالفين.\n \nولو تأملت-أيها المسلم- في كتاب الله؛ فسترى أن الله -تعالى- أثنى على بعض أنبيائه بخلق البر بالوالدين، هذا الخلق الذي هو أعظم الأخلاق الحسنة مع أقرب الناس إلى الإنسان، بل هو من أحسن الأخلاق الموصلة إلى الخير والرضوان، فطوبى للبارين، الذين قدوتهم خيرة الخلق من الأنبياء والمرسلين، قال -تعالى- عن يوسف: (وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ)[يوسف:100]، وقال عن يحيى: (وَبَرًّا بِوَالِدَيْهِ وَلَمْ يَكُنْ جَبَّارًا عَصِيًّا)[مريم:14]، وقال عن عيسى: (وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا)[مريم:32].\n \nولو أجلت النظر في القرآن-أيها الأخ الكريم- فستلفي من أخلاق الأنبياء والمرسلين: الحلم الذي هو احتمالُ الأذى مع القدرة على الانتقام من المؤذي، وإمساكُ النفس عند الغضب وإرادةِ الانتقام، وهو من القوة المحمودة التي لا يملكها إلا قلة من الناس، قال رسول الله -صلى الله عليه وسلم- : \"ليس الشديد بِالصُّرَعَةِ، إنما الشديد الذي يملك نفسه عند الغضب\"(متفق عليه).\n \nيقول الله -تعالى- عن إبراهيم -عليه السلام-: (إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ)[هود:75]، ومن حلم إبراهيم: لينه مع أبيه رغم شدة أبيه عليه، وعدم دعوته على قومه حيث قال: (رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ)[إبراهيم:36]، ومجادلته الملائكة في شأن إهلاك قوم لوط.\n \nومتى نظرت -أيها الموفق- في الذكر الحكيم فستجد من الأخلاق الممدوحِ بها الأنبياء والمرسلون؛ الأمر بالمعروف والنهي عن المنكر، والتيسير على الناس، قال -تعالى- عن نبينا محمد -عليه الصلاة والسلام-: (الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالإِنجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلالَ الَّتِي كَانَتْ عَلَيْهِمْ)[الأعراف:157]، وتزداد أهمية هذا الخلق الكريم مع الأهل والأقربين كما قال -تعالى- عن نبيه إسماعيل -عليه السلام-: (وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا)[مريم:55].\n \nوحين تقرأ في المصحف الشريف سيقابلك من أخلاق الرسل الكرام: الرأفة والرحمة بالأنام، قال الله -تعالى- عن نبينا -عليه الصلاة والسلام-: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ)[التوبة:128].\n \nوعند قراءتك ستجد ثناء الله على بعض أنبيائه بالإحسان إلى الناس، قال -تعالى- عن يوسف -عليه السلام- الذي أحسن إلى الفتيين في السجن، وإلى إخوته يوم الميرة، وإلى أهل مصر عند السلطة: (نَبِّئْنَا بِتَأْوِيلِهِ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ)[يوسف:36]، وقال: (وَكَذَلِكَ مَكَّنَّا لِيُوسُفَ فِي الأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَاءُ نُصِيبُ بِرَحْمَتِنَا مَنْ نَشَاءُ وَلا نُضِيعُ أَجْرَ الْمُحْسِنِينَ)[يوسف:56]، وقال: (قَالُوا يَا أَيُّهَا الْعَزِيزُ إِنَّ لَهُ أَبًا شَيْخًا كَبِيرًا فَخُذْ أَحَدَنَا مَكَانَهُ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ)[يوسف:78].\n \nوعند مرورك بسورة مريم سيأتيك خبر نبي الله إسماعيل -عليه السلام-، وثناء الله عليه بصدق الوعد، حيث كان لا يخلف وعداً وعده، ولا عقداً عقده، قال -تعالى-: (وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا)[مريم:54].\n \nولو استمريت في التلاوة المتدبرة وافتتحت سورة القلم فستجد آية فيها وصف كريم، وثناء عظيم على نبينا محمد الذي اجتمعت فيه مكارم الأخلاق ومحاسنها، وبرقت عليه طيب الصفات وكواملها، فمدحه الله بوصف واحد يلم شعثها ويجمعها، فقال: (وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ)[القلم:4].\n \nألا فلنتخلق-يا عباد الله- مع ربنا ومع أنفسنا ومع بني جنسنا بأخلاق الأنبياء والمرسلين، ولنكن بهم فيها من المقتدين، ولنحرص على لزومها حتى نلقى الله رب العالمين.\n \nنسأل الله -تعالى- أن يهدينا لأحسن الأخلاق لا يهدي لأحسنها إلا هو، وأن يصرف عنا سيئها لا يصرف عنا سيئها إلا هو.\n \nوصلوا وسلموا على البشير النذير، والسراج المنير..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/اتفاق الرسالات السماوية على الأخلاق الحسنة 2/ أخلاق الأنبياء والرسل مع الله -تعالى-\n3/أخلاق الأنبياء والرسل مع النفس 4/ أخلاق الأنبياء والرسل مع الناس.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وتتسع دائرة الخلق الكريم حتى تصل إلى المعاملة الحسنة مع الناس، إيصالاً لخير النفس إليهم، وكفًا لشرها عنهم، وكما وجدنا ثناء الله -تعالى- على أنبيائه ورسله بالأخلاق الحسنة معه نجده كذلك يثني عليهم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"371557\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله نحمده ونستعينه، ونستغفره، ونعوذ بالله من شرور أنفسنا، ومن سيئات أعمالنا من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</span>)[آل عمران102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاء وَاتَّقُواْ اللّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللّهَ كَانَ عَلَيْكُمْ رَقِيباً</span>)[النساء1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعْ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</span>)[الأحزاب70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>&nbsp;أيها المسلمون: رسل الله هم صفوة الخليقة، وأحسن الناس هديًا وطريقة، اصطفاهم الله لرسالته، وبعثهم لهداية عباده؛ فطهر نفوسهم بأحمد الأخلاق وأحسنها، وزادهم زكاء باكتساب أفضلها وأكملها، فصاروا منارات هدى يُهتدى بضيائها، ونجوم رشاد يسترشد بسنائها؛ فمن أراد معرفة الخلق القويم، والظفر بالسلوك المستقيم فليقتدِ بخلالهم، وليترسم خطى شيمهم، وبهذا أمر الله -تعالى- على العموم والخصوص؛ فعلى العموم قال -تعالى-بعد أن ذكر عدداً من أنبيائه ورسله الكرام-: (<span style=\"color:#ff0000;\">أُوْلَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الأنعام:90].</p>\n<p>وعلى الخصوص قال لنا في رسولنا محمد -صلى الله عليه وسلم-: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الأحزاب:21].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن الأخلاق الحسنة من أعظم ما اتفقت على فضله الرسالات السماوية، ودعت إليه العقول النقية الزكية. وأكملها ما كانت أخلاقًا مع الله -تعالى-، وأخلاقًا مع النفس، وأخلاقًا مع الخلق، وبذلك يسعد الإنسان في الدنيا والآخرة؛ فالخلق مع الله: أن يتحلى الإنسان بالصفات التي يحبها الله بينه وبينه، فيكون على حال حسنة في العبادات، وصفة محمودة في القربات.</p>\n<p>&nbsp;</p>\n<p>والخلق مع النفس: أن يحلي المرء نفسه بالشيم العذبة التي تجعل نفسه شريفة كريمة، زاكية مستقيمة.</p>\n<p>&nbsp;</p>\n<p>والخلق مع الناس: بذل صنوف المعروف لهم، وكف ضروب الأذى عنهم؛ ولا غرابة حينئذ أن يجعل النبي عليه الصلاة والسلام غاية بعثته في الدعوة إلى محاسن الأخلاق حين نفهم عن الأخلاق هذا المعنى الجمعي الشامل؛ فعن أبي هريرة -رضي الله عنه-، أن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّمَا بُعِثْتُ لِأُتَمِّمَ صَالِحَ الْأَخْلَاقِ</span>\"(رواه أحمد والبخاري في الأدب المفرد).</p>\n<p>&nbsp;</p>\n<p>وفي رواية للبزار والبيهقي: \"<span style=\"color:#008000;\">مكارمَ الأخلاق</span>\".</p>\n<p>وفي رواية للبيهقي والطبراني: \"<span style=\"color:#008000;\">وَإِنَّمَا بُعِثْتُ عَلَى تَمَامِ مَحَاسِنِ الْأَخْلَاقِ</span>\".</p>\n<p>وفي رواية لمالك في الموطأ: \"<span style=\"color:#008000;\">بُعِثْتُ لِأُتَمِّمَ حُسْنَ الْأَخْلاَقِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وإذا تأملتم -معشر المسلمين- في القرآن الكريم وجدتم ثناء كثيراً من الله -تعالى- على بعض أنبيائه ورسله بتحليهم بتلك الأخلاق الحسنة الكاملة.</p>\n<p>&nbsp;</p>\n<p>فما أجمل أن نسرح الطرف ونشنف السمع في عرض تلك الأخلاق النبوية القرآنية التي أثنى الله -تعالى- بها على رسله الكرام وأنبيائه العظام؛ حتى نقتدي بهم فيها، ونسعى إلى التحلي بها؛ ليرضى خالقنا عنا، ولنوفي الناس حقوقهم منا، ونذوق بالاتصاف بها الراحة والسعادة، وننال بها في الناس الرفعة والسيادة.</p>\n<p>&nbsp;</p>\n<p>فَتَشَبَّهوا إِن لَم تَكونوا مِثلَهُم *** إِنَّ التَشَبُّهَ بِالكِرامِ فلاحُ</p>\n<p>&nbsp;</p>\n<p>أيها المؤمنون: ذكر الله -تعالى- عن أنبيائه ورسله أخلاقًا حميدة مدحهم بها في القرآن، سواء أخلاقهم معه -سبحانه-، أم مع أنفسهم، أم مع الناس؛ ففي أخلاقهم مع الله؛ فقد مدح -سبحانه- إبراهيم بسلامة معتقده من الشرك بالله فقال -تعالى-: (<span style=\"color:#ff0000;\">مَا كَانَ إِبْرَاهِيمُ يَهُودِيًّا وَلا نَصْرَانِيًّا وَلَكِنْ كَانَ حَنِيفًا مُسْلِمًا وَمَا كَانَ مِنَ الْمُشْرِكِينَ</span>)[آل عمران:67].</p>\n<p>&nbsp;</p>\n<p>وفي هذا دعوة للاقتداء بإبراهيم في التوحيد، وقد أشار الله -تعالى- إلى ذلك في قوله: (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ كَانَ أُمَّةً قَانِتًا لِلَّهِ حَنِيفًا وَلَمْ يَكُ مِنَ الْمُشْرِكِينَ</span>)[النحل:120]، أي: كان إمامًا في الخير.</p>\n<p>&nbsp;</p>\n<p>ومن أخلاق الأنبياء مع الله: الشكر له -جل وعلا-، قال الله عن نوح -عليه السلام-: (<span style=\"color:#ff0000;\">ذُرِّيَّةَ مَنْ حَمَلْنَا مَعَ نُوحٍ إِنَّهُ كَانَ عَبْدًا شَكُورًا</span>)[الإسراء:3]، وقال عن إبراهيم: (<span style=\"color:#ff0000;\">شَاكِرًا لِأَنْعُمِهِ اجْتَبَاهُ وَهَدَاهُ إِلَى صِرَاطٍ مُسْتَقِيمٍ</span>)[النحل:121].</p>\n<p>&nbsp;</p>\n<p>وشكر الله حافظ للنعم الموجودة، وجالب للنعم المفقودة.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ومن أخلاق الأنبياء مع الله: حسن عبوديته -تعالى-، وكمال الأوبة إليه، وما أعظمهما من نعتين كريمين، وخلقين عظيمين! قال -سبحانه- عن نبيه سليمان -عليه السلام-: (<span style=\"color:#ff0000;\">وَوَهَبْنَا لِدَاوُدَ سُلَيْمَانَ نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>)[ص:30]، وقال عن أيوب -عليه السلام-: (<span style=\"color:#ff0000;\">إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ</span>)[ص:44].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>ومن أخلاق الأنبياء مع الله: تقواه -سبحانه-؛ فالتقوى كلمة جامعة تجعل العبد في وقاية من كل ما يَسخط مولاه ويأباه، وتدعوه إلى فعل كل ما يحبه ويرضاه، قال -تعالى- عن يحيى -عليه السلام-: (<span style=\"color:#ff0000;\">وَحَنَانًا مِنْ لَدُنَّا وَزَكَاةً وَكَانَ تَقِيًّا</span>)[مريم:13].</p>\n<p>&nbsp;</p>\n<p>ومن أخلاق الأنبياء مع الله: الصبر على أقداره المؤلمة؛ وبهذا الخلق يظهر الإيمان الذي يحمل المؤمن على الصبر على المصيبة بلا سخط ولا جزع؛ لأنه يعلم أن اختيار الله له ذلك خير من اختياره لنفسه، قال -تعالى- عن نبيه أيوب -عليه السلام- الذي عظم بلاؤه فعظم صبره: (<span style=\"color:#ff0000;\">إِنَّا وَجَدْنَاهُ صَابِرًا</span>)[ص:44].</p>\n<p>&nbsp;</p>\n<p>ومن أخلاق الأنبياء مع الله: المسارعة إلى الخيرات، وكثرة دعاء الله وكمال الخوف منه، قال الله -تعالى- عن زكريا ويحيى ووالدته، أو عن جميع الأنبياء الذين ذكرهم الله في سورة الأنبياء: (<span style=\"color:#ff0000;\">إِنَّهُمْ كَانُوا يُسَارِعُونَ فِي الْخَيْرَاتِ وَيَدْعُونَنَا رَغَبًا وَرَهَبًا وَكَانُوا لَنَا خَاشِعِينَ</span>)[الأنبياء:90].</p>\n<p>ونلحظ في هذه الآية الكريمة المتحدثة عن هذه الأخلاق الثلاثة أنها جاءت تعليلاً لما حصل من الخير العاجل والآجل لزكريا ويحيى وأمه، أو الأنبياء السابق ذكرهم، مما يبين أن هذه الخلال الكريمة طريق سالك إلى كل خير في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>فما أحسن-يا عباد الله- أن نتخلق بصفاء العقيدة بالتوحيد، وشكر الله الكريم المجيد، وحسن عبادته وسرعة التوبة إليه، وما أجمل أن نتمسك بتقواه، والصبر على مُرِّ بلواه، والمسارعةِ إلى مراضيه، ودعائه والخوف منه.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: إن خلق الإنسان مع نفسه متى ما حسن واستقام بلغ به الشرفَ والسناء، وغدا محل المدح والثناء، وبقي له في الناس صفة حميدة تسوق له حسن الذكر والدعاء.</p>\n<p>&nbsp;</p>\n<p>قال ابن أبي الدنيا: أنشدني أبو جعفر القرشي:</p>\n<p>كُلُّ الْأُمُورِ تَزُولُ عَنْكَ وَتَنْقَضِي *** إِلَّا الثَّنَاءَ فَإِنَّهُ لَكَ بِاقِ</p>\n<p>وَلَوْ انَّنِي خُيِّرْتُ كُلَّ فَضِيلَةٍ *** مَا اخْتَرْتُ غَيْرَ مَحَاسِنِ الْأَخْلَاقِ</p>\n<p>&nbsp;</p>\n<p>&nbsp;وما أعظم أن يكون ذلك الثناء من رب الأرض والسماء؛ لأنه ثناء صادق لا كذب فيه، وحق لا باطل معه، ويترتب عليه الثواب الجزيل من الرب الجليل، وقد ظفر بذلك أنبياء الله ورسله -عليهم الصلاة والسلام-؛ حيث أثنى الله -تعالى- على نبيه يعقوب -عليه السلام- بالعلم النافع، الذي به زكاء النفس واستقامتها، وطمأنينتها وراحتها، وحسن التصرف في الأمور والنجاح فيها، قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَمَّا دَخَلُوا مِنْ حَيْثُ أَمَرَهُمْ أَبُوهُمْ مَا كَانَ يُغْنِي عَنْهُمْ مِنَ اللَّهِ مِنْ شَيْءٍ إِلَّا حَاجَةً فِي نَفْسِ يَعْقُوبَ قَضَاهَا وَإِنَّهُ لَذُو عِلْمٍ لِمَا عَلَّمْنَاهُ وَلَكِنَّ أَكْثَرَ النَّاسِ لا يَعْلَمُونَ</span>)[يوسف:68].</p>\n<p>&nbsp;</p>\n<p>وأثنى الله -تعالى- على يوسف -عليه السلام- بخلق العفة الذي نجا به من كيد امرأة العزيز وصواحبها، وغوائل الفاحشة وعواقبها، ونال به ثناء الله ورضاه، وحسن ثواب دنياه وأخراه، قال -تعالى-: (<span style=\"color:#ff0000;\">وَلَقَدْ هَمَّتْ بِهِ وَهَمَّ بِهَا لَوْلا أَنْ رَأَى بُرْهَانَ رَبِّهِ كَذَلِكَ لِنَصْرِفَ عَنْهُ السُّوءَ وَالْفَحْشَاءَ إِنَّهُ مِنْ عِبَادِنَا الْمُخْلَصِينَ</span>)[يوسف:24]، \"أَي: الله أخلصهم من الأسواء وَالْفَوَاحِش فصاروا مُخلصين\".</p>\n<p>بل جوهر القصة يتحدث بمعناه عن عفة يوسف وثواب الله العاجل له على ذلك بحسن السمعة، وبراءة الساحة من التهمة، ونيل المنازل الأنيقة في قلوب العباد.</p>\n<p>&nbsp;</p>\n<p>وأثنى الله -تعالى- على أنبيائه: إسماعيل وإدريس وذي الكِفل بالصبر والصلاح، فكل منهم صبر نفسه على لزوم ما تكره النفس البشرية بطبيعتها فنجحوا في ذلك، وكل منهم امرؤ صالح في نفسه قد ألزمها طاعة الله -تعالى- فامتثلت، وقادها إلى مرضاته فانقادت؛ فقال -تعالى-: (<span style=\"color:#ff0000;\">وَإِسْمَاعِيلَ وَإِدْرِيسَ وَذَا الْكِفْلِ كُلٌّ مِنَ الصَّابِرِينَ * وَأَدْخَلْنَاهُمْ فِي رَحْمَتِنَا إِنَّهُمْ مِنَ الصَّالِحِينَ</span>)[الأنبياء:85-86].</p>\n<p>ولم يحك لنا القرآن صبر إدريس وذي الكفل، ولكنه حكى لنا صبر إسماعيل -عليه السلام- حين سمع من أبيه إرادة ذبحه؛ فلم تجزع نفسه، بل صبرت ورضيت حتى فداه الله بذبح عظيم، قال -تعالى-: (<span style=\"color:#ff0000;\">فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَى فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَى قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِنْ شَاءَ اللَّهُ مِنَ الصَّابِرِينَ</span>)[الصافات:102].</p>\n<p>&nbsp;</p>\n<p>ألا فلنُلزم-عبادَ الله-نفوسَنا على الرباط في حصون العلم والعفاف، والصبر والصلاح، فما أجملها من نعوت عليّة جميلة، وما أعظمها من خِلال زكية جليلة.</p>\n<p>&nbsp;</p>\n<p>جعلنا الله وإياكم من أهل الاتصاف بها، حتى نلقى الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأستغفر الله لي ولكم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وتتسع دائرة الخلق الكريم حتى تصل إلى المعاملة الحسنة مع الناس، إيصالاً لخير النفس إليهم، وكفًا لشرها عنهم، وكما وجدنا ثناء الله -تعالى- على أنبيائه ورسله بالأخلاق الحسنة معه نجده كذلك يثني عليهم بالأخلاق الكريمة التي خالطوا بها الناس من الموافقين والمخالفين.</p>\n<p>&nbsp;</p>\n<p>ولو تأملت-أيها المسلم- في كتاب الله؛ فسترى أن الله -تعالى- أثنى على بعض أنبيائه بخلق البر بالوالدين، هذا الخلق الذي هو أعظم الأخلاق الحسنة مع أقرب الناس إلى الإنسان، بل هو من أحسن الأخلاق الموصلة إلى الخير والرضوان، فطوبى للبارين، الذين قدوتهم خيرة الخلق من الأنبياء والمرسلين، قال -تعالى- عن يوسف: (<span style=\"color:#ff0000;\">وَرَفَعَ أَبَوَيْهِ عَلَى الْعَرْشِ</span>)[يوسف:100]، وقال عن يحيى: (<span style=\"color:#ff0000;\">وَبَرًّا بِوَالِدَيْهِ وَلَمْ يَكُنْ جَبَّارًا عَصِيًّا</span>)[مريم:14]، وقال عن عيسى: (<span style=\"color:#ff0000;\">وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا</span>)[مريم:32].</p>\n<p>&nbsp;</p>\n<p>ولو أجلت النظر في القرآن-أيها الأخ الكريم- فستلفي من أخلاق الأنبياء والمرسلين: الحلم الذي هو احتمالُ الأذى مع القدرة على الانتقام من المؤذي، وإمساكُ النفس عند الغضب وإرادةِ الانتقام، وهو من القوة المحمودة التي لا يملكها إلا قلة من الناس، قال رسول الله -صلى الله عليه وسلم- : \"<span style=\"color:#0000ff;\">ليس الشديد بِالصُّرَعَةِ، إنما الشديد الذي يملك نفسه عند الغضب</span>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p>يقول الله -تعالى- عن إبراهيم -عليه السلام-: (<span style=\"color:#ff0000;\">إِنَّ إِبْرَاهِيمَ لَحَلِيمٌ أَوَّاهٌ مُنِيبٌ</span>)[هود:75]، ومن حلم إبراهيم: لينه مع أبيه رغم شدة أبيه عليه، وعدم دعوته على قومه حيث قال: (<span style=\"color:#ff0000;\">رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِنَ النَّاسِ فَمَنْ تَبِعَنِي فَإِنَّهُ مِنِّي وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَحِيمٌ</span>)[إبراهيم:36]، ومجادلته الملائكة في شأن إهلاك قوم لوط.</p>\n<p>&nbsp;</p>\n<p>ومتى نظرت -أيها الموفق- في الذكر الحكيم فستجد من الأخلاق الممدوحِ بها الأنبياء والمرسلون؛ الأمر بالمعروف والنهي عن المنكر، والتيسير على الناس، قال -تعالى- عن نبينا محمد -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِنْدَهُمْ فِي التَّوْرَاةِ وَالإِنجِيلِ يَأْمُرُهُمْ بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالأَغْلالَ الَّتِي كَانَتْ عَلَيْهِمْ</span>)[الأعراف:157]، وتزداد أهمية هذا الخلق الكريم مع الأهل والأقربين كما قال -تعالى- عن نبيه إسماعيل -عليه السلام-: (<span style=\"color:#ff0000;\">وَكَانَ يَأْمُرُ أَهْلَهُ بِالصَّلاةِ وَالزَّكَاةِ وَكَانَ عِنْدَ رَبِّهِ مَرْضِيًّا</span>)[مريم:55].</p>\n<p>&nbsp;</p>\n<p>وحين تقرأ في المصحف الشريف سيقابلك من أخلاق الرسل الكرام: الرأفة والرحمة بالأنام، قال الله -تعالى- عن نبينا -عليه الصلاة والسلام-: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ</span>)[التوبة:128].</p>\n<p>&nbsp;</p>\n<p>وعند قراءتك ستجد ثناء الله على بعض أنبيائه بالإحسان إلى الناس، قال -تعالى- عن يوسف -عليه السلام- الذي أحسن إلى الفتيين في السجن، وإلى إخوته يوم الميرة، وإلى أهل مصر عند السلطة: (<span style=\"color:#ff0000;\">نَبِّئْنَا بِتَأْوِيلِهِ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ</span>)[يوسف:36]، وقال: (<span style=\"color:#ff0000;\">وَكَذَلِكَ مَكَّنَّا لِيُوسُفَ فِي الأَرْضِ يَتَبَوَّأُ مِنْهَا حَيْثُ يَشَاءُ نُصِيبُ بِرَحْمَتِنَا مَنْ نَشَاءُ وَلا نُضِيعُ أَجْرَ الْمُحْسِنِينَ</span>)[يوسف:56]، وقال: (<span style=\"color:#ff0000;\">قَالُوا يَا أَيُّهَا الْعَزِيزُ إِنَّ لَهُ أَبًا شَيْخًا كَبِيرًا فَخُذْ أَحَدَنَا مَكَانَهُ إِنَّا نَرَاكَ مِنَ الْمُحْسِنِينَ</span>)[يوسف:78].</p>\n<p>&nbsp;</p>\n<p>وعند مرورك بسورة مريم سيأتيك خبر نبي الله إسماعيل -عليه السلام-، وثناء الله عليه بصدق الوعد، حيث كان لا يخلف وعداً وعده، ولا عقداً عقده، قال -تعالى-: (<span style=\"color:#ff0000;\">وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَبِيًّا</span>)[مريم:54].</p>\n<p>&nbsp;</p>\n<p>ولو استمريت في التلاوة المتدبرة وافتتحت سورة القلم فستجد آية فيها وصف كريم، وثناء عظيم على نبينا محمد الذي اجتمعت فيه مكارم الأخلاق ومحاسنها، وبرقت عليه طيب الصفات وكواملها، فمدحه الله بوصف واحد يلم شعثها ويجمعها، فقال: (<span style=\"color:#ff0000;\">وَإِنَّكَ لَعَلى خُلُقٍ عَظِيمٍ</span>)[القلم:4].</p>\n<p>&nbsp;</p>\n<p>ألا فلنتخلق-يا عباد الله- مع ربنا ومع أنفسنا ومع بني جنسنا بأخلاق الأنبياء والمرسلين، ولنكن بهم فيها من المقتدين، ولنحرص على لزومها حتى نلقى الله رب العالمين.</p>\n<p>&nbsp;</p>\n<p>نسأل الله -تعالى- أن يهدينا لأحسن الأخلاق لا يهدي لأحسنها إلا هو، وأن يصرف عنا سيئها لا يصرف عنا سيئها إلا هو.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا على البشير النذير، والسراج المنير..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأخلاق_الحسنة_التي_أثنى_الله_بها_على_أنبيائه_في_القرآن.doc",
      "path": "/database/files/الأخلاق_الحسنة_التي_أثنى_الله_بها_على_أنبيائه_في_القرآن.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AE%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A3%D8%AB%D9%86%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A6%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86/download-file/372198"
    },
    {
      "name": "الأخلاق_الحسنة_التي_أثنى_الله_بها_على_أنبيائه_في_القرآن.pdf",
      "path": "/database/files/الأخلاق_الحسنة_التي_أثنى_الله_بها_على_أنبيائه_في_القرآن.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%AE%D9%84%D8%A7%D9%82-%D8%A7%D9%84%D8%AD%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A3%D8%AB%D9%86%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%A8%D9%87%D8%A7-%D8%B9%D9%84%D9%89-%D8%A3%D9%86%D8%A8%D9%8A%D8%A7%D8%A6%D9%87-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86/download-file/372199"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأخلاق-الحسنة-التي-أثنى-الله-بها-على-أنبيائه-في-القرآن"
}
