{
  "id": 1677,
  "title": "الانتصار للسنة النبوية (4) الرحلة لحفظ السنة",
  "slug": "الانتصار-للسنة-النبوية-4-الرحلة-لحفظ-ا",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/عظمة دين الإسلام توجب العناية بحفظه 2/أخبار من قاموا بنقل السنن والآثار عجيبة 3/بعض أخبار الصحابة والتابعين ممن قاموا بنقل الحديث 4/من ترَك السنة ترَك شرائع الإسلام 5/من الغريب أن تنطلي شبهات أعداء الإسلام على بعض المسلمين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    لَا يَطْعَنُ فِي السُّنَّةِ النَّبَوِيَّةِ أَوْ يُشَكِّكُ فِيهَا إِلَّا حَاقِدٌ مَأْفُونٌ، وَلَا يَسْتَبْدِلُ غَيْرَهَا بِهَا إِلَّا جَاهِلٌ مَغْرُورٌ؛ وَإِلَّا فَإِنَّ السُّنَّةَ النَّبَوِيَّةَ مَحْفُوظَةٌ بِحِفْظِ اللَّهِ -تَعَالَى- لِلْوَحْيِ وَالدِّينِ؛ فَهِيَ مِنَ الْوَحْيِ، وَلَا قِيَامَ لِلدِّينِ إِلَّا بِهَا...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ بَعَثَ الرُّسُلَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَأَنَارَ الطَّرِيقَ لِلسَّالِكِينَ، وَأَقَامَ حُجَّتَهُ عَلَى الْخَلْقِ أَجْمَعِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَلَقَ الْخَلْقَ وَهُوَ غَنِيٌّ عَنْهُمْ، وَبِدِينِهِ وَشَرِيعَتِهِ ابْتَلَاهُمْ، فَمِنْهُمْ مَنْ قَبِلَهَا وَالْتَزَمَ بِهَا، وَمِنْهُمْ مَنْ رَفَضَهَا وَصَدَفَ عَنْهَا، وَالْمَوْعِدُ (إِذَا بُعْثِرَ مَا فِي الْقُبُورِ * وَحُصِّلَ مَا فِي الصُّدُورِ)[الْعَادِيَاتِ: 9 - 10]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، بَعَثَهُ اللَّهُ -تَعَالَى- بِالنُّورِ الْمُبِينِ، لِيَدُلَّ النَّاسَ عَلَى الدِّينِ الْقَوِيمِ، وَيَهْدِيَهُمْ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَخْلِصُوا فِي أَعْمَالِكُمْ، وَالْزَمُوا هَدْيَ نَبِيِّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21].\n \nأَيُّهَا النَّاسُ: لَوْ عَرَفَ الْمُسْلِمُونَ عَظَمَةَ دِينِهِمْ وَكَيْفَ أَنَّ اللَّهَ -تَعَالَى- حَفِظَهُ لَهُمْ لَمَا فَتَرَتْ أَلْسِنَتُهُمْ عَنْ حَمْدِهِ -تَعَالَى- وَشُكْرِهِ، وَلَوْ عَرَفُوا أَهَمِّيَّةَ السُّنَّةِ النَّبَوِيَّةِ وَكَيْفَ أَنَّ اللَّهَ -تَعَالَى- سَخَّرَ لَهَا رِجَالًا حُفَّاظًا أَفْذَاذًا حَفِظُوهَا فَبَلَّغُوهَا؛ لَعَظَّمُوا جَنَابَ السُّنَّةِ وَتَمَسَّكُوا بِهَا، وَفَاخَرُوا بِهَا عَلَى سَائِرِ أَهْلِ الْمِلَلِ وَالنِّحَلِ، وَتَرَحَّمُوا عَلَى حُفَّاظِ السُّنَّةِ وَنَاقِلَةِ الْأَثَرِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ وَمَنْ بَعْدَهُمْ مِنْ حُفَّاظِ الْحَدِيثِ وَعُلَمَائِهِ.\n \nوَأَخْبَارُ نَقَلَةِ السُّنَنِ وَالْآثَارِ كَثِيرَةٌ وَعَجِيبَةٌ، تَمَيَّزَتْ بِهَا هَذِهِ الْأُمَّةُ عَنْ سَائِرِ الْأُمَمِ. وَحَسْبُنَا فِي هَذَا الْمَقَامِ جَانِبٌ وَاحِدٌ، وَهُوَ الرِّحْلَةُ فِي طَلَبِ الْحَدِيثِ وَالْأَثَرِ؛ إِذْ نُقِلَتْ آثَارٌ كَثِيرَةٌ عَنِ الصَّحَابَةِ وَالسَّلَفِ الصَّالِحِ فِي رِحْلَاتِهِمْ لِطَلَبِ الْحَدِيثِ، أَوِ السَّمَاعِ مِنْ شَيْخٍ بِعَيْنِهِ، وَرُبَّمَا كَانَتِ الرِّحْلَةُ طَوِيلَةً جِدًّا وَتَسْتَمِرُّ أَشْهُرًا لِأَجْلِ حَدِيثٍ وَاحِدٍ؛ فَبِاللَّهِ عَلَيْكُمْ مَنْ رَحَلُوا أَشْهُرًا عِدَّةً فِي طَلَبِ حَدِيثٍ وَاحِدٍ أَلَا يَكُونُ اللَّهُ -تَعَالَى- قَدْ وَفَّقَهُمْ وَسَخَّرَهُمْ لِحِفْظِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّتِي بِحِفْظِهَا يُحْفَظُ الدِّينُ؛ فَالسُّنَّةُ النَّبَوِيَّةُ شَارِحَةٌ لِلْقُرْآنِ، وَمُفَصِّلَةٌ لِأَحْكَامِهِ، وَمُؤَسِّسَةٌ لِأَحْكَامٍ لَمْ تَرِدْ فِي الْقُرْآنِ؛ لِيَكْتَمِلَ بِهَا دِينُ الْإِسْلَامِ (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الْحَشْرِ: 7] (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ)[النِّسَاءِ: 59]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَلَا إِنِّي أُوتِيتُ الْقُرْآنَ وَمِثْلَهُ مَعَهُ\" (رَوَاهُ أَحْمَدُ).\n \nوَمِنْ أَخْبَارِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي الرِّحْلَةِ لِطَلَبِ الْحَدِيثِ: مَا رَوَاهُ الْإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ مِنْ حَدِيثِ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"بَلَغَنِي حَدِيثٌ عَنْ رَجُلٍ سَمِعَهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَاشْتَرَيْتُ بَعِيرًا، ثُمَّ شَدَدْتُ عَلَيْهِ رَحْلِي، فَسِرْتُ إِلَيْهِ شَهْرًا، حَتَّى قَدِمْتُ عَلَيْهِ الشَّامَ، فَإِذَا عَبْدُ اللَّهِ بْنُ أُنَيْسٍ، فَقُلْتُ لِلْبَوَّابِ: قُلْ لَهُ: جَابِرٌ عَلَى الْبَابِ، فَقَالَ: ابْنُ عَبْدِ اللَّهِ؟ قُلْتُ: نَعَمْ، فَخَرَجَ يَطَأُ ثَوْبَهُ فَاعْتَنَقَنِي وَاعْتَنَقْتُهُ، فَقُلْتُ: حَدِيثًا بَلَغَنِي عَنْكَ أَنَّكَ سَمِعْتَهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْقِصَاصِ، فَخَشِيتُ أَنْ تَمُوتَ أَوْ أَمُوتَ قَبْلَ أَنْ أَسْمَعَهُ...\" فَحَدَّثَهُ بِهِ.\n \nوَفِي حَادِثَةٍ أُخْرَى سَارَ أَبُو أَيُّوبَ الْأَنْصَارِيُّ -رَضِيَ اللَّهُ عَنْهُ- مِنَ الْمَدِينَةِ إِلَى مِصْرَ لِيَسْأَلَ عَنْ حَدِيثٍ وَاحِدٍ، فَلَمَّا بَلَغَ مِصْرَ وَسَأَلَ عَنِ الْحَدِيثِ رَجَعَ مِنْ فَوْرِهِ، فَمَا أَعْجَبَ مَا فَعَلَ!! عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ قَالَ: \"خَرَجَ أَبُو أَيُّوبَ إِلَى عُقْبَةَ بْنِ عَامِرٍ وَهُوَ بِمِصْرَ يَسْأَلُهُ عَنْ حَدِيثٍ سَمِعَهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا قَدِمَ أَتَى مَنْزِلَ مَسْلَمَةَ بْنِ مَخْلَدٍ الْأَنْصَارِيِّ -وَهُوَ أَمِيرُ مِصْرَ- فَأُخْبِرَ بِهِ فَعَجِلَ، فَخَرَجَ إِلَيْهِ فَعَانَقَهُ، وَقَالَ: مَا جَاءَ بِكَ يَا أَبَا أَيُّوبَ؟ قَالَ: حَدِيثٌ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَبْقَ أَحَدٌ سَمِعَهُ غَيْرِي وَغَيْرُ عُقْبَةَ فَابْعَثْ مَنْ يَدُلُّنِي عَلَى مَنْزِلِهِ، قَالَ: فَبَعَثَ مَعَهُ مَنْ يَدُلُّهُ عَلَى مَنْزِلِ عُقْبَةَ، فَأُخْبِرَ عُقْبَةُ بِهِ فَعَجِلَ، فَخَرَجَ إِلَيْهِ فَعَانَقَهُ وَقَالَ: مَا جَاءَ بِكَ يَا أَبَا أَيُّوبَ؟ فَقَالَ: حَدِيثٌ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَبْقَ أَحَدٌ سَمِعَهُ غَيْرِي وَغَيْرُكَ فِي سِتْرِ الْمُؤْمِنِ. فَحَدَّثَهُ بِهِ، فَقَالَ لَهُ أَبُو أَيُّوبَ: صَدَقْتَ، ثُمَّ انْصَرَفَ أَبُو أَيُّوبَ إِلَى رَاحِلَتِهِ فَرَكِبَهَا رَاجِعًا إِلَى الْمَدِينَةِ\" رَوَى هَذِهِ الْقِصَّةَ الْإِمَامُ الْحُمَيْدِيُّ شَيْخُ الْإِمَامِ الْبُخَارِيِّ.\n \nوَسَارَ التَّابِعُونَ وَأَتْبَاعُهُمْ عَلَى أَثَرِ الصَّحَابَةِ فِي السَّفَرِ لِطَلَبِ حَدِيثٍ وَاحِدٍ، أَوْ لِلتَّوَثُّقِ مِنْهُ، وَأَخْبَارُهُمْ فِي ذَلِكَ كَثِيرَةٌ، وَمِنْهَا مَا رَوَاهُ أَبُو عُثْمَانَ النَّهْدِيُّ قَالَ: \"بَلَغَنِي عَنْ أَبِي هُرَيْرَةَ حَدِيثٌ... فَحَجَجْتُ ذَلِكَ الْعَامَ، وَلَمْ أَكُنْ أُرِيدُ الْحَجَّ إِلَّا لِلِقَائِهِ فِي هَذَا الْحَدِيثِ، فَأَتَيْتُ أَبَا هُرَيْرَةَ فَقُلْتُ: يَا أَبَا هُرَيْرَةَ، بَلَغَنِي عَنْكَ حَدِيثٌ، فَحَجَجْتُ الْعَامَ وَلَمْ أَكُنْ أُرِيدُ الْحَجَّ إِلَّا لِأَلْقَاكَ، قَالَ: فَمَا هُوَ؟ فَذَكَرَهُ لَهُ، فَحَدَّثَهُ أَبُو هُرَيْرَةَ بِهِ\" (رَوَاهُ أَحْمَدُ).\n \nوَعَنْ رَبِيعَةَ بْنِ يَزِيدَ قَالَ: سَمِعْتُ ابْنَ الدَّيْلَمِيِّ يَقُولُ: \"بَلَغَنِي حَدِيثٌ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، فَرَكِبْتُ إِلَيْهِ إِلَى الطَّائِفِ أَسْأَلُهُ عَنْهُ، وَكَانَ ابْنُ الدَّيْلَمِيِّ بِفِلَسْطِينَ، فَدَخَلْتُ عَلَيْهِ وَهُوَ فِي حَدِيقَةٍ لَهُ...\" رَوَاهُ أَبُو بَكْرٍ الْفِرْيَابِيُّ.\n \nوَقَالَ التَّابِعِيُّ الْجَلِيلُ سَعِيدُ بْنُ الْمُسَيِّبِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"إِنْ كُنْتُ لَأَسِيرُ الْأَيَّامَ وَاللَّيَالِيَ فِي طَلَبِ الْحَدِيثِ الْوَاحِدِ\".\n \nوَقَالَ التَّابِعِيُّ الْجَلِيلُ بُسْرُ بْنُ عُبَيْدِ اللَّهِ الْحَضْرَمِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"إِنْ كُنْتُ لَأَرْكَبُ إِلَى الْمِصْرِ مِنَ الْأَمْصَارِ فِي الْحَدِيثِ الْوَاحِدِ لِأَسْمَعَهُ\".\n \nوَمِنْ أَعْجَبِ الْأَخْبَارِ فِي ذَلِكَ مَا فَعَلَهُ أَمِيرُ الْمُؤْمِنِينَ فِي الْحَدِيثِ شُعْبَةُ بْنُ الْحَجَّاجِ -رَحِمَهُ اللَّهُ تَعَالَى-؛ إِذْ رَحَلَ إِلَى أَمْصَارٍ عِدَّةٍ لِيَتَثَبَّتَ مِنْ حَدِيثٍ وَاحِدٍ، فَسَمِعَ هَذَا الْحَدِيثَ وَهُوَ فِي الْكُوفَةِ، وَقِيلَ لَهُ: إِنَّ رَاوِيَهُ فِي مَكَّةَ، فَرَحَلَ إِلَى مَكَّةَ وَقْتَ الْحَجِّ لَا يُرِيدُ الْحَجَّ وَإِنَّمَا يُرِيدُ التَّأَكُّدَ مِنْ هَذَا الْحَدِيثِ، فَقَابَلَ رَاوِيَ الْحَدِيثِ فِي مَكَّةَ فَأَخْبَرَهُ أَنَّ شَيْخَهُ الَّذِي حَدَّثَهُ بِهِ فِي الْمَدِينَةِ وَهُوَ لَمْ يَحُجَّ هَذِهِ السَّنَةَ، فَلَمَّا قَضَى شُعْبَةُ مَنَاسِكَهُ رَحَلَ لِلْمَدِينَةِ لِلتَّأَكُّدِ مِنْ ذَلِكَ الْحَدِيثِ، فَلَمَّا بَلَغَ الْمَدِينَةَ أَخْبَرَهُ رَاوِيهِ فِي الْمَدِينَةِ أَنَّ مَنْ حَدَّثَهُ بِهِ فِي الْبَصْرَةِ فَرَحَلَ إِلَى الْبَصْرَةِ، حَتَّى تَبَيَّنَ لَهُ ضَعْفُ ذَلِكَ الْحَدِيثِ.\n \nفَلْنَتَأَمَّلْ هَذَا الْعَمَلَ الْعَظِيمَ مِنْ هَذَا الْإِمَامِ الْكَبِيرِ؛ إِذْ رَحَلَ عَلَى الْمَطَايَا وَالْأَرْجُلِ مِنَ الْكُوفَةِ إِلَى مَكَّةَ، ثُمَّ إِلَى الْمَدِينَةِ، ثُمَّ إِلَى الْبَصْرَةِ؛ لِأَجْلِ التَّأَكُّدِ مِنْ حَدِيثٍ وَاحِدٍ فَقَطْ، ثُمَّ يَأْتِي مَنْ يَتَّكِئُ عَلَى أَرِيكَتِهِ لِيَطْعَنَ فِي السُّنَّةِ بِكَلِمَتَيْنِ حَفِظَهُمَا عَنْ مُسْتَشْرِقٍ جَاهِلٍ حَاقِدٍ مُغْرِضٍ؛ لِيُشَكِّكَ فِي السُّنَّةِ، وَلِيَجْعَلَ الْمُعَظِّمِينَ لِلسُّنَّةِ، الْمُتَمَسِّكِينَ بِهَا مُقَلِّدَةً، وَهَذَا -وَاللَّهِ- هُوَ الْجَهْلُ الْمُرَكَّبُ الَّذِي يَظُنُّ صَاحِبُهُ أَنَّهُ يَعْلَمُ وَهُوَ يَجْهَلُ (وَيَحْسَبُونَ أَنَّهُمْ عَلَى شَيْءٍ أَلَا إِنَّهُمْ هُمُ الْكَاذِبُونَ)[الْمُجَادَلَةِ: 18].\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ (وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ)[الْبَقَرَةِ: 123].\n \nأَيُّهَا الْمُسْلِمُونَ: لَا يَطْعَنُ فِي السُّنَّةِ النَّبَوِيَّةِ أَوْ يُشَكِّكُ فِيهَا إِلَّا حَاقِدٌ مَأْفُونٌ، وَلَا يَسْتَبْدِلُ غَيْرَهَا بِهَا إِلَّا جَاهِلٌ مَغْرُورٌ؛ وَإِلَّا فَإِنَّ السُّنَّةَ النَّبَوِيَّةَ مَحْفُوظَةٌ بِحِفْظِ اللَّهِ -تَعَالَى- لِلْوَحْيِ وَالدِّينِ؛ فَهِيَ مِنَ الْوَحْيِ، وَلَا قِيَامَ لِلدِّينِ إِلَّا بِهَا.\n \nوَمَنْ تَرَكَ السُّنَّةَ تَرَكَ شَرَائِعَ الْإِسْلَامِ؛ فَلَا يُمْكِنُ أَنْ يَعْرِفَ كَيْفَ يُصَلِّي وَيُزَكِّي وَيَصُومُ وَيَحُجُّ، وَلَنْ يَأْتِيَ بِكَافَّةِ شَرَائِعِ الْإِسْلَامِ؛ لِأَنَّ تَفْصِيلَاتِ الشَّرَائِعِ وَالْأَحْكَامِ فِي سُنَّةِ خَيْرِ الْأَنَامِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهَذَا ابْتِلَاءٌ مِنَ اللَّهِ -تَعَالَى- لِلْأَسْلَافِ لِيَحْفَظُوا السُّنَّةَ، وَقَدْ حَفِظُوهَا وَبَلَّغُوهَا وَدَوَّنُوهَا، وَابْتِلَاءٌ لِلْخَلَفِ لِيَتَعَلَّمُوهَا وَيَفْقَهُوا أَحْكَامَهَا، وَيَعْمَلُوا بِهَا، وَابْتِلَاءٌ لِعُلَمَاءِ الْمُسْلِمِينَ وَمُثَقَّفِيهِمْ أَنْ يَرُدُّوا عَنِ السُّنَّةِ طَعْنَ الطَّاعِنِينَ، وَتَشْكِيكَ الْمُشَكِّكِينَ، وَابْتِلَاءٌ لِعَوَامِّ الْمُسْلِمِينَ أَنْ يُعَظِّمُوا جَنَابَ السُّنَّةِ النَّبَوِيَّةِ، وَلَا يُصْغُوا لِشُبُهَاتِ الْمُشَكِّكِينَ فِيهَا.\n \nهَذَا؛ وَكَوْنُ أَعْدَاءِ الْإِسْلَامِ مِنَ الْمُسْتَشْرِقِينَ الْحَاقِدِينَ، وَالْمُنَافِقِينَ الْمُوتُورِينَ يُشَكِّكُونَ فِي السُّنَّةِ؛ حِقْدًا عَلَى الْإِسْلَامِ وَالْمُسْلِمِينَ، وَمُحَاوَلَةً مِنْهُمْ لِإِخْرَاجِ الْمُسْلِمِينَ مِنْ دِينِهِمْ فَهَذَا أَمْرٌ مَفْهُومٌ وَمَعْرُوفٌ. وَلَكِنْ أَنْ تَنْطَلِيَ شُبُهَاتُهُمْ عَلَى مَنْ يَدِينُونَ بِالْإِسْلَامِ، وَمَنْ يُحِبُّونَ اللَّهَ وَرَسُولَهُ فَهَذَا مِنْ أَعْجَبِ الْعَجَبِ، وَمِنْ أَمْرَاضِ الْقُلُوبِ الَّتِي مَنْ أُصِيبَ بِهَا فَلَا عَافِيَةَ لَهُ مِنْهَا حَتَّى يَثُوبَ إِلَى رُشْدِهِ، وَيَتُوبَ مِنْ ذَنْبِهِ، وَيُبَاعِدَ عَنْ مَوَارِدِ الشُّبُهَاتِ وَالتَّشْكِيكِ فِي دِينِهِ.\n \nعَصَمَنَا اللَّهُ -تَعَالَى- وَأَوْلَادَنَا وَأَحْبَابَنَا مِنَ الزَّيْغِ وَالضَّلَالِ، وَرَزَقَنَا التَّمَسُّكَ بِهَدْيِ خَيْرِ الْأَنَامِ، وَرَحِمَ اللَّهُ أَئِمَّةَ الْحَدِيثِ، وَنَاقِلَةَ الْأَثَرِ عَلَى مَا بَذَلُوا مِنْ جُهُودٍ كَبِيرَةٍ فِي حِفْظِ السُّنَّةِ النَّبَوِيَّةِ وَتَبْلِيغِهَا، وَتَنْقِيَتِهَا مِمَّا حَاوَلَ الْكَذَبَةُ الْإِدْخَالَ فِيهَا، وَجَزَاهُمْ عَنِ الْإِسْلَامِ وَالْمُسْلِمِينَ خَيْرًا.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عظمة دين الإسلام توجب العناية بحفظه 2/أخبار من قاموا بنقل السنن والآثار عجيبة 3/بعض أخبار الصحابة والتابعين ممن قاموا بنقل الحديث 4/من ترَك السنة ترَك شرائع الإسلام 5/من الغريب أن تنطلي شبهات أعداء الإسلام على بعض المسلمين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">لَا يَطْعَنُ فِي السُّنَّةِ النَّبَوِيَّةِ أَوْ يُشَكِّكُ فِيهَا إِلَّا حَاقِدٌ مَأْفُونٌ، وَلَا يَسْتَبْدِلُ غَيْرَهَا بِهَا إِلَّا جَاهِلٌ مَغْرُورٌ؛ وَإِلَّا فَإِنَّ السُّنَّةَ النَّبَوِيَّةَ مَحْفُوظَةٌ بِحِفْظِ اللَّهِ -تَعَالَى- لِلْوَحْيِ وَالدِّينِ؛ فَهِيَ مِنَ الْوَحْيِ، وَلَا قِيَامَ لِلدِّينِ إِلَّا بِهَا...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"345815\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الخطبة الأولى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْحَكِيمِ؛ بَعَثَ الرُّسُلَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَأَنَارَ الطَّرِيقَ لِلسَّالِكِينَ، وَأَقَامَ حُجَّتَهُ عَلَى الْخَلْقِ أَجْمَعِينَ، نَحْمَدُهُ حَمْدَ الشَّاكِرِينَ، وَنَسْتَغْفِرُهُ اسْتِغْفَارَ التَّائِبِينَ، وَنَسْأَلُهُ مِنْ فَضْلِهِ الْعَظِيمِ؛ فَهُوَ الْجَوَادُ الْكَرِيمُ، الْبَرُّ الرَّحِيمُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ خَلَقَ الْخَلْقَ وَهُوَ غَنِيٌّ عَنْهُمْ، وَبِدِينِهِ وَشَرِيعَتِهِ ابْتَلَاهُمْ، فَمِنْهُمْ مَنْ قَبِلَهَا وَالْتَزَمَ بِهَا، وَمِنْهُمْ مَنْ رَفَضَهَا وَصَدَفَ عَنْهَا، وَالْمَوْعِدُ <strong>(<span style=\"color: #ff0000;\">إِذَا بُعْثِرَ مَا فِي الْقُبُورِ * وَحُصِّلَ مَا فِي الصُّدُورِ</span>)[</strong>الْعَادِيَاتِ: 9 - 10]، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ إِمَامُ الْأَنْبِيَاءِ وَالْمُرْسَلِينَ، وَسَيِّدُ وَلَدِ آدَمَ أَجْمَعِينَ، بَعَثَهُ اللَّهُ -تَعَالَى- بِالنُّورِ الْمُبِينِ، لِيَدُلَّ النَّاسَ عَلَى الدِّينِ الْقَوِيمِ، وَيَهْدِيَهُمْ إِلَى الصِّرَاطِ الْمُسْتَقِيمِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَالتَّابِعِينَ لَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَأَقِيمُوا لَهُ دِينَكُمْ، وَأَخْلِصُوا فِي أَعْمَالِكُمْ، وَالْزَمُوا هَدْيَ نَبِيِّكُمْ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- <strong>(<span style=\"color: #ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[</strong>الْأَحْزَابِ: 21].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا النَّاسُ</strong>: لَوْ عَرَفَ الْمُسْلِمُونَ عَظَمَةَ دِينِهِمْ وَكَيْفَ أَنَّ اللَّهَ -تَعَالَى- حَفِظَهُ لَهُمْ لَمَا فَتَرَتْ أَلْسِنَتُهُمْ عَنْ حَمْدِهِ -تَعَالَى- وَشُكْرِهِ، وَلَوْ عَرَفُوا أَهَمِّيَّةَ السُّنَّةِ النَّبَوِيَّةِ وَكَيْفَ أَنَّ اللَّهَ -تَعَالَى- سَخَّرَ لَهَا رِجَالًا حُفَّاظًا أَفْذَاذًا حَفِظُوهَا فَبَلَّغُوهَا؛ لَعَظَّمُوا جَنَابَ السُّنَّةِ وَتَمَسَّكُوا بِهَا، وَفَاخَرُوا بِهَا عَلَى سَائِرِ أَهْلِ الْمِلَلِ وَالنِّحَلِ، وَتَرَحَّمُوا عَلَى حُفَّاظِ السُّنَّةِ وَنَاقِلَةِ الْأَثَرِ مِنَ الصَّحَابَةِ وَالتَّابِعِينَ وَمَنْ بَعْدَهُمْ مِنْ حُفَّاظِ الْحَدِيثِ وَعُلَمَائِهِ.</p>\n<p>&nbsp;</p>\n<p>وَأَخْبَارُ نَقَلَةِ السُّنَنِ وَالْآثَارِ كَثِيرَةٌ وَعَجِيبَةٌ، تَمَيَّزَتْ بِهَا هَذِهِ الْأُمَّةُ عَنْ سَائِرِ الْأُمَمِ. وَحَسْبُنَا فِي هَذَا الْمَقَامِ جَانِبٌ وَاحِدٌ، وَهُوَ الرِّحْلَةُ فِي طَلَبِ الْحَدِيثِ وَالْأَثَرِ؛ إِذْ نُقِلَتْ آثَارٌ كَثِيرَةٌ عَنِ الصَّحَابَةِ وَالسَّلَفِ الصَّالِحِ فِي رِحْلَاتِهِمْ لِطَلَبِ الْحَدِيثِ، أَوِ السَّمَاعِ مِنْ شَيْخٍ بِعَيْنِهِ، وَرُبَّمَا كَانَتِ الرِّحْلَةُ طَوِيلَةً جِدًّا وَتَسْتَمِرُّ أَشْهُرًا لِأَجْلِ حَدِيثٍ وَاحِدٍ؛ فَبِاللَّهِ عَلَيْكُمْ مَنْ رَحَلُوا أَشْهُرًا عِدَّةً فِي طَلَبِ حَدِيثٍ وَاحِدٍ أَلَا يَكُونُ اللَّهُ -تَعَالَى- قَدْ وَفَّقَهُمْ وَسَخَّرَهُمْ لِحِفْظِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّتِي بِحِفْظِهَا يُحْفَظُ الدِّينُ؛ فَالسُّنَّةُ النَّبَوِيَّةُ شَارِحَةٌ لِلْقُرْآنِ، وَمُفَصِّلَةٌ لِأَحْكَامِهِ، وَمُؤَسِّسَةٌ لِأَحْكَامٍ لَمْ تَرِدْ فِي الْقُرْآنِ؛ لِيَكْتَمِلَ بِهَا دِينُ الْإِسْلَامِ <strong>(<span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[</strong>الْحَشْرِ: 7] <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ</span>)[</strong>النِّسَاءِ: 59]، وَقَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>أَلَا إِنِّي أُوتِيتُ الْقُرْآنَ وَمِثْلَهُ مَعَهُ</strong></span>\" (رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p><strong>وَمِنْ أَخْبَارِ الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- فِي الرِّحْلَةِ لِطَلَبِ الْحَدِيثِ</strong>: مَا رَوَاهُ الْإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ مِنْ حَدِيثِ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"بَلَغَنِي حَدِيثٌ عَنْ رَجُلٍ سَمِعَهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَاشْتَرَيْتُ بَعِيرًا، ثُمَّ شَدَدْتُ عَلَيْهِ رَحْلِي، فَسِرْتُ إِلَيْهِ شَهْرًا، حَتَّى قَدِمْتُ عَلَيْهِ الشَّامَ، فَإِذَا عَبْدُ اللَّهِ بْنُ أُنَيْسٍ، فَقُلْتُ لِلْبَوَّابِ: قُلْ لَهُ: جَابِرٌ عَلَى الْبَابِ، فَقَالَ: ابْنُ عَبْدِ اللَّهِ؟ قُلْتُ: نَعَمْ، فَخَرَجَ يَطَأُ ثَوْبَهُ فَاعْتَنَقَنِي وَاعْتَنَقْتُهُ، فَقُلْتُ: حَدِيثًا بَلَغَنِي عَنْكَ أَنَّكَ سَمِعْتَهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي الْقِصَاصِ، فَخَشِيتُ أَنْ تَمُوتَ أَوْ أَمُوتَ قَبْلَ أَنْ أَسْمَعَهُ...\" فَحَدَّثَهُ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي حَادِثَةٍ أُخْرَى سَارَ أَبُو أَيُّوبَ الْأَنْصَارِيُّ -رَضِيَ اللَّهُ عَنْهُ- مِنَ الْمَدِينَةِ إِلَى مِصْرَ لِيَسْأَلَ عَنْ حَدِيثٍ وَاحِدٍ، فَلَمَّا بَلَغَ مِصْرَ وَسَأَلَ عَنِ الْحَدِيثِ رَجَعَ مِنْ فَوْرِهِ، فَمَا أَعْجَبَ مَا فَعَلَ!! عَنْ عَطَاءِ بْنِ أَبِي رَبَاحٍ قَالَ: \"خَرَجَ أَبُو أَيُّوبَ إِلَى عُقْبَةَ بْنِ عَامِرٍ وَهُوَ بِمِصْرَ يَسْأَلُهُ عَنْ حَدِيثٍ سَمِعَهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، فَلَمَّا قَدِمَ أَتَى مَنْزِلَ مَسْلَمَةَ بْنِ مَخْلَدٍ الْأَنْصَارِيِّ -وَهُوَ أَمِيرُ مِصْرَ- فَأُخْبِرَ بِهِ فَعَجِلَ، فَخَرَجَ إِلَيْهِ فَعَانَقَهُ، وَقَالَ: مَا جَاءَ بِكَ يَا أَبَا أَيُّوبَ؟ قَالَ: حَدِيثٌ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَبْقَ أَحَدٌ سَمِعَهُ غَيْرِي وَغَيْرُ عُقْبَةَ فَابْعَثْ مَنْ يَدُلُّنِي عَلَى مَنْزِلِهِ، قَالَ: فَبَعَثَ مَعَهُ مَنْ يَدُلُّهُ عَلَى مَنْزِلِ عُقْبَةَ، فَأُخْبِرَ عُقْبَةُ بِهِ فَعَجِلَ، فَخَرَجَ إِلَيْهِ فَعَانَقَهُ وَقَالَ: مَا جَاءَ بِكَ يَا أَبَا أَيُّوبَ؟ فَقَالَ: حَدِيثٌ سَمِعْتُهُ مِنْ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَبْقَ أَحَدٌ سَمِعَهُ غَيْرِي وَغَيْرُكَ فِي سِتْرِ الْمُؤْمِنِ. فَحَدَّثَهُ بِهِ، فَقَالَ لَهُ أَبُو أَيُّوبَ: صَدَقْتَ، ثُمَّ انْصَرَفَ أَبُو أَيُّوبَ إِلَى رَاحِلَتِهِ فَرَكِبَهَا رَاجِعًا إِلَى الْمَدِينَةِ\" رَوَى هَذِهِ الْقِصَّةَ الْإِمَامُ الْحُمَيْدِيُّ شَيْخُ الْإِمَامِ الْبُخَارِيِّ.</p>\n<p>&nbsp;</p>\n<p>وَسَارَ التَّابِعُونَ وَأَتْبَاعُهُمْ عَلَى أَثَرِ الصَّحَابَةِ فِي السَّفَرِ لِطَلَبِ حَدِيثٍ وَاحِدٍ، أَوْ لِلتَّوَثُّقِ مِنْهُ، وَأَخْبَارُهُمْ فِي ذَلِكَ كَثِيرَةٌ، وَمِنْهَا مَا رَوَاهُ أَبُو عُثْمَانَ النَّهْدِيُّ قَالَ: \"<span style=\"color: #008000;\">بَلَغَنِي عَنْ أَبِي هُرَيْرَةَ حَدِيثٌ... فَحَجَجْتُ ذَلِكَ الْعَامَ، وَلَمْ أَكُنْ أُرِيدُ الْحَجَّ إِلَّا لِلِقَائِهِ فِي هَذَا الْحَدِيثِ، فَأَتَيْتُ أَبَا هُرَيْرَةَ فَقُلْتُ: يَا أَبَا هُرَيْرَةَ، بَلَغَنِي عَنْكَ حَدِيثٌ، فَحَجَجْتُ الْعَامَ وَلَمْ أَكُنْ أُرِيدُ الْحَجَّ إِلَّا لِأَلْقَاكَ، قَالَ: فَمَا هُوَ؟ فَذَكَرَهُ لَهُ، فَحَدَّثَهُ أَبُو هُرَيْرَةَ بِهِ</span>\" (رَوَاهُ أَحْمَدُ).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ رَبِيعَةَ بْنِ يَزِيدَ قَالَ: سَمِعْتُ ابْنَ الدَّيْلَمِيِّ يَقُولُ: \"<span style=\"color: #008000;\">بَلَغَنِي حَدِيثٌ عَنْ عَبْدِ اللَّهِ بْنِ عَمْرِو بْنِ الْعَاصِ، فَرَكِبْتُ إِلَيْهِ إِلَى الطَّائِفِ أَسْأَلُهُ عَنْهُ، وَكَانَ ابْنُ الدَّيْلَمِيِّ بِفِلَسْطِينَ، فَدَخَلْتُ عَلَيْهِ وَهُوَ فِي حَدِيقَةٍ لَهُ</span>...\" رَوَاهُ أَبُو بَكْرٍ الْفِرْيَابِيُّ.</p>\n<p>&nbsp;</p>\n<p>وَقَالَ التَّابِعِيُّ الْجَلِيلُ سَعِيدُ بْنُ الْمُسَيِّبِ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">إِنْ كُنْتُ لَأَسِيرُ الْأَيَّامَ وَاللَّيَالِيَ فِي طَلَبِ الْحَدِيثِ الْوَاحِدِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ التَّابِعِيُّ الْجَلِيلُ بُسْرُ بْنُ عُبَيْدِ اللَّهِ الْحَضْرَمِيُّ -رَحِمَهُ اللَّهُ تَعَالَى-: \"<span style=\"color: #008000;\">إِنْ كُنْتُ لَأَرْكَبُ إِلَى الْمِصْرِ مِنَ الْأَمْصَارِ فِي الْحَدِيثِ الْوَاحِدِ لِأَسْمَعَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَعْجَبِ الْأَخْبَارِ فِي ذَلِكَ مَا فَعَلَهُ أَمِيرُ الْمُؤْمِنِينَ فِي الْحَدِيثِ شُعْبَةُ بْنُ الْحَجَّاجِ -رَحِمَهُ اللَّهُ تَعَالَى-؛ إِذْ رَحَلَ إِلَى أَمْصَارٍ عِدَّةٍ لِيَتَثَبَّتَ مِنْ حَدِيثٍ وَاحِدٍ، فَسَمِعَ هَذَا الْحَدِيثَ وَهُوَ فِي الْكُوفَةِ، وَقِيلَ لَهُ: إِنَّ رَاوِيَهُ فِي مَكَّةَ، فَرَحَلَ إِلَى مَكَّةَ وَقْتَ الْحَجِّ لَا يُرِيدُ الْحَجَّ وَإِنَّمَا يُرِيدُ التَّأَكُّدَ مِنْ هَذَا الْحَدِيثِ، فَقَابَلَ رَاوِيَ الْحَدِيثِ فِي مَكَّةَ فَأَخْبَرَهُ أَنَّ شَيْخَهُ الَّذِي حَدَّثَهُ بِهِ فِي الْمَدِينَةِ وَهُوَ لَمْ يَحُجَّ هَذِهِ السَّنَةَ، فَلَمَّا قَضَى شُعْبَةُ مَنَاسِكَهُ رَحَلَ لِلْمَدِينَةِ لِلتَّأَكُّدِ مِنْ ذَلِكَ الْحَدِيثِ، فَلَمَّا بَلَغَ الْمَدِينَةَ أَخْبَرَهُ رَاوِيهِ فِي الْمَدِينَةِ أَنَّ مَنْ حَدَّثَهُ بِهِ فِي الْبَصْرَةِ فَرَحَلَ إِلَى الْبَصْرَةِ، حَتَّى تَبَيَّنَ لَهُ ضَعْفُ ذَلِكَ الْحَدِيثِ.</p>\n<p>&nbsp;</p>\n<p>فَلْنَتَأَمَّلْ هَذَا الْعَمَلَ الْعَظِيمَ مِنْ هَذَا الْإِمَامِ الْكَبِيرِ؛ إِذْ رَحَلَ عَلَى الْمَطَايَا وَالْأَرْجُلِ مِنَ الْكُوفَةِ إِلَى مَكَّةَ، ثُمَّ إِلَى الْمَدِينَةِ، ثُمَّ إِلَى الْبَصْرَةِ؛ لِأَجْلِ التَّأَكُّدِ مِنْ حَدِيثٍ وَاحِدٍ فَقَطْ، ثُمَّ يَأْتِي مَنْ يَتَّكِئُ عَلَى أَرِيكَتِهِ لِيَطْعَنَ فِي السُّنَّةِ بِكَلِمَتَيْنِ حَفِظَهُمَا عَنْ مُسْتَشْرِقٍ جَاهِلٍ حَاقِدٍ مُغْرِضٍ؛ لِيُشَكِّكَ فِي السُّنَّةِ، وَلِيَجْعَلَ الْمُعَظِّمِينَ لِلسُّنَّةِ، الْمُتَمَسِّكِينَ بِهَا مُقَلِّدَةً، وَهَذَا -وَاللَّهِ- هُوَ الْجَهْلُ الْمُرَكَّبُ الَّذِي يَظُنُّ صَاحِبُهُ أَنَّهُ يَعْلَمُ وَهُوَ يَجْهَلُ <strong>(<span style=\"color: #ff0000;\">وَيَحْسَبُونَ أَنَّهُمْ عَلَى شَيْءٍ أَلَا إِنَّهُمْ هُمُ الْكَاذِبُونَ</span>)[</strong>الْمُجَادَلَةِ: 18].</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>الخطبة الثانية:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p><strong>أَمَّا بَعْدُ</strong>: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ <strong>(<span style=\"color: #ff0000;\">وَاتَّقُوا يَوْمًا لَا تَجْزِي نَفْسٌ عَنْ نَفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا عَدْلٌ وَلَا تَنْفَعُهَا شَفَاعَةٌ وَلَا هُمْ يُنْصَرُونَ</span>)[</strong>الْبَقَرَةِ: 123].</p>\n<p>&nbsp;</p>\n<p><strong>أَيُّهَا الْمُسْلِمُونَ</strong>: لَا يَطْعَنُ فِي السُّنَّةِ النَّبَوِيَّةِ أَوْ يُشَكِّكُ فِيهَا إِلَّا حَاقِدٌ مَأْفُونٌ، وَلَا يَسْتَبْدِلُ غَيْرَهَا بِهَا إِلَّا جَاهِلٌ مَغْرُورٌ؛ وَإِلَّا فَإِنَّ السُّنَّةَ النَّبَوِيَّةَ مَحْفُوظَةٌ بِحِفْظِ اللَّهِ -تَعَالَى- لِلْوَحْيِ وَالدِّينِ؛ فَهِيَ مِنَ الْوَحْيِ، وَلَا قِيَامَ لِلدِّينِ إِلَّا بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَمَنْ تَرَكَ السُّنَّةَ تَرَكَ شَرَائِعَ الْإِسْلَامِ؛ فَلَا يُمْكِنُ أَنْ يَعْرِفَ كَيْفَ يُصَلِّي وَيُزَكِّي وَيَصُومُ وَيَحُجُّ، وَلَنْ يَأْتِيَ بِكَافَّةِ شَرَائِعِ الْإِسْلَامِ؛ لِأَنَّ تَفْصِيلَاتِ الشَّرَائِعِ وَالْأَحْكَامِ فِي سُنَّةِ خَيْرِ الْأَنَامِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَهَذَا ابْتِلَاءٌ مِنَ اللَّهِ -تَعَالَى- لِلْأَسْلَافِ لِيَحْفَظُوا السُّنَّةَ، وَقَدْ حَفِظُوهَا وَبَلَّغُوهَا وَدَوَّنُوهَا، وَابْتِلَاءٌ لِلْخَلَفِ لِيَتَعَلَّمُوهَا وَيَفْقَهُوا أَحْكَامَهَا، وَيَعْمَلُوا بِهَا، وَابْتِلَاءٌ لِعُلَمَاءِ الْمُسْلِمِينَ وَمُثَقَّفِيهِمْ أَنْ يَرُدُّوا عَنِ السُّنَّةِ طَعْنَ الطَّاعِنِينَ، وَتَشْكِيكَ الْمُشَكِّكِينَ، وَابْتِلَاءٌ لِعَوَامِّ الْمُسْلِمِينَ أَنْ يُعَظِّمُوا جَنَابَ السُّنَّةِ النَّبَوِيَّةِ، وَلَا يُصْغُوا لِشُبُهَاتِ الْمُشَكِّكِينَ فِيهَا.</p>\n<p>&nbsp;</p>\n<p>هَذَا؛ وَكَوْنُ أَعْدَاءِ الْإِسْلَامِ مِنَ الْمُسْتَشْرِقِينَ الْحَاقِدِينَ، وَالْمُنَافِقِينَ الْمُوتُورِينَ يُشَكِّكُونَ فِي السُّنَّةِ؛ حِقْدًا عَلَى الْإِسْلَامِ وَالْمُسْلِمِينَ، وَمُحَاوَلَةً مِنْهُمْ لِإِخْرَاجِ الْمُسْلِمِينَ مِنْ دِينِهِمْ فَهَذَا أَمْرٌ مَفْهُومٌ وَمَعْرُوفٌ. وَلَكِنْ أَنْ تَنْطَلِيَ شُبُهَاتُهُمْ عَلَى مَنْ يَدِينُونَ بِالْإِسْلَامِ، وَمَنْ يُحِبُّونَ اللَّهَ وَرَسُولَهُ فَهَذَا مِنْ أَعْجَبِ الْعَجَبِ، وَمِنْ أَمْرَاضِ الْقُلُوبِ الَّتِي مَنْ أُصِيبَ بِهَا فَلَا عَافِيَةَ لَهُ مِنْهَا حَتَّى يَثُوبَ إِلَى رُشْدِهِ، وَيَتُوبَ مِنْ ذَنْبِهِ، وَيُبَاعِدَ عَنْ مَوَارِدِ الشُّبُهَاتِ وَالتَّشْكِيكِ فِي دِينِهِ.</p>\n<p>&nbsp;</p>\n<p>عَصَمَنَا اللَّهُ -تَعَالَى- وَأَوْلَادَنَا وَأَحْبَابَنَا مِنَ الزَّيْغِ وَالضَّلَالِ، وَرَزَقَنَا التَّمَسُّكَ بِهَدْيِ خَيْرِ الْأَنَامِ، وَرَحِمَ اللَّهُ أَئِمَّةَ الْحَدِيثِ، وَنَاقِلَةَ الْأَثَرِ عَلَى مَا بَذَلُوا مِنْ جُهُودٍ كَبِيرَةٍ فِي حِفْظِ السُّنَّةِ النَّبَوِيَّةِ وَتَبْلِيغِهَا، وَتَنْقِيَتِهَا مِمَّا حَاوَلَ الْكَذَبَةُ الْإِدْخَالَ فِيهَا، وَجَزَاهُمْ عَنِ الْإِسْلَامِ وَالْمُسْلِمِينَ خَيْرًا.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الانتصار_للسنة_النبوية_(4)_الرحلة_لحفظ_السنة_-_مشكولة.doc",
      "path": "/database/files/الانتصار_للسنة_النبوية_(4)_الرحلة_لحفظ_السنة_-_مشكولة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D8%B5%D8%A7%D8%B1-%D9%84%D9%84%D8%B3%D9%86%D8%A9-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-4-%D8%A7%D9%84%D8%B1%D8%AD%D9%84%D8%A9-%D9%84%D8%AD%D9%81%D8%B8-%D8%A7/download-file/345817"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الانتصار-للسنة-النبوية-4-الرحلة-لحفظ-ا"
}
