{
  "id": 1889,
  "title": "الصبر عن المعصية",
  "slug": "الصبر-عن-المعصية1",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ظاهرة إصرار الناس على المعاصي 2/علاجه الصبر على المعصية 3/نماذج من الصابرين عن المعصية 4/ثمرات الصبر عن المعصية 5/من أسباب النصر على النفس والشيطان\n                    \n                                                                                                \n                                \n                     اقتباس\n                    كَيْفَ بِرَجُلٍ يُرِيدُ تَرْكَ الدُّخان أو المخدِّرات وهو لا زَالَ فِي رُفْقَةٍ تُعَاقِرُ هَذَا المحَرَّمَ, وقَدْ تَبَلَّدَ إِحْسَاسُهُمْ عن محاسَبَةِ أنْفُسِهِمْ، وأَنْتَ منَّ اللهُ عَلَيْكَ بحياةِ الضَّمِيرِ؟! كَيْفَ تُسَاوِي نَفْسَكَ بِهِمْ؟!، عَبَثًا تحاولُ أنْ تَتْرُكَ هذا المحرَّمَ وأنت في رُفْقَتِهِمْ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإنَّ الحَمْدَ للهِ؛ نحْمَدُه ونَسْتَعينُه ونَسْتَغْفِرُه، ونَعُوذُ باللهِ مِنْ شُرورِ أَنْفُسِنَا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هَادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عَلَيْه وعَلَى آلِه وأصحَابِهِ، ومَنْ سارَ على نهجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسلَّمَ تَسْلِيمًا كَثِيرًا.\n \nأَمَّا بعْدُ: فاتَّقُوا الله -أيُّهَا المسْلِمون-؛ (إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ المحْسِنِينَ)[يوسف: 90].\n \nمَعْشَر الإِخْوَةِ: كمْ يَرِقُّ قَلْبُكَ وتَدْمَعُ عَيْنُكَ؛ وأنت تَرَى مَنِ ابْتُلِيَ بِذَنب، وهو يَخْشَى عَاقِبَتَهُ، يُصَارِعُ التَّوْبَةَ مِنْه، وهو مُتَمَكِّنٌ مِنْه، كم هُمُ الَّذِين حَاولُوا تَرْكَ المخَدِّرَاتِ والخُمُورِ وأَنْوَاعِ الشرور، ولَكِنَّهُم يَعُودُونَ!، وكم هُمُ الذين حَاولُوا مِرارًا تَرْكَ النظرِ المحَرَّمِ، من صور المومِسَاتِ الخَبِيثَاتِ، والأفلام الهابِطات، ومَعَ ذلِكَ لا زَالُوا في الحَرَامِ سَامِدِينَ!، وكَمْ هُمُ الذِينَ فُتِنوا بالمال الحَرامِ وأَكْلِهِ، وأَخْذِ أَمْوَالِ النَّاسِ بالبَاطِلِ، وتَضْيِيعِ أَمْوَالهِم، وهُوَ يُرِيدُ أنْ يُقْلِعَ عَن ذَنْبِهِ لكِنَّ حُبَّ المالِ يُنَازِعُهُ!.\n \nكلُّ هؤلاءِ وغيرهم، بَلْ وكُلُّ مَنْ لم يَقَعْ مِنْهُمْ بحاجَةٍ إلى أَصْلٍ مَتِينٍ عَظِيمٍ، إيَّاكَ أَنْ تَغْفَلَ عنه، أو تَبْدَأَ بِغَيْرِهِ؛ أَلَا وهو الصَّبْرُ عن المعْصِيَةِ, حَالُكَ أنت الآن هو الصَّبْرُ على المعصية، وهَذَا عَجِيبٌ وغريب، كَيْفَ تَصْبِرُ عَلَى ما يَضُرُّكَ وأنت لا تريده؟! فأنْتَ صابرٌ عَلَى المعْصِيَةِ؛ كَمَا وَصَفَ الله كُفَّارَ قُرَيْشٍ بقوله: (إِنْ كَادَ لَيُضِلُّنَا عَنْ آلِهَتِنَا لَوْلَا أَنْ صَبَرْنَا عَلَيْهَا)[الفرقان:42].\n \nفَهُمْ صَابِرُونَ عَلَى المعْصِيَةِ يُنَازِعُونَ المواجَهَةَ الَّتِي في نُفوسهم من دَوَاعِي الْفِطْرَةِ ونَاصِعِ الحُجَّةِ بِدَوَاءِ الصَّبْرِ عَلَى بَاطِلِهِمْ، فَهُمْ اسْتَخْدَمُوا الصَّبْرَ فِي غَيْرِ مَا هُوَ مَحْمُودٌ، فَإذَا كُنْتَ صَابِرًا على المعصية على ما فِيكَ مِنْ دَواعِي الإيمانِ، ومُنَازَعَةِ الخَوْفِ من الرَّحْمَنِ؛ بسبب مُغَالَبَةِ الهوى، فَأَبْدِلهَا بالصَّبر عَنْهَا وحُبِّهِا ومُعَاقَرَتِهَا؛ بِسَبَبِ حُبِّ اللهِ، وخَوْفِ عِقَابِه.\n \nإنَّ الصبرَ عن المعصية عِبَادَةٌ عَظِيمَةٌ، وحِينَمَا نَقُولُ: عِبَادَةً عَظِيمَةً, يَلُوحُ أَمَامَ نَاظِرِنَا ما رواه الشيخان في السَّبْعَةِ الَّذِينَ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يومَ لا ظِلَّ إلَّا ظِلُّهُ: \"سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: الْإِمَامُ الْعَادِلُ، وَشَابٌّ نَشَأَ بِعِبَادَةِ اللهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي المسَاجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ يَمِينُهُ مَا تُنْفِقُ شِمَالُهُ، وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ\".\n \nتَأَمَّلُوا هَؤلاءِ السَّبْعَةَ اجتَمَعُوا في الصَّبْرِ عنِ المعْصِيَةِ؛ فالإمامُ العادل صَبَرَ عن سطوةِ الملْكِ، وجَبَرُوتِ النَّفْسِ وظُلمِهَا، والشابُّ الذِي نَشَأ في طَاعَةِ الله, صَبَرَ عن صَبْوَةِ الشبابِ ومُرَاهَقَتِهِ وَقِلَّةِ حِلْمِهِ، والرَّجُلُ المعَلَّقُ قَلْبُهُ في المساجِدِ صَبَرَ عَنْ مَلَذَّاتِ الدنيا وَلهْوِهَا، وتَعَلَّقَ في المسجْدِ، والرَّجُلُ الَّذِي دَعَتْهُ امْرَأَةٌ ذَاتُ حُسْنٍ وجَمَالِ، ما الَّذِي خَلَّصَهُ إلا الصَّبْرُ عنِ المعْصِيَةِ؟!، والرَّجلانِ اللذَانِ تَحَابَّا فِي الله اجتمعا عليه، وتَفَرَّقَا عَلَيْهِ امْتَثَلا أَمْرَ اللهِ: (وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ)[الكهف: 28]، فَصَبَرَا عَلَى ذَلِكَ مَعَ دَواعي النفسِ وحُظُوظِهَا، والرَّجُلُ الَّذِي تَصَدَّقَ بِصَدَقَةٍ فَأخْفَاهَا صَبَرَ عنْ مُنازعةِ الرِّيَاءِ وَحُبِّ المدِيحِ والثَّنَاءِ، وكَذَلِكَ الرَّجُلُ الذي ذكرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ, صَبَرَ عن نَفْسِ الدَّاعِي السَّابِقِ.\n \nلَيْتَكَ تعلمُ -أَيُّهَا الصَّابِرُ- أنك مجاهدٌ في سبيل الله، أَوَلَا تَرْضَى بِأَجْرِ المجاهدين، أَوَلَا تَرْضَى بمَنَازِلهِمْ؟! إنَّ صَبْرَكَ عَنِ المعصِيَةِ كُلَّمَا قَوِيَ الدَّاعِي؛ كُلَّمَا عَظُمَ أَجْرُ جِهادكِ، فَمُجَاهَدَةُ النَّفْسِ والمعْصِيَةِ جِهَادٌ من أَعْلَى مَقَاماتِ المجاهدين, بَلْ هُوَ أَوَّلُ أنواعِ الجِهَادِ؛ ولهَذَا ابْتَدَأَ بِه النَّبِيُّ -صلى الله عليه وسلم- في الحَدِيثِ الَّذِي رَوَاه الإمام أحمدُ في مُسْنَدِه بإسْنَادٍ جَيِّدٍ من حَدِيثِ فُضَالَةَ بنِ عُبَيْدٍ قال: سمعت رسول الله يقول: \"المجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي سَبِيلِ اللهِ\", وفي رواية: \"مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللهِ\", فهذا الصبر عن المعصية مع قوة الداعي، هو جِهَادُ نَفْسٍ وهَوَى وشيطان، وهُوَ أَفْرَضُ الجهادِ, قال الله -تعالى-: (وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ المحْسِنِينَ)[العنكبوت:69]، (جَاهَدُوا فِينَا) أي: فِي طَلَبِ مَرْضَاتِنَا, قال الجُنَيْدُ: (وَالَّذِينَ جَاهَدُوا) أهْوَاءَهُمْ، (فِينَا) بالتَّوْبَةِ، (لَنَهْدِيَنَّهُمْ) سُبُلَ الإخْلاصِ.\n \nوقال عبدُ اللهِ بنُ عُمَرَ -رضي الله عنه- لمن سألَهُ عن الجهادِ: \"ابْدَأْ بِنَفْسِكَ فَاغْزُهَا، وَابْدَأْ بِنَفْسِكَ فَجَاهِدْهَا\", وعن عَلِي بنِ أبي طالبٍ قال: \"أَوَّلُ مَا تُنْكِرُونَ من جِهَادِكم أَنْفُسَكُمْ\", وقالَ إبراهيمُ بنُ أبي عَبْلَةَ لقوم جاؤوا منَ الغَزْوِ: \"قَدْ جِئْتُمْ منَ الجِهَادِ الأصغرِ، فمَا فَعَلْتُمْ فِي الجهادِ الأكَبْرِ؟\", قَالُوا: وما الجهادُ الأكبرُ؟, قال: \"جِهَادُ القَلْبِ\", وقَالَ أَبُو بكرٍ الصِّدِّيق -رضي الله عنه- في وَصِيَّتِهِ لعُمَرَ حين استَخْلَفَهُ: \"إنَّ أَوَّلَ مَا أُحَذِّرُكَ نَفْسَكَ الَّتِي بَيْنِ جَنْبَيْكَ\".\n \nأَعُوذُ بالله منَ الشَّيْطَانِ الرَّجِيمِ: (الَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ أُولَئِكَ لَهُمْ عُقْبَى الدَّارِ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالملَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ)[الرعد:22 - 24].\n \nبَاركَ اللهُ لي ولَكُم في القرآنِ العظيم، ونَفَعَنِي وإيَّاكم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائرِ المسْلِمِينَ مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.\n \n \nالخطبة الثانية:\n \nالحَمْدُ للهِ على إحسانِه، والشُّكرُ لَهُ على تَوْفِيقِهِ وامتِنَانِه، وأشهَدُ أن لَا إله إلَّا اللهُ؛ تَعْظِيمًا لشأنِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِه وأصحابِه وأعوانه، أَمَّا بعْدُ:\n \nأيُّهَا الإخْوَةُ: حِينَمَا نَتَكَلَّمُ عنِ الصَّبْرِ عَنِ المعصية فنحنُ نَتَكَّلمُ عن عَائِدَةٍ عَظِيمَةٍ، فَلَيْسَ تَكْلِيفًا لا فَائِدَةَ فِيهِ ولا مُكَافَأةً؛ فَعَائِدَتُهُ في الدُّنْيَا الإِعَانَةُ والنَّصْرُ والمعِيَّةُ، فهَا هُوَ يقول -عز وجل-: (وَإِنَّ اللَّهَ لَمَعَ المحْسِنِينَ)[العنكبوت:69].\n \nوعَائِدَتُهُ في الآخِرَةِ أَجْرُ الجِهَادِ والصَّبْرِ, وهم يُوَفَّوْنَ أَجْرَهُمْ بِغيرِ حسابٍ، وفي حَدِيثِ التِّرْمِذِيِّ المشهورِ في وَصَيَّةِ النبي -صلى الله عليه وسلم- لابنِ عَبَّاسٍ: \"وَاعْلَمْ أَنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَأَنَّ مَعَ الْعُسْرِ يُسْرًا\".\n \nفالنَّصْرُ مَنُوطٌ بالصَّبْرِ, فَإِنْ أَردت أنْ تَنْتَصِرَ عَلَى هَذِهِ المعصية فتَسَلَّحْ بالصَّبْرِ، قال الحافظ ابن رجب: \"وَهَذَا فِي جِهَادِ الْعَدُوِّ الظَّاهِرِ، وَهُوَ جِهَادُ الْكُفَّارِ، وَكَذَلِكَ جِهَادُ الْعَدُوِّ الْبَاطِنِ، هُوَ جِهَادُ النَّفْسِ وَالْهَوَى؛ فَإِنَّ جِهَادَهُمَا مِنْ أَعْظَمِ الْجِهَادِ ... فَهَذَا الْجِهَادُ يَحْتَاجُ أَيْضًا إِلَى صَبْرٍ، فَمَنْ صَبَرَ عَلَى مُجَاهَدَةِ نَفْسِهِ وَهَوَاهُ وَشَيْطَانِهِ؛ غَلَبَهُ وَحَصَلَ لَهُ النَّصْرُ وَالظَّفَرُ، وَمَلَكَ نَفْسَهُ، فَصَارَ عَزِيزًا مَلِكًا، وَمَنْ جَزَعَ وَلَمْ يَصْبِرْ عَلَى مُجَاهَدَةِ ذَلِكَ، غُلِبَ وَقُهِرَ وَأُسِرَ، وَصَارَ عَبْدًا ذَلِيلًا أَسِيرًا فِي يَدَيْ شَيْطَانِهِ وَهَوَاهُ، كَمَا قِيلَ:\n \nإِذَا المرْءُ لَمْ يَغْلِبْ هَوَاهُ أَقَامَهُ *** بِمَنْزِلَةٍ فِيهَا الْعَزِيزُ ذَلِيلُ\n \nقَالَ ابْنُ المبَارَكِ: \"مَنْ صَبَرَ فَمَا أَقَلَّ مَا يَصْبِرُ، وَمَنْ جَزَعَ فَمَا أَقَلَّ مَا يَتَمَتَّعُ\".\n \nفَقَوْلُهُ -صلى الله عليه وسلم-: \"إِنَّ النَّصْرَ مَعَ الصَّبْرِ\" يَشْمَلُ النَّصْرَ فِي الْجِهَادَيْنِ: جِهَادِ الْعَدُوِّ الظَّاهِرِ، وَجِهَادِ الْعَدُوِّ الْبَاطِنِ، فَمَنْ صَبَرَ فِيهِمَا؛ نُصِرَ وَظَفِرَ بِعَدُوِّهِ، وَمَنْ لَمْ يَصْبِرْ فِيهِمَا وَجَزِعَ؛ قُهِرَ وَصَارَ أَسِيرًا لِعَدُوِّهِ أَوْ قَتِيلًا لَهُ.\n \nلكنَّ المشْكِلَةَ تَقَعُ فِي الهَزِيمَةِ السَّاحِقَةِ, وهُوَ يَظُنُّ نَفْسَهُ أَقْوَى النَّاسِ وأشجَعَ الناس، فلا واللهِ فأَشْجَعُهُمْ مَنِ انتصرَ عَلَى نَفْسِهِ وهَزْمِهَا، والحَرْبُ سِجَالٌ تَغْلِبُ وتُغْلَبُ، أمَّا أنْ تَكُونَ مَهْزُومًا فما ذُقْتَ طَعْمَ الانتصارِ.\n \nولِيُعْلَمَ أنَّ للنَّصرِ أسبَابًا, فَلَيست عَزِيمَةً وحَمَاسًا يَكْتَفِي بِهِ كُلُّ مَنْ أَرَادَ الانتصارَ على هذه المعصية والصبر عنها؛ بَلْ لا بُدَّ من إعدادِ واسْتِعْدَادٍ وتَضْحِيَّاتٍ، فَقُلْ لِي: كَيْفَ بِرَجُلٍ يُرِيدُ تَرْكَ الدُّخان أو المخدِّرات وهو لا زَالَ فِي رُفْقَةٍ تُعَاقِرُ هَذَا المحَرَّمَ, وقَدْ تَبَلَّدَ إِحْسَاسُهُمْ عن محاسَبَةِ أنْفُسِهِمْ، وأَنْتَ منَّ اللهُ عَلَيْكَ بحياةِ الضَّمِيرِ؟! كَيْفَ تُسَاوِي نَفْسَكَ بِهِمْ؟!، عَبَثًا تحاولُ أنْ تَتْرُكَ هذا المحرَّمَ وأنت في رُفْقَتِهِمْ، ثُمَّ المصيبةُ -وهو الواقع- إذَا كَانُوا سَيَتَهَكَّمُونَ بِكَ إن حاولتَ تَرْكَهُ ويَخْذُلُونَكَ!.\n \nومن أعظم الأسباب: الحِرْصُ على الفَرَائضِ من الصلوات الخمس، وبِرُّ الوالِدَيْن وغيرها، فما تَقَرَّبَ العَبْدُ بِشَيءٍ أَحَبَّ إلى اللهِ مِمَّا افْتَرَضَهُ عَلَيْهِ، وليَبْحَثْ عن رُفْقَةٍ بَعِيدَةٍ عن مُعَاقَرَةِ هذه المعصِيَةِ، اترُكْهُمْ لله، وتَذَكَّرْ كُلَّ لحظة أنك ما تركتهم إلا لله، فأنتَ فَرَرْتَ إلى الله، أفَتَرَى مولاكَ يَرُدُّكَ ولا يُعِينُكَ؟!.\n \nإن رَبَّكَ قَرَّبَ أرضًا ثَابِتَةً جامدةً لا تَتَحَرَّكَ بأَعَيُنِنَا؛ من أجل أن يَقْبَلَهُ, كما في قصة الرجل الذي قَتلَ تِسْعَةً وتِسْعِينَ نَفْسًا، أَفَيَرُدُّكَ أنتَ؟!.\n \nأحْسِنِ الظَّنَّ باللهِ، واعقِدِ العَزْمَ، وابْذُلِ الأسْبَابَ، فقَوَافِلُ التَّائِبِينَ زَرَافَاتٌ، وما أَكْثَرَ مَنْ أقْلَعَ عن ذَنْبٍ يَظُنُّ أنَّهُ لَنْ يَتْرُكَهُ!.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ظاهرة إصرار الناس على المعاصي 2/علاجه الصبر على المعصية 3/نماذج من الصابرين عن المعصية 4/ثمرات الصبر عن المعصية 5/من أسباب النصر على النفس والشيطان</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">كَيْفَ بِرَجُلٍ يُرِيدُ تَرْكَ الدُّخان أو المخدِّرات وهو لا زَالَ فِي رُفْقَةٍ تُعَاقِرُ هَذَا المحَرَّمَ, وقَدْ تَبَلَّدَ إِحْسَاسُهُمْ عن محاسَبَةِ أنْفُسِهِمْ، وأَنْتَ منَّ اللهُ عَلَيْكَ بحياةِ الضَّمِيرِ؟! كَيْفَ تُسَاوِي نَفْسَكَ بِهِمْ؟!، عَبَثًا تحاولُ أنْ تَتْرُكَ هذا المحرَّمَ وأنت في رُفْقَتِهِمْ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"370421\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحَمْدَ للهِ؛ نحْمَدُه ونَسْتَعينُه ونَسْتَغْفِرُه، ونَعُوذُ باللهِ مِنْ شُرورِ أَنْفُسِنَا وسيِّئَاتِ أعمالِنا، مَنْ يهدِه اللهُ فَلا مُضِلَّ له، ومَنْ يُضلِلْ فلا هَادِيَ لهُ، وأشهدُ أن لا إلهَ إلا اللهُ، وأشهدُ أنَّ مُحمدًا عبدُه ورسولُه، صلَّى اللهُ عَلَيْه وعَلَى آلِه وأصحَابِهِ، ومَنْ سارَ على نهجِه، واقْتَفى أثَرَهُ إِلَى يومِ الدِّينِ، وسلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بعْدُ: فاتَّقُوا الله -أيُّهَا المسْلِمون-؛ (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يَتَّقِ وَيَصْبِرْ فَإِنَّ اللَّهَ لَا يُضِيعُ أَجْرَ المحْسِنِينَ</span>)[يوسف: 90].</p>\n<p>&nbsp;</p>\n<p>مَعْشَر الإِخْوَةِ: كمْ يَرِقُّ قَلْبُكَ وتَدْمَعُ عَيْنُكَ؛ وأنت تَرَى مَنِ ابْتُلِيَ بِذَنب، وهو يَخْشَى عَاقِبَتَهُ، يُصَارِعُ التَّوْبَةَ مِنْه، وهو مُتَمَكِّنٌ مِنْه، كم هُمُ الَّذِين حَاولُوا تَرْكَ المخَدِّرَاتِ والخُمُورِ وأَنْوَاعِ الشرور، ولَكِنَّهُم يَعُودُونَ!، وكم هُمُ الذين حَاولُوا مِرارًا تَرْكَ النظرِ المحَرَّمِ، من صور المومِسَاتِ الخَبِيثَاتِ، والأفلام الهابِطات، ومَعَ ذلِكَ لا زَالُوا في الحَرَامِ سَامِدِينَ!، وكَمْ هُمُ الذِينَ فُتِنوا بالمال الحَرامِ وأَكْلِهِ، وأَخْذِ أَمْوَالِ النَّاسِ بالبَاطِلِ، وتَضْيِيعِ أَمْوَالهِم، وهُوَ يُرِيدُ أنْ يُقْلِعَ عَن ذَنْبِهِ لكِنَّ حُبَّ المالِ يُنَازِعُهُ!.</p>\n<p>&nbsp;</p>\n<p>كلُّ هؤلاءِ وغيرهم، بَلْ وكُلُّ مَنْ لم يَقَعْ مِنْهُمْ بحاجَةٍ إلى أَصْلٍ مَتِينٍ عَظِيمٍ، إيَّاكَ أَنْ تَغْفَلَ عنه، أو تَبْدَأَ بِغَيْرِهِ؛ أَلَا وهو الصَّبْرُ عن المعْصِيَةِ, حَالُكَ أنت الآن هو الصَّبْرُ على المعصية، وهَذَا عَجِيبٌ وغريب، كَيْفَ تَصْبِرُ عَلَى ما يَضُرُّكَ وأنت لا تريده؟! فأنْتَ صابرٌ عَلَى المعْصِيَةِ؛ كَمَا وَصَفَ الله كُفَّارَ قُرَيْشٍ بقوله: (<span style=\"color:#ff0000;\">إِنْ كَادَ لَيُضِلُّنَا عَنْ آلِهَتِنَا لَوْلَا أَنْ صَبَرْنَا عَلَيْهَا</span>)[الفرقان:42].</p>\n<p>&nbsp;</p>\n<p>فَهُمْ صَابِرُونَ عَلَى المعْصِيَةِ يُنَازِعُونَ المواجَهَةَ الَّتِي في نُفوسهم من دَوَاعِي الْفِطْرَةِ ونَاصِعِ الحُجَّةِ بِدَوَاءِ الصَّبْرِ عَلَى بَاطِلِهِمْ، فَهُمْ اسْتَخْدَمُوا الصَّبْرَ فِي غَيْرِ مَا هُوَ مَحْمُودٌ، فَإذَا كُنْتَ صَابِرًا على المعصية على ما فِيكَ مِنْ دَواعِي الإيمانِ، ومُنَازَعَةِ الخَوْفِ من الرَّحْمَنِ؛ بسبب مُغَالَبَةِ الهوى، فَأَبْدِلهَا بالصَّبر عَنْهَا وحُبِّهِا ومُعَاقَرَتِهَا؛ بِسَبَبِ حُبِّ اللهِ، وخَوْفِ عِقَابِه.</p>\n<p>&nbsp;</p>\n<p>إنَّ الصبرَ عن المعصية عِبَادَةٌ عَظِيمَةٌ، وحِينَمَا نَقُولُ: عِبَادَةً عَظِيمَةً, يَلُوحُ أَمَامَ نَاظِرِنَا ما رواه الشيخان في السَّبْعَةِ الَّذِينَ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يومَ لا ظِلَّ إلَّا ظِلُّهُ: \"<span style=\"color:#0000ff;\">سَبْعَةٌ يُظِلُّهُمُ اللهُ فِي ظِلِّهِ يَوْمَ لَا ظِلَّ إِلَّا ظِلُّهُ: الْإِمَامُ الْعَادِلُ، وَشَابٌّ نَشَأَ بِعِبَادَةِ اللهِ، وَرَجُلٌ قَلْبُهُ مُعَلَّقٌ فِي المسَاجِدِ، وَرَجُلَانِ تَحَابَّا فِي اللهِ اجْتَمَعَا عَلَيْهِ وَتَفَرَّقَا عَلَيْهِ، وَرَجُلٌ دَعَتْهُ امْرَأَةٌ ذَاتُ مَنْصِبٍ وَجَمَالٍ، فَقَالَ: إِنِّي أَخَافُ اللهَ، وَرَجُلٌ تَصَدَّقَ بِصَدَقَةٍ فَأَخْفَاهَا حَتَّى لَا تَعْلَمَ يَمِينُهُ مَا تُنْفِقُ شِمَالُهُ، وَرَجُلٌ ذَكَرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلُوا هَؤلاءِ السَّبْعَةَ اجتَمَعُوا في الصَّبْرِ عنِ المعْصِيَةِ؛ فالإمامُ العادل صَبَرَ عن سطوةِ الملْكِ، وجَبَرُوتِ النَّفْسِ وظُلمِهَا، والشابُّ الذِي نَشَأ في طَاعَةِ الله, صَبَرَ عن صَبْوَةِ الشبابِ ومُرَاهَقَتِهِ وَقِلَّةِ حِلْمِهِ، والرَّجُلُ المعَلَّقُ قَلْبُهُ في المساجِدِ صَبَرَ عَنْ مَلَذَّاتِ الدنيا وَلهْوِهَا، وتَعَلَّقَ في المسجْدِ، والرَّجُلُ الَّذِي دَعَتْهُ امْرَأَةٌ ذَاتُ حُسْنٍ وجَمَالِ، ما الَّذِي خَلَّصَهُ إلا الصَّبْرُ عنِ المعْصِيَةِ؟!، والرَّجلانِ اللذَانِ تَحَابَّا فِي الله اجتمعا عليه، وتَفَرَّقَا عَلَيْهِ امْتَثَلا أَمْرَ اللهِ: (<span style=\"color:#ff0000;\">وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ</span>)[الكهف: 28]، فَصَبَرَا عَلَى ذَلِكَ مَعَ دَواعي النفسِ وحُظُوظِهَا، والرَّجُلُ الَّذِي تَصَدَّقَ بِصَدَقَةٍ فَأخْفَاهَا صَبَرَ عنْ مُنازعةِ الرِّيَاءِ وَحُبِّ المدِيحِ والثَّنَاءِ، وكَذَلِكَ الرَّجُلُ الذي ذكرَ اللهَ خَالِيًا فَفَاضَتْ عَيْنَاهُ, صَبَرَ عن نَفْسِ الدَّاعِي السَّابِقِ.</p>\n<p>&nbsp;</p>\n<p>لَيْتَكَ تعلمُ -أَيُّهَا الصَّابِرُ- أنك مجاهدٌ في سبيل الله، أَوَلَا تَرْضَى بِأَجْرِ المجاهدين، أَوَلَا تَرْضَى بمَنَازِلهِمْ؟! إنَّ صَبْرَكَ عَنِ المعصِيَةِ كُلَّمَا قَوِيَ الدَّاعِي؛ كُلَّمَا عَظُمَ أَجْرُ جِهادكِ، فَمُجَاهَدَةُ النَّفْسِ والمعْصِيَةِ جِهَادٌ من أَعْلَى مَقَاماتِ المجاهدين, بَلْ هُوَ أَوَّلُ أنواعِ الجِهَادِ؛ ولهَذَا ابْتَدَأَ بِه النَّبِيُّ -صلى الله عليه وسلم- في الحَدِيثِ الَّذِي رَوَاه الإمام أحمدُ في مُسْنَدِه بإسْنَادٍ جَيِّدٍ من حَدِيثِ فُضَالَةَ بنِ عُبَيْدٍ قال: سمعت رسول الله يقول: \"المجَاهِدُ مَنْ جَاهَدَ نَفْسَهُ فِي سَبِيلِ اللهِ\", وفي رواية: \"مَنْ جَاهَدَ نَفْسَهُ فِي طَاعَةِ اللهِ\", فهذا الصبر عن المعصية مع قوة الداعي، هو جِهَادُ نَفْسٍ وهَوَى وشيطان، وهُوَ أَفْرَضُ الجهادِ, قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ المحْسِنِينَ</span>)[العنكبوت:69]، (<span style=\"color:#ff0000;\">جَاهَدُوا فِينَا</span>) أي: فِي طَلَبِ مَرْضَاتِنَا, قال الجُنَيْدُ: (<span style=\"color:#ff0000;\">وَالَّذِينَ جَاهَدُوا</span>) أهْوَاءَهُمْ، (<span style=\"color:#ff0000;\">فِينَا</span>) بالتَّوْبَةِ، (<span style=\"color:#ff0000;\">لَنَهْدِيَنَّهُمْ</span>) سُبُلَ الإخْلاصِ.</p>\n<p>&nbsp;</p>\n<p>وقال عبدُ اللهِ بنُ عُمَرَ -رضي الله عنه- لمن سألَهُ عن الجهادِ: \"<span style=\"color:#008000;\">ابْدَأْ بِنَفْسِكَ فَاغْزُهَا، وَابْدَأْ بِنَفْسِكَ فَجَاهِدْهَا</span>\", وعن عَلِي بنِ أبي طالبٍ قال: \"<span style=\"color:#008000;\">أَوَّلُ مَا تُنْكِرُونَ من جِهَادِكم أَنْفُسَكُمْ</span>\", وقالَ إبراهيمُ بنُ أبي عَبْلَةَ لقوم جاؤوا منَ الغَزْوِ: \"<span style=\"color:#008000;\">قَدْ جِئْتُمْ منَ الجِهَادِ الأصغرِ، فمَا فَعَلْتُمْ فِي الجهادِ الأكَبْرِ؟</span>\", قَالُوا: وما الجهادُ الأكبرُ؟, قال: \"<span style=\"color:#008000;\">جِهَادُ القَلْبِ</span>\", وقَالَ أَبُو بكرٍ الصِّدِّيق -رضي الله عنه- في وَصِيَّتِهِ لعُمَرَ حين استَخْلَفَهُ: \"<span style=\"color:#008000;\">إنَّ أَوَّلَ مَا أُحَذِّرُكَ نَفْسَكَ الَّتِي بَيْنِ جَنْبَيْكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بالله منَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">الَّذِينَ صَبَرُوا ابْتِغَاءَ وَجْهِ رَبِّهِمْ وَأَقَامُوا الصَّلَاةَ وَأَنْفَقُوا مِمَّا رَزَقْنَاهُمْ سِرًّا وَعَلَانِيَةً وَيَدْرَءُونَ بِالْحَسَنَةِ السَّيِّئَةَ أُولَئِكَ لَهُمْ عُقْبَى الدَّارِ * جَنَّاتُ عَدْنٍ يَدْخُلُونَهَا وَمَنْ صَلَحَ مِنْ آبَائِهِمْ وَأَزْوَاجِهِمْ وَذُرِّيَّاتِهِمْ وَالملَائِكَةُ يَدْخُلُونَ عَلَيْهِمْ مِنْ كُلِّ بَابٍ * سَلَامٌ عَلَيْكُمْ بِمَا صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ</span>)[الرعد:22 - 24].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولَكُم في القرآنِ العظيم، ونَفَعَنِي وإيَّاكم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سمِعْتُم، وأَستغفِرُ اللهَ العظيمَ لي ولَكُم ولِسائرِ المسْلِمِينَ مِن كُلِّ ذنبٍ وخطيئةٍ، فاسْتغفِرُوه وتُوبوا إليْهِ؛ إنَّه هو الغفور الرَّحيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمْدُ للهِ على إحسانِه، والشُّكرُ لَهُ على تَوْفِيقِهِ وامتِنَانِه، وأشهَدُ أن لَا إله إلَّا اللهُ؛ تَعْظِيمًا لشأنِه، وأشهدُ أنَّ محمَّدًا عبدُه ورسولُه الدَّاعي إلى جنَّته ورِضوانِه، صَلَّى اللهُ عَلَيْهِ وعَلَى آلِه وأصحابِه وأعوانه، أَمَّا بعْدُ:</p>\n<p>&nbsp;</p>\n<p>أيُّهَا الإخْوَةُ: حِينَمَا نَتَكَلَّمُ عنِ الصَّبْرِ عَنِ المعصية فنحنُ نَتَكَّلمُ عن عَائِدَةٍ عَظِيمَةٍ، فَلَيْسَ تَكْلِيفًا لا فَائِدَةَ فِيهِ ولا مُكَافَأةً؛ فَعَائِدَتُهُ في الدُّنْيَا الإِعَانَةُ والنَّصْرُ والمعِيَّةُ، فهَا هُوَ يقول -عز وجل-: (<span style=\"color:#ff0000;\">وَإِنَّ اللَّهَ لَمَعَ المحْسِنِينَ</span>)[العنكبوت:69].</p>\n<p>&nbsp;</p>\n<p>وعَائِدَتُهُ في الآخِرَةِ أَجْرُ الجِهَادِ والصَّبْرِ, وهم يُوَفَّوْنَ أَجْرَهُمْ بِغيرِ حسابٍ، وفي حَدِيثِ التِّرْمِذِيِّ المشهورِ في وَصَيَّةِ النبي -صلى الله عليه وسلم- لابنِ عَبَّاسٍ: \"<span style=\"color:#008000;\">وَاعْلَمْ أَنَّ النَّصْرَ مَعَ الصَّبْرِ، وَأَنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَأَنَّ مَعَ الْعُسْرِ يُسْرًا</span>\".</p>\n<p>&nbsp;</p>\n<p>فالنَّصْرُ مَنُوطٌ بالصَّبْرِ, فَإِنْ أَردت أنْ تَنْتَصِرَ عَلَى هَذِهِ المعصية فتَسَلَّحْ بالصَّبْرِ، قال الحافظ ابن رجب: \"وَهَذَا فِي جِهَادِ الْعَدُوِّ الظَّاهِرِ، وَهُوَ جِهَادُ الْكُفَّارِ، وَكَذَلِكَ جِهَادُ الْعَدُوِّ الْبَاطِنِ، هُوَ جِهَادُ النَّفْسِ وَالْهَوَى؛ فَإِنَّ جِهَادَهُمَا مِنْ أَعْظَمِ الْجِهَادِ ... فَهَذَا الْجِهَادُ يَحْتَاجُ أَيْضًا إِلَى صَبْرٍ، فَمَنْ صَبَرَ عَلَى مُجَاهَدَةِ نَفْسِهِ وَهَوَاهُ وَشَيْطَانِهِ؛ غَلَبَهُ وَحَصَلَ لَهُ النَّصْرُ وَالظَّفَرُ، وَمَلَكَ نَفْسَهُ، فَصَارَ عَزِيزًا مَلِكًا، وَمَنْ جَزَعَ وَلَمْ يَصْبِرْ عَلَى مُجَاهَدَةِ ذَلِكَ، غُلِبَ وَقُهِرَ وَأُسِرَ، وَصَارَ عَبْدًا ذَلِيلًا أَسِيرًا فِي يَدَيْ شَيْطَانِهِ وَهَوَاهُ، كَمَا قِيلَ:</p>\n<p>&nbsp;</p>\n<p>إِذَا المرْءُ لَمْ يَغْلِبْ هَوَاهُ أَقَامَهُ *** بِمَنْزِلَةٍ فِيهَا الْعَزِيزُ ذَلِيلُ</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ المبَارَكِ: \"مَنْ صَبَرَ فَمَا أَقَلَّ مَا يَصْبِرُ، وَمَنْ جَزَعَ فَمَا أَقَلَّ مَا يَتَمَتَّعُ\".</p>\n<p>&nbsp;</p>\n<p>فَقَوْلُهُ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ النَّصْرَ مَعَ الصَّبْرِ</span>\" يَشْمَلُ النَّصْرَ فِي الْجِهَادَيْنِ: جِهَادِ الْعَدُوِّ الظَّاهِرِ، وَجِهَادِ الْعَدُوِّ الْبَاطِنِ، فَمَنْ صَبَرَ فِيهِمَا؛ نُصِرَ وَظَفِرَ بِعَدُوِّهِ، وَمَنْ لَمْ يَصْبِرْ فِيهِمَا وَجَزِعَ؛ قُهِرَ وَصَارَ أَسِيرًا لِعَدُوِّهِ أَوْ قَتِيلًا لَهُ.</p>\n<p>&nbsp;</p>\n<p>لكنَّ المشْكِلَةَ تَقَعُ فِي الهَزِيمَةِ السَّاحِقَةِ, وهُوَ يَظُنُّ نَفْسَهُ أَقْوَى النَّاسِ وأشجَعَ الناس، فلا واللهِ فأَشْجَعُهُمْ مَنِ انتصرَ عَلَى نَفْسِهِ وهَزْمِهَا، والحَرْبُ سِجَالٌ تَغْلِبُ وتُغْلَبُ، أمَّا أنْ تَكُونَ مَهْزُومًا فما ذُقْتَ طَعْمَ الانتصارِ.</p>\n<p>&nbsp;</p>\n<p>ولِيُعْلَمَ أنَّ للنَّصرِ أسبَابًا, فَلَيست عَزِيمَةً وحَمَاسًا يَكْتَفِي بِهِ كُلُّ مَنْ أَرَادَ الانتصارَ على هذه المعصية والصبر عنها؛ بَلْ لا بُدَّ من إعدادِ واسْتِعْدَادٍ وتَضْحِيَّاتٍ، فَقُلْ لِي: كَيْفَ بِرَجُلٍ يُرِيدُ تَرْكَ الدُّخان أو المخدِّرات وهو لا زَالَ فِي رُفْقَةٍ تُعَاقِرُ هَذَا المحَرَّمَ, وقَدْ تَبَلَّدَ إِحْسَاسُهُمْ عن محاسَبَةِ أنْفُسِهِمْ، وأَنْتَ منَّ اللهُ عَلَيْكَ بحياةِ الضَّمِيرِ؟! كَيْفَ تُسَاوِي نَفْسَكَ بِهِمْ؟!، عَبَثًا تحاولُ أنْ تَتْرُكَ هذا المحرَّمَ وأنت في رُفْقَتِهِمْ، ثُمَّ المصيبةُ -وهو الواقع- إذَا كَانُوا سَيَتَهَكَّمُونَ بِكَ إن حاولتَ تَرْكَهُ ويَخْذُلُونَكَ!.</p>\n<p>&nbsp;</p>\n<p>ومن أعظم الأسباب: الحِرْصُ على الفَرَائضِ من الصلوات الخمس، وبِرُّ الوالِدَيْن وغيرها، فما تَقَرَّبَ العَبْدُ بِشَيءٍ أَحَبَّ إلى اللهِ مِمَّا افْتَرَضَهُ عَلَيْهِ، وليَبْحَثْ عن رُفْقَةٍ بَعِيدَةٍ عن مُعَاقَرَةِ هذه المعصِيَةِ، اترُكْهُمْ لله، وتَذَكَّرْ كُلَّ لحظة أنك ما تركتهم إلا لله، فأنتَ فَرَرْتَ إلى الله، أفَتَرَى مولاكَ يَرُدُّكَ ولا يُعِينُكَ؟!.</p>\n<p>&nbsp;</p>\n<p>إن رَبَّكَ قَرَّبَ أرضًا ثَابِتَةً جامدةً لا تَتَحَرَّكَ بأَعَيُنِنَا؛ من أجل أن يَقْبَلَهُ, كما في قصة الرجل الذي قَتلَ تِسْعَةً وتِسْعِينَ نَفْسًا، أَفَيَرُدُّكَ أنتَ؟!.</p>\n<p>&nbsp;</p>\n<p>أحْسِنِ الظَّنَّ باللهِ، واعقِدِ العَزْمَ، وابْذُلِ الأسْبَابَ، فقَوَافِلُ التَّائِبِينَ زَرَافَاتٌ، وما أَكْثَرَ مَنْ أقْلَعَ عن ذَنْبٍ يَظُنُّ أنَّهُ لَنْ يَتْرُكَهُ!.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، واخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ, اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ, اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ, رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فاذكروا اللهَ يذكُرْكم، واشكُروه على نعمِه يزِدْكم، ولذِكْرُ اللهِ أكبر، واللهُ يعلمُ ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصبر_عن_المعصية.doc",
      "path": "/database/files/الصبر_عن_المعصية.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%A8%D8%B1-%D8%B9%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%B5%D9%8A%D8%A91/download-file/370821"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصبر-عن-المعصية1"
}
