{
  "id": 1723,
  "title": "الإيمان بالقدر",
  "slug": "الإيمان-بالقدر-4",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى الإيمان بالقضاء والقدر 2/درجات الإيمان بالقضاء والقدر 3/أقضية الله وأقداره مصالح وحِكَم 4/موقف المؤمن من القضاء والقدر والأسباب 5/التحذير من الجدال في القدر 6/من ثمرات الإيمان بالقضاء والقدر.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ومن أعظم ثمار الإيمان بالقدر أنه يبعث في القلوب الشجاعة على مواجهة الشدائد، ويقوّي فيها العزائم، فيثبت صاحبه في ساحات الجهاد، ولا يخاف الموت؛ لأنه موقن أن الآجال محدّدة لا تتقدم ولا تتأخر لحظةً...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nأيها المؤمنون: لقد جاء الإسلام لإصلاح البشر في معتقداتهم، وأفكارهم، وسلوكهم، ولم يترك أمرا إلا وأرشد إليه العباد، قال -تعالى-: (مَّا فَرَّطْنَا فِي الْكِتَابِ مِن شَيْءٍ)[الأنعام:38]، ومما جاء به الإسلام لتصحيح معتقدات الناس في الإيمان بالقضاء والقدر.\n \nعباد الله: إن المؤمن يؤمن بأنّ الله تفرّد بالخلق والأمر، يقول سبحانه: (أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ)[الأعراف:54]، فالخلق قضاؤه وقدره وفعله، والأمر شرعه ودينه، فهو الذي خلَق وشرَع وأمَر، وأحكامه جارية على خلقه قدرًا وشرعًا، ولا خروج لأحدٍ عن حكمه الكوني القدري، الذي لا بدَّ من وقوعه وحدوثه. عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقول: \"كَتَبَ اللهُ مَقَادِيرَ الْخَلائِقِ قَبْلَ أنْ يَخْلُقَ السموات وَالأرْضَ بِخَمْسِينَ ألْفَ سَنَةٍ، قَالَ: وَعَرْشُهُ عَلَـى المَاءِ\"(مسلم).\n \n فالله بكل شيء عليم، وفي علم الله لا شيء ماضٍ، ولا شيء حاضر، ولا شيء قادم، فتلك الفواصل الزمنية إنما هي معالم لنا نحن أبناء الفناء، والمؤمن يؤمن بالقضاء والقدر؛ فهو أحد أركان الايمان، التي لا يتم إيمان العبد إلا بالإيمان بها جملة وتفصيلا. وقد دلَّ القرآن الكريم والسنة النبوية وإجماع المسلمين والفطرة والعقل على وجوب الإيمان بالقدر، وأن من أنكر الإيمان بالقدر فقد كفر بالله -تعالى- وخرج من ملة الإسلام.\n \nأيها المسلمون: والإيمان بالقدر على درجتين:\nفالدرجة الأولى: الإيمان بأن الله سبق في علمه ما يعمله العباد من خير وشر، وطاعة ومعصية، قبل خلقهم وإيجادهم، وميَّز أهل الجنة منهم، وأهل النار منهم، وأعد لهم الثواب والعقاب قبل خلقهم، وكتب ذلك عنده؛ فعَنْ عَلِيٍّ -رضي الله عنه- قَالَ: قال النبي -صلى الله عليه وسلم-: \"مَا مِنْكُمْ مِنْ أحَدٍ، إِلا وَقَدْ كُتِبَ مَقْعَدُهُ مِنَ النَّارِ، وَمَقْعَدُهُ مِنَ الْجَنَّةِ\"، قَالُوا: يَا رَسُولَ الله، أفَلا نَتَّكِلُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ؟ قَالَ: \"اعْمَلُوا فَكُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ، أمَّا مَنْ كَانَ مِنْ أهْلِ السَّعَادَةِ، فَيُيَسَّرُ لِعَمَلِ أهْلِ السَّعَادَةِ وَأمَّا مَنْ كَانَ مِنْ أهْلِ الشَّقَاءِ فَيُيَسَّرُ لِعَمَلِ أهْلِ الشَّقَاوَةِ\"، ثُمَّ قَرَأ: (فَأَمَّا مَنْ أَعْطَى وَاتَّقَى* وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى)[الليل:5-7]\"(متفق عليه).\n \n والدرجة الثانية: الإيمان بأن الله خلق أفعال العباد كلها، فخلق أفعال الإيمان والكفر، والطاعات والمعاصي، وشاءها أن تكون مع كراهيته لها، وكراهية مرتكبيها، قال -سبحانه-: (وَنَفْسٍ وَمَا سَوَّاهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا)[الشمس:7-8].\n \nفالعبد مأمور منهي، مثاب معاقب، يؤمن ويكفر، ويصوم ويصلي، ويزكي ويحج، ويقتل ويسرق، ويطيع ويعصي، باختياره ومشيئته، والله خالق ذات العبد وصفاته وأفعاله، فله مشيئة، والله خالق مشيئته، وله قدرة، والله خالق قدرته.\n \nأيها المسلمون: إنّ هذا الكون وما يقع فيه من أحداث منذ نشأته إلى نهايته، كائنٌ في علم الله جملة، وأن ما يقع فيه من وقائع وأحداث، وسرّاء وضرّاء؛ إنمّا فيه مصالح وحكم، سواء أدركها العبد أو لم يدركها، فعَنْ صُهَيْبٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"عَجَبًا لأَمْرِ الْمُؤْمِنِ؛ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ؛ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ (مسلم:2999)، فالمسلم يدور بين هذه المعاني، معتقدا أن تقدير الله في هذا الكون إنما فيه مصالح وحكم لعباده.\n \nوالواجب على العبد إذا عمل حسنة أن يعلم أنها نعمة من الله؛ هو يسَّرها له وتفضل بها عليه، فلا يُعجَب بها، فهي محض عطاء الله، وإذا عمل سيئة، استغفر الله، وتاب منها، وإذا أصابته مصيبة سماوية أو بفعل العباد: علم أنها مقدَّرة مقضية عليه، لا بد من وقوعها، وكل ما يفعله الله ويقضيه ويقدّره على خلقه فيه مصالح وحِكَم.\n \nعباد الله: لقد أرشد النبي -صلى الله عليه وسلم- الأمّة في القدر إلى أمرين هما سبب السعادة: الإيمان بالأقدار، والإتيان بالأسباب التي توصِّل إلى خيرها، وتحجزه عن شرها، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ، احْرِصْ عَلَى مَا يَنْفَعُكَ، وَاسْتَعِنْ بِاللَّهِ وَلاَ تَعْجِزْ، وَإِنْ أَصَابَكَ شَيْءٌ فَلاَ تَقُلْ لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا. وَلَكِنْ قُلْ: قَدَرُ اللَّهِ وَمَا شَاءَ فَعَلَ، فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ\"(مسلم:2664).\n \nفتدبروا وصية رسول الله صلى الله عليه وسلم للعبد بأن يحرص على ما ينفعه في دينه ودنياه، ثم أوصاه بالاستعانة بالله مع الأخذ بالأسباب، ثم وجَّهه إلى ترك الاعتراض على الأقدار، وعدم فتح باب الشيطان على نفسه، طالما أنه قام يما يجب عليه، وأخَذ بالأسباب الشرعية، فمهما كانت النتائج لا يعترض العبد ولا يتسخط، وهذا لا يفعله إلا المؤمنون حقًّا.\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: بعد أن بيّنا أن قضاء الله وقدره لعباده فيه مصالح وحكم، وبعد أن وضحنا الفهم الصحيح الذي يجب اعتقاده في باب القضاء والقدر، فإن على المسلم أن يحذر من الجدال في القدر، ومحاولة التعمق في مفهومه؛ للنهي الوارد عن النبي -صلى الله عليه وسلم- فعن عمرو بن شعيب عن أبيه عن جده قال: خرج رسول الله صلى الله عليه وسلم ذات يوم والناس يتكلمون في القدر، قال: وكأنما تفقأ في وجهه حب الرمان من الغضب، قال: فقال لهم: \"ما لكم تضربون كتاب الله بعضه ببعض؟ بهذا هلك من كان قبلكم\"( رواه أحمد وابن ماجة في سننه)؛ ولذلك كان السلف يكرهون الجدال في القدر، ويحذرون ممن يخوض فيه ويذمونه، ويحثون على الفهم الصحيح فيه؛ الذي يورث ثمرات عظيمة في حياة المسلم.\n \nأيها المسلمون: من ثمرات الإيمان بالقضاء والقدر أنه طريق الخلاص من الشرك، فالمؤمن بالقدر يُقرّ بأن الكون وما فيه صادر عن إله واحد، ومعبود واحد، ومن لم يؤمن هذا الإيمان فإنه يتخذ من دون الله آلهة وأربابًا.\n \nومن ثمرات الإيمان بالقدر الشعور بالسلام والسعادة، فعندما يؤمن العبد بأنَّ الأمور كلها بيد الله، حلوها ومرّها، خيرها وشرّها، يمتلئ قلبه بالرضا والطمأنينة، ويمضي في طريقه بلا حيرة ولا قلق (الَّذِينَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ قَالُواْ إِنَّا لِلّهِ وَإِنَّا إِلَيْهِ رَاجِعونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِّن رَّبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ)[البقرة:156].\n \nومنها أنه يجعل العبد دائم الاستعانة بالله، ويتوكل عليه مع فعل الأسباب، وهو يغرس في نفس المؤمن الانكسار لله حين يقع منه الذنب، ومن ثَم يطلب من الله العفو والمغفرة.\n \nومن ثمرات الإيمان بالقضاء والقدر-أيها المؤمنون- أنه يُفضي إلى الاستقامة في السّراء والضرّاء، فلا تبطر العبد النعمة، ولا تقنطه المصيبة (لِكَيْلَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ)[الحديد:23]، فهو يعلم أن كل ما أصابه من نعم وحسنات من الله، لا بذكائه وحسن تدبيره، وإذا أصابه الضر والبلاء علم أن هذا بتقدير الله ابتلاءً منه، فلا يجزع ولا ييأس، بل يحتسب ويصبر. ويقرّ الإنسان بعجزه وحاجته إلى ربه -تعالى- دائمًا.\n \nأيها المسلمون: ومن أعظم ثمار الإيمان بالقدر أنه يبعث في القلوب الشجاعة على مواجهة الشدائد، ويقوّي فيها العزائم (الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُواْ لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَاناً وَقَالُواْ حَسْبُنَا اللّهُ وَنِعْمَ الْوَكِيلُ)[آل عمران:173]، فيثبت صاحبه في ساحات الجهاد، ولا يخاف الموت؛ لأنه موقن أن الآجال محدّدة لا تتقدم ولا تتأخر لحظةً واحدة، والداعي إلى الله يصدع بدعوته، ويجهر بها، ولا يخاف في الله لومة لائم؛ لأنه يؤمن أنّ ما قُدّر سيكون، وما لم يقدر لن يكون، وهذا كله مرجعه إلى الله، والعباد لا يملكون من ذلك شيئًا.\n \n أيها المؤمنون: ينبغي أن يكون المؤمن بالقدر دائمًا على حذرٍ من أن يأتيه ما يُضله، كما يخشى أن يُختم له بخاتمة سيئة، وهذا لا يدفعه إلى التكاسل والخمول، بل يدفعه إلى المجاهدة الدائبة للاستقامة، والإكثار من الصالحات، ومجانبة المعاصي والموبقات، كما يبقى قلب العبد معلقًا بخالقه، يدعوه ويستعينه، ويسأله الثبات على الحقّ كما يسأله الرشد والسداد.\n \nعباد الله: أحبوا ربكم لما ينعم به عليكم من نعم، وارضوا بقضائه وقدره، واعلموا أن كل ما يقدره الله على عباده فهو خير لهم، والله يعلم وأنتم لا تعلمون.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى الإيمان بالقضاء والقدر 2/درجات الإيمان بالقضاء والقدر 3/أقضية الله وأقداره مصالح وحِكَم 4/موقف المؤمن من القضاء والقدر والأسباب 5/التحذير من الجدال في القدر 6/من ثمرات الإيمان بالقضاء والقدر.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن أعظم ثمار الإيمان بالقدر أنه يبعث في القلوب الشجاعة على مواجهة الشدائد، ويقوّي فيها العزائم، فيثبت صاحبه في ساحات الجهاد، ولا يخاف الموت؛ لأنه موقن أن الآجال محدّدة لا تتقدم ولا تتأخر لحظةً...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335110\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المؤمنون: لقد جاء الإسلام لإصلاح البشر في معتقداتهم، وأفكارهم، وسلوكهم، ولم يترك أمرا إلا وأرشد إليه العباد، قال -تعالى-: <span style=\"color: #ff0000;\"><strong>(مَّا</strong></span> <strong><span style=\"color: #ff0000;\">فَرَّطْنَا فِي الْكِتَابِ مِن شَيْءٍ</span></strong>)[الأنعام:38]، ومما جاء به الإسلام لتصحيح معتقدات الناس في الإيمان بالقضاء والقدر.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن المؤمن يؤمن بأنّ الله تفرّد بالخلق والأمر، يقول سبحانه: (<strong><span style=\"color: #ff0000;\">أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ</span></strong>)[الأعراف:54]، فالخلق قضاؤه وقدره وفعله، والأمر شرعه ودينه، فهو الذي خلَق وشرَع وأمَر، وأحكامه جارية على خلقه قدرًا وشرعًا، ولا خروج لأحدٍ عن حكمه الكوني القدري، الذي لا بدَّ من وقوعه وحدوثه. عَنْ عَبْدِ اللهِ بْنِ عَمْرِو بْنِ الْعَاصِ -رضي الله عنهما- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يقول: \"<strong><span style=\"color: #0000ff;\">كَتَبَ اللهُ مَقَادِيرَ الْخَلائِقِ قَبْلَ أنْ يَخْلُقَ السموات وَالأرْضَ بِخَمْسِينَ ألْفَ سَنَةٍ، قَالَ: وَعَرْشُهُ عَلَـى المَاءِ</span></strong>\"(مسلم).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;فالله بكل شيء عليم، وفي علم الله لا شيء ماضٍ، ولا شيء حاضر، ولا شيء قادم، فتلك الفواصل الزمنية إنما هي معالم لنا نحن أبناء الفناء، والمؤمن يؤمن بالقضاء والقدر؛ فهو أحد أركان الايمان، التي لا يتم إيمان العبد إلا بالإيمان بها جملة وتفصيلا. وقد دلَّ القرآن الكريم والسنة النبوية وإجماع المسلمين والفطرة والعقل على وجوب الإيمان بالقدر، وأن من أنكر الإيمان بالقدر فقد كفر بالله -تعالى- وخرج من ملة الإسلام.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: والإيمان بالقدر على درجتين:</p>\n<p style=\"direction: rtl;\">فالدرجة الأولى: الإيمان بأن الله سبق في علمه ما يعمله العباد من خير وشر، وطاعة ومعصية، قبل خلقهم وإيجادهم، وميَّز أهل الجنة منهم، وأهل النار منهم، وأعد لهم الثواب والعقاب قبل خلقهم، وكتب ذلك عنده؛ فعَنْ عَلِيٍّ -رضي الله عنه- قَالَ: قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">مَا مِنْكُمْ مِنْ أحَدٍ، إِلا وَقَدْ كُتِبَ مَقْعَدُهُ مِنَ النَّارِ، وَمَقْعَدُهُ مِنَ الْجَنَّةِ</span></strong>\"، قَالُوا: يَا رَسُولَ الله، أفَلا نَتَّكِلُ عَلَى كِتَابِنَا وَنَدَعُ الْعَمَلَ؟ قَالَ: \"<span style=\"color: #0000ff;\">اعْمَلُوا فَكُلٌّ مُيَسَّرٌ لِمَا خُلِقَ لَهُ، أمَّا مَنْ كَانَ مِنْ أهْلِ السَّعَادَةِ، فَيُيَسَّرُ لِعَمَلِ أهْلِ السَّعَادَةِ وَأمَّا مَنْ كَانَ مِنْ أهْلِ الشَّقَاءِ فَيُيَسَّرُ لِعَمَلِ أهْلِ الشَّقَاوَةِ</span>\"، ثُمَّ قَرَأ: (<strong><span style=\"color: #ff0000;\">فَأَمَّا مَنْ أَعْطَى وَاتَّقَى* وَصَدَّقَ بِالْحُسْنَى * فَسَنُيَسِّرُهُ لِلْيُسْرَى</span></strong>)[الليل:5-7]\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;والدرجة الثانية: الإيمان بأن الله خلق أفعال العباد كلها، فخلق أفعال الإيمان والكفر، والطاعات والمعاصي، وشاءها أن تكون مع كراهيته لها، وكراهية مرتكبيها، قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَنَفْسٍ وَمَا سَوَّاهَا * فَأَلْهَمَهَا فُجُورَهَا وَتَقْوَاهَا</span></strong>)[الشمس:7-8].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فالعبد مأمور منهي، مثاب معاقب، يؤمن ويكفر، ويصوم ويصلي، ويزكي ويحج، ويقتل ويسرق، ويطيع ويعصي، باختياره ومشيئته، والله خالق ذات العبد وصفاته وأفعاله، فله مشيئة، والله خالق مشيئته، وله قدرة، والله خالق قدرته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: إنّ هذا الكون وما يقع فيه من أحداث منذ نشأته إلى نهايته، كائنٌ في علم الله جملة، وأن ما يقع فيه من وقائع وأحداث، وسرّاء وضرّاء؛ إنمّا فيه مصالح وحكم، سواء أدركها العبد أو لم يدركها، فعَنْ صُهَيْبٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">عَجَبًا لأَمْرِ الْمُؤْمِنِ؛ إِنَّ أَمْرَهُ كُلَّهُ خَيْرٌ، وَلَيْسَ ذَاكَ لأَحَدٍ إِلاَّ لِلْمُؤْمِنِ؛ إِنْ أَصَابَتْهُ سَرَّاءُ شَكَرَ، فَكَانَ خَيْرًا لَهُ، وَإِنْ أَصَابَتْهُ ضَرَّاءُ صَبَرَ فَكَانَ خَيْرًا لَهُ&nbsp;</span></strong>(مسلم:2999)، فالمسلم يدور بين هذه المعاني، معتقدا أن تقدير الله في هذا الكون إنما فيه مصالح وحكم لعباده.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والواجب على العبد إذا عمل حسنة أن يعلم أنها نعمة من الله؛ هو يسَّرها له وتفضل بها عليه، فلا يُعجَب بها، فهي محض عطاء الله، وإذا عمل سيئة، استغفر الله، وتاب منها، وإذا أصابته مصيبة سماوية أو بفعل العباد: علم أنها مقدَّرة مقضية عليه، لا بد من وقوعها، وكل ما يفعله الله ويقضيه ويقدّره على خلقه فيه مصالح وحِكَم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: لقد أرشد النبي -صلى الله عليه وسلم- الأمّة في القدر إلى أمرين هما سبب السعادة: الإيمان بالأقدار، والإتيان بالأسباب التي توصِّل إلى خيرها، وتحجزه عن شرها، عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الْمُؤْمِنُ الْقَوِيُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِي كُلٍّ خَيْرٌ، احْرِصْ عَلَى مَا يَنْفَعُكَ، وَاسْتَعِنْ بِاللَّهِ وَلاَ تَعْجِزْ، وَإِنْ أَصَابَكَ شَيْءٌ فَلاَ تَقُلْ لَوْ أَنِّي فَعَلْتُ كَانَ كَذَا وَكَذَا. وَلَكِنْ قُلْ: قَدَرُ اللَّهِ وَمَا شَاءَ فَعَلَ، فَإِنَّ لَوْ تَفْتَحُ عَمَلَ الشَّيْطَانِ</span></strong>\"(مسلم:2664).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فتدبروا وصية رسول الله صلى الله عليه وسلم للعبد بأن يحرص على ما ينفعه في دينه ودنياه، ثم أوصاه بالاستعانة بالله مع الأخذ بالأسباب، ثم وجَّهه إلى ترك الاعتراض على الأقدار، وعدم فتح باب الشيطان على نفسه، طالما أنه قام يما يجب عليه، وأخَذ بالأسباب الشرعية، فمهما كانت النتائج لا يعترض العبد ولا يتسخط، وهذا لا يفعله إلا المؤمنون حقًّا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله وحده والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: بعد أن بيّنا أن قضاء الله وقدره لعباده فيه مصالح وحكم، وبعد أن وضحنا الفهم الصحيح الذي يجب اعتقاده في باب القضاء والقدر، فإن على المسلم أن يحذر من الجدال في القدر، ومحاولة التعمق في مفهومه؛ للنهي الوارد عن النبي -صلى الله عليه وسلم- فعن عمرو بن شعيب عن أبيه عن جده قال: خرج رسول الله صلى الله عليه وسلم ذات يوم والناس يتكلمون في القدر، قال: وكأنما تفقأ في وجهه حب الرمان من الغضب، قال: فقال لهم: \"<strong><span style=\"color: #0000ff;\">ما لكم تضربون كتاب الله بعضه ببعض؟ بهذا هلك من كان قبلكم</span></strong>\"( رواه أحمد وابن ماجة في سننه)؛ ولذلك كان السلف يكرهون الجدال في القدر، ويحذرون ممن يخوض فيه ويذمونه، ويحثون على الفهم الصحيح فيه؛ الذي يورث ثمرات عظيمة في حياة المسلم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: من ثمرات الإيمان بالقضاء والقدر أنه طريق الخلاص من الشرك، فالمؤمن بالقدر يُقرّ بأن الكون وما فيه صادر عن إله واحد، ومعبود واحد، ومن لم يؤمن هذا الإيمان فإنه يتخذ من دون الله آلهة وأربابًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن ثمرات الإيمان بالقدر الشعور بالسلام والسعادة، فعندما يؤمن العبد بأنَّ الأمور كلها بيد الله، حلوها ومرّها، خيرها وشرّها، يمتلئ قلبه بالرضا والطمأنينة، ويمضي في طريقه بلا حيرة ولا قلق (<strong><span style=\"color: #ff0000;\">الَّذِينَ إِذَا أَصَابَتْهُم مُّصِيبَةٌ قَالُواْ إِنَّا لِلّهِ وَإِنَّا إِلَيْهِ رَاجِعونَ * أُولَئِكَ عَلَيْهِمْ صَلَوَاتٌ مِّن رَّبِّهِمْ وَرَحْمَةٌ وَأُولَئِكَ هُمُ الْمُهْتَدُونَ</span></strong>)[البقرة:156].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومنها أنه يجعل العبد دائم الاستعانة بالله، ويتوكل عليه مع فعل الأسباب، وهو يغرس في نفس المؤمن الانكسار لله حين يقع منه الذنب، ومن ثَم يطلب من الله العفو والمغفرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن ثمرات الإيمان بالقضاء والقدر-أيها المؤمنون- أنه يُفضي إلى الاستقامة في السّراء والضرّاء، فلا تبطر العبد النعمة، ولا تقنطه المصيبة (<strong><span style=\"color: #ff0000;\">لِكَيْلَا تَأْسَوْا عَلَى مَا فَاتَكُمْ وَلَا تَفْرَحُوا بِمَا آتَاكُمْ وَاللَّهُ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ</span></strong>)[الحديد:23]، فهو يعلم أن كل ما أصابه من نعم وحسنات من الله، لا بذكائه وحسن تدبيره، وإذا أصابه الضر والبلاء علم أن هذا بتقدير الله ابتلاءً منه، فلا يجزع ولا ييأس، بل يحتسب ويصبر. ويقرّ الإنسان بعجزه وحاجته إلى ربه -تعالى- دائمًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها المسلمون: ومن أعظم ثمار الإيمان بالقدر أنه يبعث في القلوب الشجاعة على مواجهة الشدائد، ويقوّي فيها العزائم (<strong><span style=\"color: #ff0000;\">الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُواْ لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَاناً وَقَالُواْ حَسْبُنَا اللّهُ وَنِعْمَ الْوَكِيلُ</span></strong>)[آل عمران:173]، فيثبت صاحبه في ساحات الجهاد، ولا يخاف الموت؛ لأنه موقن أن الآجال محدّدة لا تتقدم ولا تتأخر لحظةً واحدة، والداعي إلى الله يصدع بدعوته، ويجهر بها، ولا يخاف في الله لومة لائم؛ لأنه يؤمن أنّ ما قُدّر سيكون، وما لم يقدر لن يكون، وهذا كله مرجعه إلى الله، والعباد لا يملكون من ذلك شيئًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">&nbsp;أيها المؤمنون: ينبغي أن يكون المؤمن بالقدر دائمًا على حذرٍ من أن يأتيه ما يُضله، كما يخشى أن يُختم له بخاتمة سيئة، وهذا لا يدفعه إلى التكاسل والخمول، بل يدفعه إلى المجاهدة الدائبة للاستقامة، والإكثار من الصالحات، ومجانبة المعاصي والموبقات، كما يبقى قلب العبد معلقًا بخالقه، يدعوه ويستعينه، ويسأله الثبات على الحقّ كما يسأله الرشد والسداد.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: أحبوا ربكم لما ينعم به عليكم من نعم، وارضوا بقضائه وقدره، واعلموا أن كل ما يقدره الله على عباده فهو خير لهم، والله يعلم وأنتم لا تعلمون.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الإيمان_بالقدر.doc",
      "path": "/database/files/الإيمان_بالقدر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D9%8A%D9%85%D8%A7%D9%86-%D8%A8%D8%A7%D9%84%D9%82%D8%AF%D8%B1-4/download-file/335111"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإيمان-بالقدر-4"
}
