{
  "id": 463,
  "title": "التربية بالقدوة",
  "slug": "التربية-بالقدوة-",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مفهوم التربية بالقدوة 2/أهمية القدوة في التربية 3/نماذج من التربية بالقدوة في السيرة النبوية 4/واجب الآباء والمربين.. خطوات عملية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِنَّ التَّرْبِيَةَ بِالْقُدْوَةِ قَدْ تَكُونُ أَبْلَغَ مِنَ التَّرْغِيبِ وَالتَّرْهِيبِ؛ لِأَنَّ الْإِنْسَانَ -بِطَبْعِهِ- يَمِيلُ إِلَى تَقْلِيدِ الْكِبَارِ، وَأَكْثَرُ النَّاسِ تَأَثُّرًا بِالْقُدْوَةِ هُمُ النَّشْءُ؛ لِأَنَّهُمْ -لِصِغَرِ سِنِّهِمْ- يَعْتَقِدُونَ أَنَّ كُلَّ مَا يَفْعَلُهُ الْكِبَارُ هُوَ صَحِيحٌ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَهُوَ الْمُهْتَدِي، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ: 102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ: 1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71]. أَمَّا بَعْدُ:\n \nمَعَاشِرَ الْمُسْلِمِينَ: فَإِنَّ الْقُدْوَةَ مِنْ أَهَمِّ الْأَسَالِيبِ التَّرْبَوِيَّةِ الَّتِي تُؤَثِّرُ فِي حَيَاةِ الْإِنْسَانِ وَتَوَجُّهَاتِهِ، وَتَشَكُّلِ قَنَاعَاتِهِ، وَتَصُوغُ أَفْكَارَهُ، وَتُحَدِّدُ مُنْطَلَقَاتِهِ، وَلِذَا كَانَتْ مَرْحَلَةُ الطُّفُولَةِ فِي الْإِنْسَانِ هِيَ أَطْوَلَ مَرْحَلَةِ طُفُولَةٍ بَيْنَ الْكَائِنَاتِ الْحَيَّةِ؛ إِذْ يَتَشَرَّبُ النَّشْءُ الْعَادَاتِ وَالْأَخْلَاقَ وَالتَّوَجُّهَاتِ التَّرْبَوِيَّةَ مِنَ الْآبَاءِ وَالْمُرَبِّينَ وَالْمُجْتَمَعِ الْمُحِيطِ بِهِ. وَقَدْ تَوَاتَرَ عَنِ النَّاسِ سَلَفًا وَخَلَفًا مِمَّا عُدَّ مَعْلُومًا مِنَ التَّجَارِبِ بِالضَّرُورَةِ أَنَّ الْقُدْوَةَ تُؤَثِّرُ تَأْثِيرًا كَبِيرًا فِي الْأُمَمِ وَالْمُجْتَمَعَاتِ، وَلِذَا قِيلَ قَدِيمًا: \"حَالُ رَجُلٍ فِي أَلْفِ رَجُلٍ خَيْرٌ مِنْ قَوْلِ أَلْفِ رَجُلٍ فِي رَجُلٍ\"، وَقِيلَ: \"عَمَلُ رَجُلٍ فِي أَلْفِ رَجُلٍ أَبْلَغُ مِنْ قَوْلِ أَلْفِ رَجُلٍ فِي رَجُلٍ\"، وَهَذَا لِعِظَمِ تَأْثِيرِ الْقُدْوَةِ فِي حَيَاةِ الْإِنْسَانِ بِنَاءً وَهَدْمًا، خَيْرًا وَشَرًّا، عَطَاءً وَمَنْعًا.\n \nعِبَادَ اللَّهِ: وَتَقْدِيرًا لِأَهَمِّيَّةِ الْقُدْوَةِ أَمَرَ اللَّهُ نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنْ يَقْتَدِيَ بِالْأَنْبِيَاءِ مِنْ قَبْلِهِ، قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ)[الْأَنْعَامِ: 90]، وَالْأَنْبِيَاءِ أَعْظَمُ الْقُدْوَاتِ؛ فَهُمْ صَفْوَةُ الْبَشَرِ وَخِيَارُهُمْ فِي هُدَاهُمْ وَأَعْمَالِهِمُ الْعَظِيمَةِ؛ إِذْ حَمَلُوا مُهِمَّةَ إِصْلَاحِ النَّاسِ، مَعَ اتِّصَافِهِمْ بِمَكَارِمِ الْأَخْلَاقِ، وَبَذَلُوا جُهُودًا عَظِيمَةً لِتَصْحِيحِ مَسَارِ الْبَشَرِيَّةِ بَعْدَ انْحِرَافِهَا.\n \nأَيُّهَا الْمُسْلِمُونَ: وَإِذَا بَحَثْنَا عَنْ أَفْضَلِ الْقُدْوَاتِ، فَهُوَ -بِلَا شَكٍّ- رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّذِي أَمَرَنَا اللَّهُ -عَزَّ وَجَلَّ- أَنْ نَتَّخِذَهُ قُدْوَةً لَنَا؛ فَقَالَ: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ)[الْأَحْزَابِ: 21]، وَهَذِهِ الْآيَةُ أَصْلٌ عَظِيمٌ فِي التَّأَسِّي وَالِاقْتِدَاءِ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَقْوَالِهِ وَأَفْعَالِهِ وَجَمِيعِ أَحْوَالِهِ، فَهُوَ خَيْرُ قُدْوَةٍ لِلْعَالَمِينَ.\n \nوَالْمُتَأَمِّلُ فِي سِيرَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجِدُ تَنَوُّعَ جَوَانِبِ الْقُدْوَةِ فِي حَيَاتِهِ الْمُبَارَكَةِ؛ مِمَّا أَثَّرَ فِي أَصْحَابِهِ وَأَنْتَجَ جِيلًا فَرِيدًا مُبَارَكًا، تَحَرَّكَ شَرْقًا وَغَرْبًا، يَحْمِلُ مَشَاعِلَ الْهِدَايَةِ وَالْخَيْرِ لِلنَّاسِ، دَعْوَةً وَإِرْشَادًا وَتَوْجِيهًا وَتَعْلِيمًا وَرَحْمَةً وَدَلَالَةً عَلَى جَوَانِبِ الْخَيْرِ، وَلِذَا لَمَّا سُئِلَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- عَنْ خُلُقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: \"كَانَ خُلُقُهُ الْقُرْآنَ\"(مَسْنَدُ أَحْمَدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، كَانَ يَمْتَثِلُ لِلْقُرْآنِ عَقِيدَةً وَشَرِيعَةً وَمَنْهَجًا لِلْحَيَاةِ، فَهُوَ خَيْرُ قُدْوَةٍ.\n \nوَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قُدْوَةً فِي عِبَادَتِهِ، فَيَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي\"(رَوَاهُ الْبُخَارِيُّ). وَعَنْ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ قَالَتْ: \"كَانَ رَسُولُ اللَّهِ، يَصُومُ حَتَّى نَقُولَ: لَا يُفْطِرُ، وَيُفْطِرُ حَتَّى نَقُولَ لَا يَصُومُ\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَكَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ، فَكَانَ قُدْوَةً لِأَصْحَابِهِ فِي عِبَادَاتِهِ وَمُعَامَلَاتِهِ وَأَخْلَاقِهِ.\n \nكَمَا أَنَّ سِيرَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تُشِيرُ إِلَى أَنَّ الْقُدْوَةَ أَكْثَرُ تَأْثِيرًا فِي بَعْضِ الْأَوْقَاتِ مِنَ الْكَلَامِ؛ فَفِي حَدِيثِ صُلْحِ الْحُدَيْبِيَةِ الطَّوِيلِ، لَمَّا فَرَغَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ كِتَابِ الصُّلْحِ قَالَ لِأَصْحَابِهِ: \"قُومُوا فَانْحَرُوا ثُمَّ احْلِقُوا\"، قَالَ: فَوَاللَّهِ مَا قَامَ مِنْهُمْ رَجُلٌ، حَتَّى قَالَ ذَلِكَ ثَلَاثَ مَرَّاتٍ، فَلَمَّا لَمْ يَقُمْ مِنْهُمْ أَحَدٌ دَخَلَ عَلَى أُمِّ سَلَمَةَ، فَذَكَرَ لَهَا مَا لَقِيَ مِنَ النَّاسِ، فَقَالَتْ أُمُّ سَلَمَةَ: يَا نَبِيَّ اللَّهِ، أَتُحِبُّ ذَلِكَ، اخْرُجْ ثُمَّ لَا تُكَلِّمْ أَحَدًا مِنْهُمْ كَلِمَةً، حَتَّى تَنْحَرَ بُدْنَكَ، وَتَدْعُوَ حَالِقَكَ فَيَحْلِقَكَ، فَخَرَجَ فَلَمْ يُكَلِّمْ أَحَدًا مِنْهُمْ حَتَّى فَعَلَ ذَلِكَ، نَحَرَ بُدْنَهُ، وَدَعَا حَالِقَهُ فَحَلَقَهُ، فَلَمَّا رَأَوْا ذَلِكَ قَامُوا، فَنَحَرُوا وَجَعَلَ بَعْضُهُمْ يَحْلِقُ بَعْضًا\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قُدْوَةً فِي كُلِّ جَوَانِبِ الْخَيْرِ، فَفِي الْكَرَمِ مَا سُئِلَ رَسُولُ اللَّهِ عَلَى الْإِسْلَامِ شَيْئًا إِلَّا أَعْطَاهُ، وَقَدْ جَاءَهُ رَجُلٌ فَأَعْطَاهُ غَنَمًا بَيْنَ جَبَلَيْنِ، فَرَجَعَ إِلَى قَوْمِهِ، فَقَالَ: \"يَا قَوْمِ، أَسْلِمُوا، فَإِنَّ مُحَمَّدًا يُعْطِي عَطَاءً لَا يَخْشَى الْفَاقَةَ\"(رَوَاهُ مُسْلِمٌ).\n \nوَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُثْنِي عَلَى الْقُدْوَاتِ فِي الْخَيْرِ وَالنَّفْعِ الْعَامِّ، فَلَمَّا جَاءَهُ جَمَاعَةٌ مِنْ فُقَرَاءِ مُضَرَ، وَرَأَى مَا بِهِمْ مِنْ فَاقَةٍ، خَطَبَ النَّاسَ وَحَثَّهُمْ عَلَى مُوَاسَاتِهِمْ، وَكَانَ مِمَّا قَالَ: \"تَصَدَّقَ رَجُلٌ مِنْ دِينَارِهِ، مِنْ دِرْهَمِهِ، مِنْ ثَوْبِهِ، مِنْ صَاعِ بُرِّهِ، مِنْ صَاعِ تَمْرِهِ، حَتَّى قَالَ: وَلَوْ بِشِقِّ تَمْرَةٍ\"، فَجَاءَ رَجُلٌ مِنَ الْأَنْصَارِ بِصُرَّةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا بَلْ قَدْ عَجَزَتْ، ثُمَّ تَتَابَعَ النَّاسُ حَتَّى رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ حَتَّى تَهَلَّلَ وَجْهُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَهَلَّلُ فَرَحًا، ثُمَّ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً فَلَهُ أَجْرُهَا وَأَجْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْءٌ، وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ\"(رَوَاهُ مُسْلِمٌ).\nفَمَدَحَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الشَّخْصَ الْقُدْوَةَ الَّذِي جَاءَ بِصُرَّةٍ كَبِيرَةٍ، حَتَّى تَتَابَعَ النَّاسُ مِنْ بَعْدِهِ فِي التَّصَدُّقِ وَإِكْرَامِ الْمُحْتَاجِينَ.\n \nوَنَظَرًا لِأَهَمِّيَّةِ الْقُدْوَةِ فَلَمْ يَكْتَفِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنْ كَانَ خَيْرَ قُدْوَةٍ لِأَصْحَابِهِ، بَلْ أَوْصَى صَحَابَتَهُ وَالْمُسْلِمِينَ مِنْ بَعْدِهِ بِحُسْنِ تَخَيُّرِ الْقُدْوَاتِ مِنْ بَعْدِهِ؛ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اقْتَدُوا بِاللَّذَيْنِ مِنْ بَعْدِي؛ أَبِي بَكْرٍ وَعُمَرَ\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).\n \nبَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَيُّهَا الْإِخْوَةُ: إِنَّ التَّرْبِيَةَ بِالْقُدْوَةِ قَدْ تَكُونُ أَبْلَغَ مِنَ التَّرْغِيبِ وَالتَّرْهِيبِ؛ لِأَنَّ الْإِنْسَانَ -بِطَبْعِهِ- يَمِيلُ إِلَى تَقْلِيدِ الْكِبَارِ، وَأَكْثَرُ النَّاسِ تَأَثُّرًا بِالْقُدْوَةِ هُمُ النَّشْءُ؛ لِأَنَّهُمْ -لِصِغَرِ سِنِّهِمْ- يَعْتَقِدُونَ أَنَّ كُلَّ مَا يَفْعَلُهُ الْكِبَارُ هُوَ صَحِيحٌ، وَخَاصَّةً إِنْ وَقَعَ مِنَ الْآبَاءِ وَالْمُرَبِّينَ؛ وَلِذَا أَوْصَى عَمْرُو بْنُ عُتْبَةَ -رَحِمَهُ اللَّهُ- مُؤَدِّبَ أَوْلَادِهِ فَقَالَ: \"لِيَكُنْ أَوَّلُ إِصْلَاحِكَ لِوَلَدِي إِصْلَاحَكَ لِنَفْسِكَ، فَإِنَّ عُيُونَهُمْ مَعْقُودَةٌ بِعَيْنِكَ، فَالْحَسَنُ عِنْدَهُمْ مَا صَنَعْتَ، وَالْقَبِيحُ عِنْدَهُمْ مَا تَرَكْتَ\".\n \nعِبَادَ اللَّهِ: إِنَّ عَلَى الْآبَاءِ وَالْمُرَبِّينَ وَالْمُعَلِّمِينَ وَاجِبًا كَبِيرًا فِي التَّرْبِيَةِ وَالتَّعْلِيمِ وَالتَّوْجِيهِ وَالْإِرْشَادِ، وَيَنْبَغِي عَلَيْهِمْ أَنْ يُدْرِكُوا أَنَّهُمْ قُدْوَةٌ، وَأَنَّ أَفْعَالَهُمْ وَأَقْوَالَهُمْ تُرَاقَبُ بِدِقَّةٍ مِمَّنْ حَوْلَهُمْ، وَهَذَا يَتَطَلَّبُ مِنْهُمْ أَنْ تَتَطَابَقَ أَفْعَالُهُمْ مَعَ أَقْوَالِهِمْ، وَأَنْ يَفْعَلُوا مَا يُطَالِبُونَ الْآخَرِينَ بِهِ.\n \nوَلِكَيْ تُثْمِرَ التَّرْبِيَةُ بِالْقُدْوَةِ فَإِنَّهَا تَحْتَاجُ لِصِفَاتٍ كَثِيرَةٍ فِي الْمُرَبِّي وَالْمُعَلِّمِ؛ مِنْ أَهَمِّهَا: الْإِخْلَاصُ لِلَّهِ -تَعَالَى- فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَأَنْ تَكُونَ نِيَّتُهُ فِي تَرْبِيَتِهِ وَتَعْلِيمِهِ خَالِصَةً لِلَّهِ -جَلَّ وَعَلَا-، وَلَا يُمْكِنُ لِلْقُدْوَةِ أَنْ يُؤَثِّرَ فِي النَّاسِ إِذَا فَقَدَ الْإِخْلَاصَ؛ لِأَنَّ الْإِخْلَاصَ وَالصِّدْقَ مِفْتَاحُ الْقَبُولِ وَأَسْرِ الْقُلُوبِ.\n \nوَعَلَى الْمُرَبِّينَ أَنْ يُحَصِّلُوا الْعِلْمَ النَّافِعَ؛ فَالْعِلْمُ قَبْلَ الْقَوْلِ وَالْعَمَلِ؛ حَتَّى يُرَبَّى الْأَبْنَاءُ وَالطُّلَّابُ عَلَى بَصِيرَةٍ مِنْ دِينِهِمْ، كَمَا قَالَ اللَّهُ: (قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي)[يُوسُفَ: 108]، وَكَيْفَ يَكُونُ الْمَرْءُ قُدْوَةً صَالِحَةً بِلَا عِلْمٍ، وَخَاصَّةً أَنَّ ذَا الْعِلْمِ لَهُ مَكَانَةٌ كَبِيرَةٌ بَيْنَ النَّاسِ، يَأْخُذُونَ عَنْهُ وَيَقْتَدُونَ بِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِمَّا يُعِينُ عَلَى أَنْ يَكُونَ الْمَرْءُ قُدْوَةً طَيِّبَةً، أَنْ يَكُونَ حَسَنَ الْأَخْلَاقِ؛ قَالَ اللَّهُ تَعَالَى-: (فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ)[آلِ عِمْرَانَ: 159]، وَكُلَّمَا كَانَ الْمُرَبِّي أَكْثَرَ أَخْلَاقًا وَأَحْسَنَ سُلُوكًا وَلَانَتْ كَلِمَتُهُ فِي غَيْرِ ضَعْفٍ وَتَخَلَّصَ مِنَ الْفَظَاظَةِ وَالشِّدَّةِ وَسَامَحَ وَعَفَا كَانَ أَجْدَرَ أَنْ يُقْتَدَى بِهِ، وَإِذَا فَقَدَ مَحَاسِنَ الْأَخْلَاقِ انْفَضَّ النَّاسُ عَنْهُ، وَسَاءَتْ عِشْرَتُهُ، وَلَا يُقْبَلُ مِنْهُ وَلَا يُقْتَدَى بِهِ.\n \nأَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأَخْطَاءِ الَّتِي يَقَعُ فِيهَا الْبَعْضُ وَتَهْدِمُ التَّرْبِيَةَ بِالْقُدْوَةِ: مُخَالَفَةُ الْأَفْعَالِ لِلْأَقْوَالِ، وَهَذَا مَا حَذَّرَ مِنْهُ رَبُّ الْعِزَّةِ وَالْجَلَالِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ)[الصَّفِّ: 2-3]، فَفِي هَذِهِ الْآيَةِ حَثَّ عَلَى اجْتِنَابِ الْقُدْوَةِ السَّيِّئَةِ.\n \nوَفِي قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"اجْعَلُوا مِنْ صَلَاتِكُمْ فِي بُيُوتِكُمْ وَلَا تَتَّخِذُوهَا قُبُورًا\"(رَوَاهُ مُسْلِمٌ) إِرْشَادٌ لِلْآبَاءِ وَالْمُرَبِّينَ بِمُرَاعَاةِ جَانِبِ الْقُدْوَةِ فِي حَيَاتِهِمْ، وَالْهَدَفُ أَنْ يَقْتَدِيَ الْأَبْنَاءُ وَالْأَهْلُونَ بِهِمْ.\n \nعِبَادَ اللَّهِ: إِنَّنَا فِي زَمَنٍ كَثُرَ فِيهِ تَصَدُّرُ الْقُدْوَاتِ السَّيِّئَةِ فِي عَوَالِمِ الْفَنِّ وَالرِّيَاضَةِ وَالْغِنَاءِ وَغَيْرِهَا، وَمَعَ الْأَسَفِ فَإِنَّ بَعْضَ الْآبَاءِ وَالْأُمَّهَاتِ قُدْوَاتٌ سَيِّئَةٌ؛ كَأُولَئِكَ الَّذِينَ يَتْرُكُونَ الصَّلَوَاتِ، وَيَتَلَفَّظُونَ بِالْأَلْفَاظِ السَّيِّئَةِ، وَيُجَاهِرُونَ بِالذُّنُوبِ حَتَّى أَصْبَحُوا قُدْوَاتٍ سَيِّئَةً لِأَبْنَائِهِمْ، وَبَعْضُ الْأُمَّهَاتِ اللَّائِي انْشَغَلْنَ بِالْهَوَاتِفِ وَالْمُوضَاتِ مَعَ إِهْمَالِهِنَّ لِتَرْبِيَةِ وَتَوْجِيهِ أَبْنَائِهِنَّ؛ حَتَّى صِرْنَ قُدْوَاتٍ سَيِّئَةً لِبَنَاتِهِنَّ مِنْ بَعْدِهِنَّ.\n \nإِنَّ الْمُجْتَمَعَ الْمُسْلِمَ فِي أَمَسِّ الْحَاجَةِ إِلَى الْقُدْوَاتِ الصَّالِحَةِ فِي الْعِبَادَاتِ وَالْمُعَامَلَاتِ وَالْأَخْلَاقِ؛ فَعَلَيْهِ فَإِنَّهُ يَتَوَجَّبُ إِبْرَازُهَا وَتَسْلِيطُ الْأَضْوَاءِ عَلَيْهَا لِيُقْتَدَى بِهَا. وَفِي الْمُقَابِلِ يَجِبُ نَبْذُ الْقُدْوَاتِ السَّيِّئَةِ الَّتِي تُخَلِّفُ آثَارًا سَلْبِيَّةً عَلَى الْأَفْرَادِ وَالْمُجْتَمَعَاتِ، وَعَدَمُ تَسْلِيطِ الْأَضْوَاءِ عَلَيْهَا حَتَّى لَا يُقْتَدَى بِهَا.\n \nعِبَادَ اللَّهِ: كَمَا يَجِبُ أَنْ نُحْيِيَ جَانِبَ الْقُدْوَةِ الْحَسَنَةِ فِي بُيُوتِنَا بِإِقَامَةِ شَعَائِرِ الدِّينِ حَتَّى يَكُونَ الْبَيْتُ نَظِيفًا طَاهِرًا مَعْمُورًا بِالْخَيْرِ وَالْفَضِيلَةِ خَالِيًا مِنْ مُدَمِّرَاتِ الْأَخْلَاقِ، كَفَضَائِيَّاتِ الرَّقْصِ وَالْغِنَاءِ، وَالْمَجَلَّاتِ الْهَابِطَةِ؛ فَالْبَيْتُ الْقُدْوَةُ مِحْضَنٌ يَجِبُ أَنْ يَكُونَ مَدْرَسَةً لِتَخْرِيجِ الْأَجْيَالِ الْمُؤْمِنَةِ النَّافِعَةِ لِأَنْفُسِهِمْ وَأَهْلِيهِمْ وَمُجْتَمَعِهِمْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56].\n \nاللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.\n \nاللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.\n \nاللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.\n \nرَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.\n \nعِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مفهوم التربية بالقدوة 2/أهمية القدوة في التربية 3/نماذج من التربية بالقدوة في السيرة النبوية 4/واجب الآباء والمربين.. خطوات عملية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِنَّ التَّرْبِيَةَ بِالْقُدْوَةِ قَدْ تَكُونُ أَبْلَغَ مِنَ التَّرْغِيبِ وَالتَّرْهِيبِ؛ لِأَنَّ الْإِنْسَانَ -بِطَبْعِهِ- يَمِيلُ إِلَى تَقْلِيدِ الْكِبَارِ، وَأَكْثَرُ النَّاسِ تَأَثُّرًا بِالْقُدْوَةِ هُمُ النَّشْءُ؛ لِأَنَّهُمْ -لِصِغَرِ سِنِّهِمْ- يَعْتَقِدُونَ أَنَّ كُلَّ مَا يَفْعَلُهُ الْكِبَارُ هُوَ صَحِيحٌ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372404\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَهْدِيهِ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَهُوَ الْمُهْتَدِي، وَمَنْ يُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِيًّا مُرْشِدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُ اللَّهِ وَرَسُولُهُ، صَلَّى اللَّهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ: 102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ: 1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71]. أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>مَعَاشِرَ الْمُسْلِمِينَ: فَإِنَّ الْقُدْوَةَ مِنْ أَهَمِّ الْأَسَالِيبِ التَّرْبَوِيَّةِ الَّتِي تُؤَثِّرُ فِي حَيَاةِ الْإِنْسَانِ وَتَوَجُّهَاتِهِ، وَتَشَكُّلِ قَنَاعَاتِهِ، وَتَصُوغُ أَفْكَارَهُ، وَتُحَدِّدُ مُنْطَلَقَاتِهِ، وَلِذَا كَانَتْ مَرْحَلَةُ الطُّفُولَةِ فِي الْإِنْسَانِ هِيَ أَطْوَلَ مَرْحَلَةِ طُفُولَةٍ بَيْنَ الْكَائِنَاتِ الْحَيَّةِ؛ إِذْ يَتَشَرَّبُ النَّشْءُ الْعَادَاتِ وَالْأَخْلَاقَ وَالتَّوَجُّهَاتِ التَّرْبَوِيَّةَ مِنَ الْآبَاءِ وَالْمُرَبِّينَ وَالْمُجْتَمَعِ الْمُحِيطِ بِهِ. وَقَدْ تَوَاتَرَ عَنِ النَّاسِ سَلَفًا وَخَلَفًا مِمَّا عُدَّ مَعْلُومًا مِنَ التَّجَارِبِ بِالضَّرُورَةِ أَنَّ الْقُدْوَةَ تُؤَثِّرُ تَأْثِيرًا كَبِيرًا فِي الْأُمَمِ وَالْمُجْتَمَعَاتِ، وَلِذَا قِيلَ قَدِيمًا: \"<span style=\"color:#008000;\">حَالُ رَجُلٍ فِي أَلْفِ رَجُلٍ خَيْرٌ مِنْ قَوْلِ أَلْفِ رَجُلٍ فِي رَجُلٍ</span>\"، وَقِيلَ: \"<span style=\"color:#008000;\">عَمَلُ رَجُلٍ فِي أَلْفِ رَجُلٍ أَبْلَغُ مِنْ قَوْلِ أَلْفِ رَجُلٍ فِي رَجُلٍ</span>\"، وَهَذَا لِعِظَمِ تَأْثِيرِ الْقُدْوَةِ فِي حَيَاةِ الْإِنْسَانِ بِنَاءً وَهَدْمًا، خَيْرًا وَشَرًّا، عَطَاءً وَمَنْعًا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: وَتَقْدِيرًا لِأَهَمِّيَّةِ الْقُدْوَةِ أَمَرَ اللَّهُ نَبِيَّنَا مُحَمَّدًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنْ يَقْتَدِيَ بِالْأَنْبِيَاءِ مِنْ قَبْلِهِ، قَالَ اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهِ</span>)[الْأَنْعَامِ: 90]، وَالْأَنْبِيَاءِ أَعْظَمُ الْقُدْوَاتِ؛ فَهُمْ صَفْوَةُ الْبَشَرِ وَخِيَارُهُمْ فِي هُدَاهُمْ وَأَعْمَالِهِمُ الْعَظِيمَةِ؛ إِذْ حَمَلُوا مُهِمَّةَ إِصْلَاحِ النَّاسِ، مَعَ اتِّصَافِهِمْ بِمَكَارِمِ الْأَخْلَاقِ، وَبَذَلُوا جُهُودًا عَظِيمَةً لِتَصْحِيحِ مَسَارِ الْبَشَرِيَّةِ بَعْدَ انْحِرَافِهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَإِذَا بَحَثْنَا عَنْ أَفْضَلِ الْقُدْوَاتِ، فَهُوَ -بِلَا شَكٍّ- رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، الَّذِي أَمَرَنَا اللَّهُ -عَزَّ وَجَلَّ- أَنْ نَتَّخِذَهُ قُدْوَةً لَنَا؛ فَقَالَ: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ</span>)[الْأَحْزَابِ: 21]، وَهَذِهِ الْآيَةُ أَصْلٌ عَظِيمٌ فِي التَّأَسِّي وَالِاقْتِدَاءِ بِرَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أَقْوَالِهِ وَأَفْعَالِهِ وَجَمِيعِ أَحْوَالِهِ، فَهُوَ خَيْرُ قُدْوَةٍ لِلْعَالَمِينَ.</p>\n<p>&nbsp;</p>\n<p>وَالْمُتَأَمِّلُ فِي سِيرَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَجِدُ تَنَوُّعَ جَوَانِبِ الْقُدْوَةِ فِي حَيَاتِهِ الْمُبَارَكَةِ؛ مِمَّا أَثَّرَ فِي أَصْحَابِهِ وَأَنْتَجَ جِيلًا فَرِيدًا مُبَارَكًا، تَحَرَّكَ شَرْقًا وَغَرْبًا، يَحْمِلُ مَشَاعِلَ الْهِدَايَةِ وَالْخَيْرِ لِلنَّاسِ، دَعْوَةً وَإِرْشَادًا وَتَوْجِيهًا وَتَعْلِيمًا وَرَحْمَةً وَدَلَالَةً عَلَى جَوَانِبِ الْخَيْرِ، وَلِذَا لَمَّا سُئِلَتْ أُمُّ الْمُؤْمِنِينَ عَائِشَةُ -رَضِيَ اللَّهُ عَنْهَا- عَنْ خُلُقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَتْ: \"<span style=\"color:#0000ff;\">كَانَ خُلُقُهُ الْقُرْآنَ</span>\"(مَسْنَدُ أَحْمَدَ، وَصَحَّحَهُ الْأَلْبَانِيُّ)، كَانَ يَمْتَثِلُ لِلْقُرْآنِ عَقِيدَةً وَشَرِيعَةً وَمَنْهَجًا لِلْحَيَاةِ، فَهُوَ خَيْرُ قُدْوَةٍ.</p>\n<p>&nbsp;</p>\n<p>وَكَانَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قُدْوَةً فِي عِبَادَتِهِ، فَيَقُولُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي</span>\"(رَوَاهُ الْبُخَارِيُّ). وَعَنْ أُمِّ الْمُؤْمِنِينَ عَائِشَةَ قَالَتْ: \"<span style=\"color:#008000;\">كَانَ رَسُولُ اللَّهِ، يَصُومُ حَتَّى نَقُولَ: لَا يُفْطِرُ، وَيُفْطِرُ حَتَّى نَقُولَ لَا يَصُومُ</span>\"(رَوَاهُ النَّسَائِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ)، وَكَانَ يَقُومُ مِنَ اللَّيْلِ حَتَّى تَتَفَطَّرَ قَدَمَاهُ، فَكَانَ قُدْوَةً لِأَصْحَابِهِ فِي عِبَادَاتِهِ وَمُعَامَلَاتِهِ وَأَخْلَاقِهِ.</p>\n<p>&nbsp;</p>\n<p>كَمَا أَنَّ سِيرَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- تُشِيرُ إِلَى أَنَّ الْقُدْوَةَ أَكْثَرُ تَأْثِيرًا فِي بَعْضِ الْأَوْقَاتِ مِنَ الْكَلَامِ؛ فَفِي حَدِيثِ صُلْحِ الْحُدَيْبِيَةِ الطَّوِيلِ، لَمَّا فَرَغَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ كِتَابِ الصُّلْحِ قَالَ لِأَصْحَابِهِ: \"<span style=\"color:#0000ff;\">قُومُوا فَانْحَرُوا ثُمَّ احْلِقُوا</span>\"، قَالَ: فَوَاللَّهِ مَا قَامَ مِنْهُمْ رَجُلٌ، حَتَّى قَالَ ذَلِكَ ثَلَاثَ مَرَّاتٍ، فَلَمَّا لَمْ يَقُمْ مِنْهُمْ أَحَدٌ دَخَلَ عَلَى أُمِّ سَلَمَةَ، فَذَكَرَ لَهَا مَا لَقِيَ مِنَ النَّاسِ، فَقَالَتْ أُمُّ سَلَمَةَ: يَا نَبِيَّ اللَّهِ، أَتُحِبُّ ذَلِكَ، اخْرُجْ ثُمَّ لَا تُكَلِّمْ أَحَدًا مِنْهُمْ كَلِمَةً، حَتَّى تَنْحَرَ بُدْنَكَ، وَتَدْعُوَ حَالِقَكَ فَيَحْلِقَكَ، فَخَرَجَ فَلَمْ يُكَلِّمْ أَحَدًا مِنْهُمْ حَتَّى فَعَلَ ذَلِكَ، نَحَرَ بُدْنَهُ، وَدَعَا حَالِقَهُ فَحَلَقَهُ، فَلَمَّا رَأَوْا ذَلِكَ قَامُوا، فَنَحَرُوا وَجَعَلَ بَعْضُهُمْ يَحْلِقُ بَعْضًا\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قُدْوَةً فِي كُلِّ جَوَانِبِ الْخَيْرِ، فَفِي الْكَرَمِ مَا سُئِلَ رَسُولُ اللَّهِ عَلَى الْإِسْلَامِ شَيْئًا إِلَّا أَعْطَاهُ، وَقَدْ جَاءَهُ رَجُلٌ فَأَعْطَاهُ غَنَمًا بَيْنَ جَبَلَيْنِ، فَرَجَعَ إِلَى قَوْمِهِ، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا قَوْمِ، أَسْلِمُوا، فَإِنَّ مُحَمَّدًا يُعْطِي عَطَاءً لَا يَخْشَى الْفَاقَةَ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يُثْنِي عَلَى الْقُدْوَاتِ فِي الْخَيْرِ وَالنَّفْعِ الْعَامِّ، فَلَمَّا جَاءَهُ جَمَاعَةٌ مِنْ فُقَرَاءِ مُضَرَ، وَرَأَى مَا بِهِمْ مِنْ فَاقَةٍ، خَطَبَ النَّاسَ وَحَثَّهُمْ عَلَى مُوَاسَاتِهِمْ، وَكَانَ مِمَّا قَالَ: \"<span style=\"color:#0000ff;\">تَصَدَّقَ رَجُلٌ مِنْ دِينَارِهِ، مِنْ دِرْهَمِهِ، مِنْ ثَوْبِهِ، مِنْ صَاعِ بُرِّهِ، مِنْ صَاعِ تَمْرِهِ، حَتَّى قَالَ: وَلَوْ بِشِقِّ تَمْرَةٍ</span>\"، فَجَاءَ رَجُلٌ مِنَ الْأَنْصَارِ بِصُرَّةٍ كَادَتْ كَفُّهُ تَعْجِزُ عَنْهَا بَلْ قَدْ عَجَزَتْ، ثُمَّ تَتَابَعَ النَّاسُ حَتَّى رَأَيْتُ كَوْمَيْنِ مِنْ طَعَامٍ وَثِيَابٍ حَتَّى تَهَلَّلَ وَجْهُ رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَتَهَلَّلُ فَرَحًا، ثُمَّ قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً حَسَنَةً فَلَهُ أَجْرُهَا وَأَجْرُ مَنْ عَمِلَ بِهَا بَعْدَهُ مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أُجُورِهِمْ شَيْءٌ، وَمَنْ سَنَّ فِي الْإِسْلَامِ سُنَّةً سَيِّئَةً كَانَ عَلَيْهِ وِزْرُهَا وَوِزْرُ مَنْ عَمِلَ بِهَا مِنْ بَعْدِهِ، مِنْ غَيْرِ أَنْ يَنْقُصَ مِنْ أَوْزَارِهِمْ شَيْءٌ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>فَمَدَحَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- الشَّخْصَ الْقُدْوَةَ الَّذِي جَاءَ بِصُرَّةٍ كَبِيرَةٍ، حَتَّى تَتَابَعَ النَّاسُ مِنْ بَعْدِهِ فِي التَّصَدُّقِ وَإِكْرَامِ الْمُحْتَاجِينَ.</p>\n<p>&nbsp;</p>\n<p>وَنَظَرًا لِأَهَمِّيَّةِ الْقُدْوَةِ فَلَمْ يَكْتَفِ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِأَنْ كَانَ خَيْرَ قُدْوَةٍ لِأَصْحَابِهِ، بَلْ أَوْصَى صَحَابَتَهُ وَالْمُسْلِمِينَ مِنْ بَعْدِهِ بِحُسْنِ تَخَيُّرِ الْقُدْوَاتِ مِنْ بَعْدِهِ؛ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اقْتَدُوا بِاللَّذَيْنِ مِنْ بَعْدِي؛ أَبِي بَكْرٍ وَعُمَرَ</span>\"(رَوَاهُ التِّرْمِذِيُّ وَصَحَّحَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللَّهُ لِي وَلَكُمْ فِي الْقُرْآنِ الْعَظِيمِ، أَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ الْعَظِيمَ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى نَبِيِّنَا مُحَمَّدٍ وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْإِخْوَةُ: إِنَّ التَّرْبِيَةَ بِالْقُدْوَةِ قَدْ تَكُونُ أَبْلَغَ مِنَ التَّرْغِيبِ وَالتَّرْهِيبِ؛ لِأَنَّ الْإِنْسَانَ -بِطَبْعِهِ- يَمِيلُ إِلَى تَقْلِيدِ الْكِبَارِ، وَأَكْثَرُ النَّاسِ تَأَثُّرًا بِالْقُدْوَةِ هُمُ النَّشْءُ؛ لِأَنَّهُمْ -لِصِغَرِ سِنِّهِمْ- يَعْتَقِدُونَ أَنَّ كُلَّ مَا يَفْعَلُهُ الْكِبَارُ هُوَ صَحِيحٌ، وَخَاصَّةً إِنْ وَقَعَ مِنَ الْآبَاءِ وَالْمُرَبِّينَ؛ وَلِذَا أَوْصَى عَمْرُو بْنُ عُتْبَةَ -رَحِمَهُ اللَّهُ- مُؤَدِّبَ أَوْلَادِهِ فَقَالَ: \"<span style=\"color:#008000;\">لِيَكُنْ أَوَّلُ إِصْلَاحِكَ لِوَلَدِي إِصْلَاحَكَ لِنَفْسِكَ، فَإِنَّ عُيُونَهُمْ مَعْقُودَةٌ بِعَيْنِكَ، فَالْحَسَنُ عِنْدَهُمْ مَا صَنَعْتَ، وَالْقَبِيحُ عِنْدَهُمْ مَا تَرَكْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ عَلَى الْآبَاءِ وَالْمُرَبِّينَ وَالْمُعَلِّمِينَ وَاجِبًا كَبِيرًا فِي التَّرْبِيَةِ وَالتَّعْلِيمِ وَالتَّوْجِيهِ وَالْإِرْشَادِ، وَيَنْبَغِي عَلَيْهِمْ أَنْ يُدْرِكُوا أَنَّهُمْ قُدْوَةٌ، وَأَنَّ أَفْعَالَهُمْ وَأَقْوَالَهُمْ تُرَاقَبُ بِدِقَّةٍ مِمَّنْ حَوْلَهُمْ، وَهَذَا يَتَطَلَّبُ مِنْهُمْ أَنْ تَتَطَابَقَ أَفْعَالُهُمْ مَعَ أَقْوَالِهِمْ، وَأَنْ يَفْعَلُوا مَا يُطَالِبُونَ الْآخَرِينَ بِهِ.</p>\n<p>&nbsp;</p>\n<p>وَلِكَيْ تُثْمِرَ التَّرْبِيَةُ بِالْقُدْوَةِ فَإِنَّهَا تَحْتَاجُ لِصِفَاتٍ كَثِيرَةٍ فِي الْمُرَبِّي وَالْمُعَلِّمِ؛ مِنْ أَهَمِّهَا: الْإِخْلَاصُ لِلَّهِ -تَعَالَى- فِي أَقْوَالِهِ وَأَعْمَالِهِ، وَأَنْ تَكُونَ نِيَّتُهُ فِي تَرْبِيَتِهِ وَتَعْلِيمِهِ خَالِصَةً لِلَّهِ -جَلَّ وَعَلَا-، وَلَا يُمْكِنُ لِلْقُدْوَةِ أَنْ يُؤَثِّرَ فِي النَّاسِ إِذَا فَقَدَ الْإِخْلَاصَ؛ لِأَنَّ الْإِخْلَاصَ وَالصِّدْقَ مِفْتَاحُ الْقَبُولِ وَأَسْرِ الْقُلُوبِ.</p>\n<p>&nbsp;</p>\n<p>وَعَلَى الْمُرَبِّينَ أَنْ يُحَصِّلُوا الْعِلْمَ النَّافِعَ؛ فَالْعِلْمُ قَبْلَ الْقَوْلِ وَالْعَمَلِ؛ حَتَّى يُرَبَّى الْأَبْنَاءُ وَالطُّلَّابُ عَلَى بَصِيرَةٍ مِنْ دِينِهِمْ، كَمَا قَالَ اللَّهُ: (<span style=\"color:#ff0000;\">قُلْ هَذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَى بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي</span>)[يُوسُفَ: 108]، وَكَيْفَ يَكُونُ الْمَرْءُ قُدْوَةً صَالِحَةً بِلَا عِلْمٍ، وَخَاصَّةً أَنَّ ذَا الْعِلْمِ لَهُ مَكَانَةٌ كَبِيرَةٌ بَيْنَ النَّاسِ، يَأْخُذُونَ عَنْهُ وَيَقْتَدُونَ بِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِمَّا يُعِينُ عَلَى أَنْ يَكُونَ الْمَرْءُ قُدْوَةً طَيِّبَةً، أَنْ يَكُونَ حَسَنَ الْأَخْلَاقِ؛ قَالَ اللَّهُ تَعَالَى-: (<span style=\"color:#ff0000;\">فَبِمَا رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَلَوْ كُنْتَ فَظًّا غَلِيظَ الْقَلْبِ لَانْفَضُّوا مِنْ حَوْلِكَ فَاعْفُ عَنْهُمْ وَاسْتَغْفِرْ لَهُمْ وَشَاوِرْهُمْ فِي الْأَمْرِ</span>)[آلِ عِمْرَانَ: 159]، وَكُلَّمَا كَانَ الْمُرَبِّي أَكْثَرَ أَخْلَاقًا وَأَحْسَنَ سُلُوكًا وَلَانَتْ كَلِمَتُهُ فِي غَيْرِ ضَعْفٍ وَتَخَلَّصَ مِنَ الْفَظَاظَةِ وَالشِّدَّةِ وَسَامَحَ وَعَفَا كَانَ أَجْدَرَ أَنْ يُقْتَدَى بِهِ، وَإِذَا فَقَدَ مَحَاسِنَ الْأَخْلَاقِ انْفَضَّ النَّاسُ عَنْهُ، وَسَاءَتْ عِشْرَتُهُ، وَلَا يُقْبَلُ مِنْهُ وَلَا يُقْتَدَى بِهِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: وَمِنَ الْأَخْطَاءِ الَّتِي يَقَعُ فِيهَا الْبَعْضُ وَتَهْدِمُ التَّرْبِيَةَ بِالْقُدْوَةِ: مُخَالَفَةُ الْأَفْعَالِ لِلْأَقْوَالِ، وَهَذَا مَا حَذَّرَ مِنْهُ رَبُّ الْعِزَّةِ وَالْجَلَالِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ * كَبُرَ مَقْتًا عِنْدَ اللَّهِ أَنْ تَقُولُوا مَا لَا تَفْعَلُونَ</span>)[الصَّفِّ: 2-3]، فَفِي هَذِهِ الْآيَةِ حَثَّ عَلَى اجْتِنَابِ الْقُدْوَةِ السَّيِّئَةِ.</p>\n<p>&nbsp;</p>\n<p>وَفِي قَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">اجْعَلُوا مِنْ صَلَاتِكُمْ فِي بُيُوتِكُمْ وَلَا تَتَّخِذُوهَا قُبُورًا</span>\"(رَوَاهُ مُسْلِمٌ) إِرْشَادٌ لِلْآبَاءِ وَالْمُرَبِّينَ بِمُرَاعَاةِ جَانِبِ الْقُدْوَةِ فِي حَيَاتِهِمْ، وَالْهَدَفُ أَنْ يَقْتَدِيَ الْأَبْنَاءُ وَالْأَهْلُونَ بِهِمْ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّنَا فِي زَمَنٍ كَثُرَ فِيهِ تَصَدُّرُ الْقُدْوَاتِ السَّيِّئَةِ فِي عَوَالِمِ الْفَنِّ وَالرِّيَاضَةِ وَالْغِنَاءِ وَغَيْرِهَا، وَمَعَ الْأَسَفِ فَإِنَّ بَعْضَ الْآبَاءِ وَالْأُمَّهَاتِ قُدْوَاتٌ سَيِّئَةٌ؛ كَأُولَئِكَ الَّذِينَ يَتْرُكُونَ الصَّلَوَاتِ، وَيَتَلَفَّظُونَ بِالْأَلْفَاظِ السَّيِّئَةِ، وَيُجَاهِرُونَ بِالذُّنُوبِ حَتَّى أَصْبَحُوا قُدْوَاتٍ سَيِّئَةً لِأَبْنَائِهِمْ، وَبَعْضُ الْأُمَّهَاتِ اللَّائِي انْشَغَلْنَ بِالْهَوَاتِفِ وَالْمُوضَاتِ مَعَ إِهْمَالِهِنَّ لِتَرْبِيَةِ وَتَوْجِيهِ أَبْنَائِهِنَّ؛ حَتَّى صِرْنَ قُدْوَاتٍ سَيِّئَةً لِبَنَاتِهِنَّ مِنْ بَعْدِهِنَّ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْمُجْتَمَعَ الْمُسْلِمَ فِي أَمَسِّ الْحَاجَةِ إِلَى الْقُدْوَاتِ الصَّالِحَةِ فِي الْعِبَادَاتِ وَالْمُعَامَلَاتِ وَالْأَخْلَاقِ؛ فَعَلَيْهِ فَإِنَّهُ يَتَوَجَّبُ إِبْرَازُهَا وَتَسْلِيطُ الْأَضْوَاءِ عَلَيْهَا لِيُقْتَدَى بِهَا. وَفِي الْمُقَابِلِ يَجِبُ نَبْذُ الْقُدْوَاتِ السَّيِّئَةِ الَّتِي تُخَلِّفُ آثَارًا سَلْبِيَّةً عَلَى الْأَفْرَادِ وَالْمُجْتَمَعَاتِ، وَعَدَمُ تَسْلِيطِ الْأَضْوَاءِ عَلَيْهَا حَتَّى لَا يُقْتَدَى بِهَا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: كَمَا يَجِبُ أَنْ نُحْيِيَ جَانِبَ الْقُدْوَةِ الْحَسَنَةِ فِي بُيُوتِنَا بِإِقَامَةِ شَعَائِرِ الدِّينِ حَتَّى يَكُونَ الْبَيْتُ نَظِيفًا طَاهِرًا مَعْمُورًا بِالْخَيْرِ وَالْفَضِيلَةِ خَالِيًا مِنْ مُدَمِّرَاتِ الْأَخْلَاقِ، كَفَضَائِيَّاتِ الرَّقْصِ وَالْغِنَاءِ، وَالْمَجَلَّاتِ الْهَابِطَةِ؛ فَالْبَيْتُ الْقُدْوَةُ مِحْضَنٌ يَجِبُ أَنْ يَكُونَ مَدْرَسَةً لِتَخْرِيجِ الْأَجْيَالِ الْمُؤْمِنَةِ النَّافِعَةِ لِأَنْفُسِهِمْ وَأَهْلِيهِمْ وَمُجْتَمَعِهِمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى الْبَشِيرِ النَّذِيرِ، وَالسِّرَاجِ الْمُنِيرِ؛ حَيْثُ أَمَرَكُمْ بِذَلِكَ الْعَلِيمُ الْخَبِيرُ؛ فَقَالَ فِي كِتَابِهِ: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَعِزَّ الْإِسْلَامَ وَالْمُسْلِمِينَ، وَاخْذُلْ أَعْدَاءَكَ أَعْدَاءَ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ آمِنَّا فِي أَوْطَانِنَا، وَأَصْلِحْ أَئِمَّتَنَا وَوُلَاةَ أُمُورِنَا، وَارْزُقْهُمُ الْبِطَانَةَ الصَّالِحَةَ النَّاصِحَةَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِلْمُسْلِمِينَ وَالْمُسْلِمَاتِ، وَأَلِّفْ بَيْنَ قُلُوبِهِمْ، وَاجْمَعْ عَلَى الْحَقِّ كَلِمَتَهُمْ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً، وَفِي الْآخِرَةِ حَسَنَةً، وَقِنَا وَوَالِدِينَا عَذَابَ الْقَبْرِ وَالنَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى، وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ؛ فَاذْكُرُوا اللَّهَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلَى نِعَمِهِ يَزِدْكُمْ، وَلَذِكْرُ اللَّهِ أَكْبَرُ، وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ.</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التربية_بالقدوة.doc",
      "path": "/database/files/التربية_بالقدوة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%82%D8%AF%D9%88%D8%A9-/download-file/373221"
    },
    {
      "name": "التربية_بالقدوة.pdf",
      "path": "/database/files/التربية_بالقدوة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D9%82%D8%AF%D9%88%D8%A9-/download-file/373222"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "خطب قضايا التربية",
      "link": "https://khutabaa.com/ar/posts_category/6511"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التربية-بالقدوة-"
}
