{
  "id": 2266,
  "title": "التحصن بالأذكار",
  "slug": "التحصن-بالأذكار-",
  "author": {
    "name_prefix": null,
    "first_name": "سالم",
    "last_name": "العجمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/فضائل ذكر الله تعالى 2/ الحث على لزوم ذكر الله تعالى 3/تأملات في بعض الأذكار المشروعة في اليوم والليلة 4/أعمال يسيرة وأجور عظيمة.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    الذكر سلاح، وإنما السلاح بضاربه؛ فكلما كان الإيمان بهذه الأذكار أقوى، واليقين بها أتم؛ كلما آتت ثمارها، ومن عمل بها وهو غافل القلب لاهٍ عن استحضار ما يذكر به، فحري ألا ينتفع بذلك على الوجه الأكمل...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله الذي خلق كلَّ شيء فقدَّره تقديرًا؛ وهو الذي جعل الليل والنهار خلفةً لمن أراد أنْ يذّكر أو أراد شكورًا؛ وأشهد أنْ لا إله إلا الله وحده لا شريك له؛ وأشهد أن محمدًا عبده ورسوله أرسله إلى جميع الخلق بشيرًا ونذيرًا؛ وداعيًا إلى الله بإذنه وسراجًا منيرًا؛ صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرا.\n \nأما بعد: فإن هذه القلوب تصدأ؛ كما يصدأ النحاس والفضة؛ وصُدُوُّها بالغفلة والذنوب؛ ومن كانت الغفلة أغلب أوقاته، صار الصدأ متراكمًا على قلبه، وكلما عظمت الغفلة، عظم صدأ القلوب؛ حتى يفسد تصورُ صاحبه وإدراكه، وينطمس نور قلبه وتعمى بصيرته.\n \nهذا وإن لكل شيء جلاء، وجلاء القلوب ذكر الله -تعالى-، فإن الذكر يجلو القلوب حتى يدعها كالمرآة الصافية.\n \nقال الله -تعالى-: (وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا)[الكهف: 28]، وقال -تعالى-: (وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ)[الأعراف: 205].\n \nوقال -صلى الله عليه وسلم-: \"مثل الذي يذكر ربه والذي لا يذكر ربه؛ كمثل الحي والميت\".\n \nوقد دلت النصوص الكريمة على فِضْل الذكر والحث على المداومة عليه؛ زيادة في أجور العباد؛ وتثقيلا لموازين أعمالهم؛ قال -صلى الله عليه وسلم-: \"ألا أنبئكم بخير أعمالكم، وأزكاها عند مليككم؛ وأرفعها في درجاتكم، وخيرٍ لكم من إنفاق الذهب والوَرِق، وخير لكم من أن تلقوا عدوكم؛ فتضربوا أعناقهم ويضربوا أعناقكم؟ قالوا: بلى يا رسول الله. قال: ذكر الله\".\n \nوجاء رجل إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله: إن شرائع الإيمان قد كثرت عليّ؛ فأخبرني بشيءٍ أتشبث به. قال: \"لا يزال لسانك رطبًا من ذكر الله -تعالى-\".\n \nوهذا من أعظم الحث على لزوم ذكر الله -تعالى- على جميع الأحوال؛ لأن الذكر عمل يسير يستطيعه كل أحد؛ من كان متعلمًا وغير متعلم.\n \nومن تمام رحمة الله بعباده أن شرع لهم من الأذكار ما يدفع بها عنهم كل سوء وشر، وجعلها مقترنة ببعض أعمالهم، وقد شرع ذلك رحمة بعباده؛ ولعلمه بضعفهم؛ وإنهم لا يملكون قوة ولا تحويلاً إلا به -سبحانه-؛ حتى صارت هذه الأذكار علامة على نظام لا يختل، فتبارك الله على جميع قضائه.\n \nوتأملوا هذه النصوص؛ ترون جميل بهائها وحسنها، ثم جاهدوا النفس على العمل بها.\n \nفقد كان من هديه -صلى الله عليه وسلم- في النوم أنه إذا أوى إلى فراشه يقول: \"باسمك اللهم أموت وأحيا\".\n \nوأمر -صلى الله عليه وسلم- أُمّته بقراءة آية الكرسي فقال: \"إذا أويت إلى فراشك فاقرأْ آية الكرسي، فإنه لا يزال عليك من الله حافظ؛ ولا يقربك شيطان حتى تصبح\".\n \nوقال -صلى الله عليه وسلم-: \"من قرأ بالآيتين من آخر سورة البقرة في ليله كفتاه\"؛ أي: كفتاه من شرِّ ما يؤذيه.\n \nومن هديه في النوم؛ قوله -صلى الله عليه وسلم-: \"إذا قام أحدكم عن فراشه ثم رجع إليه، فلينفضه بصنفة إزاره ثلاث مرات -أي: يمسكه بطرفه فينفضه- فإنه لا يدري ما خلَفه عليه بعده؛ وإذا اضطجع فليقل: باسمك اللهم ربي وضعت جنبي وبك أرفعه؛ فان أمسكت نفسي فارحمها؛ وإن أرسلتها فاحفظها بما تحفظ به عبادك الصالحين\".\n \nوكان -صلى الله عليه وسلم- إذا قام من نومه قال: \"الحمد لله الذي أحيانا بعد ما أماتنا وإليه النشور\".\n \nوقال -صلوات ربي وسلامه عليه-: \"إذا استيقظ أحدكم فليقل: الحمد لله الذي عافاني في جسدي ورد علي روحي وأذن لي بِذِكره\".\n \nومن الأذكار ما يقال عند الخروج من المنزل: \"بسم الله توكلت على الله ولا حول ولا قوة إلا بالله\".\n \nقال -صلى الله عليه وسلم-: \"من قال إذا خرج من بيته: بسم الله؛ توكلت على الله؛ ولا حول ولا قوة إلا بالله، يقال له: كُفيت، ووُقيت؛ وهديت؛ وتنحى عنه الشيطان، فيقول لشيطان آخر: كيف لك برجل قد هُدي وكُفي ووُقي\".\n \nوقالت أم سلمة –رضي الله عنها-: ما خرج رسول الله -صلى الله عليه وسلم- من بيتي إلا رفع طرفه إلى السماء فقال: \"اللهم إني أعوذ بك أن أَضِل أو أُضَل؛ أو أَزل أو أُزَل؛ أو أَظلِم أو أُظلَم؛ أو أَجهل أو يُجهَل عليّ\".\n \nومن الأذكار ما يقال عند الدخول إلى المنزل، وذلك بأن يذكر الله؛ كأن يقول: بسم الله.\n \nقال -صلى الله عليه وسلم-: \"إذا دخل الرجل بيته؛ فذكر اسم الله -تعالى- عند دخوله وعند طعامه، قال الشيطان: لا مبيت لكم ولا عشاء، واذا دخل فلم يذكر الله عند دخوله؛ قال الشيطان: أدركتم المبيت، فإذا لم يذكر الله -تعالى- عند طعامه؛ قال: أدركتم المبيت والعشاء\".\n \nومن الأذكار ما يقال عند نزوله منزلاً ما؛ ويُقصَد بالمنزل؛ إذا نزل في أيِّ مكان؛ سواء كان في البر أو البحر أو البيوت؛ فيقول عندئذٍ: \"أعوذ بكلمات الله التامات من شر ما خلق\".\n \nقال -صلى الله عليه وسلم-: \"من نزل منزلاً ثم قال: أعوذ بكلمات الله التامات من شر ما خلق، لم يضرّه شيء حتى يرحل من منزله ذلك\".\n \nومن الذكر الوارد ما يكون عند الأكل؛ كالتسمية في أوله؛ قال عمر بن أبي سلمة -رضي الله عنه-: قال رسول الله -صلى الله عليه وسلم-: \"يا بني؛ سم الله؛ وكُل بيمينك؛ وكل مما يليك\"؛ وقال -صلى الله عليه وسلم-: \"إذا أكل أحدكم فليذكر اسم الله -تعالى- في أوله؛ فإذا نسي أن يذكر الله في أوله؛ فليقل بسم الله أوله وآخره\".\n \nفإذا انتهى من أكله قال: الحمد لله الذي أطعمني هذا ورَزَقنيه من غير حول مني ولا قوة؛ قال -صلى الله عليه وسلم-: \"من أكل طعامًا فقال: الحمد لله الذي أطعمني هذا ورَزَقنيه من غير حول مني ولا قوة؛ غُفر له ما تقدم من ذنبه\".\n \nوقال -صلى الله عليه وسلم-: \"إن الله ليرضى عن العبد أن يأكل الأكلة فيحمده عليها؛ ويشرب الشربة فيحمده عليها\".\n \nومن الأذكار ما جاء عنه -صلى الله عليه وسلم- في أدب العطاس؛ والذي يُسمى تشميت العاطس؛ في أن يقول العاطس: الحمد لله؛ ويُرَدّ عليه: يرحمك الله؛ ثم يرد هو يقول: يهديكم الله ويصلح بالكم.\n \nقال-صلى الله عليه وسلم-: \"إذا عطس أحدكم فليقل: الحمد لله؛ وليقل له أخوه أو صاحبه: يرحمك الله، فإذا قال له: يرحمك الله؛ فليقل: يهديكم الله ويصلح بالكم\".\n \nولا يَرُد بقوله: يرحمك الله؛ إلا لمن قال عند عطاسه: الحمد لله؛ قال -صلى الله عليه وسلم-: \"إذا عطس أحدكم فحمد الله فشمّتوه، فإنْ لم يحمد الله فلا تشمّتوه\".\n \nومن الأذكار ما ورد في لبس الثوب؛ قال -صلى الله عليه وسلم-: \"من لبس ثوبًا فقال: الحمد لله الذي كساني هذا ورَزَقنيه من غير حول مني ولا قوة؛ غُفِر له ما تقدم من ذنبه\".\n \nومن الأذكار ما يقال عند دخول الخلاء والخروج منه؛ فيقول عند دخوله: بسم الله؛ ويقول: \"اللهم إني أعوذ بك من الخبث والخبائث\".\n \nقال -صلى الله عليه وسلم-: \"ستر بين الجن وعورات بني آدم؛ إذا دخل أحدكم الخلاء أن يقول: بسم الله\".\n \nوقال أنس-رضي الله عنه-: كان رسول الله -صلى الله عليه وسلم- إذا دخل الخلاء قال: \"اللهم إني أعوذ بك من الخُبُث والخبائث\". الخُبُث: ذكور الجن؛ والخبائث: إناث الجن.\n \nفإذا خرج من الخلاء قال: غفرانك؛ لحديث عائشة -رضي الله عنها- قالت: \"كان صلى الله عليه وسلم إذا خرج من الخلاء قال غفرانك\".\n \nومن الأذكار ما يقال عند الوضوء، فإنّ من المشروع للمسلم إذا أراد الوضوء أن يقول بسم الله؛ قال -صلى الله عليه وسلم-: \"لا وضوء لمن لم يذكر اسم الله عليه\".\n \nفإذا انتهى من وضوئه؛ قال بالذكر الواردِ عن النبي -صلى الله عليه وسلم-؛ حيث قال: \"ما منكم من أحد يتوضأ فيسبغ الوضوء -أي: يتمه- ثم يقول: أشهد أنْ لا إله إلا الله؛ وأشهد أن محمدًا عبده ورسوله، اللهم اجعلني من التوابين؛ واجعلني من المتطهرين؛ إلا فتحت له أبواب الجنة الثمانية يدخل من أيها يشاء\".\n \nومن الأذكار المهمة أذكار طرفي النهار المسماة: أذكار الصباح والمساء؛ وهما الوقتان بين الصبح وطلوع الشمس؛ وبين العصر والمغرب.\n \nوهذه الأذكار مما ينبغي للعبد أنْ لا يخل بها؛ لشدة الحاجة إليها؛ وعظم الانتفاع بها في الآجل والعاجل؛ ومن ذلك:\n \nقراءة قل هو الله أحد والمعوذتين ثلاث مرات؛ قال -صلى الله عليه وسلم-: \"قل هو الله أحد والمعوذتين؛ حين تمسي وحين تصبح ثلاث مرات تكفيك من كل شيء\".\n \nوقال -صلى الله عليه وسلم-: \"إذا أصبح أحدكم فليقل: اللهم بك أصبحنا وبك أمسينا وبك نحيا وبك نموت وإليك النشور، وإذا أمسى فليقل: اللهم بك أمسينا وبك أصبحنا وبك نحيا وبك نموت وإليك المصير\".\n \nومن ذلك قوله -صلى الله عليه وسلم-: \"ما من عبد يقول في صباح كل يوم ومساء كل ليلة: بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم-ثلاث مرات- فيضره شيء\"؛ وغير ذلك كثير مما صح عنه -صلى الله عليه وسلم-.\n \nومن الأذكار ما يقال بعد الصلاة؛ فإنه يسن للمسلم إذا انتهى من صلاته أن يقول: أستغفر الله؛ أستغفر الله؛ أستغفر الله. اللهم أنت السلام ومنك السلام تباركت يا ذا الجلال والإكرام.\n \nلا إله إلا الله وحده لا شريك له؛ له الملك وله الحمد وهو على كل شيء قدير؛ لا حول ولا قوة إلا بالله؛ لا إله إلا الله ولا نعبد إلا إياه؛ له النعمة وله الفضل وله الثناء الحسن.\n \nاللهم لا مانع لما أعطيت؛ ولا معطي لما منعت؛ ولا ينفع ذا الجد منك الجد؛ لا إله إلا الله مخلصين له الدين ولو كره الكافرون.\n \nثم يقول: \"سبحان الله\" ثلاثًا وثلاثين مرة؛ و\"الحمد لله\" ثلاثًا وثلاثين مرة؛ و\"الله أكبر\" ثلاثًا وثلاثين مرة؛ ثم يقول تمام المائة: لا إله إلا الله وحده لا شريك له؛ له الملك وله الحمد وهو على كل شيء قدير.\n \nثم يقرأ: \"قل هو الله أحد، وقل أعوذ برب الفلق، وقل أعوذ برب الناس\"؛ مرةً مرةً؛ إلا بعد الفجر والمغرب ثلاث مرات؛ ثم يقرأ آية الكرسي.\n \nوكل هذا مما ثبت عن النبي-صلى الله عليه وسلم- بالأدلة الصحيحة.\n \nومن الأذكار ما يدعو به الصائم عند فطره؛ بما ورد عن النبي-صلى الله عليه وسلم- بقوله: \"ذهب الظمأ؛ وابتلت العروق؛ وثبت الأجر إن شاء الله\"؛ وهذا هو الصحيح الوارد عن النبي -صلى الله عليه وسلم-؛ أما قول القائل: \"اللهم لك صمنا وعلى رزقك أفطرنا..\"؛ فهذا ضعيف لا يثبت عن رسول الهدى-صلى الله عليه وسلم-.\n \nومن الأذكار ما يقال عند رؤية أهل البلاء؛ قال -صلى الله عليه وسلم-: \"من رأي مبتلى فقال: الحمد لله الذي عافاني مما ابتلاك به؛ وفضلني على كثير ممن خلق تفضيلاً، لم يصبه ذلك البلاء\".\n \nويكون التعوّذ من البلاء في الدين والدنيا؛ والتعوّذ من حال المبتلى في دينه آكد.\n \nومن الأذكار ما يقال عند سماع نهيق الحمير؛ ونباح الكلاب؛ والتعوذ من ذلك؛ وسؤال الله من فضله إذا سُمع صياح الديكة؛ قال -صلى الله عليه وسلم-: \"إذا سمعتم نهيق الحمار؛ فتعوذوا بالله من الشيطان فإنها رأت شيطانًا، وإذا سمعتم الديكة؛ فسلوا الله من فضله فإنها رأت ملكًا\".\n \nهذا واعلموا -عباد الله- أن الذكر سلاح، وإنما السلاح بضاربه؛ فكلما كان الإيمان بهذه الأذكار أقوى، واليقين بها أتم؛ كلما آتت ثمارها، ومن عمل بها وهو غافل القلب لاهٍ عن استحضار ما يذكر به، فحري ألا ينتفع بذلك على الوجه الأكمل.\n \nقال -صلى الله عليه وسلم-: \"ادعوا الله وأنتم موقنون بالإجابة؛ واعلموا أن الله لا يستجيب دعاءً؛ من قلبٍ غافل لاه\".\n \nبارك الله لي ولكم في القرآن العظيم..\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.\n \nأما بعد؛ عباد الله: فاعلموا أن من الأذكار ما جاء به العمل مطلقًا؛ ولم يُقيَّد بحال دون حال، وقد شُرع من أجل التزود من البر والعمل الصالح؛ كالتسبيح والتحميد والتهليل والتكبير والاستغفار وغير ذلك.\n \nومن رحمة الله -سبحانه-؛ وعظيم فضله وجوده؛ أن رتب على هذه الأذكار الميسرة من الأجر ما لا يخطر على بال؛ وتأملوا هذه النصوص:\n \nقال-صلى الله عليه وسلم-: \"من قال سبحان الله وبحمده في يوم مائة مرة؛ حُطَّت عنه خطاياه؛ وإن كانت مثل زبد البحر\".\n \nوقال -صلى الله عليه وسلم-: \"كلمتان خفيفتان على اللسان؛ ثقيلتان في الميزان؛ حبيبتان إلى الرحمن: سبحان الله وبحمده؛ سبحان الله العظيم\".\n \nوقال -صلى الله عليه وسلم-: \"لأن أقول: سبحان الله؛ والحمد لله؛ ولا إله إلا الله؛ والله أكبر؛ أحب إليَّ مما طلعت عليه الشمس\".\n \nوقال -صلى الله عليه وسلم-: \"أيعجز أحدكم أن يكسب كل يوم ألف حسنة؟ فسأله سائل من جلسائه: كيف يكسب أحدنا ألف حسنة؟ قال: يسبح مائة تسبيحة، فتُكتب له ألفُ حسنة، أو تحطُّ عنه ألف خطيئة\"؛ وقال -صلى الله عليه وسلم-: \"ألا أدلك على كنز من كنوز الجنة؟ قل: لا حول ولا قوة إلا بالله\".\n \nوقال-صلى الله عليه وسلم-: \"طوبى لمن وُجِد في صحيفته استغفارًا كثيرًا\"؛ وقال: \"من أحب أن تسره صحيفته يوم القيامة؛ فليكثر الاستغفار\".\n \nفهذه أذكار سهلة ميسرة، ينبغي للمسلم أن يستغل بها وقت فراغه؛ في سيارته أو عمله؛ أو حال مشيه؛ أو حال انتظاره في مكان ذهب إليه لإنهاء عمل ما.\n \nفإن هذه هدية مهداة إليك أيها المسلم؛ وفرصة أتيحت لك فاغتنمها، وصدقة تتصدق بها على نفسك؛ جاء أناس إلى رسول الله -صلى الله عليه وسلم- فقالوا: يا رسول الله: ذهب أهل الدُّثور بالأجور، يصلون كما نصلي؛ ويصومون كما نصوم؛ ويتصدقون بفضول أموالهم، فقال: \"أوَلَيس قد جعل الله لكم ما تصدّقون؟ إن بكل تسبيحة صدقة، وكل تكبيرة صدقة، وكل تحميدة صدقة، وكل تهليلة صدقة، وأمر بمعروف صدقة، ونهي عن منكر صدقة؛ وفي بضع أحدكم صدقة -يعني: الجماع-، قالوا: يا رسول الله: أيأتي أحدُنا شهوته فيكون له أجر؟ قال: \"أرأيتم لو وضعها في حرام أكان عليه وزر، فهكذا لو وضعها في حلال كان له فيها أجر\".\n \nاللهم اجعلنا لك ذاكرين؛ لك شاكرين؛ أوّاهين منيبين.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/فضائل ذكر الله تعالى 2/ الحث على لزوم ذكر الله تعالى 3/تأملات في بعض الأذكار المشروعة في اليوم والليلة 4/أعمال يسيرة وأجور عظيمة.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الذكر سلاح، وإنما السلاح بضاربه؛ فكلما كان الإيمان بهذه الأذكار أقوى، واليقين بها أتم؛ كلما آتت ثمارها، ومن عمل بها وهو غافل القلب لاهٍ عن استحضار ما يذكر به، فحري ألا ينتفع بذلك على الوجه الأكمل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378754\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي خلق كلَّ شيء فقدَّره تقديرًا؛ وهو الذي جعل الليل والنهار خلفةً لمن أراد أنْ يذّكر أو أراد شكورًا؛ وأشهد أنْ لا إله إلا الله وحده لا شريك له؛ وأشهد أن محمدًا عبده ورسوله أرسله إلى جميع الخلق بشيرًا ونذيرًا؛ وداعيًا إلى الله بإذنه وسراجًا منيرًا؛ صلى الله عليه وعلى آله وصحبه وسلم تسليمًا كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن هذه القلوب تصدأ؛ كما يصدأ النحاس والفضة؛ وصُدُوُّها بالغفلة والذنوب؛ ومن كانت الغفلة أغلب أوقاته، صار الصدأ متراكمًا على قلبه، وكلما عظمت الغفلة، عظم صدأ القلوب؛ حتى يفسد تصورُ صاحبه وإدراكه، وينطمس نور قلبه وتعمى بصيرته.</p>\n<p>&nbsp;</p>\n<p>هذا وإن لكل شيء جلاء، وجلاء القلوب ذكر الله -تعالى-، فإن الذكر يجلو القلوب حتى يدعها كالمرآة الصافية.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا</span>)[الكهف: 28]، وقال -تعالى-: (<span style=\"color:#ff0000;\">وَاذْكُرْ رَبَّكَ فِي نَفْسِكَ تَضَرُّعًا وَخِيفَةً وَدُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَالْآَصَالِ وَلَا تَكُنْ مِنَ الْغَافِلِينَ</span>)[الأعراف: 205].</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مثل الذي يذكر ربه والذي لا يذكر ربه؛ كمثل الحي والميت</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد دلت النصوص الكريمة على فِضْل الذكر والحث على المداومة عليه؛ زيادة في أجور العباد؛ وتثقيلا لموازين أعمالهم؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ألا أنبئكم بخير أعمالكم، وأزكاها عند مليككم؛ وأرفعها في درجاتكم، وخيرٍ لكم من إنفاق الذهب والوَرِق، وخير لكم من أن تلقوا عدوكم؛ فتضربوا أعناقهم ويضربوا أعناقكم؟ قالوا: بلى يا رسول الله. قال: ذكر الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء رجل إلى النبي -صلى الله عليه وسلم- فقال: يا رسول الله: إن شرائع الإيمان قد كثرت عليّ؛ فأخبرني بشيءٍ أتشبث به. قال: \"<span style=\"color:#0000ff;\">لا يزال لسانك رطبًا من ذكر الله -تعالى</span>-\".</p>\n<p>&nbsp;</p>\n<p>وهذا من أعظم الحث على لزوم ذكر الله -تعالى- على جميع الأحوال؛ لأن الذكر عمل يسير يستطيعه كل أحد؛ من كان متعلمًا وغير متعلم.</p>\n<p>&nbsp;</p>\n<p>ومن تمام رحمة الله بعباده أن شرع لهم من الأذكار ما يدفع بها عنهم كل سوء وشر، وجعلها مقترنة ببعض أعمالهم، وقد شرع ذلك رحمة بعباده؛ ولعلمه بضعفهم؛ وإنهم لا يملكون قوة ولا تحويلاً إلا به -سبحانه-؛ حتى صارت هذه الأذكار علامة على نظام لا يختل، فتبارك الله على جميع قضائه.</p>\n<p>&nbsp;</p>\n<p>وتأملوا هذه النصوص؛ ترون جميل بهائها وحسنها، ثم جاهدوا النفس على العمل بها.</p>\n<p>&nbsp;</p>\n<p>فقد كان من هديه -صلى الله عليه وسلم- في النوم أنه إذا أوى إلى فراشه يقول: \"باسمك اللهم أموت وأحيا\".</p>\n<p>&nbsp;</p>\n<p>وأمر -صلى الله عليه وسلم- أُمّته بقراءة آية الكرسي فقال: \"<span style=\"color:#0000ff;\">إذا أويت إلى فراشك فاقرأْ آية الكرسي، فإنه لا يزال عليك من الله حافظ؛ ولا يقربك شيطان حتى تصبح</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قرأ بالآيتين من آخر سورة البقرة في ليله كفتاه</span>\"؛ أي: كفتاه من شرِّ ما يؤذيه.</p>\n<p>&nbsp;</p>\n<p>ومن هديه في النوم؛ قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا قام أحدكم عن فراشه ثم رجع إليه، فلينفضه بصنفة إزاره ثلاث مرات -أي: يمسكه بطرفه فينفضه- فإنه لا يدري ما خلَفه عليه بعده؛ وإذا اضطجع فليقل: باسمك اللهم ربي وضعت جنبي وبك أرفعه؛ فان أمسكت نفسي فارحمها؛ وإن أرسلتها فاحفظها بما تحفظ به عبادك الصالحين</span>\".</p>\n<p>&nbsp;</p>\n<p>وكان -صلى الله عليه وسلم- إذا قام من نومه قال: \"<span style=\"color:#0000ff;\">الحمد لله الذي أحيانا بعد ما أماتنا وإليه النشور</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلوات ربي وسلامه عليه-: \"<span style=\"color:#0000ff;\">إذا استيقظ أحدكم فليقل: الحمد لله الذي عافاني في جسدي ورد علي روحي وأذن لي بِذِكره</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما يقال عند الخروج من المنزل: \"<span style=\"color:#0000ff;\">بسم الله توكلت على الله ولا حول ولا قوة إلا بالله</span>\".</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قال إذا خرج من بيته: بسم الله؛ توكلت على الله؛ ولا حول ولا قوة إلا بالله، يقال له: كُفيت، ووُقيت؛ وهديت؛ وتنحى عنه الشيطان، فيقول لشيطان آخر: كيف لك برجل قد هُدي وكُفي ووُقي</span>\".</p>\n<p>&nbsp;</p>\n<p>وقالت أم سلمة –رضي الله عنها-: ما خرج رسول الله -صلى الله عليه وسلم- من بيتي إلا رفع طرفه إلى السماء فقال: \"<span style=\"color:#0000ff;\">اللهم إني أعوذ بك أن أَضِل أو أُضَل؛ أو أَزل أو أُزَل؛ أو أَظلِم أو أُظلَم؛ أو أَجهل أو يُجهَل عليّ</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما يقال عند الدخول إلى المنزل، وذلك بأن يذكر الله؛ كأن يقول: بسم الله.</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا دخل الرجل بيته؛ فذكر اسم الله -تعالى- عند دخوله وعند طعامه، قال الشيطان: لا مبيت لكم ولا عشاء، واذا دخل فلم يذكر الله عند دخوله؛ قال الشيطان: أدركتم المبيت، فإذا لم يذكر الله -تعالى- عند طعامه؛ قال: أدركتم المبيت والعشاء</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما يقال عند نزوله منزلاً ما؛ ويُقصَد بالمنزل؛ إذا نزل في أيِّ مكان؛ سواء كان في البر أو البحر أو البيوت؛ فيقول عندئذٍ: \"<span style=\"color:#0000ff;\">أعوذ بكلمات الله التامات من شر ما خلق</span>\".</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من نزل منزلاً ثم قال: أعوذ بكلمات الله التامات من شر ما خلق، لم يضرّه شيء حتى يرحل من منزله ذلك</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الذكر الوارد ما يكون عند الأكل؛ كالتسمية في أوله؛ قال عمر بن أبي سلمة -رضي الله عنه-: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يا بني؛ سم الله؛ وكُل بيمينك؛ وكل مما يليك</span>\"؛ وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا أكل أحدكم فليذكر اسم الله -تعالى- في أوله؛ فإذا نسي أن يذكر الله في أوله؛ فليقل بسم الله أوله وآخره</span>\".</p>\n<p>&nbsp;</p>\n<p>فإذا انتهى من أكله قال: الحمد لله الذي أطعمني هذا ورَزَقنيه من غير حول مني ولا قوة؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من أكل طعامًا فقال: الحمد لله الذي أطعمني هذا ورَزَقنيه من غير حول مني ولا قوة؛ غُفر له ما تقدم من ذنبه</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله ليرضى عن العبد أن يأكل الأكلة فيحمده عليها؛ ويشرب الشربة فيحمده عليها</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما جاء عنه -صلى الله عليه وسلم- في أدب العطاس؛ والذي يُسمى تشميت العاطس؛ في أن يقول العاطس: الحمد لله؛ ويُرَدّ عليه: يرحمك الله؛ ثم يرد هو يقول: يهديكم الله ويصلح بالكم.</p>\n<p>&nbsp;</p>\n<p>قال-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا عطس أحدكم فليقل: الحمد لله؛ وليقل له أخوه أو صاحبه: يرحمك الله، فإذا قال له: يرحمك الله؛ فليقل: يهديكم الله ويصلح بالكم</span>\".</p>\n<p>&nbsp;</p>\n<p>ولا يَرُد بقوله: يرحمك الله؛ إلا لمن قال عند عطاسه: الحمد لله؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا عطس أحدكم فحمد الله فشمّتوه، فإنْ لم يحمد الله فلا تشمّتوه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما ورد في لبس الثوب؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من لبس ثوبًا فقال: الحمد لله الذي كساني هذا ورَزَقنيه من غير حول مني ولا قوة؛ غُفِر له ما تقدم من ذنبه</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما يقال عند دخول الخلاء والخروج منه؛ فيقول عند دخوله: بسم الله؛ ويقول: \"<span style=\"color:#0000ff;\">اللهم إني أعوذ بك من الخبث والخبائث</span>\".</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ستر بين الجن وعورات بني آدم؛ إذا دخل أحدكم الخلاء أن يقول: بسم الله</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال أنس-رضي الله عنه-: كان رسول الله -صلى الله عليه وسلم- إذا دخل الخلاء قال: \"<span style=\"color:#0000ff;\">اللهم إني أعوذ بك من الخُبُث والخبائث</span>\". الخُبُث: ذكور الجن؛ والخبائث: إناث الجن.</p>\n<p>&nbsp;</p>\n<p>فإذا خرج من الخلاء قال: غفرانك؛ لحديث عائشة -رضي الله عنها- قالت: \"<span style=\"color:#0000ff;\">كان صلى الله عليه وسلم إذا خرج من الخلاء قال غفرانك</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما يقال عند الوضوء، فإنّ من المشروع للمسلم إذا أراد الوضوء أن يقول بسم الله؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا وضوء لمن لم يذكر اسم الله عليه</span>\".</p>\n<p>&nbsp;</p>\n<p>فإذا انتهى من وضوئه؛ قال بالذكر الواردِ عن النبي -صلى الله عليه وسلم-؛ حيث قال: \"<span style=\"color:#0000ff;\">ما منكم من أحد يتوضأ فيسبغ الوضوء -أي: يتمه- ثم يقول: أشهد أنْ لا إله إلا الله؛ وأشهد أن محمدًا عبده ورسوله، اللهم اجعلني من التوابين؛ واجعلني من المتطهرين؛ إلا فتحت له أبواب الجنة الثمانية يدخل من أيها يشاء</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار المهمة أذكار طرفي النهار المسماة: أذكار الصباح والمساء؛ وهما الوقتان بين الصبح وطلوع الشمس؛ وبين العصر والمغرب.</p>\n<p>&nbsp;</p>\n<p>وهذه الأذكار مما ينبغي للعبد أنْ لا يخل بها؛ لشدة الحاجة إليها؛ وعظم الانتفاع بها في الآجل والعاجل؛ ومن ذلك:</p>\n<p>&nbsp;</p>\n<p>قراءة قل هو الله أحد والمعوذتين ثلاث مرات؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قل هو الله أحد والمعوذتين؛ حين تمسي وحين تصبح ثلاث مرات تكفيك من كل شيء</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا أصبح أحدكم فليقل: اللهم بك أصبحنا وبك أمسينا وبك نحيا وبك نموت وإليك النشور، وإذا أمسى فليقل: اللهم بك أمسينا وبك أصبحنا وبك نحيا وبك نموت وإليك المصير</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن ذلك قوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ما من عبد يقول في صباح كل يوم ومساء كل ليلة: بسم الله الذي لا يضر مع اسمه شيء في الأرض ولا في السماء وهو السميع العليم-ثلاث مرات- فيضره شيء</span>\"؛ وغير ذلك كثير مما صح عنه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما يقال بعد الصلاة؛ فإنه يسن للمسلم إذا انتهى من صلاته أن يقول: أستغفر الله؛ أستغفر الله؛ أستغفر الله. اللهم أنت السلام ومنك السلام تباركت يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>لا إله إلا الله وحده لا شريك له؛ له الملك وله الحمد وهو على كل شيء قدير؛ لا حول ولا قوة إلا بالله؛ لا إله إلا الله ولا نعبد إلا إياه؛ له النعمة وله الفضل وله الثناء الحسن.</p>\n<p>&nbsp;</p>\n<p>اللهم لا مانع لما أعطيت؛ ولا معطي لما منعت؛ ولا ينفع ذا الجد منك الجد؛ لا إله إلا الله مخلصين له الدين ولو كره الكافرون.</p>\n<p>&nbsp;</p>\n<p>ثم يقول: \"<span style=\"color:#0000ff;\">سبحان الله</span>\" ثلاثًا وثلاثين مرة؛ و\"<span style=\"color:#0000ff;\">الحمد لله</span>\" ثلاثًا وثلاثين مرة؛ و\"<span style=\"color:#0000ff;\">الله أكبر</span>\" ثلاثًا وثلاثين مرة؛ ثم يقول تمام المائة: لا إله إلا الله وحده لا شريك له؛ له الملك وله الحمد وهو على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>ثم يقرأ: \"<span style=\"color:#0000ff;\">قل هو الله أحد، وقل أعوذ برب الفلق، وقل أعوذ برب الناس</span>\"؛ مرةً مرةً؛ إلا بعد الفجر والمغرب ثلاث مرات؛ ثم يقرأ آية الكرسي.</p>\n<p>&nbsp;</p>\n<p>وكل هذا مما ثبت عن النبي-صلى الله عليه وسلم- بالأدلة الصحيحة.</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما يدعو به الصائم عند فطره؛ بما ورد عن النبي-صلى الله عليه وسلم- بقوله: \"<span style=\"color:#0000ff;\">ذهب الظمأ؛ وابتلت العروق؛ وثبت الأجر إن شاء الله</span>\"؛ وهذا هو الصحيح الوارد عن النبي -صلى الله عليه وسلم-؛ أما قول القائل: \"<span style=\"color:#0000ff;\">اللهم لك صمنا وعلى رزقك أفطرنا</span>..\"؛ فهذا ضعيف لا يثبت عن رسول الهدى-صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما يقال عند رؤية أهل البلاء؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من رأي مبتلى فقال: الحمد لله الذي عافاني مما ابتلاك به؛ وفضلني على كثير ممن خلق تفضيلاً، لم يصبه ذلك البلاء</span>\".</p>\n<p>&nbsp;</p>\n<p>ويكون التعوّذ من البلاء في الدين والدنيا؛ والتعوّذ من حال المبتلى في دينه آكد.</p>\n<p>&nbsp;</p>\n<p>ومن الأذكار ما يقال عند سماع نهيق الحمير؛ ونباح الكلاب؛ والتعوذ من ذلك؛ وسؤال الله من فضله إذا سُمع صياح الديكة؛ قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إذا سمعتم نهيق الحمار؛ فتعوذوا بالله من الشيطان فإنها رأت شيطانًا، وإذا سمعتم الديكة؛ فسلوا الله من فضله فإنها رأت ملكًا</span>\".</p>\n<p>&nbsp;</p>\n<p>هذا واعلموا -عباد الله- أن الذكر سلاح، وإنما السلاح بضاربه؛ فكلما كان الإيمان بهذه الأذكار أقوى، واليقين بها أتم؛ كلما آتت ثمارها، ومن عمل بها وهو غافل القلب لاهٍ عن استحضار ما يذكر به، فحري ألا ينتفع بذلك على الوجه الأكمل.</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ادعوا الله وأنتم موقنون بالإجابة؛ واعلموا أن الله لا يستجيب دعاءً؛ من قلبٍ غافل لاه</span>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين؛ والعاقبة للمتقين، ولا عدوان إلا على الظالمين، وصلى الله وسلم وبارك وأنعم على عبده ورسوله محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد؛ عباد الله: فاعلموا أن من الأذكار ما جاء به العمل مطلقًا؛ ولم يُقيَّد بحال دون حال، وقد شُرع من أجل التزود من البر والعمل الصالح؛ كالتسبيح والتحميد والتهليل والتكبير والاستغفار وغير ذلك.</p>\n<p>&nbsp;</p>\n<p>ومن رحمة الله -سبحانه-؛ وعظيم فضله وجوده؛ أن رتب على هذه الأذكار الميسرة من الأجر ما لا يخطر على بال؛ وتأملوا هذه النصوص:</p>\n<p>&nbsp;</p>\n<p>قال-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قال سبحان الله وبحمده في يوم مائة مرة؛ حُطَّت عنه خطاياه؛ وإن كانت مثل زبد البحر</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">كلمتان خفيفتان على اللسان؛ ثقيلتان في الميزان؛ حبيبتان إلى الرحمن: سبحان الله وبحمده؛ سبحان الله العظيم</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لأن أقول: سبحان الله؛ والحمد لله؛ ولا إله إلا الله؛ والله أكبر؛ أحب إليَّ مما طلعت عليه الشمس</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أيعجز أحدكم أن يكسب كل يوم ألف حسنة؟ فسأله سائل من جلسائه: كيف يكسب أحدنا ألف حسنة؟ قال: يسبح مائة تسبيحة، فتُكتب له ألفُ حسنة، أو تحطُّ عنه ألف خطيئة</span>\"؛ وقال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ألا أدلك على كنز من كنوز الجنة؟ قل: لا حول ولا قوة إلا بالله</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال-صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">طوبى لمن وُجِد في صحيفته استغفارًا كثيرًا</span>\"؛ وقال: \"<span style=\"color:#0000ff;\">من أحب أن تسره صحيفته يوم القيامة؛ فليكثر الاستغفار</span>\".</p>\n<p>&nbsp;</p>\n<p>فهذه أذكار سهلة ميسرة، ينبغي للمسلم أن يستغل بها وقت فراغه؛ في سيارته أو عمله؛ أو حال مشيه؛ أو حال انتظاره في مكان ذهب إليه لإنهاء عمل ما.</p>\n<p>&nbsp;</p>\n<p>فإن هذه هدية مهداة إليك أيها المسلم؛ وفرصة أتيحت لك فاغتنمها، وصدقة تتصدق بها على نفسك؛ جاء أناس إلى رسول الله -صلى الله عليه وسلم- فقالوا: يا رسول الله: ذهب أهل الدُّثور بالأجور، يصلون كما نصلي؛ ويصومون كما نصوم؛ ويتصدقون بفضول أموالهم، فقال: \"<span style=\"color:#0000ff;\">أوَلَيس قد جعل الله لكم ما تصدّقون؟ إن بكل تسبيحة صدقة، وكل تكبيرة صدقة، وكل تحميدة صدقة، وكل تهليلة صدقة، وأمر بمعروف صدقة، ونهي عن منكر صدقة؛ وفي بضع أحدكم صدقة</span> -يعني: الجماع-، قالوا: يا رسول الله: أيأتي أحدُنا شهوته فيكون له أجر؟ قال: \"<span style=\"color:#0000ff;\">أرأيتم لو وضعها في حرام أكان عليه وزر، فهكذا لو وضعها في حلال كان له فيها أجر</span>\".</p>\n<p>&nbsp;</p>\n<p>اللهم اجعلنا لك ذاكرين؛ لك شاكرين؛ أوّاهين منيبين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التحصن_بالأذكار.doc",
      "path": "/database/files/التحصن_بالأذكار.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B5%D9%86-%D8%A8%D8%A7%D9%84%D8%A3%D8%B0%D9%83%D8%A7%D8%B1-/download-file/378645"
    },
    {
      "name": "التحصن_بالأذكار.pdf",
      "path": "/database/files/التحصن_بالأذكار.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AD%D8%B5%D9%86-%D8%A8%D8%A7%D9%84%D8%A3%D8%B0%D9%83%D8%A7%D8%B1-/download-file/378646"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التحصن-بالأذكار-"
}
