{
  "id": 1905,
  "title": "التواضع",
  "slug": "التواضع1",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/منزلة التواضع وفضائله 2/حقيقة التواضع وماهيته 3/حاجتنا للتأدب بآداب الإسلام وأخلاقه\n                    \n                                                                                                \n                                \n                     اقتباس\n                    أيّها المؤمنون: إن من أخلاق الإسلام الفاضلة، وآدابِه العليَّة الرفيعة: التواضع بنوعيه للحق وللخلق، وما زاد عبدٌ بتواضعٍ إلا رفعةً وعلوا، ولا زاد بتكبرٍ إلا ضعة وسفولا. والتواضع ديانةٌ وقربة يتقربُ به العبد إلى الله. والتواضع شرفٌ لصاحبه وعلوٌ له ورفعةٌ في دنياه وأخراه. والتواضع نوعان: تواضعٌ مع الحق، وتواضعٌ مع الخلق. أما التواضعُ مع الحق فبقبوله، والاستكانةِ لله، و...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله الكريم الوهاب، إليه تبارك وتعالى الرُّجعى وإليه المآب، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى-؛ فإن في تقوى الله -جل وعلا- خلفاً من كلِّ شيء، وليس من تقواه خلف.\nوتقوى الله -جل وعلا-: عملٌ بطاعةِ الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.\n \nأيّها المؤمنون: إن من أخلاق الإسلام الفاضلة، وآدابِه العليَّة الرفيعة: التواضع بنوعيه للحق وللخلق، وما زاد عبدٌ بتواضعٍ إلا رفعةً وعلوا، ولا زاد بتكبرٍ إلا ضعة وسفولا، وفي الحديث: \"وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ\".\n \nوالتواضع -عباد الله- ديانةٌ وقربة يتقربُ به العبد إلى الله؛ فالتواضع ليس خلقاً نفْعِياً وأمراً يُفعلُ لمصلحةٍ ما، فالتواضع إنما يكون لله وتقربٌ إلى الله -عز وجل-، ولذا قال العلماء: التواضع نوعان: محمودٌ، ومذموم، فالمحمود ما كان لله، وما تقرب به المتواضع إلى الله.\nوالمذموم -عباد الله- ما كان مقصوداً به المنفعة والمصلحة؛ كأن يتواضع لذي مالٍ لماله، أو لذي جاهٍ لجاهه، أو لذي رئاسةٍ لرئاسته، ونحو ذلك.\n \nأيّها المؤمنون: والتواضع شرفٌ لصاحبه، وعلوٌ له ورفعةٌ في دنياه وأخراه، ولئن كان المتواضع يرى نفسه صغيرا فإنه عند الله وعند الناس كبير، بخلاف المتكبر فإنه يرى نفسه كبيرا وهو في غاية الحقارة، وتمام الضعةِ والصِّغر.\n \nعباد الله: ولقد بيَّن نبينا -عليه الصلاة والسلام- حقيقة التواضع وبيَّن ضده بكلامٍ واضحٍ لا يبقى معه إشكال، ولا يبقى معه لقائلٍ مقال، وذلكم عندما قال عليه الصلاة والسلام: \"الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ\"(خرَّجه مسلمٌ في صحيحه من حديث عبد الله بن مسعود -رضي الله عنه-)، فبيَّن عليه الصلاة والسلام أن المتكبر من يبطُر الحق، ويغمُط الخلق؛ فلا يقبل حقاً، ولا يرعوي لهدى، ويتعالى على عباد الله -جل وعلا-، ويترفعُ عليهم، وضده المتواضع وهو الذي يقبل الحق، ولا يستنكف، ولا يتعالى عليه، ولا يستكبر، ولا يرى نفسه شيئاً، ولا يتعالى على عباد الله، ولا يتكبرُ عليهم.\nوأفاد الحديث أن التواضعَ نوعان: تواضعٌ مع الحق، وتواضعٌ مع الخلق.\nأما التواضعُ مع الحق فبقبوله والاستكانةِ لله، والخضوعِ له جل وعلا، والذّل بين يديه، وتحقيق العبودية له، فمن كان كذلكم فهو متواضع، ومن كان بخلاف ذلك فهو المتكبر، قال الله -تعالى-: (إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لَا إِلَهَ إِلَّا اللَّهُ يَسْتَكْبِرُونَ)[الصافات: 35]، وقال تعالى: (وَمَنْ يَسْتَنْكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيْهِ جَمِيعًا)[النساء: 172]، وقال تبارك وتعالى: (إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غافر: 60] أي حقيرين ذليلين جزاءً وفاقا.\n \nوأما التواضعُ -عباد الله- للخلق: فإنه يكون بعدم الاستطالةِ عليهم، وقد روى الإمام مسلم في كتابه الصحيح عن عياض المجاشِعي -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"إِنَّ اللَّهَ أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوا حَتَّى لَا يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ وَلاَ يَبْغِى أَحَدٌ عَلَى أَحَدٍ\"، فبيَّن عليه الصلاة والسلام أن عدم التواضع مع عباد الله يكون بالاستطالة عليهم، والاستطالةُ على عباد الله لها منحيان: إما أن يكون مستطيلاً عليهم بحق؛ أي بصفاتٍ موجودةٍ فيه فعلا، فإذا كان كذلك فقد افتخر، أو أن يستطيل على عباد الله بغير حق؛ أي بصفاتٍ ليست موجودةً فيه، فإنه في هذه الحال يكون قد بغى.\n \nلا يكون من عبدٍ تجاه إخوانه المؤمنين أيُّ استطالةٍ وترفعٍ وتعالٍ -لا بحقٍ ولا بغير حق- بل يرى نفسه دوماً وأبدا في خضوعٍ وسكينة وتواضعٍ وطمأنينة وفي بُعدٍ عن العلو والترفع، ولا يزدادُ العبد بذلك إلا علواً ورفعة، ولا يزدادُ بضد ذلك -وهو التكبر- إلا سفولاً وانحطاطا.\n \nأيّها المؤمنون -عباد الله-: ما أجمل التواضع وما أرفعه، وما أعلى مقامات أهله في الدنيا والآخرة؛ فهم الأعلون دائما شأناً وقدرا، وهم الأعظم ثواباً وأجرا.\n \nنسأل الله الكريم أن يهبنا جميعا الأخلاق الفاضلة، والآداب الزاكية، وأن يصلح لنا شأننا كله، وأن يهدينا إليه صراطاً مستقيما.\nأقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: أيّها المؤمنون -عباد الله-: اتقوا الله -تعالى-، واعلموا -رعاكم الله- أن هذه الأخلاق وهائب، وأن الله -عز وجل- إذا أحب عبده وهبه منها، وما أحوج العبد في هذا المقام، وفي كل مقام إلى اللجوء إلى الوهّاب -تبارك وتعالى- ليهب له من أمره رُشْدا، وفي الدعاء -عباد الله-: \"اللَّهُمَّ اهْدِنِي لِأَحْسَنِ الْأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، واصْرِفْ عَنِّي سَيِّئَهَا لَا يَصْرِفُ عَنِّي سَيِّئَهَا إِلَّا أَنْتَ\"، وفي التعوذ المأثور: \"اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ مُنْكَرَاتِ الْأَخْلَاقِ وَالْأَعْمَالِ وَالْأَهْوَاءِ\".\n \nثم صَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: 56]، وقال -صلى الله عليه وسلم- : \"مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد. وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين؛ أبي بكرٍ وعمر وعثمان وعلي، وارضَ اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين، وعنّا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذلّ الشرك والمشركين، ودمّر أعداء الدين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمدٍ -صلى الله عليه وسلم-. اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم. \nاللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. \nاللهم وفق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال.\n \nاللهم آت نفوسنا تقواها، زكها أنت خير من زكاها أنت وليها ومولاها. \nاللهم إنا نسألك الهدى والتقى والعفة والغنى. \nاللهم وأصلح ذات بيننا، وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور. \nاللهم وأصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عين. \n \nاللهم فرِّج هم المهمومين، ونفِّس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، وارحم موتانا وموتى المسلمين. \n \nاللهم اقسم لنا من خشيتك ما يحول بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به جنتك، ومن اليقين ما تهوّن به علينا مصائب الدنيا. \n \nاللهم متّعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.\n \nربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين. \n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/منزلة التواضع وفضائله 2/حقيقة التواضع وماهيته 3/حاجتنا للتأدب بآداب الإسلام وأخلاقه</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيّها المؤمنون: إن من أخلاق الإسلام الفاضلة، وآدابِه العليَّة الرفيعة: التواضع بنوعيه للحق وللخلق، وما زاد عبدٌ بتواضعٍ إلا رفعةً وعلوا، ولا زاد بتكبرٍ إلا ضعة وسفولا. والتواضع ديانةٌ وقربة يتقربُ به العبد إلى الله. والتواضع شرفٌ لصاحبه وعلوٌ له ورفعةٌ في دنياه وأخراه. والتواضع نوعان: تواضعٌ مع الحق، وتواضعٌ مع الخلق. أما التواضعُ مع الحق فبقبوله، والاستكانةِ لله، و...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"369002\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:justify;\"><span>الخطبة الأولى:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله الكريم الوهاب، إليه تبارك وتعالى الرُّجعى وإليه المآب، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيها المؤمنون -عباد الله-: اتقوا الله -تعالى-؛ فإن في تقوى الله -جل وعلا- خلفاً من كلِّ شيء، وليس من تقواه خلف.</span></p>\n<p style=\"text-align:justify;\"><span>وتقوى الله -جل وعلا-: عملٌ بطاعةِ الله على نورٍ من الله رجاء ثواب الله، وتركٌ لمعصية الله على نورٍ من الله خيفة عذاب الله.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيّها المؤمنون: إن من أخلاق الإسلام الفاضلة، وآدابِه العليَّة الرفيعة: التواضع بنوعيه للحق وللخلق، وما زاد عبدٌ</span> <span>بتواضعٍ إلا رفعةً وعلوا، ولا زاد بتكبرٍ إلا ضعة وسفولا، وفي الحديث: \"<span style=\"color:#0000ff;\">وَمَا تَوَاضَعَ أَحَدٌ لِلَّهِ إِلَّا رَفَعَهُ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>والتواضع -عباد الله- ديانةٌ وقربة يتقربُ به العبد إلى الله؛ فالتواضع ليس خلقاً نفْعِياً وأمراً يُفعلُ لمصلحةٍ ما،</span> <span>فالتواضع إنما يكون لله وتقربٌ إلى الله -عز وجل-، ولذا قال العلماء: التواضع نوعان: محمودٌ، ومذموم، فالمحمود ما</span><span> كان لله، وما تقرب به المتواضع إلى الله.</span></p>\n<p style=\"text-align:justify;\"><span>والمذموم -عباد الله- ما كان مقصوداً به المنفعة والمصلحة؛ كأن يتواضع لذي مالٍ لماله، أو لذي جاهٍ لجاهه، أو لذي رئاسةٍ لرئاسته، ونحو ذلك.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيّها المؤمنون: والتواضع شرفٌ لصاحبه، وعلوٌ له ورفعةٌ في دنياه وأخراه، ولئن كان المتواضع يرى نفسه صغيرا فإنه</span> <span>عند الله وعند الناس كبير، بخلاف المتكبر فإنه يرى نفسه كبيرا وهو في غاية الحقارة، وتمام الضعةِ والصِّغر.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: ولقد بيَّن نبينا -عليه الصلاة والسلام- حقيقة التواضع وبيَّن ضده بكلامٍ واضحٍ لا يبقى معه إشكال، ولا</span> <span>يبقى معه لقائلٍ مقال، وذلكم عندما قال عليه الصلاة والسلام: \"<span style=\"color:#0000ff;\">الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ</span>\"(خرَّجه مسلمٌ في</span> <span>صحيحه من حديث عبد الله بن مسعود -رضي الله عنه-)، فبيَّن عليه الصلاة والسلام أن المتكبر من يبطُر الحق،</span> <span>ويغمُط الخلق؛ فلا يقبل حقاً، ولا يرعوي لهدى، ويتعالى على عباد الله -جل وعلا-، ويترفعُ عليهم، وضده المتواضع وهو الذي يقبل الحق، ولا يستنكف، ولا يتعالى عليه، ولا يستكبر، ولا يرى نفسه شيئاً، ولا يتعالى على</span><span> عباد الله، ولا يتكبرُ عليهم.</span></p>\n<p style=\"text-align:justify;\"><span>وأفاد الحديث أن التواضعَ نوعان: تواضعٌ مع الحق، وتواضعٌ مع الخلق.</span></p>\n<p style=\"text-align:justify;\"><span>أما التواضعُ مع الحق فبقبوله والاستكانةِ لله، والخضوعِ له جل وعلا، والذّل بين يديه، وتحقيق العبودية له، فمن</span> <span>كان كذلكم فهو متواضع، ومن كان بخلاف ذلك فهو المتكبر، قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُمْ كَانُوا إِذَا قِيلَ لَهُمْ لَا إِلَهَ إِلَّا اللَّهُ يَسْتَكْبِرُونَ</span>)[الصافات: 35]، وقال تعالى: (<span style=\"color:#ff0000;\">وَمَنْ يَسْتَنْكِفْ عَنْ عِبَادَتِهِ وَيَسْتَكْبِرْ فَسَيَحْشُرُهُمْ إِلَيْهِ جَمِيعًا</span>)[النساء: 172]، وقال تبارك وتعالى: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span>)[غافر: 60] أي حقيرين ذليلين جزاءً وفاقا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>وأما التواضعُ -عباد الله- للخلق: فإنه يكون بعدم الاستطالةِ عليهم، وقد روى الإمام مسلم في كتابه الصحيح عن عياض المجاشِعي -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ أَوْحَى إِلَيَّ أَنْ تَوَاضَعُوا حَتَّى لَا يَفْخَرَ أَحَدٌ عَلَى أَحَدٍ وَلاَ يَبْغِى أَحَدٌ عَلَى أَحَدٍ</span>\"، فبيَّن عليه الصلاة والسلام أن عدم التواضع مع عباد الله يكون </span><span>بالاستطالة عليهم، والاستطالةُ على عباد الله لها منحيان: إما أن يكون مستطيلاً عليهم بحق؛ أي بصفاتٍ موجودةٍ فيه فعلا، فإذا كان كذلك فقد افتخر، أو أن يستطيل على عباد الله بغير حق؛ أي بصفاتٍ ليست موجودةً فيه، فإنه في هذه الحال يكون قد بغى.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>لا يكون من عبدٍ تجاه إخوانه المؤمنين أيُّ استطالةٍ وترفعٍ وتعالٍ -لا بحقٍ ولا بغير حق- بل يرى نفسه دوماً وأبدا</span> <span>في خضوعٍ وسكينة وتواضعٍ وطمأنينة وفي بُعدٍ عن العلو والترفع، ولا يزدادُ العبد بذلك إلا علواً ورفعة، ولا يزدادُ</span> <span>بضد ذلك -وهو التكبر- إلا سفولاً وانحطاطا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أيّها المؤمنون -عباد الله-: ما أجمل التواضع وما أرفعه، وما أعلى مقامات أهله في الدنيا والآخرة؛ فهم الأعلون دائما شأناً وقدرا، وهم الأعظم ثواباً وأجرا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>نسأل الله الكريم أن يهبنا جميعا الأخلاق الفاضلة، والآداب الزاكية، وأن يصلح لنا شأننا كله، وأن يهدينا إليه صراطاً مستقيما.</span></p>\n<p style=\"text-align:justify;\"><span>أقول هذا القول، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الخطبة الثانية:</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>الحمد لله حمداً كثيراً طيباً مباركاً فيه كما يحب ربنا ويرضى، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله؛ صلى الله وسلم عليه وعلى آله وصحبه أجمعين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>أما بعد: أيّها المؤمنون -عباد الله-: اتقوا الله -تعالى-، واعلموا -رعاكم الله- أن هذه الأخلاق وهائب، وأن الله -عز وجل- إذا أحب عبده وهبه منها، وما أحوج العبد في هذا المقام، وفي كل مقام إلى اللجوء إلى الوهّاب -تبارك وتعالى- ليهب له من أمره رُشْدا، وفي الدعاء -عباد الله-: \"<span style=\"color:#0000ff;\">اللَّهُمَّ اهْدِنِي لِأَحْسَنِ الْأَخْلَاقِ لَا يَهْدِي لِأَحْسَنِهَا إِلَّا أَنْتَ، واصْرِفْ عَنِّي سَيِّئَهَا لَا يَصْرِفُ عَنِّي سَيِّئَهَا إِلَّا أَنْتَ</span>\"، وفي التعوذ المأثور: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أَعُوذُ بِكَ مِنْ مُنْكَرَاتِ الْأَخْلَاقِ وَالْأَعْمَالِ وَالْأَهْوَاءِ</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ثم صَلُّوا وسلِّموا -رعاكم الله- على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)[الأحزاب: 56]، وقال -صلى الله عليه وسلم- : \"<span style=\"color:#0000ff;\">مَنْ صَلَّى عَلَيَّ صَلَاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\".</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم صلِّ على محمدٍ وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنّك حميدٌ مجيد.</span> <span>وارضَ اللَّهم عن الخلفاء الراشدين الأئمة المهديين؛ أبي بكرٍ وعمر وعثمان وعلي، وارضَ اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسانٍ إلى يوم الدين</span><span>، وعنّا معهم بمنّك وكرمك وإحسانك يا أكرم الأكرمين.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم أعز الإسلام والمسلمين، وأذلّ الشرك والمشركين، ودمّر أعداء الدين، اللهم انصر من نصر دينك وكتابك وسنة نبيك </span><span>محمدٍ -صلى الله عليه وسلم-</span><span>. اللهم وعليك بأعداء الدين فإنهم لا يعجزونك، اللهم إنا نجعلك في نحورهم ونعوذ بك اللهم من شرورهم. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم وفق ولي أمرنا لما تحبه وترضاه من سديد الأقوال وصالح الأعمال.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم آت نفوسنا تقواها، زكها أنت خير من زكاها أنت وليها ومولاها. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم إنا نسألك الهدى والتقى والعفة والغنى. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم وأصلح ذات بيننا، وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور. </span></p>\n<p style=\"text-align:justify;\"><span>اللهم وأصلح لنا شأننا كله ولا تكلنا إلى أنفسنا طرفة عين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم فرِّج هم المهمومين، ونفِّس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين، </span><span>وارحم موتانا وموتى المسلمين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم اقسم لنا من خشيتك ما يحول بيننا وبين معاصيك، ومن طاعتك ما تبلغنا به</span><span> جنتك، ومن اليقين ما تهوّن به علينا مصائب الدنيا. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>اللهم متّعنا بأسماعنا وأبصارنا وقوتنا ما أحييتنا، واجعله الوارث منا، واجعل ثأرنا على من ظلمنا، وانصرنا على من عادانا، ولا تجعل مصيبتنا في ديننا، ولا تجعل الدنيا أكبر همنا، ولا </span><span>مبلغ علمنا، ولا تسلط علينا من لا يرحمنا.</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>ربنا إنا ظلمنا أنفسنا وإن لم تغفر لنا وترحمنا لنكونن من الخاسرين. </span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</span><span>[البقرة: 201].</span></p>\n<p style=\"text-align:justify;\"><span>&nbsp;</span></p>\n<p style=\"text-align:justify;\"><span>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم: </span><span>(<span style=\"color:#ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</span><span>[العنكبوت: 45].</span></p>\n\n                </div>",
  "attachments": [
    {
      "name": "التواضع.doc",
      "path": "/database/files/التواضع.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B6%D8%B91/download-file/370046"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التواضع1"
}
