{
  "id": 3451,
  "title": "الأسرة والثقافات المستوردة",
  "slug": "الأسرة-والثقافات-المستوردة",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/مظاهر تأثر بعض الأسر المسلمة بالثقافات المستوردة 2/أسباب التأثر بالثقافات المستوردة 3/الآثار السيئة للثقافات المستوردة على الأسرة 4/وسائل حماية الأسرة من الثقافات المستوردة.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    وَإِذَا وَصَلَتِ الْأُسْرَةُ الْمُسْلِمَةُ إِلَى هَذَا النُّضْجِ الثَّقَافِيِّ؛ فَإِنَّهَا سَتُحَافِظُ عَلَى هُوِيَّتِهَا الْإِسْلَامِيَّةِ، وَلَنْ تَقْبَلَ الذَّوَبَانَ فِي الثَّقَافَاتِ الْمُسْتَوْرَدَةِ، وَلَوْ خَالَطَتْ أَهْلَهَا وَتَعَامَلَتْ مَعَهُمْ؛ فَوُجُودُ تِلْكَ الدُّرُوعِ الْحَصِينَةِ يَجْعَلُهَا فِي مَأْمَنٍ مِنْ كُلِّ صِيَالَةٍ ثَقَافِيَّةٍ، وَعَادِيَةٍ فِكْرِيَّةٍ...\n                \n                                \n                \n                    الْخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: مَا أَجْمَلَ أَنْ يَكُونَ لَدَى الْأُسْرَةِ الْمُسْلِمَةِ حَظٌّ مِنَ الثَّقَافَةِ الْإِسْلَامِيَّةِ، تَكُونُ زَادًا كَافِيًا فِي الْعَقِيدَةِ وَالتَّفْكِيرِ وَالسُّلُوكِ، تَحْتَمِي فِي حُصُونِهَا الْمَنِيعَةِ مِنْ عَادِيَاتِ الثَّقَافَاتِ الْمُبَايِنَةِ لِلْإِسْلَامِ، وَمِنْ خِلَالِ تِلْكَ الْبَصَائِرِ الْإِسْلَامِيَّةِ تُمَيِّزُ هَذِهِ الْأُسْرَةَ بَيْنَ وَارِادَتِ الثَّقَافَاتِ الْأُخْرَى؛ فَلَا تَصِيرُ كَالْإِسْفِنْجَةِ الَّتِي تَتَشَرَّبُ مَا يَصِلُ إِلَيْهَا مِنْ غَيْرِ تَمْيِيزٍ.\n \nعِبَادَ اللهِ: إِنَّ أُمَّتَنَا الْإِسْلَامِيَّةَ أُمَّةٌ مِنْ دُونِ النَّاسِ، مُسْتَقِلَّةُ الشَّخْصِيَّةِ، مُتَمَيِّزَةُ الْوِجْهَةِ، تَأْبَى التَّبَعِيَّةَ لِغَيْرِهَا، مُخْتَصَّةٌ بِدِينٍ عَظِيمٍ كَامِلٍ، اخْتَارَهُ اللهُ لَهَا، فَقَالَ: (الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا)[المائدة:3].\n \nهَذَا الدِّينُ الْعَظِيمُ رَسَمَ لِأَهْلِهِ مَسَارَ حَيَاةٍ تَقُومُ عَلَى مِنْهَاجٍ شَامِلٍ لِكُلِّ أَحْوَالِ الْحَيَاةِ؛ فَلَا تَحْتَاجُ مَعَهُ إِلَى غَيْرِهِ، وَبَيَّنَ لَهُمْ أَنَّ هُنَاكَ مَبَادِئَ وَأَحْكَامًا وَأَنْظِمَةً لَا تَقْبَلُ تَبْدِيلَهَا بِغَيْرِهَا؛ لِكَوْنِهَا هِيَ الطَّرِيقَ الصَّحِيحَ إِلَى سَلَامَةِ الدِّينِ وَالدُّنْيَا.\n \nوَإِذَا وَصَلَتِ الْأُسْرَةُ الْمُسْلِمَةُ إِلَى هَذَا النُّضْجِ الثَّقَافِيِّ؛ فَإِنَّهَا سَتُحَافِظُ عَلَى هُوِيَّتِهَا الْإِسْلَامِيَّةِ، وَلَنْ تَقْبَلَ الذَّوَبَانَ فِي الثَّقَافَاتِ الْمُسْتَوْرَدَةِ، وَلَوْ خَالَطَتْ أَهْلَهَا وَتَعَامَلَتْ مَعَهُمْ؛ فَوُجُودُ تِلْكَ الدُّرُوعِ الْحَصِينَةِ يَجْعَلُهَا فِي مَأْمَنٍ مِنْ كُلِّ صِيَالَةٍ ثَقَافِيَّةٍ، وَعَادِيَةٍ فِكْرِيَّةٍ.\n \nلَكِنْ -يَا عِبَادَ اللهِ- انْظُرُوا وَتَأَمَّلُوا فِي وَاقِعِ الْمُسْلِمِينَ الْيَوْمَ؛ إِنَّكُمْ سَتَجِدُونَ مَظَاهِرَ مُرِيبَةً، تَحْكِي مَدَى مَا وَصَلَ إِلَيْهِ بَعْضُ الْمُسْلِمِينَ مِنَ التَّأَثُّرِ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ الَّتِي غَزَتْنَا فَغَيَّرَتْ عَقَائِدَ الْبَعْضِ وَمَنْهَجَ تَفْكِيرِهِمْ، وَأَخْرَجَتْ مِنْ أَعْمَالِهِمْ وَسُلُوكِيَّاتِهِمْ وَأَحْوَالِ حَيَاتِهِمُ الْمُخْتَلِفَةِ نُسْخَةً أُخْرَى لِتِلْكَ الثَّقَافَاتِ الْمُخَالِفَةِ لِدِينِ الْإِسْلَامِ، فَيَا للهِ لِلْمُسْلِمِينَ!\n \nفَمِنْ تِلْكَ الْمَظَاهِرِ الدَّالَّةِ عَلَى تَأَثُّرِ بَعْضِ الْمُسْلِمِينَ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ:\nتَبَنِِّي بَعْضِ الْمِلَلِ وَالْأَفْكَارِ الْمُنَاهِضَةِ لِلْإِسْلَامِ، وَالْمُنْكِرَةِ لِتَشْرِيعَاتِهِ، وَالدَّاعِيَةِ إِلَى التَّحَرُّرِ مِنْ رِبْقَةِ الدِّينِ.\n \nفَقَدْ ظَهَرَ فِي السَّنَوَاتِ الْأَخِيرَةِ ظَاهِرَةٌ مُخِيفَةٌ فِي أَوْسَاطِ الْمُسْلِمِينَ، أَلَا وَهِيَ: ظَاهِرَةُ الْإِلْحَادِ، وَالطَّعْنِ فِي الْإِسْلَامِ، وَتَوْجِيهِ النَّقْدِ لِشَرَائِعِهِ الَّتِي جَاءَ بِهَا.\n \nوَوَجَدَ هَذَا التَّيَّارُ الَّذِي يُرِيدُ أَنْ يَجْرِفَ قِيَمَ الْإِسْلَامِ تَرْوِيجًا لَهُ فِي وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَلَقِيَ دَعْمًا وَتَشْجِيعًا غَرِبيًّا كَبِيرًا.\n \nفَانْتَبِهْ -أَيُّهَا الْمُسْلِمُ- عَلَى نَفْسِكَ وَأُسْرَتِكَ مِنْ هَذَا الْفَخِّ الْمُهْلِكِ، الْمُوصِلِ إِلَى الْهَاوِيَةِ، وَتَذَكَّرْ قَوْلَ اللهِ -تَعَالَى-: (وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ)[آل عمران:85].\n \nوَمِنْ مَظَاهِرِ التَّأَثُّرِ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ: صَبْغُ الْحَيَاةِ الْأُسَرِيَّةِ بِالصِّبْغَةِ الْغَرْبِيَّةِ، فِي طَرِيقَةِ التَّفْكِيرِ، وَأُسْلُوبِ الْحَيَاةِ، وَتَسْيِيرِ شُؤُونِهَا، بِحَيْثُ تَعِيشُ الْأُسْرَةُ لِشَهَوَاتِهَا، وَتَحْقِيقِ رَغَبَاتِهَا الْمَادِّيَّةِ، وَتُولِي كُلَّ اهْتِمَامَاتِهَا فِي هَذَا الْجَانِبِ، نَاسِيَةً أَوْ مُتَنَاسِيَةً الْجَانِبَ الْأُخْرَوِيَّ، وَالْغَايَةَ الَّتِي خُلِقَ لِأَجْلِهَا الْبَشَرُ، كَمَا قَالَ -تَعَالَى-: (وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلَّا لِيَعْبُدُونِ)[الذاريات:56].\n \nوَهَذِهِ هِيَ الْعِبَادَةُ لِلدُّنْيَا الَّتِي قَالَ عَنْهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- : \"تَعِسَ عَبْدُ الدِّينَارِ، وَعَبْدُ الدِّرْهَمِ، وَعَبْدُ الْخَمِيصَةِ\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَهَلِ الْمُؤْمِنُ الْحَقُّ يَغْدُو تَفْكِيرُهُ صَبَاحَ مَسَاءَ مَحْصُورًا فِي كَيْفِيَّةِ نَيْلِهِ شَهَوَاتِهِ الدُّنْيَوِيَّةَ فَقَطْ، وَلَا يُفَكِّرُ بِدِينِهِ وَلَا آخِرَتِهِ؟ وَهَلْ يَرْضَى الْمُسْلِمُ الصَّادِقُ أَنْ يَكُونَ وَقْتُ زَوْجَتِهِ وَأَوْلَادِهِ وَهِمَّتُهُمْ مَصْرُوفَةً إِلَى الْعَمَلِ مِنْ أَجْلِ الدُّنْيَا فَحَسْبُ، وَلَا يَكُونُ مِنْهُمْ هَمٌّ وَلَا عَمَلٌ لِلْآخِرَةِ؟!\n \nبَلْ لَقَدْ صَارَتْ بَعْضُ الْأُسَرِ تَعِيشُ حَيَاةً كَحَيَاةِ الْغَرْبِيِّينَ فِي أَشْكَالِهَا وَبُيُوتِهَا وَاهْتِمَامَاتِهَا، حَتَّى غَدَوْا يَتَكَلَّمُونَ فِي الْبَيْتِ فِيمَا بَيْنَهُمْ بِاللُّغَةِ الْإِنْجِلِيزِيَّةِ، لَا لِتَعَلُّمِهَا وَمُرَاجَعَتِهَا وَلَكِنْ لِلِاعْتِزَازِ بِهَا، وَصَارُوا يَعِيشُونَ مَعَ الْكِلَابِ دَاخِلَ الْبُيُوتِ، وَيَعْتَنُونَ بِهَا كَاعْتِنَاءِ مَنْ يُقَلِّدُونَهُمْ. وَإِنَّ \"هَذِهِ الظَّاهِرَةَ دَلِيلٌ عَلَى السَّطْحِيَّةِ وَالتَّبَاهِي، وَالتَّأَثُّرِ بِشَكْلِيَّاتِ الثَّقَافَةِ الْغَرْبِيَّةِ الَّتِي تُؤَثِّرُ عَلَى أُسْلُوبِ حَيَاتِنَا\".\n \nوَمِنْ مَظَاهِرِ التَّأَثُّرِ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ: مُحَاكَاةُ بَعْضِ الْمُسْلِمَاتِ لِغَيْرِ الْمُسْلِمَاتِ فِي لِبَاسِهِنَّ وَزِينَتِهِنَّ؛ فَلَقَدْ دَعَا الْإِسْلَامُ الْمَرْأَةَ إِلَى الِاحْتِشَامِ وَالسَّتْرِ بِالْحِجَابِ وَاللِّبَاسِ؛ حِفْظًا لَهَا، وَلِأُسْرَتِهَا، وَلِلْمُجْتَمَعِ كُلِّهِ.\n \nوَ\"صَانَ الْإِسْلَامُ الْمَرْأَةَ الْمُسْلِمَةَ عَنْ كُلِّ مَا يَخْدِشُ عِفَّتَهَا وَحَيَاءَهَا وَعِرْضَهَا، وَحَفِظَهَا مِنْ كُلِّ مَا يُعَرِّضُهَا لِلْأَذَى وَالْفِتْنَةِ مِنْ شَيَاطِينِ الْجِنِّ وَالْإِنْسِ، قَالَ -تَعَالَى-: (يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا)[الأحزاب:59].\n \nوَلَقَدْ نَعِمَتِ الْمُسلِمَاتُ طِيلَةَ تَارِيخِهِنَّ الطَّوِيلِ بِهَذَا الْحِفْظِ وَهَذِهِ الْعِفَّةِ وَالصِّيَانَةِ؛ فَلَمْ يُؤْذَيْنَ، وَلَمْ يُؤْذِينَ غَيْرَهُنَّ مِنَ الرِّجَالِ، وَكَانَتِ النِّسَاءُ طِيلَةَ هَذَا التَّارِيخِ يَلْتَزِمْنَ بِاللِّبَاسِ الشَّرْعِيِّ الَّذِي فَرَضَهُ اللهُ -عَزَّ وَجَلَّ- عَلَيْهِنَّ، إِلَّا مَا شَذَّ مِنْهُنَّ مِنَ الْإِمَاءِ أَوِ الْبَغَايَا\".\n \nغَيْرَ أَنَّ بَعْضَ الْمُسْلِمَاتِ رَمَيْنَ هَذَا التَّشْرِيعَ عُرْضَ الْحَائِطِ، وَصِرْنَ يُقَلِّدْنَ الْمَرْأَةَ غَيْرَ الْمُسْلِمَةِ فِي اللِّبَاسِ، فَظَهَرَ فِي لِبَاسِهِنَّ مِنَ الْمُخَالَفَاتِ الشَّرْعِيَّةِ: عَدَمُ اسْتِيعَابِهِ جَمِيعَ الْبَدَنِ، وَكَوْنُهُ زِينَةً فِي نَفْسِهِ، وَرَقِيقًا يَشِفُّ، وَضَيِّقًا غَيْرَ فَضْفَاضٍ، وَقَصِيرًا غَيْرَ طَوِيلٍ، وَمُشَابِهًا بَعْضَ لِبَاسِ الرِّجَالِ، أَوْ لِبَاسِ مُمَثِّلَةٍ أَوْ رَاقِصَةٍ أَوْ غَيْرِهِمَا مِنَ النِّسَاءِ غَيْرِ الصَّالِحَاتِ.\n \nوَكَذَلِكَ بَرَزَ هَذَا الْمَظْهَرُ فِي التَّأَثُّرِ فِي الثَّقَافَةِ الْمُسْتَوْرَدَةِ لَدَى بَعْضِ الشَّبَابِ أَوِ الْأَطْفَالِ فِي طَرِيقَةِ قَصِّ شَعْرِهِمْ، وَشَكْلِ بَعْضِ مَلَابِسِهِمْ، وَهُمْ يُحَاكُونَ فِيهَا بَعْضَ الْكَافِرِينَ مِنَ الْفَنَّانِينَ أَوِ الْمُمَثِّلِينَ أَوِ اللَّاعِبِينَ!\n \nفَمَا هُوَ السَّبَبُ فِي هَذَا التَّقْلِيدِ؟\nوَالْجَوَابُ عَنْهُ ذَلِكَ ذَكَرَهُ لَنَا ابْنُ خَلْدُونَ قَبْلَ عِدَّةِ قُرُونٍ، فَقَالَ: \"وَالسَّبَبُ فِي ذَلِكَ: أَنَّ النَّفْسَ أَبَدًا تَعْتَقِدُ الْكَمَالَ فِيمَنْ غَلَبَهَا وَانْقَادَتْ إِلَيْهِ...؛ وَلِذَلِكَ تَرَى الْمَغْلُوبَ يَتَشَبَّهُ أَبَدًا بِالْغَالِبِ فِي مَلْبَسِهِ وَمَرْكَبِهِ وَسِلَاحِهِ فِي اتِّخَاذِهَا وَأَشْكَالِهَا، بَلْ وَفِي سَائِرِ أَحْوَالِهِ، وَانْظُرْ ذَلِكَ فِي الْأَبْنَاءِ مَعَ آبَائِهِمْ كَيْفَ تَجِدُهُمْ مُتَشَبِّهِينَ بِهِمْ دَائِمًا؟! وَمَا ذَلِكَ إِلَّا لِاعْتِقَادِهِمُ الْكَمَالَ فِيهِمْ\"(مُقَدِّمَةُ ابْنِ خَلْدُون). وَصَدَقَ رَسُولُ اللهِ إِذْ يَقُولُ: \"لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ\"، قُلْنَا: يَا رَسُولَ اللَّهِ: اليَهُودَ وَالنَّصَارَى؟ قَالَ: \"فَمَنْ؟!\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَمِنْ مَظَاهِرِ التَّأَثُّرِ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ: خُرُوجُ الْمَرْأَةِ مِنْ بَيْتِهَا لِمُشَارَكَةِ الرَّجُلِ فِي الْأَعْمَالِ الَّتِي لَا تُنَاسِبُ فِطْرَةَ الْمَرْأَةِ، وَاحْتِقَارُ بَقَائِهَا فِي الْبَيْتِ لِتَرْبِيَةِ أَوْلَادِهَا وَالْعِنَايَةِ بِشُؤُونِ بَيْتِهَا، مَعَ أَنَّ اللهَ -تَعَالَى- قَدْ قَالَ فِي حَقِّ الْمَرْأَةِ: (وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى)[الأحزاب:33].\n \nإِنَّ الثَّقَافَةَ الْمُسْتَوْرَدَةَ قَدْ غَدَتْ فِي أَذْهَانِ بَعْضِ النِّسَاءِ أَوِ الْأُسْرَةِ: أَنَّ عَلَى الْمَرْأَةِ أَنْ تَكُونَ مِثْلَ الرَّجُلِ، وَأَنَّهُ لَا فَرْقَ بَيْنَهَا وَبَيْنَهُ، وَأَنَّ عَمَلَهَا فِي الْبَيْتِ لِخِدْمَةِ أُسْرَتِهَا وَتَرْبِيَتِهَا أَطْفَالَهَا عَمَلٌ لَا يَلِيقُ بِهَا، خَاصَّةً إِذَا كَانَتْ مِنْ حَمَلَةِ الشَّهَادَاتِ! وَمِنْ هُنَا ضَاعَتِ الْأَجْيَالُ، وَحَصَلَ الْوَبَالُ!\n \nوَإِنَّكَ لَتَعْجَبُ -أَيُّهَا الْمُسْلِمُ- حِينَمَا يَرْسَخُ فِي بَعْضِ الْأَذْهَانِ أَنَّ الْحِفَاظَ عَلَى كَرَامَةِ الْمَرْأَةِ وَعِفَّتِهَا دَاخِلَ الْبُيُوتِ، وَأَنَّ الِاسْتِقْرَارَ الْعَائِلِيَّ وَالنَّفْسِيَّ لِلْأُسْرَةِ لَيْسَ بِعَمَلٍ، وَأَنَّ الْعَمَلَ إِنَّمَا يَكُونُ إِذَا خَرَجَتِ الْمَرْأَةُ مِنْ بَيْتِهَا لِتُمَارِسَ وَظِيفَةً أَوْ عَمَلًا مُعَيَّنًا!\n \nعِبَادَ اللهِ: إِنَّ الِانْسِيَاقَ وَرَاءَ التَّأَثُّرِ بِالثَّقَافَةِ الْمُسْتَوْرَدَةِ وَتَشَرُّبَهَا لَهُ أَسْبَابُهُ الَّتِي أَوْصَلَتْ إِلَيْهِ؛ فَمِنْ تِلْكَ الْأَسْبَابِ:\nضَعْفُ الثَّقَافَةِ الْإِسْلَامِيَّةِ، وَقِلَّةُ الْمَعْرِفَةِ بِدِينِ الْإِسْلَامِ، وَلَا شَكَّ أَنَّ مَنْ لَمْ يَكُنْ لَدَيْهِ حَصَانَةٌ دِينِيَّةٌ فَسَيَكُونُ قَابِلاً لِلتَّأَثُّرِ، خَاصَّةً إِذَا سَافَرَ إِلَى بِلَادِ الْكُفْرِ وَعَاشَ حَيَاتَهُمْ، أَوْ كَانَ مِنَ الْمُتَابِعِينَ لِوَسَائِلِ الْإِعْلَامِ الَّتِي تُرَوِّجُ لِلْحَيَاةِ الْبَعِيدَةِ عَنْ تَعَالِيمِ الْإسْلَامِ.\n \nوَمِنْ أَسْبَابِ التَّأَثُّرِ بِالثَّقَافَةِ الْمُسْتَوْرَدَةِ: \"الِانْهِزَامُ النَّفْسِيُّ عِنْدَ كَثِيرٍ مِنَ الْمُثَقَّفِينَ؛ فَتَعَلَّقَتْ قُلُوبُهُمْ وَعُقُولُهُمْ بِكُلِّ مَا هُوَ غَرْبِيٌّ، وَلَمْ يُفَرِّقُوا بَيْنَ النَّافِعِ وَالضَّارِّ لِمُجْتَمَعَاتِهِمْ\".\n \nوَلَمْ يَعُدْ لَدَيْهِمُ اعْتِزَازٌ بِالْإِسْلَامِ الَّذِي هُوَ دِينُ الْعِلْمِ وَالْحَضَارَةِ، وَإِنَّمَا خَفَّ وَهَجُهُ بِفِعْلِ الْمُسْلِمِينَ لَا بِمَبَادِئِهِ النَّيِّرَةِ.\n \nغَيْرَ أَنَّ الْمُسْلِمَ الْعَزِيزَ إِذا رَأَى الْفَخْرَ بِمَا لَدَى غَيْرِ الْمُسْلِمِينَ فَإِنَّهُ سَيَفْتَخِرُ بِدِينِهِ، كَمَا قَالَ الشَّاعِرُ:\nأَبِي الْإِسْلَامُ لَا أَبَ لِي سِوَاهُ *** إِذَا افْتَخَرُوا بِقَيْسٍ أَوْ تَمِيمِ\n \nوَمِنْ أَسْبَابِ التَّأَثُّرِ بِالثَّقَافَةِ الْمُسْتَوْرَدَةِ: الِانْبِهَارُ بِالْحَضَارَةِ الْغَرْبِيَّةِ، وَمَا وَصَلَتْ إِلَيْهِ الْقُوَى الْمُسَيْطِرَةُ مِنَ الِانْتِصَارِ وَالتَّقَدُّمِ الدُّنْيَوِيِّ الْمُتَنَوِّعِ، وَهَذِهِ نَظْرَةٌ عَوْرَاءُ؛ لِأَنَّ الْمُنْبَهِرَ لَوْ نَظَرَ إِلَى جَوَانِبَ أُخْرَى مِنْ حَيَاتِهِمْ -كَالْجَانِبِ الْأُسَرِيِّ- لَحَمِدَ اللهَ عَلَى نِعْمَةِ الْإِسْلَامِ.\n \nوَغَيْرُ خَافٍ عَلَيْكُمْ -مَعْشَرَ الْمُسْلِمِينَ- أَنَّ وَسَائِلَ الْإِعْلَامِ الْمُخْتَلِفَةَ، وَوَسَائِلَ التَّوَاصُلِ الِاجْتِمَاعِيِّ الْمُتَنَوِّعَةَ الْيَوْمَ لَهَا الدَّوْرُ الْأَكْبَرُ فِي تَأَثُّرِ بَعْضِ الْمُسْلِمِين بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ.\n \nفَانْتَقُوا لِأَنْفُسِكُمْ وَأُسَرِكُمْ مِنْهَا مَا نَفَعَ، وَدَعُوا الضَّارَّ قَبْلَ الْخَسَارَةِ وَالنَّدَمِ.\n \nأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ الثَّقَافَةَ الْمُسْتَوْرَدَةَ الْمُصَدَّرَةَ إِلَيْنَا مِنْ دُوَلِ الْغَرْبِ إِذَا حَصَلَ التَّأَثُّرُ بِهَا؛ لَهَا أَثَرُهَا السَّيِّئُ عَلَى جَمِيعِ أَفْرَادِ الْأُسْرَةِ: صِغَارِهَا وَكِبَارِهَا، ذُكُورِهَا وَإِنَاثِهَا. فَمِنْ تِلْكَ الْآثَارِ السَّيِّئَةِ: كَرَاهَةُ الدِّينِ، وَبُغْضُ الْمُتَدَيِّنِينَ، وَاحْتِقَارُهُمْ، حَتَّى لَقَدْ غَدَا التَّمَسُّكُ بِشَعَائِرِ الْإِسْلَامِ مَنْقَصَةً فِي حَقِّ الْمُسْلِمِ، وَظَاهِرَةً غَرِيبَةً فِي بَعْضِ الْبِيئَاتِ!\n \nوَمِنَ الْآثَارِ السَّيِّئَةِ: الْإِغْرَاقُ فِي حُبِّ الدُّنْيَا، وَنِسْيَانُ الْآخِرَةِ، وَذَلِكَ بَوَّابَةُ الْهَلَاكِ، قَالَ -تَعَالَى-: (فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ)[الأنعام:44].\n \nوَمِنَ الْآثَارِ السَّيِّئَةِ: فَسَادُ الْبُيُوتِ، وَظُهُورُ الْمَعَاصِي، وَالْمُجَاهَرَةُ بِهَا، بَلْ وَالتَّرْوِيجُ لَهَا، وَانْحِرَافُ النَّشْءِ، وَتَفَكُّكُ الْأُسَرِ، وَضَيَاعُ بَوْصَلَةِ التَّوْجِيهِ إِلَى الْحَيَاةِ السَّعِيدَةِ؛ (وَمَا ظَلَمَهُمُ اللَّهُ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ)[النحل:33].\n \nعِبَادَ اللهِ: لَا بُدَّ مِنْ يَقَظَةٍ وَصَحْوَةٍ، وَنَحْنُ نَرَى مَظَاهِرَ الثَّقَافَاتِ الْغَرْبِيَّةِ تَجْتَاحُ مُجْتَمَعَاتِنَا، وَتُلَامِسُ آثَارُهَا السَّيِّئَةُ وَاقِعَنَا.\n \nلِذَلِكَ نَقُولُ: إِنَّ مِنْ وَسَائِلِ الْحِمَايَةِ لِأُسَرِنَا مِنَ الثَّقَافَاتِ الْمُسْتَوْرَدَةِ:\nتَعْمِيقَ الثَّقَافَةِ الْإِسْلَامِيَّةِ فِي الْبُيُوتِ، وَأَنْ يَكُونَ أَهْلُ الْبَيْتِ عَلَى مَعْرِفَةٍ بِثَوَابِتِ الْإِسْلَامِ، وَتَفَوُّقِهِ عَلَى غَيْرِهِ فِي مَبَادِئِهِ وَأَحْكَامِهِ وَسُلُوكِهِ؛ وَبِذَلِكَ يَكُونُ لَدَى كُلِّ فَرْدٍ حِصْنٌ مَنِيعٌ يَصُدُّ سِهَامَ تِلْكَ الثَّقَافَاتِ الْمُسْتَوْرَدَةِ، وَهَذِهِ مُهِمَّةُ الْأُسْرَةِ وَمُهِمَّةُ الْمُجْتَمَعِ -أَيْضًا-؛ إِذْ \"لَا بُدَّ مِنْ تَقْدِيمِ بَرَامِجَ تَرْبَوِيَّةٍ عَامَّةٍ لِطَبَقَاتِ وَشَرَائِحِ الْمُسْتَفِيدِينَ مِنَ الْبَرَامِجِ التَّرْبَوِيَّةِ الْقَائِمَةِ الْيَوْمَ، وَحَتَّى تُؤَدِّيَ هَذِهِ الْبَرَامِجُ الْمُنْتَظَرَةُ ثَمَرَتَهَا لَا بُدَّ مِنْ تَوْسِيعِ أَهْدَافِهَا؛ لِتَسْتَهْدِفَ الْمُحَافَظَةَ عَلَى أَصْلِ التَّدَيُّنِ الْمَوْجُودِ لَدَى هَؤُلَاءِ الشَّبَابِ، وَتَأْصِيلِ الثَّقَافَةِ الْإِسْلَامِيَّةِ الصَّحِيحَةِ\".\n \nوَمِنْ وَسَائِلِ الْحِمَايَةِ مِنَ الثَّقَافَةِ الْمُسْتَوْرَدَةِ: مَعْرِفَةُ حَيَاةِ الْأُسْرَةِ فِي الْمُجْتَمَعَاتِ الْغَرْبِيَّةِ، فَالْأُسْرَةُ هُنَاكَ تَعِيشُ حَيَاةً مُتَّسِمَةً بِالشَّقَاءِ وَالتَّفَكُّكِ وَالْخِيَانَةِ وَالتَّآكُلِ؛ فَلَا يُغَطِّي هَذَا الْجَانِبَ عَلَى أَذْهَانِ الْمُسْلِمِينَ حِجَابُ تَطَوُّرِهِمُ الدُّنْيَوِيِّ. بَلْ لَقْد صَارَتْ بَعْضُ نِسَائِهِمُ الْعَاقِلَاتُ تَصْرُخُ مِنْ هَذَا الْوَاقِعِ الْأُسَرِيِّ الْمُنْهَارِ، وَتُنَادِي بِبَرَامِجِ الْأُسْرَةِ الْمُسْلِمَةِ الْمُسْتَقِيمَةِ.\n \n\"تَقُولُ إِحْدَى الطَّالِبَاتِ بَعْدَ مَا زَارَتْ بَلَدًا إِسْلَامِيًّا، وَعَرَفَتْ عَنْ قُرْبٍ مَا تَلْقَاهُ الْمَرْأَةُ الْمُسْلِمَةُ مِنْ حِمَايَةٍ وَكَرَامَةٍ لَهَا مِنْ قِبَلِ الزَّوْجِ وَالْأَبِ وَالْأَخِ وَكُلِّ أَفْرَادِ الْمُجْتَمَعِ تَقُولُ:\nإِذَا كَانَ مَا تَقُولُونَ صَحِيحًا أَرْضَى أَنْ أَكُونَ الزَّوْجَةَ الرَّابِعَةَ وَالثَّلَاثِينَ!\".\n \nفَاللهَ اللهَ فِي أُسَرِكُمْ -أَيُّهَا الْغَيَارَى-، احْمُوهُمْ مِنْ كُلِّ ثَقَافَةٍ مُسْتَوْرَدَةٍ ضَارَّةٍ، وَعَالِجُوا بِالْعِلْمِ وَالْمَعْرِفَةِ النَّاضِجَةِ مَنْ عَلِقَتْ فِي أَذْهَانِهِمْ بَعْضُ تِلْكَ الْأَفْكَارِ الْمُنْحَرِفَةِ، قَبْلَ حُصُولِ خَسَارَةِ الدُّنْيَا وَالْآخِرَةِ.\nفَيَا بُؤْسَ مَنْ (خَسِرَ الدُّنْيَا وَالآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ)[الحج:11].\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ: (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مظاهر تأثر بعض الأسر المسلمة بالثقافات المستوردة 2/أسباب التأثر بالثقافات المستوردة 3/الآثار السيئة للثقافات المستوردة على الأسرة 4/وسائل حماية الأسرة من الثقافات المستوردة.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَإِذَا وَصَلَتِ الْأُسْرَةُ الْمُسْلِمَةُ إِلَى هَذَا النُّضْجِ الثَّقَافِيِّ؛ فَإِنَّهَا سَتُحَافِظُ عَلَى هُوِيَّتِهَا الْإِسْلَامِيَّةِ، وَلَنْ تَقْبَلَ الذَّوَبَانَ فِي الثَّقَافَاتِ الْمُسْتَوْرَدَةِ، وَلَوْ خَالَطَتْ أَهْلَهَا وَتَعَامَلَتْ مَعَهُمْ؛ فَوُجُودُ تِلْكَ الدُّرُوعِ الْحَصِينَةِ يَجْعَلُهَا فِي مَأْمَنٍ مِنْ كُلِّ صِيَالَةٍ ثَقَافِيَّةٍ، وَعَادِيَةٍ فِكْرِيَّةٍ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"353458\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p><strong>الْخُطْبَةُ الأُولَى:</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>إِنَّ الْحَمْدَ للهِ، نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَتُوبُ إِلَيْهِ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَا أَجْمَلَ أَنْ يَكُونَ لَدَى الْأُسْرَةِ الْمُسْلِمَةِ حَظٌّ مِنَ الثَّقَافَةِ الْإِسْلَامِيَّةِ، تَكُونُ زَادًا كَافِيًا فِي الْعَقِيدَةِ وَالتَّفْكِيرِ وَالسُّلُوكِ، تَحْتَمِي فِي حُصُونِهَا الْمَنِيعَةِ مِنْ عَادِيَاتِ الثَّقَافَاتِ الْمُبَايِنَةِ لِلْإِسْلَامِ، وَمِنْ خِلَالِ تِلْكَ الْبَصَائِرِ الْإِسْلَامِيَّةِ تُمَيِّزُ هَذِهِ الْأُسْرَةَ بَيْنَ وَارِادَتِ الثَّقَافَاتِ الْأُخْرَى؛ فَلَا تَصِيرُ كَالْإِسْفِنْجَةِ الَّتِي تَتَشَرَّبُ مَا يَصِلُ إِلَيْهَا مِنْ غَيْرِ تَمْيِيزٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ أُمَّتَنَا الْإِسْلَامِيَّةَ أُمَّةٌ مِنْ دُونِ النَّاسِ، مُسْتَقِلَّةُ الشَّخْصِيَّةِ، مُتَمَيِّزَةُ الْوِجْهَةِ، تَأْبَى التَّبَعِيَّةَ لِغَيْرِهَا، مُخْتَصَّةٌ بِدِينٍ عَظِيمٍ كَامِلٍ، اخْتَارَهُ اللهُ لَهَا، فَقَالَ: <strong>(<span style=\"color: #ff0000;\">الْيَوْمَ أَكْمَلْتُ لَكُمْ دِينَكُمْ وَأَتْمَمْتُ عَلَيْكُمْ نِعْمَتِي وَرَضِيتُ لَكُمُ الإِسْلامَ دِينًا</span>)</strong>[المائدة:3].</p>\n<p>&nbsp;</p>\n<p>هَذَا الدِّينُ الْعَظِيمُ رَسَمَ لِأَهْلِهِ مَسَارَ حَيَاةٍ تَقُومُ عَلَى مِنْهَاجٍ شَامِلٍ لِكُلِّ أَحْوَالِ الْحَيَاةِ؛ فَلَا تَحْتَاجُ مَعَهُ إِلَى غَيْرِهِ، وَبَيَّنَ لَهُمْ أَنَّ هُنَاكَ مَبَادِئَ وَأَحْكَامًا وَأَنْظِمَةً لَا تَقْبَلُ تَبْدِيلَهَا بِغَيْرِهَا؛ لِكَوْنِهَا هِيَ الطَّرِيقَ الصَّحِيحَ إِلَى سَلَامَةِ الدِّينِ وَالدُّنْيَا.</p>\n<p>&nbsp;</p>\n<p>وَإِذَا وَصَلَتِ الْأُسْرَةُ الْمُسْلِمَةُ إِلَى هَذَا النُّضْجِ الثَّقَافِيِّ؛ فَإِنَّهَا سَتُحَافِظُ عَلَى هُوِيَّتِهَا الْإِسْلَامِيَّةِ، وَلَنْ تَقْبَلَ الذَّوَبَانَ فِي الثَّقَافَاتِ الْمُسْتَوْرَدَةِ، وَلَوْ خَالَطَتْ أَهْلَهَا وَتَعَامَلَتْ مَعَهُمْ؛ فَوُجُودُ تِلْكَ الدُّرُوعِ الْحَصِينَةِ يَجْعَلُهَا فِي مَأْمَنٍ مِنْ كُلِّ صِيَالَةٍ ثَقَافِيَّةٍ، وَعَادِيَةٍ فِكْرِيَّةٍ.</p>\n<p>&nbsp;</p>\n<p>لَكِنْ -يَا عِبَادَ اللهِ- انْظُرُوا وَتَأَمَّلُوا فِي وَاقِعِ الْمُسْلِمِينَ الْيَوْمَ؛ إِنَّكُمْ سَتَجِدُونَ مَظَاهِرَ مُرِيبَةً، تَحْكِي مَدَى مَا وَصَلَ إِلَيْهِ بَعْضُ الْمُسْلِمِينَ مِنَ التَّأَثُّرِ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ الَّتِي غَزَتْنَا فَغَيَّرَتْ عَقَائِدَ الْبَعْضِ وَمَنْهَجَ تَفْكِيرِهِمْ، وَأَخْرَجَتْ مِنْ أَعْمَالِهِمْ وَسُلُوكِيَّاتِهِمْ وَأَحْوَالِ حَيَاتِهِمُ الْمُخْتَلِفَةِ نُسْخَةً أُخْرَى لِتِلْكَ الثَّقَافَاتِ الْمُخَالِفَةِ لِدِينِ الْإِسْلَامِ، فَيَا للهِ لِلْمُسْلِمِينَ!</p>\n<p>&nbsp;</p>\n<p>فَمِنْ تِلْكَ الْمَظَاهِرِ الدَّالَّةِ عَلَى تَأَثُّرِ بَعْضِ الْمُسْلِمِينَ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ:</p>\n<p>تَبَنِِّي بَعْضِ الْمِلَلِ وَالْأَفْكَارِ الْمُنَاهِضَةِ لِلْإِسْلَامِ، وَالْمُنْكِرَةِ لِتَشْرِيعَاتِهِ، وَالدَّاعِيَةِ إِلَى التَّحَرُّرِ مِنْ رِبْقَةِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>فَقَدْ ظَهَرَ فِي السَّنَوَاتِ الْأَخِيرَةِ ظَاهِرَةٌ مُخِيفَةٌ فِي أَوْسَاطِ الْمُسْلِمِينَ، أَلَا وَهِيَ: ظَاهِرَةُ الْإِلْحَادِ، وَالطَّعْنِ فِي الْإِسْلَامِ، وَتَوْجِيهِ النَّقْدِ لِشَرَائِعِهِ الَّتِي جَاءَ بِهَا.</p>\n<p>&nbsp;</p>\n<p>وَوَجَدَ هَذَا التَّيَّارُ الَّذِي يُرِيدُ أَنْ يَجْرِفَ قِيَمَ الْإِسْلَامِ تَرْوِيجًا لَهُ فِي وَسَائِلِ التَّوَاصُلِ الِاجْتِمَاعِيِّ، وَلَقِيَ دَعْمًا وَتَشْجِيعًا غَرِبيًّا كَبِيرًا.</p>\n<p>&nbsp;</p>\n<p>فَانْتَبِهْ -أَيُّهَا الْمُسْلِمُ- عَلَى نَفْسِكَ وَأُسْرَتِكَ مِنْ هَذَا الْفَخِّ الْمُهْلِكِ، الْمُوصِلِ إِلَى الْهَاوِيَةِ، وَتَذَكَّرْ قَوْلَ اللهِ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمَنْ يَبْتَغِ غَيْرَ الإِسْلامِ دِينًا فَلَنْ يُقْبَلَ مِنْهُ وَهُوَ فِي الآخِرَةِ مِنَ الْخَاسِرِينَ</span>)</strong>[آل عمران:85].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ التَّأَثُّرِ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ: صَبْغُ الْحَيَاةِ الْأُسَرِيَّةِ بِالصِّبْغَةِ الْغَرْبِيَّةِ، فِي طَرِيقَةِ التَّفْكِيرِ، وَأُسْلُوبِ الْحَيَاةِ، وَتَسْيِيرِ شُؤُونِهَا، بِحَيْثُ تَعِيشُ الْأُسْرَةُ لِشَهَوَاتِهَا، وَتَحْقِيقِ رَغَبَاتِهَا الْمَادِّيَّةِ، وَتُولِي كُلَّ اهْتِمَامَاتِهَا فِي هَذَا الْجَانِبِ، نَاسِيَةً أَوْ مُتَنَاسِيَةً الْجَانِبَ الْأُخْرَوِيَّ، وَالْغَايَةَ الَّتِي خُلِقَ لِأَجْلِهَا الْبَشَرُ، كَمَا قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">وَمَا خَلَقْتُ الْجِنَّ وَالإِنسَ إِلَّا لِيَعْبُدُونِ</span>)</strong>[الذاريات:56].</p>\n<p>&nbsp;</p>\n<p>وَهَذِهِ هِيَ الْعِبَادَةُ لِلدُّنْيَا الَّتِي قَالَ عَنْهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- : \"<strong><span style=\"color: #0000ff;\">تَعِسَ عَبْدُ الدِّينَارِ، وَعَبْدُ الدِّرْهَمِ، وَعَبْدُ الْخَمِيصَةِ</span></strong>\"(رَوَاهُ الْبُخَارِيُّ)<strong>.</strong></p>\n<p>&nbsp;</p>\n<p>فَهَلِ الْمُؤْمِنُ الْحَقُّ يَغْدُو تَفْكِيرُهُ صَبَاحَ مَسَاءَ مَحْصُورًا فِي كَيْفِيَّةِ نَيْلِهِ شَهَوَاتِهِ الدُّنْيَوِيَّةَ فَقَطْ، وَلَا يُفَكِّرُ بِدِينِهِ وَلَا آخِرَتِهِ؟ وَهَلْ يَرْضَى الْمُسْلِمُ الصَّادِقُ أَنْ يَكُونَ وَقْتُ زَوْجَتِهِ وَأَوْلَادِهِ وَهِمَّتُهُمْ مَصْرُوفَةً إِلَى الْعَمَلِ مِنْ أَجْلِ الدُّنْيَا فَحَسْبُ، وَلَا يَكُونُ مِنْهُمْ هَمٌّ وَلَا عَمَلٌ لِلْآخِرَةِ؟!</p>\n<p>&nbsp;</p>\n<p>بَلْ لَقَدْ صَارَتْ بَعْضُ الْأُسَرِ تَعِيشُ حَيَاةً كَحَيَاةِ الْغَرْبِيِّينَ فِي أَشْكَالِهَا وَبُيُوتِهَا وَاهْتِمَامَاتِهَا، حَتَّى غَدَوْا يَتَكَلَّمُونَ فِي الْبَيْتِ فِيمَا بَيْنَهُمْ بِاللُّغَةِ الْإِنْجِلِيزِيَّةِ، لَا لِتَعَلُّمِهَا وَمُرَاجَعَتِهَا وَلَكِنْ لِلِاعْتِزَازِ بِهَا، وَصَارُوا يَعِيشُونَ مَعَ الْكِلَابِ دَاخِلَ الْبُيُوتِ، وَيَعْتَنُونَ بِهَا كَاعْتِنَاءِ مَنْ يُقَلِّدُونَهُمْ. وَإِنَّ \"هَذِهِ الظَّاهِرَةَ دَلِيلٌ عَلَى السَّطْحِيَّةِ وَالتَّبَاهِي، وَالتَّأَثُّرِ بِشَكْلِيَّاتِ الثَّقَافَةِ الْغَرْبِيَّةِ الَّتِي تُؤَثِّرُ عَلَى أُسْلُوبِ حَيَاتِنَا\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ التَّأَثُّرِ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ: مُحَاكَاةُ بَعْضِ الْمُسْلِمَاتِ لِغَيْرِ الْمُسْلِمَاتِ فِي لِبَاسِهِنَّ وَزِينَتِهِنَّ؛ فَلَقَدْ دَعَا الْإِسْلَامُ الْمَرْأَةَ إِلَى الِاحْتِشَامِ وَالسَّتْرِ بِالْحِجَابِ وَاللِّبَاسِ؛ حِفْظًا لَهَا، وَلِأُسْرَتِهَا، وَلِلْمُجْتَمَعِ كُلِّهِ.</p>\n<p>&nbsp;</p>\n<p>وَ\"صَانَ الْإِسْلَامُ الْمَرْأَةَ الْمُسْلِمَةَ عَنْ كُلِّ مَا يَخْدِشُ عِفَّتَهَا وَحَيَاءَهَا وَعِرْضَهَا، وَحَفِظَهَا مِنْ كُلِّ مَا يُعَرِّضُهَا لِلْأَذَى وَالْفِتْنَةِ مِنْ شَيَاطِينِ الْجِنِّ وَالْإِنْسِ، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا النَّبِيُّ قُلْ لِأَزْوَاجِكَ وَبَنَاتِكَ وَنِسَاءِ الْمُؤْمِنِينَ يُدْنِينَ عَلَيْهِنَّ مِنْ جَلابِيبِهِنَّ ذَلِكَ أَدْنَى أَنْ يُعْرَفْنَ فَلا يُؤْذَيْنَ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا</span>)</strong>[الأحزاب:59].</p>\n<p>&nbsp;</p>\n<p>وَلَقَدْ نَعِمَتِ الْمُسلِمَاتُ طِيلَةَ تَارِيخِهِنَّ الطَّوِيلِ بِهَذَا الْحِفْظِ وَهَذِهِ الْعِفَّةِ وَالصِّيَانَةِ؛ فَلَمْ يُؤْذَيْنَ، وَلَمْ يُؤْذِينَ غَيْرَهُنَّ مِنَ الرِّجَالِ، وَكَانَتِ النِّسَاءُ طِيلَةَ هَذَا التَّارِيخِ يَلْتَزِمْنَ بِاللِّبَاسِ الشَّرْعِيِّ الَّذِي فَرَضَهُ اللهُ -عَزَّ وَجَلَّ- عَلَيْهِنَّ، إِلَّا مَا شَذَّ مِنْهُنَّ مِنَ الْإِمَاءِ أَوِ الْبَغَايَا\".</p>\n<p>&nbsp;</p>\n<p>غَيْرَ أَنَّ بَعْضَ الْمُسْلِمَاتِ رَمَيْنَ هَذَا التَّشْرِيعَ عُرْضَ الْحَائِطِ، وَصِرْنَ يُقَلِّدْنَ الْمَرْأَةَ غَيْرَ الْمُسْلِمَةِ فِي اللِّبَاسِ، فَظَهَرَ فِي لِبَاسِهِنَّ مِنَ الْمُخَالَفَاتِ الشَّرْعِيَّةِ: عَدَمُ اسْتِيعَابِهِ جَمِيعَ الْبَدَنِ، وَكَوْنُهُ زِينَةً فِي نَفْسِهِ، وَرَقِيقًا يَشِفُّ، وَضَيِّقًا غَيْرَ فَضْفَاضٍ، وَقَصِيرًا غَيْرَ طَوِيلٍ، وَمُشَابِهًا بَعْضَ لِبَاسِ الرِّجَالِ، أَوْ لِبَاسِ مُمَثِّلَةٍ أَوْ رَاقِصَةٍ أَوْ غَيْرِهِمَا مِنَ النِّسَاءِ غَيْرِ الصَّالِحَاتِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ بَرَزَ هَذَا الْمَظْهَرُ فِي التَّأَثُّرِ فِي الثَّقَافَةِ الْمُسْتَوْرَدَةِ لَدَى بَعْضِ الشَّبَابِ أَوِ الْأَطْفَالِ فِي طَرِيقَةِ قَصِّ شَعْرِهِمْ، وَشَكْلِ بَعْضِ مَلَابِسِهِمْ، وَهُمْ يُحَاكُونَ فِيهَا بَعْضَ الْكَافِرِينَ مِنَ الْفَنَّانِينَ أَوِ الْمُمَثِّلِينَ أَوِ اللَّاعِبِينَ!</p>\n<p>&nbsp;</p>\n<p>فَمَا هُوَ السَّبَبُ فِي هَذَا التَّقْلِيدِ؟</p>\n<p>وَالْجَوَابُ عَنْهُ ذَلِكَ ذَكَرَهُ لَنَا ابْنُ خَلْدُونَ قَبْلَ عِدَّةِ قُرُونٍ، فَقَالَ: \"<span style=\"color: #008000;\">وَالسَّبَبُ فِي ذَلِكَ: أَنَّ النَّفْسَ أَبَدًا تَعْتَقِدُ الْكَمَالَ فِيمَنْ غَلَبَهَا وَانْقَادَتْ إِلَيْهِ...؛ وَلِذَلِكَ تَرَى الْمَغْلُوبَ يَتَشَبَّهُ أَبَدًا بِالْغَالِبِ فِي مَلْبَسِهِ وَمَرْكَبِهِ وَسِلَاحِهِ فِي اتِّخَاذِهَا وَأَشْكَالِهَا، بَلْ وَفِي سَائِرِ أَحْوَالِهِ، وَانْظُرْ ذَلِكَ فِي الْأَبْنَاءِ مَعَ آبَائِهِمْ كَيْفَ تَجِدُهُمْ مُتَشَبِّهِينَ بِهِمْ دَائِمًا؟! وَمَا ذَلِكَ إِلَّا لِاعْتِقَادِهِمُ الْكَمَالَ فِيهِمْ</span>\"(مُقَدِّمَةُ ابْنِ خَلْدُون). وَصَدَقَ رَسُولُ اللهِ إِذْ يَقُولُ: \"<strong><span style=\"color: #0000ff;\">لَتَتَّبِعُنَّ سَنَنَ مَنْ قَبْلَكُمْ شِبْرًا بِشِبْرٍ، وَذِرَاعًا بِذِرَاعٍ، حَتَّى لَوْ سَلَكُوا جُحْرَ ضَبٍّ لَسَلَكْتُمُوهُ</span></strong>\"، قُلْنَا: يَا رَسُولَ اللَّهِ: اليَهُودَ وَالنَّصَارَى؟ قَالَ: \"<strong><span style=\"color: #0000ff;\">فَمَنْ</span></strong>؟!<strong>\"</strong>(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مَظَاهِرِ التَّأَثُّرِ بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ: خُرُوجُ الْمَرْأَةِ مِنْ بَيْتِهَا لِمُشَارَكَةِ الرَّجُلِ فِي الْأَعْمَالِ الَّتِي لَا تُنَاسِبُ فِطْرَةَ الْمَرْأَةِ، وَاحْتِقَارُ بَقَائِهَا فِي الْبَيْتِ لِتَرْبِيَةِ أَوْلَادِهَا وَالْعِنَايَةِ بِشُؤُونِ بَيْتِهَا، مَعَ أَنَّ اللهَ -تَعَالَى- قَدْ قَالَ فِي حَقِّ الْمَرْأَةِ: <strong>(<span style=\"color: #ff0000;\">وَقَرْنَ فِي بُيُوتِكُنَّ وَلا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ الأُولَى</span>)</strong>[الأحزاب:33].</p>\n<p>&nbsp;</p>\n<p>إِنَّ الثَّقَافَةَ الْمُسْتَوْرَدَةَ قَدْ غَدَتْ فِي أَذْهَانِ بَعْضِ النِّسَاءِ أَوِ الْأُسْرَةِ: أَنَّ عَلَى الْمَرْأَةِ أَنْ تَكُونَ مِثْلَ الرَّجُلِ، وَأَنَّهُ لَا فَرْقَ بَيْنَهَا وَبَيْنَهُ، وَأَنَّ عَمَلَهَا فِي الْبَيْتِ لِخِدْمَةِ أُسْرَتِهَا وَتَرْبِيَتِهَا أَطْفَالَهَا عَمَلٌ لَا يَلِيقُ بِهَا، خَاصَّةً إِذَا كَانَتْ مِنْ حَمَلَةِ الشَّهَادَاتِ! وَمِنْ هُنَا ضَاعَتِ الْأَجْيَالُ، وَحَصَلَ الْوَبَالُ!</p>\n<p>&nbsp;</p>\n<p>وَإِنَّكَ لَتَعْجَبُ -أَيُّهَا الْمُسْلِمُ- حِينَمَا يَرْسَخُ فِي بَعْضِ الْأَذْهَانِ أَنَّ الْحِفَاظَ عَلَى كَرَامَةِ الْمَرْأَةِ وَعِفَّتِهَا دَاخِلَ الْبُيُوتِ، وَأَنَّ الِاسْتِقْرَارَ الْعَائِلِيَّ وَالنَّفْسِيَّ لِلْأُسْرَةِ لَيْسَ بِعَمَلٍ، وَأَنَّ الْعَمَلَ إِنَّمَا يَكُونُ إِذَا خَرَجَتِ الْمَرْأَةُ مِنْ بَيْتِهَا لِتُمَارِسَ وَظِيفَةً أَوْ عَمَلًا مُعَيَّنًا!</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الِانْسِيَاقَ وَرَاءَ التَّأَثُّرِ بِالثَّقَافَةِ الْمُسْتَوْرَدَةِ وَتَشَرُّبَهَا لَهُ أَسْبَابُهُ الَّتِي أَوْصَلَتْ إِلَيْهِ؛ فَمِنْ تِلْكَ الْأَسْبَابِ:</p>\n<p>ضَعْفُ الثَّقَافَةِ الْإِسْلَامِيَّةِ، وَقِلَّةُ الْمَعْرِفَةِ بِدِينِ الْإِسْلَامِ، وَلَا شَكَّ أَنَّ مَنْ لَمْ يَكُنْ لَدَيْهِ حَصَانَةٌ دِينِيَّةٌ فَسَيَكُونُ قَابِلاً لِلتَّأَثُّرِ، خَاصَّةً إِذَا سَافَرَ إِلَى بِلَادِ الْكُفْرِ وَعَاشَ حَيَاتَهُمْ، أَوْ كَانَ مِنَ الْمُتَابِعِينَ لِوَسَائِلِ الْإِعْلَامِ الَّتِي تُرَوِّجُ لِلْحَيَاةِ الْبَعِيدَةِ عَنْ تَعَالِيمِ الْإسْلَامِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ التَّأَثُّرِ بِالثَّقَافَةِ الْمُسْتَوْرَدَةِ: \"<span style=\"color: #008000;\">الِانْهِزَامُ النَّفْسِيُّ عِنْدَ كَثِيرٍ مِنَ الْمُثَقَّفِينَ؛ فَتَعَلَّقَتْ قُلُوبُهُمْ وَعُقُولُهُمْ بِكُلِّ مَا هُوَ غَرْبِيٌّ، وَلَمْ يُفَرِّقُوا بَيْنَ النَّافِعِ وَالضَّارِّ لِمُجْتَمَعَاتِهِمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَلَمْ يَعُدْ لَدَيْهِمُ اعْتِزَازٌ بِالْإِسْلَامِ الَّذِي هُوَ دِينُ الْعِلْمِ وَالْحَضَارَةِ، وَإِنَّمَا خَفَّ وَهَجُهُ بِفِعْلِ الْمُسْلِمِينَ لَا بِمَبَادِئِهِ النَّيِّرَةِ.</p>\n<p>&nbsp;</p>\n<p>غَيْرَ أَنَّ الْمُسْلِمَ الْعَزِيزَ إِذا رَأَى الْفَخْرَ بِمَا لَدَى غَيْرِ الْمُسْلِمِينَ فَإِنَّهُ سَيَفْتَخِرُ بِدِينِهِ، كَمَا قَالَ الشَّاعِرُ:</p>\n<p>أَبِي الْإِسْلَامُ لَا أَبَ لِي سِوَاهُ *** إِذَا افْتَخَرُوا بِقَيْسٍ أَوْ تَمِيمِ</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَسْبَابِ التَّأَثُّرِ بِالثَّقَافَةِ الْمُسْتَوْرَدَةِ: الِانْبِهَارُ بِالْحَضَارَةِ الْغَرْبِيَّةِ، وَمَا وَصَلَتْ إِلَيْهِ الْقُوَى الْمُسَيْطِرَةُ مِنَ الِانْتِصَارِ وَالتَّقَدُّمِ الدُّنْيَوِيِّ الْمُتَنَوِّعِ، وَهَذِهِ نَظْرَةٌ عَوْرَاءُ؛ لِأَنَّ الْمُنْبَهِرَ لَوْ نَظَرَ إِلَى جَوَانِبَ أُخْرَى مِنْ حَيَاتِهِمْ -كَالْجَانِبِ الْأُسَرِيِّ- لَحَمِدَ اللهَ عَلَى نِعْمَةِ الْإِسْلَامِ.</p>\n<p>&nbsp;</p>\n<p>وَغَيْرُ خَافٍ عَلَيْكُمْ -مَعْشَرَ الْمُسْلِمِينَ- أَنَّ وَسَائِلَ الْإِعْلَامِ الْمُخْتَلِفَةَ، وَوَسَائِلَ التَّوَاصُلِ الِاجْتِمَاعِيِّ الْمُتَنَوِّعَةَ الْيَوْمَ لَهَا الدَّوْرُ الْأَكْبَرُ فِي تَأَثُّرِ بَعْضِ الْمُسْلِمِين بِالثَّقَافَاتِ الْمُسْتَوْرَدَةِ.</p>\n<p>&nbsp;</p>\n<p>فَانْتَقُوا لِأَنْفُسِكُمْ وَأُسَرِكُمْ مِنْهَا مَا نَفَعَ، وَدَعُوا الضَّارَّ قَبْلَ الْخَسَارَةِ وَالنَّدَمِ.</p>\n<p>&nbsp;</p>\n<p>أَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>الْخُطْبَةُ الثَّانِيَةُ:</strong></p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ الثَّقَافَةَ الْمُسْتَوْرَدَةَ الْمُصَدَّرَةَ إِلَيْنَا مِنْ دُوَلِ الْغَرْبِ إِذَا حَصَلَ التَّأَثُّرُ بِهَا؛ لَهَا أَثَرُهَا السَّيِّئُ عَلَى جَمِيعِ أَفْرَادِ الْأُسْرَةِ: صِغَارِهَا وَكِبَارِهَا، ذُكُورِهَا وَإِنَاثِهَا. فَمِنْ تِلْكَ الْآثَارِ السَّيِّئَةِ: كَرَاهَةُ الدِّينِ، وَبُغْضُ الْمُتَدَيِّنِينَ، وَاحْتِقَارُهُمْ، حَتَّى لَقَدْ غَدَا التَّمَسُّكُ بِشَعَائِرِ الْإِسْلَامِ مَنْقَصَةً فِي حَقِّ الْمُسْلِمِ، وَظَاهِرَةً غَرِيبَةً فِي بَعْضِ الْبِيئَاتِ!</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّيِّئَةِ: الْإِغْرَاقُ فِي حُبِّ الدُّنْيَا، وَنِسْيَانُ الْآخِرَةِ، وَذَلِكَ بَوَّابَةُ الْهَلَاكِ، قَالَ -تَعَالَى-: <strong>(<span style=\"color: #ff0000;\">فَلَمَّا نَسُوا مَا ذُكِّرُوا بِهِ فَتَحْنَا عَلَيْهِمْ أَبْوَابَ كُلِّ شَيْءٍ حَتَّى إِذَا فَرِحُوا بِمَا أُوتُوا أَخَذْنَاهُمْ بَغْتَةً فَإِذَا هُمْ مُبْلِسُونَ</span>)</strong>[الأنعام:44].</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الْآثَارِ السَّيِّئَةِ: فَسَادُ الْبُيُوتِ، وَظُهُورُ الْمَعَاصِي، وَالْمُجَاهَرَةُ بِهَا، بَلْ وَالتَّرْوِيجُ لَهَا، وَانْحِرَافُ النَّشْءِ، وَتَفَكُّكُ الْأُسَرِ، وَضَيَاعُ بَوْصَلَةِ التَّوْجِيهِ إِلَى الْحَيَاةِ السَّعِيدَةِ<strong>؛ (<span style=\"color: #ff0000;\">وَمَا ظَلَمَهُمُ اللَّهُ وَلَكِنْ كَانُوا أَنْفُسَهُمْ يَظْلِمُونَ</span>)</strong>[النحل:33].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَا بُدَّ مِنْ يَقَظَةٍ وَصَحْوَةٍ، وَنَحْنُ نَرَى مَظَاهِرَ الثَّقَافَاتِ الْغَرْبِيَّةِ تَجْتَاحُ مُجْتَمَعَاتِنَا، وَتُلَامِسُ آثَارُهَا السَّيِّئَةُ وَاقِعَنَا.</p>\n<p>&nbsp;</p>\n<p>لِذَلِكَ نَقُولُ: إِنَّ مِنْ وَسَائِلِ الْحِمَايَةِ لِأُسَرِنَا مِنَ الثَّقَافَاتِ الْمُسْتَوْرَدَةِ:</p>\n<p>تَعْمِيقَ الثَّقَافَةِ الْإِسْلَامِيَّةِ فِي الْبُيُوتِ، وَأَنْ يَكُونَ أَهْلُ الْبَيْتِ عَلَى مَعْرِفَةٍ بِثَوَابِتِ الْإِسْلَامِ، وَتَفَوُّقِهِ عَلَى غَيْرِهِ فِي مَبَادِئِهِ وَأَحْكَامِهِ وَسُلُوكِهِ؛ وَبِذَلِكَ يَكُونُ لَدَى كُلِّ فَرْدٍ حِصْنٌ مَنِيعٌ يَصُدُّ سِهَامَ تِلْكَ الثَّقَافَاتِ الْمُسْتَوْرَدَةِ، وَهَذِهِ مُهِمَّةُ الْأُسْرَةِ وَمُهِمَّةُ الْمُجْتَمَعِ -أَيْضًا-؛ إِذْ \"<span style=\"color: #008000;\">لَا بُدَّ مِنْ تَقْدِيمِ بَرَامِجَ تَرْبَوِيَّةٍ عَامَّةٍ لِطَبَقَاتِ وَشَرَائِحِ الْمُسْتَفِيدِينَ مِنَ الْبَرَامِجِ التَّرْبَوِيَّةِ الْقَائِمَةِ الْيَوْمَ، وَحَتَّى تُؤَدِّيَ هَذِهِ الْبَرَامِجُ الْمُنْتَظَرَةُ ثَمَرَتَهَا لَا بُدَّ مِنْ تَوْسِيعِ أَهْدَافِهَا؛ لِتَسْتَهْدِفَ الْمُحَافَظَةَ عَلَى أَصْلِ التَّدَيُّنِ الْمَوْجُودِ لَدَى هَؤُلَاءِ الشَّبَابِ، وَتَأْصِيلِ الثَّقَافَةِ الْإِسْلَامِيَّةِ الصَّحِيحَةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ وَسَائِلِ الْحِمَايَةِ مِنَ الثَّقَافَةِ الْمُسْتَوْرَدَةِ: مَعْرِفَةُ حَيَاةِ الْأُسْرَةِ فِي الْمُجْتَمَعَاتِ الْغَرْبِيَّةِ، فَالْأُسْرَةُ هُنَاكَ تَعِيشُ حَيَاةً مُتَّسِمَةً بِالشَّقَاءِ وَالتَّفَكُّكِ وَالْخِيَانَةِ وَالتَّآكُلِ؛ فَلَا يُغَطِّي هَذَا الْجَانِبَ عَلَى أَذْهَانِ الْمُسْلِمِينَ حِجَابُ تَطَوُّرِهِمُ الدُّنْيَوِيِّ. بَلْ لَقْد صَارَتْ بَعْضُ نِسَائِهِمُ الْعَاقِلَاتُ تَصْرُخُ مِنْ هَذَا الْوَاقِعِ الْأُسَرِيِّ الْمُنْهَارِ، وَتُنَادِي بِبَرَامِجِ الْأُسْرَةِ الْمُسْلِمَةِ الْمُسْتَقِيمَةِ.</p>\n<p>&nbsp;</p>\n<p>\"تَقُولُ إِحْدَى الطَّالِبَاتِ بَعْدَ مَا زَارَتْ بَلَدًا إِسْلَامِيًّا، وَعَرَفَتْ عَنْ قُرْبٍ مَا تَلْقَاهُ الْمَرْأَةُ الْمُسْلِمَةُ مِنْ حِمَايَةٍ وَكَرَامَةٍ لَهَا مِنْ قِبَلِ الزَّوْجِ وَالْأَبِ وَالْأَخِ وَكُلِّ أَفْرَادِ الْمُجْتَمَعِ تَقُولُ:</p>\n<p>إِذَا كَانَ مَا تَقُولُونَ صَحِيحًا أَرْضَى أَنْ أَكُونَ الزَّوْجَةَ الرَّابِعَةَ وَالثَّلَاثِينَ!\".</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ فِي أُسَرِكُمْ -أَيُّهَا الْغَيَارَى-، احْمُوهُمْ مِنْ كُلِّ ثَقَافَةٍ مُسْتَوْرَدَةٍ ضَارَّةٍ، وَعَالِجُوا بِالْعِلْمِ وَالْمَعْرِفَةِ النَّاضِجَةِ مَنْ عَلِقَتْ فِي أَذْهَانِهِمْ بَعْضُ تِلْكَ الْأَفْكَارِ الْمُنْحَرِفَةِ، قَبْلَ حُصُولِ خَسَارَةِ الدُّنْيَا وَالْآخِرَةِ.</p>\n<p>فَيَا بُؤْسَ مَنْ <strong>(<span style=\"color: #ff0000;\">خَسِرَ الدُّنْيَا وَالآخِرَةَ ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ</span>)</strong>[الحج:11].</p>\n<p><strong>&nbsp;</strong></p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى خَيْرِ الْبَرِيَّةِ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)</strong>[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الأسرة_والثقافات_المستوردة.doc",
      "path": "/database/files/الأسرة_والثقافات_المستوردة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%AB%D9%82%D8%A7%D9%81%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D9%88%D8%B1%D8%AF%D8%A9/download-file/353459"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الأسرة-والثقافات-المستوردة"
}
