{
  "id": 1581,
  "title": "الخلال النبوية (24) (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ)",
  "slug": "الخلال-النبوية-24-لقد-جاءكم-رسول-من-أنفسكم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحكمة من جعل الله الرسل من البشر 2/بعض حجج المشركين والرد عليها 3/محبة النبي صلى الله عليه وسلم فرض 4/بعض مقتضيات محبة النبي صلى الله عليه وسلم\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَمِنْ نُصْرَتِهِ رَدُّ الطُّعُونِ عَلَيْهِ، وَنَشْرُ سُنَّتِهِ وَسِيرَتِهِ. وَأَعَظَمُ مَيَادِينِ النُّصَرَةِ الْمُتَاحَةِ، وَأَشَدُّهَا عَلَى أَعْدَائِهِ: التَّمَسُّكُ بِهَدْيِهِ الظَّاهِرِ، مِنْ تَقْصِيرِ الثِّيَابِ، وَإِعْفَاءِ اللِّحَى؛ فَإِنَّ ذَلَكَ يَغِيظُ الْأَعْدَاءَ، وَإِغَاظَتُهُمْ بِتَطْبِيقِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَوْثَقِ عُرَى الْإِيمَانِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آلِ عِمْرَانَ:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النِّسَاءِ:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الْأَحْزَابِ: 70-71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nأَيُّهَا النَّاسُ: مِنْ حِكْمَةِ اللَّهِ -تَعَالَى- أَنْ جَعَلَ الرُّسُلَ -عَلَيْهِمُ السَّلَامُ- مِنَ الْبَشَرِ، وَجَعَلَ الرِّسَالَةَ اصْطِفَاءً مِنْهُ وَاخْتِيَارًا؛ ابْتِلَاءً لِلْعِبَادِ، هَلْ يَقْبَلُونَ ذَلِكَ عَنِ اللَّهِ -تَعَالَى- أَمْ يَرْفُضُونَهُ، وَلَمَّا قَالَ الْمُشْرِكُونَ: (لَنْ نُؤْمِنَ حَتَّى نُؤْتَى مِثْلَ مَا أُوتِيَ رُسُلُ اللَّهِ) كَانَ الْجَوَابُ عَلَيْهِمْ: (اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ)[الْأَنْعَامِ: 124]، وَكَوْنُ الرَّسُولِ مِنَ الْبَشَرِ وَلَيْسَ مِنْ غَيْرِهِمْ مِنَّةً امْتَنَّ اللَّهُ -تَعَالَى- بِهَا عَلَى الْبَشَرِ، وَنِعْمَةً أَنْعَمَ بِهَا عَلَيْهِمْ؛ إِذْ لَوْ كَانَ مِنْ غَيْرِ جِنْسِهِمْ لَعَجَزُوا عَنِ اتِّبَاعِهِ وَطَاعَتِهِ، فَالْمَلَائِكَةُ -عَلَيْهِمُ السَّلَامُ- (لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ)[الْأَنْبِيَاءِ: 19-20].\n \nوَمِنْ حُجَجِ الْمُشْرِكِينَ فِي رَفْضِ رِسَالَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- أَنَّ الرُّسُلَ بَشَرٌ مِثْلُهُمْ، وَهُمْ يُرِيدُونَ رُسُلًا مِنَ الْمَلَائِكَةِ (وَمَا مَنَعَ النَّاسَ أَنْ يُؤْمِنُوا إِذْ جَاءَهُمُ الْهُدَى إِلَّا أَنْ قَالُوا أَبَعَثَ اللَّهُ بَشَرًا رَسُولًا)فَكَانَ الْجَوَابُ عَلَى اسْتِنْكَارِهِمْ: (قُلْ لَوْ كَانَ فِي الْأَرْضِ مَلَائِكَةٌ يَمْشُونَ مُطْمَئِنِّينَ لَنَزَّلْنَا عَلَيْهِمْ مِنَ السَّمَاءِ مَلَكًا رَسُولًا)[الْإِسْرَاءِ: 94-95].\n \nوَتَارَةً يَطْلُبُونَ تَأْيِيدَ الرَّسُولِ الْمُرْسَلِ بِمَلَكٍ مَعَهُ يَشْهَدُ لَهُ عِنْدَهُمْ أَنَّهُ رَسُولٌ، وَهِيَ حُجَّةٌ لِلِاعْتِرَاضِ وَالِاسْتِكْبَارِ، وَلَيْسَتْ لِلتَّحَقُّقِ وَالِاتِّبَاعِ؛ فَإِنَّ اللَّهَ -تَعَالَى- قَدْ أَيَّدَ الرُّسُلَ بِالْمُعْجِزَاتِ، وَأَرْسَلَهُمْ بِالْبَيِّنَاتِ، وَلَوْ أُعْطِيَ الْمُشْرِكُونَ مَا طَلَبُوا لَمَا آمَنُوا: (وَقَالُوا لَوْلَا أُنْزِلَ عَلَيْهِ مَلَكٌ وَلَوْ أَنْزَلْنَا مَلَكًا لَقُضِيَ الْأَمْرُ ثُمَّ لَا يُنْظَرُونَ * وَلَوْ جَعَلْنَاهُ مَلَكًا لَجَعَلْنَاهُ رَجُلًا وَلَلَبَسْنَا عَلَيْهِمْ مَا يَلْبِسُونَ)[الْأَنْعَامِ: 8-9]، وَفِي آيَةٍ أُخْرَى: (وَقَالُوا مَالِ هَذَا الرَّسُولِ يَأْكُلُ الطَّعَامَ وَيَمْشِي فِي الْأَسْوَاقِ لَوْلَا أُنْزِلَ إِلَيْهِ مَلَكٌ فَيَكُونَ مَعَهُ نَذِيرًا)[الْفُرْقَانِ: 7].\n \nوَامْتَنَّ اللَّهُ -تَعَالَى- عَلَى الْأُمَّةِ الْخَاتِمَةِ بِأَنْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ؛ كَمَا قَالَ تَعَالَى: (لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ)[آلِ عِمْرَانَ: 164]، \"أَيْ: مِنْ جِنْسِهِمْ وَعَلَى لُغَتِهِمْ\"، وَذَلِكَ أَدْعَى لِفَهْمِ دَعْوَتِهِ وَقَبُولِهَا وَاتِّبَاعِهِ فِيهَا؛ وَذَلِكَ اسْتِجَابَةً لِدُعَاءِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ فَإِنَّهُ دَعَا اللَّهَ -تَعَالَى- لِهَذِهِ الْأُمَّةِ فَقَالَ: (رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ)[الْبَقَرَةِ: 129]. وَقَالَ تَعَالَى: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ)[التَّوْبَةِ: 128]، \"وَهَذَا يَقْتَضِي مَدْحًا لِنَسَبِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّهُ مِنْ صَمِيمِ الْعَرَبِ وَخَالِصِهَا\". وَفِي حَدِيثِ وَاثِلَةَ بْنِ الْأَسْقَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"إِنَّ اللَّهَ اصْطَفَى كِنَانَةَ مِنْ وَلَدِ إِسْمَاعِيلَ، وَاصْطَفَى قُرَيْشًا مِنْ كِنَانَةَ، وَاصْطَفَى مِنْ قُرَيْشٍ بَنِي هَاشِمٍ، وَاصْطَفَانِي مِنْ بَنِي هَاشِمٍ\"(رَوَاهُ مُسْلِمٌ).\n \nوَمِنْ حِكْمَةِ اللَّهِ -تَعَالَى- فِي بَعْثِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْبَشَرِ قُدْرَتُهُمْ عَلَى الِامْتِثَالِ وَالطَّاعَةِ؛ لِأَنَّهُ يَعْمَلُ بِمَا يَدْعُوهُمْ إِلَيْهِ، وَمِنْ حِكْمَتِهِ -سُبْحَانَهُ- فِي بَعْثِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ قَوْمِهِ أَنَّهُمْ يَعْرِفُونَهُ قَبْلَ النُّبُوَّةِ بِكَمَالِ الْأَخْلَاقِ وَالْأَمَانَةِ وَالْعِفَّةِ وَالنُّصْحِ لَهُمْ مِمَّا يَدْعُوهُمْ إِلَى تَصْدِيقِهِ وَاتِّبَاعِهِ؛ (هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ)[الْجُمُعَةِ: 2]، وَقَالَ جَعْفَرُ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- لِلنَّجَاشِيِّ يَصِفُ لَهُ دَعْوَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أَيُّهَا الْمَلِكُ، كُنَّا قَوْمًا أَهْلَ جَاهِلِيَّةٍ، نَعْبُدُ الْأَصْنَامَ، وَنَأْكُلُ الْمَيْتَةَ، وَنَأْتِي الْفَوَاحِشَ، وَنَقْطَعُ الْأَرْحَامَ، وَنُسِيءُ الْجِوَارَ، يَأْكُلُ الْقَوِيُّ مِنَّا الضَّعِيفَ، فَكُنَّا عَلَى ذَلِكَ حَتَّى بَعَثَ اللَّهُ إِلَيْنَا رَسُولًا مِنَّا نَعْرِفُ نَسَبَهُ وَصِدْقَهُ وَأَمَانَتَهُ وَعَفَافَهُ\"(رَوَاهُ أَحْمَدُ). فَلَوْ كَانَ الرَّسُولُ يُبْعَثُ مِنْ غَيْرِ قَوْمِهِ لَأَنْكَرَ النَّجَاشِيُّ قَوْلَ جَعْفَرٍ؛ لِأَنَّ النَّجَاشِيَّ لَهُ عِلْمٌ بِالْكِتَابِ وَالنُّبُوَّةِ؛ وَلِذَا آمَنَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَصَدَّقَهُ. وَفِي مُقَابَلَةِ أَبِي سُفْيَانَ لِهِرَقْلَ عَظِيمِ الرُّومِ سَأَلَ هِرَقْلُ أَبَا سُفْيَانَ فَقَالَ: \"كَيْفَ نَسَبُهُ فِيكُمْ؟ قَالَ أَبُو سُفْيَانَ: هُوَ فِينَا ذُو نَسَبٍ... وَفِي آخِرِ الْحَدِيثِ قَالَ هِرَقْلُ لِلتُّرْجُمَانِ: قُلْ لَهُ: سَأَلْتُكَ عَنْ نَسَبِهِ فَذَكَرْتَ أَنَّهُ فِيكُمْ ذُو نَسَبٍ، فَكَذَلِكَ الرُّسُلُ تُبْعَثُ فِي نَسَبِ قَوْمِهَا\"(رَوَاهُ الْبُخَارِيُّ). وَكَانَ هِرَقْلُ مِنْ عُلَمَاءِ أَهْلِ الْكِتَابِ، وَكَادَ أَنْ يُؤْمِنَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَوْلَا خَوْفُهُ عَلَى نَفْسِهِ وَمُلْكِهِ مِنْ رُهْبَانِ النَّصَارَى، فَخَسِرَ الْإِيمَانَ وَذَهَبَ مُلْكُهُ.\n \nوَفِي كَوْنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ قُرَيْشٍ وَمِنَ الْعَرَبِ إِغْرَاءٌ لِقُرَيْشٍ وَلِلْعَرَبِ بِاتِّبَاعِهِ وَنُصْرَتِهِ؛ \"كَأَنَّهُ قِيلَ لَهُمْ: كُلُّ مَا يَحْصُلُ لَهُ مِنَ الدَّوْلَةِ وَالرِّفْعَةِ فِي الدُّنْيَا فَهُوَ سَبَبٌ لِعِزِّكُمْ وَلِفَخْرِكُمْ؛ لِأَنَّهُ مِنْكُمْ وَمِنْ نَسَبِكُمْ\".\n \nوَاللَّهُ -تَعَالَى- أَمَرَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُخْبِرَ أُمَّتَهُ أَنَّهُ بَشَرٌ مِثْلُهُمُ اصْطَفَاهُ اللَّهُ -تَعَالَى- فَأَوْحَى إِلَيْهِ بِالرِّسَالَةِ؛ (قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ وَوَيْلٌ لِلْمُشْرِكِينَ)[فُصِّلَتْ: 6]. وَحُجَّةُ أَهْلِ مَكَّةَ فِي رَفْضِ دَعْوَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَعْوَاهُمْ أَنَّهُ بَشَرٌ مِثْلُهُمْ (وَأَسَرُّوا النَّجْوَى الَّذِينَ ظَلَمُوا هَلْ هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ)[الْأَنْبِيَاءِ: 3]، وَقَدْ قِيلَ ذَلِكَ لِلرُّسُلِ مِنْ قَبْلِهِ. وَفِي آيَةٍ أُخْرَى قَالَ اللَّهُ -تَعَالَى-: (أَكَانَ لِلنَّاسِ عَجَبًا أَنْ أَوْحَيْنَا إِلَى رَجُلٍ مِنْهُمْ أَنْ أَنْذِرِ النَّاسَ وَبَشِّرِ الَّذِينَ آمَنُوا أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِنْدَ رَبِّهِمْ قَالَ الْكَافِرُونَ إِنَّ هَذَا لَسَاحِرٌ مُبِينٌ)[يُونُسَ: 2]، \"وَالَّذِي تَعَجَّبُوا مِنْهُ أَنْ يُوحَى إِلَى بَشَرٍ، وَأَنْ يَكُونَ رَجُلًا مِنْ أَفْنَاءِ رِجَالِهِمْ، دُونَ عَظِيمٍ مِنْ عُظَمَائِهِمْ؛ فَقَدْ كَانُوا يَقُولُونَ: الْعَجَبُ أَنَّ اللَّهَ -تَعَالَى- لَمْ يَجِدْ رَسُولًا يُرْسِلُهُ إِلَى النَّاسِ إِلَّا يَتِيمَ أَبِي طَالِبٍ\"؛ وَلِذَا قَالُوا: (لَوْلَا نُزِّلَ هَذَا الْقُرْآنُ عَلَى رَجُلٍ مِنَ الْقَرْيَتَيْنِ عَظِيمٍ)[الزُّخْرُفِ: 31].\n \nوَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَضِيقُ بِقَوْلِ الْمُشْرِكِينَ: إِنَّ الرَّسُولَ لَا يَكُونُ بَشَرًا مِثْلَهُمْ، أَوْ لَا بُدَّ مِنْ نُزُولِ مَلَكٍ يُصَدِّقُهُ؛ فَنَهَاهُ اللَّهُ -تَعَالَى- عَنْ ذَلِكَ؛ فَقَالَ سُبْحَانَهُ: (فَلَعَلَّكَ تَارِكٌ بَعْضَ مَا يُوحَى إِلَيْكَ وَضَائِقٌ بِهِ صَدْرُكَ أَنْ يَقُولُوا لَوْلَا أُنْزِلَ عَلَيْهِ كَنْزٌ أَوْ جَاءَ مَعَهُ مَلَكٌ إِنَّمَا أَنْتَ نَذِيرٌ وَاللَّهُ عَلَى كُلِّ شَيْءٍ وَكِيلٌ)[هُودٍ: 12].\n \nاللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ)[الْبَقَرَةِ: 281].\n \nأَيُّهَا الْمُسْلِمُونَ: مِنْ أَعْظَمِ الشَّرَفِ لِلْعَرَبِ وَلِقُرَيْشٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ مِنْهُمْ. فَمَنْ آمَنَ بِهِ وَاتَّبَعَهُ مِنْ قُرَيْشٍ وَمِنَ الْعَرَبِ ازْدَادَ شَرَفُهُ بِاتِّبَاعِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَنْ عَارَضَهُ أَوْ أَعْرَضَ عَنْهُ زَالَ عَنْهُ الشَّرَفُ كُلُّهُ، وَلَحِقَهُ الْإِثْمُ وَالْعَارُ؛ وَلِذَا ذَمَّ اللَّهُ -تَعَالَى- أَبَا لَهَبٍ وَهُوَ عَمُّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِمُعَارَضَتِهِ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَامْتَدَحَ -سُبْحَانَهُ- الْعَبِيدَ وَالْمَوَالِيَ وَالضَّعَفَةَ مِنَ الْمُؤْمِنِينَ؛ كَبِلَالٍ وَسَلْمَانَ وَصُهَيْبٍ وَأَمْثَالِهِمْ، فَقَالَ سُبْحَانَهُ: (وَلَا تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ)[الْأَنْعَامِ: 52]. وَقَالَ تَعَالَى فِي شَرَفِ الْمُؤْمِنِينَ بِاتِّبَاعِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ)[الزُّخْرُفِ: 44]. \"أَيْ: شَرَفٌ لَكَ وَلَهُمْ، تُذْكَرُونَ بِهِ فِي الْعَالَمِ، وَيُدَوَّنُ لَكُمْ فِي التَّوَارِيخِ، وَإِنَّمَا قَاوَمَهُ وَعَانَدَهُ أَكَابِرُ قَوْمِهِ حَتَّى مِنْ بَنِي هَاشِمٍ أَنَفَةً وَاسْتِكْبَارًا عَنِ اتِّبَاعِهِ وَهُمْ يَرَوْنَهُ دُونَهُمْ، وَلِمَا يَتَضَمَّنُ اتِّبَاعُهُ مِنَ الْإِقْرَارِ بِكُفْرِهِمْ وَكُفْرِ آبَائِهِمْ وَأَجْدَادِهِمُ الَّذِينَ يُفَاخِرُونَ بِهِمْ...\".\n \nوَمَحَبَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرْضٌ عَلَى الْمُؤْمِنِينَ، وَمِنْ مُقْتَضَيَاتِ مَحَبَّتِهِ مُوَلَاتُهُ وَنُصْرَتُهُ؛ فَهُو أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَهُمْ أَوْلِيَاؤُهُ، وَالْمُؤْمِنُونَ أَوْلَى بِهِ وَهُوَ وَلِيُّهُمْ، قَالَ اللَّهُ -تَعَالَى-: (إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا)[الْمَائِدَةِ: 55]، وَقَالَ تَعَالَى: (النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ)[الْأَحْزَابِ: 6]، وَالْوَلَايَةُ تَقْتَضِي النُّصْرَةَ، فَإِذَا اعْتُدِيَ عَلَى جَنَابِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَجَبَ عَلَى الْمُؤْمِنِينَ نُصْرَتُهُ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ)[التَّوْبَةِ: 40]. وَمِنْ نُصْرَتِهِ رَدُّ الطُّعُونِ عَلَيْهِ، وَنَشْرُ سُنَّتِهِ وَسِيرَتِهِ. وَأَعَظَمُ مَيَادِينِ النُّصَرَةِ الْمُتَاحَةِ، وَأَشَدُّهَا عَلَى أَعْدَائِهِ: التَّمَسُّكُ بِهَدْيِهِ الظَّاهِرِ، مِنْ تَقْصِيرِ الثِّيَابِ، وَإِعْفَاءِ اللِّحَى؛ فَإِنَّ ذَلَكَ يَغِيظُ الْأَعْدَاءَ، وَإِغَاظَتُهُمْ بِتَطْبِيقِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَوْثَقِ عُرَى الْإِيمَانِ. وَإِذَا طُعِنَ فِي أَزْوَاجِهِ أُمَّهَاتِ الْمُؤْمِنِينَ وَجَبَ الذَّبُّ عَنْهُنَّ وَنُصْرَتُهُنَّ؛ كَنُصْرِةِ الرَّجُلِ لِأُمِّهِ فِي النَّسَبِ إِذَا طُعِنَ فِيَهَا، بَلْ أَعْظَمُ مِنْ ذَلِكَ؛ لِعَظِيمِ حَقِّ أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمُؤْمِنِينَ. وَأَقْوَى مَيَادِينِ النُّصْرَةِ فِي ذَلِكَ أَنْ تَتَأَسَّى الْمَرْأَةُ الْمُسْلِمَةُ بِأُمَّهَاتِ الْمُؤْمِنِينَ فِي الْمُحَافَظَةِ عَلَى حِجَابِهَا وَعَفَافِهَا وَحَيَائِهَا؛ فَإِنَّ ذَلَكَ يُصِيبُ أَعْدَاءَهُنَّ فِي مَقْتَلٍ، وَيَرُدُّ عَلَيْهِمْ طُعُونَهَمْ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحكمة من جعل الله الرسل من البشر 2/بعض حجج المشركين والرد عليها 3/محبة النبي صلى الله عليه وسلم فرض 4/بعض مقتضيات محبة النبي صلى الله عليه وسلم</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَمِنْ نُصْرَتِهِ رَدُّ الطُّعُونِ عَلَيْهِ، وَنَشْرُ سُنَّتِهِ وَسِيرَتِهِ. وَأَعَظَمُ مَيَادِينِ النُّصَرَةِ الْمُتَاحَةِ، وَأَشَدُّهَا عَلَى أَعْدَائِهِ: التَّمَسُّكُ بِهَدْيِهِ الظَّاهِرِ، مِنْ تَقْصِيرِ الثِّيَابِ، وَإِعْفَاءِ اللِّحَى؛ فَإِنَّ ذَلَكَ يَغِيظُ الْأَعْدَاءَ، وَإِغَاظَتُهُمْ بِتَطْبِيقِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَوْثَقِ عُرَى الْإِيمَانِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"373438\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللَّهِ مِنْ شُرُورِ أَنْفُسِنَا، وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللَّهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آلِ عِمْرَانَ:102]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النِّسَاءِ:1]، (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الْأَحْزَابِ: 70-71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كِتَابُ اللَّهِ -تَعَالَى-، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: مِنْ حِكْمَةِ اللَّهِ -تَعَالَى- أَنْ جَعَلَ الرُّسُلَ -عَلَيْهِمُ السَّلَامُ- مِنَ الْبَشَرِ، وَجَعَلَ الرِّسَالَةَ اصْطِفَاءً مِنْهُ وَاخْتِيَارًا؛ ابْتِلَاءً لِلْعِبَادِ، هَلْ يَقْبَلُونَ ذَلِكَ عَنِ اللَّهِ -تَعَالَى- أَمْ يَرْفُضُونَهُ، وَلَمَّا قَالَ الْمُشْرِكُونَ: (<span style=\"color:#ff0000;\">لَنْ نُؤْمِنَ حَتَّى نُؤْتَى مِثْلَ مَا أُوتِيَ رُسُلُ اللَّهِ</span>) كَانَ الْجَوَابُ عَلَيْهِمْ: (<span style=\"color:#ff0000;\">اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ</span>)[الْأَنْعَامِ: 124]، وَكَوْنُ الرَّسُولِ مِنَ الْبَشَرِ وَلَيْسَ مِنْ غَيْرِهِمْ مِنَّةً امْتَنَّ اللَّهُ -تَعَالَى- بِهَا عَلَى الْبَشَرِ، وَنِعْمَةً أَنْعَمَ بِهَا عَلَيْهِمْ؛ إِذْ لَوْ كَانَ مِنْ غَيْرِ جِنْسِهِمْ لَعَجَزُوا عَنِ اتِّبَاعِهِ وَطَاعَتِهِ، فَالْمَلَائِكَةُ -عَلَيْهِمُ السَّلَامُ- (<span style=\"color:#ff0000;\">لَا يَسْتَكْبِرُونَ عَنْ عِبَادَتِهِ وَلَا يَسْتَحْسِرُونَ * يُسَبِّحُونَ اللَّيْلَ وَالنَّهَارَ لَا يَفْتُرُونَ</span>)[الْأَنْبِيَاءِ: 19-20].</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حُجَجِ الْمُشْرِكِينَ فِي رَفْضِ رِسَالَةِ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ- أَنَّ الرُّسُلَ بَشَرٌ مِثْلُهُمْ، وَهُمْ يُرِيدُونَ رُسُلًا مِنَ الْمَلَائِكَةِ (<span style=\"color:#ff0000;\">وَمَا مَنَعَ النَّاسَ أَنْ يُؤْمِنُوا إِذْ جَاءَهُمُ الْهُدَى إِلَّا أَنْ قَالُوا أَبَعَثَ اللَّهُ بَشَرًا رَسُولً</span>ا)فَكَانَ الْجَوَابُ عَلَى اسْتِنْكَارِهِمْ: (<span style=\"color:#ff0000;\">قُلْ لَوْ كَانَ فِي الْأَرْضِ مَلَائِكَةٌ يَمْشُونَ مُطْمَئِنِّينَ لَنَزَّلْنَا عَلَيْهِمْ مِنَ السَّمَاءِ مَلَكًا رَسُولًا</span>)[الْإِسْرَاءِ: 94-95].</p>\n<p>&nbsp;</p>\n<p>وَتَارَةً يَطْلُبُونَ تَأْيِيدَ الرَّسُولِ الْمُرْسَلِ بِمَلَكٍ مَعَهُ يَشْهَدُ لَهُ عِنْدَهُمْ أَنَّهُ رَسُولٌ، وَهِيَ حُجَّةٌ لِلِاعْتِرَاضِ وَالِاسْتِكْبَارِ، وَلَيْسَتْ لِلتَّحَقُّقِ وَالِاتِّبَاعِ؛ فَإِنَّ اللَّهَ -تَعَالَى- قَدْ أَيَّدَ الرُّسُلَ بِالْمُعْجِزَاتِ، وَأَرْسَلَهُمْ بِالْبَيِّنَاتِ، وَلَوْ أُعْطِيَ الْمُشْرِكُونَ مَا طَلَبُوا لَمَا آمَنُوا: (<span style=\"color:#ff0000;\">وَقَالُوا لَوْلَا أُنْزِلَ عَلَيْهِ مَلَكٌ وَلَوْ أَنْزَلْنَا مَلَكًا لَقُضِيَ الْأَمْرُ ثُمَّ لَا يُنْظَرُونَ * وَلَوْ جَعَلْنَاهُ مَلَكًا لَجَعَلْنَاهُ رَجُلًا وَلَلَبَسْنَا عَلَيْهِمْ مَا يَلْبِسُونَ</span>)[الْأَنْعَامِ: 8-9]، وَفِي آيَةٍ أُخْرَى: (<span style=\"color:#ff0000;\">وَقَالُوا مَالِ هَذَا الرَّسُولِ يَأْكُلُ الطَّعَامَ وَيَمْشِي فِي الْأَسْوَاقِ لَوْلَا أُنْزِلَ إِلَيْهِ مَلَكٌ فَيَكُونَ مَعَهُ نَذِيرًا</span>)[الْفُرْقَانِ: 7].</p>\n<p>&nbsp;</p>\n<p>وَامْتَنَّ اللَّهُ -تَعَالَى- عَلَى الْأُمَّةِ الْخَاتِمَةِ بِأَنْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ؛ كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنِينَ إِذْ بَعَثَ فِيهِمْ رَسُولًا مِنْ أَنْفُسِهِمْ</span>)[آلِ عِمْرَانَ: 164]، \"أَيْ: مِنْ جِنْسِهِمْ وَعَلَى لُغَتِهِمْ\"، وَذَلِكَ أَدْعَى لِفَهْمِ دَعْوَتِهِ وَقَبُولِهَا وَاتِّبَاعِهِ فِيهَا؛ وَذَلِكَ اسْتِجَابَةً لِدُعَاءِ الْخَلِيلِ -عَلَيْهِ السَّلَامُ-؛ فَإِنَّهُ دَعَا اللَّهَ -تَعَالَى- لِهَذِهِ الْأُمَّةِ فَقَالَ: (<span style=\"color:#ff0000;\">رَبَّنَا وَابْعَثْ فِيهِمْ رَسُولًا مِنْهُمْ يَتْلُو عَلَيْهِمْ آيَاتِكَ وَيُعَلِّمُهُمُ الْكِتَابَ وَالْحِكْمَةَ وَيُزَكِّيهِمْ</span>)[الْبَقَرَةِ: 129]. وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ</span>)[التَّوْبَةِ: 128]، \"<span style=\"color:#008000;\">وَهَذَا يَقْتَضِي مَدْحًا لِنَسَبِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّهُ مِنْ صَمِيمِ الْعَرَبِ وَخَالِصِهَا</span>\". وَفِي حَدِيثِ وَاثِلَةَ بْنِ الْأَسْقَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ اصْطَفَى كِنَانَةَ مِنْ وَلَدِ إِسْمَاعِيلَ، وَاصْطَفَى قُرَيْشًا مِنْ كِنَانَةَ، وَاصْطَفَى مِنْ قُرَيْشٍ بَنِي هَاشِمٍ، وَاصْطَفَانِي مِنْ بَنِي هَاشِمٍ</span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حِكْمَةِ اللَّهِ -تَعَالَى- فِي بَعْثِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْبَشَرِ قُدْرَتُهُمْ عَلَى الِامْتِثَالِ وَالطَّاعَةِ؛ لِأَنَّهُ يَعْمَلُ بِمَا يَدْعُوهُمْ إِلَيْهِ، وَمِنْ حِكْمَتِهِ -سُبْحَانَهُ- فِي بَعْثِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ قَوْمِهِ أَنَّهُمْ يَعْرِفُونَهُ قَبْلَ النُّبُوَّةِ بِكَمَالِ الْأَخْلَاقِ وَالْأَمَانَةِ وَالْعِفَّةِ وَالنُّصْحِ لَهُمْ مِمَّا يَدْعُوهُمْ إِلَى تَصْدِيقِهِ وَاتِّبَاعِهِ؛ (<span style=\"color:#ff0000;\">هُوَ الَّذِي بَعَثَ فِي الْأُمِّيِّينَ رَسُولًا مِنْهُمْ</span>)[الْجُمُعَةِ: 2]، وَقَالَ جَعْفَرُ بْنُ أَبِي طَالِبٍ -رَضِيَ اللَّهُ عَنْهُ- لِلنَّجَاشِيِّ يَصِفُ لَهُ دَعْوَةَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أَيُّهَا الْمَلِكُ، كُنَّا قَوْمًا أَهْلَ جَاهِلِيَّةٍ، نَعْبُدُ الْأَصْنَامَ، وَنَأْكُلُ الْمَيْتَةَ، وَنَأْتِي الْفَوَاحِشَ، وَنَقْطَعُ الْأَرْحَامَ، وَنُسِيءُ الْجِوَارَ، يَأْكُلُ الْقَوِيُّ مِنَّا الضَّعِيفَ، فَكُنَّا عَلَى ذَلِكَ حَتَّى بَعَثَ اللَّهُ إِلَيْنَا رَسُولًا مِنَّا نَعْرِفُ نَسَبَهُ وَصِدْقَهُ وَأَمَانَتَهُ وَعَفَافَهُ</span>\"(رَوَاهُ أَحْمَدُ). فَلَوْ كَانَ الرَّسُولُ يُبْعَثُ مِنْ غَيْرِ قَوْمِهِ لَأَنْكَرَ النَّجَاشِيُّ قَوْلَ جَعْفَرٍ؛ لِأَنَّ النَّجَاشِيَّ لَهُ عِلْمٌ بِالْكِتَابِ وَالنُّبُوَّةِ؛ وَلِذَا آمَنَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَصَدَّقَهُ. وَفِي مُقَابَلَةِ أَبِي سُفْيَانَ لِهِرَقْلَ عَظِيمِ الرُّومِ سَأَلَ هِرَقْلُ أَبَا سُفْيَانَ فَقَالَ: \"<span style=\"color:#008000;\">كَيْفَ نَسَبُهُ فِيكُمْ؟ قَالَ أَبُو سُفْيَانَ: هُوَ فِينَا ذُو نَسَبٍ... وَفِي آخِرِ الْحَدِيثِ قَالَ هِرَقْلُ لِلتُّرْجُمَانِ: قُلْ لَهُ: سَأَلْتُكَ عَنْ نَسَبِهِ فَذَكَرْتَ أَنَّهُ فِيكُمْ ذُو نَسَبٍ، فَكَذَلِكَ الرُّسُلُ تُبْعَثُ فِي نَسَبِ قَوْمِهَا</span>\"(رَوَاهُ الْبُخَارِيُّ). وَكَانَ هِرَقْلُ مِنْ عُلَمَاءِ أَهْلِ الْكِتَابِ، وَكَادَ أَنْ يُؤْمِنَ بِالنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَوْلَا خَوْفُهُ عَلَى نَفْسِهِ وَمُلْكِهِ مِنْ رُهْبَانِ النَّصَارَى، فَخَسِرَ الْإِيمَانَ وَذَهَبَ مُلْكُهُ.</p>\n<p>&nbsp;</p>\n<p>وَفِي كَوْنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ قُرَيْشٍ وَمِنَ الْعَرَبِ إِغْرَاءٌ لِقُرَيْشٍ وَلِلْعَرَبِ بِاتِّبَاعِهِ وَنُصْرَتِهِ؛ \"<span style=\"color:#008000;\">كَأَنَّهُ قِيلَ لَهُمْ: كُلُّ مَا يَحْصُلُ لَهُ مِنَ الدَّوْلَةِ وَالرِّفْعَةِ فِي الدُّنْيَا فَهُوَ سَبَبٌ لِعِزِّكُمْ وَلِفَخْرِكُمْ؛ لِأَنَّهُ مِنْكُمْ وَمِنْ نَسَبِكُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَاللَّهُ -تَعَالَى- أَمَرَ نَبِيَّهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنْ يُخْبِرَ أُمَّتَهُ أَنَّهُ بَشَرٌ مِثْلُهُمُ اصْطَفَاهُ اللَّهُ -تَعَالَى- فَأَوْحَى إِلَيْهِ بِالرِّسَالَةِ؛ (<span style=\"color:#ff0000;\">قُلْ إِنَّمَا أَنَا بَشَرٌ مِثْلُكُمْ يُوحَى إِلَيَّ أَنَّمَا إِلَهُكُمْ إِلَهٌ وَاحِدٌ فَاسْتَقِيمُوا إِلَيْهِ وَاسْتَغْفِرُوهُ وَوَيْلٌ لِلْمُشْرِكِينَ</span>)[فُصِّلَتْ: 6]. وَحُجَّةُ أَهْلِ مَكَّةَ فِي رَفْضِ دَعْوَةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- دَعْوَاهُمْ أَنَّهُ بَشَرٌ مِثْلُهُمْ (<span style=\"color:#ff0000;\">وَأَسَرُّوا النَّجْوَى الَّذِينَ ظَلَمُوا هَلْ هَذَا إِلَّا بَشَرٌ مِثْلُكُمْ</span>)[الْأَنْبِيَاءِ: 3]، وَقَدْ قِيلَ ذَلِكَ لِلرُّسُلِ مِنْ قَبْلِهِ. وَفِي آيَةٍ أُخْرَى قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">أَكَانَ لِلنَّاسِ عَجَبًا أَنْ أَوْحَيْنَا إِلَى رَجُلٍ مِنْهُمْ أَنْ أَنْذِرِ النَّاسَ وَبَشِّرِ الَّذِينَ آمَنُوا أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِنْدَ رَبِّهِمْ قَالَ الْكَافِرُونَ إِنَّ هَذَا لَسَاحِرٌ مُبِينٌ</span>)[يُونُسَ: 2]، \"<span style=\"color:#0000ff;\">وَالَّذِي تَعَجَّبُوا مِنْهُ أَنْ يُوحَى إِلَى بَشَرٍ، وَأَنْ يَكُونَ رَجُلًا مِنْ أَفْنَاءِ رِجَالِهِمْ، دُونَ عَظِيمٍ مِنْ عُظَمَائِهِمْ؛ فَقَدْ كَانُوا يَقُولُونَ: الْعَجَبُ أَنَّ اللَّهَ -تَعَالَى- لَمْ يَجِدْ رَسُولًا يُرْسِلُهُ إِلَى النَّاسِ إِلَّا يَتِيمَ أَبِي طَالِبٍ</span>\"؛ وَلِذَا قَالُوا: (<span style=\"color:#ff0000;\">لَوْلَا نُزِّلَ هَذَا الْقُرْآنُ عَلَى رَجُلٍ مِنَ الْقَرْيَتَيْنِ عَظِيمٍ</span>)[الزُّخْرُفِ: 31].</p>\n<p>&nbsp;</p>\n<p>وَكَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَضِيقُ بِقَوْلِ الْمُشْرِكِينَ: إِنَّ الرَّسُولَ لَا يَكُونُ بَشَرًا مِثْلَهُمْ، أَوْ لَا بُدَّ مِنْ نُزُولِ مَلَكٍ يُصَدِّقُهُ؛ فَنَهَاهُ اللَّهُ -تَعَالَى- عَنْ ذَلِكَ؛ فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">فَلَعَلَّكَ تَارِكٌ بَعْضَ مَا يُوحَى إِلَيْكَ وَضَائِقٌ بِهِ صَدْرُكَ أَنْ يَقُولُوا لَوْلَا أُنْزِلَ عَلَيْهِ كَنْزٌ أَوْ جَاءَ مَعَهُ مَلَكٌ إِنَّمَا أَنْتَ نَذِيرٌ وَاللَّهُ عَلَى كُلِّ شَيْءٍ وَكِيلٌ</span>)[هُودٍ: 12].</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ، كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا يَوْمًا تُرْجَعُونَ فِيهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى كُلُّ نَفْسٍ مَا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ</span>)[الْبَقَرَةِ: 281].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مِنْ أَعْظَمِ الشَّرَفِ لِلْعَرَبِ وَلِقُرَيْشٍ أَنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ مِنْهُمْ. فَمَنْ آمَنَ بِهِ وَاتَّبَعَهُ مِنْ قُرَيْشٍ وَمِنَ الْعَرَبِ ازْدَادَ شَرَفُهُ بِاتِّبَاعِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَمَنْ عَارَضَهُ أَوْ أَعْرَضَ عَنْهُ زَالَ عَنْهُ الشَّرَفُ كُلُّهُ، وَلَحِقَهُ الْإِثْمُ وَالْعَارُ؛ وَلِذَا ذَمَّ اللَّهُ -تَعَالَى- أَبَا لَهَبٍ وَهُوَ عَمُّ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-؛ لِمُعَارَضَتِهِ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَامْتَدَحَ -سُبْحَانَهُ- الْعَبِيدَ وَالْمَوَالِيَ وَالضَّعَفَةَ مِنَ الْمُؤْمِنِينَ؛ كَبِلَالٍ وَسَلْمَانَ وَصُهَيْبٍ وَأَمْثَالِهِمْ، فَقَالَ سُبْحَانَهُ: (<span style=\"color:#ff0000;\">وَلَا تَطْرُدِ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ</span>)[الْأَنْعَامِ: 52]. وَقَالَ تَعَالَى فِي شَرَفِ الْمُؤْمِنِينَ بِاتِّبَاعِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ</span>)[الزُّخْرُفِ: 44]. \"<span style=\"color:#008000;\">أَيْ: شَرَفٌ لَكَ وَلَهُمْ، تُذْكَرُونَ بِهِ فِي الْعَالَمِ، وَيُدَوَّنُ لَكُمْ فِي التَّوَارِيخِ، وَإِنَّمَا قَاوَمَهُ وَعَانَدَهُ أَكَابِرُ قَوْمِهِ حَتَّى مِنْ بَنِي هَاشِمٍ أَنَفَةً وَاسْتِكْبَارًا عَنِ اتِّبَاعِهِ وَهُمْ يَرَوْنَهُ دُونَهُمْ، وَلِمَا يَتَضَمَّنُ اتِّبَاعُهُ مِنَ الْإِقْرَارِ بِكُفْرِهِمْ وَكُفْرِ آبَائِهِمْ وَأَجْدَادِهِمُ الَّذِينَ يُفَاخِرُونَ بِهِمْ</span>...\".</p>\n<p>&nbsp;</p>\n<p>وَمَحَبَّةُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَرْضٌ عَلَى الْمُؤْمِنِينَ، وَمِنْ مُقْتَضَيَاتِ مَحَبَّتِهِ مُوَلَاتُهُ وَنُصْرَتُهُ؛ فَهُو أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ وَهُمْ أَوْلِيَاؤُهُ، وَالْمُؤْمِنُونَ أَوْلَى بِهِ وَهُوَ وَلِيُّهُمْ، قَالَ اللَّهُ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِنَّمَا وَلِيُّكُمُ اللَّهُ وَرَسُولُهُ وَالَّذِينَ آمَنُوا</span>)[الْمَائِدَةِ: 55]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">النَّبِيُّ أَوْلَى بِالْمُؤْمِنِينَ مِنْ أَنْفُسِهِمْ</span>)[الْأَحْزَابِ: 6]، وَالْوَلَايَةُ تَقْتَضِي النُّصْرَةَ، فَإِذَا اعْتُدِيَ عَلَى جَنَابِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَجَبَ عَلَى الْمُؤْمِنِينَ نُصْرَتُهُ؛ لِقَوْلِ اللَّهِ -تَعَالَى-: (<span style=\"color:#ff0000;\">إِلَّا تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ</span>)[التَّوْبَةِ: 40]. وَمِنْ نُصْرَتِهِ رَدُّ الطُّعُونِ عَلَيْهِ، وَنَشْرُ سُنَّتِهِ وَسِيرَتِهِ. وَأَعَظَمُ مَيَادِينِ النُّصَرَةِ الْمُتَاحَةِ، وَأَشَدُّهَا عَلَى أَعْدَائِهِ: التَّمَسُّكُ بِهَدْيِهِ الظَّاهِرِ، مِنْ تَقْصِيرِ الثِّيَابِ، وَإِعْفَاءِ اللِّحَى؛ فَإِنَّ ذَلَكَ يَغِيظُ الْأَعْدَاءَ، وَإِغَاظَتُهُمْ بِتَطْبِيقِ سُنَّةِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ أَوْثَقِ عُرَى الْإِيمَانِ. وَإِذَا طُعِنَ فِي أَزْوَاجِهِ أُمَّهَاتِ الْمُؤْمِنِينَ وَجَبَ الذَّبُّ عَنْهُنَّ وَنُصْرَتُهُنَّ؛ كَنُصْرِةِ الرَّجُلِ لِأُمِّهِ فِي النَّسَبِ إِذَا طُعِنَ فِيَهَا، بَلْ أَعْظَمُ مِنْ ذَلِكَ؛ لِعَظِيمِ حَقِّ أَزْوَاجِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْمُؤْمِنِينَ. وَأَقْوَى مَيَادِينِ النُّصْرَةِ فِي ذَلِكَ أَنْ تَتَأَسَّى الْمَرْأَةُ الْمُسْلِمَةُ بِأُمَّهَاتِ الْمُؤْمِنِينَ فِي الْمُحَافَظَةِ عَلَى حِجَابِهَا وَعَفَافِهَا وَحَيَائِهَا؛ فَإِنَّ ذَلَكَ يُصِيبُ أَعْدَاءَهُنَّ فِي مَقْتَلٍ، وَيَرُدُّ عَلَيْهِمْ طُعُونَهَمْ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "مشكولة_-_الخلال_النبوية_(24)_(لَقَدْ_جَاءَكُمْ_رَسُولٌ_مِنْ_أَنْفُسِكُمْ).pdf",
      "path": "/database/files/مشكولة_-_الخلال_النبوية_(24)_(لَقَدْ_جَاءَكُمْ_رَسُولٌ_مِنْ_أَنْفُسِكُمْ).pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-24-%D9%84%D9%82%D8%AF-%D8%AC%D8%A7%D8%A1%D9%83%D9%85-%D8%B1%D8%B3%D9%88%D9%84-%D9%85%D9%86-%D8%A3%D9%86%D9%81%D8%B3%D9%83%D9%85/download-file/374192"
    },
    {
      "name": "الخلال_النبوية_(24)_(لَقَدْ_جَاءَكُمْ_رَسُولٌ_مِنْ_أَنْفُسِكُمْ).doc",
      "path": "/database/files/الخلال_النبوية_(24)_(لَقَدْ_جَاءَكُمْ_رَسُولٌ_مِنْ_أَنْفُسِكُمْ).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-24-%D9%84%D9%82%D8%AF-%D8%AC%D8%A7%D8%A1%D9%83%D9%85-%D8%B1%D8%B3%D9%88%D9%84-%D9%85%D9%86-%D8%A3%D9%86%D9%81%D8%B3%D9%83%D9%85/download-file/374193"
    },
    {
      "name": "مشكولة_-_الخلال_النبوية_(24)_(لَقَدْ_جَاءَكُمْ_رَسُولٌ_مِنْ_أَنْفُسِكُمْ).doc",
      "path": "/database/files/مشكولة_-_الخلال_النبوية_(24)_(لَقَدْ_جَاءَكُمْ_رَسُولٌ_مِنْ_أَنْفُسِكُمْ).doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-24-%D9%84%D9%82%D8%AF-%D8%AC%D8%A7%D8%A1%D9%83%D9%85-%D8%B1%D8%B3%D9%88%D9%84-%D9%85%D9%86-%D8%A3%D9%86%D9%81%D8%B3%D9%83%D9%85/download-file/374194"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخلال-النبوية-24-لقد-جاءكم-رسول-من-أنفسكم"
}
