{
  "id": 4161,
  "title": "الدين يسر",
  "slug": "الدين-يسر-",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/التيسير من معالم الشريعة الإسلامية 2/ أسباب التيسير في الإسلام 3/أنواع التيسير في شريعة الإسلام 4/من صور التيسير في الشريعة الإسلامية 5/مظاهر التيسير في رسالة النبي صلى الله عليه وسلم 6/ الرُّخص والتَّخفيفات الشرعية 7/التيسير في القواعد الفقهية.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    البشر لا يُمكنهم أن يأتوا بمثل هذا الدِّين المُيسَّر لجميع الناس في كل الجوانب؛ العقدية، والتعبدية، والسلوكية وغيرها، والصالح لكل زمان ومكان إلى يوم القيامة، فذلك يدل على أنه وحي من عند الله، لا يستطيع البشر الناقص الضعيف أن يأتي بِعُشْر معشاره.\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.\n \nالتيسير مَعْلَمٌ من معالم الشريعة الإسلامية، ومظهر من مظاهرها؛ إذْ إنَّ المُتتبِّع لأحكام الشريعة الغرَّاء في كلِّ أحوالها وجوانبها يُلاحظ التيسير نمطاً سائداً، وهدفاً واضحاً، فالعبادات وما شملته من أحكام، والمعاملات وغيرها كلُّها مبنية على التيسير.\n \nبل إننا لا نكون قد تجاوزنا الحدَّ إذا قلنا: إنَّ التيسير من المقاصد العليا للشريعة الإسلامية، ولعل من أسباب هذا التيسير هو ما اختصَّ الله -تعالى- به هذه الأمة دون غيرها من خصائص، ومن أهمها: كونها الأمة الخاتَمة التي بها خُتمت الأمم؛ ومن ثَمَّ فليس هناك مجال للاستدراك على أحكامها؛ إذاً تُمثِّل الأمة الإسلامية مرحلةَ الرُّشد في تاريخ البشرية، والتي ببلوغها كمل الدين وتمَّت النِّعمة، ومَوته -صلى الله عليه وسلم- انقطع الحبل الواصل بين السماء والأرض من النبوة المباركة.\n \nلذا جاءت رسالته -صلى الله عليه وسلم- سهلةً ومُيسَّرة في جميع أحكامها وأحوالها، ولم يُصبها ما أصاب الرسالات السابقة من الآصار والأغلال المفروضة عليهم؛ بسبب ظلم كثيرٍ من أتباعها، وجحودهم، وتلكُّؤهم عن الاستجابة لأنبيائهم؛ فعاقبهم الله -تعالى- بالتشديد عليهم في كثير من التشريعات، فأصبحت شاقَّة وثقيلة؛ كما قال -سبحانه-: (مِنْ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَنْ سَبِيلِ اللَّهِ كَثِيرًا)[النساء: 160].\n \nوقد ابتدع كثير من الأحبار والرهبان تشريعات وأموراً من تلقاء أنفسهم، فيها العنت والمشقة على الناس؛ كما في قوله -تعالى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنْ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ)[التوبة: ٣٤]، وهذا ما سَلِمَت منه الرسالة المحمدية المُيسَّرة، والمحفوظة إلى يوم الدِّين.\n \nعباد الله: جاءت رسالة النبي -صلى الله عليه وسلم- مُعلنةً التيسير في كلِّ وجهٍ من وجوهها، وقد تكررت دعوة النبي -صلى الله عليه وسلم- إلى التيسير من خلال أحاديثه الشريفة إلى التيسير؛ بل تجد مشاهير الصحابة من المُحدِّثين يرون أحاديث التيسير؛ كجابر وأبي هريرة ومعاذ وأبي موسى وأنسٍ وعائشة -رضي الله عنهم أجمعين-:\n \n1- عن جابر بن عبد الله -رضي الله عنهما-؛ أنَّ النبي -صلى الله عليه وسلم- قال: \"إِنَّ اللَّهَ لم يَبْعَثْنِي مُعَنِّتًا، ولا مُتَعَنِّتًا، وَلَكِنْ بَعَثَنِي مُعَلِّمًا مُيَسِّرًا\"(رواه مسلم)؛ فالله -تعالى- لم يبعث نبيه الكريم -صلى الله عليه وسلم- لَيُضيِّق على الناس ويُدخل عليهم المشقة ولم يأمره بذلك، ولم يتكلفه هو من قِبَلِ نفسِه؛ إذاً التيسير من أبرز مقاصد ومعالم بعثته -صلى الله عليه وسلم- للناس.\n \n2- وعن أبي هُرَيْرَةَ -رضي الله عنه-؛ عن النبيِّ -صلى الله عليه وسلم- قال: \"إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إلاَّ غَلَبَهُ، فَسَدِّدُوا وَقَارِبُوا، وَأَبْشِرُوا، وَاسْتَعِينُوا بِالْغَدْوَةِ وَالرَّوْحَةِ، وَشَيْءٍ من الدُّلْجَةِ\"(رواه البخاري).\n\"والمعنى: لا يتعمَّق أحدٌ في الأعمال الدِّينية، ويترك الرِّفق إلاَّ عجز، وانقطع فيغلب\"(فتح الباري، لابن حجر: 1/94).\n \n3- والنبيُّ -صلى الله عليه وسلم- لمَّا بَعَثَ مُعَاذًا وَأَبَا مُوسَى إلى الْيَمَنِ؛ قال لها: \"يَسِّرَا ولا تُعَسِّرَا، وَبَشِّرَا ولا تُنَفِّرَا، وَتَطَاوَعَا ولا تَخْتَلِفَا\"(رواه البخاري ومسلم).\n \n4- وعن أَنَسٍ -رضي الله عنه-؛ عن النبي -صلى الله عليه وسلم- قال: \"يَسِّرُوا ولا تُعَسِّرُوا، وَبَشِّرُوا ولا تُنَفِّرُوا\"(رواه البخاري).\n \nومن فوائد الحديث:\nأ- أهمية التبشير بفضل الله وعظيم ثوابه، وجزيل عطائه وسعة رحمته، ولا بد أن نُضيف إلى التخويف والإنذار التبشير.\n \nب- أهمية التيسير والتبشير؛ لتأليف قلب المسلم الجديد، وترك التشديد عليه، وكذا مَنْ قارَبَ البلوغ من الذكور والإناث، ومَنْ تاب من المعاصي، كل هؤلاء يُتَلَطَّف بهم، ويُدَرَّجون في أنواع الطاعة قليلاً قليلاً.\n \n5- وعن عَائِشَةَ -رضي الله عنها-؛ أنها قالت: \"مَا خُيِّرَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بين أَمْرَيْنِ قَطُّ إلاَّ أَخَذَ أَيْسَرَهُمَا، مَا لَمْ يَكُنْ إِثْمًا\"(رواه البخاري ومسلم).\n \n6- وقوله -صلى الله عليه وسلم-: \"إِنَّ خَيْرَ دِينِكُمْ أَيْسَرُهُ، إنَّ خَيْرَ دِينِكُمْ أَيْسَرُهُ، إِنَّ خَيْرَ دِينِكُمْ أَيْسَرُهُ\"(حسن: رواه أحمد)؛ أي: الذي لا مشقَّة فيه، والدين كله يسر، لكن بعضه أيسر من بعض.\n \n7- وقوله -صلى الله عليه وسلم-: \"إنَّ اللَّهَ -عَزَّ وَجَلَّ- رَضِيَ لِهَذِهِ الأُمَّةِ الْيُسْرَ، وَكَرِهَ لَهَا الْعُسْرَ\" قَالَهَا ثَلاثَ مَرَّاتٍ.(صحيح - رواه الطبراني)، وهو الموافق لقوله -تعالى-: (يُرِيدُ اللَّهُ بِكُمْ الْيُسْرَ وَلاَ يُرِيدُ بِكُمْ الْعُسْرَ)[البقرة: 185].\n \nإخوتي الكرام: إن المتأمل في رسالة النبي -صلى الله عليه وسلم- يلحظ أنها اشتملت على ثلاثة أنواعٍ من التيسير:\n1- تيسير أصلي.\n2- تيسير لأجل عارض.\n3- تيسير لأجل التَّدارك.\n \n* النوع الأول: التيسير الأصلي: وهو الأصل في الرسالة المحمدية، فقد جاءت ابتداءً بالتيسير والتَّخفيف في جميع تكاليفها، من جهة الكم والنوع والشروط. (انظر: الوسطية في السنة النبوية، د. عقيلة حسين: ص 169-171).\n \nومن صور التيسير الأصلي في شريعة النبي -صلى الله عليه وسلم-:\nأ- التيسير في تعلُّم الشريعة وإدراكها:\nومن أبرز أمثلة هذا النوع؛ نزول القرآن على سبعة أحرف:\nقال -صلى الله عليه وسلم-: \"إِنَّ الْقُرْآنَ أُنْزِلَ على سَبْعَةِ أَحْرُفٍ؛ فاقرؤوا ما تَيَسَّرَ مِنْهُ\"(رواه البخاري).\n \nوالمراد بالسبعة الأحرف: سبع لغات متفرقة في القرآن العظيم، فبعضه بلغة قريش، وبعضه بلغة هذيل، وبعضه بلغة هوازن، وبعضه بلغة اليمن، وكذلك سائر العرب، وليس المراد أن يكون في الحرف الواحد سبعة أوجه.\n \nقال الله -تعالى-: (إِنَّا جَعَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ)[الزخرف: 3]؛ وقال -سبحانه-: (إِنَّا أَنزَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ)[يوسف: 2]، ولم يقل: \"قرآناً قرشياً\".\n \nوما جاء عن أُبَيِّ بن كَعْبٍ -رضي الله عنه- قال: لَقِيَ رسولُ اللَّهِ -صلى الله عليه وسلم- جِبْرِيلَ -عليه السلام-، فقال: \"يَا جِبْرِيلُ! إِنِّي بُعِثْتُ إِلَى أُمَّةٍ أُمِّيِّينَ؛ مِنْهُم الْعَجُوزُ، وَالشَّيْخُ الْكَبِيرُ، وَالْغُلاَمُ، وَالْجَارِيَةُ، وَالرَّجُلُ الذي لَمْ يَقْرَأْ كِتَابًا قَطُّ\"؛ قال: يَا مُحَمَّدُ! إِنَّ الْقُرْآنَ أُنْزِلَ عَلَى سَبْعَةِ أَحْرُفٍ. (حسن صحيح - رواه الترمذي).\n \nقال المُحقِّق ابن الجزري -رحمه الله-: \"وأمَّا سببُ ورودِه على سبعة أحرف؛ فللتخفيف على هذه الأمة، وإرادة اليسر بها، والتهوين عليها، شرفاً لها وتوسعةً ورحمةً بها وخصوصيةً لفضلها... وإنَّ الكتاب قبله كان ينزل من بابٍ واحدٍ على حرفٍ واحد؛ وذلك لأنَّ الأنبياء -عليهم الصلاة والسلام- كانوا يُبعثون إلى قومهم الخاصين، والنبي -صلى الله عليه وسلم- بُعث إلى جميع الخلق؛ أحمرِهم وأسودِهم، عربيِّهم وعجميِّهم، وكان العربُ -الذي نزل القرآن بلغتهم- لغاتِهم مختلفةً، وألسنتَهم شتَّى، ويعسر على أحدهم الانتقال من لغةٍ إلى غيرها، أو من حرف إلى آخر... فلو كُلِّفوا العدولَ عن لغتهم، والانتقال عن ألسنتهم، لكان من التكليف بما لا يُستطاع\"(مناهل العرفان في علوم القرآن، للزرقاني 1/103).\n \nومن صور التيسير الأصلي في الشريعة:\nب- التيسير في الأحكام العملية:\nجعل الله -تعالى- للأحكام الشرعية التكليفية علامات وشروطاً وأسباباً وعللاً، تدل عليها؛ رحمةً وتيسيراً على هذه الأمة الأُميَّة، لكي يسهل للناس جميعاً إدراكها، على اختلاف مستوياتهم وتعليمهم؛ كمواقيت الصلاة، وعِدة الأشهر دخولاً وخروجاً؛ ضبطاً للصوم، ومناسك الحج، وعُدد النساء، والديون والعقود المؤجلة وغيرها.\n \nومن صور التيسير الأصلي:\nج- التدرج في تشريع الأحكام الشرعية:\nومن أوضح الأمثلة على تدرج الأحكام الشرعية نزول القرآن مُفرَّقاً على ثلاث وعشرين سنة؛ رحمةً بالناس وتيسيراً لهم.\n \nوهذا واضح من خطاب القرآن، وكذا ما جاء في السنة النبوية في الفترة المكية من: تقرير مسائل التوحيد ونفي الشرك، وإثبات المعاد والنبوة، والجزاء والعقاب، وهو المناسب لحال الناس الذين كانوا على الشرك في هذه الفترة، وليس في الفترة المكية تشريع للفروع إلاَّ النزر اليسير من الأحكام.\n \nوأما الفترة المدنية فاختلف الحال في التشريع تبعاً لحال الناس في المدينة فجاءت الشريعة شاملة لجميع مناحي الحياة، وسائر الأحوال، من أوامرَ ونواهٍ، وبعض الأحكام جاء تشريعها تدريجياً؛ كتحريم الربا، وتحريم الخمر.\n \nوفي ذلك تقول عائشة -رضي الله عنها-: \"إِنَّمَا نَزَلَ أَوَّلَ ما نَزَلَ منه: سُورَةٌ مِنَ الْمُفَصَّلِ، فيها ذِكْرُ الْجَنَّةِ وَالنَّارِ، حتى إذا ثَابَ الناسُ إلى الإِسْلاَمِ، -أي: رجعوا إليه- نَزَلَ الْحَلاَلُ وَالْحَرَامُ، وَلَوْ نَزَلَ أَوَّلَ شَيْءٍ: لاَ تَشْرَبُوا الْخَمْرَ، لَقَالُوا: لاَ نَدَعُ الْخَمْرَ أَبَدًا، وَلَوْ نَزَلَ: لاَ تَزْنُوا، لَقَالُوا: لاَ نَدَعُ الزِّنَا أَبَدًا، لقد نَزَلَ بِمَكَّةَ على مُحَمَّدٍ -صلى الله عليه وسلم- وَإِنِّي لَجَارِيَةٌ أَلْعَبُ: (بَلْ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ)[القمر: 46]، وما نَزَلَتْ سُورَةُ الْبَقَرَةِ وَالنِّسَاءِ إلاَّ وأنا عِنْدَهُ\"(رواه البخاري).\n \nومن أنواع التيسير في رسالته -صلى الله عليه وسلم-:\n* النوع الثاني: التيسير لأجَلٍ عارض: وهو كثير في فروع الشريعة.\nومن الأعذار العارضة الموجبة للتيسير: السفر، والمرض، والإكراه، والنسيان، والجهل، والحيض والنفاس، والعسر، وعموم البلوى، وقرب العهد بالإسلام.\n \n* النوع الثالث: التيسير لأجل التدارك: والمقصود به: تشريع التوبة؛ ومن أبرز صورها: الاستغفار، والكفارات، والحدود، والغرامات وغيرها، وجميعها يؤول إلى معنى جامع هو اغتفار الذنوب، ومحو الآثام، ليستأنف المكلَّف حياته بنقاءٍ جديد، لا يعكِّرُه شيءٌ من عثرات الماضي، أو ينغِّصُه تخوفٌ من عواقب المآل وحساب المستقبل.\n \nوإذا استُوفيت شروط التوبة برُمَّتها كان التائب من الذنب كمَنْ لا ذنب له، فتغسل التوبةُ الحوبة، وتُذهِب الحسناتُ السيئات، ولو بلغت عنان السماء.\n \nومن التيسير لأجل التدارك: الكفارات، وهي جابرةٌ للنواقص، وساترةٌ للذنوب، ومخرجٌ من مضايق الإثم. (انظر: قواعد التيسير في الفقه الإسلامي، د. قطب الريسوني، مجلة البيان، عدد: 233، محرم 1428 هـ، ص 25).\n \nاللهم بارك لنا في الكتاب والسنة، وانفعنا بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم فاستغفروه إنه غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله...\n \nأمَّا عن مظاهر التيسير في رسالته -صلى الله عليه وسلم-؛ فهي كثيرة ومتنوعة وتشمل جوانب الحياة كلها، وسأكتفي بذكر التيسير في العقيدة والعبادة:\n \n1- التيسير في العقيدة:\nإنَّ المُتتبِّع للآيات والأحاديث المتعلِّقة بالعقيدة يلحظ: أنها سهلة مُيسَّرة بعيدةً عن التعقيد والإغراب، تُخاطب القلبَ والعقل معاً، وتُشبِع الفطرةَ والروح، تهتزُّ لها النفس، وتستسيغها الأُذن.\n \nومن أمثلة ذلك: حديث جبريل -عليه السلام- الشهير الذي حدَّد أركان الدِّين من الإسلام والإيمان؛ تجد فيه سهولة الكلمة، وروعة العبارة، ووضوح المعنى، بِلا لبسٍ ولا تكلُّف، ولا سجع، فيتلقَّفه السامع بالقبول، والفهم التام، في سهولة ويُسر.\n \n2- التيسير في العبادات:\nومن مظاهر التيسير في العبادات:\nأ- التيسير في كيفية أداء العبادات؛ كالصلاة والصيام والحج ونحوها.\nب- التيسير في مكان أداء العبادات؛ وبخاصة في الوضوء، وأداء الصلاة، وهي الفريضة المتكررة في اليوم خمس مرات، وفي ذلك يقول النبي -صلى الله عليه وسلم-: \"أُعْطِيتُ خَمْسًا لَمْ يُعْطَهُنَّ أَحَدٌ قَبْلِي\"، وذَكَرَ منها: \"وَجُعِلَتْ لِيَ الأَرْضُ مَسْجِدًا وَطَهُورًا؛ فَأَيُّمَا رَجُلٍ مِنْ أُمَّتِي أَدْرَكَتْهُ الصَّلاةُ فَلْيُصَلِّ\"(رواه البخاري).\n \nوكانت الأمم المُتقدِّمة لا يصلون إلاَّ في كنائسهم وبيعهم؛ كما أخبر النبي -صلى الله عليه وسلم- بذلك في قوله: \"وَجُعِلَتْ لِيَ الأَرْضُ مَسَاجِدَ وَطَهُوراً، أَيْنَمَا أَدْرَكَتْنِي الصَّلاَةُ تَمَسَّحْتُ وَصَلَّيْتُ، وكَانَ مَنْ قَبْلِي يُعَظِّمُونَ ذَلِكَ، إنَّما كَانُوا يُصَلُّونَ فِي كَنَائِسِهِمْ وَبِيَعِهِمْ\"(حسن - رواه أحمد).\n \nج- التيسير في زمن أداء العبادات؛ من جهة اتساع الوقت لأداء العبادات، ومن جهة القضاء بعد ذلك في حال الاضطرار.\n \nد- إحلال الغنائم في المعارك؛ لقوله -صلى الله عليه وسلم-: \"وَأُحِلَّتْ لِيَ الْمَغَانِمُ وَلَمْ تَحِلَّ لأَحَدٍ قَبْلِي\"(رواه البخاري).\n \nلم تَحِلَّ الغنائم في الأمم السابقة؛ لأنها كانت تُقدَّم قُرباناً إلى الله -تعالى-، فإنْ قُبِلت جاءت نارٌ وأحرقتها، وإنْ لم تُقبل بقيتْ على حالها، ممَّا يدل أنَّ هناك غُلُولاً، فلا تُقبل حتى يظهرَ الغالُّ ويُرجِع ما غلَّه من الغنائم. (انظر: شرح النووي على صحيح مسلم: 12/52).\n \nهـ- الرُّخص والتَّخفيفات الشرعية لأهل الأعذار؛ كالمرضى وكبار السِّن ونحوهم، ومن الرُّخص الشرعية ما يقع من عفوٍ عن عبادة شرعية كاملة؛ كالحج في حال عدم الاستطاعة، وإسقاط فرض الصلاة عن الحائض والنفساء، أو ما يقع من عفوٍ عن جزءٍ من عبادة شرعية؛ كقصر الصلاة وجمعها حال السفر، والتيمم بدل الوضوء، وشَرَعَ التخفيف في العبادة؛ كالصلاة قاعداً ومضطجعاً وبالإيماء عند المرض، على قدر الاستطاعة، وشَرَعَ الفطر في صيام رمضان للمريض والمسافر، والحبلى والمرضع. (انظر: خصائص النبي محمد -صلى الله عليه وسلم- التي انفرد بها عن سائر الأنبياء، خالد عوفان نوفان الخطيب. جامعة آل البيت، الأردن، رسالة ماجستير، 1999م. ص 69-71).\n \nإخوتي الكرام: وهذه الرخص والتخفيفات يحبُّها الله -تعالى-؛ كما قال -صلى الله عليه وسلم-: \"إنَّ اللَّهَ يُحِبُ أَنْ تُؤْتَى رُخَصُهُ، كما يَكْرَهُ أَنْ تُؤْتَى مَعْصِيَتُهُ\"(صحيح - رواه أحمد وابن حبان).\n \nوقال أيضاً: \"إِنَّ اللَّهَ يُحِبُّ أَنْ تُؤْتَى رُخَصُهُ، كَمَا يُحِبُّ أَنْ تُؤْتَى عَزَائِمُهُ\"(صحيح - رواه ابن حبان).\n \nونهى أصحابه -رضي الله عنهم- عن الوصال في الصوم؛ تيسيراً عليهم ورِفقاً بهم، كما استحب لهم تعجيل الفطور، وتأخير السحور، تيسيراً عليهم.\n \nو- وامتد التيسير من النصوص الشرعية إلى القواعد الفقهية التي تُبنى عليها الأحكام، ومن أمثلتها:\n* الضرورات تُبيح المحظورات.\n* المشقَّة تجلب التَّيسير.\n* إذا ضاق الأمر اتَّسع.\n* الأصل في الأشياء الإباحة.\n* درء المفاسد مقدَّم على جلب المصالح. (انظر: إعلام الموقعين عن رب العالمين: 4/50).\n \nمعشر الفضلاء: وهنا يبرز سؤال: ماذا نستنتج من هذا التيسير؟ وماذا يترتب عليه؟ وماذا يقتضيه؟\nإن من مقتضيات التيسير في رسالة النبي -صلى الله عليه وسلم-:\n1- أن البشر لا يُمكنهم أن يأتوا بمثل هذا الدِّين المُيسَّر لجميع الناس في كل الجوانب؛ العقدية، والتعبدية، والسلوكية وغيرها، والصالح لكل زمان ومكان إلى يوم القيامة، فذلك يدل على أنه وحي من عند الله -تعالى-، لا يستطيع البشر الناقص الضعيف أن يأتي بِعُشْر معشاره.\n \n2- دل التيسير في رسالة النبي -صلى الله عليه وسلم- على كمال رحمة الله -تعالى- بهذه الأمة المحمدية.\n \n3- يُسر رسالته -صلى الله عليه وسلم- يدل على عِظَم منزلته عند ربه -تبارك وتعالى-.\n4- رسالته -صلى الله عليه وسلم- قادرة على إسعاد الناس إلى يوم القيامة؛ لأنَّ كلَّ ما فيها واضح وسهل وميسَّر، ويَتناسب مع فطرة الناس، وعقولهم دون عنت أو مشقَّة، وفيه دلالة أيضاً على عالميَّتِها.\n \n5- انتشار الإسلام في مناطق واسعة من الأرض، مع عدم تخلي مَنْ يدخل في الإسلام عنه؛ بسبب هذا التيسير المتوافق مع الفطرة والعقل.\n \n6- يُسر الرسالة المحمدية أثَّرَ في المسلمين؛ حيث تطَبَّعوا بها في أخلاقهم ومعاملاتهم اليسيرة، بعيداً عن التَّشدُّد الناتج عن الجهل وعدم فهم الشريعة.\n \n7- استعمال الرُّخص الشرعية دون حرج؛ لأن الله يُحبُّها كما يُحِبُّ العزائم من الأعمال، فهو الذي فرض الجميع، (قُلْ كُلٌّ مِنْ عِنْدِ اللَّهِ)[النساء: ٧٨].\n \n8- هذا التيسير في شريعة النبي -صلى الله عليه وسلم- جاء مكافأةً من الله -تعالى-؛ بتفضيل الله -تعالى- له على سائر الأنبياء والمرسلين، وبسبب استجابة أُمَّته لأمر الله ورسوله دون تردد أو تلكُّؤ: (وَقَالُوا سَمِعْنَا وَأَطَعْنَا)[البقرة: ٢٨٥]، خلافاً لبني إسرائيل الذين تردَّدوا في تنفيذ أوامر الله وعَصَوْا رُسُلَه، و(قَالُوا سَمِعْنَا وَعَصَيْنَا)[البقرة: ٩٣]، وحتى لو نفَّذوا أوامر الله -تعالى- يُنفِّذونها وكأنهم مرغمين على ذلك، وربما شدَّدوا على أنفسهم فشدَّد الله عليهم وعاقبهم بالإصر والأغلال. (انظر: خصائص النبي محمد -صلى الله عليه وسلم- التي انفرد بها عن سائر الأنبياء، ص72، 73).\n \nالدعاء..",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التيسير من معالم الشريعة الإسلامية 2/ أسباب التيسير في الإسلام 3/أنواع التيسير في شريعة الإسلام 4/من صور التيسير في الشريعة الإسلامية 5/مظاهر التيسير في رسالة النبي صلى الله عليه وسلم 6/ الرُّخص والتَّخفيفات الشرعية 7/التيسير في القواعد الفقهية.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">البشر لا يُمكنهم أن يأتوا بمثل هذا الدِّين المُيسَّر لجميع الناس في كل الجوانب؛ العقدية، والتعبدية، والسلوكية وغيرها، والصالح لكل زمان ومكان إلى يوم القيامة، فذلك يدل على أنه وحي من عند الله، لا يستطيع البشر الناقص الضعيف أن يأتي بِعُشْر معشاره.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"377239\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله ربِّ العالمين، والصلاة والسلام على رسوله الكريم، وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>التيسير مَعْلَمٌ من معالم الشريعة الإسلامية، ومظهر من مظاهرها؛ إذْ إنَّ المُتتبِّع لأحكام الشريعة الغرَّاء في كلِّ أحوالها وجوانبها يُلاحظ التيسير نمطاً سائداً، وهدفاً واضحاً، فالعبادات وما شملته من أحكام، والمعاملات وغيرها كلُّها مبنية على التيسير.</p>\n<p>&nbsp;</p>\n<p>بل إننا لا نكون قد تجاوزنا الحدَّ إذا قلنا: إنَّ التيسير من المقاصد العليا للشريعة الإسلامية، ولعل من أسباب هذا التيسير هو ما اختصَّ الله -تعالى- به هذه الأمة دون غيرها من خصائص، ومن أهمها: كونها الأمة الخاتَمة التي بها خُتمت الأمم؛ ومن ثَمَّ فليس هناك مجال للاستدراك على أحكامها؛ إذاً تُمثِّل الأمة الإسلامية مرحلةَ الرُّشد في تاريخ البشرية، والتي ببلوغها كمل الدين وتمَّت النِّعمة، ومَوته -صلى الله عليه وسلم- انقطع الحبل الواصل بين السماء والأرض من النبوة المباركة.</p>\n<p>&nbsp;</p>\n<p>لذا جاءت رسالته -صلى الله عليه وسلم- سهلةً ومُيسَّرة في جميع أحكامها وأحوالها، ولم يُصبها ما أصاب الرسالات السابقة من الآصار والأغلال المفروضة عليهم؛ بسبب ظلم كثيرٍ من أتباعها، وجحودهم، وتلكُّؤهم عن الاستجابة لأنبيائهم؛ فعاقبهم الله -تعالى- بالتشديد عليهم في كثير من التشريعات، فأصبحت شاقَّة وثقيلة؛ كما قال -سبحانه-: (<span style=\"color:#ff0000;\">مِنْ الَّذِينَ هَادُوا حَرَّمْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَنْ سَبِيلِ اللَّهِ كَثِيرًا</span>)[النساء: 160].</p>\n<p>&nbsp;</p>\n<p>وقد ابتدع كثير من الأحبار والرهبان تشريعات وأموراً من تلقاء أنفسهم، فيها العنت والمشقة على الناس؛ كما في قوله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا إِنَّ كَثِيرًا مِنْ الْأَحْبَارِ وَالرُّهْبَانِ لَيَأْكُلُونَ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَيَصُدُّونَ عَنْ سَبِيلِ اللَّهِ</span>)[التوبة: ٣٤]، وهذا ما سَلِمَت منه الرسالة المحمدية المُيسَّرة، والمحفوظة إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>عباد الله: جاءت رسالة النبي -صلى الله عليه وسلم- مُعلنةً التيسير في كلِّ وجهٍ من وجوهها، وقد تكررت دعوة النبي -صلى الله عليه وسلم- إلى التيسير من خلال أحاديثه الشريفة إلى التيسير؛ بل تجد مشاهير الصحابة من المُحدِّثين يرون أحاديث التيسير؛ كجابر وأبي هريرة ومعاذ وأبي موسى وأنسٍ وعائشة -رضي الله عنهم أجمعين-:</p>\n<p>&nbsp;</p>\n<p>1- عن جابر بن عبد الله -رضي الله عنهما-؛ أنَّ النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ لم يَبْعَثْنِي مُعَنِّتًا، ولا مُتَعَنِّتًا، وَلَكِنْ بَعَثَنِي مُعَلِّمًا مُيَسِّرًا</span>\"(رواه مسلم)؛ فالله -تعالى- لم يبعث نبيه الكريم -صلى الله عليه وسلم- لَيُضيِّق على الناس ويُدخل عليهم المشقة ولم يأمره بذلك، ولم يتكلفه هو من قِبَلِ نفسِه؛ إذاً التيسير من أبرز مقاصد ومعالم بعثته -صلى الله عليه وسلم- للناس.</p>\n<p>&nbsp;</p>\n<p>2- وعن أبي هُرَيْرَةَ -رضي الله عنه-؛ عن النبيِّ -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">إِنَّ الدِّينَ يُسْرٌ، وَلَنْ يُشَادَّ الدِّينَ أَحَدٌ إلاَّ غَلَبَهُ، فَسَدِّدُوا وَقَارِبُوا، وَأَبْشِرُوا، وَاسْتَعِينُوا بِالْغَدْوَةِ وَالرَّوْحَةِ، وَشَيْءٍ من الدُّلْجَةِ</span>\"(رواه البخاري).</p>\n<p>\"<span style=\"color:#008000;\">والمعنى: لا يتعمَّق أحدٌ في الأعمال الدِّينية، ويترك الرِّفق إلاَّ عجز، وانقطع فيغلب</span>\"(فتح الباري، لابن حجر: 1/94).</p>\n<p>&nbsp;</p>\n<p>3- والنبيُّ -صلى الله عليه وسلم- لمَّا بَعَثَ مُعَاذًا وَأَبَا مُوسَى إلى الْيَمَنِ؛ قال لها: \"<span style=\"color:#0000ff;\">يَسِّرَا ولا تُعَسِّرَا، وَبَشِّرَا ولا تُنَفِّرَا، وَتَطَاوَعَا ولا تَخْتَلِفَا</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>4- وعن أَنَسٍ -رضي الله عنه-؛ عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">يَسِّرُوا ولا تُعَسِّرُوا، وَبَشِّرُوا ولا تُنَفِّرُوا</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن فوائد الحديث:</p>\n<p>أ- أهمية التبشير بفضل الله وعظيم ثوابه، وجزيل عطائه وسعة رحمته، ولا بد أن نُضيف إلى التخويف والإنذار التبشير.</p>\n<p>&nbsp;</p>\n<p>ب- أهمية التيسير والتبشير؛ لتأليف قلب المسلم الجديد، وترك التشديد عليه، وكذا مَنْ قارَبَ البلوغ من الذكور والإناث، ومَنْ تاب من المعاصي، كل هؤلاء يُتَلَطَّف بهم، ويُدَرَّجون في أنواع الطاعة قليلاً قليلاً.</p>\n<p>&nbsp;</p>\n<p>5- وعن عَائِشَةَ -رضي الله عنها-؛ أنها قالت: \"<span style=\"color:#008000;\">مَا خُيِّرَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- بين أَمْرَيْنِ قَطُّ إلاَّ أَخَذَ أَيْسَرَهُمَا، مَا لَمْ يَكُنْ إِثْمًا</span>\"(رواه البخاري ومسلم).</p>\n<p>&nbsp;</p>\n<p>6- وقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ خَيْرَ دِينِكُمْ أَيْسَرُهُ، إنَّ خَيْرَ دِينِكُمْ أَيْسَرُهُ، إِنَّ خَيْرَ دِينِكُمْ أَيْسَرُهُ</span>\"(حسن: رواه أحمد)؛ أي: الذي لا مشقَّة فيه، والدين كله يسر، لكن بعضه أيسر من بعض.</p>\n<p>&nbsp;</p>\n<p>7- وقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ اللَّهَ -عَزَّ وَجَلَّ- رَضِيَ لِهَذِهِ الأُمَّةِ الْيُسْرَ، وَكَرِهَ لَهَا الْعُسْرَ</span>\" قَالَهَا ثَلاثَ مَرَّاتٍ.(صحيح - رواه الطبراني)، وهو الموافق لقوله -تعالى-: (<span style=\"color:#ff0000;\">يُرِيدُ اللَّهُ بِكُمْ الْيُسْرَ وَلاَ يُرِيدُ بِكُمْ الْعُسْرَ</span>)[البقرة: 185].</p>\n<p>&nbsp;</p>\n<p>إخوتي الكرام: إن المتأمل في رسالة النبي -صلى الله عليه وسلم- يلحظ أنها اشتملت على ثلاثة أنواعٍ من التيسير:</p>\n<p>1- تيسير أصلي.</p>\n<p>2- تيسير لأجل عارض.</p>\n<p>3- تيسير لأجل التَّدارك.</p>\n<p>&nbsp;</p>\n<p>* النوع الأول: التيسير الأصلي: وهو الأصل في الرسالة المحمدية، فقد جاءت ابتداءً بالتيسير والتَّخفيف في جميع تكاليفها، من جهة الكم والنوع والشروط. (انظر: الوسطية في السنة النبوية، د. عقيلة حسين: ص 169-171).</p>\n<p>&nbsp;</p>\n<p>ومن صور التيسير الأصلي في شريعة النبي -صلى الله عليه وسلم-:</p>\n<p>أ- التيسير في تعلُّم الشريعة وإدراكها:</p>\n<p>ومن أبرز أمثلة هذا النوع؛ نزول القرآن على سبعة أحرف:</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ الْقُرْآنَ أُنْزِلَ على سَبْعَةِ أَحْرُفٍ؛ فاقرؤوا ما تَيَسَّرَ مِنْهُ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>والمراد بالسبعة الأحرف: سبع لغات متفرقة في القرآن العظيم، فبعضه بلغة قريش، وبعضه بلغة هذيل، وبعضه بلغة هوازن، وبعضه بلغة اليمن، وكذلك سائر العرب، وليس المراد أن يكون في الحرف الواحد سبعة أوجه.</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّا جَعَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ</span>)[الزخرف: 3]؛ وقال -سبحانه-: (<span style=\"color:#ff0000;\">إِنَّا أَنزَلْنَاهُ قُرْآنًا عَرَبِيًّا لَعَلَّكُمْ تَعْقِلُونَ</span>)[يوسف: 2]، ولم يقل: \"<span style=\"color:#008000;\">قرآناً قرشياً</span>\".</p>\n<p>&nbsp;</p>\n<p>وما جاء عن أُبَيِّ بن كَعْبٍ -رضي الله عنه- قال: لَقِيَ رسولُ اللَّهِ -صلى الله عليه وسلم- جِبْرِيلَ -عليه السلام-، فقال: \"<span style=\"color:#0000ff;\">يَا جِبْرِيلُ! إِنِّي بُعِثْتُ إِلَى أُمَّةٍ أُمِّيِّينَ؛ مِنْهُم الْعَجُوزُ، وَالشَّيْخُ الْكَبِيرُ، وَالْغُلاَمُ، وَالْجَارِيَةُ، وَالرَّجُلُ الذي لَمْ يَقْرَأْ كِتَابًا قَطُّ</span>\"؛ قال: يَا مُحَمَّدُ! إِنَّ الْقُرْآنَ أُنْزِلَ عَلَى سَبْعَةِ أَحْرُفٍ. (حسن صحيح - رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>قال المُحقِّق ابن الجزري -رحمه الله-: \"<span style=\"color:#008000;\">وأمَّا سببُ ورودِه على سبعة أحرف؛ فللتخفيف على هذه الأمة، وإرادة اليسر بها، والتهوين عليها، شرفاً لها وتوسعةً ورحمةً بها وخصوصيةً لفضلها... وإنَّ الكتاب قبله كان ينزل من بابٍ واحدٍ على حرفٍ واحد؛ وذلك لأنَّ الأنبياء -عليهم الصلاة والسلام- كانوا يُبعثون إلى قومهم الخاصين، والنبي -صلى الله عليه وسلم- بُعث إلى جميع الخلق؛ أحمرِهم وأسودِهم، عربيِّهم وعجميِّهم، وكان العربُ -الذي نزل القرآن بلغتهم- لغاتِهم مختلفةً، وألسنتَهم شتَّى، ويعسر على أحدهم الانتقال من لغةٍ إلى غيرها، أو من حرف إلى آخر... فلو كُلِّفوا العدولَ عن لغتهم، والانتقال عن ألسنتهم، لكان من التكليف بما لا يُستطاع</span>\"(مناهل العرفان في علوم القرآن، للزرقاني 1/103).</p>\n<p>&nbsp;</p>\n<p>ومن صور التيسير الأصلي في الشريعة:</p>\n<p>ب- التيسير في الأحكام العملية:</p>\n<p>جعل الله -تعالى- للأحكام الشرعية التكليفية علامات وشروطاً وأسباباً وعللاً، تدل عليها؛ رحمةً وتيسيراً على هذه الأمة الأُميَّة، لكي يسهل للناس جميعاً إدراكها، على اختلاف مستوياتهم وتعليمهم؛ كمواقيت الصلاة، وعِدة الأشهر دخولاً وخروجاً؛ ضبطاً للصوم، ومناسك الحج، وعُدد النساء، والديون والعقود المؤجلة وغيرها.</p>\n<p>&nbsp;</p>\n<p>ومن صور التيسير الأصلي:</p>\n<p>ج- التدرج في تشريع الأحكام الشرعية:</p>\n<p>ومن أوضح الأمثلة على تدرج الأحكام الشرعية نزول القرآن مُفرَّقاً على ثلاث وعشرين سنة؛ رحمةً بالناس وتيسيراً لهم.</p>\n<p>&nbsp;</p>\n<p>وهذا واضح من خطاب القرآن، وكذا ما جاء في السنة النبوية في الفترة المكية من: تقرير مسائل التوحيد ونفي الشرك، وإثبات المعاد والنبوة، والجزاء والعقاب، وهو المناسب لحال الناس الذين كانوا على الشرك في هذه الفترة، وليس في الفترة المكية تشريع للفروع إلاَّ النزر اليسير من الأحكام.</p>\n<p>&nbsp;</p>\n<p>وأما الفترة المدنية فاختلف الحال في التشريع تبعاً لحال الناس في المدينة فجاءت الشريعة شاملة لجميع مناحي الحياة، وسائر الأحوال، من أوامرَ ونواهٍ، وبعض الأحكام جاء تشريعها تدريجياً؛ كتحريم الربا، وتحريم الخمر.</p>\n<p>&nbsp;</p>\n<p>وفي ذلك تقول عائشة -رضي الله عنها-: \"إِنَّمَا نَزَلَ أَوَّلَ ما نَزَلَ منه: سُورَةٌ مِنَ الْمُفَصَّلِ، فيها ذِكْرُ الْجَنَّةِ وَالنَّارِ، حتى إذا ثَابَ الناسُ إلى الإِسْلاَمِ، -أي: رجعوا إليه- نَزَلَ الْحَلاَلُ وَالْحَرَامُ، وَلَوْ نَزَلَ أَوَّلَ شَيْءٍ: لاَ تَشْرَبُوا الْخَمْرَ، لَقَالُوا: لاَ نَدَعُ الْخَمْرَ أَبَدًا، وَلَوْ نَزَلَ: لاَ تَزْنُوا، لَقَالُوا: لاَ نَدَعُ الزِّنَا أَبَدًا، لقد نَزَلَ بِمَكَّةَ على مُحَمَّدٍ -صلى الله عليه وسلم- وَإِنِّي لَجَارِيَةٌ أَلْعَبُ: (<span style=\"color:#ff0000;\">بَلْ السَّاعَةُ مَوْعِدُهُمْ وَالسَّاعَةُ أَدْهَى وَأَمَرُّ</span>)[القمر: 46]، وما نَزَلَتْ سُورَةُ الْبَقَرَةِ وَالنِّسَاءِ إلاَّ وأنا عِنْدَهُ\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>ومن أنواع التيسير في رسالته -صلى الله عليه وسلم-:</p>\n<p>* النوع الثاني: التيسير لأجَلٍ عارض: وهو كثير في فروع الشريعة.</p>\n<p>ومن الأعذار العارضة الموجبة للتيسير: السفر، والمرض، والإكراه، والنسيان، والجهل، والحيض والنفاس، والعسر، وعموم البلوى، وقرب العهد بالإسلام.</p>\n<p>&nbsp;</p>\n<p>* النوع الثالث: التيسير لأجل التدارك: والمقصود به: تشريع التوبة؛ ومن أبرز صورها: الاستغفار، والكفارات، والحدود، والغرامات وغيرها، وجميعها يؤول إلى معنى جامع هو اغتفار الذنوب، ومحو الآثام، ليستأنف المكلَّف حياته بنقاءٍ جديد، لا يعكِّرُه شيءٌ من عثرات الماضي، أو ينغِّصُه تخوفٌ من عواقب المآل وحساب المستقبل.</p>\n<p>&nbsp;</p>\n<p>وإذا استُوفيت شروط التوبة برُمَّتها كان التائب من الذنب كمَنْ لا ذنب له، فتغسل التوبةُ الحوبة، وتُذهِب الحسناتُ السيئات، ولو بلغت عنان السماء.</p>\n<p>&nbsp;</p>\n<p>ومن التيسير لأجل التدارك: الكفارات، وهي جابرةٌ للنواقص، وساترةٌ للذنوب، ومخرجٌ من مضايق الإثم. (انظر: قواعد التيسير في الفقه الإسلامي، د. قطب الريسوني، مجلة البيان، عدد: 233، محرم 1428 هـ، ص 25).</p>\n<p>&nbsp;</p>\n<p>اللهم بارك لنا في الكتاب والسنة، وانفعنا بما فيهما من الآيات والحكمة، أقول ما تسمعون، وأستغفر الله لي ولكم فاستغفروه إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله...</p>\n<p>&nbsp;</p>\n<p>أمَّا عن مظاهر التيسير في رسالته -صلى الله عليه وسلم-؛ فهي كثيرة ومتنوعة وتشمل جوانب الحياة كلها، وسأكتفي بذكر التيسير في العقيدة والعبادة:</p>\n<p>&nbsp;</p>\n<p>1- التيسير في العقيدة:</p>\n<p>إنَّ المُتتبِّع للآيات والأحاديث المتعلِّقة بالعقيدة يلحظ: أنها سهلة مُيسَّرة بعيدةً عن التعقيد والإغراب، تُخاطب القلبَ والعقل معاً، وتُشبِع الفطرةَ والروح، تهتزُّ لها النفس، وتستسيغها الأُذن.</p>\n<p>&nbsp;</p>\n<p>ومن أمثلة ذلك: حديث جبريل -عليه السلام- الشهير الذي حدَّد أركان الدِّين من الإسلام والإيمان؛ تجد فيه سهولة الكلمة، وروعة العبارة، ووضوح المعنى، بِلا لبسٍ ولا تكلُّف، ولا سجع، فيتلقَّفه السامع بالقبول، والفهم التام، في سهولة ويُسر.</p>\n<p>&nbsp;</p>\n<p>2- التيسير في العبادات:</p>\n<p>ومن مظاهر التيسير في العبادات:</p>\n<p>أ- التيسير في كيفية أداء العبادات؛ كالصلاة والصيام والحج ونحوها.</p>\n<p>ب- التيسير في مكان أداء العبادات؛ وبخاصة في الوضوء، وأداء الصلاة، وهي الفريضة المتكررة في اليوم خمس مرات، وفي ذلك يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أُعْطِيتُ خَمْسًا لَمْ يُعْطَهُنَّ أَحَدٌ قَبْلِي</span>\"، وذَكَرَ منها: \"<span style=\"color:#0000ff;\">وَجُعِلَتْ لِيَ الأَرْضُ مَسْجِدًا وَطَهُورًا؛ فَأَيُّمَا رَجُلٍ مِنْ أُمَّتِي أَدْرَكَتْهُ الصَّلاةُ فَلْيُصَلِّ</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>وكانت الأمم المُتقدِّمة لا يصلون إلاَّ في كنائسهم وبيعهم؛ كما أخبر النبي -صلى الله عليه وسلم- بذلك في قوله: \"<span style=\"color:#0000ff;\">وَجُعِلَتْ لِيَ الأَرْضُ مَسَاجِدَ وَطَهُوراً، أَيْنَمَا أَدْرَكَتْنِي الصَّلاَةُ تَمَسَّحْتُ وَصَلَّيْتُ، وكَانَ مَنْ قَبْلِي يُعَظِّمُونَ ذَلِكَ، إنَّما كَانُوا يُصَلُّونَ فِي كَنَائِسِهِمْ وَبِيَعِهِمْ</span>\"(حسن - رواه أحمد).</p>\n<p>&nbsp;</p>\n<p>ج- التيسير في زمن أداء العبادات؛ من جهة اتساع الوقت لأداء العبادات، ومن جهة القضاء بعد ذلك في حال الاضطرار.</p>\n<p>&nbsp;</p>\n<p>د- إحلال الغنائم في المعارك؛ لقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">وَأُحِلَّتْ لِيَ الْمَغَانِمُ وَلَمْ تَحِلَّ لأَحَدٍ قَبْلِي</span>\"(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>لم تَحِلَّ الغنائم في الأمم السابقة؛ لأنها كانت تُقدَّم قُرباناً إلى الله -تعالى-، فإنْ قُبِلت جاءت نارٌ وأحرقتها، وإنْ لم تُقبل بقيتْ على حالها، ممَّا يدل أنَّ هناك غُلُولاً، فلا تُقبل حتى يظهرَ الغالُّ ويُرجِع ما غلَّه من الغنائم. (انظر: شرح النووي على صحيح مسلم: 12/52).</p>\n<p>&nbsp;</p>\n<p>هـ- الرُّخص والتَّخفيفات الشرعية لأهل الأعذار؛ كالمرضى وكبار السِّن ونحوهم، ومن الرُّخص الشرعية ما يقع من عفوٍ عن عبادة شرعية كاملة؛ كالحج في حال عدم الاستطاعة، وإسقاط فرض الصلاة عن الحائض والنفساء، أو ما يقع من عفوٍ عن جزءٍ من عبادة شرعية؛ كقصر الصلاة وجمعها حال السفر، والتيمم بدل الوضوء، وشَرَعَ التخفيف في العبادة؛ كالصلاة قاعداً ومضطجعاً وبالإيماء عند المرض، على قدر الاستطاعة، وشَرَعَ الفطر في صيام رمضان للمريض والمسافر، والحبلى والمرضع. (انظر: خصائص النبي محمد -صلى الله عليه وسلم- التي انفرد بها عن سائر الأنبياء، خالد عوفان نوفان الخطيب. جامعة آل البيت، الأردن، رسالة ماجستير، 1999م. ص 69-71).</p>\n<p>&nbsp;</p>\n<p>إخوتي الكرام: وهذه الرخص والتخفيفات يحبُّها الله -تعالى-؛ كما قال -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنَّ اللَّهَ يُحِبُ أَنْ تُؤْتَى رُخَصُهُ، كما يَكْرَهُ أَنْ تُؤْتَى مَعْصِيَتُهُ</span>\"(صحيح - رواه أحمد وابن حبان).</p>\n<p>&nbsp;</p>\n<p>وقال أيضاً: \"<span style=\"color:#0000ff;\">إِنَّ اللَّهَ يُحِبُّ أَنْ تُؤْتَى رُخَصُهُ، كَمَا يُحِبُّ أَنْ تُؤْتَى عَزَائِمُهُ</span>\"(صحيح - رواه ابن حبان).</p>\n<p>&nbsp;</p>\n<p>ونهى أصحابه -رضي الله عنهم- عن الوصال في الصوم؛ تيسيراً عليهم ورِفقاً بهم، كما استحب لهم تعجيل الفطور، وتأخير السحور، تيسيراً عليهم.</p>\n<p>&nbsp;</p>\n<p>و- وامتد التيسير من النصوص الشرعية إلى القواعد الفقهية التي تُبنى عليها الأحكام، ومن أمثلتها:</p>\n<p>* الضرورات تُبيح المحظورات.</p>\n<p>* المشقَّة تجلب التَّيسير.</p>\n<p>* إذا ضاق الأمر اتَّسع.</p>\n<p>* الأصل في الأشياء الإباحة.</p>\n<p>* درء المفاسد مقدَّم على جلب المصالح. (انظر: إعلام الموقعين عن رب العالمين: 4/50).</p>\n<p>&nbsp;</p>\n<p>معشر الفضلاء: وهنا يبرز سؤال: ماذا نستنتج من هذا التيسير؟ وماذا يترتب عليه؟ وماذا يقتضيه؟</p>\n<p>إن من مقتضيات التيسير في رسالة النبي -صلى الله عليه وسلم-:</p>\n<p>1- أن البشر لا يُمكنهم أن يأتوا بمثل هذا الدِّين المُيسَّر لجميع الناس في كل الجوانب؛ العقدية، والتعبدية، والسلوكية وغيرها، والصالح لكل زمان ومكان إلى يوم القيامة، فذلك يدل على أنه وحي من عند الله -تعالى-، لا يستطيع البشر الناقص الضعيف أن يأتي بِعُشْر معشاره.</p>\n<p>&nbsp;</p>\n<p>2- دل التيسير في رسالة النبي -صلى الله عليه وسلم- على كمال رحمة الله -تعالى- بهذه الأمة المحمدية.</p>\n<p>&nbsp;</p>\n<p>3- يُسر رسالته -صلى الله عليه وسلم- يدل على عِظَم منزلته عند ربه -تبارك وتعالى-.</p>\n<p>4- رسالته -صلى الله عليه وسلم- قادرة على إسعاد الناس إلى يوم القيامة؛ لأنَّ كلَّ ما فيها واضح وسهل وميسَّر، ويَتناسب مع فطرة الناس، وعقولهم دون عنت أو مشقَّة، وفيه دلالة أيضاً على عالميَّتِها.</p>\n<p>&nbsp;</p>\n<p>5- انتشار الإسلام في مناطق واسعة من الأرض، مع عدم تخلي مَنْ يدخل في الإسلام عنه؛ بسبب هذا التيسير المتوافق مع الفطرة والعقل.</p>\n<p>&nbsp;</p>\n<p>6- يُسر الرسالة المحمدية أثَّرَ في المسلمين؛ حيث تطَبَّعوا بها في أخلاقهم ومعاملاتهم اليسيرة، بعيداً عن التَّشدُّد الناتج عن الجهل وعدم فهم الشريعة.</p>\n<p>&nbsp;</p>\n<p>7- استعمال الرُّخص الشرعية دون حرج؛ لأن الله يُحبُّها كما يُحِبُّ العزائم من الأعمال، فهو الذي فرض الجميع، (<span style=\"color:#ff0000;\">قُلْ كُلٌّ مِنْ عِنْدِ اللَّهِ</span>)[النساء: ٧٨].</p>\n<p>&nbsp;</p>\n<p>8- هذا التيسير في شريعة النبي -صلى الله عليه وسلم- جاء مكافأةً من الله -تعالى-؛ بتفضيل الله -تعالى- له على سائر الأنبياء والمرسلين، وبسبب استجابة أُمَّته لأمر الله ورسوله دون تردد أو تلكُّؤ: (<span style=\"color:#ff0000;\">وَقَالُوا سَمِعْنَا وَأَطَعْنَا</span>)[البقرة: ٢٨٥]، خلافاً لبني إسرائيل الذين تردَّدوا في تنفيذ أوامر الله وعَصَوْا رُسُلَه، و(<span style=\"color:#ff0000;\">قَالُوا سَمِعْنَا وَعَصَيْنَا</span>)[البقرة: ٩٣]، وحتى لو نفَّذوا أوامر الله -تعالى- يُنفِّذونها وكأنهم مرغمين على ذلك، وربما شدَّدوا على أنفسهم فشدَّد الله عليهم وعاقبهم بالإصر والأغلال. (انظر: خصائص النبي محمد -صلى الله عليه وسلم- التي انفرد بها عن سائر الأنبياء، ص72، 73).</p>\n<p>&nbsp;</p>\n<p>الدعاء..</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الدين_يسر.doc",
      "path": "/database/files/الدين_يسر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%8A%D8%B3%D8%B1-/download-file/377352"
    },
    {
      "name": "الدين_يسر.pdf",
      "path": "/database/files/الدين_يسر.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D9%8A%D8%B3%D8%B1-/download-file/377353"
    }
  ],
  "mainCategories": [
    {
      "name": "منهج أهل السنة في المعرفة والتعامل",
      "link": "https://khutabaa.com/ar/posts_category/3951"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الدين-يسر-"
}
