{
  "id": 4372,
  "title": "الخلال النبوية (28) حياء النبي",
  "slug": "الخلال-النبوية-28-حياء-النبي",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحياء خلق كريم نبيل 2/الحياء خلق الأنبياء 3/أمثلة ونماذج من حياء رسول الله صلى الله عليه وسلم 4/على المسلم أن يتبع ولا يبتدع\n                    \n                                                                                                \n                                \n                     اقتباس\n                    عَلَى الْمُؤْمِنِ أَنْ يُجَانِبَ مَا أَحْدَثَهُ النَّاسُ مِنَ الْبِدَعِ وَالضَّلَالَاتِ؛ كَالِاحْتِفَالَاتِ بِالْمَوَالِدِ وَالْإِسْرَاءِ وَالْهِجْرَةِ وَغَيْرِهَا مِنَ الْأَيَّامِ الَّتِي ابْتَدَعَهَا النَّاسُ بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، فَلَمْ يَفْعَلْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَا التَّابِعُونَ، وَلَا الْأَئِمَّةُ الْمَهْدِيُّونَ، وَأَوَّلُ مَنْ أَدْخَلَهَا عَلَى الْمُسْلِمِينَ الْفِرَقُ الْبَاطِنِيَّةُ الضَّالَّةُ...\n                \n                                \n                \n                    الخلال النبوية (28) حياء النبي صلى الله عليه وسلم\nالخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْعَلِيمِ الْخَبِيرِ؛ بَعَثَ الرُّسُلَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَأَقَامَ حُجَّتَهُ عَلَى الْخَلْقِ أَجْمَعِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَسَمَّى بِالْحَيِيِّ، وَاتَّصَفَ بِالْحَيَاءِ، وَفَطَرَ النَّاسَ عَلَى الْحَيَاءِ، وَجَعَلَهُ مِنَ الْإِيمَانِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَدَّبَهُ رَبُّهُ -سُبْحَانَهُ- فَأَحْسَنَ تَأْدِيبَهُ، وَجَبَلَهُ عَلَى مَكَارِمِ الْأَخْلَاقِ، وَمَحَاسِنِ الْخِلَالِ، فَكَانَ خُلُقُهُ الْقُرْآنَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ وَلَا تَعْصُوهُ، وَخُذُوا الْقُرْآنَ بِقُوَّةٍ، وَأَذْعِنُوا لِلْإِسْلَامِ كُلِّهِ، بِعَقَائِدِهِ وَشَرَائِعِهِ وَأَخْلَاقِهِ؛ فَإِنَّهُ دِينُ اللَّهِ -تَعَالَى-، وَلَنْ يَقْبَلَ مِنْ أَحَدٍ دِينًا سِوَاهُ، وَاللَّهُ -تَعَالَى- لَا يَقْبَلُ تَجْزِئَتَهُ أَوِ الِانْتِقَاءَ مِنْهُ؛ فَإِنَّهُ -سُبْحَانَهُ- أَمَرَ عِبَادَهُ \"أَنْ يَأْخُذُوا بِجَمِيعِ عُرَى الْإِسْلَامِ وَشَرَائِعِهِ، وَالْعَمَلِ بِجَمِيعِ أَوَامِرِهِ، وَتَرْكِ جَمِيعِ زَوَاجِرِهِ\" وَحَذَّرَهُمْ مِنْ خُطُوَاتِ الشَّيْطَانِ؛ لِأَنَّهُ يُخْرِجُهُمْ مِنَ الْإِسْلَامِ كُلِّهِ أَوْ مِنْ بَعْضِ أَحْكَامِهِ (يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ)[الْبَقَرَةِ:208].\n \nأَيُّهَا النَّاسُ: الْحَيَاءُ خُلُقٌ كَرِيمٌ جَبَلَ اللَّهِ -تَعَالَى- عَلَيْهِ الْبَشَرَ، وَيَظْهَرُ ذَلِكَ فِي قِصَّةِ أَكْلِ آدَمَ وَحَوَّاءَ مِنَ الشَّجَرَةِ؛ (فَأَكَلَا مِنْهَا فَبَدَتْ لَهُمَا سَوْآتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِنْ وَرَقِ الْجَنَّةِ)[طه:121]؛ أَيْ: لَمَّا أَكَلَا مِنَ الشَّجَرَةِ \"سُقِطَ فِي أَيْدِيهِمَا، وَسَقَطَتْ كِسْوَتُهُمَا، وَاتَّضَحَتْ مَعْصِيَتُهُمَا، وَبَدَا لِكُلٍّ مِنْهُمَا سَوْأَةُ الْآخَرِ، بَعْدَ أَنْ كَانَا مَسْتُورَيْنِ، وَجَعَلَا يَخْصِفَانِ عَلَى أَنْفُسِهِمَا مِنْ وَرَقِ أَشْجَارِ الْجَنَّةِ؛ لِيَسْتَتِرَا بِذَلِكَ، وَأَصَابَهُمَا مِنَ الْخَجَلِ مَا اللَّهُ بِهِ عَلِيمٌ\".\n \nوَبِالْحَيَاءِ تَخَلَّقَ الرُّسُلُ -عَلَيْهِمُ السَّلَامُ-؛ كَمَا أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ شِدَّةِ حَيَاءِ مُوسَى -عَلَيْهِ السَّلَامُ- فَقَالَ: \"إِنَّ مُوسَى كَانَ رَجُلًا حَيِيًّا سِتِّيرًا، لَا يُرَى مِنْ جِلْدِهِ شَيْءٌ اسْتِحْيَاءً مِنْهُ\"(رَوَاهُ الْبُخَارِيُّ).\n \nوَنَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَوْصُوفٌ بِشِدَّةِ الْحَيَاءِ، قَدْ فَطَرَهُ اللَّهُ -تَعَالَى- عَلَيْهِ مُنْذُ صِغَرِهِ، وَقَبْلَ بَعْثَتِهِ، دَلَّ عَلَى ذَلِكَ حَدِيثُ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَنْقُلُ مَعَهُمُ الْحِجَارَةَ لِلْكَعْبَةِ وَعَلَيْهِ إِزَارُهُ، فَقَالَ لَهُ الْعَبَّاسُ عَمُّهُ: يَا ابْنَ أَخِي، لَوْ حَلَلْتَ إِزَارَكَ فَجَعَلْتَ عَلَى مَنْكِبَيْكَ دُونَ الْحِجَارَةِ، قَالَ: فَحَلَّهُ فَجَعَلَهُ عَلَى مَنْكِبَيْهِ، فَسَقَطَ مَغْشِيًّا عَلَيْهِ، فَمَا رُئِيَ بَعْدَ ذَلِكَ عُرْيَانًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\"(رَوَاهُ الشَّيْخَانِ)، قَالَ الْحَافِظُ ابْنُ رَجَبٍ: \"وَأَمَّا سُقُوطُهُ مَغْشِيًّا عَلَيْهِ، فَقِيلَ: مِنْ شِدَّةِ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ تَعَرِّيهِ؛ فَإِنَّهُ كَانَ مَجْبُولًا عَلَى أَجْمَلِ الْأَخْلَاقِ وَأَكْمَلِهَا مُنْذُ نَشَأَ، وَمِنْ أَعْظَمِهَا شِدَّةُ الْحَيَاءِ\".\n \nوَبَعْدَ بَعْثَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- اكْتَسَبَ مِنَ الْوَحْيِ حَيَاءً عَلَى حَيَائِهِ الْفِطْرِيِّ، حَتَّى وَصَفَهُ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- بِشِدَّةِ الْحَيَاءِ، وَهُمُ الَّذِينَ جَالَسُوهُ وَخَالَطُوهُ وَصَاحَبُوهُ وَعَرَفُوهُ، قَالَ أَبُو سَعِيدٍ الْخُدْرِيُّ -رَضِيَ اللَّهُ عَنْهُ-: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَشَدَّ حَيَاءً مِنَ الْعَذْرَاءِ فِي خِدْرِهَا، فَإِذَا رَأَى شَيْئًا يَكْرَهُهُ عَرَفْنَاهُ فِي وَجْهِهِ\"(رَوَاهُ الشَّيْخَانِ). \"وَالْعَذْرَاءُ هِيَ الْبِكْرُ، وَهِيَ أَبَدًا تُوصَفُ بِالْحَيَاءِ، وَخِدْرُ الْعَرُوسِ: مَوْضِعُهَا الَّذِي تُصَانُ فِيهِ عَنِ الْأَعْيُنِ\".\n \nوَحُفِظَ فِي حَيَاتِهِ الْعَمَلِيَّةِ مَوَاضِعُ مِنْ حَيَائِهِ نَقَلَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- إِلَيْنَا بَعْضَهَا؛ لِلتَّأَسِّي بِهِ فِي هَذِهِ الْخَصْلَةِ الْجَلِيلَةِ:\nفَمِنْ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَنَّهُ لَمَّا رَاجَعَ رَبَّهُ -سُبْحَانَهُ- فِي تَخْفِيفِ الصَّلَاةِ عَلَى أُمَّتِهِ تَوَقَّفَ عِنْدَ خَمْسِ صَلَوَاتٍ حَيَاءً مِنَ اللَّهِ -تَعَالَى-؛ كَمَا جَاءَ فِي حَدِيثِ الْإِسْرَاءِ: \"فَقَالَ: هِيَ خَمْسٌ وَهِيَ خَمْسُونَ، لَا يُبَدَّلُ الْقَوْلُ لَدَيَّ، فَرَجَعْتُ إِلَى مُوسَى، فَقَالَ: رَاجِعْ رَبَّكَ، فَقُلْتُ: اسْتَحْيَيْتُ مِنْ رَبِّي\"(رَوَاهُ الشَّيْخَانِ)، وَلِلْبُخَارِيِّ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"يَا مُوسَى، قَدْ -وَاللَّهِ- اسْتَحْيَيْتُ مِنْ رَبِّي مِمَّا اخْتَلَفْتُ إِلَيْهِ\".\n \nوَمِنْ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَنَّهُ كَانَ يَسْتَتِرُ فِي اغْتِسَالِهِ؛ كَمَا فِي حَدِيثِ أُمِّ الْمُؤْمِنِينَ مَيْمُونَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"سَتَرْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَغْتَسِلُ مِنَ الْجَنَابَةِ...\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي حَدِيثِ ابْنِ عَبَّاسٍ رَضِي اللَّهُ عَنْهُمَا قَالَ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَغْتَسِلُ مِنْ وَرَاءِ الْحُجُرَاتِ، وَمَا رُئِيَ عَوْرَتُهُ قَطُّ\"(رَوَاهُ الْبَزَّارُ وَحَسَّنَهُ الْحَافِظُ ابْنُ حَجَرٍ)، وَرَوَى أَبُو السَّمْحِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ أَخْدِمُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَانَ إِذَا أَرَادَ أَنْ يَغْتَسِلَ قَالَ: \"وَلِّنِي قَفَاكَ، فَأُوَلِّيهِ قَفَايَ فَأَسْتُرُهُ بِهِ\"(رَوَاهُ أَهْلُ السُّنَنِ إِلَّا التِّرْمِذِيَّ).\n \nوَمِنْ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَنَّهُ كَانَ عَفَّ اللِّسَانِ عَنِ الْكَلَامِ الْبَذِيءِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: \"إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَكُنْ فَاحِشًا وَلَا مُتَفَحِّشًا\"(رَوَاهُ الشَّيْخَانِ)، وَكَانَ لَا يُصَرِّحُ فِي بَيَانِ خَطَأِ أَحَدٍ، أَوْ عِتَابِهِ، أَوْ نَقْدِهِ، أَوِ التَّصْحِيحِ لَهُ، إِلَّا إِذَا دَعَتِ الْحَاجَةُ لِذِكْرِهِ، وَإِلَّا فَهُوَ يُعَرِّضُ فَيَقُولُ: مَا بَالُ أَقْوَامٍ يَفْعَلُونَ كَذَا وَكَذَا.. أَوْ يَقُولُونَ: كَذَا وَكَذَا. بَلْ وَلَا يَعِيبُ طَعَامًا قُدِّمَ لَهُ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"مَا عَابَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَعَامًا قَطُّ، إِنِ اشْتَهَاهُ أَكَلَهُ وَإِلَّا تَرَكَهُ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَمِنْ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"أَنَّ امْرَأَةً سَأَلَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ غُسْلِهَا مِنَ الْمَحِيضِ، فَأَمَرَهَا كَيْفَ تَغْتَسِلُ، قَالَ: خُذِي فِرْصَةً مِنْ مِسْكٍ، فَتَطَهَّرِي بِهَا، قَالَتْ: كَيْفَ أَتَطَهَّرُ؟ قَالَ: تَطَهَّرِي بِهَا، قَالَتْ: كَيْفَ؟ قَالَ: سُبْحَانَ اللَّهِ، تَطَهَّرِي، فَاجْتَبَذْتُهَا إِلَيَّ، فَقُلْتُ: تَتَبَّعِي بِهَا أَثَرَ الدَّمِ\"، وَفِي رِوَايَةٍ قَالَتْ عَائِشَةُ: \"ثُمَّ إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اسْتَحْيَا، فَأَعْرَضَ بِوَجْهِهِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَنَوَّهَ اللَّهُ -تَعَالَى- بِحَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي قُرْآنٍ يُتْلَى؛ كَمَا رَوَى الشَّيْخَانِ مِنْ حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"لَمَّا تَزَوَّجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَيْنَبَ بِنْتَ جَحْشٍ، دَعَا الْقَوْمَ فَطَعِمُوا ثُمَّ جَلَسُوا يَتَحَدَّثُونَ، وَإِذَا هُوَ كَأَنَّهُ يَتَهَيَّأُ لِلْقِيَامِ، فَلَمْ يَقُومُوا، فَلَمَّا رَأَى ذَلِكَ قَامَ، فَلَمَّا قَامَ قَامَ مَنْ قَامَ، وَقَعَدَ ثَلَاثَةُ نَفَرٍ، فَجَاءَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِيَدْخُلَ فَإِذَا الْقَوْمُ جُلُوسٌ، ثُمَّ إِنَّهُمْ قَامُوا، فَانْطَلَقْتُ فَجِئْتُ فَأَخْبَرْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُمْ قَدِ انْطَلَقُوا، فَجَاءَ حَتَّى دَخَلَ فَذَهَبْتُ أَدْخُلُ، فَأَلْقَى الْحِجَابَ بَيْنِي وَبَيْنَهُ، فَأَنْزَلَ اللَّهُ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَدْخُلُوا بُيُوتَ النَّبِيِّ إِلَّا أَنْ يُؤْذَنَ لَكُمْ إِلَى طَعَامٍ غَيْرَ نَاظِرِينَ إِنَاهُ وَلَكِنْ إِذَا دُعِيتُمْ فَادْخُلُوا فَإِذَا طَعِمْتُمْ فَانْتَشِرُوا وَلَا مُسْتَأْنِسِينَ لِحَدِيثٍ إِنَّ ذَلِكُمْ كَانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنْكُمْ وَاللَّهُ لَا يَسْتَحْيِي مِنَ الْحَقِّ وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَنْ تَنْكِحُوا أَزْوَاجَهُ مِنْ بَعْدِهِ أَبَدًا إِنَّ ذَلِكُمْ كَانَ عِنْدَ اللَّهِ عَظِيمًا)[الْأَحْزَابِ:53]\".\n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ)[آلِ عِمْرَانَ:131- 132].\n \nأَيُّهَا الْمُسْلِمُونَ: مَعَ اتِّصَافِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْحَيَاءِ؛ فَإِنَّهُ كَانَ يُرَبِّي فِي أُمَّتِهِ خُلُقَ الْحَيَاءِ؛ كَمَا فِي حَدِيثِ يَعْلَى بْنِ أُمَيَّةَ -رَضِيَ اللَّهُ عَنْهُ-: \"أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى رَجُلًا يَغْتَسِلُ بِالْبَرَازِ بِلَا إِزَارٍ، فَصَعَدَ الْمِنْبَرَ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَيِيٌّ سَتَيرٌ يُحِبُّ الْحَيَاءَ وَالسَّتْرَ، فَإِذَا اغْتَسَلَ أَحَدُكُمْ فَلْيَسْتَتِرْ\"(رَوَاهُ أَبُو دَاوُدَ). وَفِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"مَرَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَجُلٍ، وَهُوَ يُعَاتِبُ أَخَاهُ فِي الْحَيَاءِ، يَقُولُ: إِنَّكَ لَتَسْتَحْيِي، حَتَّى كَأَنَّهُ يَقُولُ: قَدْ أَضَرَّ بِكَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: دَعْهُ، فَإِنَّ الْحَيَاءَ مِنَ الْإِيمَانِ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَفِي حَدِيثِ عِمْرَانَ بْنِ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"الْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ\"(رَوَاهُ الشَّيْخَانِ).\n \nوَفِي حَدِيثِ أَبِي مَسْعُودٍ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلَامِ النُّبُوَّةِ: إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ\"(رَوَاهُ الْبُخَارِيُّ).\n \nفَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَلْزَمَ خُلُقَ الْحَيَاءِ؛ فَإِنَّهُ مِنْ أَخْلَاقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، تَخَلَّقَ بِهِ، وَأَثْنَى عَلَيْهِ، وَأَمَرَ أُمَّتَهُ أَنْ يَتَخَلَّقُوا بِهِ، وَكُلُّ مَا أُثِرَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَنْبَغِي لِلْمُؤْمِنِ الْعِنَايَةُ بِهِ تَعَلُّمًا وَعَمَلًا؛ لِيَكُونَ مُتَأَسِّيًا بِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ:21]، (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الْحَشْرِ:7]، وَعَلَى الْمُؤْمِنِ أَنْ يُجَانِبَ مَا أَحْدَثَهُ النَّاسُ مِنَ الْبِدَعِ وَالضَّلَالَاتِ؛ كَالِاحْتِفَالَاتِ بِالْمَوَالِدِ وَالْإِسْرَاءِ وَالْهِجْرَةِ وَغَيْرِهَا مِنَ الْأَيَّامِ الَّتِي ابْتَدَعَهَا النَّاسُ بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، فَلَمْ يَفْعَلْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَا التَّابِعُونَ، وَلَا الْأَئِمَّةُ الْمَهْدِيُّونَ، وَأَوَّلُ مَنْ أَدْخَلَهَا عَلَى الْمُسْلِمِينَ الْفِرَقُ الْبَاطِنِيَّةُ الضَّالَّةُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ، فَهُوَ رَدٌّ\"(رَوَاهُ الشَّيْخَانِ)، وَلَا تَغْتَرُّوا بِبَهْرَجِ أَهْلِ الضَّلَالِ؛ فَإِنَّ لِلْبَاطِلِ بَهْرَجًا وَزَيْفًا لَا يَنْطَلِي إِلَّا عَلَى أَهْلِ الْجَهَالَةِ وَالْهَوَى.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحياء خلق كريم نبيل 2/الحياء خلق الأنبياء 3/أمثلة ونماذج من حياء رسول الله صلى الله عليه وسلم 4/على المسلم أن يتبع ولا يبتدع</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عَلَى الْمُؤْمِنِ أَنْ يُجَانِبَ مَا أَحْدَثَهُ النَّاسُ مِنَ الْبِدَعِ وَالضَّلَالَاتِ؛ كَالِاحْتِفَالَاتِ بِالْمَوَالِدِ وَالْإِسْرَاءِ وَالْهِجْرَةِ وَغَيْرِهَا مِنَ الْأَيَّامِ الَّتِي ابْتَدَعَهَا النَّاسُ بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، فَلَمْ يَفْعَلْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَا التَّابِعُونَ، وَلَا الْأَئِمَّةُ الْمَهْدِيُّونَ، وَأَوَّلُ مَنْ أَدْخَلَهَا عَلَى الْمُسْلِمِينَ الْفِرَقُ الْبَاطِنِيَّةُ الضَّالَّةُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"381177\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"text-align:center;\"><strong>الخلال النبوية (28) حياء النبي صلى الله عليه وسلم</strong></p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْعَلِيمِ الْخَبِيرِ؛ بَعَثَ الرُّسُلَ مُبَشِّرِينَ وَمُنْذِرِينَ، وَأَقَامَ حُجَّتَهُ عَلَى الْخَلْقِ أَجْمَعِينَ، نَحْمَدُهُ حَمْدًا كَثِيرًا، وَنَشْكُرُهُ شُكْرًا مَزِيدًا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ تَسَمَّى بِالْحَيِيِّ، وَاتَّصَفَ بِالْحَيَاءِ، وَفَطَرَ النَّاسَ عَلَى الْحَيَاءِ، وَجَعَلَهُ مِنَ الْإِيمَانِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ أَدَّبَهُ رَبُّهُ -سُبْحَانَهُ- فَأَحْسَنَ تَأْدِيبَهُ، وَجَبَلَهُ عَلَى مَكَارِمِ الْأَخْلَاقِ، وَمَحَاسِنِ الْخِلَالِ، فَكَانَ خُلُقُهُ الْقُرْآنَ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ، وَرَاقِبُوهُ وَلَا تَعْصُوهُ، وَخُذُوا الْقُرْآنَ بِقُوَّةٍ، وَأَذْعِنُوا لِلْإِسْلَامِ كُلِّهِ، بِعَقَائِدِهِ وَشَرَائِعِهِ وَأَخْلَاقِهِ؛ فَإِنَّهُ دِينُ اللَّهِ -تَعَالَى-، وَلَنْ يَقْبَلَ مِنْ أَحَدٍ دِينًا سِوَاهُ، وَاللَّهُ -تَعَالَى- لَا يَقْبَلُ تَجْزِئَتَهُ أَوِ الِانْتِقَاءَ مِنْهُ؛ فَإِنَّهُ -سُبْحَانَهُ- أَمَرَ عِبَادَهُ \"<span style=\"color:#0000ff;\">أَنْ يَأْخُذُوا بِجَمِيعِ عُرَى الْإِسْلَامِ وَشَرَائِعِهِ، وَالْعَمَلِ بِجَمِيعِ أَوَامِرِهِ، وَتَرْكِ جَمِيعِ زَوَاجِرِهِ</span>\" وَحَذَّرَهُمْ مِنْ خُطُوَاتِ الشَّيْطَانِ؛ لِأَنَّهُ يُخْرِجُهُمْ مِنَ الْإِسْلَامِ كُلِّهِ أَوْ مِنْ بَعْضِ أَحْكَامِهِ (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا ادْخُلُوا فِي السِّلْمِ كَافَّةً وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ</span>)[الْبَقَرَةِ:208].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: الْحَيَاءُ خُلُقٌ كَرِيمٌ جَبَلَ اللَّهِ -تَعَالَى- عَلَيْهِ الْبَشَرَ، وَيَظْهَرُ ذَلِكَ فِي قِصَّةِ أَكْلِ آدَمَ وَحَوَّاءَ مِنَ الشَّجَرَةِ؛ (<span style=\"color:#ff0000;\">فَأَكَلَا مِنْهَا فَبَدَتْ لَهُمَا سَوْآتُهُمَا وَطَفِقَا يَخْصِفَانِ عَلَيْهِمَا مِنْ وَرَقِ الْجَنَّةِ</span>)[طه:121]؛ أَيْ: لَمَّا أَكَلَا مِنَ الشَّجَرَةِ \"<span style=\"color:#008000;\">سُقِطَ فِي أَيْدِيهِمَا، وَسَقَطَتْ كِسْوَتُهُمَا، وَاتَّضَحَتْ مَعْصِيَتُهُمَا، وَبَدَا لِكُلٍّ مِنْهُمَا سَوْأَةُ الْآخَرِ، بَعْدَ أَنْ كَانَا مَسْتُورَيْنِ، وَجَعَلَا يَخْصِفَانِ عَلَى أَنْفُسِهِمَا مِنْ وَرَقِ أَشْجَارِ الْجَنَّةِ؛ لِيَسْتَتِرَا بِذَلِكَ، وَأَصَابَهُمَا مِنَ الْخَجَلِ مَا اللَّهُ بِهِ عَلِيمٌ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَبِالْحَيَاءِ تَخَلَّقَ الرُّسُلُ -عَلَيْهِمُ السَّلَامُ-؛ كَمَا أَخْبَرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ شِدَّةِ حَيَاءِ مُوسَى -عَلَيْهِ السَّلَامُ- فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ مُوسَى كَانَ رَجُلًا حَيِيًّا سِتِّيرًا، لَا يُرَى مِنْ جِلْدِهِ شَيْءٌ اسْتِحْيَاءً مِنْهُ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>وَنَبِيُّنَا مُحَمَّدٌ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مَوْصُوفٌ بِشِدَّةِ الْحَيَاءِ، قَدْ فَطَرَهُ اللَّهُ -تَعَالَى- عَلَيْهِ مُنْذُ صِغَرِهِ، وَقَبْلَ بَعْثَتِهِ، دَلَّ عَلَى ذَلِكَ حَدِيثُ جَابِرٍ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كَانَ يَنْقُلُ مَعَهُمُ الْحِجَارَةَ لِلْكَعْبَةِ وَعَلَيْهِ إِزَارُهُ، فَقَالَ لَهُ الْعَبَّاسُ عَمُّهُ: يَا ابْنَ أَخِي، لَوْ حَلَلْتَ إِزَارَكَ فَجَعَلْتَ عَلَى مَنْكِبَيْكَ دُونَ الْحِجَارَةِ، قَالَ: فَحَلَّهُ فَجَعَلَهُ عَلَى مَنْكِبَيْهِ، فَسَقَطَ مَغْشِيًّا عَلَيْهِ، فَمَا رُئِيَ بَعْدَ ذَلِكَ عُرْيَانًا -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-\"(رَوَاهُ الشَّيْخَانِ)، قَالَ الْحَافِظُ ابْنُ رَجَبٍ: \"<span style=\"color:#008000;\">وَأَمَّا سُقُوطُهُ مَغْشِيًّا عَلَيْهِ، فَقِيلَ: مِنْ شِدَّةِ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ تَعَرِّيهِ؛ فَإِنَّهُ كَانَ مَجْبُولًا عَلَى أَجْمَلِ الْأَخْلَاقِ وَأَكْمَلِهَا مُنْذُ نَشَأَ، وَمِنْ أَعْظَمِهَا شِدَّةُ الْحَيَاءِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَبَعْدَ بَعْثَتِهِ -عَلَيْهِ الصَّلَاةُ وَالسَّلَامُ- اكْتَسَبَ مِنَ الْوَحْيِ حَيَاءً عَلَى حَيَائِهِ الْفِطْرِيِّ، حَتَّى وَصَفَهُ أَصْحَابُهُ -رَضِيَ اللَّهُ عَنْهُمْ- بِشِدَّةِ الْحَيَاءِ، وَهُمُ الَّذِينَ جَالَسُوهُ وَخَالَطُوهُ وَصَاحَبُوهُ وَعَرَفُوهُ، قَالَ أَبُو سَعِيدٍ الْخُدْرِيُّ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَشَدَّ حَيَاءً مِنَ الْعَذْرَاءِ فِي خِدْرِهَا، فَإِذَا رَأَى شَيْئًا يَكْرَهُهُ عَرَفْنَاهُ فِي وَجْهِهِ</span>\"(رَوَاهُ الشَّيْخَانِ). \"<span style=\"color:#008000;\">وَالْعَذْرَاءُ هِيَ الْبِكْرُ، وَهِيَ أَبَدًا تُوصَفُ بِالْحَيَاءِ، وَخِدْرُ الْعَرُوسِ: مَوْضِعُهَا الَّذِي تُصَانُ فِيهِ عَنِ الْأَعْيُنِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَحُفِظَ فِي حَيَاتِهِ الْعَمَلِيَّةِ مَوَاضِعُ مِنْ حَيَائِهِ نَقَلَ الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ- إِلَيْنَا بَعْضَهَا؛ لِلتَّأَسِّي بِهِ فِي هَذِهِ الْخَصْلَةِ الْجَلِيلَةِ:</p>\n<p>فَمِنْ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَنَّهُ لَمَّا رَاجَعَ رَبَّهُ -سُبْحَانَهُ- فِي تَخْفِيفِ الصَّلَاةِ عَلَى أُمَّتِهِ تَوَقَّفَ عِنْدَ خَمْسِ صَلَوَاتٍ حَيَاءً مِنَ اللَّهِ -تَعَالَى-؛ كَمَا جَاءَ فِي حَدِيثِ الْإِسْرَاءِ: \"<span style=\"color:#0000ff;\">فَقَالَ: هِيَ خَمْسٌ وَهِيَ خَمْسُونَ، لَا يُبَدَّلُ الْقَوْلُ لَدَيَّ، فَرَجَعْتُ إِلَى مُوسَى، فَقَالَ: رَاجِعْ رَبَّكَ، فَقُلْتُ: اسْتَحْيَيْتُ مِنْ رَبِّي</span>\"(رَوَاهُ الشَّيْخَانِ)، وَلِلْبُخَارِيِّ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">يَا مُوسَى، قَدْ -وَاللَّهِ- اسْتَحْيَيْتُ مِنْ رَبِّي مِمَّا اخْتَلَفْتُ إِلَيْهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَنَّهُ كَانَ يَسْتَتِرُ فِي اغْتِسَالِهِ؛ كَمَا فِي حَدِيثِ أُمِّ الْمُؤْمِنِينَ مَيْمُونَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">سَتَرْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ يَغْتَسِلُ مِنَ الْجَنَابَةِ</span>...\"(رَوَاهُ الْبُخَارِيُّ)، وَفِي حَدِيثِ ابْنِ عَبَّاسٍ رَضِي اللَّهُ عَنْهُمَا قَالَ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَغْتَسِلُ مِنْ وَرَاءِ الْحُجُرَاتِ، وَمَا رُئِيَ عَوْرَتُهُ قَطُّ</span>\"(رَوَاهُ الْبَزَّارُ وَحَسَّنَهُ الْحَافِظُ ابْنُ حَجَرٍ)، وَرَوَى أَبُو السَّمْحِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"كُنْتُ أَخْدِمُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَكَانَ إِذَا أَرَادَ أَنْ يَغْتَسِلَ قَالَ: \"<span style=\"color:#0000ff;\">وَلِّنِي قَفَاكَ، فَأُوَلِّيهِ قَفَايَ فَأَسْتُرُهُ بِهِ</span>\"(رَوَاهُ أَهْلُ السُّنَنِ إِلَّا التِّرْمِذِيَّ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: أَنَّهُ كَانَ عَفَّ اللِّسَانِ عَنِ الْكَلَامِ الْبَذِيءِ؛ كَمَا فِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عَمْرٍو قَالَ: \"<span style=\"color:#008000;\">إِنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لَمْ يَكُنْ فَاحِشًا وَلَا مُتَفَحِّشًا</span>\"(رَوَاهُ الشَّيْخَانِ)، وَكَانَ لَا يُصَرِّحُ فِي بَيَانِ خَطَأِ أَحَدٍ، أَوْ عِتَابِهِ، أَوْ نَقْدِهِ، أَوِ التَّصْحِيحِ لَهُ، إِلَّا إِذَا دَعَتِ الْحَاجَةُ لِذِكْرِهِ، وَإِلَّا فَهُوَ يُعَرِّضُ فَيَقُولُ: مَا بَالُ أَقْوَامٍ يَفْعَلُونَ كَذَا وَكَذَا.. أَوْ يَقُولُونَ: كَذَا وَكَذَا. بَلْ وَلَا يَعِيبُ طَعَامًا قُدِّمَ لَهُ؛ كَمَا فِي حَدِيثِ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">مَا عَابَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- طَعَامًا قَطُّ، إِنِ اشْتَهَاهُ أَكَلَهُ وَإِلَّا تَرَكَهُ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَمِنْ حَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: مَا جَاءَ فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا-: \"<span style=\"color:#008000;\">أَنَّ امْرَأَةً سَأَلَتِ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَنْ غُسْلِهَا مِنَ الْمَحِيضِ، فَأَمَرَهَا كَيْفَ تَغْتَسِلُ، قَالَ: خُذِي فِرْصَةً مِنْ مِسْكٍ، فَتَطَهَّرِي بِهَا، قَالَتْ: كَيْفَ أَتَطَهَّرُ؟ قَالَ: تَطَهَّرِي بِهَا، قَالَتْ: كَيْفَ؟ قَالَ: سُبْحَانَ اللَّهِ، تَطَهَّرِي، فَاجْتَبَذْتُهَا إِلَيَّ، فَقُلْتُ: تَتَبَّعِي بِهَا أَثَرَ الدَّمِ</span>\"، وَفِي رِوَايَةٍ قَالَتْ عَائِشَةُ: \"<span style=\"color:#008000;\">ثُمَّ إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- اسْتَحْيَا، فَأَعْرَضَ بِوَجْهِهِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَنَوَّهَ اللَّهُ -تَعَالَى- بِحَيَائِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي قُرْآنٍ يُتْلَى؛ كَمَا رَوَى الشَّيْخَانِ مِنْ حَدِيثِ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">لَمَّا تَزَوَّجَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- زَيْنَبَ بِنْتَ جَحْشٍ، دَعَا الْقَوْمَ فَطَعِمُوا ثُمَّ جَلَسُوا يَتَحَدَّثُونَ، وَإِذَا هُوَ كَأَنَّهُ يَتَهَيَّأُ لِلْقِيَامِ، فَلَمْ يَقُومُوا، فَلَمَّا رَأَى ذَلِكَ قَامَ، فَلَمَّا قَامَ قَامَ مَنْ قَامَ، وَقَعَدَ ثَلَاثَةُ نَفَرٍ، فَجَاءَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- لِيَدْخُلَ فَإِذَا الْقَوْمُ جُلُوسٌ، ثُمَّ إِنَّهُمْ قَامُوا، فَانْطَلَقْتُ فَجِئْتُ فَأَخْبَرْتُ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- أَنَّهُمْ قَدِ انْطَلَقُوا، فَجَاءَ حَتَّى دَخَلَ فَذَهَبْتُ أَدْخُلُ، فَأَلْقَى الْحِجَابَ بَيْنِي وَبَيْنَهُ، فَأَنْزَلَ اللَّهُ -تَعَالَى-:</span> (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَدْخُلُوا بُيُوتَ النَّبِيِّ إِلَّا أَنْ يُؤْذَنَ لَكُمْ إِلَى طَعَامٍ غَيْرَ نَاظِرِينَ إِنَاهُ وَلَكِنْ إِذَا دُعِيتُمْ فَادْخُلُوا فَإِذَا طَعِمْتُمْ فَانْتَشِرُوا وَلَا مُسْتَأْنِسِينَ لِحَدِيثٍ إِنَّ ذَلِكُمْ كَانَ يُؤْذِي النَّبِيَّ فَيَسْتَحْيِي مِنْكُمْ وَاللَّهُ لَا يَسْتَحْيِي مِنَ الْحَقِّ وَإِذَا سَأَلْتُمُوهُنَّ مَتَاعًا فَاسْأَلُوهُنَّ مِنْ وَرَاءِ حِجَابٍ ذَلِكُمْ أَطْهَرُ لِقُلُوبِكُمْ وَقُلُوبِهِنَّ وَمَا كَانَ لَكُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَلَا أَنْ تَنْكِحُوا أَزْوَاجَهُ مِنْ بَعْدِهِ أَبَدًا إِنَّ ذَلِكُمْ كَانَ عِنْدَ اللَّهِ عَظِيمًا</span>)[الْأَحْزَابِ:53]\".</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا النَّارَ الَّتِي أُعِدَّتْ لِلْكَافِرِينَ * وَأَطِيعُوا اللَّهَ وَالرَّسُولَ لَعَلَّكُمْ تُرْحَمُونَ</span>)[آلِ عِمْرَانَ:131- 132].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: مَعَ اتِّصَافِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِالْحَيَاءِ؛ فَإِنَّهُ كَانَ يُرَبِّي فِي أُمَّتِهِ خُلُقَ الْحَيَاءِ؛ كَمَا فِي حَدِيثِ يَعْلَى بْنِ أُمَيَّةَ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- رَأَى رَجُلًا يَغْتَسِلُ بِالْبَرَازِ بِلَا إِزَارٍ، فَصَعَدَ الْمِنْبَرَ، فَحَمِدَ اللَّهَ وَأَثْنَى عَلَيْهِ، ثُمَّ قَالَ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: إِنَّ اللَّهَ -عَزَّ وَجَلَّ- حَيِيٌّ سَتَيرٌ يُحِبُّ الْحَيَاءَ وَالسَّتْرَ، فَإِذَا اغْتَسَلَ أَحَدُكُمْ فَلْيَسْتَتِرْ</span>\"(رَوَاهُ أَبُو دَاوُدَ). وَفِي حَدِيثِ عَبْدِ اللَّهِ بْنِ عُمَرَ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: \"<span style=\"color:#008000;\">مَرَّ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى رَجُلٍ، وَهُوَ يُعَاتِبُ أَخَاهُ فِي الْحَيَاءِ، يَقُولُ: إِنَّكَ لَتَسْتَحْيِي، حَتَّى كَأَنَّهُ يَقُولُ: قَدْ أَضَرَّ بِكَ، فَقَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: دَعْهُ، فَإِنَّ الْحَيَاءَ مِنَ الْإِيمَانِ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ عِمْرَانَ بْنِ حُصَيْنٍ -رَضِيَ اللَّهُ عَنْهُ-، قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">الْحَيَاءُ لَا يَأْتِي إِلَّا بِخَيْرٍ</span>\"(رَوَاهُ الشَّيْخَانِ).</p>\n<p>&nbsp;</p>\n<p>وَفِي حَدِيثِ أَبِي مَسْعُودٍ الْأَنْصَارِيِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">إِنَّ مِمَّا أَدْرَكَ النَّاسُ مِنْ كَلَامِ النُّبُوَّةِ: إِذَا لَمْ تَسْتَحْيِ فَاصْنَعْ مَا شِئْتَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>فَحَرِيٌّ بِالْمُؤْمِنِ أَنْ يَلْزَمَ خُلُقَ الْحَيَاءِ؛ فَإِنَّهُ مِنْ أَخْلَاقِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، تَخَلَّقَ بِهِ، وَأَثْنَى عَلَيْهِ، وَأَمَرَ أُمَّتَهُ أَنْ يَتَخَلَّقُوا بِهِ، وَكُلُّ مَا أُثِرَ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَيَنْبَغِي لِلْمُؤْمِنِ الْعِنَايَةُ بِهِ تَعَلُّمًا وَعَمَلًا؛ لِيَكُونَ مُتَأَسِّيًا بِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ:21]، (<span style=\"color:#ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)[الْحَشْرِ:7]، وَعَلَى الْمُؤْمِنِ أَنْ يُجَانِبَ مَا أَحْدَثَهُ النَّاسُ مِنَ الْبِدَعِ وَالضَّلَالَاتِ؛ كَالِاحْتِفَالَاتِ بِالْمَوَالِدِ وَالْإِسْرَاءِ وَالْهِجْرَةِ وَغَيْرِهَا مِنَ الْأَيَّامِ الَّتِي ابْتَدَعَهَا النَّاسُ بَعْدَ الْقُرُونِ الْمُفَضَّلَةِ، فَلَمْ يَفْعَلْهَا النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَلَا الصَّحَابَةُ -رَضِيَ اللَّهُ عَنْهُمْ-، وَلَا التَّابِعُونَ، وَلَا الْأَئِمَّةُ الْمَهْدِيُّونَ، وَأَوَّلُ مَنْ أَدْخَلَهَا عَلَى الْمُسْلِمِينَ الْفِرَقُ الْبَاطِنِيَّةُ الضَّالَّةُ، وَالنَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ: \"<span style=\"color:#0000ff;\">مَنْ أَحْدَثَ فِي أَمْرِنَا هَذَا مَا لَيْسَ فِيهِ، فَهُوَ رَدٌّ</span>\"(رَوَاهُ الشَّيْخَانِ)، وَلَا تَغْتَرُّوا بِبَهْرَجِ أَهْلِ الضَّلَالِ؛ فَإِنَّ لِلْبَاطِلِ بَهْرَجًا وَزَيْفًا لَا يَنْطَلِي إِلَّا عَلَى أَهْلِ الْجَهَالَةِ وَالْهَوَى.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الخلال_النبوية_(28)_حياء_النبي_صلى_الله_عليه_وسلم.doc",
      "path": "/database/files/الخلال_النبوية_(28)_حياء_النبي_صلى_الله_عليه_وسلم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-28-%D8%AD%D9%8A%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%A8%D9%8A/download-file/381092"
    },
    {
      "name": "الخلال_النبوية_(28)_حياء_النبي_صلى_الله_عليه_وسلم.pdf",
      "path": "/database/files/الخلال_النبوية_(28)_حياء_النبي_صلى_الله_عليه_وسلم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AE%D9%84%D8%A7%D9%84-%D8%A7%D9%84%D9%86%D8%A8%D9%88%D9%8A%D8%A9-28-%D8%AD%D9%8A%D8%A7%D8%A1-%D8%A7%D9%84%D9%86%D8%A8%D9%8A/download-file/381093"
    }
  ],
  "mainCategories": [
    {
      "name": "السيرة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/3957"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الخلال-النبوية-28-حياء-النبي"
}
