{
  "id": 665,
  "title": "العناية بالشباب",
  "slug": "العناية-بالشباب",
  "author": {
    "name_prefix": null,
    "first_name": "ماجد",
    "last_name": "بلال"
  },
  "rawContent": "عناصر الخطبة\n                        1/مرحلة الشباب وأهميتها 2/مظاهر عناية الرسول بالشباب 3 أمور تفسد الشباب 4/توجيهات في العناية بالشباب.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    من منهج الرسول -صلى الله عليه وسلم- مع الشباب غرس الإيمان في نفوسهم حتى لا ينحرفوا يمنة أو يسرة عن منهج الله - عز وجل, ويشجع من كان منهم متدينا ويحثه على ملازمة أهل العلم والقرآن والسنة حتى لا يغلو ولا ينحرف...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.\n \nنتحدَّث اليوم عن فِئة من فئات المجتمع الهامَّة؛ ألا وهي الشَّباب الذين هم عُمدة الأمَّة، ونَبض حياتها، وشريانها المتدفق، وهم في كلِّ أمَّة وزمان أصحاب الهِمَم العالية، والنُّفوس الأبيَّة، والقلوب السليمة، والقوة الضاربة، وإنَّ الأمَّة القوية الفتيَّة تُقاس بصلاح شبابها واستقامتهم، وبمهاراتهم ومواهبهم.\n \nالشباب هم علماء المستقبل وعظماؤها؛ فإن هؤلاء العظماء لم يأتوا من الفراغ بل أتوا من بيئات صالحة ربتهم واعتنت بهم حتى أصبحوا على من هم عليه.\nوَيَنشَأُ ناشِئُ الفِتيانِ مِنّا *** عَلى ما كانَ عَوَّدَهُ أَبوهُ\nوَما دانَ الفَتى بِحِجىً وَلَكِن *** يُعَلِّمُهُ التَدَيُّنَ أَقرَبوهُ\n \nمدح الله الشباب في القرآن الكريم: (فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى * وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا)[الكهف: 13، 14], ونبه النبي -صلى الله عليه وسلم- على أهمية هذه المرحلة العمرية؛ فَعَنِ ابْنِ مَسْعُودٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"لَا تَزُولُ قَدَمَا ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ: عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ, وَعَنْ شَبَابِهِ فِيمَا أَبْلَاهُ, وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ؟ وَفِيمَا أَنْفَقَهُ؟, وَمَاذَا عَمِلَ فِيمَا عَلِمَ؟\"(رَوَاهُ التِّرْمِذِيُّ, قال: الألباني: صَحِيح لشواهده), ومن أجل ذلك قال: \"اغتنِم خمسًا قبل خمس: شبابك قبل هرمك، وصحَّتك قبل سقمِك، وغِناك قبل فقرك، وفراغك قبل شغلِك، وحياتك قبل موتك\".\n \nوالمتأمل في سيرة خير الناس -صلى الله عليه وسلم- يجد العناية بالشباب من الأشياء العظيمة التي اعتنى بها, ويبدو هذا الأمر واضحا جليا من خلال ما يلي:\nأولاً: توجيهه -صلى الله عليه وسلم- الشباب إلى ميزان التوسط الحقيقي؛ ففي الحديث الشريف الذى رواه مجاهد أن عبد الله بن عمرو حدثه قال: \"كنت مجتهدا في عهد رسول الله -صلى الله عليه وسلم- وأنا رجل شاب, فزوجني أبي امرأة من المسلمين, فجاء يوما يزورنا, فقال: كيف تجدين بعلك؟ قالت: نعم الرجل! لا ينام الليل ولا يفطر, قال: فوقع بي أبي, وقال: زوجتك امرأة من المسلمين فعضلت وفعلت, قال: فجعلت لا التفت إلى قوله مما أجد من القوة إلى أن ذكر ذلك لرسول الله -صلى الله عليه وسلم-, فقال: \"لكني أنام وأصلي, وأصوم وأفطر؛ فصم من كل شهر ثلاثة أيام\"، قال: قلت إني أقوى من ذلك, فلم يزل حتى قال: \"فصم صوم داود؛ صم يوما وأفطر يوما, واقرأ القرآن في كل شهر\", قال: قلت إني أقوى أكثر من ذلك, قال: إلى أن قال: \"خمسة عشر\"، قال: قلت: إني أقوى من ذلك، قال: \"اقرأه في كل سبع حتى انتهى إلى ثلاث\", قال: قلت: ثلاث.\n \nكان -صلى الله عليه وسلم- يعتني بالمواهب؛ فهذا زيد بن ثابت تميز بقوة الحفظ, فقد روى أبو داود في سننه عن زَيْدُ بْنُ ثَابِتٍ -رضي الله عنه- قَالَ: أَمَرَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَتَعَلَّمْتُ لَهُ كِتَابَ يَهُودَ، وَقَالَ: \"إِنِّي وَاللَّهِ مَا آمَنُ يَهُودَ عَلَى كِتَابِي\", فَتَعَلَّمْتُهُ، فَلَمْ يَمُرَّ بِي إِلَّا نِصْفُ شَهْرٍ حَتَّى حَذَقْتُهُ، فَكُنْتُ أَكْتُبُ لَهُ إِذَا كَتَبَ وَأَقْرَأُ لَهُ، إِذَا كُتِبَ إِلَيْهِ.\n \nإعانة -صلى الله عليه وسلم- الصحابة على غض البصر؛ أخرج البخاري ومسلم عن عَبْد اللَّهِ بْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: أَرْدَفَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الفَضْلَ بْنَ عَبَّاسٍ يَوْمَ النَّحْرِ خَلْفَهُ عَلَى عَجُزِ رَاحِلَتِهِ، وَكَانَ الفَضْلُ رَجُلًا وَضِيئًا، فَوَقَفَ النَّبِيُّ -صلى الله عليه وسلم- لِلنَّاسِ يُفْتِيهِمْ، وَأَقْبَلَتِ امْرَأَةٌ مِنْ خَثْعَمَ وَضِيئَةٌ تَسْتَفْتِي رَسُولَ اللَّهِ -صلى الله عليه وسلم-، فَطَفِقَ الفَضْلُ يَنْظُرُ إِلَيْهَا، وَأَعْجَبَهُ حُسْنُهَا، فَالْتَفَتَ النَّبِيُّ -صلى الله عليه وسلم- وَالفَضْلُ يَنْظُرُ إِلَيْهَا، فَأَخْلَفَ بِيَدِهِ فَأَخَذَ بِذَقَنِ الفَضْلِ، فَعَدَلَ وَجْهَهُ عَنِ النَّظَرِ إِلَيْهَا.\n \nثانياً: اختياره -صلى الله عليه وسلم- الشباب ليكونوا قادة للجيوش, ومما يدل على ذلك اختيار الصحابي الجليل سيدنا أسامة بن زيد -رضي الله عنه- وهو دون العشرين على رأس جيش فيه كبار الصحابة, كسيدنا أبى بكر الصديق وعمر بن الخطاب وغيرهما -رضي الله عنهم جميعا-.\n \nثالثاً: من منهج الرسول -صلى الله عليه وسلم- مع الشباب: غرس الإيمان في نفوسهم حتى لا ينحرفوا يمنة أو يسرة عن منهج الله -عز وجل-, ويشجع من كان منهم متدينا ويحثه على ملازمة أهل العلم والقرآن والسنة حتى لا يغلو ولا ينحرف؛ فعن أبي هريرة -رضى الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"سبعة يظلهم الله في ظله يوم لا ظل إلا ظله: إمام عادل، وشاب نشأ في عبادة الله -عز وجل-، ورجل قلبه معلق في المساجد، ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه، ورجل دعته امرأة ذات منصب وجمال فقال: إني أخاف الله، ورجل تصدق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خاليا ففاضت عيناه\".\n \nرابعاً: غرس قيمة احترام الكبير في نفوس الشباب؛ فاذا تكلم الصغير بحضرة الكبير قال له: \"كَبِّرْ كَبِّرْ\".\n \nخامساً: كان -صلى الله عليه وسلم- يحث الشباب على ممارسة الرياضة؛ فعن سَلَمَةَ بْنَ الأَكْوَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: مَرَّ النَّبِيُّ -صلى الله عليه وسلم- عَلَى نَفَرٍ مِنْ أَسْلَمَ يَنْتَضِلُونَ, فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"ارْمُوا بَنِي إِسْمَاعِيلَ؛ فَإِنَّ أَبَاكُمْ كَانَ رَامِيًا ارْمُوا\".\n \nسادساً: رحمة رسول الله -صلى الله عليه وسلم- بالشباب؛ فَعنْ أَبِي أُمَامَةَ قَالَ: إِنَّ فَتًى شَابًّا أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ! ائْذَنْ لِي بِالزِّنَا، فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ وَقَالُوا: مَهْ, مَهْ. فَقَالَ: \"ادْنُهْ، فَدَنَا مِنْهُ قَرِيبًا\", قَالَ: فَجَلَسَ قَالَ: \"أَتُحِبُّهُ لِأُمِّكَ؟\" قَالَ: لَا, وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ\", قَالَ: \"أَفَتُحِبُّهُ لِابْنَتِكَ؟\" قَالَ: لَا, وَاللهِ يَا رَسُولَ اللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ\", قَالَ: \"أَفَتُحِبُّهُ لِأُخْتِكَ؟\" قَالَ: لَا, وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ\", قَالَ: \"أَفَتُحِبُّهُ لِعَمَّتِكَ؟\" قَالَ: لَا, وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ\", قَالَ: \"أَفَتُحِبُّهُ لِخَالَتِكَ؟\" قَالَ: لَا, وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ\", قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ وَقَالَ: \"اللهُمَّ اغْفِرْ ذَنْبَهُ, وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ\", فَلَمْ يَكُنْ بَعْدُ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ.\n \nثامناً: كثرة الدعاء للشباب: كان من هدي رسول الله -صلى الله عليه وسلم- كثرة الدعاء للشباب ومن ذلك ما رواه الصحابي الجليل الْعِرْبَاضِ بْنِ سَارِيَةَ السُّلَمِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"اللَّهُمَّ عَلِّمْ مُعَاوِيَةَ الْكِتَابَ وَالْحِسَابَ، وَقِهِ الْعَذَابَ\".\n \nتاسعاً: حرصه -صلى الله عليه وسلم- على تعليم الشباب حتى أصبح أكثر الناس رواية للحديث هم الشباب: بلغ من اهتمام النبي -صلى الله عليه وسلم- بالشباب، وحرصه على تعليمهم أن صار الشباب هم أكثر الصحابة رواية للسنة النبوية، فمن حمل إلينا معظم هذا الدين، كانوا من الشباب، لم تتجاوز أعمار معظمهم الثلاثين من عمره عند وفاة رسول الله -صلى الله عليه وسلم-, منهم: أَبُو هُرَيرَةَ, جَابِرٌ بن عبد الله, أَنَسٌ بن مالك, وابْنُ عَبَّاسٍ, كَذَا ابنُ عُمَر.\nهذا رسول الله وهكذا كان فلنقتد به؛ (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الأحزاب: 21].\n \nأقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه؛ إنه غفور رحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:\n \nعباد الله: اعلموا أن أكثر ما يفسد الشباب هو الدلال والاسراف عليهم:\nإن الشباب والفراغ والجدة *** مفسدة للمرء أي مفسدة\n \nأكرموهم من غير اسراف، البسوهم أحسن اللباس, واطعموهم أحسن الطعام، لكن لا تغدقوا عليهم وتبالغوا في إعطائهم الأموال, وتتسببوا في إفسادهم, يقول أحد الآباء: اشتريت إبلا أتسلى بها، فلما كثرت علي نفقتها هممت أن أبيعها، لكني لاحظت اجتماع أولادي عندها, ويدعون إليها أصدقاءهم ويتفاخرون بها ويتذاكرونها، فلما رأيتها تجمعهم أمام ناظري ومن حولي آثرت إبقاءها, واحتسبت نفقتي عليها، مقابل اجتماعهم أمام ناظري.\n \nاصنعوا لأولادكم برامج واحتسبوا في ذلك الأجر عند الله، مقابل أن ينشغل أولادكم بما يفيدهم في دينهم ودنياهم؛ انتقوا لهم أفضل المدارس، ادخلوهم حلقات تحفيظ القرآن الكريم، شجعوهم على حضور الدورات العلمية والبرامج التعليمية، من كان له مزرعة فليشغل أولاده فيها بما يعود عليهم بالنفع، أشركوهم في تجاراتكم المباحة، وساعدوهم على إنشاء مشاريعهم الصغيرة، نموا مواهبهم وحبهم للعمل باليد والمهنة الشريفة.\n \nواعلموا أن أعظم ما يصلح الشاب هو دوام رفقتهم وملازمة صحبتهم ومتابعتهم، تقربوا إليهم واجعلوا جلوسهم معكم من أحب المجالس إليهم، ابتسم لأولادك، اضحك معهم، حاورهم ناقشهم العب معهم، ابتعد عن السباب والشتم، والتهديد والوعيد، تقبلهم كما هم، لا تقارن بعضهم ببعض؛ فالله -عز وجل- قد قسم العقول كما قسم الأرزاق.\n \nأحبهم كما هم، واعرف طاقاتهم وما يناسب كل واحد منهم، صرحوا بالحب لهم فكثيرا ما كان النبي -صلى الله عليه وسلم- يصرح بالحب لهم؛ عَنْ مُعَاذِ بْنِ جَبَلٍ قَالَ: أَخَذَ بِيَدِي النَّبِيُّ -صلى الله عليه وسلم- فَقَالَ: \"يَا مُعَاذُ\"! قُلْتُ: لَبَّيْكَ, قَالَ: \"إِنِّي أُحِبُّكَ\", قُلْتُ: وَأَنَا وَاللَّهِ أُحِبُّكَ, قَالَ: \"أَلَا أُعَلِّمُكَ كَلِمَاتٍ تَقُولُهَا فِي دُبُرِ كُلِّ صَلَاتِكَ؟\", قُلْتُ: نَعَمْ, قَالَ: \"قُلِ: اللَّهُمَّ أَعِنِّي عَلَى ذكرك وشكرك، وحسن عبادتك\"(قال الألباني: صحيح).\n \nتودد إليهم بالكلمات الحانية كما في وصية لقمان لابنه أنه كان يكرر له قوله: \"يا بني\", وإن عجزت فاستعن بالله ثم بالمستشار الأسري, ثم اللهَ اللهَ بالصبر عليهم؛ فقد أثنى الله على الصابرين فقال: (إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ)[الزمر: 10].\n \nواياكم والدعاء على أولادكم, وعليكم بالدعاء لهم؛ يقول -صلى الله عليه وسلم-: \"لَا تَدْعُوا عَلَى أَنْفُسِكُمْ، وَلَا تَدْعُوا عَلَى أَوْلَادِكُمْ، وَلَا تَدْعُوا عَلَى أَمْوَالِكُمْ، لَا تُوَافِقُوا مِنَ اللهِ سَاعَةً يُسْأَلُ فِيهَا عَطَاءٌ، فَيَسْتَجِيبُ لَكُمْ\"(صحيح مسلم), وقال -صلى الله عليه وسلم-: \"ثلاث دعوات مستجابات لا شك فيهن: دعوة الوالد, ودعوة المسافر, ودعوة المظلوم\"(أخرجه البخاري في الأدب المفرد, سلسلة الأحاديث الصحيحة).\n \n(رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا)[الفرقان: 74], اللهم أقر أعيننا بصلاح أولادنا يا رب العالمين, واجعلهم هداة مهتدين غير ضالين ولا مضلين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مرحلة الشباب وأهميتها 2/مظاهر عناية الرسول بالشباب 3 أمور تفسد الشباب 4/توجيهات في العناية بالشباب.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">من منهج الرسول -صلى الله عليه وسلم- مع الشباب غرس الإيمان في نفوسهم حتى لا ينحرفوا يمنة أو يسرة عن منهج الله - عز وجل, ويشجع من كان منهم متدينا ويحثه على ملازمة أهل العلم والقرآن والسنة حتى لا يغلو ولا ينحرف...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"336512\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ وَنَسْتَعِينُهُ ونَسْتَغْفِرُهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيهِ وَعَلَى آلِهِ وَصَحْبِهِ, وَمَنْ تَبِعَهُمْ بِإحْسَانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>نتحدَّث اليوم عن فِئة من فئات المجتمع الهامَّة؛ ألا وهي الشَّباب الذين هم عُمدة الأمَّة، ونَبض حياتها، وشريانها المتدفق، وهم في كلِّ أمَّة وزمان أصحاب الهِمَم العالية، والنُّفوس الأبيَّة، والقلوب السليمة، والقوة الضاربة، وإنَّ الأمَّة القوية الفتيَّة تُقاس بصلاح شبابها واستقامتهم، وبمهاراتهم ومواهبهم.</p>\n<p>&nbsp;</p>\n<p>الشباب هم علماء المستقبل وعظماؤها؛ فإن هؤلاء العظماء لم يأتوا من الفراغ بل أتوا من بيئات صالحة ربتهم واعتنت بهم حتى أصبحوا على من هم عليه.</p>\n<p>وَيَنشَأُ ناشِئُ الفِتيانِ مِنّا *** عَلى ما كانَ عَوَّدَهُ أَبوهُ</p>\n<p>وَما دانَ الفَتى بِحِجىً وَلَكِن *** يُعَلِّمُهُ التَدَيُّنَ أَقرَبوهُ</p>\n<p>&nbsp;</p>\n<p>مدح الله الشباب في القرآن الكريم: (<span style=\"color: #ff0000;\"><strong>فِتْيَةٌ آمَنُوا بِرَبِّهِمْ وَزِدْنَاهُمْ هُدًى * وَرَبَطْنَا عَلَى قُلُوبِهِمْ إِذْ قَامُوا فَقَالُوا رَبُّنَا رَبُّ السَّمَاوَاتِ وَالْأَرْضِ لَنْ نَدْعُوَ مِنْ دُونِهِ إِلَهًا لَقَدْ قُلْنَا إِذًا شَطَطًا</strong></span>)[الكهف: 13، 14], ونبه النبي -صلى الله عليه وسلم- على أهمية هذه المرحلة العمرية؛ فَعَنِ ابْنِ مَسْعُودٍ عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<strong><span style=\"color: #0000ff;\">لَا تَزُولُ قَدَمَا ابْنِ آدَمَ يَوْمَ الْقِيَامَةِ حَتَّى يُسْأَلَ عَنْ خَمْسٍ: عَنْ عُمُرِهِ فِيمَا أَفْنَاهُ, وَعَنْ شَبَابِهِ فِيمَا أَبْلَاهُ, وَعَنْ مَالِهِ مِنْ أَيْنَ اكْتَسَبَهُ؟ وَفِيمَا أَنْفَقَهُ؟, وَمَاذَا عَمِلَ فِيمَا عَلِمَ</span>؟</strong>\"(رَوَاهُ التِّرْمِذِيُّ, قال: الألباني: صَحِيح لشواهده), ومن أجل ذلك قال: \"<span style=\"color: #0000ff;\"><strong>اغتنِم خمسًا قبل خمس: شبابك قبل هرمك، وصحَّتك قبل سقمِك، وغِناك قبل فقرك، وفراغك قبل شغلِك، وحياتك قبل موتك</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>والمتأمل في سيرة خير الناس -صلى الله عليه وسلم- يجد العناية بالشباب من الأشياء العظيمة التي اعتنى بها, ويبدو هذا الأمر واضحا جليا من خلال ما يلي:</p>\n<p>أولاً: توجيهه&nbsp;-صلى الله عليه وسلم-&nbsp;الشباب إلى ميزان التوسط الحقيقي؛ ففي الحديث الشريف الذى رواه مجاهد أن عبد الله بن عمرو حدثه قال: \"كنت مجتهدا في عهد رسول الله -صلى الله عليه وسلم- وأنا رجل شاب, فزوجني أبي امرأة من المسلمين, فجاء يوما يزورنا, فقال: كيف تجدين بعلك؟ قالت: نعم الرجل! لا ينام الليل ولا يفطر, قال: فوقع بي أبي, وقال: زوجتك امرأة من المسلمين فعضلت وفعلت, قال: فجعلت لا التفت إلى قوله مما أجد من القوة إلى أن ذكر ذلك لرسول الله -صلى الله عليه وسلم-, فقال: \"<span style=\"color: #0000ff;\"><strong>لكني أنام وأصلي, وأصوم وأفطر؛ فصم من كل شهر ثلاثة أيام</strong></span>\"، قال: قلت إني أقوى من ذلك, فلم يزل حتى قال: \"<span style=\"color: #0000ff;\"><strong>فصم صوم داود؛ صم يوما وأفطر يوما, واقرأ القرآن في كل شهر</strong></span>\", قال: قلت إني أقوى أكثر من ذلك, قال: إلى أن قال: \"<span style=\"color: #0000ff;\"><strong>خمسة عشر</strong></span>\"، قال: قلت: إني أقوى من ذلك، قال: \"<strong><span style=\"color: #0000ff;\">اقرأه في كل سبع حتى انتهى إلى ثلاث</span>\", </strong>قال: قلت: ثلاث.</p>\n<p>&nbsp;</p>\n<p>كان -صلى الله عليه وسلم- يعتني بالمواهب؛ فهذا زيد بن ثابت تميز بقوة الحفظ, فقد روى أبو داود في سننه عن زَيْدُ بْنُ ثَابِتٍ -رضي الله عنه- قَالَ: أَمَرَنِي رَسُولُ اللَّهِ -صلى الله عليه وسلم- فَتَعَلَّمْتُ لَهُ كِتَابَ يَهُودَ، وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنِّي وَاللَّهِ مَا آمَنُ يَهُودَ عَلَى كِتَابِي</strong></span>\", فَتَعَلَّمْتُهُ، فَلَمْ يَمُرَّ بِي إِلَّا نِصْفُ شَهْرٍ حَتَّى حَذَقْتُهُ، فَكُنْتُ أَكْتُبُ لَهُ إِذَا كَتَبَ وَأَقْرَأُ لَهُ، إِذَا كُتِبَ إِلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>إعانة -صلى الله عليه وسلم- الصحابة على غض البصر؛ أخرج البخاري ومسلم عن عَبْد اللَّهِ بْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا- قَالَ: أَرْدَفَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- الفَضْلَ بْنَ عَبَّاسٍ يَوْمَ النَّحْرِ خَلْفَهُ عَلَى عَجُزِ رَاحِلَتِهِ، وَكَانَ الفَضْلُ رَجُلًا وَضِيئًا، فَوَقَفَ النَّبِيُّ -صلى الله عليه وسلم- لِلنَّاسِ يُفْتِيهِمْ، وَأَقْبَلَتِ امْرَأَةٌ مِنْ خَثْعَمَ وَضِيئَةٌ تَسْتَفْتِي رَسُولَ اللَّهِ -صلى الله عليه وسلم-، فَطَفِقَ الفَضْلُ يَنْظُرُ إِلَيْهَا، وَأَعْجَبَهُ حُسْنُهَا، فَالْتَفَتَ النَّبِيُّ -صلى الله عليه وسلم- وَالفَضْلُ يَنْظُرُ إِلَيْهَا، فَأَخْلَفَ بِيَدِهِ فَأَخَذَ بِذَقَنِ الفَضْلِ، فَعَدَلَ وَجْهَهُ عَنِ النَّظَرِ إِلَيْهَا.</p>\n<p>&nbsp;</p>\n<p>ثانياً: اختياره -صلى الله عليه وسلم- الشباب ليكونوا قادة للجيوش, ومما يدل على ذلك اختيار الصحابي الجليل سيدنا أسامة بن زيد -رضي الله عنه- وهو دون العشرين على رأس جيش فيه كبار الصحابة, كسيدنا أبى بكر الصديق وعمر بن الخطاب وغيرهما -رضي الله عنهم جميعا-.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: من منهج الرسول -صلى الله عليه وسلم- مع الشباب: غرس الإيمان في نفوسهم حتى لا ينحرفوا يمنة أو يسرة عن منهج الله -عز وجل-, ويشجع من كان منهم متدينا ويحثه على ملازمة أهل العلم والقرآن والسنة حتى لا يغلو ولا ينحرف؛ فعن أبي هريرة -رضى الله عنه- عن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color: #0000ff;\"><strong>سبعة يظلهم الله في ظله يوم لا ظل إلا ظله: إمام عادل، وشاب نشأ في عبادة الله -عز وجل-، ورجل قلبه معلق في المساجد، ورجلان تحابا في الله اجتمعا عليه وتفرقا عليه، ورجل دعته امرأة ذات منصب وجمال فقال: إني أخاف الله، ورجل تصدق بصدقة فأخفاها حتى لا تعلم شماله ما تنفق يمينه، ورجل ذكر الله خاليا ففاضت عيناه</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>رابعاً: غرس قيمة احترام الكبير في نفوس الشباب؛ فاذا تكلم الصغير بحضرة الكبير قال له: \"<span style=\"color: #0000ff;\"><strong>كَبِّرْ كَبِّرْ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>خامساً: كان -صلى الله عليه وسلم- يحث الشباب على ممارسة الرياضة؛ فعن سَلَمَةَ بْنَ الأَكْوَعِ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: مَرَّ النَّبِيُّ -صلى الله عليه وسلم- عَلَى نَفَرٍ مِنْ أَسْلَمَ يَنْتَضِلُونَ, فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ارْمُوا بَنِي إِسْمَاعِيلَ؛ فَإِنَّ أَبَاكُمْ كَانَ رَامِيًا ارْمُوا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>سادساً: رحمة رسول الله -صلى الله عليه وسلم- بالشباب؛ فَعنْ أَبِي أُمَامَةَ قَالَ: إِنَّ فَتًى شَابًّا أَتَى النَّبِيَّ -صلى الله عليه وسلم- فَقَالَ: يَا رَسُولَ اللهِ! ائْذَنْ لِي بِالزِّنَا، فَأَقْبَلَ الْقَوْمُ عَلَيْهِ فَزَجَرُوهُ وَقَالُوا: مَهْ, مَهْ. فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>ادْنُهْ، فَدَنَا مِنْهُ قَرِيبًا</strong></span>\", قَالَ: فَجَلَسَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَتُحِبُّهُ لِأُمِّكَ؟</strong></span>\" قَالَ: لَا, وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَلَا النَّاسُ يُحِبُّونَهُ لِأُمَّهَاتِهِمْ</strong></span>\", قَالَ: \"<strong><span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِابْنَتِكَ</span></strong>؟\" قَالَ: لَا, وَاللهِ يَا رَسُولَ اللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَلَا النَّاسُ يُحِبُّونَهُ لِبَنَاتِهِمْ</strong></span>\", قَالَ: \"<strong><span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِأُخْتِكَ</span></strong>؟\" قَالَ: لَا, وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَلَا النَّاسُ يُحِبُّونَهُ لِأَخَوَاتِهِمْ</strong></span>\", قَالَ: \"<strong><span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِعَمَّتِكَ</span></strong>؟\" قَالَ: لَا, وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَلَا النَّاسُ يُحِبُّونَهُ لِعَمَّاتِهِمْ</strong></span>\", قَالَ: \"<strong><span style=\"color: #0000ff;\">أَفَتُحِبُّهُ لِخَالَتِكَ</span></strong>؟\" قَالَ: لَا, وَاللهِ جَعَلَنِي اللهُ فِدَاءَكَ, قَالَ: \"<span style=\"color: #0000ff;\"><strong>وَلَا النَّاسُ يُحِبُّونَهُ لِخَالَاتِهِمْ</strong></span>\", قَالَ: فَوَضَعَ يَدَهُ عَلَيْهِ وَقَالَ: \"<span style=\"color: #0000ff;\"><strong>اللهُمَّ اغْفِرْ ذَنْبَهُ, وَطَهِّرْ قَلْبَهُ، وَحَصِّنْ فَرْجَهُ</strong></span>\", فَلَمْ يَكُنْ بَعْدُ ذَلِكَ الْفَتَى يَلْتَفِتُ إِلَى شَيْءٍ.</p>\n<p>&nbsp;</p>\n<p>ثامناً: كثرة الدعاء للشباب: كان من هدي رسول الله -صلى الله عليه وسلم- كثرة الدعاء للشباب ومن ذلك ما رواه الصحابي الجليل الْعِرْبَاضِ بْنِ سَارِيَةَ السُّلَمِيِّ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color: #0000ff;\"><strong>اللَّهُمَّ عَلِّمْ مُعَاوِيَةَ الْكِتَابَ وَالْحِسَابَ، وَقِهِ الْعَذَابَ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>تاسعاً: حرصه -صلى الله عليه وسلم-&nbsp;على تعليم الشباب حتى أصبح أكثر الناس رواية للحديث هم الشباب:&nbsp;بلغ من اهتمام النبي -صلى الله عليه وسلم- بالشباب، وحرصه على تعليمهم أن صار الشباب هم أكثر الصحابة رواية للسنة النبوية، فمن حمل إلينا معظم هذا الدين، كانوا من الشباب، لم تتجاوز أعمار معظمهم الثلاثين من عمره عند وفاة رسول الله -صلى الله عليه وسلم-, منهم: أَبُو هُرَيرَةَ, جَابِرٌ بن عبد الله, أَنَسٌ بن مالك, وابْنُ عَبَّاسٍ, كَذَا ابنُ عُمَر.</p>\n<p>هذا رسول الله وهكذا كان فلنقتد به؛ (<span style=\"color: #ff0000;\"><strong>لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</strong></span>)[الأحزاب: 21].</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم وأستغفر الله لي ولكم, فاستغفروه؛ إنه غفور رحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده والصلاة والسلام على من لا نبي بعده، وبعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا أن أكثر ما يفسد الشباب هو الدلال والاسراف عليهم:</p>\n<p>إن الشباب والفراغ والجدة *** مفسدة للمرء أي مفسدة</p>\n<p>&nbsp;</p>\n<p>أكرموهم من غير اسراف، البسوهم أحسن اللباس, واطعموهم أحسن الطعام، لكن لا تغدقوا عليهم وتبالغوا في إعطائهم الأموال, وتتسببوا في إفسادهم, يقول أحد الآباء: اشتريت إبلا أتسلى بها، فلما كثرت علي نفقتها هممت أن أبيعها، لكني لاحظت اجتماع أولادي عندها, ويدعون إليها أصدقاءهم ويتفاخرون بها ويتذاكرونها، فلما رأيتها تجمعهم أمام ناظري ومن حولي آثرت إبقاءها, واحتسبت نفقتي عليها، مقابل اجتماعهم أمام ناظري.</p>\n<p>&nbsp;</p>\n<p>اصنعوا لأولادكم برامج واحتسبوا في ذلك الأجر عند الله، مقابل أن ينشغل أولادكم بما يفيدهم في دينهم ودنياهم؛ انتقوا لهم أفضل المدارس، ادخلوهم حلقات تحفيظ القرآن الكريم، شجعوهم على حضور الدورات العلمية والبرامج التعليمية، من كان له مزرعة فليشغل أولاده فيها بما يعود عليهم بالنفع، أشركوهم في تجاراتكم المباحة، وساعدوهم على إنشاء مشاريعهم الصغيرة، نموا مواهبهم وحبهم للعمل باليد والمهنة الشريفة.</p>\n<p>&nbsp;</p>\n<p>واعلموا أن أعظم ما يصلح الشاب هو دوام رفقتهم وملازمة صحبتهم ومتابعتهم، تقربوا إليهم واجعلوا جلوسهم معكم من أحب المجالس إليهم، ابتسم لأولادك، اضحك معهم، حاورهم ناقشهم العب معهم، ابتعد عن السباب والشتم، والتهديد والوعيد، تقبلهم كما هم، لا تقارن بعضهم ببعض؛ فالله -عز وجل- قد قسم العقول كما قسم الأرزاق.</p>\n<p>&nbsp;</p>\n<p>أحبهم كما هم، واعرف طاقاتهم وما يناسب كل واحد منهم، صرحوا بالحب لهم فكثيرا ما كان النبي -صلى الله عليه وسلم- يصرح بالحب لهم؛ عَنْ مُعَاذِ بْنِ جَبَلٍ قَالَ: أَخَذَ بِيَدِي النَّبِيُّ -صلى الله عليه وسلم- فَقَالَ: \"<span style=\"color: #0000ff;\"><strong>يَا مُعَاذُ</strong></span>\"! قُلْتُ: لَبَّيْكَ, قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنِّي أُحِبُّكَ</strong></span>\", قُلْتُ: وَأَنَا وَاللَّهِ أُحِبُّكَ, قَالَ: \"<span style=\"color: #0000ff;\"><strong>أَلَا أُعَلِّمُكَ كَلِمَاتٍ تَقُولُهَا فِي دُبُرِ كُلِّ صَلَاتِكَ</strong></span>؟\", قُلْتُ: نَعَمْ, قَالَ: \"<span style=\"color: #0000ff;\"><strong>قُلِ: اللَّهُمَّ أَعِنِّي عَلَى ذكرك وشكرك، وحسن عبادتك</strong></span>\"(قال الألباني: صحيح).</p>\n<p>&nbsp;</p>\n<p>تودد إليهم بالكلمات الحانية كما في وصية لقمان لابنه أنه كان يكرر له قوله: \"يا بني\", وإن عجزت فاستعن بالله ثم بالمستشار الأسري, ثم اللهَ اللهَ بالصبر عليهم؛ فقد أثنى الله على الصابرين فقال: (<span style=\"color: #ff0000;\"><strong>إِنَّمَا يُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَيْرِ حِسَابٍ</strong></span>)[الزمر: 10].</p>\n<p>&nbsp;</p>\n<p>واياكم والدعاء على أولادكم, وعليكم بالدعاء لهم؛ يقول -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>لَا تَدْعُوا عَلَى أَنْفُسِكُمْ، وَلَا تَدْعُوا عَلَى أَوْلَادِكُمْ، وَلَا تَدْعُوا عَلَى أَمْوَالِكُمْ، لَا تُوَافِقُوا مِنَ اللهِ سَاعَةً يُسْأَلُ فِيهَا عَطَاءٌ، فَيَسْتَجِيبُ لَكُمْ</strong></span>\"(صحيح مسلم), وقال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ثلاث دعوات مستجابات لا شك فيهن: دعوة الوالد, ودعوة المسافر, ودعوة المظلوم</strong></span>\"(أخرجه البخاري في الأدب المفرد, سلسلة الأحاديث الصحيحة).</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا</strong></span>)[الفرقان: 74], اللهم أقر أعيننا بصلاح أولادنا يا رب العالمين, واجعلهم هداة مهتدين غير ضالين ولا مضلين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العناية_بالشباب.doc",
      "path": "/database/files/العناية_بالشباب.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%86%D8%A7%D9%8A%D8%A9-%D8%A8%D8%A7%D9%84%D8%B4%D8%A8%D8%A7%D8%A8/download-file/336513"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العناية-بالشباب"
}
