{
  "id": 3421,
  "title": "التواصل والترابط الأسري (2) أسبابه وآثاره",
  "slug": "التواصل-والترابط-الأسري-2-أسبابه-وآثار-2",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "اهداف الخطبة\n                        1/أسباب التواصل الأسري ووسائله 2/ثمار الترابط الأسري وآثاره 3/عوائق التواصل الأسري وعلاجه.\n                    \n                                                                                                                                                                                \n                                \n                     اقتباس\n                    فَكُلُّ طَالِبٍ مُتَفَوِّقٍ فِي دِرَاسَتِهِ، وَكُلُّ شَابٍّ نَاجِحٍ فِي عَمَلٍ نَكْتَشِفُ -فِي الْأَغْلَبِ الْأَعَمِّ- أَنَّهُ خَارِجٌ مِنْ أُسْرَةٍ مُتَوَاصِلَةٍ مُتَرَابِطَةٍ، تَدْعَمُهُ وَتَدْفَعُهُ إِلَى النَّجَاحِ، وَالْعَكْسُ بِالْعَكْسِ؛ فَكُلُّ رَاسِبٍ وَفَاشِلٍ وَمُتَعَثِّرٍ تَكْتَشِفُ -فِي الْأَغْلَبِ الْأَعَمِّ أَيْضًا- أَنَّ السَّبَبَ الْأَوَّلَ فِي رُسُوبِهِمْ وَفَشَلِهِمْ وَتَعَثُّرِهِمْ هُوَ أُسْرَتُهُمْ.\n                \n                                \n                \n                     \nالْخُطْبَةُ الْأُولَى:\n \nالْحَمْدُ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أَمَّا بَعْدُ:\n \nعِبَادَ اللهِ: عِنْدَمَا يُرْسَلُ رُوَّادُ الْفَضَاءِ إِلَى الْفَضَاءِ، وَقَبْلَ أَنْ يَنْزِلُوا عَلَى سَطْحِ كَوْكَبٍ مَا؛ فَإِنَّ كُلَّ وَاحِدٍ مِنْهُمْ يَرْتَدِي \"بَذْلَةً فَضَائِيَّةً\" قَوِيَّةً مُقَاوِمَةً لِلْعَوَامِلِ الْخَارِجِيَّةِ الْقَاسِيَةِ؛ مِنْ بُرُودَةٍ شَدِيدَةٍ، أَوْ حَرَارَةٍ مُرْتَفِعَةٍ، أَوْ ضَغْطٍ جَوِّيٍّ، كُلَّمَا كَانَتْ صُلْبَةً قَوِيَّةً شَدِيدَةَ الْمُقَاوَمَةِ كُلَّمَا كَانَ رَائِدُ الْفَضَاءِ دَاخِلَهَا فِي أَمَانٍ، وَبِدُونِ هَذِهِ \"الْبَذْلَةِ\" يَمُوتُ رَائِدُ الْفَضَاءِ فِي جُزْءٍ مِنَ الثَّانِيَةِ، وَكَذَلِكَ الْأُسْرَةُ هِيَ حِصْنٌ حَصِينٌ لِأَفْرَادِهَا، وَكُلَّمَا كَانَتْ مُتَمَاسِكَةً مُتَرَابِطَةً قَوِيَّةً؛ كُلَّمَا كَانَتْ أَكْثَرَ حِمَايَةً لِأَبْنَائِهَا ضِدَّ التَّيَّارَاتِ الْعَفِنَةِ وَالْمَسَالِكِ الْمُنْحَرِفَةِ وَالْمُغْرِيَاتِ الْمُتَعَدِّدَةٍ، وَبِدُونِهَا يَضِيعُ أَفْرَادُهَا.\n \nأَيُّهَا الْمُسْلِمُونَ: إِذَا أَرَدْتُمْ -وَأَظُنُّكُمْ تُرِيدُونَ- أَنْ تَجْعَلُوا مِنْ أُسَرِكُمْ أُسَرًا مُتَوَاصِلَةً مُتَمَاسِكَةً؛ فَأُبَشِّرُكُمْ أَنَّ لِذَلِكَ أَسْبَابًا إِنْ أَخَذْتُمْ بِهَا؛ كَانَ مَا تَتَمَنَّوْنَ، وَمِنْهَا مَا يَلِي:\nأَوَّلًا: الَاجْتِمَاعُ عَلَى دِينِ اللهِ وَالْإِخْلَاصُ لَهُ، بِمَعْنَى أَنْ يَكُونَ الِاجْتِمَاعُ الْأُسَرِيُّ، وَالتَّرَابُطُ بَيْنَ أَفْرَادِهَا، وَالتَّوَاصُلُ فِيمَا بَيْنَهَا قَائِمًا عَلَى الْوَازِعِ الدِّينِيِّ الَّذِي أَفْلَحَ الْأَبَوَانِ فِي زَرْعِهِ دَاخِلَ أَفْرَادِهَا؛ فَالِابْنُ لَا يَعْصِي أَبَوَيْهِ، بَلْ يَتَفَانَى فِي طَاعَتِهِمَا؛ لِأَنَّ بِرَّ الْوَالِدَيْنِ فَرِيضَةٌ فَرَضَهَا اللهُ وَيَجْزِي بِهَا الْجَنَّةَ، وَلِأَنَّ عُقُوقَ الْوَالِدَيْنِ كَبِيرَةٌ تُدْخِلُ صَاحِبَهَا النَّارَ. وَالْوَالِدَانِ بِدَوْرِهِمَا لَا يُقَصِّرَانِ فِي حُقُوقِ الْأَوْلَادِ؛ لِأَنَّهُمَا رَاعِيَانِ فِي بَيْتِهِمَا، وَسَيَسْأَلُهُمَا اللهُ يَوْمَ الْقِيَامَةِ عَنْ رَعِيَّتِهِمَا، وَالْأَخُ لَا يَظْلِمُ أُخْتَهُ؛ لِأَنَّ الظُّلْمَ مُحَرَّمٌ، وَلِأَنَّ الظَّالِمَ تُجَابُ فِيهِ دَعْوَةُ الْمَظْلُومِ وَلَوْ بَعْدَ حِينٍ.\nوَهَكَذَا يَعْمَلُ \"الْوَازِعُ الدِّينِيُّ\" عَلَى حُسْنِ التَّوَاصُلِ بَيْنَ أَفْرَادِ الْأُسْرَةِ، إِنَّهُ تَوَاصُلٌ تَحْتَ رَايَةِ الدِّينِ وَتَحْتَ عِنَايَةِ اللهِ، فَتَخَيَّلْ كَيْفَ يَكُونُ!\n \nوَهَذَا التَّوَاصُلُ الَّذِي يَحُوطُهُ الدِّينُ يَحْمِي أَصْحَابَهُ مِنْ كُلِّ أَسْبَابِ الِانْهِيَارِ الْأُسَرِيِّ؛ كَالتَّقْصِيرِ فِي أَدَاءِ الْفَرَائِضِ، وَارْتِكَابِ الْمُحَرَّمَاتِ، وَمُصَاحَبَةِ أَصْدِقَاءِ السُّوءِ، وَضِيَافَةِ الْمُنْحَرِفِينَ الْفَاسِقِينَ؛ فَأَمَامَ أَعْيُنِهِمْ قَوْلُ عَلِيِّ بْنِ أَبِي طَالِبٍ: \"مَا نَزَلَ بَلَاءٌ إِلَّا بِذَنْبٍ، وَلَا رُفِعَ بَلَاءٌ إِلَّا بِتَوْبَةٍ\"، بَلْ هُمْ يُؤْمِنُونَ بِقَوْلِ رَسُولِ اللهِ: \"لَا تُصَاحِبْ إِلَّا مُؤْمِنًا، وَلَا يَأْكُلْ طَعَامَكَ إِلَّا تَقِيٌّ\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ).\n \nثَانِيًا: الِالْتِزَامُ بِالْحُقُوقِ وَالْوَاجِبَاتِ: بِمَعْنَى أَنْ تُقُسَّمَ الْمَسْئُولِيَّاتُ بَيْنَ أَفْرَادِ الْأُسْرَةِ، وَأَنْ يَعْرِفَ كُلُّ فَرْدٍ حُقُوقَهُ وَوَاجِبَاتِهِ تَبَعًا لِمَوْقِعِهِ فِي الْأُسْرَةِ، وَيَلْتَزِمَ بِأَدَائِهَا عَلَى خَيْرِ وَجْهٍ؛ فَالْأَبُ عَلَيْهِ الْحِيَاطَةُ وَالْحِمَايَةُ وَالنَّفَقَةُ وَالْإِشْرَافُ وَالتَّقْوِيمُ وَالْقِيَادَةُ، وَالْأُمُّ عَلَيْهَا الرِّعَايَةُ وَالْخِدْمَةُ وَصِيَانَةُ صِحَّةِ أَفْرَادِ الْأُسْرَةِ، وَكَذَا كُلُّ ابْنٍ وَكُلُّ بِنْتٍ عَلَى كُلٍّ مِنْهُمْ مِنَ الْمَسْئُولِيَّاتِ مَا يُنَاسِبُ عُمُرَهُ وَمَا يُكَلَّفُ بِهِ، وَأَوَّلُهَا مُتَابَعَةً مُقَرَّرَاتُهُمُ الدِّرَاسِيَّةُ، وَهَذَا يَضْمَنُ التَّرَابُطَ الْقَوِيَّ بَيْنَ أَفْرَادِ الْأُسْرَةِ؛ إِذْ كُلٌّ مِنْهُمْ يَشْعُرُ أَنَّهُ فِي احْتِيَاجٍ إِلَى مَا يُقَدِّمُهُ الْآخَرُ، وَأَنَّهُ سَيَقَعُ فِي الْحَرَجِ وَالْمَشَقَّةِ مِنْ دُونِهِ، وَأَنَّهُمْ جَمِيعًا تُرُوسٌ فِي آلَةٍ وَاحِدَةٍ؛ إِنْ تَعَطَّل مِنْهَا وَاحِدٌ فَسَدَتِ جَمِيعهَا.\n \nثَالِثًا: الْمُعَاشَرَةُ بِالْمَعْرُوفِ وَبِحُسْنِ الْخُلُقِ: تِلْكَ الَّتِي أَمَرَ بِهَا اللهُ -عَزَّ وَجَلَّ- حِينَ قَالَ: (وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ)[النساء: 19]؛ فَيَكُونُ أَسَاسُ التَّعَامُلِ بَيْنَ أَفْرَادِ الْأُسْرَةِ هُوَ الِاحْتِرَامُ وَالتَّقْدِيرُ وَالتَّغَاضِي عَنِ الزَّلَّاتِ وَعَدَمُ تَتَبُّعِ الْعَوْرَاتِ وَالثَّنَاءُ عِنْدَ الْإِحْسَانِ؛ فَيَحْذَرُ الْوَالِدَانِ مِنْ كَثْرَةِ التَّوْبِيخِ وَالتَّقْرِيعِ وَالتَّأْنِيبِ لِأَوْلَادِهِمَا، وَيَحَذَرُ الْأَوْلَادُ مِنْ مُرَاجَعَةِ أَوَامِرِ الْوَالِدَيْنِ وَالتَّبَاطُؤِ فِي تَنْفِيذِهَا، وَلَا شَكَّ أَنَّ حُسْنَ الْخُلُقِ يُنْتِجُ فِي الْبَيْتِ بَرَكَةً وَتَآلُفًا وَتَفَاهُمًا، وَهُوَ خَيْرُ سَبِيلٍ لِحُسْنِ التَّوَاصُلِ بَيْنَ أَفْرَادِ الْأُسْرَةِ، وَكَمَا يُقَالُ: \"جَمَعَ حُسْنُ الْخُلُقِ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ\".\n \nرَابِعًا: الْوُقُوفُ يَدًا وَاحِدَةً فِي وَجْهِ التَّحَدِّيَاتِ الَّتِي تَعْتَرِضُ طَرِيقَ الْأُسْرَةِ: فَالدُّنْيَا دَارُ بَلَاءٍ وَلَا تَخْلُو مِنْ كَدَرٍ؛ وَلَنْ تَخْلُوَ الْأُسْرَةُ مِنْ مَرَضٍ يُصِيبُ أَحَدَ أَفْرَادِهَا، وَالْوَاجِبُ عِنْدَهَا أَنْ يَحُوطَهُ بَاقِي أَفْرَادِ أُسْرَتِهِ بِالْعِنَايَةِ وَالِاهْتِمَامِ وَالرِّعَايَةِ، وَقَدْ تُصِيبُ رَبَّ الْأُسْرَةِ فَاقَةٌ وَحَاجَةٌ وَعِوَزٌ، وَعِنْدَهَا يَجِبُ أَنْ يَقِفَ الْجَمِيعُ صَفًّا وَاحِدًا لِتَجَاوُزِ الْأَزْمَةِ مُتَكَاتِفِينَ مُتَآزِرِينَ، وَتِلْكَ غَايَةٌ سَامِيَةٌ مِنْ غَايَاتِ التَّوَاصُلِ وَالتَّرَابُطِ الْأُسَرِيِّ.\n \nخَامِسًا: مُشَارَكَةُ الْأَحْزَانِ وَالْأَفْرَاحِ؛ فَيَأْلَمُ الْجَمِيعُ لِأَلَمِ الْوَاحِدِ، وَيَفْرَحُ الْجَمِيعُ لِفَرَحِهِ، وَمَا أَبْلَغَهَا مِنْ وَصِيَّةِ أُمٍّ حَكِيمَةٍ، حِينَ قَالَتْ أُمَامَةُ بِنْتُ الْحَارِثِ لِابْنَتِهَا يَوْمَ زِفَافِهَا مُوصِيَةً إِيَّاهَا بِزَوْجِهَا: \"ثُمَّ إِياَّكِ وَالْفَرَحَ بَيْنَ يَدَيْهِ إِذَا كَانَ مُهتَمًّا، وَالْكَآبَةَ بَيْنَ يَدَيْهِ إِذَا كَانَ فَرِحًا!\"(ابْنُ عَبْدِ رَبِّهِ الْأَنْدَلُسِيُّ). وَهَذَا الْأَمْرُ لَيْسَ مَقْصُورًا عَلَى مَا بَيْنَ الزَّوْجَيْنِ فَقَطْ، بَلْ يَشْمَلُ جَمِيعَ أَفْرَادِ الْأُسْرَةِ.\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّنَا إِنْ نَجَحْنَا فِي صُنْعِ التَّوَاصُلِ الْجَيِّدِ وَالتَّرَابُطِ وَالتَّمَاسُكِ بَيْنَ أَفْرَادِ الْأُسْرَةِ، أَثْمَرَ ذَلِكَ نَجَاحَاتٍ، مِنْهَا:\nتَعْزِيزُ ثِقَةِ الْفَرْدِ بِنَفْسِهِ وَبِمَنْ حَوْلَهُ؛ فَإِنَّ الْفَرْدَ فِي الْأُسْرَةِ الْمُتَوَاصِلَةِ الْمُتَمَاسِكَةِ يَشْعُرُ بِأَنَّ لَهُ -بَعْدَ اللهِ- \"ظَهِيرًا\" يُسَانِدُهُ وَيُؤَيِّدُه وَيُعَزِّزُ مَوْقِفَهُ... وَهَذِهِ هِيَ الثِّقَةُ فِيمَنْ حَوْلَهُ، وَمِنْهَا -بَعْدَ اللهِ- يَسْتَمِدُّ الْمَرْءُ ثِقَتَهُ فِي نَفْسِهِ؛ فَتَجِدُهُ مُطْمَئِنَّ النَّفْسِ ثَابِتَ الْجَنَانِ مُتَّزِنَ الْخُطُوَاتِ، بِعَكْسِ مَنْ خَرَجَ مِنْ أُسْرَةٍ مُتَفَكِّكَةٍ مُتَقَاطِعَةٍ؛ فَإِنَّهُ وَاجِمٌ مُضْطَرِبٌ مُتَرَدِّدٌ خَائِرُ الْعَزْمِ ضَعِيفُ الْإِرَادَةِ.\n \nوَكَذَلِكَ: تَكْوِينُ شَخْصِيَّةٍ سَوِيَّةٍ، خَالِيَةٍ مِنَ الْعُيُوبِ النَّفْسِيَّةِ؛ فَحَاجَاتُهُ النَّفْسِيَّةُ مُتَكَامِلَةٌ قَدْ أَشْبَعَتْهَا الْأُسْرَةُ الَّتِي خَرَجَ مِنْهَا، وَالتَّنَاصُحُ دَاخِلَ أُسْرَتِهِ قَدْ أَصْلَحَ مَا ظَهَرَ فِيهِ مِنْ عُيُوبٍ؛ فَلَا شُعُورَ بِالنَّقْصِ يَعْتَرِيهِ وَيَدْفَعُهُ إِلَى تَصَرُّفَاتٍ سَيِّئَةٍ، وَلَا عُقَدَ تُلْجِئُهُ إِلَى فِعْلٍ مَشِينٍ أَوْ غَرِيبٍ.\n \nوَمِنْهَا: الِاعْتِزَازُ بِالْأُسْرَةِ، وَالِارْتِمَاءُ فِي أَحْضَانِهَا، وَلِمَ يَلْجَأُ إِلَى غَيْرِهَا وَهُوَ يَجِدُ الدِّفْءَ وَالْعِنَايَةَ وَالْحَنَانَ وَالْفَهْمَ؟! إِنَّ أُسْرَتَهُ الْمُتَوَاصِلَةَ الْمُتَرَاحِمَةَ الْمُتَعَاطِفَةَ قَدْ كَفَتْهُ أَنْ يَبْحَثَ عَنْ تَقْدِيرٍ أَوْ فَهْمٍ أَوْ تَأْيِيدٍ عِنْدَ صَدِيقِ سُوءٍ أَوْ عَلَى مَقْهًى أَوْ غَيْرِ ذَلِكَ.\n \nوَمِنْهَا: التَّفَوُّقُ الدِّرَاسِيُّ، وَالنَّجَاحُ فِي الْحَيَاةِ الْعَمَلِيَّةِ؛ فَكُلُّ طَالِبٍ مُتَفَوِّقٍ فِي دِرَاسَتِهِ، وَكُلُّ شَابٍّ نَاجِحٍ فِي عَمَلٍ نَكْتَشِفُ -فِي الْأَغْلَبِ الْأَعَمِّ- أَنَّهُ خَارِجٌ مِنْ أُسْرَةٍ مُتَوَاصِلَةٍ مُتَرَابِطَةٍ، تَدْعَمُهُ وَتَدْفَعُهُ إِلَى النَّجَاحِ، وَالْعَكْسُ بِالْعَكْسِ؛ فَكُلُّ رَاسِبٍ وَفَاشِلٍ وَمُتَعَثِّرٍ تَكْتَشِفُ -فِي الْأَغْلَبِ الْأَعَمِّ أَيْضًا- أَنَّ السَّبَبَ الْأَوَّلَ فِي رُسُوبِهِمْ وَفَشَلِهِمْ وَتَعَثُّرِهِمْ هُوَ أُسْرَتُهُمْ، وَهَذَا وَاقِعٌ مُشَاهَدٌ قَدْ بَلَغَ حَدَّ الِاتِّفَاقِ عَلَيْهِ.\n \nوَمِنْهَا: تَكْوِينُ مُجْتَمَعٍ مُسْتَقِرٍّ مُنَاسِبٍ لِقِيَامِ حَضَارَةٍ إِسْلَامِيَّةٍ؛ فَإِنَّهُ إِنْ صَلَحَ حَالُ الْفَرْدِ صَلَحَتِ الْأُسْرَةُ، وَإِذَا صَلَحَتِ الْأُسْرَةُ صَلَحَ حَالُ الْمُجْتَمَعِ كُلِّهِ؛ فَإِنَّ الْأُسْرَةَ نَوَاةُ بِنَاءِ الْمُجْتَمَعِ، وَصَلَاحُ الْمُجْتَمَعِ هُوَ أَوَّلُ خُطْوَةٍ فِي بِنَاءِ الْحَضَارَاتِ وَرِفْعَةِ الْأُمَمِ.\n \nعِبَادَ اللهِ: ثَمَرَاتُ التَّوَاصُلِ الْأُسَرِيِّ كَثِيرَةٌ، وَمَا ذَكَرْنَا مِنْهَا إِلَّا الْقَلِيلَ، وَإِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ، وَفِيمَا ذَكَرْنَا إِشَارَةٌ إِلَى مَا لَمْ نَذْكُرْ، وَكُلُّ لَبِيبٍ بِالْإِشَارَةِ يَفْهَمُ.\n \nوَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُؤْمِنُونَ: لَمْ يَعُدِ التَّوَاصُلُ الْأُسَرِيُّ فِي عَصْرِنَا هَذَا سَهْلًا مَيْسُورًا كَمَا كَانَ فِي الْعُصُورِ السَّابِقَةِ؛ فَفِيمَا مَضَى كَانَتْ تَقِلُّ الْمُلْهِيَاتُ وَالشَّوَاغِلُ، وَالَّتِي كَثُرَتْ فِي هَذَا الزَّمَانِ، وَكَانَ الْجَمِيعُ يَعْتَزُّ بِأُسْرَتِهِ وَعَائِلَتِهِ، لَكِنَّ ذَلِكَ الِاعْتِزَازَ تَحَوَّلَ فِي عَصْرِنَا -فِي كَثِيرٍ مِنَ الْبِلَادِ- إِلَى لَا مُبَالَاةٍ وَعَدَمِ اكْتِرَاثٍ! وَفِيمَا يَلِي نُفَصِّلُ بَعْضًا مِنَ الْعَوَائِقِ الَّتِي تَحُولُ دُونَ التَّوَاصُلِ الْأُسَرِيِّ الْجَيِّدِ، وَنُحَاوِلُ تَقْدِيمَ الْعِلَاجِ لَهَا، وَمِنْهَا:\nالْعَائِقُ الْأَوَّلُ: قِلَّةُ الْوَعْيِ بِأَهَمِّيَّةِ التَّوَاصُلِ الْأُسَرِيِّ: مِمَّا يَنْتِجُ عَنْهُ عَدَمُ الِاكْتِرَاثِ بِالتَّوَاصُلِ الْوِجْدَانِيِّ مَعَ الْأَوْلَادِ، وَالِاهْتِمَامُ فَقَطْ بِمَطْعَمِهِمْ وَمَلْبَسِهِمْ وَاحْتِيَاجَاتِهِمُ الْمَادِّيَّةِ دُونَ النَّفْسِيَّةِ، وَهَذَا قُصُورٌ فِي وَاجِبِ الْأَبَوَيْنِ فِي الْقِيَامِ بِمَسْئُولِيَّتِهِمَا تِجَاهَ أَوْلَادِهِمَا؛ فَكَمَا يَحْتَاجُ الْأَطْفَالُ إِلَى الطَّعَامِ وَالشَّرَابِ وَالْكِسَاءِ وَغَيْرِهَا مِنَ الِاحْتِيَاجَاتِ الْمَادِّيَّةِ؛ فَإِنَّ لَهُمُ احْتِيَاجَاتٍ أُخْرَى وِجْدَانِيَّةً وَعَاطِفِيَّةً وَرُوحِيَّةً لَا تَقِلُّ أَهَمِّيَّةً عَنِ الْأُولَى، وَلَا سَبِيلَ لِإِشْبَاعِ تِلْكَ الْاحْتِيَاجَاتِ الْمُهْمَلَةِ إِلَّا مِنْ خِلَالِ التَّوَاصُلِ الْأُسَرِيِّ.\n \nالْعَائِقُ الثَّانِي: الِانْشِغَالُ الدَّائِمُ فِي الْعَمَلِ، وَالْكَدُّ لِطَلَبِ الْمَعَاشِ؛ فَالْأُمُّ تَعْمَلُ مِثْلَمَا يَعْمَلُ الْأَبُ، وَالْأَبُ يَعُودُ مِنْ عَمَلِهِ الصَّبَاحِيِّ لِيَسْتَرِيحَ سَاعَةً وَيَتَنَاوَلَ طَعَامَهُ عَلَى عَجَلٍ، ثُمَّ يُهَرْوِلُ مُسْرِعًا إِلَى عَمَلِهِ الْمَسَائِيِّ، وَالْأُمُّ تَرْجِعُ مِنْ عَمَلِهَا مُتْعَبَةً فَلَا تَجِدُ وَقْتًا لِلرَّاحَةِ حَتَّى تَسْتَعِدَّ لِأَعْمَالِ الْبَيْتِ الْخَاصَّةِ.\n \nوَهَكَذَا تَأَخْذُهُمْ أَشْغَالُ الْحَيَاةِ؛ حَتَّى يُصْبِحَ أَفْرَادُ الْأُسْرَةِ شِبْهَ مُنْفَصِلِينَ، لَا يَكَادُ يُخَاطِبُ أَحَدُهُمُ الْآخَرَ أَوْ يَلْتَقِي بِهِ! وَهَذَا أَيْضًا خَطَأٌ شَنِيعٌ؛ فَإِنَّ التَّوَاصُلَ الْأُسَرِيَّ عَمَلٌ هُوَ -فِي نَظَرِي- أَهَمُّ مِنْ عَمَلِ الْأُمِّ خَارِجَ الْبَيْتِ، وَأَوْلَى مِنْ عَمَلِ الْأَبِ الْإِضَافِيِّ؛ فَالْوَاجِبُ تَفْرِيغُ بَعْضِ الْوَقْتِ لِلْجُلُوسِ مَعَ الْأَوْلَادِ وَالتَّوَاصُلُ مَعَهُمْ، وَالِالْتِزَامُ بِيَوْمِ الْإِجَازَةِ، وَعَدَمُ التَّفْرِيطِ فِيهِ لِأَيِّ سَبَبٍ مِنَ الْأَسْبَابِ، وَإِلَّا صَارَ الْأَطْفَالُ أَيْتَامًا وَأَبَوَاهُمَا عَلَى قَيْدِ الْحَيَاةِ! وَصَدَقَ الْقَائِلُ:\nلَيْسَ الْيَتِيمُ مَنِ انْتَهَى أَبَوَاهُ مِنْ *** هَمِّ الْحَيَاةِ وَخَلَّفَاهُ ذَلِيلًا\nإِنَّ الْيَتِيمَ هُوَ الَّذِي تَلْقَى لَهُ *** أُمًّا تَخَلَّتْ أَوْ أَبًا مَشْغُولًا\n \nالْعَائِقُ الثَّالِثُ: التِّلْفَازُ وَوَسَائِلُ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَتَجِدُ الْأُسْرَةَ تَسْكُنُ بَيْتًا وَاحِدًا، وَتَجْلِسُ عَلَى مَائِدَةِ طَعَامٍ وَاحِدَةٍ، وَتَجْمَعُهَا غُرْفَةٌ وَاحِدَةٌ، لَكِنْ نَظَرُ كُلِّ وَاحِدٍ مِنْهُمْ مُنْصَبٌّ عَلَى شَاشَةِ التِّلْفَازِ أَوْ عَلَى شَاشَةِ هَاتِفِهِ، أَوْ عَلَى غَيْرِهِمَا مِنْ وَسَائِلِ التَّوَاصُلِ الْأُخْرَى؛ فَهُمْ حُضُورٌ بِأَجْسَادِهِمْ غَائِبُونَ بِانْتِبَاهِهِمْ وَتَرْكِيزِهِمْ، وَهُمْ مُجْتَمِعُونَ شَكْلًا وَرَسْمًا مُتَفَرِّقُونَ حَقِيقَةً وَوَاقِعًا، اجْتَمَعَتْ جُسُومُهُمْ وَتَفَرَّقَتْ قُلُوبُهُمْ!\n \nفَاللهَ اللهَ فِي الْحَذَرِ مِنْ هَذَا الْبَلَاءِ وَالنِّقْمَةِ الَّتِي انْتَشَرَتْ وَاسْتَشْرَتْ، وَكَمْ قَوَّضَتْ مِنْ بُيُوتٍ وَيَتَّمَتْ مِنْ أَطْفَالٍ آبَاؤُهُمْ أَحْيَاءٌ! وَقَدْ نَلْتَمِسُ بَعْضَ الْعُذْرِ لِمَنِ انْشَغَلَ عَنْ أَوْلَادِهِ فِي طَلَبِ الْعَيْشِ، لَكِنْ لَا عُذْرَ أَبَدًا لِمَنِ انْشَغَلَ بِتِلْكَ الْمُلْهِيَاتِ، وَالْمُنْشَغِلُ بِهَا عَنْ أَطْفَالِهِمْ مُقَصِّرٌ مُفَرِّطٌ مُذْنِبٌ، وَمُحَاسَبٌ يَوْمَ الْقِيَامَةِ.\n \nفَيَا رَبَّ الْعَالَمِينَ أَصْلِحْ أَحْوَالَنَا، وَاهْدِ قُلُوبَنَا، وَبَصِّرْنَا بِمَا يَنْفَعُنَا، وَارْزُقْنَا الْحِرْصَ عَلَيْهِ، وَبَارِكْ لَنَا فِي أَزْوَاجِنَا وَأَوْلَادِنَا، وَلَا تَجْعَلْنَا فِي حُقُوقِهْم مُقَصِّرِينَ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَنْتَ نِعْمَ الْمَوْلَى وَنِعْمَ الْوَكِيلُ.\n \nوَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.",
  "htmlContent": "<div>\n                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>اهداف الخطبة</h5>\n                        <span>1/أسباب التواصل الأسري ووسائله 2/ثمار الترابط الأسري وآثاره 3/عوائق التواصل الأسري وعلاجه.</span>\n                    </div>\n                                                                                                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فَكُلُّ طَالِبٍ مُتَفَوِّقٍ فِي دِرَاسَتِهِ، وَكُلُّ شَابٍّ نَاجِحٍ فِي عَمَلٍ نَكْتَشِفُ -فِي الْأَغْلَبِ الْأَعَمِّ- أَنَّهُ خَارِجٌ مِنْ أُسْرَةٍ مُتَوَاصِلَةٍ مُتَرَابِطَةٍ، تَدْعَمُهُ وَتَدْفَعُهُ إِلَى النَّجَاحِ، وَالْعَكْسُ بِالْعَكْسِ؛ فَكُلُّ رَاسِبٍ وَفَاشِلٍ وَمُتَعَثِّرٍ تَكْتَشِفُ -فِي الْأَغْلَبِ الْأَعَمِّ أَيْضًا- أَنَّ السَّبَبَ الْأَوَّلَ فِي رُسُوبِهِمْ وَفَشَلِهِمْ وَتَعَثُّرِهِمْ هُوَ أُسْرَتُهُمْ.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"359206\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>&nbsp;</p>\n<p>الْخُطْبَةُ الْأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أَنْفُسِنَا وَمِنْ سَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: عِنْدَمَا يُرْسَلُ رُوَّادُ الْفَضَاءِ إِلَى الْفَضَاءِ، وَقَبْلَ أَنْ يَنْزِلُوا عَلَى سَطْحِ كَوْكَبٍ مَا؛ فَإِنَّ كُلَّ وَاحِدٍ مِنْهُمْ يَرْتَدِي \"بَذْلَةً فَضَائِيَّةً\" قَوِيَّةً مُقَاوِمَةً لِلْعَوَامِلِ الْخَارِجِيَّةِ الْقَاسِيَةِ؛ مِنْ بُرُودَةٍ شَدِيدَةٍ، أَوْ حَرَارَةٍ مُرْتَفِعَةٍ، أَوْ ضَغْطٍ جَوِّيٍّ، كُلَّمَا كَانَتْ صُلْبَةً قَوِيَّةً شَدِيدَةَ الْمُقَاوَمَةِ كُلَّمَا كَانَ رَائِدُ الْفَضَاءِ دَاخِلَهَا فِي أَمَانٍ، وَبِدُونِ هَذِهِ \"الْبَذْلَةِ\" يَمُوتُ رَائِدُ الْفَضَاءِ فِي جُزْءٍ مِنَ الثَّانِيَةِ، وَكَذَلِكَ الْأُسْرَةُ هِيَ حِصْنٌ حَصِينٌ لِأَفْرَادِهَا، وَكُلَّمَا كَانَتْ مُتَمَاسِكَةً مُتَرَابِطَةً قَوِيَّةً؛ كُلَّمَا كَانَتْ أَكْثَرَ حِمَايَةً لِأَبْنَائِهَا ضِدَّ التَّيَّارَاتِ الْعَفِنَةِ وَالْمَسَالِكِ الْمُنْحَرِفَةِ وَالْمُغْرِيَاتِ الْمُتَعَدِّدَةٍ، وَبِدُونِهَا يَضِيعُ أَفْرَادُهَا.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِذَا أَرَدْتُمْ -وَأَظُنُّكُمْ تُرِيدُونَ- أَنْ تَجْعَلُوا مِنْ أُسَرِكُمْ أُسَرًا مُتَوَاصِلَةً مُتَمَاسِكَةً؛ فَأُبَشِّرُكُمْ أَنَّ لِذَلِكَ أَسْبَابًا إِنْ أَخَذْتُمْ بِهَا؛ كَانَ مَا تَتَمَنَّوْنَ، وَمِنْهَا مَا يَلِي:</p>\n<p>أَوَّلًا: الَاجْتِمَاعُ عَلَى دِينِ اللهِ وَالْإِخْلَاصُ لَهُ، بِمَعْنَى أَنْ يَكُونَ الِاجْتِمَاعُ الْأُسَرِيُّ، وَالتَّرَابُطُ بَيْنَ أَفْرَادِهَا، وَالتَّوَاصُلُ فِيمَا بَيْنَهَا قَائِمًا عَلَى الْوَازِعِ الدِّينِيِّ الَّذِي أَفْلَحَ الْأَبَوَانِ فِي زَرْعِهِ دَاخِلَ أَفْرَادِهَا؛ فَالِابْنُ لَا يَعْصِي أَبَوَيْهِ، بَلْ يَتَفَانَى فِي طَاعَتِهِمَا؛ لِأَنَّ بِرَّ الْوَالِدَيْنِ فَرِيضَةٌ فَرَضَهَا اللهُ وَيَجْزِي بِهَا الْجَنَّةَ، وَلِأَنَّ عُقُوقَ الْوَالِدَيْنِ كَبِيرَةٌ تُدْخِلُ صَاحِبَهَا النَّارَ. وَالْوَالِدَانِ بِدَوْرِهِمَا لَا يُقَصِّرَانِ فِي حُقُوقِ الْأَوْلَادِ؛ لِأَنَّهُمَا رَاعِيَانِ فِي بَيْتِهِمَا، وَسَيَسْأَلُهُمَا اللهُ يَوْمَ الْقِيَامَةِ عَنْ رَعِيَّتِهِمَا، وَالْأَخُ لَا يَظْلِمُ أُخْتَهُ؛ لِأَنَّ الظُّلْمَ مُحَرَّمٌ، وَلِأَنَّ الظَّالِمَ تُجَابُ فِيهِ دَعْوَةُ الْمَظْلُومِ وَلَوْ بَعْدَ حِينٍ.</p>\n<p>وَهَكَذَا يَعْمَلُ \"الْوَازِعُ الدِّينِيُّ\" عَلَى حُسْنِ التَّوَاصُلِ بَيْنَ أَفْرَادِ الْأُسْرَةِ، إِنَّهُ تَوَاصُلٌ تَحْتَ رَايَةِ الدِّينِ وَتَحْتَ عِنَايَةِ اللهِ، فَتَخَيَّلْ كَيْفَ يَكُونُ!</p>\n<p>&nbsp;</p>\n<p>وَهَذَا التَّوَاصُلُ الَّذِي يَحُوطُهُ الدِّينُ يَحْمِي أَصْحَابَهُ مِنْ كُلِّ أَسْبَابِ الِانْهِيَارِ الْأُسَرِيِّ؛ كَالتَّقْصِيرِ فِي أَدَاءِ الْفَرَائِضِ، وَارْتِكَابِ الْمُحَرَّمَاتِ، وَمُصَاحَبَةِ أَصْدِقَاءِ السُّوءِ، وَضِيَافَةِ الْمُنْحَرِفِينَ الْفَاسِقِينَ؛ فَأَمَامَ أَعْيُنِهِمْ قَوْلُ عَلِيِّ بْنِ أَبِي طَالِبٍ: \"مَا نَزَلَ بَلَاءٌ إِلَّا بِذَنْبٍ، وَلَا رُفِعَ بَلَاءٌ إِلَّا بِتَوْبَةٍ\"، بَلْ هُمْ يُؤْمِنُونَ بِقَوْلِ رَسُولِ اللهِ: \"<strong><span style=\"color: #0000ff;\">لَا تُصَاحِبْ إِلَّا مُؤْمِنًا، وَلَا يَأْكُلْ طَعَامَكَ إِلَّا تَقِيٌّ</span></strong>\"(رَوَاهُ التِّرْمِذِيُّ، وَحَسَّنَهُ الْأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: الِالْتِزَامُ بِالْحُقُوقِ وَالْوَاجِبَاتِ: بِمَعْنَى أَنْ تُقُسَّمَ الْمَسْئُولِيَّاتُ بَيْنَ أَفْرَادِ الْأُسْرَةِ، وَأَنْ يَعْرِفَ كُلُّ فَرْدٍ حُقُوقَهُ وَوَاجِبَاتِهِ تَبَعًا لِمَوْقِعِهِ فِي الْأُسْرَةِ، وَيَلْتَزِمَ بِأَدَائِهَا عَلَى خَيْرِ وَجْهٍ؛ فَالْأَبُ عَلَيْهِ الْحِيَاطَةُ وَالْحِمَايَةُ وَالنَّفَقَةُ وَالْإِشْرَافُ وَالتَّقْوِيمُ وَالْقِيَادَةُ، وَالْأُمُّ عَلَيْهَا الرِّعَايَةُ وَالْخِدْمَةُ وَصِيَانَةُ صِحَّةِ أَفْرَادِ الْأُسْرَةِ، وَكَذَا كُلُّ ابْنٍ وَكُلُّ بِنْتٍ عَلَى كُلٍّ مِنْهُمْ مِنَ الْمَسْئُولِيَّاتِ مَا يُنَاسِبُ عُمُرَهُ وَمَا يُكَلَّفُ بِهِ، وَأَوَّلُهَا مُتَابَعَةً مُقَرَّرَاتُهُمُ الدِّرَاسِيَّةُ، وَهَذَا يَضْمَنُ التَّرَابُطَ الْقَوِيَّ بَيْنَ أَفْرَادِ الْأُسْرَةِ؛ إِذْ كُلٌّ مِنْهُمْ يَشْعُرُ أَنَّهُ فِي احْتِيَاجٍ إِلَى مَا يُقَدِّمُهُ الْآخَرُ، وَأَنَّهُ سَيَقَعُ فِي الْحَرَجِ وَالْمَشَقَّةِ مِنْ دُونِهِ، وَأَنَّهُمْ جَمِيعًا تُرُوسٌ فِي آلَةٍ وَاحِدَةٍ؛ إِنْ تَعَطَّل مِنْهَا وَاحِدٌ فَسَدَتِ جَمِيعهَا.</p>\n<p>&nbsp;</p>\n<p>ثَالِثًا: الْمُعَاشَرَةُ بِالْمَعْرُوفِ وَبِحُسْنِ الْخُلُقِ: تِلْكَ الَّتِي أَمَرَ بِهَا اللهُ -عَزَّ وَجَلَّ- حِينَ قَالَ: <strong>(<span style=\"color: #ff0000;\">وَعَاشِرُوهُنَّ بِالْمَعْرُوفِ</span>)</strong>[النساء: 19]؛ فَيَكُونُ أَسَاسُ التَّعَامُلِ بَيْنَ أَفْرَادِ الْأُسْرَةِ هُوَ الِاحْتِرَامُ وَالتَّقْدِيرُ وَالتَّغَاضِي عَنِ الزَّلَّاتِ وَعَدَمُ تَتَبُّعِ الْعَوْرَاتِ وَالثَّنَاءُ عِنْدَ الْإِحْسَانِ؛ فَيَحْذَرُ الْوَالِدَانِ مِنْ كَثْرَةِ التَّوْبِيخِ وَالتَّقْرِيعِ وَالتَّأْنِيبِ لِأَوْلَادِهِمَا، وَيَحَذَرُ الْأَوْلَادُ مِنْ مُرَاجَعَةِ أَوَامِرِ الْوَالِدَيْنِ وَالتَّبَاطُؤِ فِي تَنْفِيذِهَا، وَلَا شَكَّ أَنَّ حُسْنَ الْخُلُقِ يُنْتِجُ فِي الْبَيْتِ بَرَكَةً وَتَآلُفًا وَتَفَاهُمًا، وَهُوَ خَيْرُ سَبِيلٍ لِحُسْنِ التَّوَاصُلِ بَيْنَ أَفْرَادِ الْأُسْرَةِ، وَكَمَا يُقَالُ: \"جَمَعَ حُسْنُ الْخُلُقِ خَيْرَيِ الدُّنْيَا وَالْآخِرَةِ\".</p>\n<p>&nbsp;</p>\n<p>رَابِعًا: الْوُقُوفُ يَدًا وَاحِدَةً فِي وَجْهِ التَّحَدِّيَاتِ الَّتِي تَعْتَرِضُ طَرِيقَ الْأُسْرَةِ: فَالدُّنْيَا دَارُ بَلَاءٍ وَلَا تَخْلُو مِنْ كَدَرٍ؛ وَلَنْ تَخْلُوَ الْأُسْرَةُ مِنْ مَرَضٍ يُصِيبُ أَحَدَ أَفْرَادِهَا، وَالْوَاجِبُ عِنْدَهَا أَنْ يَحُوطَهُ بَاقِي أَفْرَادِ أُسْرَتِهِ بِالْعِنَايَةِ وَالِاهْتِمَامِ وَالرِّعَايَةِ، وَقَدْ تُصِيبُ رَبَّ الْأُسْرَةِ فَاقَةٌ وَحَاجَةٌ وَعِوَزٌ، وَعِنْدَهَا يَجِبُ أَنْ يَقِفَ الْجَمِيعُ صَفًّا وَاحِدًا لِتَجَاوُزِ الْأَزْمَةِ مُتَكَاتِفِينَ مُتَآزِرِينَ، وَتِلْكَ غَايَةٌ سَامِيَةٌ مِنْ غَايَاتِ التَّوَاصُلِ وَالتَّرَابُطِ الْأُسَرِيِّ.</p>\n<p>&nbsp;</p>\n<p>خَامِسًا: مُشَارَكَةُ الْأَحْزَانِ وَالْأَفْرَاحِ؛ فَيَأْلَمُ الْجَمِيعُ لِأَلَمِ الْوَاحِدِ، وَيَفْرَحُ الْجَمِيعُ لِفَرَحِهِ، وَمَا أَبْلَغَهَا مِنْ وَصِيَّةِ أُمٍّ حَكِيمَةٍ، حِينَ قَالَتْ أُمَامَةُ بِنْتُ الْحَارِثِ لِابْنَتِهَا يَوْمَ زِفَافِهَا مُوصِيَةً إِيَّاهَا بِزَوْجِهَا: \"<span style=\"color: #008000;\">ثُمَّ إِياَّكِ وَالْفَرَحَ بَيْنَ يَدَيْهِ إِذَا كَانَ مُهتَمًّا، وَالْكَآبَةَ بَيْنَ يَدَيْهِ إِذَا كَانَ فَرِحًا</span>!\"(ابْنُ عَبْدِ رَبِّهِ الْأَنْدَلُسِيُّ). وَهَذَا الْأَمْرُ لَيْسَ مَقْصُورًا عَلَى مَا بَيْنَ الزَّوْجَيْنِ فَقَطْ، بَلْ يَشْمَلُ جَمِيعَ أَفْرَادِ الْأُسْرَةِ.</p>\n<p><strong>&nbsp;</strong></p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّنَا إِنْ نَجَحْنَا فِي صُنْعِ التَّوَاصُلِ الْجَيِّدِ وَالتَّرَابُطِ وَالتَّمَاسُكِ بَيْنَ أَفْرَادِ الْأُسْرَةِ، أَثْمَرَ ذَلِكَ نَجَاحَاتٍ، مِنْهَا:</p>\n<p>تَعْزِيزُ ثِقَةِ الْفَرْدِ بِنَفْسِهِ وَبِمَنْ حَوْلَهُ؛ فَإِنَّ الْفَرْدَ فِي الْأُسْرَةِ الْمُتَوَاصِلَةِ الْمُتَمَاسِكَةِ يَشْعُرُ بِأَنَّ لَهُ -بَعْدَ اللهِ- \"ظَهِيرًا\" يُسَانِدُهُ وَيُؤَيِّدُه وَيُعَزِّزُ مَوْقِفَهُ... وَهَذِهِ هِيَ الثِّقَةُ فِيمَنْ حَوْلَهُ، وَمِنْهَا -بَعْدَ اللهِ- يَسْتَمِدُّ الْمَرْءُ ثِقَتَهُ فِي نَفْسِهِ؛ فَتَجِدُهُ مُطْمَئِنَّ النَّفْسِ ثَابِتَ الْجَنَانِ مُتَّزِنَ الْخُطُوَاتِ، بِعَكْسِ مَنْ خَرَجَ مِنْ أُسْرَةٍ مُتَفَكِّكَةٍ مُتَقَاطِعَةٍ؛ فَإِنَّهُ وَاجِمٌ مُضْطَرِبٌ مُتَرَدِّدٌ خَائِرُ الْعَزْمِ ضَعِيفُ الْإِرَادَةِ.</p>\n<p>&nbsp;</p>\n<p>وَكَذَلِكَ: تَكْوِينُ شَخْصِيَّةٍ سَوِيَّةٍ، خَالِيَةٍ مِنَ الْعُيُوبِ النَّفْسِيَّةِ؛ فَحَاجَاتُهُ النَّفْسِيَّةُ مُتَكَامِلَةٌ قَدْ أَشْبَعَتْهَا الْأُسْرَةُ الَّتِي خَرَجَ مِنْهَا، وَالتَّنَاصُحُ دَاخِلَ أُسْرَتِهِ قَدْ أَصْلَحَ مَا ظَهَرَ فِيهِ مِنْ عُيُوبٍ؛ فَلَا شُعُورَ بِالنَّقْصِ يَعْتَرِيهِ وَيَدْفَعُهُ إِلَى تَصَرُّفَاتٍ سَيِّئَةٍ، وَلَا عُقَدَ تُلْجِئُهُ إِلَى فِعْلٍ مَشِينٍ أَوْ غَرِيبٍ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: الِاعْتِزَازُ بِالْأُسْرَةِ، وَالِارْتِمَاءُ فِي أَحْضَانِهَا، وَلِمَ يَلْجَأُ إِلَى غَيْرِهَا وَهُوَ يَجِدُ الدِّفْءَ وَالْعِنَايَةَ وَالْحَنَانَ وَالْفَهْمَ؟! إِنَّ أُسْرَتَهُ الْمُتَوَاصِلَةَ الْمُتَرَاحِمَةَ الْمُتَعَاطِفَةَ قَدْ كَفَتْهُ أَنْ يَبْحَثَ عَنْ تَقْدِيرٍ أَوْ فَهْمٍ أَوْ تَأْيِيدٍ عِنْدَ صَدِيقِ سُوءٍ أَوْ عَلَى مَقْهًى أَوْ غَيْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: التَّفَوُّقُ الدِّرَاسِيُّ، وَالنَّجَاحُ فِي الْحَيَاةِ الْعَمَلِيَّةِ؛ فَكُلُّ طَالِبٍ مُتَفَوِّقٍ فِي دِرَاسَتِهِ، وَكُلُّ شَابٍّ نَاجِحٍ فِي عَمَلٍ نَكْتَشِفُ -فِي الْأَغْلَبِ الْأَعَمِّ- أَنَّهُ خَارِجٌ مِنْ أُسْرَةٍ مُتَوَاصِلَةٍ مُتَرَابِطَةٍ، تَدْعَمُهُ وَتَدْفَعُهُ إِلَى النَّجَاحِ، وَالْعَكْسُ بِالْعَكْسِ؛ فَكُلُّ رَاسِبٍ وَفَاشِلٍ وَمُتَعَثِّرٍ تَكْتَشِفُ -فِي الْأَغْلَبِ الْأَعَمِّ أَيْضًا- أَنَّ السَّبَبَ الْأَوَّلَ فِي رُسُوبِهِمْ وَفَشَلِهِمْ وَتَعَثُّرِهِمْ هُوَ أُسْرَتُهُمْ، وَهَذَا وَاقِعٌ مُشَاهَدٌ قَدْ بَلَغَ حَدَّ الِاتِّفَاقِ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْهَا: تَكْوِينُ مُجْتَمَعٍ مُسْتَقِرٍّ مُنَاسِبٍ لِقِيَامِ حَضَارَةٍ إِسْلَامِيَّةٍ؛ فَإِنَّهُ إِنْ صَلَحَ حَالُ الْفَرْدِ صَلَحَتِ الْأُسْرَةُ، وَإِذَا صَلَحَتِ الْأُسْرَةُ صَلَحَ حَالُ الْمُجْتَمَعِ كُلِّهِ؛ فَإِنَّ الْأُسْرَةَ نَوَاةُ بِنَاءِ الْمُجْتَمَعِ، وَصَلَاحُ الْمُجْتَمَعِ هُوَ أَوَّلُ خُطْوَةٍ فِي بِنَاءِ الْحَضَارَاتِ وَرِفْعَةِ الْأُمَمِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: ثَمَرَاتُ التَّوَاصُلِ الْأُسَرِيِّ كَثِيرَةٌ، وَمَا ذَكَرْنَا مِنْهَا إِلَّا الْقَلِيلَ، وَإِنَّ فِي ذَلِكَ لَذِكْرَى لِمَنْ كَانَ لَهُ قَلْبٌ، وَفِيمَا ذَكَرْنَا إِشَارَةٌ إِلَى مَا لَمْ نَذْكُرْ، وَكُلُّ لَبِيبٍ بِالْإِشَارَةِ يَفْهَمُ.</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا، وَأَسْتَغْفِرُ اللهَ الْعَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الْمُسْلِمِينَ؛ فَاسْتَغْفِرُوهُ، إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p><strong>&nbsp;</strong></p>\n<p>الْحَمْدُ للهِ وَحْدَهُ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى مَنْ لَا نَبِيَّ بَعْدَهُ، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُؤْمِنُونَ: لَمْ يَعُدِ التَّوَاصُلُ الْأُسَرِيُّ فِي عَصْرِنَا هَذَا سَهْلًا مَيْسُورًا كَمَا كَانَ فِي الْعُصُورِ السَّابِقَةِ؛ فَفِيمَا مَضَى كَانَتْ تَقِلُّ الْمُلْهِيَاتُ وَالشَّوَاغِلُ، وَالَّتِي كَثُرَتْ فِي هَذَا الزَّمَانِ، وَكَانَ الْجَمِيعُ يَعْتَزُّ بِأُسْرَتِهِ وَعَائِلَتِهِ، لَكِنَّ ذَلِكَ الِاعْتِزَازَ تَحَوَّلَ فِي عَصْرِنَا -فِي كَثِيرٍ مِنَ الْبِلَادِ- إِلَى لَا مُبَالَاةٍ وَعَدَمِ اكْتِرَاثٍ! وَفِيمَا يَلِي نُفَصِّلُ بَعْضًا مِنَ الْعَوَائِقِ الَّتِي تَحُولُ دُونَ التَّوَاصُلِ الْأُسَرِيِّ الْجَيِّدِ، وَنُحَاوِلُ تَقْدِيمَ الْعِلَاجِ لَهَا، وَمِنْهَا:</p>\n<p>الْعَائِقُ الْأَوَّلُ: قِلَّةُ الْوَعْيِ بِأَهَمِّيَّةِ التَّوَاصُلِ الْأُسَرِيِّ: مِمَّا يَنْتِجُ عَنْهُ عَدَمُ الِاكْتِرَاثِ بِالتَّوَاصُلِ الْوِجْدَانِيِّ مَعَ الْأَوْلَادِ، وَالِاهْتِمَامُ فَقَطْ بِمَطْعَمِهِمْ وَمَلْبَسِهِمْ وَاحْتِيَاجَاتِهِمُ الْمَادِّيَّةِ دُونَ النَّفْسِيَّةِ، وَهَذَا قُصُورٌ فِي وَاجِبِ الْأَبَوَيْنِ فِي الْقِيَامِ بِمَسْئُولِيَّتِهِمَا تِجَاهَ أَوْلَادِهِمَا؛ فَكَمَا يَحْتَاجُ الْأَطْفَالُ إِلَى الطَّعَامِ وَالشَّرَابِ وَالْكِسَاءِ وَغَيْرِهَا مِنَ الِاحْتِيَاجَاتِ الْمَادِّيَّةِ؛ فَإِنَّ لَهُمُ احْتِيَاجَاتٍ أُخْرَى وِجْدَانِيَّةً وَعَاطِفِيَّةً وَرُوحِيَّةً لَا تَقِلُّ أَهَمِّيَّةً عَنِ الْأُولَى، وَلَا سَبِيلَ لِإِشْبَاعِ تِلْكَ الْاحْتِيَاجَاتِ الْمُهْمَلَةِ إِلَّا مِنْ خِلَالِ التَّوَاصُلِ الْأُسَرِيِّ.</p>\n<p>&nbsp;</p>\n<p>الْعَائِقُ الثَّانِي: الِانْشِغَالُ الدَّائِمُ فِي الْعَمَلِ، وَالْكَدُّ لِطَلَبِ الْمَعَاشِ؛ فَالْأُمُّ تَعْمَلُ مِثْلَمَا يَعْمَلُ الْأَبُ، وَالْأَبُ يَعُودُ مِنْ عَمَلِهِ الصَّبَاحِيِّ لِيَسْتَرِيحَ سَاعَةً وَيَتَنَاوَلَ طَعَامَهُ عَلَى عَجَلٍ، ثُمَّ يُهَرْوِلُ مُسْرِعًا إِلَى عَمَلِهِ الْمَسَائِيِّ، وَالْأُمُّ تَرْجِعُ مِنْ عَمَلِهَا مُتْعَبَةً فَلَا تَجِدُ وَقْتًا لِلرَّاحَةِ حَتَّى تَسْتَعِدَّ لِأَعْمَالِ الْبَيْتِ الْخَاصَّةِ.</p>\n<p>&nbsp;</p>\n<p>وَهَكَذَا تَأَخْذُهُمْ أَشْغَالُ الْحَيَاةِ؛ حَتَّى يُصْبِحَ أَفْرَادُ الْأُسْرَةِ شِبْهَ مُنْفَصِلِينَ، لَا يَكَادُ يُخَاطِبُ أَحَدُهُمُ الْآخَرَ أَوْ يَلْتَقِي بِهِ! وَهَذَا أَيْضًا خَطَأٌ شَنِيعٌ؛ فَإِنَّ التَّوَاصُلَ الْأُسَرِيَّ عَمَلٌ هُوَ -فِي نَظَرِي- أَهَمُّ مِنْ عَمَلِ الْأُمِّ خَارِجَ الْبَيْتِ، وَأَوْلَى مِنْ عَمَلِ الْأَبِ الْإِضَافِيِّ؛ فَالْوَاجِبُ تَفْرِيغُ بَعْضِ الْوَقْتِ لِلْجُلُوسِ مَعَ الْأَوْلَادِ وَالتَّوَاصُلُ مَعَهُمْ، وَالِالْتِزَامُ بِيَوْمِ الْإِجَازَةِ، وَعَدَمُ التَّفْرِيطِ فِيهِ لِأَيِّ سَبَبٍ مِنَ الْأَسْبَابِ، وَإِلَّا صَارَ الْأَطْفَالُ أَيْتَامًا وَأَبَوَاهُمَا عَلَى قَيْدِ الْحَيَاةِ! وَصَدَقَ الْقَائِلُ:</p>\n<p>لَيْسَ الْيَتِيمُ مَنِ انْتَهَى أَبَوَاهُ مِنْ *** هَمِّ الْحَيَاةِ وَخَلَّفَاهُ ذَلِيلًا</p>\n<p>إِنَّ الْيَتِيمَ هُوَ الَّذِي تَلْقَى لَهُ *** أُمًّا تَخَلَّتْ أَوْ أَبًا مَشْغُولًا</p>\n<p>&nbsp;</p>\n<p>الْعَائِقُ الثَّالِثُ: التِّلْفَازُ وَوَسَائِلُ التَّوَاصُلِ الِاجْتِمَاعِيِّ؛ فَتَجِدُ الْأُسْرَةَ تَسْكُنُ بَيْتًا وَاحِدًا، وَتَجْلِسُ عَلَى مَائِدَةِ طَعَامٍ وَاحِدَةٍ، وَتَجْمَعُهَا غُرْفَةٌ وَاحِدَةٌ، لَكِنْ نَظَرُ كُلِّ وَاحِدٍ مِنْهُمْ مُنْصَبٌّ عَلَى شَاشَةِ التِّلْفَازِ أَوْ عَلَى شَاشَةِ هَاتِفِهِ، أَوْ عَلَى غَيْرِهِمَا مِنْ وَسَائِلِ التَّوَاصُلِ الْأُخْرَى؛ فَهُمْ حُضُورٌ بِأَجْسَادِهِمْ غَائِبُونَ بِانْتِبَاهِهِمْ وَتَرْكِيزِهِمْ، وَهُمْ مُجْتَمِعُونَ شَكْلًا وَرَسْمًا مُتَفَرِّقُونَ حَقِيقَةً وَوَاقِعًا، اجْتَمَعَتْ جُسُومُهُمْ وَتَفَرَّقَتْ قُلُوبُهُمْ!</p>\n<p>&nbsp;</p>\n<p>فَاللهَ اللهَ فِي الْحَذَرِ مِنْ هَذَا الْبَلَاءِ وَالنِّقْمَةِ الَّتِي انْتَشَرَتْ وَاسْتَشْرَتْ، وَكَمْ قَوَّضَتْ مِنْ بُيُوتٍ وَيَتَّمَتْ مِنْ أَطْفَالٍ آبَاؤُهُمْ أَحْيَاءٌ! وَقَدْ نَلْتَمِسُ بَعْضَ الْعُذْرِ لِمَنِ انْشَغَلَ عَنْ أَوْلَادِهِ فِي طَلَبِ الْعَيْشِ، لَكِنْ لَا عُذْرَ أَبَدًا لِمَنِ انْشَغَلَ بِتِلْكَ الْمُلْهِيَاتِ، وَالْمُنْشَغِلُ بِهَا عَنْ أَطْفَالِهِمْ مُقَصِّرٌ مُفَرِّطٌ مُذْنِبٌ، وَمُحَاسَبٌ يَوْمَ الْقِيَامَةِ.</p>\n<p>&nbsp;</p>\n<p>فَيَا رَبَّ الْعَالَمِينَ أَصْلِحْ أَحْوَالَنَا، وَاهْدِ قُلُوبَنَا، وَبَصِّرْنَا بِمَا يَنْفَعُنَا، وَارْزُقْنَا الْحِرْصَ عَلَيْهِ، وَبَارِكْ لَنَا فِي أَزْوَاجِنَا وَأَوْلَادِنَا، وَلَا تَجْعَلْنَا فِي حُقُوقِهْم مُقَصِّرِينَ، إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ، وَأَنْتَ نِعْمَ الْمَوْلَى وَنِعْمَ الْوَكِيلُ.</p>\n<p>&nbsp;</p>\n<p>وَصَلِّ اللَّهُمَّ وَسَلِّمْ عَلَى سَيِّدِنَا مُحَمَّدٍ، وَعَلَى آلِهِ وَصَحْبِهِ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التواصل_والترابط_الأسري_(2)_أسبابه_وآثاره.doc",
      "path": "/database/files/التواصل_والترابط_الأسري_(2)_أسبابه_وآثاره.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%A8%D8%B7-%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A-2-%D8%A3%D8%B3%D8%A8%D8%A7%D8%A8%D9%87-%D9%88%D8%A2%D8%AB%D8%A7%D8%B1-2/download-file/359207"
    }
  ],
  "mainCategories": [
    {
      "name": "الأسرة والقرابة",
      "link": "https://khutabaa.com/ar/posts_category/3935"
    },
    {
      "name": "خطب قضايا الأسرة",
      "link": "https://khutabaa.com/ar/posts_category/6046"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التواصل-والترابط-الأسري-2-أسبابه-وآثار-2"
}
