{
  "id": 3373,
  "title": "الإحسان لليتامى والأرامل",
  "slug": "الإحسان-لليتامى-والأرامل",
  "author": {
    "name_prefix": null,
    "first_name": "سعد",
    "last_name": "بن تركي الخثلان"
  },
  "rawContent": "عناصر الخطبة\n                        1/حث الإسلام على أداء الحقوق 2/عظم حق اليتيم وفضل كفالته 3/حاجة اليتيم للشفقة والحنان وبعض حقوقه 4/فضل الإحسان إلى الأرامل والمساكين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    جاءت النصوص من كتاب الله وسنة رسوله -صلى الله عليه وسلم- مؤكدة لحقه؛ رعاية وحفظا، وعناية شديدة في الكف عن إيذائه، وقهره، وزجره، ونهيه، وقد جاء ذكر اليتيم في القرآن الكريم بالجمع والإفراد أكثر من ثلاث وعشرين مرة، فقد تنزلت الآيات في حقه، في أوائل ما نزل من القرآن المكي.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله لا يقول إلا حقا، ولا يعد إلا صدقا، له الحمد في الآخرة والأولى، أحمده -تعالى- وأشكره حمدا وشكرا كما يحب ربنا ويرضى. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، فصلوات الله وسلامه عليه وعلى آله وصحبه، ومن اهتدى بهديه، واتبع سنته إلى يوم الدين.\n \nأما بعد: فاتقوا الله -أيها المسلمون-، اتقوا الله حق التقوى: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ)[آل عمران: 102]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \nعباد الله: الأمة مكلفة برعاية مصالحها وحقوقها، مأمورة بالتعاون فيما بينها على البر والتقوى، ودين الإسلام أثبت لها حقوقا وواجبات في فئاتها وطبقاتها، إنها حقوق وواجبات ثابتة مقرونة بحق الله -سبحانه-، يقول ربنا -عز وجل-: (وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ)[النساء: 36].\n \nوهذه وقفة مع حقين من هذه الحقوق: حق اليتيم، وحق نوع من المساكين، وهم: الأرامل الذين لا عائل لهم.\n \nأما اليتيم فقد جاءت النصوص من كتاب الله وسنة رسوله -صلى الله عليه وسلم- مؤكدة لحقه؛ رعاية وحفظا، وعناية شديدة في الكف عن إيذائه، وقهره، وزجره، ونهيه، وقد جاء ذكر اليتيم في القرآن الكريم بالجمع والإفراد أكثر من ثلاث وعشرين مرة، فقد تنزلت الآيات في حقه، في أوائل ما نزل من القرآن المكي، يقول ربنا -عز وجل-: (فَلَا اقْتَحَمَ الْعَقَبَةَ * وَمَا أَدْرَاكَ مَا الْعَقَبَةُ * فَكُّ رَقَبَةٍ * أَوْ إِطْعَامٌ فِي يَوْمٍ ذِي مَسْغَبَةٍ * يَتِيمًا ذَا مَقْرَبَةٍ * أَوْ مِسْكِينًا ذَا مَتْرَبَةٍ)[البلد: 11-16]، ويقول: (كَلَّا بَل لَّا تُكْرِمُونَ الْيَتِيمَ)[الفجر: 17]، ويقول: (فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ)[الضحى: 9].\n \nوفي صحيح البخاري عن سهل بن سعد -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"أنا وكافل اليتيم في الجنة هكذا\" وأشار بإصبعيه السبابة والوسطى، وفرج بينهما.\n \nوفي صحيح مسلم عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"كافل اليتيم له أو لغيره، أنا وهو كهاتين في الجنة\" وأشار بإصبعيه. وقوله: \"كافل اليتيم له أو لغيره\" يعني سواء كان اليتيم قريب له كابن أخيه ونحو ذلك، أو كان أجنبيا عنه، فهو موعود بهذا الوعد، قال بعض أهل العلم: حق على من سمع هذا الحديث أن يعمل به، ليكون رفيق النبي -صلى الله عليه وسلم- في الجنة، ولا منزلة في الآخرة أفضل من ذلك، وعن أبي شريح -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"اللهم إني أحرج حق الضعفين اليتيم والمرأة\"(أخرجه النسائي بسند جيد).\n \nوالنصوص في هذا كثيرة توصي باليتيم، وتؤكد على رعايته، والعناية به؛ لأن اليتيم من فقد أباه قبل البلوغ قد انكسرت نفسه بفقد والده، فغير اليتيم يرعاه أبواه، يعيش في كنفهما، يفيض عليه والداه من حنانهما، ويمنحانه من عطفهما.\n \nأما اليتيم فقدْ فقدَ هذا الراعي، فأحس بالعزلة، ينشد عطف الأبوة الحانية، ويرنو إلى من يمسح رأسه، ويخفف بأسه، ويتطلع إلى من ينسيه مرارة اليتم، وآلام الحرمان، كم من أم لأيتام يحوموا حولها صبيتها، وأعينهم شاخصة نحوها، لعلهم يجدون عندها إسعافا، ولهذا تأمل قول الله -عز وجل-: (فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ)[الضحى: 9].\n \nوالقهر معناه: الغلبة والإذلال، ويكون بالقول، ويكون كذلك بالتحقير بالفعل، ويكون كذلك بالإشارة؛ مثل عبوس الوجه، وإنما نهي عن قهر اليتيم؛ لأن اليتيم طفل ربما تكثر حاجاته، ومطالبه، فلا يتحمل القائم عليه ذلك، لكونه ليس أبا له، فربما حصل منه شيء من الإذلال له، بقول، أو فعل، أو حتى عبوس، فنهى الله عن ذلك، وليس المعنى أن اليتيم لا يؤدب ولا يربى، ولكن القهر المنهي عنه، هو القهر الذي لا يعامل به غير اليتيم في التربية، أما ما كان لأجل الإصلاح والتربية مما يعامل به غير اليتيم فهو من حقوق التربية.\n \nعباد الله: إن اليتيم لم يجد من يستعيض به حنان الأب المشفق، والراعي الرافق فربما خرج نافر الطبع، شارد الفكر، لا يحس برابطة، ولا يفيض بمودة، خجولا، منكسرا، عن أبي هريرة -رضي الله عنه- أن رجلا شكا للنبي -صلى الله عليه وسلم- قسوة قلبه، فقال: \"امسح على رأس اليتيم، وأطعم المسكين\"(أخرجه أحمد، ورجاله رجال الصحيح).\n \nإن من خير بيوت المسلمين بيتا فيه يتيم يحسن إليه، كان ابن عمر -رضي الله عنه-: \"لا يجلس على طعام إلا وعلى مائدته أيتام\".\n \nخفض الجناح لليتامى والبائسين دليل الشهامة، وكمال المروءة، وصنائع المعروف تقي مصارع السوء، وتحفظ من المحن والبلايا، بل إن وجد اليتيم في البيت قد يكون سببا لفتح أبوابا من الرزق على الإنسان من حيث لا يشعر، ومن حيث لا يحتسب، كما قال النبي -صلى الله عليه وسلم-: \"وهل ترزقون وتنصرون إلا بضعفائكم؟\".\n \nرجل من الناس كان في بيته يتيم، فكانت تفتح عليه أبواب من الرزق من حيث لا يشعر، ومن حيث لا يحتسب، ثم إن هذا اليتيم لما كبر، وانتقل إلى بيت آخر أحس بفقد ذلك، وأحس بأن هذه الأبواب من الرزق التي تأتيه حيث لا يحتسب، أنها إنما كانت بسبب وجود ذلك اليتيم في بيته.\n \nعباد الله: ينبغي لكافل اليتيم أن يحسن رعايته وتربيته، وأن يسعى جاهدا لأن ينسيه بؤس فقد والده، وأن يبين له أن هناك من نشأ يتيما وكان من القادة، وكان من العلماء الذين يشار إليهم بالبنان، وحسب اليتامى أن يكون أسوتهم خير البشر، وسيد البشر، سيد الأولين والآخرين، وأفضل الأنبياء والرسل، محمد بن عبدالله -صلوات الله وسلامه عليه-، فلقد نشأ يتيما، فقد أباه وهو في بطن أمه، ثم فقد أمه بعد ذلك، فنشأ يتيما بلا أب ولا أم، ومع ذلك هو خير البشر، وسيدهم، (أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى)[الضحى: 6].\n \nعباد الله: ومن يلي أموال اليتامى فعليه أن يتقي الله فيها، وأن يجعل نصب عينيه، قول الله -عز وجل-: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء: 10]، وقول الله -تعالى-: (وَلَا تَأْكُلُوا أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوبًا كَبِيرًا)[النساء: 2]، كم من أوصياء على أيتام، انزلقوا في الشبهات، ثم ترقوا إلى المحرمات، فغلبتهم أطماعهم، فأكلوا أموال اليتامى، فويل لهم، ثم ويل لهم، ما أعظم مصيبتهم عند الله –عز وجل-: (إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا)[النساء: 10].\n \nفاتقوا الله -عباد الله- اتقوا الله في اليتامى، واتقوا الله في أموالهم، واتقوا الله -تعالى- في رعايتهم وفي الإحسان إليهم، من يلي اليتيم فعليه أن يتق الله -عز وجل- في أمواله، وأن يقوم بتثميرها، وتنميتها في مجالات ذات مخاطر آمنه، ثم عليه أن يقوم بزكاتها كل عام، وتنميتها حتى لا تأكلها الزكاة؛ كما كان عمر -رضي الله عنه-: \"اتجروا في أموال اليتامى كي لا تأكلها الصدقة\".\n \nأعوذ بالله من الشيطان الرجيم : (وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا * إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنكُمْ جَزَاءً وَلَا شُكُورًا * إِنَّا نَخَافُ مِن رَّبِّنَا يَوْمًا عَبُوسًا قَمْطَرِيرًا * فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا)[الإنسان: 8-11].\n \nأقول قولي هذا، واستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو التواب الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.\n \nأما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.\n \nعباد الله: ولئن كان الإحسان إلى اليتامى عظيما عند الله -عز وجل-، فإن هناك نوعا آخر من المساكين، قد أخبر الصادق المصدوق -صلى الله عليه وسلم- بأن الإحسان إليهم، والسعي عليهم، كالجهاد في سبيل الله، وكصيام النهار من غير فطر، وكقيام الليل من غير فتور، إنهم: الأرامل، والأرملة هي: التي لا زوج لها، سواء أكان زوجها قد توفي، أو أنها مطلقة، أو أنها لم تتزوج، والغالب أنها تكون فقيرة محتاجه، فإن كانت فقيرة محتاجه فإن الإحسان إليها من أعظم القربات، يقول النبي -صلى الله عليه وسلم-: \"الساعي على الأرملة والمسكين كالمجاهد في سبيل الله، أو كالقائم الليل، والصائم النهار\"، وفي لفظ: \"كالقائم لا يفتر، وكالصائم لا يفطر\"(أخرجه البخاري ومسلم في صححيهما).\n \nالأرملة امرأة مسكينة لا عائل لها، هذه الأرملة فجعت بفقد زوجها، وربما يكون لها منه ذرية، فأصبحت تكابد مشاقة الحياة، أو أنها مطلقة فأصبحت فقيرة مسكينة، لا أحد ينفق عليها، ولا عائل لها، أو أنها تعدت سن الزواج ولم تتزوج، فبقيت مسكينة فقيرة بلا زوج، وبلا عائل، فهؤلاء من طبقات المجتمع الذين ينبغي الإحسان إليهم، والإحسان إليهم فيه الأجر العظيم، وفيه الثواب الجزيل، يقول النبي -صلى الله عليه وسلم-: \"ليس المسكين الذي يطوف على الناس، وترده اللقمة واللقمتان، والتمرة والتمرتان، ولكن المسكين الذي لا يجد غنى يغنيه، ولا يفطن له فيتصدق عليه، ولا يقوم فيسأل الناس\"(متفق عليه).\n \nهذه الشريحة من المجتمع التي لا تقوم ولا تسأل، لكنها متعففة، وهي في الوقت نفسه محتاجه، هذه الصدقة عليها والإحسان إليها فيه الأجر العظيم، وفيه الثواب الجزيل من الله -عز وجل-.\n \nإن الإحسان للفقراء، والمساكين، والضعفاء، والأرامل، واليتامى.\n \nإن الإحسان إليهم له منزلة علية في دين الإسلام، منزلته عظيمة، وثوابه جزيل، أخرج مسلم في صحيحه، عن عائشة -رضي الله عنها- قالت: \"جاءت امرأة مسكينة تستطعمني، ومعها ابنتان، فأعطيتها ثلاث تمرات، فأعطت كل واحدة من ابنتيها تمرة، ثم رفعت التمرة الثالثة إلى فيها لتأكلها، فاستطعمتها ابنتاها، فأخذت هذه التمرة فشقتها نصفين، وأعطت كل واحدة من ابنتيها نصف تمرة، ولم تأكل شيئا، فأعجبني شأنها، فذكرت ذلك للنبي -صلى الله عليه وسلم-، فقال النبي -صلى الله عليه وسلم-: \"إن الله قد أوجب لها بها الجنة\".\n \nسبحان الله! أوجب الله لها بها الجنة بتمرة تصدقت بها على ابنتيها، ما أعظم منزلة الإحسان في دين الله -عز وجل-؟ وما أعظم أجره؟ وما أعظم ثوابه عند الله -عز وجل-؟ فرحم الله امرأ أحسن إلى هذه الطبقات من المجتمع، هؤلاء الضعفاء، والمساكين، الأرامل، واليتامى، والضعفاء، والمساكين، خاصة المتعففين منهم الذين لا يسألون الناس إلحافا، يحسبهم الجاهل أغنياء من التعفف، تعرفهم بسيماهم، هؤلاء الإحسان إليهم، والقيام عليهم، فيه الأجر العظيم، والثواب الجزيل من الله -عز وجل-، والموفق من وفقه الله.\n \nألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك، فقال سبحانه: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صل وسلم وبارك على عبدك ورسولك محمد، وارض اللهم عن صحابة نبيك أجمعين، اللهم ارض عن أبي بكر الصديق، وعن عمر بن الخطاب، وعن عثمان بن عفان، وعن علي بن أبي طالب، وعن سائر صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك  يا رب العالمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين.\n \nاللهم انصر من نصر دين الإسلام في كل مكان، اللهم واخذل من خذل دين الإسلام في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.\nاللهم إنا نسألك الهدى والتقى والعفاف والغنى.\nنعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.\n \n(رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ)[آل عمران: 8].\n \nاللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان.\nاللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة لرعاياهم، ووفق إمامنا وولي أمرنا لما تحب وترضى، وقرب منه البطانة الصالحة الناصحة التي تدله على الحق، وتعينه عليه، يا حي يا قيوم يا ذا الجلال والإكرام.\nاللهم إنا نعوذ بك من مضلات الفتن ما ظهر منها وما بطن.\n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n(رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ)[الحشر: 10].\nوأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حث الإسلام على أداء الحقوق 2/عظم حق اليتيم وفضل كفالته 3/حاجة اليتيم للشفقة والحنان وبعض حقوقه 4/فضل الإحسان إلى الأرامل والمساكين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">جاءت النصوص من كتاب الله وسنة رسوله -صلى الله عليه وسلم- مؤكدة لحقه؛ رعاية وحفظا، وعناية شديدة في الكف عن إيذائه، وقهره، وزجره، ونهيه، وقد جاء ذكر اليتيم في القرآن الكريم بالجمع والإفراد أكثر من ثلاث وعشرين مرة، فقد تنزلت الآيات في حقه، في أوائل ما نزل من القرآن المكي.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"335356\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله لا يقول إلا حقا، ولا يعد إلا صدقا، له الحمد في الآخرة والأولى، أحمده -تعالى- وأشكره حمدا وشكرا كما يحب ربنا ويرضى. وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدا عبده ورسوله، أرسله الله -تعالى- بشيرا ونذيرا، وداعيا إلى الله بإذنه وسراجا منيرا، فصلوات الله وسلامه عليه وعلى آله وصحبه، ومن اهتدى بهديه، واتبع سنته إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فاتقوا الله -أيها المسلمون-، اتقوا الله حق التقوى: (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنتُم مُّسْلِمُونَ</span></strong>)[آل عمران: 102]،&nbsp;(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا&nbsp;* يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span></strong>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: الأمة مكلفة برعاية مصالحها وحقوقها، مأمورة بالتعاون فيما بينها على البر والتقوى، ودين الإسلام أثبت لها حقوقا وواجبات في فئاتها وطبقاتها، إنها حقوق وواجبات ثابتة مقرونة بحق الله -سبحانه-، يقول ربنا -عز وجل-: (<strong><span style=\"color: #ff0000;\">وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا وَبِالْوَالِدَيْنِ إِحْسَانًا وَبِذِي الْقُرْبَى وَالْيَتَامَى وَالْمَسَاكِينِ وَالْجَارِ ذِي الْقُرْبَى وَالْجَارِ الْجُنُبِ وَالصَّاحِبِ بِالْجَنْبِ وَابْنِ السَّبِيلِ وَمَا مَلَكَتْ أَيْمَانُكُمْ</span></strong>)[النساء: 36].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وهذه وقفة مع حقين من هذه الحقوق: حق اليتيم، وحق نوع من المساكين، وهم: الأرامل الذين لا عائل لهم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما اليتيم فقد جاءت النصوص من كتاب الله وسنة رسوله -صلى الله عليه وسلم- مؤكدة لحقه؛ رعاية وحفظا، وعناية شديدة في الكف عن إيذائه، وقهره، وزجره، ونهيه، وقد جاء ذكر اليتيم في القرآن الكريم بالجمع والإفراد أكثر من ثلاث وعشرين مرة، فقد تنزلت الآيات في حقه، في أوائل ما نزل من القرآن المكي، يقول ربنا -عز وجل-:&nbsp;(<strong><span style=\"color: #ff0000;\">فَلَا اقْتَحَمَ الْعَقَبَةَ&nbsp;* وَمَا أَدْرَاكَ مَا الْعَقَبَةُ * فَكُّ رَقَبَةٍ&nbsp;*&nbsp;أَوْ إِطْعَامٌ فِي يَوْمٍ ذِي مَسْغَبَةٍ *&nbsp;يَتِيمًا ذَا مَقْرَبَةٍ&nbsp;*&nbsp;أَوْ مِسْكِينًا ذَا مَتْرَبَةٍ</span></strong>)[البلد: 11-16]، ويقول:&nbsp;(<strong><span style=\"color: #ff0000;\">كَلَّا بَل لَّا تُكْرِمُونَ الْيَتِيمَ</span></strong>)[الفجر: 17]، ويقول:&nbsp;(<strong><span style=\"color: #ff0000;\">فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ</span></strong>)[الضحى: 9].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي صحيح البخاري عن سهل بن سعد -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-:&nbsp;\"<span style=\"color: #0000ff;\">أنا وكافل اليتيم في الجنة هكذا</span>\" وأشار بإصبعيه السبابة والوسطى، وفرج بينهما.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وفي صحيح مسلم عن أبي هريرة -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- قال: \"<strong><span style=\"color: #0000ff;\">كافل اليتيم له أو لغيره، أنا وهو كهاتين في الجنة</span></strong>\" وأشار بإصبعيه. وقوله: \"<strong><span style=\"color: #0000ff;\">كافل اليتيم له أو لغيره</span></strong>\" يعني سواء كان اليتيم قريب له كابن أخيه ونحو ذلك، أو كان أجنبيا عنه، فهو موعود بهذا الوعد، قال بعض أهل العلم: حق على من سمع هذا الحديث أن يعمل به، ليكون رفيق النبي -صلى الله عليه وسلم- في الجنة، ولا منزلة في الآخرة أفضل من ذلك، وعن أبي شريح -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">اللهم إني أحرج حق الضعفين اليتيم والمرأة</span></strong>\"(أخرجه النسائي بسند جيد).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والنصوص في هذا كثيرة توصي باليتيم، وتؤكد على رعايته، والعناية به؛ لأن اليتيم من فقد أباه قبل البلوغ قد انكسرت نفسه بفقد والده، فغير اليتيم يرعاه أبواه، يعيش في كنفهما، يفيض عليه والداه من حنانهما، ويمنحانه من عطفهما.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما اليتيم فقدْ فقدَ هذا الراعي، فأحس بالعزلة، ينشد عطف الأبوة الحانية، ويرنو إلى من يمسح رأسه، ويخفف بأسه، ويتطلع إلى من ينسيه مرارة اليتم، وآلام الحرمان، كم من أم لأيتام يحوموا حولها صبيتها، وأعينهم شاخصة نحوها، لعلهم يجدون عندها إسعافا، ولهذا تأمل قول الله -عز وجل-:&nbsp;(<strong><span style=\"color: #ff0000;\">فَأَمَّا الْيَتِيمَ فَلَا تَقْهَرْ</span></strong>)[الضحى: 9].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والقهر معناه: الغلبة والإذلال، ويكون بالقول، ويكون كذلك بالتحقير بالفعل، ويكون كذلك بالإشارة؛ مثل عبوس الوجه، وإنما نهي عن قهر اليتيم؛ لأن اليتيم طفل ربما تكثر حاجاته، ومطالبه، فلا يتحمل القائم عليه ذلك، لكونه ليس أبا له، فربما حصل منه شيء من الإذلال له، بقول، أو فعل، أو حتى عبوس، فنهى الله عن ذلك، وليس المعنى أن اليتيم لا يؤدب ولا يربى، ولكن القهر المنهي عنه، هو القهر الذي لا يعامل به غير اليتيم في التربية، أما ما كان لأجل الإصلاح والتربية مما يعامل به غير اليتيم فهو من حقوق التربية.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن اليتيم لم يجد من يستعيض به حنان الأب المشفق، والراعي الرافق فربما خرج نافر الطبع، شارد الفكر، لا يحس برابطة، ولا يفيض بمودة، خجولا، منكسرا، عن أبي هريرة -رضي الله عنه- أن رجلا شكا للنبي -صلى الله عليه وسلم- قسوة قلبه، فقال:&nbsp;\"<strong><span style=\"color: #0000ff;\">امسح على رأس اليتيم، وأطعم المسكين</span></strong>\"(أخرجه أحمد، ورجاله رجال الصحيح).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن من خير بيوت المسلمين بيتا فيه يتيم يحسن إليه، كان ابن عمر -رضي الله عنه-:&nbsp;\"<span style=\"color: #008000;\">لا يجلس على طعام إلا وعلى مائدته أيتام</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">خفض الجناح لليتامى والبائسين دليل الشهامة، وكمال المروءة، وصنائع المعروف تقي مصارع السوء، وتحفظ من المحن والبلايا، بل إن وجد اليتيم في البيت قد يكون سببا لفتح أبوابا من الرزق على الإنسان من حيث لا يشعر، ومن حيث لا يحتسب، كما قال النبي -صلى الله عليه وسلم-:&nbsp;\"<strong><span style=\"color: #0000ff;\">وهل ترزقون وتنصرون إلا بضعفائكم</span></strong>؟\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">رجل من الناس كان في بيته يتيم، فكانت تفتح عليه أبواب من الرزق من حيث لا يشعر، ومن حيث لا يحتسب، ثم إن هذا اليتيم لما كبر، وانتقل إلى بيت آخر أحس بفقد ذلك، وأحس بأن هذه الأبواب من الرزق التي تأتيه حيث لا يحتسب،&nbsp;أنها إنما كانت بسبب وجود ذلك اليتيم في بيته.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ينبغي لكافل اليتيم أن يحسن رعايته وتربيته، وأن يسعى جاهدا لأن ينسيه بؤس فقد والده، وأن يبين له أن هناك من نشأ يتيما وكان من القادة، وكان من العلماء الذين يشار إليهم بالبنان، وحسب اليتامى أن يكون أسوتهم خير البشر، وسيد البشر، سيد الأولين والآخرين، وأفضل الأنبياء والرسل، محمد بن عبدالله -صلوات الله وسلامه عليه-، فلقد نشأ يتيما، فقد أباه وهو في بطن أمه، ثم فقد أمه بعد ذلك، فنشأ يتيما بلا أب ولا أم، ومع ذلك هو خير البشر، وسيدهم،&nbsp;(<strong><span style=\"color: #ff0000;\">أَلَمْ يَجِدْكَ يَتِيمًا فَآوَى</span></strong>)[الضحى: 6].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ومن يلي أموال اليتامى فعليه أن يتقي الله فيها، وأن يجعل نصب عينيه، قول الله -عز وجل-:&nbsp;(<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span></strong>)[النساء: 10]، وقول الله -تعالى-:&nbsp;(<strong><span style=\"color: #ff0000;\">وَلَا تَأْكُلُوا أَمْوَالَهُمْ إِلَى أَمْوَالِكُمْ إِنَّهُ كَانَ حُوبًا كَبِيرًا</span></strong>)[النساء: 2]، كم من أوصياء على أيتام، انزلقوا في الشبهات، ثم ترقوا إلى المحرمات، فغلبتهم أطماعهم، فأكلوا أموال اليتامى، فويل لهم، ثم ويل لهم، ما أعظم مصيبتهم عند الله –عز وجل-: (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يَأْكُلُونَ أَمْوَالَ الْيَتَامَى ظُلْمًا إِنَّمَا يَأْكُلُونَ فِي بُطُونِهِمْ نَارًا وَسَيَصْلَوْنَ سَعِيرًا</span></strong>)[النساء: 10].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فاتقوا الله -عباد الله- اتقوا الله في اليتامى، واتقوا الله في أموالهم، واتقوا الله -تعالى- في رعايتهم وفي الإحسان إليهم، من يلي اليتيم فعليه أن يتق الله -عز وجل- في أمواله، وأن يقوم بتثميرها، وتنميتها في مجالات ذات مخاطر آمنه، ثم عليه أن يقوم بزكاتها كل عام، وتنميتها حتى لا تأكلها الزكاة؛ كما كان عمر -رضي الله عنه-:&nbsp;\"<span style=\"color: #008000;\">اتجروا في أموال اليتامى كي لا تأكلها الصدقة</span>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أعوذ بالله من الشيطان الرجيم :&nbsp;(<strong><span style=\"color: #ff0000;\">وَيُطْعِمُونَ الطَّعَامَ عَلَى حُبِّهِ مِسْكِينًا وَيَتِيمًا وَأَسِيرًا * إِنَّمَا نُطْعِمُكُمْ لِوَجْهِ اللَّهِ لَا نُرِيدُ مِنكُمْ جَزَاءً وَلَا شُكُورًا * إِنَّا نَخَافُ مِن رَّبِّنَا يَوْمًا عَبُوسًا قَمْطَرِيرًا * فَوَقَاهُمُ اللَّهُ شَرَّ ذَلِكَ الْيَوْمِ وَلَقَّاهُمْ نَضْرَةً وَسُرُورًا</span></strong>)[الإنسان: 8-11].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا، واستغفر الله لي ولكم ولسائر المسلمين من كل ذنب، فاستغفروه وتوبوا إليه؛ إنه هو التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله على إحسانه، والشكر له على توفيقه وامتنانه، وأشهد أن لا إله إلا الله وحده لا شريك له تعظيما لشأنه، وأشهد أن محمدا عبده ورسوله الداعي إلى رضوانه، صلى الله عليه وعلى آله وصحبه وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإن خير الحديث كتاب الله، وخير الهدي هدي محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: ولئن كان الإحسان إلى اليتامى عظيما عند الله -عز وجل-، فإن هناك نوعا آخر من المساكين، قد أخبر الصادق المصدوق -صلى الله عليه وسلم- بأن الإحسان إليهم، والسعي عليهم، كالجهاد في سبيل الله، وكصيام النهار من غير فطر، وكقيام الليل من غير فتور، إنهم: الأرامل، والأرملة هي: التي لا زوج لها، سواء أكان زوجها قد توفي، أو أنها مطلقة، أو أنها لم تتزوج، والغالب أنها تكون فقيرة محتاجه، فإن كانت فقيرة محتاجه فإن الإحسان إليها من أعظم القربات، يقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">الساعي على الأرملة والمسكين كالمجاهد في سبيل الله، أو كالقائم الليل، والصائم النهار</span></strong>\"، وفي لفظ: \"<strong><span style=\"color: #0000ff;\">كالقائم لا يفتر،</span></strong><strong><span style=\"color: #0000ff;\">&nbsp;وكالصائم لا يفطر</span></strong>\"(أخرجه البخاري ومسلم في صححيهما).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الأرملة امرأة مسكينة لا عائل لها، هذه الأرملة فجعت بفقد زوجها، وربما يكون لها منه ذرية، فأصبحت تكابد مشاقة الحياة، أو أنها مطلقة فأصبحت فقيرة مسكينة، لا أحد ينفق عليها، ولا عائل لها، أو أنها تعدت سن الزواج ولم تتزوج، فبقيت مسكينة فقيرة بلا زوج، وبلا عائل، فهؤلاء من طبقات المجتمع الذين ينبغي الإحسان إليهم، والإحسان إليهم فيه الأجر العظيم، وفيه الثواب الجزيل، يقول النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">ليس المسكين الذي يطوف على الناس، وترده اللقمة واللقمتان، والتمرة والتمرتان، ولكن المسكين الذي لا يجد غنى يغنيه، ولا يفطن له فيتصدق عليه، ولا يقوم فيسأل الناس</span></strong>\"(متفق عليه).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذه الشريحة من المجتمع التي لا تقوم ولا تسأل، لكنها متعففة، وهي في الوقت نفسه محتاجه، هذه الصدقة عليها والإحسان إليها فيه الأجر العظيم، وفيه الثواب الجزيل من الله -عز وجل-.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الإحسان للفقراء، والمساكين، والضعفاء، والأرامل، واليتامى.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الإحسان إليهم له منزلة علية في دين الإسلام، منزلته عظيمة، وثوابه جزيل، أخرج مسلم في صحيحه، عن عائشة -رضي الله عنها- قالت: \"<span style=\"color: #008000;\">جاءت امرأة مسكينة تستطعمني، ومعها ابنتان، فأعطيتها ثلاث تمرات، فأعطت كل واحدة من ابنتيها تمرة، ثم رفعت التمرة الثالثة إلى فيها لتأكلها، فاستطعمتها ابنتاها، فأخذت هذه التمرة فشقتها نصفين، وأعطت كل واحدة من ابنتيها نصف تمرة، ولم تأكل شيئا، فأعجبني شأنها، فذكرت ذلك للنبي -صلى الله عليه وسلم-، فقال النبي -صلى الله عليه وسلم-:</span> \"<strong><span style=\"color: #0000ff;\">إن الله قد أوجب لها بها الجنة</span></strong>\".</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">سبحان الله! أوجب الله لها بها الجنة بتمرة تصدقت بها على ابنتيها، ما أعظم منزلة الإحسان في دين الله -عز وجل-؟ وما أعظم أجره؟ وما أعظم ثوابه عند الله -عز وجل-؟ فرحم الله امرأ أحسن إلى هذه الطبقات من المجتمع، هؤلاء الضعفاء، والمساكين، الأرامل، واليتامى، والضعفاء، والمساكين، خاصة المتعففين منهم الذين لا يسألون الناس إلحافا، يحسبهم الجاهل أغنياء من التعفف، تعرفهم بسيماهم، هؤلاء الإحسان إليهم، والقيام عليهم، فيه الأجر العظيم، والثواب الجزيل من الله -عز وجل-، والموفق من وفقه الله.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ألا وأكثروا من الصلاة والسلام على البشير النذير والسراج المنير، فقد أمركم الله بذلك، فقال سبحانه: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم صل وسلم وبارك على عبدك ورسولك محمد، وارض اللهم عن صحابة نبيك أجمعين، اللهم ارض عن أبي بكر الصديق، وعن عمر بن الخطاب، وعن عثمان بن عفان، وعن علي بن أبي طالب، وعن سائر صحابة نبيك أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بعفوك وكرمك &nbsp;يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم أعز الإسلام والمسلمين، اللهم أذل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم انصر من نصر دين الإسلام في كل مكان، اللهم واخذل من خذل دين الإسلام في كل مكان، يا حي يا قيوم، يا ذا الجلال والإكرام.</p>\n<p style=\"direction: rtl;\">اللهم إنا نسألك الهدى والتقى والعفاف والغنى.</p>\n<p style=\"direction: rtl;\">نعوذ بك من زوال نعمتك، وتحول عافيتك، وفجاءة نقمتك، وجميع سخطك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ أَنْتَ الْوَهَّابُ</span></strong>)[آل عمران: 8].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان، اللهم أصلح أحوال المسلمين في كل مكان.</p>\n<p style=\"direction: rtl;\">اللهم وفق ولاة أمور المسلمين لتحكيم شرعك والعمل بكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة لرعاياهم، ووفق إمامنا وولي أمرنا لما تحب وترضى، وقرب منه البطانة الصالحة الناصحة التي تدله على الحق، وتعينه عليه، يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p style=\"direction: rtl;\">اللهم إنا نعوذ بك من مضلات الفتن ما ظهر منها وما بطن.</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span></strong>)[البقرة: 201].</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لَنَا وَلِإِخْوَانِنَا الَّذِينَ سَبَقُونَا بِالْإِيمَانِ وَلَا تَجْعَلْ فِي قُلُوبِنَا غِلًّا لِلَّذِينَ آمَنُوا رَبَّنَا إِنَّكَ رَءُوفٌ رَحِيمٌ</span></strong>)[الحشر: 10].</p>\n<p style=\"direction: rtl;\">وأقم الصلاة إن الصلاة تنهى عن الفحشاء والمنكر: (<strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span></strong>)[العنكبوت: 45].</p>\n<p style=\"direction: rtl;\">\n\n                </p></div>",
  "attachments": [
    {
      "name": "الإحسان_لليتامى_والأرامل.doc",
      "path": "/database/files/الإحسان_لليتامى_والأرامل.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A5%D8%AD%D8%B3%D8%A7%D9%86-%D9%84%D9%84%D9%8A%D8%AA%D8%A7%D9%85%D9%89-%D9%88%D8%A7%D9%84%D8%A3%D8%B1%D8%A7%D9%85%D9%84/download-file/335357"
    }
  ],
  "mainCategories": [
    {
      "name": "الفئات الخاصة",
      "link": "https://khutabaa.com/ar/posts_category/3934"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الإحسان-لليتامى-والأرامل"
}
