{
  "id": 3069,
  "title": "الموت والقبر",
  "slug": "الموت-والقبر",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/وصف حال الاحتضار  2/أهمية تذكر الموت 3/حال الناس في القبر 4/الموت والقبر واعظ 5/خطر الغفلة والترغيب في التوبة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ضعُفَتْ قوَّتُك، وبردت أطرافُك، وخارَتْ قُواكَ، تُريدُ الكلامَ فتجتذِبُ الحرْفَ اجتِذَابًا، وقد كنتَ عالِيَ الصَّوْتِ قويَّ الإِرادَةِ، تشْعُرُ برُوحِكَ، تخْرُجُ مِن أطرافِ قدَمَيْكَ وهِي تسْرِي رُوَيْدًا رُوَيْدًا، وما فارقَتْه كأنَّما قُطِع منك وانْتَهى، شعُورٌ لم...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.\n \nفاتَّقوا الله -عبادَ الله- (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: ١٣١].\n \nإِخوَةَ الإسلامِ: مشهَدٌ عظيمٌ كرَّر اللهُ ذِكرَه في كتابه، ونوَّعَ في الإِخبار عنه، موقِفٌ عظيمُ الخطبِ، شديدُ الوقْعِ؛ إنَّه الموت وساعة الاحتضار، تأمَّلوا هذا الوصفَ العظيمَ حين خروجِ الرُّوحِ وحركتِها، (كَلَّا إِذَا بَلَغَتِ التَّرَاقِيَ * وَقِيلَ مَنْ رَاقٍ * وَظَنَّ أَنَّهُ الْفِرَاقُ * وَالْتَفَّتِ السَّاقُ بِالسَّاقِ * إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ)[القيامة: ٢٦-٣٠], (وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ)[ق: ١٩]؛ جاءت ساعةُ النهايةِ، هي سكْرة عصيبة أليمةٌ، كم حاولتَ كثيرًا نسيانَها والفِرَارَ من التفكير فيها! هِي جاءت وحضَر الموت، وتودُّ أن تتغلَّب على الشُّعورِ بالهزيمةِ فلا تستطيع، تنظرُ يمينًا ويَسارًا، وتُحاوِل أن تسرحَ بفْكِرك بشيءٍ آخرَ، كما كنتَ قبلُ، لكنَّ الفِكْرةَ أصبحتْ حقيقةً ماثِلَةً مُلازِمَةً لَك؛ فلا تجدُ إلَّا الاستسلامَ فترْتَخي مِنْك أعضاؤُك.\n \nوتَرى مِن حوْلِك قدْ أيْقَنُوا برحيلِ رُوحِك؛ فلا تسْمَعُ إِلَّا نشيجَهم وبُكاءَهُم، يقَفِون أمامَك عاجِزِينَ عَن عِلاجِكَ يَائِسِينَ مِن رُجوعِك, وأنْتَ بينَهُم حائِرُ الْفِكْرِ خائِفُ العَاقِبَةِ، متوجِّسُ مِن الدَّقائِقِ القليلةِ الَّتي ستأتي.\n \nتسمَعُ مَن حولك يتهامَسُون وهُمْ ينظُرُونَك، أبناؤُك وأهلُك وإخوَتُكَ الَّذِين كنْتَ معهم في كلِّ لحظةٍ سنينَ طويلةً لم تُفارِقْهُم، وها هي تأتي تِيك الساعةُ المحتومةُ, ربَّاهُ! أيُّ ساعةٍ أعظمُ مِن هذه السَّاعةِ؟.\n \nضعُفَتْ قوَّتُك، وبردت أطرافُك، وخارَتْ قُواكَ، تُريدُ الكلامَ فتجتذِبُ الحرْفَ اجتِذَابًا، وقد كنتَ عالِيَ الصَّوْتِ قويَّ الإِرادَةِ، تشْعُرُ برُوحِكَ، تخْرُجُ مِن أطرافِ قدَمَيْكَ وهِي تسْرِي رُوَيْدًا رُوَيْدًا، وما فارقَتْه كأنَّما قُطِع منك وانْتَهى، شعُورٌ لم تذُقْه مِن قبلُ، حينَها تعْلَمُ أنَّ الأمْرَ قد انْقَضى وانْتَهى، فلا تذْكُرُ إِلَّا عِلاقَتَك مَع ربِّك: صَلَاتي، زَكاتي، لِساني، ظُلْمِي، وَالِدَاي، ربَّاه ربَّاه!.\n \nويخْرُج نفَسُك الأخِيرُ مِن بَيْن شفَتَيْكَ، آخِرُ نفَسٍ تُخْرِجُه مِن جَسَدِك، وتَرْتَفِعُ مَعها الرُّوحُ، حَان وقْتُ الرَّحِيلُ، أَزِف الانتقالُ إِلى دارٍ أُخْرَى، عَالمِ الآخِرة، عَالمِ اليقينِ؛ إذَنْ كانَ صِدْقًا وحقًّا, إذَنْ كان قريبًا جدًّا.\n \nلم تكن تعتقِدُ أنَّ الموتَ بِهذه الصُّورةِ، كان الخيالُ يسْرِي إلى أبْعَد مِن ذلك، وإِلى نِهايةٍ عَلى غير تِلك الصُّورَةِ، لكِنْ ومَاذا تُجْدِي المعرفةُ؟ الأمْرُ متأخِّرٌ ومتأخِّرٌ جدًّا, (لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ)[ق: ٢٢].\n \nالموتُ لا حِيلَةَ فِيه ولا مناصَ، قلَّ أنْ تَجِد سُورَةً إلا وفيها التذكيرُ بالموْتِ وما بعدَه، بل إنَّ اللهَ خاطَبَ نَبيَّه وذَكَّره بِها، فقال -تعالى-: (ثُمَّ إِنَّكُمْ بَعْدَ ذَلِكَ لَمَيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ تُبْعَثُونَ)[المؤمنون: ١٥-١٦].\n \nعند التِّرمذِيِّ وغيرِه من حديث أبي هُرَيْرَةَ، قال: قال رسول الله -صلى الله عليه وسلم-: \"أَكْثِرُوا ذِكْرَ هَاذِمِ اللَّذَّاتِ\"؛ يَعْنِي الْمَوْتَ، زاد ابْنُ حِبَّان في صحيحه: \"فَمَا ذَكَرَهُ عَبْدٌ قَطُّ وَهُوَ فِي ضِيقٍ إِلا وَسَعَهُ عَلَيْهِ، وَلا ذَكَرُهُ وَهُوَ فِي سَعَةٍ إِلا ضَيِّقَهُ عَلَيْهِ\".\n \nفإِذا مَا فارَقَتِ الرُّوحُ الجسدَ؛ فإِمَّا أن يُبشَّر ويستبشر، وإما أن يُلْعَن ويُقَبَّح؛ كما جاء في صحيحِ مُسْلِمٍ من حديث أَبِي هُرَيْرَةَ قَالَ: \"إِذَا خَرَجَتْ رُوحُ الْمُؤْمِنِ تَلَقَّاهَا مَلَكَانِ يُصْعِدَانِهَا\" فَذَكَرَ مِنْ طِيبِ رِيحِهَا، وَذَكَرَ الْمِسْكَ, قَالَ: \"وَيَقُولُ أَهْلُ السَّمَاءِ: رُوحٌ طَيِّبَةٌ جَاءَتْ مِنْ قِبَلِ الأَرْضِ، صَلَّى اللهُ عَلَيْكِ وَعَلَى جَسَدٍ كُنْتِ تَعْمُرِينَهُ, فَيُنْطَلَقُ بِهِ إِلَى رَبِّهِ -عز وجل-، ثُمَّ يَقُولُ: انْطَلِقُوا بِهِ إِلَى آخِرِ الأَجَلِ\", قَالَ: \"وَإِنَّ الْكَافِرَ إِذَا خَرَجَتْ رُوحُهُ -قَالَ حَمَّادٌ: وَذَكَرَ مِنْ نَتْنِهَا وَذَكَرَ لَعْنًا- وَيَقُولُ أَهْلُ السَّمَاءِ: رُوحٌ خَبِيثَةٌ جَاءَتْ مِنْ قِبَلِ الأَرْضِ, قَالَ: فَيُقَالُ: انْطَلِقُوا بِهِ إِلَى آخِرِ الأَجَلِ\", قَالَ أَبُو هُرَيْرَةَ فَرَدَّ رَسُولُ اللهِ -صلى الله عليه وسلم- رَيْطَةً كَانَتْ عَلَيْهِ عَلَى أَنْفِهِ هَكَذَا.\n \nوفي القبرِ في كلِّ يومٍ يُعْرَض عليكَ منزِلُك يومَ القيامةِ في اليوم مرَّتيْن؛ فإنْ كان في الجنَّةِ فيستَبْشِر ويستعْجِل قيامَ الساعةِ، وإنْ كان من أهل النَّار فيفزع ويصرُخ: ربِّ لا تقم الساعة؛ كما في الصَّحَيحَيْن عن عبدِ الله بْنِ عُمَر -رضي الله عنهما- أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- ، قَالَ: \"إِنَّ أَحَدَكُمْ إِذَا مَاتَ عُرِضَ عَلَيْهِ مَقْعَدُهُ بِالْغَدَاةِ وَالْعَشِيِّ، إِنْ كَانَ مِنْ أَهْلِ الْجَنَّةِ فَمِنْ أَهْلِ الْجَنَّةِ، وَإِنْ كَانَ مِنْ أَهْلِ النَّارِ فَمِنْ أَهْلِ النَّارِ، فَيُقَالُ: هَذَا مَقْعَدُكَ حَتَّى يَبْعَثَكَ اللهُ يَوْمَ الْقِيَامَةِ\"؛ قوله: \"عُرِضَ عَلَيْهِ مِقْعَدُه\" ويروى: \"عُرِضَ عَلَى مِقْعَدِهِ\": وهذا ضرْبٌ مِن العذاب كبيرٌ، وعِندنا المثالُ في الدُّنْيا, وذلك كَمَن عُرِض عليه القتلُ أو غيرُه مِن آلات الْعَذَابِ، أو ما يُهدَّد به من غير أن يَرى الآلةَ، ونعوُذ بالله من عذابِه وعقابِه بكرمِه ورحْمَتِه, وجَاءَ في التَّنزِيلِ في حقِّ الكافِرينَ: (النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا)[غافر: ٤٦]؛ فأخبَر -تعالى- أن الكافرِين يُعرَضون على النَّارِ، كما أنَّ أهلَ السَّعادَةِ يُعرَضُون على الجِنانِ والنَّعيمِ, وأمَّا الَّذين خَلطوا عملًا صالحًا وآخَر سيئًا فله مَقعَدان يَراهُما جَميعًا.\n \nأعوذ بالله العظيم من الشيطان الرجيم: (كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ)[آلعمران: ١٨٥].\n \nبَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه؛ إنه هوالغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.\n \nأمَّا بَعْدُ:\n \nمَعْشَرَ الإِخْوةِ: في كلِّ يومٍ لنا موعِظَةٌ مع الموت، يموتُ القريب والصَّديقُ، والغَنيُّ والفقير، ثم نحمِلُه على أكتافِنا إلى منزلٍ ليس كالمنازلِ، بيتٍ لم يسْكُنْ مِن قبْلُ، لَحْدٍ ضيِّقٍ في حفرةٍ ضيِّقَةٍ، كم هو القبْرُ واعِظٌ وزاجِرُ؟! لئن كانتِ الدنيا عَلى فُسَحَتِها تضيِقُ أحيانًا بصاحِبِها فيتمنى الموتَ للفكاك مِن ضيقِها؛ فكيفَ بِقبْرٍ ضيِّقٍ لا يقدر على الخروج منْهُ!، فليس مالُك ولا ولدُك ولا نسَبُك ولا منْصِبُك هو من يحدِّد منزلَك، وإنما عملُك الصَّالِحُ في الحياة الدنيا، كما قالَ الله: (مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَلِأَنْفُسِهِمْ يَمْهَدُونَ * لِيَجْزِيَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْ فَضْلِهِ إِنَّهُ لَا يُحِبُّ الْكَافِرِينَ)[الروم: ٤٤ - ٤٥]؛  يَمْهَدُونَ: أي: يُهَيِّئون، ولأنفسهم يعَمْرُون آخرِتَهم، ويستعِدُّون للفوزِ بمنازِلِها وغُرُفاتِها.\n \nوقد كان رسولُ الله -صلى الله عليه وسلم- يخْطُبُ عنِ القبْرِ، ويُذَكِّرُ به؛ كما جاءَ في صحيح البخاريِّ عن عُرْوةَ بْنِ الزبيرِ، أنه سمِع أسماءَ بنْتَ أبي بكرٍ -رضي الله عنهما- تقول: قام رسولُ الله -صلى الله عليه وسلم- خطيبًا، فذَكر فِتنَةَ الْقَبْرِ الَّتي يُفْتَتن فيها المرءُ، فلما ذَكَر ذلك ضجَّ المسلمون ضجَّةً؛ أي:  صَاحُوا وجَزَعُوا جَزعًا عظيمًا.\n \nوفي الصحيحين عَنْ أَنَسٍ -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"الْعَبْدُ إِذَا وُضِعَ فِي قَبْرِهِ، وَتُوُلِّيَ وَذَهَبَ أَصْحَابُهُ؛ حَتَّى إِنَّهُ لَيَسْمَعُ قَرْعَ نِعَالِهِمْ، أَتَاهُ مَلَكَانِ فَأَقْعَدَاهُ، فَيَقُولَانِ لَهُ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ، مُحَمَّدٍ -صلى الله عليه وسلم-؟ فَيَقُولُ: أَشْهَدُ أَنَّهُ عَبْدُ اللهِ وَرَسُولُهُ، فَيُقَالُ: انْظُرْ إِلَى مَقْعَدِكَ مِنْ النَّارِ، أَبْدَلَكَ اللهُ بِهِ مَقْعَدًا مِنْ الْجَنَّةِ، قَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"فَيَرَاهُمَا جَمِيعًا، وَأَمَّا الْكَافِرُ أَو الْمُنَافِقُ فَيَقُولُ: لَا أَدْرِي، كُنْتُ أَقُولُ مَا يَقُولُ النَّاسُ، فَيُقَالُ: لَا دَرَيْتَ وَلَا تَلَيْتَ، ثُمَّ يُضْرَبُ بِمِطْرَقَةٍ مِنْ حَدِيدٍ ضَرْبَةً بَيْنَ أُذُنَيْهِ فَيَصِيحُ صَيْحَةً يَسْمَعُهَا مَنْ يَلِيهِ إِلَّا الثَّقَلَيْنِ\".\n \nلما احتضر عمر -رضي الله عنه- خليفةُ المؤمنين غُشِي عليه ورأسه في الأرض، فوَضع ابنُه عبدُ الله رأسَه في حِجره، فلما أفَاق من الغشْيَةِ قال لابنه عبد الله: ضع رأسيَ على الأرضِ كما أمرتُك، فقال له ابنه: يا أبتِي! وهل الأرْضُ وحِجري إلا سواءٌ؟ قال: ضعْ رأسي على الأرض كما أمرتُك، فوضعه، قال: فمسَح خدَّيْه بالتراب، ثم قال: \"ويلٌ لعمر، ويلٌ لعمر، ويلٌ لعمر، إن لم يغفر اللهُ لعمر\".\n \nعبادَ الله: إن أمراضًا نُعانِي مِنها وأدواءً استَحْكَمَتْ عَلى قلوبِنا سببُها الرئيسُ، هو الغفْلَةُ وتنَاسي الموتِ، الموتُ لا يعْرِف الكبيرَ دُونَ الصَّغيرِ، ولا الطائعَ دُونَ العاصِي، ولا المريضَ دُون الصَّحيحِ، النَّاسُ كلُّهم سواسيةٌ، أفناهم جميعًا؛ فالزَّمان ماضٍ وأنتَ سائِرٌ إلى ربِّك فمُلاقِيه، شِئْتَ أم أبَيْتَ، ومهما كانت غوايتُك؛ فإيَّاك أن تلُوذَ بغيرِه، أو أن تقْنَطَ مِن رحمتِه، عاوِدْ ندَمَك، وابْكِ عَلى خطيئتِك، ولا تقُلْ: فعلتُ كذا وكذا؛ فإنَّه يغفر الذُّنوبَ جميعًا.\n \nولئِن جرَّبْتَ درْبَ الغوايَةِ سنينَ؛ فلقد ذُقْتَ مرارَتَها وحسْرَتَها، وكُدْرَتها؛ فهلَّا لطفت بنفسِك، ورأفْتَ بِها إلى راحتِها وأُنْسِها، حيثُ الْفَلَاحُ فِي الدُّنيا والآخرَةِ؛ فاللهُمَّ اهْدِنا فيمَنْ هَدَيْتَ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏--صلى الله عليه وسلم--: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِمٌ).\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ)[النحل: 90]؛ فاذكروا الله العلي العظيم يذكركم, واشكروه على نعمكم يزدكم, (وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/وصف حال الاحتضار  2/أهمية تذكر الموت 3/حال الناس في القبر 4/الموت والقبر واعظ 5/خطر الغفلة والترغيب في التوبة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ضعُفَتْ قوَّتُك، وبردت أطرافُك، وخارَتْ قُواكَ، تُريدُ الكلامَ فتجتذِبُ الحرْفَ اجتِذَابًا، وقد كنتَ عالِيَ الصَّوْتِ قويَّ الإِرادَةِ، تشْعُرُ برُوحِكَ، تخْرُجُ مِن أطرافِ قدَمَيْكَ وهِي تسْرِي رُوَيْدًا رُوَيْدًا، وما فارقَتْه كأنَّما قُطِع منك وانْتَهى، شعُورٌ لم...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"328050\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الْحَمْدَ لِلَّهِ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا.</p>\n<p>&nbsp;</p>\n<p>فاتَّقوا الله -عبادَ الله- (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</strong></span>)[النساء: ١٣١].</p>\n<p>&nbsp;</p>\n<p>إِخوَةَ الإسلامِ: مشهَدٌ عظيمٌ كرَّر اللهُ ذِكرَه في كتابه، ونوَّعَ في الإِخبار عنه، موقِفٌ عظيمُ الخطبِ، شديدُ الوقْعِ؛ إنَّه الموت وساعة الاحتضار، تأمَّلوا هذا الوصفَ العظيمَ حين خروجِ الرُّوحِ وحركتِها، (<span style=\"color: #ff0000;\"><strong>كَلَّا إِذَا بَلَغَتِ التَّرَاقِيَ * وَقِيلَ مَنْ رَاقٍ * وَظَنَّ أَنَّهُ الْفِرَاقُ * وَالْتَفَّتِ السَّاقُ بِالسَّاقِ * إِلَى رَبِّكَ يَوْمَئِذٍ الْمَسَاقُ</strong></span>)[القيامة: ٢٦-٣٠], (<span style=\"color: #ff0000;\"><strong>وَجَاءَتْ سَكْرَةُ الْمَوْتِ بِالْحَقِّ ذَلِكَ مَا كُنْتَ مِنْهُ تَحِيدُ</strong></span>)[ق: ١٩]؛ جاءت ساعةُ النهايةِ، هي سكْرة عصيبة أليمةٌ، كم حاولتَ كثيرًا نسيانَها والفِرَارَ من التفكير فيها! هِي جاءت وحضَر الموت، وتودُّ أن تتغلَّب على الشُّعورِ بالهزيمةِ فلا تستطيع، تنظرُ يمينًا ويَسارًا، وتُحاوِل أن تسرحَ بفْكِرك بشيءٍ آخرَ، كما كنتَ قبلُ، لكنَّ الفِكْرةَ أصبحتْ حقيقةً ماثِلَةً مُلازِمَةً لَك؛ فلا تجدُ إلَّا الاستسلامَ فترْتَخي مِنْك أعضاؤُك.</p>\n<p>&nbsp;</p>\n<p>وتَرى مِن حوْلِك قدْ أيْقَنُوا برحيلِ رُوحِك؛ فلا تسْمَعُ إِلَّا نشيجَهم وبُكاءَهُم، يقَفِون أمامَك عاجِزِينَ عَن عِلاجِكَ يَائِسِينَ مِن رُجوعِك, وأنْتَ بينَهُم حائِرُ الْفِكْرِ خائِفُ العَاقِبَةِ، متوجِّسُ مِن الدَّقائِقِ القليلةِ الَّتي ستأتي.</p>\n<p>&nbsp;</p>\n<p>تسمَعُ مَن حولك يتهامَسُون وهُمْ ينظُرُونَك، أبناؤُك وأهلُك وإخوَتُكَ الَّذِين كنْتَ معهم في كلِّ لحظةٍ سنينَ طويلةً لم تُفارِقْهُم، وها هي تأتي تِيك الساعةُ المحتومةُ, ربَّاهُ! أيُّ ساعةٍ أعظمُ مِن هذه السَّاعةِ؟.</p>\n<p>&nbsp;</p>\n<p>ضعُفَتْ قوَّتُك، وبردت أطرافُك، وخارَتْ قُواكَ، تُريدُ الكلامَ فتجتذِبُ الحرْفَ اجتِذَابًا، وقد كنتَ عالِيَ الصَّوْتِ قويَّ الإِرادَةِ، تشْعُرُ برُوحِكَ، تخْرُجُ مِن أطرافِ قدَمَيْكَ وهِي تسْرِي رُوَيْدًا رُوَيْدًا، وما فارقَتْه كأنَّما قُطِع منك وانْتَهى، شعُورٌ لم تذُقْه مِن قبلُ، حينَها تعْلَمُ أنَّ الأمْرَ قد انْقَضى وانْتَهى، فلا تذْكُرُ إِلَّا عِلاقَتَك مَع ربِّك: صَلَاتي، زَكاتي، لِساني، ظُلْمِي، وَالِدَاي، ربَّاه ربَّاه!.</p>\n<p>&nbsp;</p>\n<p>ويخْرُج نفَسُك الأخِيرُ مِن بَيْن شفَتَيْكَ، آخِرُ نفَسٍ تُخْرِجُه مِن جَسَدِك، وتَرْتَفِعُ مَعها الرُّوحُ، حَان وقْتُ الرَّحِيلُ، أَزِف الانتقالُ إِلى دارٍ أُخْرَى، عَالمِ الآخِرة، عَالمِ اليقينِ؛ إذَنْ كانَ صِدْقًا وحقًّا, إذَنْ كان قريبًا جدًّا.</p>\n<p>&nbsp;</p>\n<p>لم تكن تعتقِدُ أنَّ الموتَ بِهذه الصُّورةِ، كان الخيالُ يسْرِي إلى أبْعَد مِن ذلك، وإِلى نِهايةٍ عَلى غير تِلك الصُّورَةِ، لكِنْ ومَاذا تُجْدِي المعرفةُ؟ الأمْرُ متأخِّرٌ ومتأخِّرٌ جدًّا, (<span style=\"color: #ff0000;\"><strong>لَقَدْ كُنْتَ فِي غَفْلَةٍ مِنْ هَذَا فَكَشَفْنَا عَنْكَ غِطَاءَكَ فَبَصَرُكَ الْيَوْمَ حَدِيدٌ</strong></span>)[ق: ٢٢].</p>\n<p>&nbsp;</p>\n<p>الموتُ لا حِيلَةَ فِيه ولا مناصَ، قلَّ أنْ تَجِد سُورَةً إلا وفيها التذكيرُ بالموْتِ وما بعدَه، بل إنَّ اللهَ خاطَبَ نَبيَّه وذَكَّره بِها، فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>ثُمَّ إِنَّكُمْ بَعْدَ ذَلِكَ لَمَيِّتُونَ * ثُمَّ إِنَّكُمْ يَوْمَ الْقِيَامَةِ تُبْعَثُونَ</strong></span>)[المؤمنون: ١٥-١٦].</p>\n<p>&nbsp;</p>\n<p>عند التِّرمذِيِّ وغيرِه من حديث أبي هُرَيْرَةَ، قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>أَكْثِرُوا ذِكْرَ هَاذِمِ اللَّذَّاتِ</strong></span>\"؛ يَعْنِي الْمَوْتَ، زاد ابْنُ حِبَّان في صحيحه: \"<span style=\"color: #0000ff;\"><strong>فَمَا ذَكَرَهُ عَبْدٌ قَطُّ وَهُوَ فِي ضِيقٍ إِلا وَسَعَهُ عَلَيْهِ، وَلا ذَكَرُهُ وَهُوَ فِي سَعَةٍ إِلا ضَيِّقَهُ عَلَيْهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فإِذا مَا فارَقَتِ الرُّوحُ الجسدَ؛ فإِمَّا أن يُبشَّر ويستبشر، وإما أن يُلْعَن ويُقَبَّح؛ كما جاء في صحيحِ مُسْلِمٍ من حديث أَبِي هُرَيْرَةَ قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِذَا خَرَجَتْ رُوحُ الْمُؤْمِنِ تَلَقَّاهَا مَلَكَانِ يُصْعِدَانِهَا</strong></span>\" فَذَكَرَ مِنْ طِيبِ رِيحِهَا، وَذَكَرَ الْمِسْكَ, قَالَ: \"<strong><span style=\"color: #0000ff;\">وَيَقُولُ أَهْلُ السَّمَاءِ: رُوحٌ طَيِّبَةٌ جَاءَتْ مِنْ قِبَلِ الأَرْضِ، صَلَّى اللهُ عَلَيْكِ وَعَلَى جَسَدٍ كُنْتِ تَعْمُرِينَهُ, فَيُنْطَلَقُ بِهِ إِلَى رَبِّهِ -عز وجل-، ثُمَّ يَقُولُ: انْطَلِقُوا بِهِ إِلَى آخِرِ الأَجَلِ</span>\", </strong>قَالَ:<strong> \"<span style=\"color: #0000ff;\">وَإِنَّ الْكَافِرَ إِذَا خَرَجَتْ رُوحُهُ -قَالَ حَمَّادٌ: وَذَكَرَ مِنْ نَتْنِهَا وَذَكَرَ لَعْنًا- وَيَقُولُ أَهْلُ السَّمَاءِ: رُوحٌ خَبِيثَةٌ جَاءَتْ مِنْ قِبَلِ الأَرْضِ, قَالَ: فَيُقَالُ: انْطَلِقُوا بِهِ إِلَى آخِرِ الأَجَلِ</span></strong>\", قَالَ أَبُو هُرَيْرَةَ فَرَدَّ رَسُولُ اللهِ -صلى الله عليه وسلم- رَيْطَةً كَانَتْ عَلَيْهِ عَلَى أَنْفِهِ هَكَذَا.</p>\n<p>&nbsp;</p>\n<p>وفي القبرِ في كلِّ يومٍ يُعْرَض عليكَ منزِلُك يومَ القيامةِ في اليوم مرَّتيْن؛ فإنْ كان في الجنَّةِ فيستَبْشِر ويستعْجِل قيامَ الساعةِ، وإنْ كان من أهل النَّار فيفزع ويصرُخ: ربِّ لا تقم الساعة؛ كما في الصَّحَيحَيْن عن عبدِ الله بْنِ عُمَر -رضي الله عنهما- أنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- ، قَالَ: \"<span style=\"color: #0000ff;\"><strong>إِنَّ أَحَدَكُمْ إِذَا مَاتَ عُرِضَ عَلَيْهِ مَقْعَدُهُ بِالْغَدَاةِ وَالْعَشِيِّ، إِنْ كَانَ مِنْ أَهْلِ الْجَنَّةِ فَمِنْ أَهْلِ الْجَنَّةِ، وَإِنْ كَانَ مِنْ أَهْلِ النَّارِ فَمِنْ أَهْلِ النَّارِ، فَيُقَالُ: هَذَا مَقْعَدُكَ حَتَّى يَبْعَثَكَ اللهُ يَوْمَ الْقِيَامَةِ</strong></span>\"؛ قوله: \"<span style=\"color: #0000ff;\"><strong>عُرِضَ عَلَيْهِ مِقْعَدُه</strong></span>\" ويروى: \"<span style=\"color: #0000ff;\"><strong>عُرِضَ عَلَى مِقْعَدِهِ</strong></span>\": وهذا ضرْبٌ مِن العذاب كبيرٌ، وعِندنا المثالُ في الدُّنْيا, وذلك كَمَن عُرِض عليه القتلُ أو غيرُه مِن آلات الْعَذَابِ، أو ما يُهدَّد به من غير أن يَرى الآلةَ، ونعوُذ بالله من عذابِه وعقابِه بكرمِه ورحْمَتِه, وجَاءَ في التَّنزِيلِ في حقِّ الكافِرينَ: (<span style=\"color: #ff0000;\"><strong>النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا</strong></span>)[غافر: ٤٦]؛ فأخبَر -تعالى- أن الكافرِين يُعرَضون على النَّارِ، كما أنَّ أهلَ السَّعادَةِ يُعرَضُون على الجِنانِ والنَّعيمِ, وأمَّا الَّذين خَلطوا عملًا صالحًا وآخَر سيئًا فله مَقعَدان يَراهُما جَميعًا.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله العظيم من الشيطان الرجيم: (<span style=\"color: #ff0000;\"><strong>كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ</strong></span>)[آلعمران: ١٨٥].</p>\n<p>&nbsp;</p>\n<p>بَاركَ اللهُ لي ولكم في القرآنِ العظيم، ونَفَعني وإياكُم بما فيه من الآياتِ والذِّكر الحكيم، أقولُ ما سَمِعْتُم، وأستغفرُ اللهَ العظيمَ لي ولكم ولسائِرِ المسلمين من كل ذنبٍ وخطيئةٍ، فاستغفروه، وتوبوا إليه؛ إنه هوالغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ على إحسانِه، والشُّكْرُ على توفيقِه وامتنانِه، وأشهدُ أنَّ لَا إله إلا اللهُ؛ تعظيمًا لشانِه، وأشهدُ أنَّ محمدًا عبدُه ورسولُه، الدَّاعِي إلى جنَّتِه ورضوانِه، صلى اللهُ عليه وعلى آلِه وأصحابِه وأعوانِه.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>مَعْشَرَ الإِخْوةِ: في كلِّ يومٍ لنا موعِظَةٌ مع الموت، يموتُ القريب والصَّديقُ، والغَنيُّ والفقير، ثم نحمِلُه على أكتافِنا إلى منزلٍ ليس كالمنازلِ، بيتٍ لم يسْكُنْ مِن قبْلُ، لَحْدٍ ضيِّقٍ في حفرةٍ ضيِّقَةٍ، كم هو القبْرُ واعِظٌ وزاجِرُ؟! لئن كانتِ الدنيا عَلى فُسَحَتِها تضيِقُ أحيانًا بصاحِبِها فيتمنى الموتَ للفكاك مِن ضيقِها؛ فكيفَ بِقبْرٍ ضيِّقٍ لا يقدر على الخروج منْهُ!، فليس مالُك ولا ولدُك ولا نسَبُك ولا منْصِبُك هو من يحدِّد منزلَك، وإنما عملُك الصَّالِحُ في الحياة الدنيا، كما قالَ الله: (<span style=\"color: #ff0000;\"><strong>مَنْ كَفَرَ فَعَلَيْهِ كُفْرُهُ وَمَنْ عَمِلَ صَالِحًا فَلِأَنْفُسِهِمْ يَمْهَدُونَ * لِيَجْزِيَ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْ فَضْلِهِ إِنَّهُ لَا يُحِبُّ الْكَافِرِينَ</strong></span>)[الروم: ٤٤ - ٤٥]؛&nbsp; يَمْهَدُونَ: أي: يُهَيِّئون، ولأنفسهم يعَمْرُون آخرِتَهم، ويستعِدُّون للفوزِ بمنازِلِها وغُرُفاتِها.</p>\n<p>&nbsp;</p>\n<p>وقد كان رسولُ الله -صلى الله عليه وسلم- يخْطُبُ عنِ القبْرِ، ويُذَكِّرُ به؛ كما جاءَ في صحيح البخاريِّ عن عُرْوةَ بْنِ الزبيرِ، أنه سمِع أسماءَ بنْتَ أبي بكرٍ -رضي الله عنهما- تقول: قام رسولُ الله -صلى الله عليه وسلم- خطيبًا، فذَكر فِتنَةَ الْقَبْرِ الَّتي يُفْتَتن فيها المرءُ، فلما ذَكَر ذلك ضجَّ المسلمون ضجَّةً؛ أي:&nbsp; صَاحُوا وجَزَعُوا جَزعًا عظيمًا.</p>\n<p>&nbsp;</p>\n<p>وفي الصحيحين عَنْ أَنَسٍ -رضي الله عنه- عَنْ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: \"<strong><span style=\"color: #0000ff;\">الْعَبْدُ إِذَا وُضِعَ فِي قَبْرِهِ، وَتُوُلِّيَ وَذَهَبَ أَصْحَابُهُ؛ حَتَّى إِنَّهُ لَيَسْمَعُ قَرْعَ نِعَالِهِمْ، أَتَاهُ مَلَكَانِ فَأَقْعَدَاهُ، فَيَقُولَانِ لَهُ: مَا كُنْتَ تَقُولُ فِي هَذَا الرَّجُلِ، مُحَمَّدٍ -صلى الله عليه وسلم-؟ فَيَقُولُ: أَشْهَدُ أَنَّهُ عَبْدُ اللهِ وَرَسُولُهُ، فَيُقَالُ: انْظُرْ إِلَى مَقْعَدِكَ مِنْ النَّارِ، أَبْدَلَكَ اللهُ بِهِ مَقْعَدًا مِنْ الْجَنَّةِ</span>، </strong>قَالَ النَّبِيُّ -صلى الله عليه وسلم-<strong>: \"<span style=\"color: #0000ff;\">فَيَرَاهُمَا جَمِيعًا، وَأَمَّا الْكَافِرُ أَو الْمُنَافِقُ فَيَقُولُ: لَا أَدْرِي، كُنْتُ أَقُولُ مَا يَقُولُ النَّاسُ، فَيُقَالُ: لَا دَرَيْتَ وَلَا تَلَيْتَ، ثُمَّ يُضْرَبُ بِمِطْرَقَةٍ مِنْ حَدِيدٍ ضَرْبَةً بَيْنَ أُذُنَيْهِ فَيَصِيحُ صَيْحَةً يَسْمَعُهَا مَنْ يَلِيهِ إِلَّا الثَّقَلَيْنِ</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>لما احتضر عمر -رضي الله عنه- خليفةُ المؤمنين غُشِي عليه ورأسه في الأرض، فوَضع ابنُه عبدُ الله رأسَه في حِجره، فلما أفَاق من الغشْيَةِ قال لابنه عبد الله: ضع رأسيَ على الأرضِ كما أمرتُك، فقال له ابنه: يا أبتِي! وهل الأرْضُ وحِجري إلا سواءٌ؟ قال: ضعْ رأسي على الأرض كما أمرتُك، فوضعه، قال: فمسَح خدَّيْه بالتراب، ثم قال: \"ويلٌ لعمر، ويلٌ لعمر، ويلٌ لعمر، إن لم يغفر اللهُ لعمر\".</p>\n<p>&nbsp;</p>\n<p>عبادَ الله: إن أمراضًا نُعانِي مِنها وأدواءً استَحْكَمَتْ عَلى قلوبِنا سببُها الرئيسُ، هو الغفْلَةُ وتنَاسي الموتِ، الموتُ لا يعْرِف الكبيرَ دُونَ الصَّغيرِ، ولا الطائعَ دُونَ العاصِي، ولا المريضَ دُون الصَّحيحِ، النَّاسُ كلُّهم سواسيةٌ، أفناهم جميعًا؛ فالزَّمان ماضٍ وأنتَ سائِرٌ إلى ربِّك فمُلاقِيه، شِئْتَ أم أبَيْتَ، ومهما كانت غوايتُك؛ فإيَّاك أن تلُوذَ بغيرِه، أو أن تقْنَطَ مِن رحمتِه، عاوِدْ ندَمَك، وابْكِ عَلى خطيئتِك، ولا تقُلْ: فعلتُ كذا وكذا؛ فإنَّه يغفر الذُّنوبَ جميعًا.</p>\n<p>&nbsp;</p>\n<p>ولئِن جرَّبْتَ درْبَ الغوايَةِ سنينَ؛ فلقد ذُقْتَ مرارَتَها وحسْرَتَها، وكُدْرَتها؛ فهلَّا لطفت بنفسِك، ورأفْتَ بِها إلى راحتِها وأُنْسِها، حيثُ الْفَلَاحُ فِي الدُّنيا والآخرَةِ؛ فاللهُمَّ اهْدِنا فيمَنْ هَدَيْتَ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ فَقَالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56]، وَقَالَ ‏--صلى الله عليه وسلم--: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِمٌ).</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ</strong></span>)[النحل: 90]؛ فاذكروا الله العلي العظيم يذكركم, واشكروه على نعمكم يزدكم, (<span style=\"color: #ff0000;\"><strong>وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</strong></span>)[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الموت_والقبر.doc",
      "path": "/database/files/الموت_والقبر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%88%D8%AA-%D9%88%D8%A7%D9%84%D9%82%D8%A8%D8%B1/download-file/328052"
    }
  ],
  "mainCategories": [
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الموت-والقبر"
}
