{
  "id": 2120,
  "title": "العثرات",
  "slug": "العثرات",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "صالح",
    "last_name": "بن مقبل العصيمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ظاهرة انتشار تتبع العثرات وتنوعها 2/قبح تتبع العثرات وتحذير الشرع منها 3/أمر الشرع بالستر على الناس\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    حديثنا اليوم عن خلق ذميم حذر الإسلام منه؛ ألا وهو تتبع عثرات الغير، وإشاعة الفاحشة في الناس. وقد انتشرت هذه الظاهرة مع سهولة التصوير، ووجود آلاته بيد كل أحد، ويسر ذلك على الكبار والصغار؛ ناهيك عن التواصل الاجتماعي الذي يسهل فيه نشر ما يريد الإنسان من خير وشر...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.\n \nأمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.\n \nعِبَادَ اللهِ: لَا دِينَ أَعْظَمُ مِنَ دِين الإِسْلَامِ، وَلَا أَشْمَلَ وَلَا أَكْمَلَ، وَلِمَ لَا وَقَد ارْتَضَاهُ اللهُ لَنَا، وَمِنْ عِظَمِ هَذَا الدِّينِ أَنَّهُ مَا تَرَكَ شَيْئًا فِيهِ خَيْرٌ فِي الدُّنْيَا أَوْ الآخِرَةِ إِلَّا وَبَيَّنَ لَنَا أَحْكَامَهُ، وَذَكَرَهَا لَنَا؛ فَهُوَ دِينُ الِاعْتِقَادِ وَالعِبَادَةِ وَالْمُعَامَلَةِ، جِمَاعُ الْأَخْلَاقِ الْعَظِيمَةِ فِيهِ.\n \nعِبَادَ اللهِ: حَدِيثُنَا اليَوْمَ عَنْ خُلُقٍ ذَمِيمٍ حَذَّرَ الإِسْلَامُ مِنْهُ؛ أَلَا وَهْوَ تَتَبُّعُ عَثَرَاتِ الْغَيْرِ، وَإِشَاعَةُ الْفَاحِشَةِ فِي النَّاسِ. وَقَدِ انْتَشَرَتْ هَذِهِ الظَّاهِرَةُ مَعَ سُهُولَةِ التَّصْوِيرِ، وَوُجُودِ آلَاتِهِ بِيَدِ كُلِّ أَحَدٍ، وَيُسْرُ ذَلِكَ عَلَى الكِبَارِ وَالصِّغَارِ؛ نَاهِيكَ عَنِ التَّوَاصُلِ الْاِجْتِمَاعِيِّ الَّذِي يَسْهُلُ فِيهِ نَشْرُ مَا يُرِيدُ الإِنْسَانُ مِنْ خَيْرٍ وَشَرٍّ.\n \nوَمِنَ الأَشْيَاءِ الَّتِي انْتَشَرَتْ هَذِهِ الأَيَّامَ أَنَّكَ تَجِدُ بَعْضَ النَّاسِ لَا يَتَوَرَّعُ عَنْ تَصْوِيرِ أَيِّ مَشْهَدٍ مَرَّ عَلَيْهِ، ثُمَّ يَقُومُ بِنَشْرِهِ بَيْنَ النَّاسِ دُونَ أَدْنَى خَوْفٍ مِنَ اللهِ؛ يُفْسِدُونَ بِهَا البُيُوتَ، وَيُدَمِّرُونَ الْمُجْتَمَعَاتِ، وَيُشَوِّهُونَ سِيرَةَ النَّاسِ؛ فَكَمْ مِنْ مُشْكِلَةٍ حُلَّتْ وَلَكِنَّهُمْ بِتَصْوِيرِهِمْ لَهَا أَزَّمُوهَا؛ فَتَجِدُ بَعْضَهُمْ يَسْمَعُ حِوَارًا بَيْنَ اثْنَيْنِ فَيُصَوِّرُهُ خِلْسَةً، وَيَنْشُرُهُ فَسَادًا وَإِفْسَادًا وَتَشْوِيهًا؛ فَمَثلَا يَكُونُ هُنَاكَ حِوَارٌ بَينَ مُوَاطِنٍ وَمَسْؤُولٍ قَدْ يَحْتَدُّ فِيهِ الكَلَامُ، وَيَطُولُ فِيهِ النِّقَاشُ، فَيَقُومُ بِتَصْوِيرِهِ؛ لِيُشَوِّهَ سُمْعَةَ هَذَا الْمَسْؤُولِ، وَيُلَطِّخَهَا أَوْ يُلَطِّخَ سُمْعَةَ الْمُوَاطِنِ، مَعَ أَنَّ المُشْكِلَةَ الَّتِي بَيْنَهُمَا قَدْ تَكُونُ انْتَهَتْ، وَلَكِنَّهُ بِإِعَادَةِ نَشْرِهَا جَعَلَهَا قَضِيَّةَ رَأْيٍّ عَامٍّ تَشْغَلُ النَّاسَ، وَتُؤَرِّقُ الْـمُخْطِئَ وَصَاحِبَ الْـحَقِّ.\n \nوَقَد يَمُرُّ بَعْضُهُمْ عَلَى حَادِثِ سَيَّارَةٍ فَيَقُومُ بِتَصْوِيرِهِ وَنَشْرِهِ بَدَلًا مِنْ أَنْ يُسْعِفَهُ، وَقَدْ تَصِلُ هَذِهِ الْصُّورُ إِلَى أَهْلهِ قَبْلَ عَلْمِهِمْ بِالْحَادِثِ، فَيَفْجَعُهُمْ أَوْ يُشَوِّهُ صُورَةَ ابْنِهِمْ إِنْ كَانَ قَضَى نَـحْبَهُ بِسَبَبِ حَادِثٍ لَا يُشَرِّفُ، وَبَعْضُهُمْ قَدْ يَلْتَقِطُ خَطَأً فِي مَطْعَمٍ أَوْ مَحَلٍّ ثُمَّ يُصَوِّرُهُ فَيُشَوِّهُ سُمْعَةَ ذَلِكَ الْمَكَانِ، وَقَدْ يَحْدُثُ شِجَارٌ بَيْنَ شَخْصَينِ فَيَنْشُرُهُ فَيُسِيءُ إِلَيْهِمَا، مَعَ أَنَّ الْحِوَارَ -رُبَّمَا- يَكُونُ قَدْ مَاتَ، وَلَكِنَّهُ أَحْيَاهُ وَأَجَّجَهُ، وَقَدْ يُصَوِّرُ مَوْقِفًا مُحْرِجًا أَوْ مُضْحِكًا لِأَحَدِ النَّاسِ، فَيَنْشُرُ الصُّورَةَ، فَيُحْرِجُ صَاحِبَ الصُّورَةِ بَينَ النَّاسِ.\n \nوَمِنْ أَقْبَحِ الْأَفْعَالِ أَنْ يَسْخَرَ مُعَلِّمٌ مِنْ تِلْمِيذٍ مِنْ تَلَامِيذِهِ، ثُمَّ يَنْشُرُ هَذَا الْمَقْطَعَ بَينَ زُمَلَائِهِ؛ لِيَتَنَدَّرُوا عَلَيْهِ؛ فَيُحْدِثُ جَرْحًا فِي قَلْبِ هَذَا الْغُلَامِ يَصْعُبُ انْدِمَالُهُ، وَيُحَطِّمُهُ بَينَ زُمَلَائِهِ، وَيَقْهَرُهُ هُوَ وَأُسْرَتَهُ. وَلَا يَقِلُّ عَنْ ذَلِكَ خَطَأً وَجَسَامَةً أَنْ يَلْتَقِطَ تِلْمِيذٌ عَثْرَةً لِأُسْتَاذِهِ أَوْ هَفْوَةً لِمُعَلِّمِهِ.\n \nوَالْأَسْوَأ مِنْ ذَلِكَ كُلِّهِ أَنْ يَسْخَرَ وَالِدٌ بِوَلَدِهِ، وَيَنْشُرُهُ فِي نِطَاقٍ مَحْدُودٍ ثُمَّ يَطِيرُ بِالْآفَاقِ؛ فَلَا يَسْتَطِيعُ هَذَا الطِّفْلُ أَن يُوَاجِهَ المُجْتَمَعَ بَعْدَ هَذَا التَّشْوِيهِ بَيْنَ أُمِّهِ وَأَبِيهِ وَأَخِيهِ؛ فَقَدْ تُؤَرَّخُ لَهُ، وَيُعْرَفُ بِهَا صَغِيرًا وَكَبِيرًا؛ فَيُصَابُ مِنْ جَرَّائِهَا بِعُقَدٍ؛ فَلَا تَحْسَبُوا أَنَّ مِثْلَ هَذِهِ الأُمُورِ هَيِّنَةٌ.\n \nإِنَّ مِثْلَ هَذِهِ الأَفْعَالِ الْمُسِيئَةِ أَفْعَالٌ مَا أَنْزَلَ اللهُ بِهَا مِنْ سُلْطَانٍ، وَقَدْ حَذَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ذَلِكَ؛ فَمِنْ ذَلِكَ:\nأَوَّلًا: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَأَحِبَّ لِلنَّاسِ مَا تُحِبُّ لِنَفْسِكَ\" (رَوَاهُ ابْنُ مَاجَهْ بِسَنَدٍ صَحِيحٍ)؛ فَبِنَشْرِهِ هَذَا فَقَدْ فَعَلَ شَيْئًا لَوْ فَعَلَهُ هُوَ مَا وَافَقَ بِأَنْ يُعَامَلَ بِهَذِهِ الطَّرِيقَةِ؛ فَهَلْ يُحبُّ لِنَفْسِهِ أَنْ تَظْهَرَ عَثَرَاتُهُ، وَأَنْ تَنْتَشِرَ بَينَ الْأَنَامِ زَلَّاتُهُ؟! إِنْ كَانَ عَاقِلًا فَلَا يَرْضَى، وَإِنْ كَانَ سَفِيهًا وَرَضِيَهُ فَالنَّاسُ لَا يَرْضَوْنَهُ.\n \nثَانِيًا: إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ نَهَى عَنِ ذَلِكَ بِقَوْلِهِ: \"مِنْ حُسْنِ إِسْلَامِ الْمَرْءِ تَرْكُهُ مَا لَا يَعْنِيهِ\" (رَوَاهُ ابْنُ مَاجَهْ بِسَنَدٍ صَحِيحٍ).\n \nفَهَلْ هَذَا الأَمْرُ يَعْنِيكَ؟ حِوَارٌ بَينَ اثْنَيْنِ مَاذَا يُفِيدُكَ تَصْوِيرُهُ؟ وَمَاذَا يَنْفَعُكَ تَشْوِيهُهُ؟ إِلَّا إِرْضَاءَ الشَّيْطَانِ، وَهَذَا مِصْدَاقُ قَوْلِهِ -تَعَالَى-: (إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ) [النور:15]؛ لِسَانٌ يَتَلَقَّى عَنْ لِسَانٍ؛ بِلَا تَدَبُّرٍ وَلَا تَرَوٍّ وَلَا فَحْصٍ وَلَا إِنْعَامِ نَظَرٍ؛ حَتَّى لَكَأَنَّ القَوْلَ لَا يَمُرُّ عَلَى الْآذَانِ، وَلَا تَتَمَلَّاهُ الرُّؤُوسُ، وَلَا تَتَدَبَّرُهُ القُلُوبُ!\n \n(وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ)؛ بِأَفْوَاهِكُمْ لَا بِوَعْيكُمْ وَلَا بِعَقْلِكُمْ وَلَا بِقَلْبِكُمْ، وإِنَّمَا هِيَ كَلِمَاتٌ تَقْذِفُ بِهَا الْأَفْوَاهُ قَبْلَ أَنْ تَسْتَقِرَّ فِي الْمَدَارِكِ، وَقَبْلَ أَنْ تَتَلَقَّاهَا العُقُولُ.\n \n(وَتَحْسَبُونَهُ هَيِّنًا)؛ أَنْ تَقْذِفُوا عِرْضَ أَخِيكُمْ، وَأَنْ تَدَعُوا الْأَلَمَ يَعْصُرُ قَلْبَهُ وَقَلْبَ زَوْجِهِ وَأَهْلِهِ وَمُحِبِّيهِ.\n \n(وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ)؛ وَمَا يَعْظُمُ عِنْدَ اللهِ إِلَّا الْجَلِيلُ الضَّخْمُ الَّذِي تُزَلْزَلُ لَهُ الرَّوَاسِي، وَتَضِجُّ مِنْهُ الْأَرْضُ وَالسَّمَاءُ.\n \n(وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ) [النور:16]؛ فَالْوَاجِبُ عَلَى المُسْلِمِ الكَفُّ عَنْ هَذَا الْخُلُقِ السَّيِّئِ، وَالَّذِي لَا تُحْمَدُ عُقْبَاهُ يَوْمَ الْقِيَامَةِ إِلَّا إِنْ تَابَ أَو رَحِمَهُ اللهُ.\n \nوَقَدْ وَرَدَ النَّهْيُ عَنِ التَّجَسُّسِ صَرَاحَةً فِي القُرْآنِ الكَرِيمِ فِي قَوْلِهِ -تَعَالَى-: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ) [الحجرات:12]، وَقَالَ تَعَالَى: (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ) [النور: 19].\nقَالَ الْحَافِظُ ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ- عِنْدَ تَفْسِيرِ هَذِهِ الآيَةِ: \"هَذَا تَأْدِيبٌ لِمَنْ سَمِعَ شَيْئًا مِنَ الْكَلَامِ السَّيِّئِ، فَقَامَ بِذِهْنِهِ شَيْءٌ وَتَكَلَّمَ بِهِ، فَلَا يُكْثِرُ مِنْهُ، وَلَا يُشِيعُهُ وَلَا يُذِيعُهُ؛ فَقد قَالَ تَعَالَى: (إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ)؛ أَيْ: يَخْتَارُونَ ظُهُورَ الْكَلَامِ عَنْهُمْ بِالْقَبِيحِ، (فِي الدُّنْيَا وَالْآخِرَةِ)؛ أَيْ: بِالْحَدِّ، وَفِي الآخِرَةِ بِالْعَذَابِ الْأَلِيمِ\".\n \nوَقَالَ الشَّيْخُ السَّعْدِيُّ: \"فَإِذَا كَانَ هَذَا الوَعِيدُ لِمُجَرَّدِ مَحَبَّةِ أَنْ تَشِيعَ الْفَاحِشَةُ، وَاِسْتِحْلَاءُ ذَلِكَ بِالقَلْبِ، فَكَيْفَ بِمَا هُوَ أَعْظَمُ مِنَ ذَلِكَ مِنْ إِظْهَارِهِ وَنَقْلِهِ، وَسَوَاءٌ كَانَتِ الْفَاحِشَةُ صَادِرَةً أَوْ غَيْرَ صَادِرَةٍ\".\n \nوَقَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللهُ-: \"وَالمُرَادُ: إِشَاعَةُ الْفَاحِشَةِ عَلَى المُؤْمِنِ الْمُسْتَتِرِ فِيمَا وَقَعَ مِنْهُ أَوِ اُتُّهِمَ بِهِ وَهُوَ بَرِئٌ مِنْهُ\"، وقَالَ الْفُضَيلُ بْنِ عِيَاضٍ: \"الْمُؤْمِنُ يَسْتُرُ وَيَنْصَحُ، وَالْفَاجِرُ يَهْتِكُ وَيُعَيِّرُ\".\n \nلَا تَلْتَمِسْ مِنْ مَسَاوِي النَّاسِ مَا سَتَرُوا *** فَيَكْشِفُ اللهُ سِتْرًا مِنْ مَسَاوِيكَا\nوَاذْكُرْ مَحَاسِنَ مَا فِيهِمْ إِذَا ذُكِرُوا *** وَلَا تُعِبْ أَحَدًا مِنْهُمْ بِمَا فِيكَا\nوَاسْتَغْنِ بِاللهِ عَنْ كُلٍّ فَإِنَّ بِهِ *** غِنًى لِكُلّ، وَثِقْ بِاللهِ يَكْفِيكَا\n \nقَالَ اللهُ سُبْحَانَهُ: (يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا).\nقَالَ ابْن الجَوْزِيِّ -رَحِمَهُ اللهُ-: \"قَالَ المُفَسِّرُونَ: التَّجَسُّسُ: الْبَحْثُ عَنْ عَيْبِ الْمُسْلِمِينَ وَعَوْرَاتِهِمْ، فَالمَعْنَى: لَا يَبْحَثُ أَحَدُكُمْ عَنْ عَيْبِ أَخِيهِ لِيَطَّلِعَ عَلَيْهِ إِذْ سَتَرَهُ\".\n \nوقَالَ الْأَلُوسِيُّ: \"وَالنَّهْيُ فِي هَذِهِ الآيَةِ مُتَّجِهٌ إِلَى آحَادِ الْمُسْلِمِينَ وَجَمَاعَاتِهِمْ، بِمَعْنَى: وَلَا تَبْحَثُوا عَنْ عَوْرَاتِ الْمُسْلِمِينَ وَمَعَايِبِهِمْ، وَتَسْتَكْشِفُوا عَمَّا سَتَرَ اللهُ -تَعَالَى-. كَمَا قُرِئَ أَيْضًا بِالْحَاءِ الْمُهْمَلَةِ (وَلَا تَحَسَّسُوا) مِنَ الْحِسِّ الَّذِي هُوَ أَثَرُ الْجَسِّ وَغَايَتُهُ\"، وَالمُرَادُ كَمَا يَقُولُ الْأَلُوسِيُّ عَلَى الْقِرَاءَتَينِ: \"النَّهْيُّ عَنْ تَتَبُّعِ الْعَوْرَاتِ مُطْلَقًا، وَعَدُّوهُ مِنَ الْكَبَائِرِ\". فَالتَّجَسُّسُ المَنْهِيُّ عَنْهُ فِي الآيَةِ الْكَرِيمَة هُوَ: \"تَتَبُّعُ عَوْرَاتِ الْمُسْلِمِينَ وَغَيْرِهِمْ، وَمُحَاوَلَةُ الْوُصُولِ إِلَى مَعْرِفَتِهَا لِإِشْبَاعِ دَافِعٍ نَفْسِيٍّ أَوْ غَرَضٍ مُعَيَّنٍ\".\n \nإِنَّ التَّجَسُّسَ الْمُؤَدِّي إِلَى فَضْحِ الْعَوْرَاتِ لَا تَسْمَحُ بِهِ الشَّرِيعَةُ الإِسْلَامِيَّةُ بِحَالٍ مِنَ الْأَحْوَالِ، وَلِذَا حَذَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ هَذَا الْخُلُقِ الْمُشِينِ؛ فَعَنِ اِبْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: خَطَبَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خُطْبَةً حَتَّى أَسْمَعَ الْعَوَاتِقَ فِي خُدُورِهِنَّ، فَقَالَ: \"يَا مَعْشَرَ مَنْ آمَنْ بِلِسَانِهِ وَلَم يُؤْمِنْ قَلْبُهُ: لَا تَغْتَابُوا المُسْلِمِينَ وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ؛ فَإِنَّهُ مَنْ يَتَّبِعُ عَوْرَةَ أَخِيهِ المُسْلِمِ يَتَّبِعُ اللهُ عَوْرَتَهُ، وَمَنْ يَتَّبِعِ اللهُ عَوْرَتَهُ، يَفْضَحْهُ وَلَو فِي جَوْفِ بَيْتِهِ\".\n \nوعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"مَنْ سَتَرَ عَوْرَةَ أَخِيهِ المُسْلِمِ سَتَرَ اللهُ عَوْرَتَهُ يَوْمَ القِيَامَةِ، وَمَنْ كَشَفَ عَوْرَةَ أَخِيهِ المُسْلِمِ كَشَفَ اللهُ عَوْرَتَهُ حَتَّى يَفْضَحَهُ بِهَا فِي بَيْتِهِ\".\n \n \nالخطبة الثَّانِيَة:\n \nالْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.\n \nأمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.\n \nعِبَادَ اللهِ: مَاذَا يُسْتَفَادُ مِنْ نَشْرِ صُورَةٍ أَوْ مَقْطَعٍ لِإِنْسَانٍ قَدْ وَقَعَ فِي الشَّرَابِ أَوْ لَعِبَتِ الْخَمْرُ بِرَأْسِهِ ثُمَّ نَشْرُهَا بَينَ النَّاسِ، وَقَدْ أَمَرَ الرَّسُولُ بِالسَّتْرِ عَلَى أَهْلِ الإِسْلَامِ؛ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللهُ فِي الدُّنْيَا وَالآخِرَةِ\" (رَوَاهُ مُسْلِمٌ)، قَالَ الحَافِظُ -رَحِمَهُ اللهُ- أَيْ: \"رَآهُ عَلَى قَبِيحٍ فَلَمْ يُظْهِرْهُ لِلنَّاسِ\".\n \nوَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ سَتَرَ عَلَى مُسْلِمٍ عَوْرَةً فَكَأَنَّمَا أَحْيَا مَوْؤُودَةً\" (رَوَاهُ الطَّبَرَانِيُّ وَهُوَ حَدِيثٌ صَحِيحٌ لِغَيْرِهِ).\n \nوَقَالَ الصِّدِّيقُ -رَضِيَ اللهُ عَنْهُ-: \"وَلَو أَخَذْتُ شَارِبًا لَأَحْبَبْتُ أَنْ يَسْتُرَهُ اللهُ عَزَّ وَجَلَّ\" (رَوَاهُ عَبْدُ الرَّزِاقِ).\n \nقَالَ الْعَلَاءُ -رَحِمَهُ اللهُ-: \"لَا يُعَذِّبُ اللهُ قَوْمًا يَسْتُرُونَ الذُّنُوبَ\".\n \nعِبَادَ اللهِ: قَدْ لَا يَعْلَمُ الْمُصَوِّرُ مَنْ هُوَ الْمُصَوِّرُ، وَلَكِنَّ اللهُ يَعْلَمُ (أَلَمْ يَعْلَمْ بِأَنَّ اللهَ يَرَى)! أَلَا يَعْلَمُ أُولَئِكَ الَّذِينَ يَتَتَبَّعُونَ عَوْرَاتِ النَّاسِ، وَيَسْعَوْنَ لِفَضْحِهِمْ أَنَّهُمْ سَيَقِفُونَ بَينَ يَدَي اللهِ؟!؛ كَمَا قَالَ تَعَالَى: (أَلَا يَظُنُّ أُولَئِكَ أَنَّهُم مَبْعُوثُونَ * ليَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ).\n \nإِنَّ الخِطَابَ وَالنَّهْيَ لَا يَشْمَلُ الْمُصَوِّرَ فَقَطْ؛ بَلْ يَشْمَلُ النَّاشِرَ وَالمُسْتَقْبِلَ إِذَا شَاهَدَ، وَكُلَّ مَنْ نَشَرَ عَلَيْهِ وِزْرُ مَنْ وَصَلَتْ إِلَيْهِ؛ فَالأَمْرُ لَيْسَ بِهَيِّنٍ؛ فَلْنَتَّقِ اللهَ فِي أَنْفُسِنَا.\nالَّلهُمَّ امْدُدْ عَلَيْنَا سَتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ.\n \nالَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.\n \nالَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.\n \nالَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ.\n \nالَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.\n \nاللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ) [البقرة: 201] ، (رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ) [آل عمران:193-١٩٤].\n \n(سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ) [الصافات:180-182].\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ظاهرة انتشار تتبع العثرات وتنوعها 2/قبح تتبع العثرات وتحذير الشرع منها 3/أمر الشرع بالستر على الناس</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">حديثنا اليوم عن خلق ذميم حذر الإسلام منه؛ ألا وهو تتبع عثرات الغير، وإشاعة الفاحشة في الناس. وقد انتشرت هذه الظاهرة مع سهولة التصوير، ووجود آلاته بيد كل أحد، ويسر ذلك على الكبار والصغار؛ ناهيك عن التواصل الاجتماعي الذي يسهل فيه نشر ما يريد الإنسان من خير وشر...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"293817\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنَّ الحمدَ للهِ، نَحْمَدُهُ، ونستعينُهُ، ونستغفِرُهُ، ونعوذُ باللهِ مِنْ شرورِ أنفسِنَا وسيئاتِ أعمالِنَا، مَنْ يهدِ اللهُ فلاَ مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلاَ هَادِيَ لَهُ، وأشهدُ أنْ لا إلهَ إِلَّا اللهُ وَحْدَهُ لَا شريكَ لَهُ؛ تَعْظِيمًا لِشَأْنِهِ، وأشهدُ أنَّ مُحَمَّدًا عبدُهُ ورسُولُهُ وَخَلِيلُهُ، صَلَّى اللهُ عليهِ وعَلَى آلِهِ وصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاتَّقُوا اللهَ -عِبَادَ اللهِ- حقَّ التَّقْوَى؛ واعلَمُوا أنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى، وَاِعْلَمُوا بِأَنَّ خَيْرَ الْهَدْيِّ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عليهِ وَسَلَّمَ-، وَأَنَّ شَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلَالَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَا دِينَ أَعْظَمُ مِنَ دِين الإِسْلَامِ، وَلَا أَشْمَلَ وَلَا أَكْمَلَ، وَلِمَ لَا وَقَد ارْتَضَاهُ اللهُ لَنَا، وَمِنْ عِظَمِ هَذَا الدِّينِ أَنَّهُ مَا تَرَكَ شَيْئًا فِيهِ خَيْرٌ فِي الدُّنْيَا أَوْ الآخِرَةِ إِلَّا وَبَيَّنَ لَنَا أَحْكَامَهُ، وَذَكَرَهَا لَنَا؛ فَهُوَ دِينُ الِاعْتِقَادِ وَالعِبَادَةِ وَالْمُعَامَلَةِ، جِمَاعُ الْأَخْلَاقِ الْعَظِيمَةِ فِيهِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: حَدِيثُنَا اليَوْمَ عَنْ خُلُقٍ ذَمِيمٍ حَذَّرَ الإِسْلَامُ مِنْهُ؛ أَلَا وَهْوَ تَتَبُّعُ عَثَرَاتِ الْغَيْرِ، وَإِشَاعَةُ الْفَاحِشَةِ فِي النَّاسِ. وَقَدِ انْتَشَرَتْ هَذِهِ الظَّاهِرَةُ مَعَ سُهُولَةِ التَّصْوِيرِ، وَوُجُودِ آلَاتِهِ بِيَدِ كُلِّ أَحَدٍ، وَيُسْرُ ذَلِكَ عَلَى الكِبَارِ وَالصِّغَارِ؛ نَاهِيكَ عَنِ التَّوَاصُلِ الْاِجْتِمَاعِيِّ الَّذِي يَسْهُلُ فِيهِ نَشْرُ مَا يُرِيدُ الإِنْسَانُ مِنْ خَيْرٍ وَشَرٍّ.</p>\n<p>&nbsp;</p>\n<p>وَمِنَ الأَشْيَاءِ الَّتِي انْتَشَرَتْ هَذِهِ الأَيَّامَ أَنَّكَ تَجِدُ بَعْضَ النَّاسِ لَا يَتَوَرَّعُ عَنْ تَصْوِيرِ أَيِّ مَشْهَدٍ مَرَّ عَلَيْهِ، ثُمَّ يَقُومُ بِنَشْرِهِ بَيْنَ النَّاسِ دُونَ أَدْنَى خَوْفٍ مِنَ اللهِ؛ يُفْسِدُونَ بِهَا البُيُوتَ، وَيُدَمِّرُونَ الْمُجْتَمَعَاتِ، وَيُشَوِّهُونَ سِيرَةَ النَّاسِ؛ فَكَمْ مِنْ مُشْكِلَةٍ حُلَّتْ وَلَكِنَّهُمْ بِتَصْوِيرِهِمْ لَهَا أَزَّمُوهَا؛ فَتَجِدُ بَعْضَهُمْ يَسْمَعُ حِوَارًا بَيْنَ اثْنَيْنِ فَيُصَوِّرُهُ خِلْسَةً، وَيَنْشُرُهُ فَسَادًا وَإِفْسَادًا وَتَشْوِيهًا؛ فَمَثلَا يَكُونُ هُنَاكَ حِوَارٌ بَينَ مُوَاطِنٍ وَمَسْؤُولٍ قَدْ يَحْتَدُّ فِيهِ الكَلَامُ، وَيَطُولُ فِيهِ النِّقَاشُ، فَيَقُومُ بِتَصْوِيرِهِ؛ لِيُشَوِّهَ سُمْعَةَ هَذَا الْمَسْؤُولِ، وَيُلَطِّخَهَا أَوْ يُلَطِّخَ سُمْعَةَ الْمُوَاطِنِ، مَعَ أَنَّ المُشْكِلَةَ الَّتِي بَيْنَهُمَا قَدْ تَكُونُ انْتَهَتْ، وَلَكِنَّهُ بِإِعَادَةِ نَشْرِهَا جَعَلَهَا قَضِيَّةَ رَأْيٍّ عَامٍّ تَشْغَلُ النَّاسَ، وَتُؤَرِّقُ الْـمُخْطِئَ وَصَاحِبَ الْـحَقِّ.</p>\n<p>&nbsp;</p>\n<p>وَقَد يَمُرُّ بَعْضُهُمْ عَلَى حَادِثِ سَيَّارَةٍ فَيَقُومُ بِتَصْوِيرِهِ وَنَشْرِهِ بَدَلًا مِنْ أَنْ يُسْعِفَهُ، وَقَدْ تَصِلُ هَذِهِ الْصُّورُ إِلَى أَهْلهِ قَبْلَ عَلْمِهِمْ بِالْحَادِثِ، فَيَفْجَعُهُمْ أَوْ يُشَوِّهُ صُورَةَ ابْنِهِمْ إِنْ كَانَ قَضَى نَـحْبَهُ بِسَبَبِ حَادِثٍ لَا يُشَرِّفُ، وَبَعْضُهُمْ قَدْ يَلْتَقِطُ خَطَأً فِي مَطْعَمٍ أَوْ مَحَلٍّ ثُمَّ يُصَوِّرُهُ فَيُشَوِّهُ سُمْعَةَ ذَلِكَ الْمَكَانِ، وَقَدْ يَحْدُثُ شِجَارٌ بَيْنَ شَخْصَينِ فَيَنْشُرُهُ فَيُسِيءُ إِلَيْهِمَا، مَعَ أَنَّ الْحِوَارَ -رُبَّمَا- يَكُونُ قَدْ مَاتَ، وَلَكِنَّهُ أَحْيَاهُ وَأَجَّجَهُ، وَقَدْ يُصَوِّرُ مَوْقِفًا مُحْرِجًا أَوْ مُضْحِكًا لِأَحَدِ النَّاسِ، فَيَنْشُرُ الصُّورَةَ، فَيُحْرِجُ صَاحِبَ الصُّورَةِ بَينَ النَّاسِ.</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَقْبَحِ الْأَفْعَالِ أَنْ يَسْخَرَ مُعَلِّمٌ مِنْ تِلْمِيذٍ مِنْ تَلَامِيذِهِ، ثُمَّ يَنْشُرُ هَذَا الْمَقْطَعَ بَينَ زُمَلَائِهِ؛ لِيَتَنَدَّرُوا عَلَيْهِ؛ فَيُحْدِثُ جَرْحًا فِي قَلْبِ هَذَا الْغُلَامِ يَصْعُبُ انْدِمَالُهُ، وَيُحَطِّمُهُ بَينَ زُمَلَائِهِ، وَيَقْهَرُهُ هُوَ وَأُسْرَتَهُ. وَلَا يَقِلُّ عَنْ ذَلِكَ خَطَأً وَجَسَامَةً أَنْ يَلْتَقِطَ تِلْمِيذٌ عَثْرَةً لِأُسْتَاذِهِ أَوْ هَفْوَةً لِمُعَلِّمِهِ.</p>\n<p>&nbsp;</p>\n<p>وَالْأَسْوَأ مِنْ ذَلِكَ كُلِّهِ أَنْ يَسْخَرَ وَالِدٌ بِوَلَدِهِ، وَيَنْشُرُهُ فِي نِطَاقٍ مَحْدُودٍ ثُمَّ يَطِيرُ بِالْآفَاقِ؛ فَلَا يَسْتَطِيعُ هَذَا الطِّفْلُ أَن يُوَاجِهَ المُجْتَمَعَ بَعْدَ هَذَا التَّشْوِيهِ بَيْنَ أُمِّهِ وَأَبِيهِ وَأَخِيهِ؛ فَقَدْ تُؤَرَّخُ لَهُ، وَيُعْرَفُ بِهَا صَغِيرًا وَكَبِيرًا؛ فَيُصَابُ مِنْ جَرَّائِهَا بِعُقَدٍ؛ فَلَا تَحْسَبُوا أَنَّ مِثْلَ هَذِهِ الأُمُورِ هَيِّنَةٌ.</p>\n<p>&nbsp;</p>\n<p>إِنَّ مِثْلَ هَذِهِ الأَفْعَالِ الْمُسِيئَةِ أَفْعَالٌ مَا أَنْزَلَ اللهُ بِهَا مِنْ سُلْطَانٍ، وَقَدْ حَذَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ ذَلِكَ؛ فَمِنْ ذَلِكَ:</p>\n<p>أَوَّلًا: قَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">وَأَحِبَّ لِلنَّاسِ مَا تُحِبُّ لِنَفْسِكَ</span>\" (رَوَاهُ ابْنُ مَاجَهْ بِسَنَدٍ صَحِيحٍ)؛ فَبِنَشْرِهِ هَذَا فَقَدْ فَعَلَ شَيْئًا لَوْ فَعَلَهُ هُوَ مَا وَافَقَ بِأَنْ يُعَامَلَ بِهَذِهِ الطَّرِيقَةِ؛ فَهَلْ يُحبُّ لِنَفْسِهِ أَنْ تَظْهَرَ عَثَرَاتُهُ، وَأَنْ تَنْتَشِرَ بَينَ الْأَنَامِ زَلَّاتُهُ؟! إِنْ كَانَ عَاقِلًا فَلَا يَرْضَى، وَإِنْ كَانَ سَفِيهًا وَرَضِيَهُ فَالنَّاسُ لَا يَرْضَوْنَهُ.</p>\n<p>&nbsp;</p>\n<p>ثَانِيًا: إِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَدْ نَهَى عَنِ ذَلِكَ بِقَوْلِهِ: \"<span style=\"color: #0000ff;\">مِنْ حُسْنِ إِسْلَامِ الْمَرْءِ تَرْكُهُ مَا لَا يَعْنِيهِ</span>\" (رَوَاهُ ابْنُ مَاجَهْ بِسَنَدٍ صَحِيحٍ).</p>\n<p>&nbsp;</p>\n<p>فَهَلْ هَذَا الأَمْرُ يَعْنِيكَ؟ حِوَارٌ بَينَ اثْنَيْنِ مَاذَا يُفِيدُكَ تَصْوِيرُهُ؟ وَمَاذَا يَنْفَعُكَ تَشْوِيهُهُ؟ إِلَّا إِرْضَاءَ الشَّيْطَانِ، وَهَذَا مِصْدَاقُ قَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\">إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِكُمْ وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>) [النور:15]؛ لِسَانٌ يَتَلَقَّى عَنْ لِسَانٍ؛ بِلَا تَدَبُّرٍ وَلَا تَرَوٍّ وَلَا فَحْصٍ وَلَا إِنْعَامِ نَظَرٍ؛ حَتَّى لَكَأَنَّ القَوْلَ لَا يَمُرُّ عَلَى الْآذَانِ، وَلَا تَتَمَلَّاهُ الرُّؤُوسُ، وَلَا تَتَدَبَّرُهُ القُلُوبُ!</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَتَقُولُونَ بِأَفْوَاهِكُمْ مَا لَيْسَ لَكُمْ بِهِ عِلْمٌ</span>)؛ بِأَفْوَاهِكُمْ لَا بِوَعْيكُمْ وَلَا بِعَقْلِكُمْ وَلَا بِقَلْبِكُمْ، وإِنَّمَا هِيَ كَلِمَاتٌ تَقْذِفُ بِهَا الْأَفْوَاهُ قَبْلَ أَنْ تَسْتَقِرَّ فِي الْمَدَارِكِ، وَقَبْلَ أَنْ تَتَلَقَّاهَا العُقُولُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَتَحْسَبُونَهُ هَيِّنًا</span>)؛ أَنْ تَقْذِفُوا عِرْضَ أَخِيكُمْ، وَأَنْ تَدَعُوا الْأَلَمَ يَعْصُرُ قَلْبَهُ وَقَلْبَ زَوْجِهِ وَأَهْلِهِ وَمُحِبِّيهِ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَتَحْسَبُونَهُ هَيِّنًا وَهُوَ عِنْدَ اللَّهِ عَظِيمٌ</span>)؛ وَمَا يَعْظُمُ عِنْدَ اللهِ إِلَّا الْجَلِيلُ الضَّخْمُ الَّذِي تُزَلْزَلُ لَهُ الرَّوَاسِي، وَتَضِجُّ مِنْهُ الْأَرْضُ وَالسَّمَاءُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">وَلَوْلَا إِذْ سَمِعْتُمُوهُ قُلْتُمْ مَا يَكُونُ لَنَا أَنْ نَتَكَلَّمَ بِهَذَا سُبْحَانَكَ هَذَا بُهْتَانٌ عَظِيمٌ</span>) [النور:16]؛ فَالْوَاجِبُ عَلَى المُسْلِمِ الكَفُّ عَنْ هَذَا الْخُلُقِ السَّيِّئِ، وَالَّذِي لَا تُحْمَدُ عُقْبَاهُ يَوْمَ الْقِيَامَةِ إِلَّا إِنْ تَابَ أَو رَحِمَهُ اللهُ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ وَرَدَ النَّهْيُ عَنِ التَّجَسُّسِ صَرَاحَةً فِي القُرْآنِ الكَرِيمِ فِي قَوْلِهِ -تَعَالَى-: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحِيمٌ</span>) [الحجرات:12]، وَقَالَ تَعَالَى: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ فِي الدُّنْيَا وَالْآخِرَةِ</span>) [النور: 19].</p>\n<p>قَالَ الْحَافِظُ ابْنُ كَثِيرٍ -رَحِمَهُ اللهُ- عِنْدَ تَفْسِيرِ هَذِهِ الآيَةِ: \"هَذَا تَأْدِيبٌ لِمَنْ سَمِعَ شَيْئًا مِنَ الْكَلَامِ السَّيِّئِ، فَقَامَ بِذِهْنِهِ شَيْءٌ وَتَكَلَّمَ بِهِ، فَلَا يُكْثِرُ مِنْهُ، وَلَا يُشِيعُهُ وَلَا يُذِيعُهُ؛ فَقد قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">إِنَّ الَّذِينَ يُحِبُّونَ أَنْ تَشِيعَ الْفَاحِشَةُ فِي الَّذِينَ آمَنُوا لَهُمْ عَذَابٌ أَلِيمٌ</span>)؛ أَيْ: يَخْتَارُونَ ظُهُورَ الْكَلَامِ عَنْهُمْ بِالْقَبِيحِ، (<span style=\"color: #ff0000;\">فِي الدُّنْيَا وَالْآخِرَةِ</span>)؛ أَيْ: بِالْحَدِّ، وَفِي الآخِرَةِ بِالْعَذَابِ الْأَلِيمِ\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الشَّيْخُ السَّعْدِيُّ: \"<span style=\"color: #008000;\">فَإِذَا كَانَ هَذَا الوَعِيدُ لِمُجَرَّدِ مَحَبَّةِ أَنْ تَشِيعَ الْفَاحِشَةُ، وَاِسْتِحْلَاءُ ذَلِكَ بِالقَلْبِ، فَكَيْفَ بِمَا هُوَ أَعْظَمُ مِنَ ذَلِكَ مِنْ إِظْهَارِهِ وَنَقْلِهِ، وَسَوَاءٌ كَانَتِ الْفَاحِشَةُ صَادِرَةً أَوْ غَيْرَ صَادِرَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ ابْنُ رَجَبٍ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">وَالمُرَادُ: إِشَاعَةُ الْفَاحِشَةِ عَلَى المُؤْمِنِ الْمُسْتَتِرِ فِيمَا وَقَعَ مِنْهُ أَوِ اُتُّهِمَ بِهِ وَهُوَ بَرِئٌ مِنْهُ</span>\"، وقَالَ الْفُضَيلُ بْنِ عِيَاضٍ: \"<span style=\"color: #008000;\">الْمُؤْمِنُ يَسْتُرُ وَيَنْصَحُ، وَالْفَاجِرُ يَهْتِكُ وَيُعَيِّرُ</span>\".</p>\n<p>&nbsp;</p>\n<p>لَا تَلْتَمِسْ مِنْ مَسَاوِي النَّاسِ مَا سَتَرُوا *** فَيَكْشِفُ اللهُ سِتْرًا مِنْ مَسَاوِيكَا</p>\n<p>وَاذْكُرْ مَحَاسِنَ مَا فِيهِمْ إِذَا ذُكِرُوا *** وَلَا تُعِبْ أَحَدًا مِنْهُمْ بِمَا فِيكَا</p>\n<p>وَاسْتَغْنِ بِاللهِ عَنْ كُلٍّ فَإِنَّ بِهِ *** غِنًى لِكُلّ، وَثِقْ بِاللهِ يَكْفِيكَا</p>\n<p>&nbsp;</p>\n<p>قَالَ اللهُ سُبْحَانَهُ: (<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَلَا تَجَسَّسُوا</span>).</p>\n<p>قَالَ ابْن الجَوْزِيِّ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">قَالَ المُفَسِّرُونَ: التَّجَسُّسُ: الْبَحْثُ عَنْ عَيْبِ الْمُسْلِمِينَ وَعَوْرَاتِهِمْ، فَالمَعْنَى: لَا يَبْحَثُ أَحَدُكُمْ عَنْ عَيْبِ أَخِيهِ لِيَطَّلِعَ عَلَيْهِ إِذْ سَتَرَهُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقَالَ الْأَلُوسِيُّ: \"<span style=\"color: #008000;\">وَالنَّهْيُ فِي هَذِهِ الآيَةِ مُتَّجِهٌ إِلَى آحَادِ الْمُسْلِمِينَ وَجَمَاعَاتِهِمْ، بِمَعْنَى: وَلَا تَبْحَثُوا عَنْ عَوْرَاتِ الْمُسْلِمِينَ وَمَعَايِبِهِمْ، وَتَسْتَكْشِفُوا عَمَّا سَتَرَ اللهُ -تَعَالَى-. كَمَا قُرِئَ أَيْضًا بِالْحَاءِ الْمُهْمَلَةِ</span> (<span style=\"color: #ff0000;\">وَلَا تَحَسَّسُوا</span>) <span style=\"color: #008000;\">مِنَ الْحِسِّ الَّذِي هُوَ أَثَرُ الْجَسِّ وَغَايَتُهُ\"، وَالمُرَادُ كَمَا يَقُولُ الْأَلُوسِيُّ عَلَى الْقِرَاءَتَينِ: \"النَّهْيُّ عَنْ تَتَبُّعِ الْعَوْرَاتِ مُطْلَقًا، وَعَدُّوهُ مِنَ الْكَبَائِرِ\". فَالتَّجَسُّسُ المَنْهِيُّ عَنْهُ فِي الآيَةِ الْكَرِيمَة هُوَ</span>: \"<span style=\"color: #008000;\">تَتَبُّعُ عَوْرَاتِ الْمُسْلِمِينَ وَغَيْرِهِمْ، وَمُحَاوَلَةُ الْوُصُولِ إِلَى مَعْرِفَتِهَا لِإِشْبَاعِ دَافِعٍ نَفْسِيٍّ أَوْ غَرَضٍ مُعَيَّنٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ التَّجَسُّسَ الْمُؤَدِّي إِلَى فَضْحِ الْعَوْرَاتِ لَا تَسْمَحُ بِهِ الشَّرِيعَةُ الإِسْلَامِيَّةُ بِحَالٍ مِنَ الْأَحْوَالِ، وَلِذَا حَذَّرَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنْ هَذَا الْخُلُقِ الْمُشِينِ؛ فَعَنِ اِبْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا- قَالَ: خَطَبَ رَسُولُ اللهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- خُطْبَةً حَتَّى أَسْمَعَ الْعَوَاتِقَ فِي خُدُورِهِنَّ، فَقَالَ: \"<span style=\"color: #0000ff;\">يَا مَعْشَرَ مَنْ آمَنْ بِلِسَانِهِ وَلَم يُؤْمِنْ قَلْبُهُ: لَا تَغْتَابُوا المُسْلِمِينَ وَلَا تَتَّبِعُوا عَوْرَاتِهِمْ؛ فَإِنَّهُ مَنْ يَتَّبِعُ عَوْرَةَ أَخِيهِ المُسْلِمِ يَتَّبِعُ اللهُ عَوْرَتَهُ، وَمَنْ يَتَّبِعِ اللهُ عَوْرَتَهُ، يَفْضَحْهُ وَلَو فِي جَوْفِ بَيْتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وعَنِ ابْنِ عَبَّاسٍ -رَضِيَ اللهُ عَنْهُمَا-، عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color: #0000ff;\">مَنْ سَتَرَ عَوْرَةَ أَخِيهِ المُسْلِمِ سَتَرَ اللهُ عَوْرَتَهُ يَوْمَ القِيَامَةِ، وَمَنْ كَشَفَ عَوْرَةَ أَخِيهِ المُسْلِمِ كَشَفَ اللهُ عَوْرَتَهُ حَتَّى يَفْضَحَهُ بِهَا فِي بَيْتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثَّانِيَة:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى عِظَمِ نِعَمِهِ وَاِمْتِنَانِهِ، وَأَشْهَدُ أَنَّ لَا إِلَهَ إِلَّا اللهُ، وَحْدَهُ لَا شريكَ لَهُ، تَعْظِيمًا لِشَأْنِهِ، وَأَشَهَدُ أَنَّ مُحَمَّدَاً عَبْدَهُ وَرَسُولُهُ، وَخَلِيلَهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ، وَمَنْ تَبِعَهُمْ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمَاً كَثِيرَاً.</p>\n<p>&nbsp;</p>\n<p>أمَّا بَعْدُ: فَاِتَّقُوا اللهَ -عِبَادَ اللهِ- حَقَّ التَّقْوَى، وَاِسْتَمْسِكُوا مِنَ الْإِسْلَامِ بِالْعُرْوَةِ الْوُثْقَى، وَاِعْلَمُوا أَنَّ أَجْسَادَكُمْ عَلَى النَّارِ لَا تَقْوَى.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: مَاذَا يُسْتَفَادُ مِنْ نَشْرِ صُورَةٍ أَوْ مَقْطَعٍ لِإِنْسَانٍ قَدْ وَقَعَ فِي الشَّرَابِ أَوْ لَعِبَتِ الْخَمْرُ بِرَأْسِهِ ثُمَّ نَشْرُهَا بَينَ النَّاسِ، وَقَدْ أَمَرَ الرَّسُولُ بِالسَّتْرِ عَلَى أَهْلِ الإِسْلَامِ؛ فَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ سَتَرَ مُسْلِمًا سَتَرَهُ اللهُ فِي الدُّنْيَا وَالآخِرَةِ</span>\" (رَوَاهُ مُسْلِمٌ)، قَالَ الحَافِظُ -رَحِمَهُ اللهُ- أَيْ: \"<span style=\"color: #008000;\">رَآهُ عَلَى قَبِيحٍ فَلَمْ يُظْهِرْهُ لِلنَّاسِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\">مَنْ سَتَرَ عَلَى مُسْلِمٍ عَوْرَةً فَكَأَنَّمَا أَحْيَا مَوْؤُودَةً</span>\" (رَوَاهُ الطَّبَرَانِيُّ وَهُوَ حَدِيثٌ صَحِيحٌ لِغَيْرِهِ).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ الصِّدِّيقُ -رَضِيَ اللهُ عَنْهُ-: \"<span style=\"color: #008000;\">وَلَو أَخَذْتُ شَارِبًا لَأَحْبَبْتُ أَنْ يَسْتُرَهُ اللهُ عَزَّ وَجَلَّ</span>\" (رَوَاهُ عَبْدُ الرَّزِاقِ).</p>\n<p>&nbsp;</p>\n<p>قَالَ الْعَلَاءُ -رَحِمَهُ اللهُ-: \"<span style=\"color: #008000;\">لَا يُعَذِّبُ اللهُ قَوْمًا يَسْتُرُونَ الذُّنُوبَ</span>\".</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: قَدْ لَا يَعْلَمُ الْمُصَوِّرُ مَنْ هُوَ الْمُصَوِّرُ، وَلَكِنَّ اللهُ يَعْلَمُ (<span style=\"color: #ff0000;\">أَلَمْ يَعْلَمْ بِأَنَّ اللهَ يَرَى</span>)! أَلَا يَعْلَمُ أُولَئِكَ الَّذِينَ يَتَتَبَّعُونَ عَوْرَاتِ النَّاسِ، وَيَسْعَوْنَ لِفَضْحِهِمْ أَنَّهُمْ سَيَقِفُونَ بَينَ يَدَي اللهِ؟!؛ كَمَا قَالَ تَعَالَى: (<span style=\"color: #ff0000;\">أَلَا يَظُنُّ أُولَئِكَ أَنَّهُم مَبْعُوثُونَ * ليَوْمٍ عَظِيمٍ * يَوْمَ يَقُومُ النَّاسُ لِرَبِّ الْعَالَمِينَ</span>).</p>\n<p>&nbsp;</p>\n<p>إِنَّ الخِطَابَ وَالنَّهْيَ لَا يَشْمَلُ الْمُصَوِّرَ فَقَطْ؛ بَلْ يَشْمَلُ النَّاشِرَ وَالمُسْتَقْبِلَ إِذَا شَاهَدَ، وَكُلَّ مَنْ نَشَرَ عَلَيْهِ وِزْرُ مَنْ وَصَلَتْ إِلَيْهِ؛ فَالأَمْرُ لَيْسَ بِهَيِّنٍ؛ فَلْنَتَّقِ اللهَ فِي أَنْفُسِنَا.</p>\n<p>الَّلهُمَّ امْدُدْ عَلَيْنَا سَتْرَكَ فِي الدُّنْيَا وَالآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ احْمِ بِلَادَنَا وَسَائِرَ بِلَادِ الإِسْلَامِ مِنَ الفِتَنِ، وَالمِحَنِ مَا ظَهَرَ مِنْهَا وَمَا بَطَن.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ وَفِّقْ وَلِيَّ أَمْرِنَا، لِمَا تُحِبُ وَتَرْضَى، وَخُذْ بِنَاصِيَتِهِ لِلْبِرِّ وَالتَّقْوَى، الَّلهُمَّ اجْعَلْهُ سِلْمًا لِأْوْلِيَائِكَ، حَرْباً عَلَى أَعْدَائِكَ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُم ارْفَعْ رَايَةَ السُّنَّةِ، وَأَقْمَعْ رَايَةَ البِدْعَةِ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ احْقِنْ دِمَاءَ أَهْلِ الإِسْلَامِ فِي كُلِّ مَكَانٍ.</p>\n<p>&nbsp;</p>\n<p>اللهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُوَ عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيَانَا الَّتِي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتِي فِيهَا مَعَادُنَا، وَاجْعَلِ الْحَيَاةَ زِيَادَةً لَنَا فِي كُلِّ خَيْرٍ، وَاجْعَلِ الْمَوْتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَسْأَلُكَ مِنَ الْخَيْرِ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، وَنَعُوذُ بِكَ مِنَ الشَّرِّ كُلِّهِ عَاجِلِهِ وَآجِلِهِ، مَا عَلِمْنَا مِنْهُ وَمَا لَمْ نَعْلَمْ، اللَّهُمَّ إِنَّا نَسْأَلُكَ مَا سَأَلَكَ مِنْهُ عِبَادُكَ الصَّالِحُونَ، ونَسْتَعِيذُ بِكَ مِمَّا اسْتَعَاذَ مِنْهُ عِبَادُكَ الصَّالِحُونَ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>) [البقرة: 201] ، (<span style=\"color: #ff0000;\">رَبَّنَا إِنَّنَا آمَنَّا فَاغْفِرْ لَنَا ذُنُوبَنَا وَكَفِّرْ عَنَّا سَيِّئَاتِنَا وتَوَفَّنَا مَعَ الْأَبْرَارِ * رَبَّنَا وآتِنَا مَا وَعَدْتَنَا عَلَى رُسُلِكَ وَلَا تُخْزِنَا يَوْمَ الْقِيَامَةِ إِنَّكَ لَا تُخْلِفُ الْمِيعَادَ</span>) [آل عمران:193-١٩٤].</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ العزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى المُرْسَلِينَ * وَالحَمْدُ للهِ رَبِّ العَالَمِينَ</span>) [الصافات:180-182].</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العثرات.doc",
      "path": "/database/files/العثرات.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D8%AB%D8%B1%D8%A7%D8%AA/download-file/293819"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العثرات"
}
