{
  "id": 2313,
  "title": "الحاجة إلى كثرة ذكر الله",
  "slug": "الحاجة-إلى-كثرة-ذكر-الله_4",
  "author": {
    "name_prefix": null,
    "first_name": "علي",
    "last_name": "عبد الرحمن الحذيفي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ركن الدين الأول هو ذكر الله 2/ذكر الله والصلاة على النبي -صلى الله عليه وسلم- من أزكى الأعمال 3/مقامات ذكر الله تعالى 4/الذكر خفيف على اللسان ثقيل في الميزان 5/بعض صيغ الذكر 6/الحاجة للذكر شديدة في هذا الزمن\n                    \n                                                                                                \n                                \n                     اقتباس\n                    والمسلم في هذا الزمان في أشد الحاجة إلى الذِّكْر؛ لِمَا كَثُرَ من الفتن واعترى القلوبَ من الغفلة، ولِمَا كَثُرَ الاغترارُ بزخرف الدنيا وزينتها، ولِمَا أُصيبت به البصائرُ من الشهوات والشبهات والأهواء، وينبغي أن يقتني المسلمُ من كتب الأذكار ما يُبَصِّره وينفعه ويعمل به، ومن أنفع كتب الأذكار تحفة الذاكرين وغيرها...\n                \n                                \n                \n                    ألقيت أيضا بتاريخ 12/01/1443\n \nالخطبة الأولى:\n \nالحمد لله الملك القدُّوس السلام، ذي الجلال والإكرام، ربنا تقدست أسماؤه، وعلت صفاته، هو كما أثنى على نفسه، لا نحصي ثناء عليه، له الحمد في الدنيا والآخرة على الدوام، أحمد ربي وأشكره على ما مَنَّ به من الفضائل والخيرات، التي نعلم والتي لا نعلم، فهو وليُّ الإنعام، وأشهد ألا إله إلا الله وحدَه لا شريكَ له، ذو العزة التي لا تُضام، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله، المبعوث بالنور المبين، الذي محا الله به الشرك والضلال، اللهم صل وسلم وبارك على عبدك ورسولك محمد، وعلى آله وصحبه الكرام.\n \nأما بعد: فاتقوا الله -عباد الله-، بالتقرب إليه بالصالحات، وبُغْض ومجانَبة السيئات، فمن اتقى الله تولَّاه، ومن اتبع هواه وآثَر دنياه خَسِرَ نفسَه، وضيَّع النعيم المقيم في أخراه، قال الله -تعالى-: (فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى)[النَّازِعَاتِ: 37-41].\n \nأيها المسلمون: لقد ناداكم اللهُ -تبارك وتعالى- باسم الإيمان، أعظمِ صفة للإنسان بأن تتوسلوا إليه بصالح الأعمال وتحفظوها من المبطِلات والاضمحلال، فقال سبحانه: (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ)[الْمَائِدَةِ: 35]، والوسيلة جميع الطاعات؛ فعلًا للأوامر وتركًا للنواهي، والوسيلة تعمُّ وسائل الطاعات كلها، وتشملها جميعا، والباب الجامع للخيرات، والمنجي من العقوبات والأشمل لطُرُق الصالحات والحصن من الموبِقات هو ذكر الله -تبارك وتعالى-، وهو يكمل الفرائض والواجبات، ويجبر النقص في العبادات، ويعظم معه ثواب الحسنات، وتُمحى به السيئات، وكفى بثوابه وفضله وعظيم منزلته شرفا ونورا وخيرا؛ أن فرضه الله -عز وجل- في الصلاة وفي الحج وفي كثير من الطاعات، وحث عليه الشرعُ في جميع الأحوال.\n \nوركنُ الدين الأوُل هو ذِكْر الله -تعالى- بقول: أشهد ألا إله إلا الله وأشهد أن محمدا رسول الله، وكل تشريع للإسلام تفسير لهذا الذِّكْر، وتفريع لهذه الشهادة، فشهادة ألَّا إله إلا الله توحيد للمعبود -سبحانه-، وشهادة أن محمدا رسول الله توحيد للمتبوع -صلى الله عليه وسلم-، قال تعالى: (يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ)[الْحُجُرَاتِ: 1]، ولم يأمر الله -تبارك وتعالى- بالإكثار من طاعة من الطاعات مثلما أمَر الله به من الإكثار من الذكر، قال عز وجل: (يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا)[الْأَحْزَابِ: 41-42]، إلا ما جاء في الإكثار من الصلاة والسلام على سيد البشر -صلى الله عليه وسلم-، مثل قوله -عليه الصلاة والسلام-: \"أكثِروا من الصلاة عليَّ يومَ الجمعة؛ فإن صلاتكم معروضة عليَّ\"(حديث صحيح رواه أحمد وأبو داود وابن حبان، من حديث أوس بن أوس رضي الله عنه)، وكقوله -عليه الصلاة والسلام-: \"مَنْ صلَّى عليَّ واحدةً صلَّى الله عليه عشرَ صلوات، وحُطَّت عنه عشرُ خطيئات، ورُفعت له عشر درجات\"(حديث صحيح رواه النسائي وابن حبان والطبراني من حديث أنس رضي الله عنه).\n \nوهذه الصلاة والسلام مكافأة من المسلم لنبينا -صلى الله عليه وسلم-، ودعاء له على ما قُرِّرَ من الدين، وجاهَد أكملَ جهاد، وعلى ما أسدى وبذل للأمة من الخير الواسع والنصح الصادق، فكل خير للمسلم أجراه الله، وكل ثواب أجراه الله -تعالى- على يد رسول الله -صلى الله عليه وسلم- والجنة طريقه، والصلاة عليه عبادة لله -عز وجل-، ومما جاء في فضل الذكر قول الله -تعالى-: (وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الْجُمُعَةِ: 10]، وقوله -صلى الله عليه وسلم-: \"مَثَلُ الذي يذكر ربَّه، والذي لا يذكر ربَّه مثل الحي والميت\"(رواه البخاري، ومسلم من حديث أبي موسى رضي الله عنه).\n \nوقال صلى الله عليه وسلم: \"ألا أخبركم بخير أعمالكم وأزكاها عند مليكم وأرفعها في درجاتكم، وخير لكم من إنفاق الذهب والفضة، وخير لكم من أن تلقَوُا العدوَّ فتضربوا أعناقَهم ويضربوا أعناقَكم؟ قالوا: بلى يا رسول الله، قال: ذِكْر الله\"(حديث صحيح رواه أحمد والترمذي والحاكم من حديث أبي الدرداء رضي الله عنه)، وعن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- سئل: \"أي العباد أفضل درجة عند الله يوم القيامة؟ قال: الذاكرون الله كثيرا\"(رواه الترمذي).\n \nوعن عبد الله بن مسلم -رضي الله عنه- قال: \"أتى النبي -صلى الله عليه وسلم- رجل فقال: يا رسول الله، إن شرائع الإسلام قد كثُرت علينا، فباب نتمسَّك به جامع، قال: لا يزال لسانُكَ رَطْبًا من ذكر الله -عز وجل-\"(رواه أحمد والترمذي وابن ماجه وابن حبان)؛ فالذِّكْر يزكِّي الأعمالَ، ويُكمل نقصَها، ويدرك به صاحبُه ما فات، ويمحو الذنوب، وذكر الله -سبحانه وتعالى- له ثلاثة مقامات:\n \nالمقام الأول: ذِكْر الله بالقلب، ويُثيب اللهُ -عز وجل- عليه بجُوده وكرمه، قال رسول الله -صلى الله عليه وسلم-: \"قال الله -تعالى-: أنا عند ظنِّ عبدي بي، وأنا معه إذا ذكرني، فإن ذكرني في نفسه ذكرتُه في نفسي\"(رواه البخاري، ومسلم من حديث أبي هريرة رضي الله عنه).\n \nالمقام الثاني: المقام الوسط؛ وهو أن يذكر المسلمُ ربَّه بلسانه، ويغفل أحيانا عن استحضار معاني الذِّكْر بقلبه، فهو على خير عظيم، وثواب هذا المقام لا يحصيه إلا اللهُ، وهو أعظم أجرًا من المقام الأول؛ لزيادة النطق باللسان، قال رسول الله -صلى الله عليه وسلم-: \"إن الرجل ليتكلم بالكلمة من رضوان الله، لا يُلقي لها بالًا يرفعه الله بها درجات\"(رواه البخاري من حديث أبي هريرة).\n \nالمقام الثالث: من مقامات الذِّكْر أن ينطق اللسان بالذِّكْر ويوافقه القلب بمعرفة معاني الذكر واستحضار عظمة الله -عز وجل- مع الذِّكْر، فهذا المقام أعلى مقامات الذِّكْر، وصاحبه هو السابق إلى الخيرات الأرفع درجات، قال صلى الله عليه وسلم: \"لا يموت عبد يشهد ألا إله إلا الله وأني رسول الله صدقا من قلبه، ثم يسدد إلا سلك في الجنة\"(رواه أحمد من حديث رفاعة الجهني رضي الله عنه).\n \nففي هذا الحديث توافق اللسان مع القلب في الذِّكْر، وعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال له: \"مَنْ لقيتَ وراء هذا الحائط يشهد ألا إله إلا الله مستيقنًا بها قلبه فبشِّره بالجنة\"(رواه مسلم).\n \nومعنى: \"ذكر الله\" -سبحانه- هو الثناء على الرب -جل وعلا- بالتهليل والتكبير والتحميد والتسبيح ولا حول ولا قوة إلا بالله العلي العظيم، وكثرة الاستغفار وكثرة الدعاء، والصلاة والسلام على النبي -صلى الله عليه وسلم- من الذِّكْر، وتنزيه ربنا -تبارك وتعالى- عن كل نقص، وتقديسه عن كل ما لا يليق بجلاله وعظمته وعزته وكبريائه وكماله وجلاله، ونفي مشابهته لأحد من خلقه، تعالى وتقدَّس.\n \nوأعظم الثناء والحمد لرب العالمين هو الثناء عليه بأسمائه الحسنى وصفاته العلا وأفعاله الحكيمة؛ كما في آية الكرسي، وآخِرِ سورة الحشر، وتعظيم ربنا أيضا بذكر نعمه على الخَلْق، قال الله -تعالى-: (يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ)[فَاطِرٍ: 3]، وقال سبحانه: (وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا)[آلِ عِمْرَانَ: 103]، وغيرها من الآيات.\n \nوالذكر خفيف على اللسان ثقيل في الميزان، ولا يعطي ثماره ولا تزكو به القلوب وتصلح به الأعمال والحياة إلا بمحبة الله -تعالى- ومحبة رسوله -صلى الله عليه وسلم-، وأفضل الذكر تلاوة القرآن الكريم، فهو المتضمِّن لجميع المحامد لرب العالمين، وذِكْر النِّعَم وتفصيل التشريع والحث على كل خير والتحذير من كل شر.\n \nأيها المسلمون: هذا هو الذِّكْر بخيراته وبركاته ومنافعه ونوره، وأما ثوابه فعليه من الثواب ما لا عين رأت ولا خطر على قلب بشر، فمن ثواب الذِّكْر ما جاء عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"من قال: لا إله إلا الله وحدَه لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، في أول يومه كانت له عدل عتق عشر رقاب، وكُتبت له مائة حسنة، ومُحيت عنه مائة سيئة، وكانت له حرزا من الشيطان يومَه ذاك حتى يمسي، ولم يأت أحد بأفضل مما جاء به إلا أحد عمل أكثر من ذلك\"(رواه البخاري، ومسلم).\n \nوعن أم هانئ -رضي الله عنها- قالت: قلتُ: \"يا رسول الله، مرني بعمل أعمله وأنا جالسة، قال: سبِّحي الله مائة تسبيحة؛ فإنها تعدل مائة رقبة من ولد إسماعيل، واحمدي الله مائة تحميدة؛ فإنها تعدل مائة فرَس مسرجًا ملجمًا تحملين عليها في سبيل الله، وكبِّري الله مائة تكبيرة، فإنها تعدل مائة بدَنة مقلَّدة متقبَّلة، وهلِّلي اللهَ مائة تهليلة، تملأ بين السماء والأرض\"(حديث حسن رواه أحمد، والنسائي، والحاكم).\n \nوعن النعمان بن بشير قال: \"قال رسول الله -صلى الله عليه وسلم-: إن مما تذكرون من جلال الله: سبحان الله والحمد لله ولا إله إلا الله، يتعطَّفْن حول العرش لهن دويّ كدويّ النَّحْل تذكر بصاحبها\"(حديث صحيح رواه ابن ماجه والحاكم)، وعن معاذ -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- قال: \"ليس يتحسَّر أهلُ الجنة إلا على ساعة مرت بهم ولم يذكروا الله فيها\"(حديث صحيح رواه الطبراني)، وتحسُّرهم لِمَا يرون من عظيم ثواب الذِّكْر مع سهولته.\n \nومن ثواب الذكر أنه يحفظ صاحبه من الشياطين، عن الحارث بن الحارث الأشعري -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم-: \"إن الله -تعالى- أمر يحيى بن زكريا أن يأمر بني إسرائيل بخمس كلمات، منها ذكر الله؛ فإن مثل ذلك كمثل رجل خرج العدو في أثره سراعا، حتى إذا أتى على حصن حصين فأحرَز نفسَه منهم، كذلك العبد لا يُحرز نفسَه من الشيطان إلا بذكر الله تعالى\"(حديث صحيح رواه الترمذي، وابن حبان، والحاكم).\n \nوأعظم ثواب الذِّكْر الفوز بالجنة والنجاة من النار، ورضوان الله أكبر، ومن ثواب الذكر أن الله -تعالى- يُنجي صاحبَه من الكربات والشدائد والمهلِكات، قال الله -تعالى- عن يونس -عليه السلام-: (فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ)[الصَّافَّاتِ: 143-144]، ومن ثوابه أن الله -سبحانه- يرفع ذكر صاحبه في الدارين، قال الله -تعالى-: (فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ)[الْبَقَرَةِ: 152]، ومن ثوابه أنه يقوِّي الروح والبدن ويُعِين على العبادات ويحجز عن المحرَّمات، وييسِّر اللهُ به الأرزاقَ، عن عبد الله بن عمرو أن النبي -صلى الله عليه وسلم- قال: \"قال نوح لابنه: وأوصيك بسبحان الله وبحمده؛ فإنها صلاة الخَلْق، وتسبيح الخَلْق، وبها يُرزَق الخَلْق\"(حديث صحيح رواه النسائي، والحاكم).\n \nومن ثواب الذكر البراءة من النفاق، وهو أعظم مصيبة في الدين، وكان النبي -صلى الله عليه وسلم- يتخيَّر جوامع الكلم في الدعاء والذكر، فمن جوامع الكَلِم ما علَّمَه جويريةَ بنتَ الحارث -رضي الله عنها-: \"سبحان الله وبحمده، عدد خلقه ورضا نفسه، وزنة عرشة، ومداد كلماته\"(رواه مسلم).\n \nوعن أبي أمامة -رضي الله عنه- قال: \"قال لي رسول الله -صلى الله عليه وسلم-: \"أفلا أعلمكَ ما هو أفضل من ذكرك الليل مع النهار، والنهار مع الليل؟ سبحان الله عدد ما خلق، وسبحان الله ملء ما خلق، وسبحان الله عدد كل شيء، وسبحان الله ملء كل شيء، وسبحان الله عدد ما أحصى كتابه، وسبحان الله ملء ما أحصى كتابه، والحمد لله عدد ما خلق، والحمد لله ملء ما خلق، والحمد لله عدد كل شيء، والحمد لله ملء كل شيء، والحمد لله عدد ما أحصى كتابه، والحمد لله ملء ما أحصى كتابه\"(حديث حسن رواه البزار والطبراني).\n \nقال الله -تعالى-: (وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا)[الْأَحْزَابِ: 35].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، ونفعنا بهدي سيد المرسلين وقوله القويم، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم والمسلمين فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله، الحمد لله رب العالمين، ولي الصادقين، يُطاع فيُشكر ويعُصى فيَغفر، أحمد ربي نعمه التي لا يحصيها غيره، ما عَلمْنا منها وما لم نعلم، وأشهد ألا إله إلا الله وحده لا شريك له، الرزاق ذو القوة المتين، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله الأمين، اللهم صل وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه إلى يوم الدين.\n \nأما بعد: فاتقوا الله بعمل الصالحات، والبعد عن المحرمات.\n \nعباد الله: فِرُّوا إلى الله من الغفلة والإعراض، وغرور الآمال، فإنكم في آجال تقرب كلَّ بعيد، تبلي كل جديد، وقد أمركم الله بالاقتداء بالرسول -صلى الله عليه وسلم- بقوله: (لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا)[الْأَحْزَابِ: 21]، عن عائشة -رضي الله عنها- قالت: \"كان رسول الله -صلى الله عليه وسلم- يذكر الله على كل أحيانه\"(رواه مسلم).\n \nوقال زيد بن أسلم: \"قال موسى -عليه السلام-: يا رب، قد أنعمت عليَّ كثيرا، فدلني على أن أشكرك كثيرا، قال: اذكرني كثيرا، فإذا ذكرتني كثيرا فقد شكرتني، وإذا نسيتني فقد كفرتني\"(رواه البيهقي في الشُّعَب).\n \nوكان السلف الصالح -رضي الله عنه- يُديمون ذكر الله -تبارك وتعالى- في الأحوال كلها؛ لكمال محبتهم، فكان لأبي هريرة -رضي الله عنه- خيط فيه ألفَا عقدة، فلا ينام حتى يسبح به\"(رواه أبو نعيم في الحلية)، و\"كان عامَّةُ كلام ابن سيرين: سبحان الله العظيم، وكان خالد بن معدان يسبِّح كل يوم أربعين ألفَ تسبيحة سوى ما يقرأ من القرآن\".(أخرجه أبو نعيم في الحلية).\n \nوالمسلم في هذا الزمان في أشد الحاجة إلى الذِّكْر؛ لِمَا كَثُرَ من الفتن واعترى القلوبَ من الغفلة، ولِمَا كَثُرَ الاغترارُ بزخرف الدنيا وزينتها، ولِمَا أُصيبت به البصائرُ من الشهوات والشبهات والأهواء، وينبغي أن يقتني المسلمُ من كتب الأذكار ما يُبَصِّره وينفعه ويعمل به، ومن أنفع كتب الأذكار تحفة الذاكرين وغيرها.\n \nعباد الله: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"من صلى علي صلاة واحدة صلى الله عليه بها عشرا\" فصلوا وسلموا على سيد الأولين والآخرين وإمام المرسلين، اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم إنكَ حميد مجيد، وسلِّم تسليما كثيرا.\n \nاللهم وارض عن الصحابة أجمعين، اللهم وارض عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعثمان وعلي وعن سائر أصحاب نبيك أجمعين، ومن تبعهم بإحسان إلى يوم الدين، وارض عنا معهم بمنِّك وكرمك برحمتك يا أرحم الراحمين، وارض عنا معهم بمنك وكرمك برحمتك يا أرحم الراحمين، وارض عنا معهم بمنك وكرمك برحمتك يا أرحم الراحمين.\n \nاللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين يا رب العالمين، اللهم فقِّهْنا والمسلمين في الدين برحمتك يا أرحم الراحمين، اللهم انصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم- بقدرتك وعزتك يا رب العالمين، اللهم أرنا الحق حقا وارزقنا اتباعه، وأرنا الباطل باطلا وارزقنا اجتنابه، ولا تجعله ملتبسا علينا فنضل يا ذا الجلال والإجرام.\n \nاللهم وأذِلَّ البدع التي تضاد دينك الذي ارتضيته لنفسك، اللهم أذل البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسِّكين بسنة نبيك محمد -صلى الله عليه وسلم-، حتى نلقاك على اليقين يا رب العالمين يا أرحم الراحمين.\n \nاللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا، وما أنت أعلم به منا، أنت المقدِّم وأنت المؤخِّر لا إله إلا أنت، اللهم أصلح لنا شأننا كله، اللهم اقضِ الدَّيْن عن المدينين من المسلمين، اللهم واشف مرضانا ومرضى المسلمين برحمتك يا أرحم الراحمين، اللهم إنا نسألك أن تحفظ بلادنا من كل شر ومكروه يا ذا الجلال والإكرام.\n \nاللهم إنا نسألك العفو والعافية، اللهم إنا نسألك العافية، اللهم إنا نسألك العافية في الدين والدنيا والآخرة برحمتك يا أرحم الراحمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وشياطينه يا رب العالمين، وأوليائه إنك على كل شيء قدير، اللهم أعذ المسلمين وذرياتهم من الشيطان الرجيم وذريته برحمتك يا أرحم الراحمين، إنك على كل شيء قدير.\n \nاللهم أنت الله لا إله إلا أنت الغني ونحن الفقراء، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أنزل علينا الغيث ولا تجعلنا من الآيسين، اللهم أنزل علينا الغيث برحمتك يا أرحم الراحمين.\n \n(رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ)[الْبَقَرَةِ: 286].\n \nاللهم اغفر لموتانا وموتى المسلمين، اللهم اغفر لموتانا وموتى المسلمين، اللهم اقضِ الدَّيْن عن المدينين من المسلمين، اللهم فرج كرب المكروبين من المسلمين، اللهم واشف مرضانا ومرضى المسلمين، يا رب العالمين.\n \nاللهم تولَّ أمر كل مؤمن ومؤمنة، وأمر كل مسلم ومسلمة، برحمتك يا أرحم الراحمين، اللهم ألِّف بين قلوب المسلمين، وأصلح ذات بين المسلمين، واهدهم سبل السلام، وأخرجهم من الظلمات إلى النور.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[الْبَقَرَةِ: 201].\n \nاللهم وَفِّقْ خادمَ الحرمينِ الشريفينِ لِمَا تحب وترضى، اللهم وفقه لهداك واجعل عمله في رضاك، اللهم أعنه على كل خير وارزقه الصحة إنك على كل شيء قدير، اللهم أَعِنْهُ على كل خير يا رب العالمين، وانصر به دينك إنك على كل شيء قدير، اللهم وَفِّقْ وليَّ عهده لِمَا تحب وترضى، اللهم وفقه لهداك واجعل عمله في رضاك، اللهم أَعِنْهُ على كل خير إنك على كل شيء قدير، يا ذا الجلال والإكرام.\n \nاللهم احفظ جنودنا، اللهم احفظ جنودنا، اللهم احفظ جنودنا، اللهم واحفظ حدودنا يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكره، اللهم واحفظ بلاد المسلمين يا ذا الجلال والإكرام من كل شر ومكروه ومما يضاد دينك يا رب العالمين، اللهم ارفع عنا الغلا والوبا والزنا والزلازل والمحن وسوء الفتن ما ظهر منها وما بطن برحمتك يا أرحم الراحمين، اللهم احفظ الإسلام والمسلمين في كل مكان يا رب العالمين، اللهم احفظ الإسلام والمسلمين في كل مكان يا رب العالمين، يا ذا الجلال والإكرام.\n \nعباد الله: (إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ)[النَّحْلِ: 90-91].\n \nفاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه وفضله يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ركن الدين الأول هو ذكر الله 2/ذكر الله والصلاة على النبي -صلى الله عليه وسلم- من أزكى الأعمال 3/مقامات ذكر الله تعالى 4/الذكر خفيف على اللسان ثقيل في الميزان 5/بعض صيغ الذكر 6/الحاجة للذكر شديدة في هذا الزمن</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">والمسلم في هذا الزمان في أشد الحاجة إلى الذِّكْر؛ لِمَا كَثُرَ من الفتن واعترى القلوبَ من الغفلة، ولِمَا كَثُرَ الاغترارُ بزخرف الدنيا وزينتها، ولِمَا أُصيبت به البصائرُ من الشهوات والشبهات والأهواء، وينبغي أن يقتني المسلمُ من كتب الأذكار ما يُبَصِّره وينفعه ويعمل به، ومن أنفع كتب الأذكار تحفة الذاكرين وغيرها...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378181\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>ألقيت أيضا بتاريخ 12/01/1443</p>\n<p>&nbsp;</p>\n<p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الملك القدُّوس السلام، ذي الجلال والإكرام، ربنا تقدست أسماؤه، وعلت صفاته، هو كما أثنى على نفسه، لا نحصي ثناء عليه، له الحمد في الدنيا والآخرة على الدوام، أحمد ربي وأشكره على ما مَنَّ به من الفضائل والخيرات، التي نعلم والتي لا نعلم، فهو وليُّ الإنعام، وأشهد ألا إله إلا الله وحدَه لا شريكَ له، ذو العزة التي لا تُضام، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله، المبعوث بالنور المبين، الذي محا الله به الشرك والضلال، اللهم صل وسلم وبارك على عبدك ورسولك محمد، وعلى آله وصحبه الكرام.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله -عباد الله-، بالتقرب إليه بالصالحات، وبُغْض ومجانَبة السيئات، فمن اتقى الله تولَّاه، ومن اتبع هواه وآثَر دنياه خَسِرَ نفسَه، وضيَّع النعيم المقيم في أخراه، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَأَمَّا مَنْ طَغَى * وَآثَرَ الْحَيَاةَ الدُّنْيَا * فَإِنَّ الْجَحِيمَ هِيَ الْمَأْوَى * وَأَمَّا مَنْ خَافَ مَقَامَ رَبِّهِ وَنَهَى النَّفْسَ عَنِ الْهَوَى * فَإِنَّ الْجَنَّةَ هِيَ الْمَأْوَى</span>)[النَّازِعَاتِ: 37-41].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: لقد ناداكم اللهُ -تبارك وتعالى- باسم الإيمان، أعظمِ صفة للإنسان بأن تتوسلوا إليه بصالح الأعمال وتحفظوها من المبطِلات والاضمحلال، فقال سبحانه: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْمَائِدَةِ: 35]، والوسيلة جميع الطاعات؛ فعلًا للأوامر وتركًا للنواهي، والوسيلة تعمُّ وسائل الطاعات كلها، وتشملها جميعا، والباب الجامع للخيرات، والمنجي من العقوبات والأشمل لطُرُق الصالحات والحصن من الموبِقات هو ذكر الله -تبارك وتعالى-، وهو يكمل الفرائض والواجبات، ويجبر النقص في العبادات، ويعظم معه ثواب الحسنات، وتُمحى به السيئات، وكفى بثوابه وفضله وعظيم منزلته شرفا ونورا وخيرا؛ أن فرضه الله -عز وجل- في الصلاة وفي الحج وفي كثير من الطاعات، وحث عليه الشرعُ في جميع الأحوال.</p>\n<p>&nbsp;</p>\n<p>وركنُ الدين الأوُل هو ذِكْر الله -تعالى- بقول: أشهد ألا إله إلا الله وأشهد أن محمدا رسول الله، وكل تشريع للإسلام تفسير لهذا الذِّكْر، وتفريع لهذه الشهادة، فشهادة ألَّا إله إلا الله توحيد للمعبود -سبحانه-، وشهادة أن محمدا رسول الله توحيد للمتبوع -صلى الله عليه وسلم-، قال تعالى: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُقَدِّمُوا بَيْنَ يَدَيِ اللَّهِ وَرَسُولِهِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمِيعٌ عَلِيمٌ</span>)[الْحُجُرَاتِ: 1]، ولم يأمر الله -تبارك وتعالى- بالإكثار من طاعة من الطاعات مثلما أمَر الله به من الإكثار من الذكر، قال عز وجل: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا * وَسَبِّحُوهُ بُكْرَةً وَأَصِيلًا</span>)[الْأَحْزَابِ: 41-42]، إلا ما جاء في الإكثار من الصلاة والسلام على سيد البشر -صلى الله عليه وسلم-، مثل قوله -عليه الصلاة والسلام-:&nbsp;\"<span style=\"color:#0000ff;\">أكثِروا من الصلاة عليَّ يومَ الجمعة؛ فإن صلاتكم معروضة عليَّ</span>\"(حديث صحيح رواه أحمد وأبو داود وابن حبان، من حديث أوس بن أوس رضي الله عنه)، وكقوله -عليه الصلاة والسلام-: \"<span style=\"color:#0000ff;\">مَنْ صلَّى عليَّ واحدةً صلَّى الله عليه عشرَ صلوات، وحُطَّت عنه عشرُ خطيئات، ورُفعت له عشر درجات</span>\"(حديث صحيح رواه النسائي وابن حبان والطبراني من حديث أنس رضي الله عنه).</p>\n<p>&nbsp;</p>\n<p>وهذه الصلاة والسلام مكافأة من المسلم لنبينا -صلى الله عليه وسلم-، ودعاء له على ما قُرِّرَ من الدين، وجاهَد أكملَ جهاد، وعلى ما أسدى وبذل للأمة من الخير الواسع والنصح الصادق، فكل خير للمسلم أجراه الله، وكل ثواب أجراه الله -تعالى- على يد رسول الله -صلى الله عليه وسلم- والجنة طريقه، والصلاة عليه عبادة لله -عز وجل-، ومما جاء في فضل الذكر قول الله -تعالى-: (<span style=\"color:#ff0000;\">وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الْجُمُعَةِ: 10]، وقوله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَثَلُ الذي يذكر ربَّه، والذي لا يذكر ربَّه مثل الحي والميت</span>\"(رواه البخاري، ومسلم من حديث أبي موسى رضي الله عنه).</p>\n<p>&nbsp;</p>\n<p>وقال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">ألا أخبركم بخير أعمالكم وأزكاها عند مليكم وأرفعها في درجاتكم، وخير لكم من إنفاق الذهب والفضة، وخير لكم من أن تلقَوُا العدوَّ فتضربوا أعناقَهم ويضربوا أعناقَكم</span>؟ قالوا: بلى يا رسول الله، قال:&nbsp;<span style=\"color:#0000ff;\">ذِكْر الله</span>\"(حديث صحيح رواه أحمد والترمذي والحاكم من حديث أبي الدرداء رضي الله عنه)، وعن أبي سعيد الخدري -رضي الله عنه- أن رسول الله -صلى الله عليه وسلم- سئل: \"<span style=\"color:#0000ff;\">أي العباد أفضل درجة عند الله يوم القيامة؟ قال:&nbsp;الذاكرون الله كثيرا</span>\"(رواه الترمذي).</p>\n<p>&nbsp;</p>\n<p>وعن عبد الله بن مسلم -رضي الله عنه- قال: \"أتى النبي -صلى الله عليه وسلم- رجل فقال: يا رسول الله، إن شرائع الإسلام قد كثُرت علينا، فباب نتمسَّك به جامع، قال: لا يزال لسانُكَ رَطْبًا من ذكر الله -عز وجل-\"(رواه أحمد والترمذي وابن ماجه وابن حبان)؛ فالذِّكْر يزكِّي الأعمالَ، ويُكمل نقصَها، ويدرك به صاحبُه ما فات، ويمحو الذنوب، وذكر الله -سبحانه وتعالى- له ثلاثة مقامات:</p>\n<p>&nbsp;</p>\n<p>المقام الأول: ذِكْر الله بالقلب، ويُثيب اللهُ -عز وجل- عليه بجُوده وكرمه، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">قال الله -تعالى-: أنا عند ظنِّ عبدي بي، وأنا معه إذا ذكرني، فإن ذكرني في نفسه ذكرتُه في نفسي</span>\"(رواه البخاري، ومسلم من حديث أبي هريرة رضي الله عنه).</p>\n<p>&nbsp;</p>\n<p>المقام الثاني: المقام الوسط؛ وهو أن يذكر المسلمُ ربَّه بلسانه، ويغفل أحيانا عن استحضار معاني الذِّكْر بقلبه، فهو على خير عظيم، وثواب هذا المقام لا يحصيه إلا اللهُ، وهو أعظم أجرًا من المقام الأول؛ لزيادة النطق باللسان، قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الرجل ليتكلم بالكلمة من رضوان الله، لا يُلقي لها بالًا يرفعه الله بها درجات</span>\"(رواه البخاري من حديث أبي هريرة).</p>\n<p>&nbsp;</p>\n<p>المقام الثالث: من مقامات الذِّكْر أن ينطق اللسان بالذِّكْر ويوافقه القلب بمعرفة معاني الذكر واستحضار عظمة الله -عز وجل- مع الذِّكْر، فهذا المقام أعلى مقامات الذِّكْر، وصاحبه هو السابق إلى الخيرات الأرفع درجات، قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">لا يموت عبد يشهد ألا إله إلا الله وأني رسول الله صدقا من قلبه، ثم يسدد إلا سلك في الجنة</span>\"(رواه أحمد من حديث رفاعة الجهني رضي الله عنه).</p>\n<p>&nbsp;</p>\n<p>ففي هذا الحديث توافق اللسان مع القلب في الذِّكْر، وعن أبي هريرة -رضي الله عنه- أن النبي -صلى الله عليه وسلم- قال له: \"<span style=\"color:#0000ff;\">مَنْ لقيتَ وراء هذا الحائط يشهد ألا إله إلا الله مستيقنًا بها قلبه فبشِّره بالجنة</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>ومعنى: \"ذكر الله\" -سبحانه- هو الثناء على الرب -جل وعلا- بالتهليل والتكبير والتحميد والتسبيح ولا حول ولا قوة إلا بالله العلي العظيم، وكثرة الاستغفار وكثرة الدعاء، والصلاة والسلام على النبي -صلى الله عليه وسلم- من الذِّكْر، وتنزيه ربنا -تبارك وتعالى- عن كل نقص، وتقديسه عن كل ما لا يليق بجلاله وعظمته وعزته وكبريائه وكماله وجلاله، ونفي مشابهته لأحد من خلقه، تعالى وتقدَّس.</p>\n<p>&nbsp;</p>\n<p>وأعظم الثناء والحمد لرب العالمين هو الثناء عليه بأسمائه الحسنى وصفاته العلا وأفعاله الحكيمة؛ كما في آية الكرسي، وآخِرِ سورة الحشر، وتعظيم ربنا أيضا بذكر نعمه على الخَلْق، قال الله -تعالى-: (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُمْ مِنَ السَّمَاءِ وَالْأَرْضِ</span>)[فَاطِرٍ: 3]، وقال سبحانه: (<span style=\"color:#ff0000;\">وَاذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ كُنْتُمْ أَعْدَاءً فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْوَانًا وَكُنْتُمْ عَلَى شَفَا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَكُمْ مِنْهَا</span>)[آلِ عِمْرَانَ: 103]، وغيرها من الآيات.</p>\n<p>&nbsp;</p>\n<p>والذكر خفيف على اللسان ثقيل في الميزان، ولا يعطي ثماره ولا تزكو به القلوب وتصلح به الأعمال والحياة إلا بمحبة الله -تعالى- ومحبة رسوله -صلى الله عليه وسلم-، وأفضل الذكر تلاوة القرآن الكريم، فهو المتضمِّن لجميع المحامد لرب العالمين، وذِكْر النِّعَم وتفصيل التشريع والحث على كل خير والتحذير من كل شر.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: هذا هو الذِّكْر بخيراته وبركاته ومنافعه ونوره، وأما ثوابه فعليه من الثواب ما لا عين رأت ولا خطر على قلب بشر، فمن ثواب الذِّكْر ما جاء عن أبي هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">من قال: لا إله إلا الله وحدَه لا شريك له، له الملك وله الحمد وهو على كل شيء قدير، في أول يومه كانت له عدل عتق عشر رقاب، وكُتبت له مائة حسنة، ومُحيت عنه مائة سيئة، وكانت له حرزا من الشيطان يومَه ذاك حتى يمسي، ولم يأت أحد بأفضل مما جاء به إلا أحد عمل أكثر من ذلك</span>\"(رواه البخاري، ومسلم).</p>\n<p>&nbsp;</p>\n<p>وعن أم هانئ -رضي الله عنها- قالت: قلتُ: \"<span style=\"color:#0000ff;\">يا رسول الله، مرني بعمل أعمله وأنا جالسة، قال:&nbsp;سبِّحي الله مائة تسبيحة؛ فإنها تعدل مائة رقبة من ولد إسماعيل، واحمدي الله مائة تحميدة؛ فإنها تعدل مائة فرَس مسرجًا ملجمًا تحملين عليها في سبيل الله، وكبِّري الله مائة تكبيرة، فإنها تعدل مائة بدَنة مقلَّدة متقبَّلة، وهلِّلي اللهَ مائة تهليلة، تملأ بين السماء والأرض</span>\"(حديث حسن رواه أحمد، والنسائي، والحاكم).</p>\n<p>&nbsp;</p>\n<p>وعن النعمان بن بشير قال: \"<span style=\"color:#0000ff;\">قال رسول الله -صلى الله عليه وسلم-:&nbsp;إن مما تذكرون من جلال الله: سبحان الله والحمد لله ولا إله إلا الله، يتعطَّفْن حول العرش لهن دويّ كدويّ النَّحْل تذكر بصاحبها</span>\"(حديث صحيح رواه ابن ماجه والحاكم)، وعن معاذ -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">ليس يتحسَّر أهلُ الجنة إلا على ساعة مرت بهم ولم يذكروا الله فيها</span>\"(حديث صحيح رواه الطبراني)، وتحسُّرهم لِمَا يرون من عظيم ثواب الذِّكْر مع سهولته.</p>\n<p>&nbsp;</p>\n<p>ومن ثواب الذكر أنه يحفظ صاحبه من الشياطين، عن الحارث بن الحارث الأشعري -رضي الله عنه- عن رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إن الله -تعالى- أمر يحيى بن زكريا أن يأمر بني إسرائيل بخمس كلمات، منها ذكر الله؛ فإن مثل ذلك كمثل رجل خرج العدو في أثره سراعا، حتى إذا أتى على حصن حصين فأحرَز نفسَه منهم، كذلك العبد لا يُحرز نفسَه من الشيطان إلا بذكر الله تعالى</span>\"(حديث صحيح رواه الترمذي، وابن حبان، والحاكم).</p>\n<p>&nbsp;</p>\n<p>وأعظم ثواب الذِّكْر الفوز بالجنة والنجاة من النار، ورضوان الله أكبر، ومن ثواب الذكر أن الله -تعالى- يُنجي صاحبَه من الكربات والشدائد والمهلِكات، قال الله -تعالى- عن يونس -عليه السلام-: (<span style=\"color:#ff0000;\">فَلَوْلَا أَنَّهُ كَانَ مِنَ الْمُسَبِّحِينَ * لَلَبِثَ فِي بَطْنِهِ إِلَى يَوْمِ يُبْعَثُونَ</span>)[الصَّافَّاتِ: 143-144]، ومن ثوابه أن الله -سبحانه- يرفع ذكر صاحبه في الدارين، قال الله -تعالى-: (<span style=\"color:#ff0000;\">فَاذْكُرُونِي أَذْكُرْكُمْ وَاشْكُرُوا لِي وَلَا تَكْفُرُونِ</span>)[الْبَقَرَةِ: 152]، ومن ثوابه أنه يقوِّي الروح والبدن ويُعِين على العبادات ويحجز عن المحرَّمات، وييسِّر اللهُ به الأرزاقَ، عن عبد الله بن عمرو أن النبي -صلى الله عليه وسلم- قال: \"<span style=\"color:#0000ff;\">قال نوح لابنه: وأوصيك بسبحان الله وبحمده؛ فإنها صلاة الخَلْق، وتسبيح الخَلْق، وبها يُرزَق الخَلْق</span>\"(حديث صحيح رواه النسائي، والحاكم).</p>\n<p>&nbsp;</p>\n<p>ومن ثواب الذكر البراءة من النفاق، وهو أعظم مصيبة في الدين، وكان النبي -صلى الله عليه وسلم- يتخيَّر جوامع الكلم في الدعاء والذكر، فمن جوامع الكَلِم ما علَّمَه جويريةَ بنتَ الحارث -رضي الله عنها-: \"<span style=\"color:#0000ff;\">سبحان الله وبحمده، عدد خلقه ورضا نفسه، وزنة عرشة، ومداد كلماته</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وعن أبي أمامة -رضي الله عنه- قال: \"قال لي رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">أفلا أعلمكَ ما هو أفضل من ذكرك الليل مع النهار، والنهار مع الليل؟ سبحان الله عدد ما خلق، وسبحان الله ملء ما خلق، وسبحان الله عدد كل شيء، وسبحان الله ملء كل شيء، وسبحان الله عدد ما أحصى كتابه، وسبحان الله ملء ما أحصى كتابه، والحمد لله عدد ما خلق، والحمد لله ملء ما خلق، والحمد لله عدد كل شيء، والحمد لله ملء كل شيء، والحمد لله عدد ما أحصى كتابه، والحمد لله ملء ما أحصى كتابه</span>\"(حديث حسن رواه البزار والطبراني).</p>\n<p>&nbsp;</p>\n<p>قال الله -تعالى-: (<span style=\"color:#ff0000;\">وَالذَّاكِرِينَ اللَّهَ كَثِيرًا وَالذَّاكِرَاتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَأَجْرًا عَظِيمًا</span>)[الْأَحْزَابِ: 35].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والذكر الحكيم، ونفعنا بهدي سيد المرسلين وقوله القويم، أقول قولي هذا وأستغفر الله العظيم الجليل لي ولكم والمسلمين فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، الحمد لله رب العالمين، ولي الصادقين، يُطاع فيُشكر ويعُصى فيَغفر، أحمد ربي نعمه التي لا يحصيها غيره، ما عَلمْنا منها وما لم نعلم، وأشهد ألا إله إلا الله وحده لا شريك له، الرزاق ذو القوة المتين، وأشهد أن نبينا وسيدنا محمدا عبده ورسوله الأمين، اللهم صل وسلم وبارك على عبدك ورسولك محمد وعلى آله وصحبه إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله بعمل الصالحات، والبعد عن المحرمات.</p>\n<p>&nbsp;</p>\n<p>عباد الله: فِرُّوا إلى الله من الغفلة والإعراض، وغرور الآمال، فإنكم في آجال تقرب كلَّ بعيد، تبلي كل جديد، وقد أمركم الله بالاقتداء بالرسول -صلى الله عليه وسلم- بقوله: (<span style=\"color:#ff0000;\">لَقَدْ كَانَ لَكُمْ فِي رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ كَانَ يَرْجُو اللَّهَ وَالْيَوْمَ الْآخِرَ وَذَكَرَ اللَّهَ كَثِيرًا</span>)[الْأَحْزَابِ: 21]، عن عائشة -رضي الله عنها- قالت: \"<span style=\"color:#008000;\">كان رسول الله -صلى الله عليه وسلم- يذكر الله على كل أحيانه</span>\"(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>وقال زيد بن أسلم: \"<span style=\"color:#008000;\">قال موسى -عليه السلام-: يا رب، قد أنعمت عليَّ كثيرا، فدلني على أن أشكرك كثيرا، قال: اذكرني كثيرا، فإذا ذكرتني كثيرا فقد شكرتني، وإذا نسيتني فقد كفرتني</span>\"(رواه البيهقي في الشُّعَب).</p>\n<p>&nbsp;</p>\n<p>وكان السلف الصالح -رضي الله عنه- يُديمون ذكر الله -تبارك وتعالى- في الأحوال كلها؛ لكمال محبتهم، فكان لأبي هريرة -رضي الله عنه- خيط فيه ألفَا عقدة، فلا ينام حتى يسبح به\"(رواه أبو نعيم في الحلية)، و\"<span style=\"color:#008000;\">كان عامَّةُ كلام ابن سيرين: سبحان الله العظيم، وكان خالد بن معدان يسبِّح كل يوم أربعين ألفَ تسبيحة سوى ما يقرأ من القرآن</span>\".(أخرجه أبو نعيم في الحلية).</p>\n<p>&nbsp;</p>\n<p>والمسلم في هذا الزمان في أشد الحاجة إلى الذِّكْر؛ لِمَا كَثُرَ من الفتن واعترى القلوبَ من الغفلة، ولِمَا كَثُرَ الاغترارُ بزخرف الدنيا وزينتها، ولِمَا أُصيبت به البصائرُ من الشهوات والشبهات والأهواء، وينبغي أن يقتني المسلمُ من كتب الأذكار ما يُبَصِّره وينفعه ويعمل به، ومن أنفع كتب الأذكار تحفة الذاكرين وغيرها.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الْأَحْزَابِ: 56]، وقد قال صلى الله عليه وسلم: \"<span style=\"color:#0000ff;\">من صلى علي صلاة واحدة صلى الله عليه بها عشرا</span>\" فصلوا وسلموا على سيد الأولين والآخرين وإمام المرسلين، اللهم صلِّ على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم، إنك حميد مجيد، اللهم بَارِكْ على محمد وعلى آل محمد، كما باركتَ على إبراهيم وعلى آل إبراهيم إنكَ حميد مجيد، وسلِّم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>اللهم وارض عن الصحابة أجمعين، اللهم وارض عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعثمان وعلي وعن سائر أصحاب نبيك أجمعين، ومن تبعهم بإحسان إلى يوم الدين، وارض عنا معهم بمنِّك وكرمك برحمتك يا أرحم الراحمين، وارض عنا معهم بمنك وكرمك برحمتك يا أرحم الراحمين، وارض عنا معهم بمنك وكرمك برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين يا رب العالمين، اللهم فقِّهْنا والمسلمين في الدين برحمتك يا أرحم الراحمين، اللهم انصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم- بقدرتك وعزتك يا رب العالمين، اللهم أرنا الحق حقا وارزقنا اتباعه، وأرنا الباطل باطلا وارزقنا اجتنابه، ولا تجعله ملتبسا علينا فنضل يا ذا الجلال والإجرام.</p>\n<p>&nbsp;</p>\n<p>اللهم وأذِلَّ البدع التي تضاد دينك الذي ارتضيته لنفسك، اللهم أذل البدع إلى يوم الدين يا رب العالمين، اللهم اجعلنا من المتمسِّكين بسنة نبيك محمد -صلى الله عليه وسلم-، حتى نلقاك على اليقين يا رب العالمين يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ما قدمنا وما أخرنا وما أسررنا وما أعلنا، وما أنت أعلم به منا، أنت المقدِّم وأنت المؤخِّر لا إله إلا أنت، اللهم أصلح لنا شأننا كله، اللهم اقضِ الدَّيْن عن المدينين من المسلمين، اللهم واشف مرضانا ومرضى المسلمين برحمتك يا أرحم الراحمين، اللهم إنا نسألك أن تحفظ بلادنا من كل شر ومكروه يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نسألك العفو والعافية، اللهم إنا نسألك العافية، اللهم إنا نسألك العافية في الدين والدنيا والآخرة برحمتك يا أرحم الراحمين، اللهم أعذنا وأعذ ذرياتنا من إبليس وشياطينه يا رب العالمين، وأوليائه إنك على كل شيء قدير، اللهم أعذ المسلمين وذرياتهم من الشيطان الرجيم وذريته برحمتك يا أرحم الراحمين، إنك على كل شيء قدير.</p>\n<p>&nbsp;</p>\n<p>اللهم أنت الله لا إله إلا أنت الغني ونحن الفقراء، اللهم أنزل علينا الغيث ولا تجعلنا من القانطين، اللهم أنزل علينا الغيث ولا تجعلنا من الآيسين، اللهم أنزل علينا الغيث برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>)[الْبَقَرَةِ: 286].</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لموتانا وموتى المسلمين، اللهم اغفر لموتانا وموتى المسلمين، اللهم اقضِ الدَّيْن عن المدينين من المسلمين، اللهم فرج كرب المكروبين من المسلمين، اللهم واشف مرضانا ومرضى المسلمين، يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>اللهم تولَّ أمر كل مؤمن ومؤمنة، وأمر كل مسلم ومسلمة، برحمتك يا أرحم الراحمين، اللهم ألِّف بين قلوب المسلمين، وأصلح ذات بين المسلمين، واهدهم سبل السلام، وأخرجهم من الظلمات إلى النور.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color:#ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)[الْبَقَرَةِ: 201].</p>\n<p>&nbsp;</p>\n<p>اللهم وَفِّقْ خادمَ الحرمينِ الشريفينِ لِمَا تحب وترضى، اللهم وفقه لهداك واجعل عمله في رضاك، اللهم أعنه على كل خير وارزقه الصحة إنك على كل شيء قدير، اللهم أَعِنْهُ على كل خير يا رب العالمين، وانصر به دينك إنك على كل شيء قدير، اللهم وَفِّقْ وليَّ عهده لِمَا تحب وترضى، اللهم وفقه لهداك واجعل عمله في رضاك، اللهم أَعِنْهُ على كل خير إنك على كل شيء قدير، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ جنودنا، اللهم احفظ جنودنا، اللهم احفظ جنودنا، اللهم واحفظ حدودنا يا رب العالمين، اللهم احفظ بلادنا من كل شر ومكره، اللهم واحفظ بلاد المسلمين يا ذا الجلال والإكرام من كل شر ومكروه ومما يضاد دينك يا رب العالمين، اللهم ارفع عنا الغلا والوبا والزنا والزلازل والمحن وسوء الفتن ما ظهر منها وما بطن برحمتك يا أرحم الراحمين، اللهم احفظ الإسلام والمسلمين في كل مكان يا رب العالمين، اللهم احفظ الإسلام والمسلمين في كل مكان يا رب العالمين، يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ يَأْمُرُ بِالْعَدْلِ وَالْإِحْسَانِ وَإِيتَاءِ ذِي الْقُرْبَى وَيَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَالْبَغْيِ يَعِظُكُمْ لَعَلَّكُمْ تَذَكَّرُونَ * وَأَوْفُوا بِعَهْدِ اللَّهِ إِذَا عَاهَدْتُمْ وَلَا تَنْقُضُوا الْأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللَّهَ عَلَيْكُمْ كَفِيلًا إِنَّ اللَّهَ يَعْلَمُ مَا تَفْعَلُونَ</span>)[النَّحْلِ: 90-91].</p>\n<p>&nbsp;</p>\n<p>فاذكروا الله العظيم الجليل يذكركم، واشكروه على نعمه وفضله يزدكم، ولذكر الله أكبر والله يعلم ما تصنعون.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الحاجة_إلى_كثرة_ذكر_الله.pdf",
      "path": "/database/files/الحاجة_إلى_كثرة_ذكر_الله.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D8%A9-%D8%A5%D9%84%D9%89-%D9%83%D8%AB%D8%B1%D8%A9-%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87_4/download-file/378131"
    },
    {
      "name": "الحاجة_إلى_كثرة_ذكر_الله.doc",
      "path": "/database/files/الحاجة_إلى_كثرة_ذكر_الله.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D8%A9-%D8%A5%D9%84%D9%89-%D9%83%D8%AB%D8%B1%D8%A9-%D8%B0%D9%83%D8%B1-%D8%A7%D9%84%D9%84%D9%87_4/download-file/378132"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الحاجة-إلى-كثرة-ذكر-الله_4"
}
