{
  "id": 3731,
  "title": "الفتنة في الدين.. تاريخ قديم",
  "slug": "الفتنة-في-الدين-تاريخ-قديم",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "محمود بن أحمد",
    "last_name": "الدوسري"
  },
  "rawContent": "عناصر الخطبة\n                        1/عداوة الكافرين للمؤمنين 2/تعرض الصحابة لشتى أنواع الأذى والبلاء 3/فتنة المسلمين في دينهم لها تاريخ قديم 4/دروس وعبر من ابتلاء الصحابة 5/الابتلاء سنة ربانية لا تتخلف أبدًا 6/ اليأس والإحباط ليس من أخلاق المسلمين 7/ الابتلاء من لوازم الإيمان في كل مكان وزمان 8/ المستقبل للإسلام\n                    \n                                                                                                \n                                \n                     اقتباس\n                    التَّارِيخُ يُعِيدُ نَفْسَهُ؛ فَالْمَشَاهِدُ مُعَادَةٌ، وَالتَّارِيخُ يَتَكَرَّرُ وَيَتَجَدَّدُ فِي الِابْتِلَاءَاتِ وَالتَّعْذِيبِ وَالتَّنْكِيلِ بِالْمُسْلِمِينَ، فَفِيهِ ضَرُورَةُ مَعْرِفَةِ التَّارِيخِ وَقِرَاءَتِهِ قِرَاءَةً فَاحِصَةً دُونَ إِفْرَاطٍ أَوْ تَفْرِيطٍ، وَدُونَ اسْتِعْجَالٍ لِلنَّتَائِجِ.. الْعَدُوُّ لَا يُفَوِّتُ فُرْصَةً لِلْإِيذَاءِ الْقَوْلِيِّ وَالْفِعْلِيِّ وَالْمَعْنَوِيِّ؛ فَهِيَ سُنَّةٌ كَوْنِيَّةٌ لَا تَتَبَدَّلُ...\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.\n \nأَمَّا بَعْدُ: فَقَدْ تَعَرَّضَ الْمُسْلِمُونَ الْأَوَائِلُ لِكُلِّ أَنْوَاعِ الْإِرْهَابِ؛ مِنَ الْإِيذَاءِ، وَالتَّعْذِيبِ، وَالِاضْطِهَادِ، وَالْقَتْلِ، وَالْحِصَارِ، وَالتَّهْجِيرِ، وَغَيْرِهَا؛ فعَنْ خَبَّابِ بْنِ الْأَرَتِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: شَكَوْنَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهْوَ مُتَوَسِّدٌ بُرْدَةً لَهُ فِي ظِلِّ الْكَعْبَةِ قُلْنَا لَهُ: أَلَا تَسْتَنْصِرُ لَنَا، أَلَا تَدْعُو اللَّهَ لَنَا؟ وَفِي لَفْظٍ: فَقَعَدَ وَهُوَ مُحْمَرٌّ وَجْهُهُ، فَقَالَ: \"كَانَ الرَّجُلُ فِيمَنْ قَبْلَكُمْ يُحْفَرُ لَهُ فِي الْأَرْضِ، فَيُجْعَلُ فِيهِ، فَيُجَاءُ بِالْمِنْشَارِ فَيُوضَعُ عَلَى رَأْسِهِ، فَيُشَقُّ بِاثْنَتَيْنِ؛ وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَيُمْشَطُ بِأَمْشَاطِ الْحَدِيدِ مَا دُونَ لَحْمِهِ مِنْ عَظْمٍ أَوْ عَصَبٍ؛ وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَاللَّهِ لَيُتِمَّنَّ هَذَا الْأَمْرَ، حَتَّى يَسِيرَ الرَّاكِبُ مِنْ صَنْعَاءَ إِلَى حَضْرَمَوْتَ، لَا يَخَافُ إِلَّا اللَّهَ، أَوِ الذِّئْبَ عَلَى غَنَمِهِ، وَلَكِنَّكُمْ تَسْتَعْجِلُونَ\"(رَوَاهُ الْبُخَارِيُّ).\nفَفِي هَذَا الْحَدِيثِ دَلَالَةٌ وَاضِحَةٌ عَلَى مَا كَانَ يُعَانِيهِ أَصْحَابُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْأَذَى وَالْبَلَاءِ، وَلَا سِيَّمَا فِي بِدَايَةِ الْإِسْلَامِ، وَتَأَمَّلُوا -مَعِي- قَوْلَ خَبَّابٍ -رَضِيَ اللَّهُ عَنْهُ-: \"شَكَوْنَا\". وَفِي رِوَايَةٍ أُخْرَى عِنْدَ الْبُخَارِيِّ: \"وَقَدْ لَقِينَا مِنَ الْمُشْرِكِينَ شِدَّةً\"؛ أَيْ: أَذًى شَدِيدًا، وَعَذَابًا عَتِيدًا.\n \nعِبَادَ اللَّهِ: إِنَّ فِتْنَةَ الْمُسْلِمِينَ فِي دِينِهِمْ لَهَا تَارِيخٌ قَدِيمٌ، يَتَكَرَّرُ وَيَتَجَدَّدُ فِي كُلِّ جِيلٍ؛ وَلِذَا قَالَ لَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُسَلِّيًا لَهُمْ وَمُثَبِّتًا: \"كَانَ الرَّجُلُ فِيمَنْ قَبْلَكُمْ يُحْفَرُ لَهُ فِي الْأَرْضِ\". قَالَ ابْنُ التِّينِ -رَحِمَهُ اللَّهُ-: \"كَانَ هَؤُلَاءِ الَّذِينَ فُعِلَ ‌بِهِمْ ‌ذَلِكَ ‌أَنْبِيَاءَ أَوْ أَتْبَاعَهُمْ، وَكَانَ فِي الصَّحَابَةِ مَنْ لَوْ فُعِلَ بِهِ ذَلِكَ لَصَبَرَ، وَمَا زَالَ خَلْقٌ مِنَ الصَّحَابَةِ وَأَتْبَاعِهِمْ فَمَنْ بَعْدَهُمْ يُؤْذَوْنَ فِي اللَّهِ، وَلَوْ أَخَذُوا بِالرُّخْصَةِ لَسَاغَ لَهُمْ\".\n \nوَمِنْ أَبْرَزِ الْفَوَائِدِ وَالْعِبَرِ فِي هَذَا الْحَدِيثِ:\n1- شَكْوَى الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لَمْ تَكُنْ عَلَى سَبِيلِ التَّضَجُّرِ: وَلَكِنَّهُمْ رَأَوْا أَنَّ فِي الْأَمْنِ وَالسَّلَامِ التَّفَرُّغَ لِلْعِبَادَةِ، وَالِاشْتِغَالَ بِالْفَضَائِلِ، وَاكْتِسَابَ الْحَسَنَاتِ.\n \n2- جَوَازُ ذِكْرِ مَا يَتَعَرَّضُ لَهُ الْمُسْلِمُ مِنَ الْبَلَاءِ مِنْ بَابِ الْإِخْبَارِ: وَلَيْسَ مِنْ بَابِ الشَّكْوَى.\n \n3- الِابْتِلَاءُ سُنَّةٌ رَبَّانِيَّةٌ لَا تَتَخَلَّفُ أَبَدًا: وَالْمُتَأَمِّلُ فِي تَارِيخِ الْأُمَمِ قَاطِبَةً يَجِدُ مِصْدَاقِيَّةَ هَذِهِ الْحَقِيقَةِ، فَمَا مِنْ أُمَّةٍ إِلَّا عَمَّهَا الْبَلَاءُ، وَأَصَابَتْهَا الْفِتَنُ وَالْمِحَنُ، قَالَ -تَعَالَى- عَنِ الْأُمَمِ السَّابِقَةِ: (إِنَّ فِي ذَلِكَ لَآيَاتٍ وَإِنْ كُنَّا لَمُبْتَلِينَ)[الْمُؤْمِنُونَ: 30]، قَالَ الْقُرْطُبِيُّ -رَحِمَهُ اللَّهُ-: \"أَيْ: مَا كُنَّا إِلَّا ‌مُبْتَلِينَ ‌الْأُمَمَ قَبْلَكُمْ\". وَقَالَ –سُبْحَانَهُ-: (وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ)[الْبَقَرَةِ: 155]. وَقَالَ أَيْضًا: (مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ)[آلِ عِمْرَانَ: 179]، وَالْمَعْنَى: أَنَّهُ لَيْسَ مِنْ سُنَّتِهِ -تَبَارَكَ وَتَعَالَى-، وَلَا مِنْ مُقْتَضَى حِكْمَتِهِ وَمَشِيئَتِهِ؛ أَنْ يَذَرَ الْمُؤْمِنِينَ بِدُونِ ابْتِلَاءٍ وَتَمْحِيصٍ.\n \n4- بَلَغَ التَّعْذِيبُ وَالِاضْطِهَادُ بِالصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- مَبْلَغًا عَظِيمًا: وَلِذَا جَاءُوا يَطْلُبُونَ الدُّعَاءَ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْكُفَّارِ.\n \nقَالَ ابْنُ بَطَّالٍ -رَحِمَهُ اللَّهُ-: \"إِنَّمَا لَمْ يُجِبِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سُؤَالَ خَبَّابٍ وَمَنْ مَعَهُ بِالدُّعَاءِ عَلَى الْكُفَّارِ، مَعَ قَوْلِهِ -تَعَالَى-: (ادْعُونِي أَسْتَجِبْ لَكُمْ)[غَافِرٍ: 60]، وَقَوْلِهِ: (فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا)[الْأَنْعَامِ: 43]؛ لِأَنَّهُ عَلِمَ أَنَّهُ قَدْ سَبَقَ الْقَدَرُ بِمَا ‌جَرَى ‌عَلَيْهِمْ ‌مِنَ ‌الْبَلْوَى؛ لِيُؤْجَرُوا عَلَيْهَا، كَمَا جَرَتْ بِهِ عَادَةُ اللَّهِ -تَعَالَى- فِي مَنِ اتَّبَعَ الْأَنْبِيَاءَ، فَصَبَرُوا عَلَى الشِّدَّةِ فِي ذَاتِ اللَّهِ، ثُمَّ كَانَتْ لَهُمُ الْعَاقِبَةُ بِالنَّصْرِ وَجَزِيلِ الْأَجْرِ، فَأَمَّا غَيْرُ الْأَنْبِيَاءِ؛ فَوَاجِبٌ عَلَيْهِمُ الدُّعَاءُ عِنْدَ كُلِّ نَازِلَةٍ؛ لِأَنَّهُمْ لَمْ يَطَّلِعُوا عَلَى مَا اطَّلَعَ عَلَيْهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-\".\n \n5- أَتْبَاعُ الْأَنْبِيَاءِ يُلَاقُونَ مِنَ الْعَنَتِ وَالْبَلَاءِ مَا يُلَاقِيهِ الْأَنْبِيَاءُ: وَإِنْ كَانَ الْأَنْبِيَاءُ أَشَدَّ بَلَاءً؛ فَعِنْدَمَا سُئِلَ النَّبِيُّ -صَلَّى الله عَلَيْهِ وَسَلَّمَ-: أَيُّ النَّاسِ أَشَدُّ بَلَاءً؟ قَالَ: \"الْأَنْبِيَاءُ، ثُمَّ الْأَمْثَلُ فَالْأَمْثَلُ، فَيُبْتَلَى الرَّجُلُ عَلَى حَسَبِ دِينِهِ، فَإِنْ كَانَ دِينُهُ صُلْبًا؛ اشْتَدَّ بَلَاؤُهُ، وَإِنْ كَانَ فِي دِينِهِ رِقَّةٌ؛ ابْتُلِيَ عَلَى حَسَبِ دِينِهِ، فَمَا يَبْرَحُ الْبَلَاءُ بِالْعَبْدِ حَتَّى يَتْرُكَهُ يَمْشِي عَلَى الْأَرْضِ مَا عَلَيْهِ خَطِيئَةٌ\"(صَحِيحٌ: رَوَاهُ التِّرْمِذِيُّ).\n \n6- مَنْ أُكْرِهَ عَلَى الْكُفْرِ وَاخْتَارَ الْقَتْلَ أَعْظَمُ أَجْرًا مِمَّنِ اخْتَارَ الرُّخْصَةَ: وَفِي كُلٍّ خَيْرٌ؛ (إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ)[النَّحْلِ: 106]، وَهُوَ أَمْرٌ مُجْمَعٌ عَلَيْهِ.\n \n7- يَبْلُغُ الْحَالُ بِالْأَعْدَاءِ إِلَى أَنْ يَتَخَلَّوْا عَنْ إِنْسَانِيَّتِهِمْ وَآدَمِيَّتِهِمْ: وَيُعَامِلُوا الْإِنْسَانَ كَأَنَّهُ قِطْعَةُ خَشَبٍ؛ يَنْشُرُونَهُ نِصْفَيْنِ، أَوْ يُمَشِّطُونَهُ بِأَمْشَاطٍ مِنْ حَدِيدٍ تَنْزِعُ لَحْمَهُ عَنْ عَظْمِهِ، وَلَيْسَ هَذَا تَخَيُّلًا يَتَخَيَّلُهُ الْإِنْسَانُ، وَإِنَّمَا هُوَ وَاقِعٌ أَخْبَرَ بِهِ الصَّادِقُ الْمَصْدُوقَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى)[النَّجْمِ: 4].\n \n8- التَّارِيخُ يُعِيدُ نَفْسَهُ: فَالْمَشَاهِدُ مُعَادَةٌ، وَالتَّارِيخُ يَتَكَرَّرُ وَيَتَجَدَّدُ فِي الِابْتِلَاءَاتِ وَالتَّعْذِيبِ وَالتَّنْكِيلِ بِالْمُسْلِمِينَ، فَفِيهِ ضَرُورَةُ مَعْرِفَةِ التَّارِيخِ وَقِرَاءَتِهِ قِرَاءَةً فَاحِصَةً دُونَ إِفْرَاطٍ أَوْ تَفْرِيطٍ، وَدُونَ اسْتِعْجَالٍ لِلنَّتَائِجِ.                                               \n \n9- الْعَدُوُّ لَا يُفَوِّتُ فُرْصَةً لِلْإِيذَاءِ الْقَوْلِيِّ وَالْفِعْلِيِّ وَالْمَعْنَوِيِّ: فَهِيَ سُنَّةٌ كَوْنِيَّةٌ لَا تَتَبَدَّلُ، وَمَا الْغَزْوُ الْأَخْلَاقِيُّ وَالْإِبَاحِيُّ عَنَّا بِبَعِيدٍ، فَلْيَعِ شَبَابُ الْمُسْلِمِينَ ذَلِكَ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ...\n \nأَيُّهَا الْمُسْلِمُونَ.. وَمِنْ فَوَائِدِ الْحَدِيثِ:\n \n10- أَنَّ الْيَأْسَ وَالْإِحْبَاطَ لَيْسَ مِنْ أَخْلَاقِ الْمُسْلِمِينَ: فَاَلَّذِي أَغْضَبَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَجَعَلَهُ يَجْلِسُ بَعْدَ أَنْ كَانَ مُتَوَسِّدًا، وَقَدِ احْمَرَّ وَجْهُهُ؛ هُوَ شُعُورُهُ بِأَنَّ خَبَّابًا وَأَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ- كَانُوا يَمُرُّونَ بِحَالَةٍ مِنَ الْإِحْبَاطِ الشَّدِيدِ؛ فَأَرَادَ أَنْ يُذَكِّرَهُمْ، (فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ)[الذَّارِيَاتِ: 55].\n \n11- الِابْتِلَاءُ مِنْ لَوَازِمِ الْإِيمَانِ فِي كُلِّ مَكَانٍ وَزَمَانٍ: فَحَيْثُمَا وَأَيْنَمَا وُجِدَ الْإِسْلَامُ؛ كَانَ مَعَهُ الِابْتِلَاءُ: (أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ)[الْعَنْكَبُوتِ: 2-3].\n \n12- حِفْظُ الدِّينِ مُقَدَّمٌ عَلَى حِفْظِ النَّفْسِ وَالْبَدَنِ: فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- امْتَدَحَ أَصْحَابَ الْعَزَائِمِ الصَّابِرِينَ عَلَى الْبَلَاءِ، الْقَابِضِينَ عَلَى الْجَمْرِ، الثَّابِتِينَ عَلَى الْحَقِّ، وَإِنْ أَدَّى ذَلِكَ إِلَى تَلَفِ نُفُوسِهِمْ.\n \n13- الْمُسْلِمُ ثَابِتٌ عَلَى عَقِيدَتِهِ، مُتَمَسِّكٌ بِإِيمَانِهِ، وَلَوْ نُشِرَ بِالْمَنَاشِيرِ.\n \n14- تَسْلِيَةُ الْمُسْلِمِينَ بِالتَّوَاصِي بِالصَّبْرِ حَتَّى تَنْقَضِيَ الْأَزَمَاتُ وَالشَّدَائِدُ: وَيَدُلُّ عَلَيْهِ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَلَكِنَّكُمْ تَسْتَعْجِلُونَ\".\n \n15- هَذَا الْحَدِيثُ أُنْمُوذَجٌ فَرِيدٌ فِي صَبْرِ مَنْ قَبْلَنَا، وَثَبَاتِهِمْ عَلَى دِينِهِمْ: وَلِذَا ضَرَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذَا الْمَثَلَ لِأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَهُمُ الَّذِينَ صَبَرُوا وَتَحَمَّلُوا مِنَ الْفِتَنِ وَالْمِحَنِ مَا تَنُوءُ بِهِ الرِّجَالُ الْأَشِدَّاءُ.\n \n16- الْمُسْتَقْبَلُ لِلْإِسْلَامِ، وَلَا رَيْبَ فِي ذَلِكَ: لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَاللَّهِ لَيُتِمَّنَّ هَذَا الْأَمْرَ\"؛ وَقَوْلِهِ: \"لَيَبْلُغَنَّ هَذَا الْأَمْرُ ‌مَا ‌بَلَغَ ‌اللَّيْلُ ‌وَالنَّهَارُ، وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ، بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ، عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ، وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْكُفْرَ\"(صَحِيحٌ: رَوَاهُ أَحْمَدُ)؛ مَهْمَا أَرْجَفَ الْمُرْجِفُونَ، وَمَكَرَ الْمَاكِرُونَ، وَأَفْسَدَ الْمُفْسِدُونَ: (يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ)[الصَّفِّ: 7-8].\n \n17- الْإِسْلَامُ دِينُ أَمْنٍ وَسَلَامٍ وَاطْمِئْنَانٍ: يَأْمَنُ النَّاسُ فِيهِ عَلَى أَمْوَالِهِمْ، وَأَنْفُسِهِمْ، وَأَعْرَاضِهِمْ، وَحَتَّى الرَّاكِبُ الْمُسَافِرُ \"لَا يَخَافُ إِلَّا اللَّهَ، أَوِ الذِّئْبَ عَلَى غَنَمِهِ\"؛ وَخَوْفُ الرَّاعِي عَلَى غَنَمِهِ خَوْفٌ طَبِيعِيٌّ فِطْرِيٌّ، يَقَعُ بِقَضَاءِ اللَّهِ وَقَدَرِهِ.\n \n18- سُنَنُ اللَّهِ الْكَوْنِيَّةُ لَا يُمْكِنُ تَغْيِيرُهَا: فَإِنَّ النَّصْرَ مَعَ الصَّبْرِ، وَإِنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَإِنَّ مَعَ الْعُسْرِ يُسْرًا: \"وَلَكِنَّكُمْ تَسْتَعْجِلُونَ\".\n \n19- الْعَجَلَةُ طَبْعٌ فِي الْإِنْسَانِ: قَالَ -تَعَالَى-: (خُلِقَ الْإِنْسَانُ مِنْ عَجَلٍ)[الْأَنْبِيَاءِ: 37]، وَقَدْ عُلِمَ بِالتَّجْرِبَةِ أَنَّ فِي الْعَجَلَةِ النَّدَامَةَ، فَيَنْبَغِي لِلْمُسْلِمِ أَنْ يَتَأَنَّى فِي كُلِّ شَيْءٍ؛ فِي نَقْلِ الْأَخْبَارِ، وَفِي الْحُكْمِ عَلَى النَّاسِ، وَفِي الْحُكْمِ بَيْنَ النَّاسِ، وَفِي إِطْلَاقِ الْكَلَامِ، وَفِي الذَّهَابِ وَالْإِيَابِ، فَالتَّأَنِّي مِنَ اللَّهِ، وَالْعَجَلَةُ مِنَ الشَّيْطَانِ، قَالَ -سُبْحَانَهُ-: (فَاصْبِرْ كَمَا صَبَرَ أُوْلُو الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِلْ لَهُمْ)[الْأَحْقَافِ: 35].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عداوة الكافرين للمؤمنين 2/تعرض الصحابة لشتى أنواع الأذى والبلاء 3/فتنة المسلمين في دينهم لها تاريخ قديم 4/دروس وعبر من ابتلاء الصحابة 5/الابتلاء سنة ربانية لا تتخلف أبدًا 6/ اليأس والإحباط ليس من أخلاق المسلمين 7/ الابتلاء من لوازم الإيمان في كل مكان وزمان 8/ المستقبل للإسلام</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">التَّارِيخُ يُعِيدُ نَفْسَهُ؛ فَالْمَشَاهِدُ مُعَادَةٌ، وَالتَّارِيخُ يَتَكَرَّرُ وَيَتَجَدَّدُ فِي الِابْتِلَاءَاتِ وَالتَّعْذِيبِ وَالتَّنْكِيلِ بِالْمُسْلِمِينَ، فَفِيهِ ضَرُورَةُ مَعْرِفَةِ التَّارِيخِ وَقِرَاءَتِهِ قِرَاءَةً فَاحِصَةً دُونَ إِفْرَاطٍ أَوْ تَفْرِيطٍ، وَدُونَ اسْتِعْجَالٍ لِلنَّتَائِجِ.. الْعَدُوُّ لَا يُفَوِّتُ فُرْصَةً لِلْإِيذَاءِ الْقَوْلِيِّ وَالْفِعْلِيِّ وَالْمَعْنَوِيِّ؛ فَهِيَ سُنَّةٌ كَوْنِيَّةٌ لَا تَتَبَدَّلُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378248\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَالصَّلَاةُ وَالسَّلَامُ عَلَى رَسُولِهِ الْكَرِيمِ، وَعَلَى آلِهِ وَصَحْبِهِ أَجْمَعِينَ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَقَدْ تَعَرَّضَ الْمُسْلِمُونَ الْأَوَائِلُ لِكُلِّ أَنْوَاعِ الْإِرْهَابِ؛ مِنَ الْإِيذَاءِ، وَالتَّعْذِيبِ، وَالِاضْطِهَادِ، وَالْقَتْلِ، وَالْحِصَارِ، وَالتَّهْجِيرِ، وَغَيْرِهَا؛ فعَنْ خَبَّابِ بْنِ الْأَرَتِّ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: شَكَوْنَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- وَهْوَ مُتَوَسِّدٌ بُرْدَةً لَهُ فِي ظِلِّ الْكَعْبَةِ قُلْنَا لَهُ: أَلَا تَسْتَنْصِرُ لَنَا، أَلَا تَدْعُو اللَّهَ لَنَا؟ وَفِي لَفْظٍ: فَقَعَدَ وَهُوَ مُحْمَرٌّ وَجْهُهُ، فَقَالَ: \"<span style=\"color:#0000ff;\">كَانَ الرَّجُلُ فِيمَنْ قَبْلَكُمْ يُحْفَرُ لَهُ فِي الْأَرْضِ، فَيُجْعَلُ فِيهِ، فَيُجَاءُ بِالْمِنْشَارِ فَيُوضَعُ عَلَى رَأْسِهِ، فَيُشَقُّ بِاثْنَتَيْنِ؛ وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَيُمْشَطُ بِأَمْشَاطِ الْحَدِيدِ مَا دُونَ لَحْمِهِ مِنْ عَظْمٍ أَوْ عَصَبٍ؛ وَمَا يَصُدُّهُ ذَلِكَ عَنْ دِينِهِ، وَاللَّهِ لَيُتِمَّنَّ هَذَا الْأَمْرَ، حَتَّى يَسِيرَ الرَّاكِبُ مِنْ صَنْعَاءَ إِلَى حَضْرَمَوْتَ، لَا يَخَافُ إِلَّا اللَّهَ، أَوِ الذِّئْبَ عَلَى غَنَمِهِ، وَلَكِنَّكُمْ تَسْتَعْجِلُونَ</span>\"(رَوَاهُ الْبُخَارِيُّ).</p>\n<p>فَفِي هَذَا الْحَدِيثِ دَلَالَةٌ وَاضِحَةٌ عَلَى مَا كَانَ يُعَانِيهِ أَصْحَابُ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مِنَ الْأَذَى وَالْبَلَاءِ، وَلَا سِيَّمَا فِي بِدَايَةِ الْإِسْلَامِ، وَتَأَمَّلُوا -مَعِي- قَوْلَ خَبَّابٍ -رَضِيَ اللَّهُ عَنْهُ-: \"شَكَوْنَا\". وَفِي رِوَايَةٍ أُخْرَى عِنْدَ الْبُخَارِيِّ: \"<span style=\"color:#0000ff;\">وَقَدْ لَقِينَا مِنَ الْمُشْرِكِينَ شِدَّةً</span>\"؛ أَيْ: أَذًى شَدِيدًا، وَعَذَابًا عَتِيدًا.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللَّهِ: إِنَّ فِتْنَةَ الْمُسْلِمِينَ فِي دِينِهِمْ لَهَا تَارِيخٌ قَدِيمٌ، يَتَكَرَّرُ وَيَتَجَدَّدُ فِي كُلِّ جِيلٍ؛ وَلِذَا قَالَ لَهُمُ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مُسَلِّيًا لَهُمْ وَمُثَبِّتًا: \"<span style=\"color:#0000ff;\">كَانَ الرَّجُلُ فِيمَنْ قَبْلَكُمْ يُحْفَرُ لَهُ فِي الْأَرْضِ</span>\". قَالَ ابْنُ التِّينِ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">كَانَ هَؤُلَاءِ الَّذِينَ فُعِلَ ‌بِهِمْ ‌ذَلِكَ ‌أَنْبِيَاءَ أَوْ أَتْبَاعَهُمْ، وَكَانَ فِي الصَّحَابَةِ مَنْ لَوْ فُعِلَ بِهِ ذَلِكَ لَصَبَرَ، وَمَا زَالَ خَلْقٌ مِنَ الصَّحَابَةِ وَأَتْبَاعِهِمْ فَمَنْ بَعْدَهُمْ يُؤْذَوْنَ فِي اللَّهِ، وَلَوْ أَخَذُوا بِالرُّخْصَةِ لَسَاغَ لَهُمْ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ أَبْرَزِ الْفَوَائِدِ وَالْعِبَرِ فِي هَذَا الْحَدِيثِ:</p>\n<p>1- شَكْوَى الصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- لَمْ تَكُنْ عَلَى سَبِيلِ التَّضَجُّرِ: وَلَكِنَّهُمْ رَأَوْا أَنَّ فِي الْأَمْنِ وَالسَّلَامِ التَّفَرُّغَ لِلْعِبَادَةِ، وَالِاشْتِغَالَ بِالْفَضَائِلِ، وَاكْتِسَابَ الْحَسَنَاتِ.</p>\n<p>&nbsp;</p>\n<p>2- جَوَازُ ذِكْرِ مَا يَتَعَرَّضُ لَهُ الْمُسْلِمُ مِنَ الْبَلَاءِ مِنْ بَابِ الْإِخْبَارِ: وَلَيْسَ مِنْ بَابِ الشَّكْوَى.</p>\n<p>&nbsp;</p>\n<p>3- الِابْتِلَاءُ سُنَّةٌ رَبَّانِيَّةٌ لَا تَتَخَلَّفُ أَبَدًا: وَالْمُتَأَمِّلُ فِي تَارِيخِ الْأُمَمِ قَاطِبَةً يَجِدُ مِصْدَاقِيَّةَ هَذِهِ الْحَقِيقَةِ، فَمَا مِنْ أُمَّةٍ إِلَّا عَمَّهَا الْبَلَاءُ، وَأَصَابَتْهَا الْفِتَنُ وَالْمِحَنُ، قَالَ -تَعَالَى- عَنِ الْأُمَمِ السَّابِقَةِ: (<span style=\"color:#ff0000;\">إِنَّ فِي ذَلِكَ لَآيَاتٍ وَإِنْ كُنَّا لَمُبْتَلِينَ</span>)[الْمُؤْمِنُونَ: 30]، قَالَ الْقُرْطُبِيُّ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">أَيْ: مَا كُنَّا إِلَّا ‌مُبْتَلِينَ ‌الْأُمَمَ قَبْلَكُمْ</span>\". وَقَالَ –سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">وَلَنَبْلُوَنَّكُمْ بِشَيْءٍ مِنَ الْخَوْفِ وَالْجُوعِ وَنَقْصٍ مِنَ الْأَمْوَالِ وَالْأَنْفُسِ وَالثَّمَرَاتِ وَبَشِّرِ الصَّابِرِينَ</span>)[الْبَقَرَةِ: 155]. وَقَالَ أَيْضًا: (<span style=\"color:#ff0000;\">مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ</span>)[آلِ عِمْرَانَ: 179]، وَالْمَعْنَى: أَنَّهُ لَيْسَ مِنْ سُنَّتِهِ -تَبَارَكَ وَتَعَالَى-، وَلَا مِنْ مُقْتَضَى حِكْمَتِهِ وَمَشِيئَتِهِ؛ أَنْ يَذَرَ الْمُؤْمِنِينَ بِدُونِ ابْتِلَاءٍ وَتَمْحِيصٍ.</p>\n<p>&nbsp;</p>\n<p>4- بَلَغَ التَّعْذِيبُ وَالِاضْطِهَادُ بِالصَّحَابَةِ -رَضِيَ اللَّهُ عَنْهُمْ- مَبْلَغًا عَظِيمًا: وَلِذَا جَاءُوا يَطْلُبُونَ الدُّعَاءَ مِنَ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- عَلَى الْكُفَّارِ.</p>\n<p>&nbsp;</p>\n<p>قَالَ ابْنُ بَطَّالٍ -رَحِمَهُ اللَّهُ-: \"<span style=\"color:#008000;\">إِنَّمَا لَمْ يُجِبِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- سُؤَالَ خَبَّابٍ وَمَنْ مَعَهُ بِالدُّعَاءِ عَلَى الْكُفَّارِ، مَعَ قَوْلِهِ -تَعَالَى-</span>: (<span style=\"color:#ff0000;\">ادْعُونِي أَسْتَجِبْ لَكُمْ</span>)[غَافِرٍ: 60]، <span style=\"color:#008000;\">وَقَوْلِهِ</span>: (<span style=\"color:#ff0000;\">فَلَوْلَا إِذْ جَاءَهُمْ بَأْسُنَا تَضَرَّعُوا</span>)[الْأَنْعَامِ: 43]؛ <span style=\"color:#008000;\">لِأَنَّهُ عَلِمَ أَنَّهُ قَدْ سَبَقَ الْقَدَرُ بِمَا ‌جَرَى ‌عَلَيْهِمْ ‌مِنَ ‌الْبَلْوَى؛ لِيُؤْجَرُوا عَلَيْهَا، كَمَا جَرَتْ بِهِ عَادَةُ اللَّهِ -تَعَالَى- فِي مَنِ اتَّبَعَ الْأَنْبِيَاءَ، فَصَبَرُوا عَلَى الشِّدَّةِ فِي ذَاتِ اللَّهِ، ثُمَّ كَانَتْ لَهُمُ الْعَاقِبَةُ بِالنَّصْرِ وَجَزِيلِ الْأَجْرِ، فَأَمَّا غَيْرُ الْأَنْبِيَاءِ؛ فَوَاجِبٌ عَلَيْهِمُ الدُّعَاءُ عِنْدَ كُلِّ نَازِلَةٍ؛ لِأَنَّهُمْ لَمْ يَطَّلِعُوا عَلَى مَا اطَّلَعَ عَلَيْهِ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ</span>-\".</p>\n<p>&nbsp;</p>\n<p>5- أَتْبَاعُ الْأَنْبِيَاءِ يُلَاقُونَ مِنَ الْعَنَتِ وَالْبَلَاءِ مَا يُلَاقِيهِ الْأَنْبِيَاءُ: وَإِنْ كَانَ الْأَنْبِيَاءُ أَشَدَّ بَلَاءً؛ فَعِنْدَمَا سُئِلَ النَّبِيُّ -صَلَّى الله عَلَيْهِ وَسَلَّمَ-: أَيُّ النَّاسِ أَشَدُّ بَلَاءً؟ قَالَ: \"<span style=\"color:#0000ff;\">الْأَنْبِيَاءُ، ثُمَّ الْأَمْثَلُ فَالْأَمْثَلُ، فَيُبْتَلَى الرَّجُلُ عَلَى حَسَبِ دِينِهِ، فَإِنْ كَانَ دِينُهُ صُلْبًا؛ اشْتَدَّ بَلَاؤُهُ، وَإِنْ كَانَ فِي دِينِهِ رِقَّةٌ؛ ابْتُلِيَ عَلَى حَسَبِ دِينِهِ، فَمَا يَبْرَحُ الْبَلَاءُ بِالْعَبْدِ حَتَّى يَتْرُكَهُ يَمْشِي عَلَى الْأَرْضِ مَا عَلَيْهِ خَطِيئَةٌ</span>\"(صَحِيحٌ: رَوَاهُ التِّرْمِذِيُّ).</p>\n<p>&nbsp;</p>\n<p>6- مَنْ أُكْرِهَ عَلَى الْكُفْرِ وَاخْتَارَ الْقَتْلَ أَعْظَمُ أَجْرًا مِمَّنِ اخْتَارَ الرُّخْصَةَ: وَفِي كُلٍّ خَيْرٌ؛ (<span style=\"color:#ff0000;\">إِلَّا مَنْ أُكْرِهَ وَقَلْبُهُ مُطْمَئِنٌّ بِالْإِيمَانِ</span>)[النَّحْلِ: 106]، وَهُوَ أَمْرٌ مُجْمَعٌ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>7- يَبْلُغُ الْحَالُ بِالْأَعْدَاءِ إِلَى أَنْ يَتَخَلَّوْا عَنْ إِنْسَانِيَّتِهِمْ وَآدَمِيَّتِهِمْ: وَيُعَامِلُوا الْإِنْسَانَ كَأَنَّهُ قِطْعَةُ خَشَبٍ؛ يَنْشُرُونَهُ نِصْفَيْنِ، أَوْ يُمَشِّطُونَهُ بِأَمْشَاطٍ مِنْ حَدِيدٍ تَنْزِعُ لَحْمَهُ عَنْ عَظْمِهِ، وَلَيْسَ هَذَا تَخَيُّلًا يَتَخَيَّلُهُ الْإِنْسَانُ، وَإِنَّمَا هُوَ وَاقِعٌ أَخْبَرَ بِهِ الصَّادِقُ الْمَصْدُوقَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: (<span style=\"color:#ff0000;\">إِنْ هُوَ إِلَّا وَحْيٌ يُوحَى</span>)[النَّجْمِ: 4].</p>\n<p>&nbsp;</p>\n<p>8- التَّارِيخُ يُعِيدُ نَفْسَهُ: فَالْمَشَاهِدُ مُعَادَةٌ، وَالتَّارِيخُ يَتَكَرَّرُ وَيَتَجَدَّدُ فِي الِابْتِلَاءَاتِ وَالتَّعْذِيبِ وَالتَّنْكِيلِ بِالْمُسْلِمِينَ، فَفِيهِ ضَرُورَةُ مَعْرِفَةِ التَّارِيخِ وَقِرَاءَتِهِ قِرَاءَةً فَاحِصَةً دُونَ إِفْرَاطٍ أَوْ تَفْرِيطٍ، وَدُونَ اسْتِعْجَالٍ لِلنَّتَائِجِ.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>9- الْعَدُوُّ لَا يُفَوِّتُ فُرْصَةً لِلْإِيذَاءِ الْقَوْلِيِّ وَالْفِعْلِيِّ وَالْمَعْنَوِيِّ: فَهِيَ سُنَّةٌ كَوْنِيَّةٌ لَا تَتَبَدَّلُ، وَمَا الْغَزْوُ الْأَخْلَاقِيُّ وَالْإِبَاحِيُّ عَنَّا بِبَعِيدٍ، فَلْيَعِ شَبَابُ الْمُسْلِمِينَ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ...</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ.. وَمِنْ فَوَائِدِ الْحَدِيثِ:</p>\n<p>&nbsp;</p>\n<p>10- أَنَّ الْيَأْسَ وَالْإِحْبَاطَ لَيْسَ مِنْ أَخْلَاقِ الْمُسْلِمِينَ: فَاَلَّذِي أَغْضَبَ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-، وَجَعَلَهُ يَجْلِسُ بَعْدَ أَنْ كَانَ مُتَوَسِّدًا، وَقَدِ احْمَرَّ وَجْهُهُ؛ هُوَ شُعُورُهُ بِأَنَّ خَبَّابًا وَأَصْحَابَهُ -رَضِيَ اللَّهُ عَنْهُمْ- كَانُوا يَمُرُّونَ بِحَالَةٍ مِنَ الْإِحْبَاطِ الشَّدِيدِ؛ فَأَرَادَ أَنْ يُذَكِّرَهُمْ، (<span style=\"color:#ff0000;\">فَإِنَّ الذِّكْرَى تَنْفَعُ الْمُؤْمِنِينَ</span>)[الذَّارِيَاتِ: 55].</p>\n<p>&nbsp;</p>\n<p>11- الِابْتِلَاءُ مِنْ لَوَازِمِ الْإِيمَانِ فِي كُلِّ مَكَانٍ وَزَمَانٍ: فَحَيْثُمَا وَأَيْنَمَا وُجِدَ الْإِسْلَامُ؛ كَانَ مَعَهُ الِابْتِلَاءُ: (<span style=\"color:#ff0000;\">أَحَسِبَ النَّاسُ أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ * وَلَقَدْ فَتَنَّا الَّذِينَ مِنْ قَبْلِهِمْ فَلَيَعْلَمَنَّ اللَّهُ الَّذِينَ صَدَقُوا وَلَيَعْلَمَنَّ الْكَاذِبِينَ</span>)[الْعَنْكَبُوتِ: 2-3].</p>\n<p>&nbsp;</p>\n<p>12- حِفْظُ الدِّينِ مُقَدَّمٌ عَلَى حِفْظِ النَّفْسِ وَالْبَدَنِ: فَإِنَّ النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- امْتَدَحَ أَصْحَابَ الْعَزَائِمِ الصَّابِرِينَ عَلَى الْبَلَاءِ، الْقَابِضِينَ عَلَى الْجَمْرِ، الثَّابِتِينَ عَلَى الْحَقِّ، وَإِنْ أَدَّى ذَلِكَ إِلَى تَلَفِ نُفُوسِهِمْ.</p>\n<p>&nbsp;</p>\n<p>13- الْمُسْلِمُ ثَابِتٌ عَلَى عَقِيدَتِهِ، مُتَمَسِّكٌ بِإِيمَانِهِ، وَلَوْ نُشِرَ بِالْمَنَاشِيرِ.</p>\n<p>&nbsp;</p>\n<p>14- تَسْلِيَةُ الْمُسْلِمِينَ بِالتَّوَاصِي بِالصَّبْرِ حَتَّى تَنْقَضِيَ الْأَزَمَاتُ وَالشَّدَائِدُ: وَيَدُلُّ عَلَيْهِ قَوْلُهُ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَلَكِنَّكُمْ تَسْتَعْجِلُونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>15- هَذَا الْحَدِيثُ أُنْمُوذَجٌ فَرِيدٌ فِي صَبْرِ مَنْ قَبْلَنَا، وَثَبَاتِهِمْ عَلَى دِينِهِمْ: وَلِذَا ضَرَبَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- هَذَا الْمَثَلَ لِأَصْحَابِهِ -رَضِيَ اللَّهُ عَنْهُمْ-، وَهُمُ الَّذِينَ صَبَرُوا وَتَحَمَّلُوا مِنَ الْفِتَنِ وَالْمِحَنِ مَا تَنُوءُ بِهِ الرِّجَالُ الْأَشِدَّاءُ.</p>\n<p>&nbsp;</p>\n<p>16- الْمُسْتَقْبَلُ لِلْإِسْلَامِ، وَلَا رَيْبَ فِي ذَلِكَ: لِقَوْلِهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَاللَّهِ لَيُتِمَّنَّ هَذَا الْأَمْرَ</span>\"؛ وَقَوْلِهِ: \"<span style=\"color:#0000ff;\">لَيَبْلُغَنَّ هَذَا الْأَمْرُ ‌مَا ‌بَلَغَ ‌اللَّيْلُ ‌وَالنَّهَارُ، وَلَا يَتْرُكُ اللَّهُ بَيْتَ مَدَرٍ وَلَا وَبَرٍ إِلَّا أَدْخَلَهُ اللَّهُ هَذَا الدِّينَ، بِعِزِّ عَزِيزٍ أَوْ بِذُلِّ ذَلِيلٍ، عِزًّا يُعِزُّ اللَّهُ بِهِ الْإِسْلَامَ، وَذُلًّا يُذِلُّ اللَّهُ بِهِ الْكُفْرَ</span>\"(صَحِيحٌ: رَوَاهُ أَحْمَدُ)؛ مَهْمَا أَرْجَفَ الْمُرْجِفُونَ، وَمَكَرَ الْمَاكِرُونَ، وَأَفْسَدَ الْمُفْسِدُونَ: (<span style=\"color:#ff0000;\">يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ * هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ</span>)[الصَّفِّ: 7-8].</p>\n<p>&nbsp;</p>\n<p>17- الْإِسْلَامُ دِينُ أَمْنٍ وَسَلَامٍ وَاطْمِئْنَانٍ: يَأْمَنُ النَّاسُ فِيهِ عَلَى أَمْوَالِهِمْ، وَأَنْفُسِهِمْ، وَأَعْرَاضِهِمْ، وَحَتَّى الرَّاكِبُ الْمُسَافِرُ \"<span style=\"color:#0000ff;\">لَا يَخَافُ إِلَّا اللَّهَ، أَوِ الذِّئْبَ عَلَى غَنَمِهِ</span>\"؛ وَخَوْفُ الرَّاعِي عَلَى غَنَمِهِ خَوْفٌ طَبِيعِيٌّ فِطْرِيٌّ، يَقَعُ بِقَضَاءِ اللَّهِ وَقَدَرِهِ.</p>\n<p>&nbsp;</p>\n<p>18- سُنَنُ اللَّهِ الْكَوْنِيَّةُ لَا يُمْكِنُ تَغْيِيرُهَا: فَإِنَّ النَّصْرَ مَعَ الصَّبْرِ، وَإِنَّ الْفَرَجَ مَعَ الْكَرْبِ، وَإِنَّ مَعَ الْعُسْرِ يُسْرًا: \"<span style=\"color:#0000ff;\">وَلَكِنَّكُمْ تَسْتَعْجِلُونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>19- الْعَجَلَةُ طَبْعٌ فِي الْإِنْسَانِ: قَالَ -تَعَالَى-: (<span style=\"color:#ff0000;\">خُلِقَ الْإِنْسَانُ مِنْ عَجَلٍ</span>)[الْأَنْبِيَاءِ: 37]، وَقَدْ عُلِمَ بِالتَّجْرِبَةِ أَنَّ فِي الْعَجَلَةِ النَّدَامَةَ، فَيَنْبَغِي لِلْمُسْلِمِ أَنْ يَتَأَنَّى فِي كُلِّ شَيْءٍ؛ فِي نَقْلِ الْأَخْبَارِ، وَفِي الْحُكْمِ عَلَى النَّاسِ، وَفِي الْحُكْمِ بَيْنَ النَّاسِ، وَفِي إِطْلَاقِ الْكَلَامِ، وَفِي الذَّهَابِ وَالْإِيَابِ، فَالتَّأَنِّي مِنَ اللَّهِ، وَالْعَجَلَةُ مِنَ الشَّيْطَانِ، قَالَ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">فَاصْبِرْ كَمَا صَبَرَ أُوْلُو الْعَزْمِ مِنَ الرُّسُلِ وَلَا تَسْتَعْجِلْ لَهُمْ</span>)[الْأَحْقَافِ: 35].&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الفتنة_في_الدين.._تاريخ_قديم.doc",
      "path": "/database/files/الفتنة_في_الدين.._تاريخ_قديم.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%AA%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%82%D8%AF%D9%8A%D9%85/download-file/378246"
    },
    {
      "name": "الفتنة_في_الدين.._تاريخ_قديم.pdf",
      "path": "/database/files/الفتنة_في_الدين.._تاريخ_قديم.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%81%D8%AA%D9%86%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%AF%D9%8A%D9%86-%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%82%D8%AF%D9%8A%D9%85/download-file/378247"
    }
  ],
  "mainCategories": [
    {
      "name": "الدعوة والتربية",
      "link": "https://khutabaa.com/ar/posts_category/3940"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الفتنة-في-الدين-تاريخ-قديم"
}
