{
  "id": 1653,
  "title": "الاعتصام بالكتاب والسنة",
  "slug": "الاعتصام-بالكتاب-والسنة-3",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/أعظم ركائز التقوى: الاعتماد على الكتاب والسنة 2/بعض فضائل وثمرات الاعتصام بالقرآن 3/العمل بالقرآن يستوجب العمل بالسنة 4/أهل القرآن هم أهل الفلاح في الدنيا والآخرة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: إن كتاب الله -جل وعلا- كتاب عظيم قويم، لا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد، كتاب فيه شفاء الصدور، وصلاح الأمور، وسداد الأقوال، وسعادة الدنيا والآخرة، كتابٌ أنزله الله -تبارك وتعالى- على عباده ليبين لهم الغاية التي خُلقوا من أجلها، وأوجدوا لتحقيقها، كتابٌ فيه نبأ من قبلنا، وخبر من بعدنا، وحُكم ما بيننا، كتابٌ من تمسك به هُدي، ومن....\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله وصفيه وخليله وأمينه على وحيه ومبلغ الناس شرعه؛ فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين وسلم تسليما كثيرا.\n \nأما بعد: أيها المؤمنون -عباد الله-: إن أصدق الحديث كلام الله، وخير الهدى هدى محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nعباد الله: إن خير وصية يجب على أهل الإيمان أن يتواصوا بها، وأن يحافظوا عليها: تقوى الله -جل وعلا-؛ فهي وصية الله للأولين والآخرين؛ كما قال الله -تعالى-: (وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ)[النساء: 131]، وهي وصية الرسول -صلى الله عليه وسلم- لأمته، وهي وصية السلف الصالح فيما بينهم، ولما قال رجل لعمر بن الخطاب -رضي الله عنه: \"اتق الله، قال: \"لا خير فيكم إذا لم تقولوها، ولا خير فينا إذا لم نقبلها\".\n \nعباد الله: إن تقوى الله -جل وعلا- أن يعمل العبد بطاعة الله على نور من الله يرجو ثواب الله، وأن يترك معصية الله على نور من الله يخاف عقاب الله.\n \nعباد الله: وإن أعظم ركائز التقوى وأسسها المتينة ودعائمها القويمة: الاعتماد على كتاب الله العزيز، وسنة نبيه -صلى الله عليه وسلم-.\n \nعباد الله: إن كتاب الله -جل وعلا- هو مصدر التقوى ومنبعها، وهو أساس كل خير وفلاح وسعادة في الدنيا والآخرة، يقول الله -جل وعلا-: (إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا)[الإسراء: 9].\n \nعباد الله: إن كتاب الله -جل وعلا- كتاب عظيم قويم، لا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد، كتاب فيه شفاء الصدور، وصلاح الأمور، وسداد الأقوال، وسعادة الدنيا والآخرة، كتابٌ أنزله الله -تبارك وتعالى- على عباده ليبين لهم الغاية التي خُلقوا من أجلها وأوجدوا لتحقيقها، كتابٌ فيه نبأ من قبلنا وخبر من بعدنا، وحُكم ما بيننا، كتابٌ من تمسك به هُدي، ومن تركه ضل سواء السبيل.\n \nعباد الله: إن كتاب الله -جل وعلا- في الاستمساك والاعتصام به نيل الفلاح والسعادة، ولهذا قال جل وعلا: (وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا)[آل عمران: 103]، وهذا الآية الكريمة تدل أبين دلالة على أن الاعتصام واجتماع الكلمة واتفاق أمة المسلمين وبعدهم عن التفرق والاختلاف إنما يكون بالعودة الصادقة والأوبة الحميدة إلى كتاب الله وسنة رسوله -صلى الله عله وسلم-.\n \nعباد الله: إن كتاب الله -جل وعلا- هو كلام الله -سبحانه- خالق هذا الكون وموجد الخلق أجمعين، تكلم به جل وعلا، وسمعه منه جبريل -عليه السلام-، ونزل به على محمد -صلى الله عليه وسلم- عبد الله ورسوله، وبلغه صلوات الله وسلامه عليه الأمة على التمام والكمال بلا زيادة ولا تقصير: (وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ)[الشعراء: 192-195] يقول الله -تعالى- مخاطبا رسوله -صلى الله عليه وسلم-: (قُلْ إِنَّمَا أُنْذِرُكُمْ بِالْوَحْيِ)[الأنبياء: 45]؛ كان صلوات الله وسلامه عليه ينذر الناس، ويرغبهم ويحذِّرهم ويبشرهم، وينذرهم من خلال وحي الله -جل وعلا- وتنزيله الذي لا يأتيه الباطل من بين يديه ولا من خلفه.\n \nعباد الله: إن القرآن كلام رب العالمين؛ وإذا عقل المؤمنون ذلك فإن الواجب عليهم أن يحترموا كلام الله، وأن يعظموا وحي الله، وأن يكون للقرآن في قلوبهم مكانة عظيمة ومنزلة رفيعة، قال بعض السلف: \"من أراد أن يعرف قدر القرآن فإن الفرق بين كلام الله وكلام المخلوقين كالفرق بين الخالق -جل وعلا- والمخلوقين\".\n \nكتاب الله -جل وعلا- يجب أن يصان عن الامتهان، وأن يحفظ وأن يصان، وأن يُعتنى به حفظاً وقراءةً ومذاكرة وتعقلاً وتدبرا: (كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ)[ص: 29]، (قَدْ كَانَتْ آيَاتِي تُتْلَى عَلَيْكُمْ فَكُنْتُمْ عَلَى أَعْقَابِكُمْ تَنْكِصُونَ * مُسْتَكْبِرِينَ بِهِ سَامِرًا تَهْجُرُونَ * أَفَلَمْ يَدَّبَّرُوا الْقَوْلَ)[المؤمنون: 66-68]، (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا)[النساء: 82]، (أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا)[محمد: 24].\n \nكتابٌ أنزله الله لتتدبر آياته، وتُعقل معانيه، وتُفهم دلالاته، وتُتبع مقاصده وأوامره وأحكامه.\n \nعباد الله: إن كتاب الله -جل وعلا- أنزل ليعمل به أهل الإيمان، وليكون حكَماً بينهم وفيصلا؛ يردّون إليه النزاع، ويحتكمون إليه في كل الأمور، ويعوِّلون عليه في كل شؤونهم\" (فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا)[النساء: 65].\n \nعباد الله: إن كتاب الله -جل وعلا- أنزل لأمور عظيمة ومقاصد جليلة لابد من تأملها والوقوف عندها؛ أنزل ليتلى، وأنزل لتُتدبر آياته، وأنزل ليُعمل به، فمن كان شأنه مع القرآن هذا فهو من أهل القرآن حقاً وصدقا، ومن الذين قال الله -تبارك وتعالى- عنهم: (الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ)[البقرة: 121]، فتلاوة القرآن حق التلاوة تكون بالقراءة، وبالتدبر، وبالعمل بالقرآن، يقول الحسن البصري -رحمه الله-: \"أُنزل القرآن ليعمل به، فاتخذ الناس قراءته عملا\".\n \nعباد الله: لا ينبغي أن يكون حظ المسلم من القرآن مجرد التلاوة وإقامة الحروف؛ بل الواجب أن يكون حظه من القرآن مع إقامة التلاوة والحروف إقامة الأوامر والحدود، بعقل كلام الله وفهمه وتدبره والعمل به، يقول ابن عباس -رضي الله عنهما-: \"إذا سمعت الله -جل وعلا- يقول: (يَا أَيُّهَا الَّذِينَ آمَنُوا) فأرعِها سمعك؛ فإنه إما خيرٌ تؤمر به، وإما شر تنهى عنه\".\n \nعباد الله: وإذا تأمَّلنا كلام الله -جل وعلا- وجدنا فيه من العقائد أصحها وأقوَمها وأزكاها، ومن العبادات أجلَّها وأنفعها وأطيبها، ومن الأخلاق والآداب أكملها وأحسنها وأزكاها، بل إنَّ العقيدة الصحيحة والعبادة القويمة والخُلق الكريم إنما يوجد في كتاب الله وفي سنة النبي الكريم -صلى الله عليه وسلم- الشارحة للقرآن والمبينة له.\n \nعباد الله: ومما ينبغي أن يُعلم هنا: أن العمل بالقرآن يستوجب العمل بالسنة، لأن الله -جل وعلا- في غير ما آية من القرآن أمر باتباع الرسول -صلى الله عليه وسلم- وبالأخذ بكل ما جاء عنه، يقول تعالى: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا)[الحشر: 7]؛ ولهذا فإن الذي يدعي أنه لا يعمل إلا بالقرآن ويهجر السنة ويتركها هو في حقيقة أمره وواقع حاله لا يعمل بالقرآن نفسه؛ لأن العمل بالقرآن يستوجب العمل بالسنة؛ سنة النبي الكريم -عليه الصلاة والسلام-.\n \nعباد الله: إن أهل القرآن هم أهل الله وخاصته.\n \nعباد الله: إن أهل القرآن هم الذين أراد الله -تبارك وتعالى- بهم الخير في هذه الحياة: \"خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\"\n \nنسأل الله -جل وعلا- أن يجعل القرآن الكريم ربيع قلوبنا، ونور صدورنا، وجلاء أحزاننا وهمومنا وغمومنا، وأن يجعلنا من أهل القرآن الذين هم أهل الله وخاصته، وأن يوفقنا لإقامة القرآن علماً وعملاً وتطبيقا.\n \nأقول ما تسمعون، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله عظيم الإحسان واسع الجود والفضل والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه أجمعين وسلم تسليما كثيرا.\n \nأما بعد: عباد الله: أوصيكم ونفسي بتقوى الله، فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.\n \nعباد الله: إن أول آيات سورة البقرة وهي من أوائل سور القرآن بياناً لمقصد القرآن وغايته: (ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ)[البقرة: 2-5].\n \nأهل القرآن هم أهل الفلاح في الدنيا والآخرة، ولا يكون ذلك إلا بالإيمان بالغيب؛ وهو الإيمان بكل ما أمر الله -تبارك وتعالى- به من أمور الإيمان وأصول الحق واليقين.\n \nالإيمان بالله -جل وعلا- وأسمائه الحسنى وصفاته العلا، وأنه الرب الخالق العظيم الرازق المدبر، وتحقيق العبادة له، وصرف الطاعة له، وعدم الإشراك به، والإيمان بكتبه ورسله، والإيمان بملائكته الكرام، والإيمان باليوم الآخر، والإيمان بالقدر خيره وشره، وإقامة الأعمال البدنية والطاعات المقربة إلى الله -جل وعلا-.\n \nفإذا كان شأن الإنسان مع القرآن هكذا إيمان باطنٌ صحيح، وعمل ظاهرٌ زكي؛ فإنه يكون بذلك من العاملين بالقرآن المحصّلين لإقامة هذا الكتاب على الوجه الذي أنزل لأجله كلام الله.\n \nعباد الله: اعلموا -رحمكم الله- أن هداية الناس وصلاحهم وسعادتهم وسلامتهم من الشقاء في الدنيا والآخرة إنما تكون بالعمل بالقرآن على الوجه الذي مر معنا: (فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى)[طه: 123].\n \nعباد الله: فليأخذ كل عبدٍ مؤمن في هذه الحياة نفسه إلى سبيل السعادة وطريق الفوز في الدنيا والآخرة، والكيّس من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني.\n \nوصلوا وسلموا -رحمكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nوجاء عنه عليه الصلاة والسلام الحث على الإكثار من الصلاة والسلام عليه في ليلة الجمعة ويومها، فأكثروا في هذا اليوم الأغر المبارك من الصلاة والسلام على رسول الله، يقول الإمام الشافعي -رحمه الله-: \"أحب كثرة الصلاة على النبي -صلى الله عليه وسلم- في كل حال، وأنا في يوم الجمعة وليلتها أشد استحبابا\".\n \nاللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.\n \nوارض اللهم عن الخلفاء الراشدين الأئمة المهديين؛ أبي بكر الصديق، وعمر الفاروق، وعثمان ذي النورين، وأبي السبطين علي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللهم أعز الإسلام والمسلمين، وأذلَّ الشِّرك والمشركين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، اللهم انصر إخواننا المسلمين في كل مكان، اللهم انصرهم في فلسطين وفي كل مكان، اللهم انصرهم نصراً مؤزرا، اللهم أيِّدهم بتأييدك، واحفظهم بحفظك، واكلأهم برعايتك وعنايتك يا ذا الجلال والإكرام.\n \nاللهم عليك باليهود المعتدين، اللهم عليك باليهود المجرمين المعتدين فإنهم لا يعجزونك، اللهم زلزل الأرض من تحت أقدامهم، اللهم وخالف بين قلوبهم وانشر الرعب بينهم يا ذا الجلال والإكرام، اللهم واجعل عليهم دائرة السوء يا حي يا قيوم، اللهم عليك بهم فإنهم لا يعجزونك، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم أبرم لهذه الأمة أمر رشد يُعزُّ فيه أهل طاعتك ويُذل فيه أهل معصيتك، ويُؤمر فيه بالمعروف ويُنهى فيه عن المنكر إنك على كل شيء قدير، اللهم وفق ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة ورأفة على عبادك المؤمنين.\n \nاللهم آت نفوسنا تقواها زكها أنت خير من زكاها، أنت وليها ومولاها.\n \nاللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، والموت راحة لنا من كل شر.\n \nاللهم أصلح ذات بيننا وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك في أسماعنا وأبصارنا وقواتنا وذرياتنا وأزواجنا وأموالنا، واجعلنا مباركين أينما كنا.\n \nاللهم اغفر لنا ذنبنا كله؛ دقه وجله، أوله وآخره، سره وعلنه.\n \nاللهم اغفر لنا ما قدمنا وما أخرنا، وما أسررنا وما أعلنا، وما أنت أعلم به منا، أنت المقدم وأنت المؤخر لا إله إلا أنت.\n \nاللهم اغفر ذنوب المذنبين، وتب على التائبين، واكتب الصحة والسلامة والعافية لعموم المسلمين يا حي يا قيوم يا ذا الجلال والإكرام.\n \nاللهم فرج هم المهمومين من المسلمين، ونفس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين.\n \n(رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الأعراف: 23].\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أعظم ركائز التقوى: الاعتماد على الكتاب والسنة 2/بعض فضائل وثمرات الاعتصام بالقرآن 3/العمل بالقرآن يستوجب العمل بالسنة 4/أهل القرآن هم أهل الفلاح في الدنيا والآخرة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: إن كتاب الله -جل وعلا- كتاب عظيم قويم، لا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد، كتاب فيه شفاء الصدور، وصلاح الأمور، وسداد الأقوال، وسعادة الدنيا والآخرة، كتابٌ أنزله الله -تبارك وتعالى- على عباده ليبين لهم الغاية التي خُلقوا من أجلها، وأوجدوا لتحقيقها، كتابٌ فيه نبأ من قبلنا، وخبر من بعدنا، وحُكم ما بيننا، كتابٌ من تمسك به هُدي، ومن....</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"366496\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله وصفيه وخليله وأمينه على وحيه ومبلغ الناس شرعه؛ فصلوات الله وسلامه عليه وعلى آله وأصحابه أجمعين وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: أيها المؤمنون -عباد الله-: إن أصدق الحديث كلام الله، وخير الهدى هدى محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن خير وصية يجب على أهل الإيمان أن يتواصوا بها، وأن يحافظوا عليها: تقوى الله -جل وعلا-؛ فهي وصية الله للأولين والآخرين؛ كما قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَلَقَدْ وَصَّيْنَا الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ وَإِيَّاكُمْ أَنِ اتَّقُوا اللَّهَ</span>)</strong>[النساء: 131]، وهي وصية الرسول -صلى الله عليه وسلم- لأمته، وهي وصية السلف الصالح فيما بينهم، ولما قال رجل لعمر بن الخطاب -رضي الله عنه: \"اتق الله، قال: \"لا خير فيكم إذا لم تقولوها، ولا خير فينا إذا لم نقبلها\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن تقوى الله -جل وعلا- أن يعمل العبد بطاعة الله على نور من الله يرجو ثواب الله، وأن يترك معصية الله على نور من الله يخاف عقاب الله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن أعظم ركائز التقوى وأسسها المتينة ودعائمها القويمة: الاعتماد على كتاب الله العزيز، وسنة نبيه -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن كتاب الله -جل وعلا- هو مصدر التقوى ومنبعها، وهو أساس كل خير وفلاح وسعادة في الدنيا والآخرة، يقول الله -جل وعلا-: <strong>(<span style=\"color: #ff0000;\">إِنَّ هَذَا الْقُرْآنَ يَهْدِي لِلَّتِي هِيَ أَقْوَمُ وَيُبَشِّرُ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا كَبِيرًا</span>)</strong>[الإسراء: 9].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن كتاب الله -جل وعلا- كتاب عظيم قويم، لا يأتيه الباطل من بين يديه ولا من خلفه تنزيل من حكيم حميد، كتاب فيه شفاء الصدور، وصلاح الأمور، وسداد الأقوال، وسعادة الدنيا والآخرة، كتابٌ أنزله الله -تبارك وتعالى- على عباده ليبين لهم الغاية التي خُلقوا من أجلها وأوجدوا لتحقيقها، كتابٌ فيه نبأ من قبلنا وخبر من بعدنا، وحُكم ما بيننا، كتابٌ من تمسك به هُدي، ومن تركه ضل سواء السبيل.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن كتاب الله -جل وعلا- في الاستمساك والاعتصام به نيل الفلاح والسعادة، ولهذا قال جل وعلا: <strong>(<span style=\"color: #ff0000;\">وَاعْتَصِمُوا بِحَبْلِ اللَّهِ جَمِيعًا وَلَا تَفَرَّقُوا</span>)</strong>[آل عمران: 103]، وهذا الآية الكريمة تدل أبين دلالة على أن الاعتصام واجتماع الكلمة واتفاق أمة المسلمين وبعدهم عن التفرق والاختلاف إنما يكون بالعودة الصادقة والأوبة الحميدة إلى كتاب الله وسنة رسوله -صلى الله عله وسلم-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن كتاب الله -جل وعلا- هو كلام الله -سبحانه- خالق هذا الكون وموجد الخلق أجمعين، تكلم به جل وعلا، وسمعه منه جبريل -عليه السلام-، ونزل به على محمد -صلى الله عليه وسلم- عبد الله ورسوله، وبلغه صلوات الله وسلامه عليه الأمة على التمام والكمال بلا زيادة ولا تقصير: <strong>(<span style=\"color: #ff0000;\">وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ * بِلِسَانٍ عَرَبِيٍّ مُبِينٍ</span>)</strong>[الشعراء: 192-195] يقول الله -تعالى- مخاطبا رسوله -صلى الله عليه وسلم-: <strong>(<span style=\"color: #ff0000;\">قُلْ إِنَّمَا أُنْذِرُكُمْ بِالْوَحْيِ</span>)</strong>[الأنبياء: 45]؛ كان صلوات الله وسلامه عليه ينذر الناس، ويرغبهم ويحذِّرهم ويبشرهم، وينذرهم من خلال وحي الله -جل وعلا- وتنزيله الذي لا يأتيه الباطل من بين يديه ولا من خلفه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن القرآن كلام رب العالمين؛ وإذا عقل المؤمنون ذلك فإن الواجب عليهم أن يحترموا كلام الله، وأن يعظموا وحي الله، وأن يكون للقرآن في قلوبهم مكانة عظيمة ومنزلة رفيعة، قال بعض السلف: \"من أراد أن يعرف قدر القرآن فإن الفرق بين كلام الله وكلام المخلوقين كالفرق بين الخالق -جل وعلا- والمخلوقين\".</p>\n<p>&nbsp;</p>\n<p>كتاب الله -جل وعلا- يجب أن يصان عن الامتهان، وأن يحفظ وأن يصان، وأن يُعتنى به حفظاً وقراءةً ومذاكرة وتعقلاً وتدبرا: <strong>(<span style=\"color: #ff0000;\">كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ</span>)</strong>[ص: 29]، <strong>(<span style=\"color: #ff0000;\">قَدْ كَانَتْ آيَاتِي تُتْلَى عَلَيْكُمْ فَكُنْتُمْ عَلَى أَعْقَابِكُمْ تَنْكِصُونَ * مُسْتَكْبِرِينَ بِهِ سَامِرًا تَهْجُرُونَ * أَفَلَمْ يَدَّبَّرُوا الْقَوْلَ</span>)</strong>[المؤمنون: 66-68]، <strong>(<span style=\"color: #ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا</span>)</strong>[النساء: 82]، <strong>(<span style=\"color: #ff0000;\">أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلَى قُلُوبٍ أَقْفَالُهَا</span>)</strong>[محمد: 24].</p>\n<p>&nbsp;</p>\n<p>كتابٌ أنزله الله لتتدبر آياته، وتُعقل معانيه، وتُفهم دلالاته، وتُتبع مقاصده وأوامره وأحكامه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن كتاب الله -جل وعلا- أنزل ليعمل به أهل الإيمان، وليكون حكَماً بينهم وفيصلا؛ يردّون إليه النزاع، ويحتكمون إليه في كل الأمور، ويعوِّلون عليه في كل شؤونهم\" <strong>(<span style=\"color: #ff0000;\">فَلَا وَرَبِّكَ لَا يُؤْمِنُونَ حَتَّى يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لَا يَجِدُوا فِي أَنْفُسِهِمْ حَرَجًا مِمَّا قَضَيْتَ وَيُسَلِّمُوا تَسْلِيمًا</span>)</strong>[النساء: 65].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن كتاب الله -جل وعلا- أنزل لأمور عظيمة ومقاصد جليلة لابد من تأملها والوقوف عندها؛ أنزل ليتلى، وأنزل لتُتدبر آياته، وأنزل ليُعمل به، فمن كان شأنه مع القرآن هذا فهو من أهل القرآن حقاً وصدقا، ومن الذين قال الله -تبارك وتعالى- عنهم: <strong>(<span style=\"color: #ff0000;\">الَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَتْلُونَهُ حَقَّ تِلَاوَتِهِ</span>)</strong>[البقرة: 121]، فتلاوة القرآن حق التلاوة تكون بالقراءة، وبالتدبر، وبالعمل بالقرآن، يقول الحسن البصري -رحمه الله-: \"أُنزل القرآن ليعمل به، فاتخذ الناس قراءته عملا\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: لا ينبغي أن يكون حظ المسلم من القرآن مجرد التلاوة وإقامة الحروف؛ بل الواجب أن يكون حظه من القرآن مع إقامة التلاوة والحروف إقامة الأوامر والحدود، بعقل كلام الله وفهمه وتدبره والعمل به، يقول ابن عباس -رضي الله عنهما-: \"إذا سمعت الله -جل وعلا- يقول: <strong>(<span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا</span>)</strong> فأرعِها سمعك؛ فإنه إما خيرٌ تؤمر به، وإما شر تنهى عنه\".</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإذا تأمَّلنا كلام الله -جل وعلا- وجدنا فيه من العقائد أصحها وأقوَمها وأزكاها، ومن العبادات أجلَّها وأنفعها وأطيبها، ومن الأخلاق والآداب أكملها وأحسنها وأزكاها، بل إنَّ العقيدة الصحيحة والعبادة القويمة والخُلق الكريم إنما يوجد في كتاب الله وفي سنة النبي الكريم -صلى الله عليه وسلم- الشارحة للقرآن والمبينة له.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ومما ينبغي أن يُعلم هنا: أن العمل بالقرآن يستوجب العمل بالسنة، لأن الله -جل وعلا- في غير ما آية من القرآن أمر باتباع الرسول -صلى الله عليه وسلم- وبالأخذ بكل ما جاء عنه، يقول تعالى: <strong>(<span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانْتَهُوا</span>)</strong>[الحشر: 7]؛ ولهذا فإن الذي يدعي أنه لا يعمل إلا بالقرآن ويهجر السنة ويتركها هو في حقيقة أمره وواقع حاله لا يعمل بالقرآن نفسه؛ لأن العمل بالقرآن يستوجب العمل بالسنة؛ سنة النبي الكريم -عليه الصلاة والسلام-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أهل القرآن هم أهل الله وخاصته.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أهل القرآن هم الذين أراد الله -تبارك وتعالى- بهم الخير في هذه الحياة: \"خَيْرُكُمْ مَنْ تَعَلَّمَ الْقُرْآنَ وَعَلَّمَهُ\"</p>\n<p>&nbsp;</p>\n<p>نسأل الله -جل وعلا- أن يجعل القرآن الكريم ربيع قلوبنا، ونور صدورنا، وجلاء أحزاننا وهمومنا وغمومنا، وأن يجعلنا من أهل القرآن الذين هم أهل الله وخاصته، وأن يوفقنا لإقامة القرآن علماً وعملاً وتطبيقا.</p>\n<p>&nbsp;</p>\n<p>أقول ما تسمعون، وأستغفر الله لي ولكم ولسائر المسلمين من كل ذنب فاستغفروه يغفر لكم إنه هو الغفور الرحيم.</p>\n<p><strong>&nbsp;</strong></p>\n<p><strong>&nbsp;</strong></p>\n<p>الخطبة الثانية:</p>\n<p><strong>&nbsp;</strong></p>\n<p>الحمد لله عظيم الإحسان واسع الجود والفضل والامتنان، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه أجمعين وسلم تسليما كثيرا.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: أوصيكم ونفسي بتقوى الله، فإن من اتقى الله وقاه وأرشده إلى خير أمور دينه ودنياه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن أول آيات سورة البقرة وهي من أوائل سور القرآن بياناً لمقصد القرآن وغايته: <strong>(<span style=\"color: #ff0000;\">ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * وَالَّذِينَ يُؤْمِنُونَ بِمَا أُنْزِلَ إِلَيْكَ وَمَا أُنْزِلَ مِنْ قَبْلِكَ وَبِالْآخِرَةِ هُمْ يُوقِنُونَ * أُولَئِكَ عَلَى هُدًى مِنْ رَبِّهِمْ وَأُولَئِكَ هُمُ الْمُفْلِحُونَ</span>)</strong>[البقرة: 2-5].</p>\n<p>&nbsp;</p>\n<p>أهل القرآن هم أهل الفلاح في الدنيا والآخرة، ولا يكون ذلك إلا بالإيمان بالغيب؛ وهو الإيمان بكل ما أمر الله -تبارك وتعالى- به من أمور الإيمان وأصول الحق واليقين.</p>\n<p>&nbsp;</p>\n<p>الإيمان بالله -جل وعلا- وأسمائه الحسنى وصفاته العلا، وأنه الرب الخالق العظيم الرازق المدبر، وتحقيق العبادة له، وصرف الطاعة له، وعدم الإشراك به، والإيمان بكتبه ورسله، والإيمان بملائكته الكرام، والإيمان باليوم الآخر، والإيمان بالقدر خيره وشره، وإقامة الأعمال البدنية والطاعات المقربة إلى الله -جل وعلا-.</p>\n<p>&nbsp;</p>\n<p>فإذا كان شأن الإنسان مع القرآن هكذا إيمان باطنٌ صحيح، وعمل ظاهرٌ زكي؛ فإنه يكون بذلك من العاملين بالقرآن المحصّلين لإقامة هذا الكتاب على الوجه الذي أنزل لأجله كلام الله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: اعلموا -رحمكم الله- أن هداية الناس وصلاحهم وسعادتهم وسلامتهم من الشقاء في الدنيا والآخرة إنما تكون بالعمل بالقرآن على الوجه الذي مر معنا: <strong>(<span style=\"color: #ff0000;\">فَإِمَّا يَأْتِيَنَّكُمْ مِنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَى</span>)</strong>[طه: 123].</p>\n<p>&nbsp;</p>\n<p>عباد الله: فليأخذ كل عبدٍ مؤمن في هذه الحياة نفسه إلى سبيل السعادة وطريق الفوز في الدنيا والآخرة، والكيّس من دان نفسه وعمل لما بعد الموت، والعاجز من أتبع نفسه هواها وتمنى على الله الأماني.</p>\n<p>&nbsp;</p>\n<p>وصلوا وسلموا -رحمكم الله- على محمد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى</span></strong> <strong><span style=\"color: #0000ff;\">عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وجاء عنه عليه الصلاة والسلام الحث على الإكثار من الصلاة والسلام عليه في ليلة الجمعة ويومها، فأكثروا في هذا اليوم الأغر المبارك من الصلاة والسلام على رسول الله، يقول الإمام الشافعي -رحمه الله-: \"أحب كثرة الصلاة على النبي -صلى الله عليه وسلم- في كل حال، وأنا في يوم الجمعة وليلتها أشد استحبابا\".</p>\n<p>&nbsp;</p>\n<p>اللهم صل على محمد وعلى آل محمد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد.</p>\n<p>&nbsp;</p>\n<p>وارض اللهم عن الخلفاء الراشدين الأئمة المهديين؛ أبي بكر الصديق، وعمر الفاروق، وعثمان ذي النورين، وأبي السبطين علي، وارض اللهم عن الصحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنا معهم بمنك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذلَّ الشِّرك والمشركين، اللهم انصر من نصر دينك وكتابك وسنة نبيك محمد -صلى الله عليه وسلم-، اللهم انصر إخواننا المسلمين في كل مكان، اللهم انصرهم في فلسطين وفي كل مكان، اللهم انصرهم نصراً مؤزرا، اللهم أيِّدهم بتأييدك، واحفظهم بحفظك، واكلأهم برعايتك وعنايتك يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم عليك باليهود المعتدين، اللهم عليك باليهود المجرمين المعتدين فإنهم لا يعجزونك، اللهم زلزل الأرض من تحت أقدامهم، اللهم وخالف بين قلوبهم وانشر الرعب بينهم يا ذا الجلال والإكرام، اللهم واجعل عليهم دائرة السوء يا حي يا قيوم، اللهم عليك بهم فإنهم لا يعجزونك، اللهم آمنا في أوطاننا، وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا رب العالمين، اللهم أبرم لهذه الأمة أمر رشد يُعزُّ فيه أهل طاعتك ويُذل فيه أهل معصيتك، ويُؤمر فيه بالمعروف ويُنهى فيه عن المنكر إنك على كل شيء قدير، اللهم وفق ولاة أمر المسلمين للعمل بكتابك واتباع سنة نبيك محمد -صلى الله عليه وسلم-، واجعلهم رحمة ورأفة على عبادك المؤمنين.</p>\n<p>&nbsp;</p>\n<p>اللهم آت نفوسنا تقواها زكها أنت خير من زكاها، أنت وليها ومولاها.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح لنا ديننا الذي هو عصمة أمرنا، وأصلح لنا دنيانا التي فيها معاشنا، وأصلح لنا آخرتنا التي فيها معادنا، واجعل الحياة زيادة لنا في كل خير، والموت راحة لنا من كل شر.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح ذات بيننا وألف بين قلوبنا، واهدنا سبل السلام، وأخرجنا من الظلمات إلى النور، وبارك في أسماعنا وأبصارنا وقواتنا وذرياتنا وأزواجنا وأموالنا، واجعلنا مباركين أينما كنا.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ذنبنا كله؛ دقه وجله، أوله وآخره، سره وعلنه.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ما قدمنا وما أخرنا، وما أسررنا وما أعلنا، وما أنت أعلم به منا، أنت المقدم وأنت المؤخر لا إله إلا أنت.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر ذنوب المذنبين، وتب على التائبين، واكتب الصحة والسلامة والعافية لعموم المسلمين يا حي يا قيوم يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللهم فرج هم المهمومين من المسلمين، ونفس كرب المكروبين، واقض الدين عن المدينين، واشف مرضانا ومرضى المسلمين.</p>\n<p>&nbsp;</p>\n<p><strong>(</strong><strong><span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)</strong>[الأعراف: 23].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الاعتصام_بالكتاب_والسنة.doc",
      "path": "/database/files/الاعتصام_بالكتاب_والسنة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B5%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D9%83%D8%AA%D8%A7%D8%A8-%D9%88%D8%A7%D9%84%D8%B3%D9%86%D8%A9-3/download-file/366498"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الاعتصام-بالكتاب-والسنة-3"
}
