{
  "id": 1107,
  "title": "التوبة قبل رمضان",
  "slug": "التوبة-قبل-رمضان-2",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "المحسن بن عبد الرحمن القاضي"
  },
  "rawContent": "عناصر الخطبة\n                        1/كثرة أعداء المسلم وسعة رحمة الله به 2/فضائل التوبة وكثرة أبوابها 3/اغتنام شهر رمضان في التوبة 4/رسالة إلى أصحاب العادات الضارة وخاصة التدخين.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    في رمضان: ذنوب مغفورة، وعيوب مستورة، ومضاعفة أجور، وعتق من النار.. فأكرموا هذا الوافد العظيم وجاهدوا النفوس بالطاعات، ابذلوا الفضل من أموالكم في البر والصلات، استقبلوه بالتوبة الصادقة والرجوع إلى الله، جددوا العهد مع ربكم، وشدّوا العزم على الاستقامة، فكم من مؤمّل بلوغ رمضان أصبح رهين القبور! \n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله، يغفر الزلاّت، ويقيل العثرات، يقبل التوبة عن عباده ويعفو عن السيئات، وأشهد أن لا إله إلا الله وحده لا شريك له رب الأرض والسماوات، وأشهد أن سيدنا ونبينا محمداً عبد الله ورسوله المؤيَّد بالمعجزات، صلى الله عليه وعلى آله وصحبه والتابعين، ومن تبعهم بالإحسان والمبرّات.\n \nأما بعد: فاتقوا الله عباد الله. اللهم إنا نستغفرك ونتوب إليك ونؤمن بك، ونتوكل عليك، فاقبل يا رب توبتنا، واغسل حوبتنا، واغفر زلتنا، واجعل رمضان لنا رحمة وتوبة وقبولاً ومغفرة وعتقاً من النار.\n \nأيها المسلمون: أعداءٌ كُثرٌ للإنسان؛ من شياطين الإنس والجان، يُحَسِّنُون القبيحَ ويُقبِّحون الحسن، يدعونه للشهوات، ويسهِّلون له المنكر فيقع بالذنوب ويكثر منها. يغلقون أمامه أبواب الأمل ويدخلُونَه دائرة اليأس من روح الله والقنوط من رحمته. فيأتيه ما يُذكِّرُه بالتوبة مرجعاً وملاذاً لتنقذه من اليأس والعذاب برحمة رب الأرباب الذي ليس بينك وبينه واسطة ولا باب.\n \nجاء ببعض التفاسير أن موسى -عليه السلام- خرج بقومه يستغيثون بعد قحطٍ طويلٍ أصابهم، فدعوا الله أن يغيثهم فما زادت السماء إلا تقشفاً؛ فقال موسى: \"يا رب دعوناك فلم تغثنا، قال: يا موسى إن فيكم عبداً بين أظهركم يبارزني بالمعصية منذ أربعين سنة، فالتفت موسى إلى قومه، فقال: يا أيها الذي تبارز الله بالمعصية منذ أربعين سنة اخرج من بين أظهرنا. فتلفت ذلك العاصي لعلّ أن يخرج أحد، فما خرج فقال: إن خرجت افتضحت، وإن بقيت هلكت وهلك قومي، فقال: يا رب عصيتك أربعين وأنا أستغفرك، وأتوب إليك فاغفر لي يا أرحم الراحمين فنزل المطر مدراراً، فقال موسى: يا رب نزل المطر ولم يخرج من بين أظهرنا أحد؛ فقال الله الرحمن الرحيم: يا موسى سُقيتكم بالذي منعتكم به؛ حين تاب توبة صادقة. فقال موسى: ربِّ أرني أنظر إليه. قال: يا موسى عصاني أربعين سنة أيوم يتوب إليَّ أفضحه؟\"\n \nإنه الله العليم الحكيم، الرؤوف الرحيم، الذي يعلم من خلق وهو اللطيف الخبير فتح لعباده أبواب التوبة، ودلَّهم على الاستغفار وجعل لهم من أعمالهم الصالحة كفارات، وفي ابتلاءاتهم مُكفرات بل إنه -سبحانه- يبدِّل سيئاتهم حسنات وهذه التوبة وسعة رحمته (وَاللّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُواْ مَيْلاً عَظِيماً * يُرِيدُ اللّهُ أَن يُخَفِّفَ عَنكُمْ وَخُلِقَ الإِنسَانُ ضَعِيفاً)[النساء:26-27].\n \nأيها الإخوة: لقد جعل الله التوبةَ ملاذاً مكيناً بلا واسطةٍ يأتيه المذنب معترفاً بذنبه، مؤملاً في ربه، نادماً على فعله، غيرَ مُصرٍ على خطيئته، يحتمي بحمى الاستغفار، يُتبع السيئةَ الحسنةَ؛ فيكفرُ الله عنه سيئاته، ويرفع من درجاته.. التوبة الصادقة تمحو الخطيئات مهما عظمت حتى الكفر والشرك (قُلْ لِلَّذِينَ كَفَرُوا إِنْ يَنْتَهُوا يُغْفَرْ لَهُمْ مَا قَدْ سَلَفَ وَإِنْ يَعُودُوا فَقَدْ مَضَتْ سُنَّةُ الْأَوَّلِينَ)[الأنفال:38]؛ فقتلة الأنبياء ممن قالوا: إن الله ثالث ثلاثة، وقالوا: إن الله هو المسيح ابن مريم -تعالى الله عما يقولون علواً كبيراً- يناديهم المولى –سبحانه- قائلاً: (أَفَلاَ يَتُوبُونَ إِلَى اللَّهِ وَيَسْتَغْفِرُونَهُ وَاللَّهُ غَفُورٌ رَّحِيمٌ)[المائدة:74].\n \nفتح ربكم أبوابه لكل التائبين، يبسطُ يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، يُخاطبكم: \"يا عبادي! إنكم تخطئون بالليل والنهار وأنا أغفر الذنوب جميعًا فاستغفروني أغفر لكم. يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم اجتمعوا في صعيدٍ واحد فسألني كل واحدٍ مسألته ما نقص ذلك من ملكي إلا كما ينقص المخيط إذا أُدخل البحر\"، ويقول الله -تعالى-: (قُلْ يا عِبَادِيَ الَّذِينَ أَسْرَفُواْ عَلَى أَنفُسِهِمْ لاَ تَقْنَطُواْ مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ)[الزمر:53]، (وَمَن يَعْمَلْ سُوءاً أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُوراً رَّحِيماً)[النساء:110].\n \nومن ظن أن ذنباً لا يتسع لعفو الله فقد ظنَّ بربه ظن السوء. فكم من عبد كان من إخوان الشياطين فمنَّ الله عليه بتوبةٍ مَحَت عنه ما سلف فصار صوّاماً قوّاماً قانتاً لله ساجداً وقائماً يحذر الآخرة ويرجو رحمة ربه!\n \nفيا أيها المؤمن: إذا تدنَّست بشيءٍ من المعاصي؛ فبادر بغسلهِ بماءِ التوبة والاستغفار؛ فإنَّ الله يُحب التوابين ويحب المتطهرين. في الصحيحين قال -صلى الله عليه وسلم-: \"إذا أذنب عبد فقال: رب إني عملت ذنباً فاغفر لي، فقال الله: علم عبدي أن له ربًّا يغفر الذنب ويأخذ بالذنب، قد غفرت لعبدي، ثم أذنب ذنبًا آخر فذكر مثل الأول مرتين أخريين حتى قال في الرابعة: فليعمل ما شاء\"؛ يعني مادام على هذه الحال كلما أذنب ذنباً استغفر منه غير مُصرٍ على فعل المعصية، وجاء رجل للنبي -صلى الله عليه وسلم- وهو يقول: واذنوباه مرتين أو ثلاثاً؛ فقال له -صلى الله عليه وسلم-: \"قل: اللهم مغفرتك أوسع لي من ذنوبي، ورحمتك أرجى عندي من عملي. ثم قال له: أعد؛ فأعاد، ثم قال له: أعد؛ فأعاد، فقال: قم فقد غفر الله لك\"(رواه الحاكم في المستدرك).\n \nويأتي رجلٌ فقال: يا رسول الله! أحدنا يذنب، قال: \"يُكْتَب عليه\"، قال: ثم يستغفر منه قال: \"يُغفر له ويُتاب عليه\"، قال: فيعود فيذنب قال: \"يُكْتَب عليه\". قال: ثم يستغفر منه ويتوب قال: \"يُغْفَر له ويُتاب عليه. ولا يَملُّ الله حتى تَملُّوا\".\n \nوسئل علي -رضي الله عنه- عن العبد يذنب؟ قال: يستغفر الله ويتوب. قيل: فإن عاد؟ قال: يستغفر الله ويتوب. قيل: قيل حتى متى؟ حتى يكون الشيطان هو المحسور.\n \nإِلَهي لا تُعَذِّبني فَإِنّي مُقِرٌّ *** بِالَّذي قَد كانَ مِنّي\nوَما لي حيلَةٌ إِلا رَجائي *** وَعَفوُكَ إِن عَفَوتَ وَحُسنُ ظَنّي\nفكم من زلةٍ لي في البرايا *** وأنت عليَّ ذو فضل ومنِّ\nيَظُنُّ الناسُ بي خَيراً وَإِنّي *** لَشَرُّ الناس إِن لَم تَعفُ عَنّي\n \nقيل للحسن البصري -رحمه الله-: \"ألا يستحي أحدنا من ربه يستغفر من ذنوبه ثم يعود ثم يستغفر ثم يعود؟ فقال: \"وَدَّ الشيطانُ لو ظفر منكم بهذا، فلا تملوا من الاستغفار\".\n \nوبعد التوبة والاستغفار تأتي الأعمال الصالحة من فرض وتطوع تُكفَّرُ بها السيئات، وتُرْفَع بها الدرجات؛ طهارة وصيام وصدقات وحج وجهاد وغيرها؛ \"من تطهر في بيته ثم مشى إلى بيت من بيوت الله يقضي فريضة من فرائض الله كانت خطواته؛ إحداهما تحط خطيئة، والأخرى ترفع درجة، والصلوات الخمس، والجمعة إلى الجمعة كفارات لما بينهن ما لم تُغشَ الكبائر، ومن توضأ فأحسن الوضوء ثم أتى الجمعة فاستمع وأنصت غفر له ما بينه وبين الجمعة وزيادة ثلاثة أيام\" (رواه مسلم).\n \nوالعمل الصالح باب واسع لا يُحصَر؛ من طلب الرزق وإطعام الطعام، وحسن الخلق، والسماحة في التعامل، وطلب العلم، وقضاء الحوائج، وحضور مجالس الذكر، والرحمة بالبهائم، وإماطة الأذى كلها تزيد في توبة الإنسان وتكفير السيئات، فأبشروا وأملوا وأحسنوا الظن بربكم.\n \nيُضَاف إلى ذلك -يا عباد الله- ما يصيب المسلم من البلايا في النفس والمال والولد، وما يعرض له من مصائب الحياة ونوائب الدهر، فهي كفارات للذنوب، ماحيات للخطايا، رافعات للدرجات يصاب الإنسان بالمرض والبلاء حتى يمشي على الأرض ما عليه خطيئة؛ في الصحيحين: \"ما من مصيبة تصيب المسلم إلا كفّر الله بها خطيئته ورفع درجته حتى الشوكة يشاكها\".\n \nولما قسا قلبي وضاقت مذاهبي *** جعلت رجائي نحو عفوك سلما\nتعاظمني ذنبي فلما قرنته *** بعفوك ربي كان عفوك أعظما\n \nقال -صلى الله عليه وسلم-: \"ما يزال البلاء بالمؤمن والمؤمنة في نفسه وولده وماله حتى يلقى الله وما عليه خطيئة\".\n \nأيها المسلمون: العبدُ إذا اتجه لربه بعزم صادق وتوبة نصوح موقنًا برحمة ربه واجتهد في الصالحات دخلت الطمأنينةُ قلبَه وانفتحت أمامه أبواب الأمل، واستعاد الثقة بنفسه، واستقام على الطريقة، واستتر بستر الله (يَا أَيُّهَا الَّذِينَ آَمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا عَسَى رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آَمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[التحريم:8]، فأين من يريد التوبة؟ هذا بابها مفتوح، وموسمها قارب الدخول، وهي بكل وقتٍ دخولها مسموح.\nقدِّم لِنَفسِكَ تَوبَةً مَرجُوَّةً *** قَبلَ المَماتِ وَقَبلَ حَبسِ الأَلسُنِ\nبادِر بِها عُلَقَ النُفوسِ فَإِنَّها *** ذُخرٌ وَغُنمٌ لِلمُنيبِ المُحسِنِ\n \nأيها الإخوة: من الناس من يخدعه طول الأمل، أو طيش الشباب، وزهرة النعيم، وتوافر النعم، فيُقدم على الخطيئة، ويُسوِّفُ في التوبة وما خدع إلا نفسه، لا يفكر في عاقبة، ولا يخشى سوء خاتمة. وقد يأتيه أمر الله بغتة (وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآَنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا)[النساء:18].\n \nومن الناس من إذا أحدث ذنبًا سارع بالتوبة قد جعل من نفسه رقيبًا يبادر بغسل الخطايا إنابةً واستغفارًا وعملاً صالحًا، فهذا حَرِيّ أن ينضم في سلك المتقين الموعودين بجنة عرضها السماوات والأرض ممن عناهم الله بقوله: (وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ)[آل عمران:135-136].\n \nاللهم إنا نستغفرك ونتوب إليك. اللهم مغفرتك أوسع لنا من ذنوبنا وعفوك أقرب من غضبك ورحمتك أرجى عندنا من أعمالنا؛ فاغفر لنا وتب علينا يا أرحم الراحمين.\n \n \nالخطبة الثانية:\n \nالحمد لله وحده، والصلاة والسلام على من لا نبي بعده:\n \nوبعد: فاتقوا الله عباد الله.\n \nعباد الله: ها هو الشهر الكريم يحلُّ قريباً بالساحات -وحَقٌّ على المسلم أن يعرف ويستغل شرف الزمان والمكان-؛ فاستعدوا واجتهدوا فما أكرمَ الله أمة بمثل ما أكرم به أمة محمد -صلى الله عليه وسلم-.\n \nفي رمضان: ذنوب مغفورة، وعيوب مستورة، ومضاعفة أجور، وعتق من النار، كثيرون يستعدون لرمضان بأكل وشرب وسهر وتسوق أو يُعدون أنفسهم -مع الأسف- لمشاهدة مسلسلات تجمعهم على لهو ولغو واستهزاءٍ بالمحرمات، مما يُضيّع أجرَ رمضان؛ فأكرموا هذا الوافد العظيم وجاهدوا النفوس بالطاعات، ابذلوا الفضل من أموالكم في البر والصلات، استقبلوه بالتوبة الصادقة والرجوع إلى الله، جددوا العهد مع ربكم، وشدّوا العزم على الاستقامة، فكم من مؤمّل بلوغ رمضان أصبح رهين القبور!\n \nمن طالت غيبته قد قرب، فيا غيوم الغفلة تقشعي، ويا قلوب المشفقين اخشعي، ويا جوارح المهتدين اسجدي لربِّك واركعي، وبغير جنان الخلد -أيها الهمم العالية- لا تقنعي، فطوبى لمن أجاب وأصاب وويلٌ لمن طُرد عن الباب.\n \nاغتنم أخي رمضان بالتوبة وطلب الغفران اذا كنت مدمناً لذنب فلتتب منه قبل رمضان ولا تضيع أول الشهر من توبة نصوح فباب أرحم الراحمين دوماً مفتوح.. ومن كانت له عادة ذميمة فرمضان فرصة للتخلص منها كهجر الصدقة القرآن وقطع الأرحام والجيران.\n \nأخي المدخن: اعلم أن التدخين لك بلاء تظنه متعة، وربما تنفث مع دخانه مشكلة، لكنه أيضاً ضرر وضرار بالصحة والجسم والمال، ولذلك حرّمه ديننا، والعقل والرأي يستغربه، وحذرت منه الحكومات لما تراه من آثاره الضارة، ولو سألتك عن النفع فيه لما وجدت وإنما هو عادة استحكمت وسيطرت!!\n \nأخي المدخن! هل أنت تنفي الضرر عنه؟ أو خسارة المال منه؟ أو الحرج عند استخدامه؟ قد يغريك بعض الأصدقاء بممارسته والمداومة عليه رغم ضرره، ولذلك كانت نسبة مستخدميه عندنا كبيرة فتفيد الإحصاءات أن بالسعودية حوالي 7 ملايين مدخن يصرفون حوالي ٢٠ مليار ريال أو أكثر بعد رفع سعره!!\n \nفأين الدين الراسخ والعقل الراجح والتفكير السليم؟! ألا يدعوك لتقف مع نفسك لحظة وتتأمل الأمر؟ وها قد جاءك رمضان وأنت بما اكتنزت من دين وخير تمتنع عن التدخين أكثر من نصف يوم فلم لا تجعل رمضان فرصة للإقلاع عن ممارسته ودعوة للاتفاق على ترك صحبته وستجد -بإذن الله- من يعينك؛ فها هي جمعية أمان تفتح ذراعيها لك لتزورها وتستفيد من برامجها ومن ثم تقلع عنه لتنقذ نفسك ومن حولك.\n \nجمعية أمان -إخوتي- تجتهد بفريق عمل مميز للتوعية عن التدخين بكل موقع، والآن لديهم مشروع رائع كمركز للتأهيل من آفة التدخين والمخدرات يستحق دعمكم، واليوم شاركونا التوعية عن التدخين وعرض برامجهم -وفقهم الله-، ورمضان فرصة للجميع لبذل الخير.\n \nاللهم بلغنا رمضان ووفقنا لصيامه وقيامه واقبلنا فيه، وتقبله منا، اللهم زدنا ولا تنقصنا، وأعطنا ولا تحرمنا وأكرمنا ولا تهنا، وآثرنا ولا تؤثر علينا، وأرضنا وارضَ عنا، واجعلنا مجتمعين غير متفرقين، مغفوراً لنا إن كنا مذنبين.\n \nوأحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، وكفّر عنا سيئاتنا، وأجزل حسناتنا، وتب علينا إنك أنت التواب الرحيم.\n \nوصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/كثرة أعداء المسلم وسعة رحمة الله به 2/فضائل التوبة وكثرة أبوابها 3/اغتنام شهر رمضان في التوبة 4/رسالة إلى أصحاب العادات الضارة وخاصة التدخين.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">في رمضان: ذنوب مغفورة، وعيوب مستورة، ومضاعفة أجور، وعتق من النار.. فأكرموا هذا الوافد العظيم وجاهدوا النفوس بالطاعات، ابذلوا الفضل من أموالكم في البر والصلات، استقبلوه بالتوبة الصادقة والرجوع إلى الله، جددوا العهد مع ربكم، وشدّوا العزم على الاستقامة، فكم من مؤمّل بلوغ رمضان أصبح رهين القبور! </p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"337662\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله، يغفر الزلاّت، ويقيل العثرات، يقبل التوبة عن عباده ويعفو عن السيئات، وأشهد أن لا إله إلا الله وحده لا شريك له رب الأرض والسماوات، وأشهد أن سيدنا ونبينا محمداً عبد الله ورسوله المؤيَّد بالمعجزات، صلى الله عليه وعلى آله وصحبه والتابعين، ومن تبعهم بالإحسان والمبرّات.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله. اللهم إنا نستغفرك ونتوب إليك ونؤمن بك، ونتوكل عليك، فاقبل يا رب توبتنا، واغسل حوبتنا، واغفر زلتنا، واجعل رمضان لنا رحمة وتوبة وقبولاً ومغفرة وعتقاً من النار.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: أعداءٌ كُثرٌ للإنسان؛ من شياطين الإنس والجان، يُحَسِّنُون القبيحَ ويُقبِّحون الحسن، يدعونه للشهوات، ويسهِّلون له المنكر فيقع بالذنوب ويكثر منها. يغلقون أمامه أبواب الأمل ويدخلُونَه دائرة اليأس من روح الله والقنوط من رحمته. فيأتيه ما يُذكِّرُه بالتوبة مرجعاً وملاذاً لتنقذه من اليأس والعذاب برحمة رب الأرباب الذي ليس بينك وبينه واسطة ولا باب.</p>\n<p>&nbsp;</p>\n<p>جاء ببعض التفاسير أن موسى -عليه السلام- خرج بقومه يستغيثون بعد قحطٍ طويلٍ أصابهم، فدعوا الله أن يغيثهم فما زادت السماء إلا تقشفاً؛ فقال موسى: \"<span style=\"color: #008000;\">يا رب دعوناك فلم تغثنا، قال: يا موسى إن فيكم عبداً بين أظهركم يبارزني بالمعصية منذ أربعين سنة، فالتفت موسى إلى قومه، فقال: يا أيها الذي تبارز الله بالمعصية منذ أربعين سنة اخرج من بين أظهرنا. فتلفت ذلك العاصي لعلّ أن يخرج أحد، فما خرج فقال: إن خرجت افتضحت، وإن بقيت هلكت وهلك قومي، فقال: يا رب عصيتك أربعين وأنا أستغفرك، وأتوب إليك فاغفر لي يا أرحم الراحمين فنزل المطر مدراراً، فقال موسى: يا رب نزل المطر ولم يخرج من بين أظهرنا أحد؛ فقال الله الرحمن الرحيم: يا موسى سُقيتكم بالذي منعتكم به؛ حين تاب توبة صادقة. فقال موسى: ربِّ أرني أنظر إليه. قال: يا موسى عصاني أربعين سنة أيوم يتوب إليَّ أفضحه</span>؟\"</p>\n<p>&nbsp;</p>\n<p>إنه الله العليم الحكيم، الرؤوف الرحيم، الذي يعلم من خلق وهو اللطيف الخبير فتح لعباده أبواب التوبة، ودلَّهم على الاستغفار وجعل لهم من أعمالهم الصالحة كفارات، وفي ابتلاءاتهم مُكفرات بل إنه -سبحانه- يبدِّل سيئاتهم حسنات وهذه التوبة وسعة رحمته (<span style=\"color: #ff0000;\"><strong>وَاللّهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُواْ مَيْلاً عَظِيماً * يُرِيدُ اللّهُ أَن يُخَفِّفَ عَنكُمْ وَخُلِقَ الإِنسَانُ ضَعِيفاً</strong></span>)[النساء:26-27].</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: لقد جعل الله التوبةَ ملاذاً مكيناً بلا واسطةٍ يأتيه المذنب معترفاً بذنبه، مؤملاً في ربه، نادماً على فعله، غيرَ مُصرٍ على خطيئته، يحتمي بحمى الاستغفار، يُتبع السيئةَ الحسنةَ؛ فيكفرُ الله عنه سيئاته، ويرفع من درجاته.. التوبة الصادقة تمحو الخطيئات مهما عظمت حتى الكفر والشرك (<span style=\"color: #ff0000;\"><strong>قُلْ لِلَّذِينَ كَفَرُوا إِنْ يَنْتَهُوا يُغْفَرْ لَهُمْ مَا قَدْ سَلَفَ وَإِنْ يَعُودُوا فَقَدْ مَضَتْ سُنَّةُ الْأَوَّلِينَ</strong></span>)[الأنفال:38]؛ فقتلة الأنبياء ممن قالوا: إن الله ثالث ثلاثة، وقالوا: إن الله هو المسيح ابن مريم -تعالى الله عما يقولون علواً كبيراً- يناديهم المولى –سبحانه- قائلاً: (<span style=\"color: #ff0000;\"><strong>أَفَلاَ يَتُوبُونَ إِلَى اللَّهِ وَيَسْتَغْفِرُونَهُ وَاللَّهُ غَفُورٌ رَّحِيمٌ</strong></span>)[المائدة:74].</p>\n<p>&nbsp;</p>\n<p>فتح ربكم أبوابه لكل التائبين، يبسطُ يده بالليل ليتوب مسيء النهار، ويبسط يده بالنهار ليتوب مسيء الليل، يُخاطبكم: \"<strong><span style=\"color: #0000ff;\">يا عبادي! إنكم تخطئون بالليل والنهار وأنا أغفر الذنوب جميعًا فاستغفروني أغفر لكم. يا عبادي لو أن أولكم وآخركم وإنسكم وجنكم اجتمعوا في صعيدٍ واحد فسألني كل واحدٍ مسألته ما نقص ذلك من ملكي إلا كما ينقص المخيط إذا أُدخل البحر</span>\"</strong>، ويقول الله -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ يا عِبَادِيَ الَّذِينَ أَسْرَفُواْ عَلَى أَنفُسِهِمْ لاَ تَقْنَطُواْ مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ</strong></span>)[الزمر:53]، (<span style=\"color: #ff0000;\"><strong>وَمَن يَعْمَلْ سُوءاً أَوْ يَظْلِمْ نَفْسَهُ ثُمَّ يَسْتَغْفِرِ اللَّهَ يَجِدِ اللَّهَ غَفُوراً رَّحِيماً</strong></span>)[النساء:110].</p>\n<p>&nbsp;</p>\n<p>ومن ظن أن ذنباً لا يتسع لعفو الله فقد ظنَّ بربه ظن السوء. فكم من عبد كان من إخوان الشياطين فمنَّ الله عليه بتوبةٍ مَحَت عنه ما سلف فصار صوّاماً قوّاماً قانتاً لله ساجداً وقائماً يحذر الآخرة ويرجو رحمة ربه!</p>\n<p>&nbsp;</p>\n<p>فيا أيها المؤمن: إذا تدنَّست بشيءٍ من المعاصي؛ فبادر بغسلهِ بماءِ التوبة والاستغفار؛ فإنَّ الله يُحب التوابين ويحب المتطهرين. في الصحيحين قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>إذا أذنب عبد فقال: رب إني عملت ذنباً فاغفر لي، فقال الله: علم عبدي أن له ربًّا يغفر الذنب ويأخذ بالذنب، قد غفرت لعبدي، ثم أذنب ذنبًا آخر فذكر مثل الأول مرتين أخريين حتى قال في الرابعة: فليعمل ما شاء</strong></span>\"؛ يعني مادام على هذه الحال كلما أذنب ذنباً استغفر منه غير مُصرٍ على فعل المعصية، وجاء رجل للنبي -صلى الله عليه وسلم- وهو يقول: واذنوباه مرتين أو ثلاثاً؛ فقال له -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>قل: اللهم مغفرتك أوسع لي من ذنوبي، ورحمتك أرجى عندي من عملي. ثم قال له: أعد؛ فأعاد، ثم قال له: أعد؛ فأعاد، فقال: قم فقد غفر الله لك</strong></span>\"(رواه الحاكم في المستدرك).</p>\n<p>&nbsp;</p>\n<p>ويأتي رجلٌ فقال: يا رسول الله! أحدنا يذنب، قال: \"<span style=\"color: #0000ff;\"><strong>يُكْتَب عليه</strong></span>\"، قال: ثم يستغفر منه قال: \"<span style=\"color: #0000ff;\"><strong>يُغفر له ويُتاب عليه</strong></span>\"، قال: فيعود فيذنب قال: \"<span style=\"color: #0000ff;\"><strong>يُكْتَب عليه</strong></span>\". قال: ثم يستغفر منه ويتوب قال: \"<span style=\"color: #0000ff;\"><strong>يُغْفَر له ويُتاب عليه. ولا يَملُّ الله حتى تَملُّوا</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>وسئل علي -رضي الله عنه- عن العبد يذنب؟ قال: يستغفر الله ويتوب. قيل: فإن عاد؟ قال: يستغفر الله ويتوب. قيل: قيل حتى متى؟ حتى يكون الشيطان هو المحسور.</p>\n<p>&nbsp;</p>\n<p>إِلَهي لا تُعَذِّبني فَإِنّي مُقِرٌّ *** بِالَّذي قَد كانَ مِنّي</p>\n<p>وَما لي حيلَةٌ إِلا رَجائي *** وَعَفوُكَ إِن عَفَوتَ وَحُسنُ ظَنّي</p>\n<p>فكم من زلةٍ لي في البرايا *** وأنت عليَّ ذو فضل ومنِّ</p>\n<p>يَظُنُّ الناسُ بي خَيراً وَإِنّي *** لَشَرُّ الناس إِن لَم تَعفُ عَنّي</p>\n<p>&nbsp;</p>\n<p>قيل للحسن البصري -رحمه الله-: \"<span style=\"color: #008000;\">ألا يستحي أحدنا من ربه يستغفر من ذنوبه ثم يعود ثم يستغفر ثم يعود؟ فقال: \"وَدَّ الشيطانُ لو ظفر منكم بهذا، فلا تملوا من الاستغفار</span>\".</p>\n<p>&nbsp;</p>\n<p>وبعد التوبة والاستغفار تأتي الأعمال الصالحة من فرض وتطوع تُكفَّرُ بها السيئات، وتُرْفَع بها الدرجات؛ طهارة وصيام وصدقات وحج وجهاد وغيرها؛ \"<span style=\"color: #0000ff;\"><strong>من تطهر في بيته ثم مشى إلى بيت من بيوت الله يقضي فريضة من فرائض الله كانت خطواته؛ إحداهما تحط خطيئة، والأخرى ترفع درجة، والصلوات الخمس، والجمعة إلى الجمعة كفارات لما بينهن ما لم تُغشَ الكبائر، ومن توضأ فأحسن الوضوء ثم أتى الجمعة فاستمع وأنصت غفر له ما بينه وبين الجمعة وزيادة ثلاثة أيام</strong></span>\" (رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>والعمل الصالح باب واسع لا يُحصَر؛ من طلب الرزق وإطعام الطعام، وحسن الخلق، والسماحة في التعامل، وطلب العلم، وقضاء الحوائج، وحضور مجالس الذكر، والرحمة بالبهائم، وإماطة الأذى كلها تزيد في توبة الإنسان وتكفير السيئات، فأبشروا وأملوا وأحسنوا الظن بربكم.</p>\n<p>&nbsp;</p>\n<p>يُضَاف إلى ذلك -يا عباد الله- ما يصيب المسلم من البلايا في النفس والمال والولد، وما يعرض له من مصائب الحياة ونوائب الدهر، فهي كفارات للذنوب، ماحيات للخطايا، رافعات للدرجات يصاب الإنسان بالمرض والبلاء حتى يمشي على الأرض ما عليه خطيئة؛ في الصحيحين: \"<span style=\"color: #0000ff;\"><strong>ما من مصيبة تصيب المسلم إلا كفّر الله بها خطيئته ورفع درجته حتى الشوكة يشاكها</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>ولما قسا قلبي وضاقت مذاهبي *** جعلت رجائي نحو عفوك سلما</p>\n<p>تعاظمني ذنبي فلما قرنته *** بعفوك ربي كان عفوك أعظما</p>\n<p>&nbsp;</p>\n<p>قال -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>ما يزال البلاء بالمؤمن والمؤمنة في نفسه وولده وماله حتى يلقى الله وما عليه خطيئة</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: العبدُ إذا اتجه لربه بعزم صادق وتوبة نصوح موقنًا برحمة ربه واجتهد في الصالحات دخلت الطمأنينةُ قلبَه وانفتحت أمامه أبواب الأمل، واستعاد الثقة بنفسه، واستقام على الطريقة، واستتر بستر الله (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحًا عَسَى رَبُّكُمْ أَنْ يُكَفِّرَ عَنْكُمْ سَيِّئَاتِكُمْ وَيُدْخِلَكُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ يَوْمَ لَا يُخْزِي اللَّهُ النَّبِيَّ وَالَّذِينَ آَمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيهِمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتْمِمْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</strong></span>)[التحريم:8]، فأين من يريد التوبة؟ هذا بابها مفتوح، وموسمها قارب الدخول، وهي بكل وقتٍ دخولها مسموح.</p>\n<p>قدِّم لِنَفسِكَ تَوبَةً مَرجُوَّةً *** قَبلَ المَماتِ وَقَبلَ حَبسِ الأَلسُنِ</p>\n<p>بادِر بِها عُلَقَ النُفوسِ فَإِنَّها *** ذُخرٌ وَغُنمٌ لِلمُنيبِ المُحسِنِ</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: من الناس من يخدعه طول الأمل، أو طيش الشباب، وزهرة النعيم، وتوافر النعم، فيُقدم على الخطيئة، ويُسوِّفُ في التوبة وما خدع إلا نفسه، لا يفكر في عاقبة، ولا يخشى سوء خاتمة. وقد يأتيه أمر الله بغتة (<span style=\"color: #ff0000;\"><strong>وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّى إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآَنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا</strong></span>)[النساء:18].</p>\n<p>&nbsp;</p>\n<p>ومن الناس من إذا أحدث ذنبًا سارع بالتوبة قد جعل من نفسه رقيبًا يبادر بغسل الخطايا إنابةً واستغفارًا وعملاً صالحًا، فهذا حَرِيّ أن ينضم في سلك المتقين الموعودين بجنة عرضها السماوات والأرض ممن عناهم الله بقوله: (<span style=\"color: #ff0000;\"><strong>وَالَّذِينَ إِذَا فَعَلُوا فَاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَكَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَمَنْ يَغْفِرُ الذُّنُوبَ إِلَّا اللَّهُ وَلَمْ يُصِرُّوا عَلَى مَا فَعَلُوا وَهُمْ يَعْلَمُونَ * أُولَئِكَ جَزَاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَجَنَّاتٌ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَنِعْمَ أَجْرُ الْعَامِلِينَ</strong></span>)[آل عمران:135-136].</p>\n<p>&nbsp;</p>\n<p>اللهم إنا نستغفرك ونتوب إليك. اللهم مغفرتك أوسع لنا من ذنوبنا وعفوك أقرب من غضبك ورحمتك أرجى عندنا من أعمالنا؛ فاغفر لنا وتب علينا يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله وحده، والصلاة والسلام على من لا نبي بعده:</p>\n<p>&nbsp;</p>\n<p>وبعد: فاتقوا الله عباد الله.</p>\n<p>&nbsp;</p>\n<p>عباد الله: ها هو الشهر الكريم يحلُّ قريباً بالساحات -وحَقٌّ على المسلم أن يعرف ويستغل شرف الزمان والمكان-؛ فاستعدوا واجتهدوا فما أكرمَ الله أمة بمثل ما أكرم به أمة محمد -صلى الله عليه وسلم-.</p>\n<p>&nbsp;</p>\n<p>في رمضان: ذنوب مغفورة، وعيوب مستورة، ومضاعفة أجور، وعتق من النار، كثيرون يستعدون لرمضان بأكل وشرب وسهر وتسوق أو يُعدون أنفسهم -مع الأسف- لمشاهدة مسلسلات تجمعهم على لهو ولغو واستهزاءٍ بالمحرمات، مما يُضيّع أجرَ رمضان؛ فأكرموا هذا الوافد العظيم وجاهدوا النفوس بالطاعات، ابذلوا الفضل من أموالكم في البر والصلات، استقبلوه بالتوبة الصادقة والرجوع إلى الله، جددوا العهد مع ربكم، وشدّوا العزم على الاستقامة، فكم من مؤمّل بلوغ رمضان أصبح رهين القبور!</p>\n<p>&nbsp;</p>\n<p>من طالت غيبته قد قرب، فيا غيوم الغفلة تقشعي، ويا قلوب المشفقين اخشعي، ويا جوارح المهتدين اسجدي لربِّك واركعي، وبغير جنان الخلد -أيها الهمم العالية- لا تقنعي، فطوبى لمن أجاب وأصاب وويلٌ لمن طُرد عن الباب.</p>\n<p>&nbsp;</p>\n<p>اغتنم أخي رمضان بالتوبة وطلب الغفران اذا كنت مدمناً لذنب فلتتب منه قبل رمضان ولا تضيع أول الشهر من توبة نصوح فباب أرحم الراحمين دوماً مفتوح.. ومن كانت له عادة ذميمة فرمضان فرصة للتخلص منها كهجر الصدقة القرآن وقطع الأرحام والجيران.</p>\n<p>&nbsp;</p>\n<p>أخي المدخن: اعلم أن التدخين لك بلاء تظنه متعة، وربما تنفث مع دخانه مشكلة، لكنه أيضاً ضرر وضرار بالصحة والجسم والمال، ولذلك حرّمه ديننا، والعقل والرأي يستغربه، وحذرت منه الحكومات لما تراه من آثاره الضارة، ولو سألتك عن النفع فيه لما وجدت وإنما هو عادة استحكمت وسيطرت!!</p>\n<p>&nbsp;</p>\n<p>أخي المدخن! هل أنت تنفي الضرر عنه؟ أو خسارة المال منه؟ أو الحرج عند استخدامه؟ قد يغريك بعض الأصدقاء بممارسته والمداومة عليه رغم ضرره، ولذلك كانت نسبة مستخدميه عندنا كبيرة فتفيد الإحصاءات أن بالسعودية حوالي 7 ملايين مدخن يصرفون حوالي ٢٠ مليار ريال أو أكثر بعد رفع سعره!!</p>\n<p>&nbsp;</p>\n<p>فأين الدين الراسخ والعقل الراجح والتفكير السليم؟! ألا يدعوك لتقف مع نفسك لحظة وتتأمل الأمر؟ وها قد جاءك رمضان وأنت بما اكتنزت من دين وخير تمتنع عن التدخين أكثر من نصف يوم فلم لا تجعل رمضان فرصة للإقلاع عن ممارسته ودعوة للاتفاق على ترك صحبته وستجد -بإذن الله- من يعينك؛ فها هي جمعية أمان تفتح ذراعيها لك لتزورها وتستفيد من برامجها ومن ثم تقلع عنه لتنقذ نفسك ومن حولك.</p>\n<p>&nbsp;</p>\n<p>جمعية أمان -إخوتي- تجتهد بفريق عمل مميز للتوعية عن التدخين بكل موقع، والآن لديهم مشروع رائع كمركز للتأهيل من آفة التدخين والمخدرات يستحق دعمكم، واليوم شاركونا التوعية عن التدخين وعرض برامجهم -وفقهم الله-، ورمضان فرصة للجميع لبذل الخير.</p>\n<p>&nbsp;</p>\n<p>اللهم بلغنا رمضان ووفقنا لصيامه وقيامه واقبلنا فيه، وتقبله منا، اللهم زدنا ولا تنقصنا، وأعطنا ولا تحرمنا وأكرمنا ولا تهنا، وآثرنا ولا تؤثر علينا، وأرضنا وارضَ عنا، واجعلنا مجتمعين غير متفرقين، مغفوراً لنا إن كنا مذنبين.</p>\n<p>&nbsp;</p>\n<p>وأحسن عاقبتنا في الأمور كلها، وأجرنا من خزي الدنيا وعذاب الآخرة، وكفّر عنا سيئاتنا، وأجزل حسناتنا، وتب علينا إنك أنت التواب الرحيم.</p>\n<p>&nbsp;</p>\n<p>وصلى الله وسلم على نبينا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التوبة_قبل_رمضان.doc",
      "path": "/database/files/التوبة_قبل_رمضان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%88%D8%A8%D8%A9-%D9%82%D8%A8%D9%84-%D8%B1%D9%85%D8%B6%D8%A7%D9%86-2/download-file/337663"
    }
  ],
  "mainCategories": [
    {
      "name": "رمضان",
      "link": "https://khutabaa.com/ar/posts_category/3882"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التوبة-قبل-رمضان-2"
}
