{
  "id": 1670,
  "title": "النبوة والوحي الإلهي",
  "slug": "النبوة-والوحي-الإلهي",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/أهمية النبوة 2/لوازم الإيمان بالنبوة 3/ثمرات الإيمان بالنبوة والتصديق بها \n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    ولا شك أن أهمّ الغايات وأعلاها، وأعظم الأهداف وأسماها هو: الوصول إلى الله -تعالى- على طريق السلامة من غضبه، وعلى زاد التقوى الموصل إلى جنته، وليس للعباد سبيل...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً)[الأحزاب:70-71]، أما بعد:\n \nأيها الناس: اعلموا -رحمني الله وإياكم- أن الطريق الصحيح إلى الهدف المنشود، والسيرَ المستقيم إلى العَلَم المقصود، لا يتأتى إلا بدليلٍ مرشد خبير، ونورٍ بيِّنٍ منير، يكشف للسالكين الطريق؛ ليمضوا عليه مسرعين، ويحذِّر السائرين من الانحراف عنه؛ حتى لا يصيروا في سبل المنقطعين، وأودية الهالكين.\n \nولا شك أن أهمّ الغايات وأعلاها، وأعظم الأهداف وأسماها هو: الوصول إلى الله -تعالى- على طريق السلامة من غضبه، وعلى زاد التقوى الموصل إلى جنته، وليس للعباد سبيل إلى ذلك إلا بنور النبوة الذي جعله الله -تعالى- الطريق الوحيد إليه؛ فمن استضاء به وصل إليه، ومن لم يقتبس منه انقطع عن رب العالمين.\n \nولقد بعث الله -تعالى- الأنبياء في كل الأمم مبشرين ومنذرين؛ حتى يدعوا الناس إلى سعادة الدنيا والآخرة، قال -تعالى-: (وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلالَةُ فَسِيرُوا فِي الأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ)[النحل:36]، وقال: (رُسُلًا مُبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا)[النساء:165]؛ فانقسم الناس في أولئك الأنبياء الكرام إلى مؤمنين وكافرين؛ فأما المؤمنون بهم فنجوا في الدنيا وسعدوا في الآخرة، وأما الكافرون فعوقبوا في الدنيا، وشقوا في الآخرة، قال -تعالى-: (فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ)[النمل:51] (فَتِلْكَ بُيُوتُهُمْ خَاوِيَةً بِمَا ظَلَمُوا إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَعْلَمُونَ)[النمل:52] (وَأَنجَيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ)[النمل:53]، وقال: (يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَنِ وَفْدًا)[مريم:85] (وَنَسُوقُ الْمُجْرِمِينَ إِلَى جَهَنَّمَ وِرْدًا)[مريم:86].\n \nوالنبوة هي أحد أركان الإيمان الستة، وهي: الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر والقدر خيره وشره، وجميع هذه الأركان ترجع إلى الإيمان بالله ورسله؛ فهما الأصل لبقية الأركان، ولولا الأنبياء لما عُرفت؛ فجميعها مبنية على ما جاء به الأنبياء؛ فلذلك كانت النبوة عماد الدين.\n \nأيها المسلمون: وحتى يتحقق للمسلم الإيمان بالنبوة؛ فلا بد عليه من الإتيان بمقتضيات ولوازم هذا الإيمان؛ فمن ذلك:\nأن النبوة هي المستند العقلي لجميع مسائل الاعتقاد؛ فإذا ثبتت النبوة وجب عقلاً قبول كل ما يخبر به النبي عن الله -تعالى- من الأمور الغيبية، من أسماء الله وصفاته -تعالى-، ومن الإخبار عن اليوم الآخر، والملائكة، والجن، وكل أمر غيبي يخبر به النبي يجب تصديقه فيه، وكذا الأمر والنهي والشرع يجب قبوله لتصديق النبي فيما يخبر.\n \nومن ذلك -أيضًا-: أن التصديق بالنبوة فرع عن التصديق بالكتب؛ فالنبوة ذات صلة بالكتب؛ فالكتب نزلت على الرسل؛ لذا كان لا بد من الإيمان بهما، والقرآن الكريم دليل على نبوءة النبي -صلى الله عليه وسلم- وسائر الأنبياء.\n \nومن ذلك كذلك: أن النبوة تدل على وجود الله -تعالى-؛ لأن القول بإثبات النبوءات فرع عن القول بإثبات الخالق؛ فهي تنبني على تصور الكمال الإلهي في الصفات من جهة الخلق والقدرة والحكمة والرحمة والعدل، والآيات الخارقة للسنن الكونية؛ كقلب العصا إلى حية تسعى، وجعل النار برداً وسلاماً على إبراهيم،  وخروج الناقة من الصخرة، ونبع الماء من بين أصابع النبي محمد -صلى الله عليه وسلم- والوحي إليهم وإخبارهم بالأمور الغيبية وغيرها من الدلائل التي تدل على وجود الله -تعالى-؛ فخرق السنن الكونية تأييداً لصدق الأنبياء يدل ذلك بالضرورة على وجود رب قادر على كل شيء؛ فإنكار آيات الأنبياء يعود لعدم الإيمان بالله -تعالى-، وبآيات الأنبياء؛ فمَن لا يؤمن بموجود فوق الطبيعة ولا بتدخله في شؤون العالم لا يقبل بآيات الأنبياء.\n \nوكل مَن آمن بالأنبياء؛ فهو مؤمن بمَن أرسلهم وهو الله -تعالى-؛ لأن إرسال الرسل أمر مستقر في العقول يستحيل تعطيل العالم عنه كما يستحيل تعطيل الصانع؛ فمَن أنكر الرسول فقد أنكر المُرسِل ولم يؤمن به؛ ولهذا جعل -سبحانه- طاعة الرسول طاعة له، والكفر به كفراً به، قال -تعالى-: (مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا)[النساء:80].\n \nوقد وجدنا في القرآن الكريم آيات عديدة يقرن الله -تعالى- فيها بين الإيمان به والإيمان برسله، وبين طاعته وطاعة أنبيائه، قال -تعالى-: (مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ اللَّهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلَكِنَّ اللَّهَ يَجْتَبِي مِنْ رُسُلِهِ مَنْ يَشَاءُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَإِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ)[آل عمران:179]، وقال: (سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ)[الحديد:21]، وقال: (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ وَمَنْ يَتَوَلَّ يُعَذِّبْهُ عَذَابًا أَلِيمًا)[الفتح:17]، وقال: (يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلا تُبْطِلُوا أَعْمَالَكُمْ)[محمد:33].\n \nأقول قولي هذا وأستغفر الله لي ولكم، ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، والصلاة والسلام على نبينا محمد الذي جاءنا بالحق المبين ولو كره الكافرون، أما بعد:\n \nعباد الله: إن تصديق النبوة، والإيمان بأنبياء الله الذين أرسلهم سبيل إلى كل خير، وطريق للسلامة من كل ضير في الدنيا والآخرة؛ فالإيمان بالنبوة هو الطريق الموصل لمعرفة الله ومحبته ورضوانه، وهو السبيل المؤدي إلى النجاة من عذابه والفوز بمغفرته؛ فمَن لم يُحقق هذا الباب اضطرب عليه باب الهدى والضلال، والإيمان والكفر، ولم يميز بين الخطأ والصواب، حتى يصير مآله إلى الشقاء والغواية.\n \nولا سبيل إلى السعادة والفلاح في الدنيا والآخرة إلا بسلوك طريق الأنبياء، ولا سبيل إلى معرفة الطيب من الخبيث على جهة التفصيل إلا من خلالهم، ولا ينال رضا الله البتة إلا على أيديهم؛ فهذا نبينا محمد-صلى الله عليه وسلم- رتب الله عظيم الأجر، وكثير الفضل، وعميم الخير على طاعته واتباعه؛ فقال -تعالى-: (قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلاغُ الْمُبِينُ)[النور:54]، وقال: (وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُوْلَئِكَ هُمُ الْفَائِزُونَ)[النور:52].\n \nوقال رسول الله -صلى الله عليه وسلم-: \"كل أمتي يدخلون الجنة إلا من أبى\"، قالوا: يا رسول الله، ومن يأبى؟! قال: \"من أطاعني دخل الجنة، ومن عصاني فقد أبى\".\n \nفعلينا -أيها الفضلاء- بعد هذا أن نعرف فضل النبوة علينا، وشرف أهلها الذين اصطفاهم الله لها، وفضل الله الكبير بإنزال الوحي على نبينا، الذي به أَكرمنا وأسعدنا، وإلى طريق السلامة دلنا وهدانا؛ فلنؤمن إيمانًا صادقًا بنبوة نبينا محمد -صلى الله عليه وسلم-، ولنقبل كل ما أتانا به بتسليم كامل، وتصديق جازم، ولنحذر غبار الشكوك والشبهات التي يبثها أعداء النبوة لتكدير صفاء إيماننا بنبينا الكريم، ومحاولة زعزعة عقيدتنا فيما جاءنا به من ربنا العظيم.\n \nهذا وصلوا وسلموا على خير البشر؛ (إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/أهمية النبوة 2/لوازم الإيمان بالنبوة 3/ثمرات الإيمان بالنبوة والتصديق بها </span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولا شك أن أهمّ الغايات وأعلاها، وأعظم الأهداف وأسماها هو: الوصول إلى الله -تعالى- على طريق السلامة من غضبه، وعلى زاد التقوى الموصل إلى جنته، وليس للعباد سبيل...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"351775\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده، ونستعينه، ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله صلى الله عليه وعلى آله وصحبه وسلم تسليماً كثيراً.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً</strong></span>)[الأحزاب:70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>أيها الناس: اعلموا -رحمني الله وإياكم- أن الطريق الصحيح إلى الهدف المنشود، والسيرَ المستقيم إلى العَلَم المقصود، لا يتأتى إلا بدليلٍ مرشد خبير، ونورٍ بيِّنٍ منير، يكشف للسالكين الطريق؛ ليمضوا عليه مسرعين، ويحذِّر السائرين من الانحراف عنه؛ حتى لا يصيروا في سبل المنقطعين، وأودية الهالكين.</p>\n<p>&nbsp;</p>\n<p>ولا شك أن أهمّ الغايات وأعلاها، وأعظم الأهداف وأسماها هو: الوصول إلى الله -تعالى- على طريق السلامة من غضبه، وعلى زاد التقوى الموصل إلى جنته، وليس للعباد سبيل إلى ذلك إلا بنور النبوة الذي جعله الله -تعالى- الطريق الوحيد إليه؛ فمن استضاء به وصل إليه، ومن لم يقتبس منه انقطع عن رب العالمين.</p>\n<p>&nbsp;</p>\n<p>ولقد بعث الله -تعالى- الأنبياء في كل الأمم مبشرين ومنذرين؛ حتى يدعوا الناس إلى سعادة الدنيا والآخرة، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَمِنْهُمْ مَنْ حَقَّتْ عَلَيْهِ الضَّلالَةُ فَسِيرُوا فِي الأَرْضِ فَانْظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ</strong></span>)[النحل:36]، وقال: (<span style=\"color: #ff0000;\"><strong>رُسُلًا مُبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا&nbsp;</strong><strong>حَكِيمًا</strong></span>)[النساء:165]؛ فانقسم الناس في أولئك الأنبياء الكرام إلى مؤمنين وكافرين؛ فأما المؤمنون بهم فنجوا في الدنيا وسعدوا في الآخرة، وأما الكافرون فعوقبوا في الدنيا، وشقوا في الآخرة، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>فَانظُرْ كَيْفَ كَانَ عَاقِبَةُ مَكْرِهِمْ أَنَّا دَمَّرْنَاهُمْ وَقَوْمَهُمْ أَجْمَعِينَ</strong></span>)[النمل:51] (<span style=\"color: #ff0000;\"><strong>فَتِلْكَ بُيُوتُهُمْ خَاوِيَةً بِمَا ظَلَمُوا إِنَّ فِي ذَلِكَ لَآيَةً لِقَوْمٍ يَعْلَمُونَ</strong></span>)[النمل:52] (<span style=\"color: #ff0000;\"><strong>وَأَنجَيْنَا الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ</strong></span>)[النمل:53]، وقال: (<span style=\"color: #ff0000;\"><strong>يَوْمَ نَحْشُرُ الْمُتَّقِينَ إِلَى الرَّحْمَنِ وَفْدًا</strong></span>)[مريم:85] (<span style=\"color: #ff0000;\"><strong>وَنَسُوقُ الْمُجْرِمِينَ إِلَى جَهَنَّمَ وِرْدًا</strong></span>)[مريم:86].</p>\n<p>&nbsp;</p>\n<p>والنبوة هي أحد أركان الإيمان الستة، وهي: الإيمان بالله وملائكته وكتبه ورسله واليوم الآخر والقدر خيره وشره، وجميع هذه الأركان ترجع إلى الإيمان بالله ورسله؛ فهما الأصل لبقية الأركان، ولولا الأنبياء لما عُرفت؛ فجميعها مبنية على ما جاء به الأنبياء؛ فلذلك كانت النبوة عماد الدين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: وحتى يتحقق للمسلم الإيمان بالنبوة؛ فلا بد عليه من الإتيان بمقتضيات ولوازم هذا الإيمان؛ فمن ذلك:</p>\n<p>أن النبوة هي المستند العقلي لجميع مسائل الاعتقاد؛ فإذا ثبتت النبوة وجب عقلاً قبول كل ما يخبر به النبي عن الله -تعالى- من الأمور الغيبية، من أسماء الله وصفاته -تعالى-، ومن الإخبار عن اليوم الآخر، والملائكة، والجن، وكل أمر غيبي يخبر به النبي يجب تصديقه فيه، وكذا الأمر والنهي والشرع يجب قبوله لتصديق النبي فيما يخبر.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك -أيضًا-: أن التصديق بالنبوة فرع عن التصديق بالكتب؛ فالنبوة ذات صلة بالكتب؛ فالكتب نزلت على الرسل؛ لذا كان لا بد من الإيمان بهما، والقرآن الكريم دليل على نبوءة النبي -صلى الله عليه وسلم- وسائر الأنبياء.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك كذلك: أن النبوة تدل على وجود الله -تعالى-؛ لأن القول بإثبات النبوءات فرع عن القول بإثبات الخالق؛ فهي تنبني على تصور الكمال الإلهي في الصفات من جهة الخلق والقدرة والحكمة والرحمة والعدل، والآيات الخارقة للسنن الكونية؛ كقلب العصا إلى حية تسعى، وجعل النار برداً وسلاماً على إبراهيم،&nbsp; وخروج الناقة من الصخرة، ونبع الماء من بين أصابع النبي محمد -صلى الله عليه وسلم- والوحي إليهم وإخبارهم بالأمور الغيبية وغيرها من الدلائل التي تدل على وجود الله -تعالى-؛ فخرق السنن الكونية تأييداً لصدق الأنبياء يدل ذلك بالضرورة على وجود رب قادر على كل شيء؛ فإنكار آيات الأنبياء يعود لعدم الإيمان بالله -تعالى-، وبآيات الأنبياء؛ فمَن لا يؤمن بموجود فوق الطبيعة ولا بتدخله في شؤون العالم لا يقبل بآيات الأنبياء.</p>\n<p>&nbsp;</p>\n<p>وكل مَن آمن بالأنبياء؛ فهو مؤمن بمَن أرسلهم وهو الله -تعالى-؛ لأن إرسال الرسل أمر مستقر في العقول يستحيل تعطيل العالم عنه كما يستحيل تعطيل الصانع؛ فمَن أنكر الرسول فقد أنكر المُرسِل ولم يؤمن به؛ ولهذا جعل -سبحانه- طاعة الرسول طاعة له، والكفر به كفراً به، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَنْ يُطِعِ الرَّسُولَ فَقَدْ أَطَاعَ اللَّهَ وَمَنْ تَوَلَّى فَمَا أَرْسَلْنَاكَ عَلَيْهِمْ حَفِيظًا</strong></span>)[النساء:80].</p>\n<p>&nbsp;</p>\n<p>وقد وجدنا في القرآن الكريم آيات عديدة يقرن الله -تعالى- فيها بين الإيمان به والإيمان برسله، وبين طاعته وطاعة أنبيائه، قال -تعالى-: (<span style=\"color: #ff0000;\"><strong>مَا كَانَ اللَّهُ لِيَذَرَ الْمُؤْمِنِينَ عَلَى مَا أَنْتُمْ عَلَيْهِ حَتَّى يَمِيزَ الْخَبِيثَ مِنَ الطَّيِّبِ وَمَا كَانَ اللَّهُ لِيُطْلِعَكُمْ عَلَى الْغَيْبِ وَلَكِنَّ اللَّهَ يَجْتَبِي مِنْ رُسُلِهِ مَنْ يَشَاءُ فَآمِنُوا بِاللَّهِ وَرُسُلِهِ وَإِنْ تُؤْمِنُوا وَتَتَّقُوا فَلَكُمْ أَجْرٌ عَظِيمٌ</strong></span>)[آل عمران:179]، وقال: (<span style=\"color: #ff0000;\"><strong>سَابِقُوا إِلَى مَغْفِرَةٍ مِنْ رَبِّكُمْ وَجَنَّةٍ عَرْضُهَا كَعَرْضِ السَّمَاءِ وَالأَرْضِ أُعِدَّتْ لِلَّذِينَ آمَنُوا بِاللَّهِ وَرُسُلِهِ ذَلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَنْ يَشَاءُ وَاللَّهُ ذُو الْفَضْلِ الْعَظِيمِ</strong></span>)[الحديد:21]، وقال: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ يُدْخِلْهُ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ وَمَنْ يَتَوَلَّ يُعَذِّبْهُ عَذَابًا أَلِيمًا</strong></span>)[الفتح:17]، وقال: (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ وَلا تُبْطِلُوا أَعْمَالَكُمْ</strong></span>)[محمد:33].</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا وأستغفر الله لي ولكم، ولسائر المسلمين من كل ذنب؛ فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الذي أرسل رسوله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، والصلاة والسلام على نبينا محمد الذي جاءنا بالحق المبين ولو كره الكافرون، أما بعد:</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن تصديق النبوة، والإيمان بأنبياء الله الذين أرسلهم سبيل إلى كل خير، وطريق للسلامة من كل ضير في الدنيا والآخرة؛ فالإيمان بالنبوة هو الطريق الموصل لمعرفة الله ومحبته ورضوانه، وهو السبيل المؤدي إلى النجاة من عذابه والفوز بمغفرته؛ فمَن لم يُحقق هذا الباب اضطرب عليه باب الهدى والضلال، والإيمان والكفر، ولم يميز بين الخطأ والصواب، حتى يصير مآله إلى الشقاء والغواية.</p>\n<p>&nbsp;</p>\n<p>ولا سبيل إلى السعادة والفلاح في الدنيا والآخرة إلا بسلوك طريق الأنبياء، ولا سبيل إلى معرفة الطيب من الخبيث على جهة التفصيل إلا من خلالهم، ولا ينال رضا الله البتة إلا على أيديهم؛ فهذا نبينا محمد-صلى الله عليه وسلم- رتب الله عظيم الأجر، وكثير الفضل، وعميم الخير على طاعته واتباعه؛ فقال -تعالى-: (<span style=\"color: #ff0000;\"><strong>قُلْ أَطِيعُوا اللَّهَ وَأَطِيعُوا الرَّسُولَ فَإِنْ تَوَلَّوا فَإِنَّمَا عَلَيْهِ مَا حُمِّلَ وَعَلَيْكُمْ مَا حُمِّلْتُمْ وَإِنْ تُطِيعُوهُ تَهْتَدُوا وَمَا عَلَى الرَّسُولِ إِلَّا الْبَلاغُ الْمُبِينُ</strong></span>)[النور:54]، وقال: (<span style=\"color: #ff0000;\"><strong>وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ وَيَخْشَ اللَّهَ وَيَتَّقْهِ فَأُوْلَئِكَ هُمُ الْفَائِزُونَ</strong></span>)[النور:52].</p>\n<p>&nbsp;</p>\n<p>وقال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color: #0000ff;\"><strong>كل أمتي يدخلون الجنة إلا من أبى</strong></span>\"، قالوا: يا رسول الله، ومن يأبى؟! قال: \"<span style=\"color: #0000ff;\"><strong>من أطاعني دخل الجنة، ومن عصاني فقد أبى</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>فعلينا -أيها الفضلاء- بعد هذا أن نعرف فضل النبوة علينا، وشرف أهلها الذين اصطفاهم الله لها، وفضل الله الكبير بإنزال الوحي على نبينا، الذي به أَكرمنا وأسعدنا، وإلى طريق السلامة دلنا وهدانا؛ فلنؤمن إيمانًا صادقًا بنبوة نبينا محمد -صلى الله عليه وسلم-، ولنقبل كل ما أتانا به بتسليم كامل، وتصديق جازم، ولنحذر غبار الشكوك والشبهات التي يبثها أعداء النبوة لتكدير صفاء إيماننا بنبينا الكريم، ومحاولة زعزعة عقيدتنا فيما جاءنا به من ربنا العظيم.</p>\n<p>&nbsp;</p>\n<p>هذا وصلوا وسلموا على خير البشر؛ (<span style=\"color: #ff0000;\"><strong>إِنَّ اللَّهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56].</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "النبوة_والوحي_الإلهي.doc",
      "path": "/database/files/النبوة_والوحي_الإلهي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%86%D8%A8%D9%88%D8%A9-%D9%88%D8%A7%D9%84%D9%88%D8%AD%D9%8A-%D8%A7%D9%84%D8%A5%D9%84%D9%87%D9%8A/download-file/351778"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "خطب تحصين الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/6045"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/النبوة-والوحي-الإلهي"
}
