{
  "id": 800,
  "title": "الشتاء",
  "slug": "الشتاء",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "أ.د عبدالله بن محمد",
    "last_name": "الطيار"
  },
  "rawContent": "عناصر الخطبة\n                        1/ الشتاء وعمر الإنسان 2/ سلامة العقيدة في الشتاء 3/ من آيات الله تعالى في الشتاء 4/ الشتاء غنيمة العابدين 5/ تثمين جهد الدولة في تقديم إعانة الشتاء 6/ أحكام هامة تخص فصل الشتاء\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                     تعالوا بنا لنقف مع فصل الشتاء وقفات تأمل وتفكر؛ عسى الله أن ينفعنا بها.\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمد لله رب العالمين، مدبر الأكوان، ورافع السموات بغير عمد، وباسط الأرض ظاهرة للعيان، وأشهد أن لا إله إلا الله وحده لا شريك له أمرنا بالاستعاذة من وساوس الشيطان، والتحصن بجناب عظمته من نزغاته، وأشهد أن محمداً عبد الله ورسوله خاتم الأنبياء والمرسلين، وسيد ولد آدم أجمعين، صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان.\n \nأما بعد: فاتقوا الله عباد الله، واعلموا أن الشيطان واقف لبني الإنسان على كل طريق يوصل إلى الله والدار الآخرة، قال -تعالى-: (قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ) [ص:82-83]، وقال -تعالى-: (قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُم مِّن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَن شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ) [الأعراف:16-17]، وقال -تعالى- موجهاً عباده إلى الحذر منه واتخاذه عدوا: (إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا ۚ إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ) [فاطر:6].\n \nعباد الله: إن نعمة الإيمان نعمة عظيمة لا تضاهيها نعمة، ويكفي فخراً المؤمن عندما يدخل الجنة أنه يعترف بالفضل لله الواحد القهار، فيكون قولهم: (وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَٰذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ) [الأعراف:43].\n \nعباد الله: تعالوا بنا لنقف مع فصل الشتاء وقفات تأمل وتفكر؛ عسى الله أن ينفعنا بها.\n \nالوقفة الأولى: الشتاء وعمر الإنسان: لقد أدركنا هذا العام فصل الشتاء، ولم يدركه غيرنا ممن رحلوا عن الدنيا، وما مر من أيام أعمارنا سيكون شاهداً لنا أو علينا، والمؤمن يقف دائماً مع نفسه وقفة محاسبة، ويقول لها: هل قدمتِ الزاد ليوم المعاد قبل أن يأتيكِ الموت فتتحسرين على ما فرطتِ في جنبِ الله؟.\n \nفالإنسان في هذه الحياة مشغول بالأموال، والزوجات، والأولاد، وغير ذلك من أمور الدنيا، وإذا راجع نفسه وجد أنه يغفل عن زاد نفسه الذي ينفعه عندما يلقى ربه، فتصرّم الأيام وتعاقب الفصول والأعوام، تذكرة لنا لنراجع أوراقنا مع أنفسنا، ونجتهد في بذل الجهد من أجل الوصول إلى مرضاة ربنا، ففي ذلك الفوز العظيم لنا.\n \nالوقفة الثانية: سلامة العقيدة في الشتاء: فالمسلم الحق سليم القلب، إذا رأى المطر نازلاً أرجع الفضل إلى ربه، وقال كما قال نبيه محمد -صلى الله عليه وسلم-: \"مُطرنا بفضل الله ورحمته\"، ففي ذلك دلالة على سلامة القلب من الشرك، ومن وقع في ذلك بجهل فعليه بالتوبة والاستغفار، وإرجاع الفضل لله الواحد القهار.\n \nالوقفة الثالثة: من آيات الله -تعالى- في الشتاء:\n \nأولاً: المطر والبرد: لقد ذكر الله -جل وعلا- بعض الآيات الدالة على قدرته في كتابه العزيز في كثير من سور القرآن، ومن ذلك قوله -تعالى-: (وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ) [الشورى:28]، وقال -تعالى-: (وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْراً بَيْنَ يَدَيْ رَحْمَتِهِ حَتَّى إِذَا أَقَلَّتْ سَحَاباً ثِقَالاً سُقْنَاهُ لِبَلَدٍ مَيِّتٍ فَأَنزَلْنَا بِهِ الْمَاءَ فَأَخْرَجْنَا بِهِ مِنْ كُلِّ الثَّمَرَاتِ كَذَلِكَ نُخْرِجُ الْمَوْتَى لَعَلَّكُمْ تَذَكَّرُونَ) [الأعراف:57].\n \nفالمطر آية تحتاج إلى تفكر وتأمل، فهذا المطر الذي ينزل، كيف يصل إلينا؟ وكيف يُحمل؟ ومن الذي يحمله؟ ومتى ينزل؟ فالمؤمن هو الذي يرجع الأمر إلى ربه، ويعلم أنه مسخر بقدرته، وأنه غيث يحتاج إليه العباد والبلاد، فلا حياة بدون هذا الماء النازل من السماء، قال -تعالى-: (وَجَعَلْنَا مِنْ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلا يُؤْمِنُونَ) [الأنبياء:30]، فهل يستطيع الناس العيش بدون ماء؟ هل الأموال، والعقارات، والأراضي، والسيارات، والطائرات، وغير ذلك مما يمتلكه الإنسان، هل يعوضه عن هذا الماء؟ لا والله! فلا بد أن نتدبر هذا الأمر، وأن نشكر هذه النعمة العظيمة، ونسأله -سبحانه- المزيد منها ليعم الخير والبركة على الناس والبهائم والمزروعات.\n \nوأما البرد فهو أيضاً آية عظيمة نحتاج إلى وقفة معها، فنحن -بفضل من الله- ربما لا نشعر بهذا البرد لوجود الأسباب الجالبة للدفء من مكيفات، ودفايات، وبطانيات، وغيرها من الإمكانات التي سخرها الله لنا، وأنتم رأيتم وشعرتم بقسوة البرد وشدته علينا في هذا العام، فدرجات الحرارة نزلت عن وضعها الطبيعي كما مر معنا في الأيام الماضية حتى وصلت درجة الحرارة تحت الصفر، فهل تفكرنا في نعم الله علينا، وشكرناها، وأدينا حق المنعم ببذل المعروف لإخواننا الذين يلتحفون السماء، ويفترشون الأرض؟ هل تذكرنا إخواننا المسلمين من حولنا وهم محتاجون إلى الدفء والغطاء؟ وبذلنا لهم المستطاع مما أنعم الله به علينا حتى يحفظ الله علينا نعمه، ويديمها علينا بفضله وكرمه؟.\n \nعباد الله: وهذا البرد يذكرنا -أيضاً- بزمهرير جهنم، فقد روى أبو هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"اشتكت النار إلى ربها فقالت: يا رب، أكل بعضي بعضاً! فجعل لها نفَسَين: نفس في الشتاء، ونفس في الصيف؛ فشدة ما تجدون من البرد من زمهريرها، وشدة ما تجدون من الحر من سمومها\" متفق عليه. فلا بد أن نتذكر شدة هذا الزمهرير بالبرد القارس في الدنيا الذي لم نتحمله برغم إمكاناتنا المادية، فكيف السبيل لزمهرير جهنم ونحن حفاة عراة لا يحجبنا شيء عنه؟ أعاذنا الله وإياكم منه!.\n \nومن الآيات -أيضاً-: هذه الصواعق التي يسمعها الناس بآذانهم ويرونها بأم أعينهم، قال -تعالى-: (وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ) [الرعد:13]، وقد جاء في سبب نزولها أن رجلاً من عظماء الجاهلية جادل في الله -تعالى-، فقال لرسول الله -صلى الله عليه وسلم-: \"إيش ربك الذي تدعوني إليه؟ من حديد هو؟ من نحاس هو؟ من فضة هو؟ من ذهب هو؟ فأرسل الله عليه صاعقة فذهبت بقحف رأسه وأحرقته\".\n \nومن الآيات أيضاً: الرعد والبرق، فعن ابن عباس -رضي الله عنهما- قال: أقبلت يهود إلى النبي -صلى الله عليه وسلم- فقالوا: يا أبا القاسم، أخبرنا عن الرعد ما هو؟ قال: \"ملك من الملائكة موكل بالسحاب معه مخاريق من نار يسوق بها السحاب حيث شاء الله\"، قالوا: فما هذا الصوت الذي نسمع؟ قال: \"زجره بالسحاب إذا زجره حتى ينتهي إلى حيث أمر\"، قالوا: صدقت. صححه الألباني في السلسلة الصحيحة.\n \nالوقفة الرابعة: لقد كان السلف رحمهم الله يفرحون بالشتاء فرحاً عظيماً لما فيه من قصر النهار للصيام، وطول الليل للقيام، فهذا عمر الفاروق -رضي الله عنه- يقول: \"الشتاء غنيمة العابدين\"، وقال الحسن -رحمه الله-: \"نعم زمان المؤمن الشتاء! ليله طويل يقومه، ونهاره قصير يصومه\". فعلينا أن نستغل ما بقى من هذا الفصل المبارك في كثرة الصيام وطول القيام وسائر الطاعات؛ عسى الله أن يمدنا بعونه وفضله.\n \nأعوذ بالله من الشيطان الرجيم: (أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَاباً ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَاماً فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلالِهِ وَيُنَزِّلُ مِنْ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالأَبْصَارِ * يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لأُوْلِي الأَبْصَارِ) [النور:43-44].\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم، أقول ما سمعتم فاستغفروا الله يغفر لي ولكم؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله الكريم المنان ذي الفضل والإحسان، والصلاة والسلام على نبينا وقدوتنا محمد بن عبد الله صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان.\n \nأما بعد: فاتقوا الله عباد الله، واعتبروا بما أراكم الله من الآيات العظام.\n \nعباد الله: وإن مما أثلج صدرونا وأفرح قلوبنا ما قام به خادم الحرمين الشريفين -أعزه الله بطاعته ونصر به دينه وأعلى به كلمته وحفظه من كل سوء ومكروه- من صرف إعانة الشتاء لجميع المحتاجين من أبناء هذا الوطن، فقد أمر -حفظه الله- بصرف مبالغ طائلة لشراء هذه الإعانة وإيصالها إلى المحتاجين في كل مكان من هذا البلد الكبير المترامي الأطراف، فنسأل الله -تعالى- أن يتقبل منه، وأن يجعله ذخراً له ولوالديه، وأن يدفع عنه وعن بلاده وشعبه كل شر.\n \nعباد الله: وإن مما ينبغي التنبيه عليه هنا بعض الأحكام الهامة التي تخص فصل الشتاء لكي نعمل بها على بصيرة وعلم، ومن ذلك:\n \nأولاً: يكثر في فصل الشتاء الوحل والطين فتصاب الثياب به، وهنا لا يجب غسل ما أصاب الثوب من الطين؛ لأن الأصل فيه الطهارة.\n \nثانياً: يكثر في فصل الشتاء ليس الجوارب والخفاف، ومن رحمة الله -تعالى- على عباده أن أجاز المسح عليهما إذا لُبسا على طهارة وسترا محل الفرض للمقيم يوماً وليلة، وللمسافر ثلاثة أيام بلياليهن.\n \nثالثاً: يجوز الجمع بين صلاتي الظهر والعصر، وبين المغرب والعشاء في وقت إحداهما وهو سُنَّة إذا وجد سببه وهو المشقة في الشتاء، من مطر أو وحل أو ريح شديدة باردة، وما فعله بعض الناس من الجمع في الأيام الماضية بسبب شدة البرد دون وجود المطر أو الريح الشديدة الباردة فهو خلاف السنة، وعليهم الإعادة.\n \nوقد سُئل فضيلة شيخنا الشيخ محمد بن عثيمين -رحمه الله- السؤال التالي: لاحظنا كثرة الجمع في الأيام الماضية وتساهل الناس فيه، فهل ترون مثل هذا البرد مبرراً للجمع، أثابكم الله؟ فقال -رحمه الله-: لا يحل تساهل الناس في الجمع؛ لأن الله -تعالى- قال: (إِنَّ الصَّلاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَاباً مَوْقُوتاً) [النساء:103]، وقال -تعالى-: (أَقِمْ الصَّلاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُوداً) [الإسراء:78]. فإذا كانت الصلاة مفروضة موقوتة فإن الواجب أداء الفرض في وقته المحدد له، المجمل في قوله -تعالى-: (أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ)، إلى آخرها، وبين النبي -صلى الله عليه وسلم- ذلك مفصلا فقال: \"وقت الظهر إذا زالت الشمس وكان ظل الرجل كطوله ما لم يحضر وقت العصر، ووقت العصر ما لم تصفر الشمس، ووقت المغرب ما لم يغب الشفق، ووقت العشاء إلى نصف الليل\" رواه مسلم.\n \nوإذا كان النبي -صلى الله عليه وسلم- حدد الأوقات تحديداً مفصلاً فإن إيقاع الصلاة في غير وقتها من تعدي حدود الله، (وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُوْلَئِكَ هُمْ الظَّالِمُونَ) [البقرة:229]، فمن صلى الصلاة قبل وقتها عالماً فليس بآثم؛ لكن عليه الإعادة، وهذا حاصل بجمع التقديم بلا سبب شرعي؛ فإن الصلاة المقدمة لا تصح، وعليه إعادتها.\n \nومن أخر الصلاة عن وقتها عالماً عامداً بلا عذر  فهو آثم ولا تقبل صلاته على القول الراجح، وهذا حاصل بجمع التأخير بلا سبب شرعي، فإن الصلاة المؤخرة لا تقبل على القول الراجح، فعلى المسلم أن يتقي الله -تعالى- وألا يتساهل في هذا الأمر العظيم الخطير.\n \nوأما ما ثبت في صحيح مسلم عن ابن عباس -رضي الله عنهما- \"أن النبي -صلى الله عليه وسلم- جمع بين الظهر والعصر، وبين المغرب والعشاء في المدينة من غير خوف ولا مطر\" فلا دليل فيه على التساهل في هذا الأمر، لأن ابن عباس سئل: ماذا أراد إلى ذلك؟ يعني النبي -صلى الله عليه وسلم-، قال: \"أراد أن لا يحرج أمته\" رواه مسلم.\n \nوهذا دليل على أن السبب المبيح للجمع هو الحرج في أداء كل صلاة في وقتها، فإذا لحق المسلم حرج في أداء كل صلاة في وقتها جاز له الجمع أو سن له ذلك، وإن لم يكن عليه حرج وجب عليه أن يصلي كل صلاة في وقتها.\n \nوبناء على ذلك؛ فإن مجرد البرد لا يبيح الجمع إلا أن يكون مصحوباً بهواء يتأذى به الناس عند خروجهم إلى المساجد، أو مصحوباً بنزول ثلج يتأذى به الناس.\n \nفنصيحتي لإخواني المسلمين، ولاسيما الأئمة، أن يتقوا الله -تعالى- في هذه الفريضة على الوجه الذي يرضاه. انتهى كلامه -رحمه الله-.\n \nأسأل الله الكريم بمنه وفضله أن يفقهنا في ديننا، وأن يجعلنا ممن يستمعون القول فيتبعون أحسنه.\n \nاللهم وفق ولاة أمرنا لما تحب وترضى، ويسر لهم البطانة الصالحة الناصحة يا رب العالمين، اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات. اللهم اغفر لنا ولوالدينا ولجميع المسلمين، برحمتك يا أرحم الراحمين.\n \nاللهم...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ الشتاء وعمر الإنسان 2/ سلامة العقيدة في الشتاء 3/ من آيات الله تعالى في الشتاء 4/ الشتاء غنيمة العابدين 5/ تثمين جهد الدولة في تقديم إعانة الشتاء 6/ أحكام هامة تخص فصل الشتاء</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\"> تعالوا بنا لنقف مع فصل الشتاء وقفات تأمل وتفكر؛ عسى الله أن ينفعنا بها.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"276583\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، مدبر الأكوان، ورافع السموات بغير عمد، وباسط الأرض ظاهرة للعيان، وأشهد أن لا إله إلا الله وحده لا شريك له أمرنا بالاستعاذة من وساوس الشيطان، والتحصن بجناب عظمته من نزغاته، وأشهد أن محمداً عبد الله ورسوله خاتم الأنبياء والمرسلين، وسيد ولد آدم أجمعين، صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، واعلموا أن الشيطان واقف لبني الإنسان على كل طريق يوصل إلى الله والدار الآخرة، قال -تعالى-: (<span style=\"color: #ff0000;\">قَالَ فَبِعِزَّتِكَ لَأُغْوِيَنَّهُمْ أَجْمَعِينَ * إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ</span>) [ص:82-83]، وقال -تعالى-: (<span style=\"color: #ff0000;\">قَالَ فَبِمَا أَغْوَيْتَنِي لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لَآتِيَنَّهُم مِّن بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَن شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</span>) [الأعراف:16-17]، وقال -تعالى- موجهاً عباده إلى الحذر منه واتخاذه عدوا: (<span style=\"color: #ff0000;\">إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا ۚ إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ</span>) [فاطر:6].</p>\n<p>&nbsp;</p>\n<p>عباد الله: إن نعمة الإيمان نعمة عظيمة لا تضاهيها نعمة، ويكفي فخراً المؤمن عندما يدخل الجنة أنه يعترف بالفضل لله الواحد القهار، فيكون قولهم: (<span style=\"color: #ff0000;\">وَقَالُوا الْحَمْدُ لِلَّهِ الَّذِي هَدَانَا لِهَٰذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّهُ</span>) [الأعراف:43].</p>\n<p>&nbsp;</p>\n<p>عباد الله: تعالوا بنا لنقف مع فصل الشتاء وقفات تأمل وتفكر؛ عسى الله أن ينفعنا بها.</p>\n<p>&nbsp;</p>\n<p>الوقفة الأولى: الشتاء وعمر الإنسان: لقد أدركنا هذا العام فصل الشتاء، ولم يدركه غيرنا ممن رحلوا عن الدنيا، وما مر من أيام أعمارنا سيكون شاهداً لنا أو علينا، والمؤمن يقف دائماً مع نفسه وقفة محاسبة، ويقول لها: هل قدمتِ الزاد ليوم المعاد قبل أن يأتيكِ الموت فتتحسرين على ما فرطتِ في جنبِ الله؟.</p>\n<p>&nbsp;</p>\n<p>فالإنسان في هذه الحياة مشغول بالأموال، والزوجات، والأولاد، وغير ذلك من أمور الدنيا، وإذا راجع نفسه وجد أنه يغفل عن زاد نفسه الذي ينفعه عندما يلقى ربه، فتصرّم الأيام وتعاقب الفصول والأعوام، تذكرة لنا لنراجع أوراقنا مع أنفسنا، ونجتهد في بذل الجهد من أجل الوصول إلى مرضاة ربنا، ففي ذلك الفوز العظيم لنا.</p>\n<p>&nbsp;</p>\n<p>الوقفة الثانية: سلامة العقيدة في الشتاء: فالمسلم الحق سليم القلب، إذا رأى المطر نازلاً أرجع الفضل إلى ربه، وقال كما قال نبيه محمد -صلى الله عليه وسلم-: \"مُطرنا بفضل الله ورحمته\"، ففي ذلك دلالة على سلامة القلب من الشرك، ومن وقع في ذلك بجهل فعليه بالتوبة والاستغفار، وإرجاع الفضل لله الواحد القهار.</p>\n<p>&nbsp;</p>\n<p>الوقفة الثالثة: من آيات الله -تعالى- في الشتاء:</p>\n<p>&nbsp;</p>\n<p>أولاً: المطر والبرد: لقد ذكر الله -جل وعلا- بعض الآيات الدالة على قدرته في كتابه العزيز في كثير من سور القرآن، ومن ذلك قوله -تعالى-: (<span style=\"color: #ff0000;\">وَهُوَ الَّذِي يُنَزِّلُ الْغَيْثَ مِنْ بَعْدِ مَا قَنَطُوا وَيَنشُرُ رَحْمَتَهُ وَهُوَ الْوَلِيُّ الْحَمِيدُ</span>) [الشورى:28]، وقال -تعالى-: (<span style=\"color: #ff0000;\">وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْراً بَيْنَ يَدَيْ رَحْمَتِهِ حَتَّى إِذَا أَقَلَّتْ سَحَاباً ثِقَالاً سُقْنَاهُ لِبَلَدٍ مَيِّتٍ فَأَنزَلْنَا بِهِ الْمَاءَ فَأَخْرَجْنَا بِهِ مِنْ كُلِّ الثَّمَرَاتِ كَذَلِكَ نُخْرِجُ الْمَوْتَى لَعَلَّكُمْ تَذَكَّرُونَ</span>) [الأعراف:57].</p>\n<p>&nbsp;</p>\n<p>فالمطر آية تحتاج إلى تفكر وتأمل، فهذا المطر الذي ينزل، كيف يصل إلينا؟ وكيف يُحمل؟ ومن الذي يحمله؟ ومتى ينزل؟ فالمؤمن هو الذي يرجع الأمر إلى ربه، ويعلم أنه مسخر بقدرته، وأنه غيث يحتاج إليه العباد والبلاد، فلا حياة بدون هذا الماء النازل من السماء، قال -تعالى-: (<span style=\"color: #ff0000;\">وَجَعَلْنَا مِنْ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلا يُؤْمِنُونَ</span>) [الأنبياء:30]، فهل يستطيع الناس العيش بدون ماء؟ هل الأموال، والعقارات، والأراضي، والسيارات، والطائرات، وغير ذلك مما يمتلكه الإنسان، هل يعوضه عن هذا الماء؟ لا والله! فلا بد أن نتدبر هذا الأمر، وأن نشكر هذه النعمة العظيمة، ونسأله -سبحانه- المزيد منها ليعم الخير والبركة على الناس والبهائم والمزروعات.</p>\n<p>&nbsp;</p>\n<p>وأما البرد فهو أيضاً آية عظيمة نحتاج إلى وقفة معها، فنحن -بفضل من الله- ربما لا نشعر بهذا البرد لوجود الأسباب الجالبة للدفء من مكيفات، ودفايات، وبطانيات، وغيرها من الإمكانات التي سخرها الله لنا، وأنتم رأيتم وشعرتم بقسوة البرد وشدته علينا في هذا العام، فدرجات الحرارة نزلت عن وضعها الطبيعي كما مر معنا في الأيام الماضية حتى وصلت درجة الحرارة تحت الصفر، فهل تفكرنا في نعم الله علينا، وشكرناها، وأدينا حق المنعم ببذل المعروف لإخواننا الذين يلتحفون السماء، ويفترشون الأرض؟ هل تذكرنا إخواننا المسلمين من حولنا وهم محتاجون إلى الدفء والغطاء؟ وبذلنا لهم المستطاع مما أنعم الله به علينا حتى يحفظ الله علينا نعمه، ويديمها علينا بفضله وكرمه؟.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وهذا البرد يذكرنا -أيضاً- بزمهرير جهنم، فقد روى أبو هريرة -رضي الله عنه- قال: قال رسول الله -صلى الله عليه وسلم-: \"اشتكت النار إلى ربها فقالت: يا رب، أكل بعضي بعضاً! فجعل لها نفَسَين: نفس في الشتاء، ونفس في الصيف؛ فشدة ما تجدون من البرد من زمهريرها، وشدة ما تجدون من الحر من سمومها\" متفق عليه. فلا بد أن نتذكر شدة هذا الزمهرير بالبرد القارس في الدنيا الذي لم نتحمله برغم إمكاناتنا المادية، فكيف السبيل لزمهرير جهنم ونحن حفاة عراة لا يحجبنا شيء عنه؟ أعاذنا الله وإياكم منه!.</p>\n<p>&nbsp;</p>\n<p>ومن الآيات -أيضاً-: هذه الصواعق التي يسمعها الناس بآذانهم ويرونها بأم أعينهم، قال -تعالى-: (<span style=\"color: #ff0000;\">وَيُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَالْمَلائِكَةُ مِنْ خِيفَتِهِ وَيُرْسِلُ الصَّوَاعِقَ فَيُصِيبُ بِهَا مَنْ يَشَاءُ وَهُمْ يُجَادِلُونَ فِي اللَّهِ وَهُوَ شَدِيدُ الْمِحَالِ</span>) [الرعد:13]، وقد جاء في سبب نزولها أن رجلاً من عظماء الجاهلية جادل في الله -تعالى-، فقال لرسول الله -صلى الله عليه وسلم-: \"إيش<span style=\"color: #008000;\"> ربك الذي تدعوني إليه؟ من حديد هو؟ من نحاس هو؟ من فضة هو؟ من ذهب هو؟ فأرسل الله عليه صاعقة فذهبت بقحف رأسه وأحرقته</span>\".</p>\n<p>&nbsp;</p>\n<p>ومن الآيات أيضاً: الرعد والبرق، فعن ابن عباس -رضي الله عنهما- قال: أقبلت يهود إلى النبي -صلى الله عليه وسلم- فقالوا: يا أبا القاسم، أخبرنا عن الرعد ما هو؟ قال: \"<span style=\"color: #008000;\">ملك من الملائكة موكل بالسحاب معه مخاريق من نار يسوق بها السحاب حيث شاء الله</span>\"، قالوا: فما هذا الصوت الذي نسمع؟ قال: \"<span style=\"color: #008000;\">زجره بالسحاب إذا زجره حتى ينتهي إلى حيث أمر</span>\"، قالوا: صدقت. صححه الألباني في السلسلة الصحيحة.</p>\n<p>&nbsp;</p>\n<p>الوقفة الرابعة: لقد كان السلف رحمهم الله يفرحون بالشتاء فرحاً عظيماً لما فيه من قصر النهار للصيام، وطول الليل للقيام، فهذا عمر الفاروق -رضي الله عنه- يقول: \"الشتاء غنيمة العابدين\"، وقال الحسن -رحمه الله-: \"<span style=\"color: #008000;\">نعم زمان المؤمن الشتاء! ليله طويل يقومه، ونهاره قصير يصومه</span>\". فعلينا أن نستغل ما بقى من هذا الفصل المبارك في كثرة الصيام وطول القيام وسائر الطاعات؛ عسى الله أن يمدنا بعونه وفضله.</p>\n<p>&nbsp;</p>\n<p>أعوذ بالله من الشيطان الرجيم: (<span style=\"color: #ff0000;\">أَلَمْ تَرَ أَنَّ اللَّهَ يُزْجِي سَحَاباً ثُمَّ يُؤَلِّفُ بَيْنَهُ ثُمَّ يَجْعَلُهُ رُكَاماً فَتَرَى الْوَدْقَ يَخْرُجُ مِنْ خِلالِهِ وَيُنَزِّلُ مِنْ السَّمَاءِ مِنْ جِبَالٍ فِيهَا مِنْ بَرَدٍ فَيُصِيبُ بِهِ مَنْ يَشَاءُ وَيَصْرِفُهُ عَنْ مَنْ يَشَاءُ يَكَادُ سَنَا بَرْقِهِ يَذْهَبُ بِالأَبْصَارِ * يُقَلِّبُ اللَّهُ اللَّيْلَ وَالنَّهَارَ إِنَّ فِي ذَلِكَ لَعِبْرَةً لأُوْلِي الأَبْصَارِ</span>) [النور:43-44].</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بما فيه من الآيات والعظات والذكر الحكيم، أقول ما سمعتم فاستغفروا الله يغفر لي ولكم؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله الكريم المنان ذي الفضل والإحسان، والصلاة والسلام على نبينا وقدوتنا محمد بن عبد الله صلى الله عليه وعلى آله وصحبه ومن تبعهم بإحسان.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فاتقوا الله عباد الله، واعتبروا بما أراكم الله من الآيات العظام.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن مما أثلج صدرونا وأفرح قلوبنا ما قام به خادم الحرمين الشريفين -أعزه الله بطاعته ونصر به دينه وأعلى به كلمته وحفظه من كل سوء ومكروه- من صرف إعانة الشتاء لجميع المحتاجين من أبناء هذا الوطن، فقد أمر -حفظه الله- بصرف مبالغ طائلة لشراء هذه الإعانة وإيصالها إلى المحتاجين في كل مكان من هذا البلد الكبير المترامي الأطراف، فنسأل الله -تعالى- أن يتقبل منه، وأن يجعله ذخراً له ولوالديه، وأن يدفع عنه وعن بلاده وشعبه كل شر.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وإن مما ينبغي التنبيه عليه هنا بعض الأحكام الهامة التي تخص فصل الشتاء لكي نعمل بها على بصيرة وعلم، ومن ذلك:</p>\n<p>&nbsp;</p>\n<p>أولاً: يكثر في فصل الشتاء الوحل والطين فتصاب الثياب به، وهنا لا يجب غسل ما أصاب الثوب من الطين؛ لأن الأصل فيه الطهارة.</p>\n<p>&nbsp;</p>\n<p>ثانياً: يكثر في فصل الشتاء ليس الجوارب والخفاف، ومن رحمة الله -تعالى- على عباده أن أجاز المسح عليهما إذا لُبسا على طهارة وسترا محل الفرض للمقيم يوماً وليلة، وللمسافر ثلاثة أيام بلياليهن.</p>\n<p>&nbsp;</p>\n<p>ثالثاً: يجوز الجمع بين صلاتي الظهر والعصر، وبين المغرب والعشاء في وقت إحداهما وهو سُنَّة إذا وجد سببه وهو المشقة في الشتاء، من مطر أو وحل أو ريح شديدة باردة، وما فعله بعض الناس من الجمع في الأيام الماضية بسبب شدة البرد دون وجود المطر أو الريح الشديدة الباردة فهو خلاف السنة، وعليهم الإعادة.</p>\n<p>&nbsp;</p>\n<p>وقد سُئل فضيلة شيخنا الشيخ محمد بن عثيمين -رحمه الله- السؤال التالي: لاحظنا كثرة الجمع في الأيام الماضية وتساهل الناس فيه، فهل ترون مثل هذا البرد مبرراً للجمع، أثابكم الله؟ فقال -رحمه الله-: لا يحل تساهل الناس في الجمع؛ لأن الله -تعالى- قال: (<span style=\"color: #ff0000;\">إِنَّ الصَّلاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَاباً مَوْقُوتاً</span>) [النساء:103]، وقال -تعالى-: (<span style=\"color: #ff0000;\">أَقِمْ الصَّلاةَ لِدُلُوكِ الشَّمْسِ إِلَى غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُوداً</span>) [الإسراء:78]. فإذا كانت الصلاة مفروضة موقوتة فإن الواجب أداء الفرض في وقته المحدد له، المجمل في قوله -تعالى-: (<span style=\"color: #ff0000;\">أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ</span>)، إلى آخرها، وبين النبي -صلى الله عليه وسلم- ذلك مفصلا فقال: \"<span style=\"color: #0000ff;\">وقت الظهر إذا زالت الشمس وكان ظل الرجل كطوله ما لم يحضر وقت العصر، ووقت العصر ما لم تصفر الشمس، ووقت المغرب ما لم يغب الشفق، ووقت العشاء إلى نصف الليل</span>\" رواه مسلم.</p>\n<p>&nbsp;</p>\n<p>وإذا كان النبي -صلى الله عليه وسلم- حدد الأوقات تحديداً مفصلاً فإن إيقاع الصلاة في غير وقتها من تعدي حدود الله، (<span style=\"color: #ff0000;\">وَمَنْ يَتَعَدَّ حُدُودَ اللَّهِ فَأُوْلَئِكَ هُمْ الظَّالِمُونَ</span>) [البقرة:229]، فمن صلى الصلاة قبل وقتها عالماً فليس بآثم؛ لكن عليه الإعادة، وهذا حاصل بجمع التقديم بلا سبب شرعي؛ فإن الصلاة المقدمة لا تصح، وعليه إعادتها.</p>\n<p>&nbsp;</p>\n<p>ومن أخر الصلاة عن وقتها عالماً عامداً بلا عذر&nbsp; فهو آثم ولا تقبل صلاته على القول الراجح، وهذا حاصل بجمع التأخير بلا سبب شرعي، فإن الصلاة المؤخرة لا تقبل على القول الراجح، فعلى المسلم أن يتقي الله -تعالى- وألا يتساهل في هذا الأمر العظيم الخطير.</p>\n<p>&nbsp;</p>\n<p>وأما ما ثبت في صحيح مسلم عن ابن عباس -رضي الله عنهما- \"أن النبي -صلى الله عليه وسلم- جمع بين الظهر والعصر، وبين المغرب والعشاء في المدينة من غير خوف ولا مطر\" فلا دليل فيه على التساهل في هذا الأمر، لأن ابن عباس سئل: ماذا أراد إلى ذلك؟ يعني النبي -صلى الله عليه وسلم-، قال: \"<span style=\"color: #0000ff;\">أراد أن لا يحرج أمته</span>\" رواه مسلم.</p>\n<p>&nbsp;</p>\n<p>وهذا دليل على أن السبب المبيح للجمع هو الحرج في أداء كل صلاة في وقتها، فإذا لحق المسلم حرج في أداء كل صلاة في وقتها جاز له الجمع أو سن له ذلك، وإن لم يكن عليه حرج وجب عليه أن يصلي كل صلاة في وقتها.</p>\n<p>&nbsp;</p>\n<p>وبناء على ذلك؛ فإن مجرد البرد لا يبيح الجمع إلا أن يكون مصحوباً بهواء يتأذى به الناس عند خروجهم إلى المساجد، أو مصحوباً بنزول ثلج يتأذى به الناس.</p>\n<p>&nbsp;</p>\n<p>فنصيحتي لإخواني المسلمين، ولاسيما الأئمة، أن يتقوا الله -تعالى- في هذه الفريضة على الوجه الذي يرضاه. انتهى كلامه -رحمه الله-.</p>\n<p>&nbsp;</p>\n<p>أسأل الله الكريم بمنه وفضله أن يفقهنا في ديننا، وأن يجعلنا ممن يستمعون القول فيتبعون أحسنه.</p>\n<p>&nbsp;</p>\n<p>اللهم وفق ولاة أمرنا لما تحب وترضى، ويسر لهم البطانة الصالحة الناصحة يا رب العالمين، اللهم اغفر للمسلمين والمسلمات، والمؤمنين والمؤمنات، الأحياء منهم والأموات. اللهم اغفر لنا ولوالدينا ولجميع المسلمين، برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشتاء.doc",
      "path": "/database/files/الشتاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/download-file/276584"
    },
    {
      "name": "الشتاء.doc",
      "path": "/database/files/الشتاء.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%AA%D8%A7%D8%A1/download-file/276592"
    }
  ],
  "mainCategories": [
    {
      "name": "باعتبار فصول السنة",
      "link": "https://khutabaa.com/ar/posts_category/3878"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشتاء"
}
