{
  "id": 1521,
  "title": "الشرك بالله وأنواعه",
  "slug": "الشرك-بالله-وأنواعه",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/تعريف الشرك بالله وحكمه ومآلاته 2/أنواع الشرك وصوره.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    سحرٌ تخييليٌّ: وهو ما يؤثِّرُ في الأبصارِ والأنظارِ، فيُرى الشيء على خلافِ ما هو عليه، كسحرِ سحرةِ فرعونَ؛ قاَل تَعالى حاكيًا عنْهم: (فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ)؛ فقوله -تعالى-: (سَحَرُوا أَعْيُنَ النَّاسِ) يدل على أن السحر كان في الأبصار؛ لذلك لم يقلْ: سحروا الناسَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71].\n \n أما بعد؛ فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ؛ أما بعدُ:\nفحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «الشرك بالله وأنواعه»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nقد عرَّف العلماء الشركَ الأكبرَ بقولهم: هو أن يتخذَ العبدُ للهِ ندًّا يدعُوهُ كـما يدعُو اللهَ، ويسألُه الشفاعةَ كما يسألُ اللهَ، ويرجُوهُ كما يرجو اللهَ، ويحبُّه كما يحبُّ اللهَ، وقد أخبرَ اللهُ -سـبحانَهُ- أنَّه الذنبُ الَّذِي لا يغفرُه إلا بالتوبةِ منـه قبل الموتِ.\n \nوهو ناقلٌ من ملةِ الإسلامِ محبِطٌ للأعمالِ كلِّها، قالَ الله -تعالى-: (إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا)[النساء: 48].\n \nوأخبرَ الله -سبحانه و-تعالى- أن من ماتَ عليه يكونُ مخلَّدًا في نارِ جهنَّمَ لا يُقضى عليه فيموتَ، ولا يخففُ عنه من عذابِها؛ قالَ الله -تعالى-: (إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ)[المائدة: 72].\n \nفهل بعد هذا الوعيد الشديد يقدم عاقلٌ على مثل هذا الذنب الشنيع؟!\n \nواعلموا -عباد الله- أن للشرك نوعًا يسمى بالشركِ الأصغرِ وهو كلُّ ما جاءَ في النصوصِ تسميتُه شركًا، ولم يصلْ إلى حدِّ الشركِ الأكبرِ، كالحلفِ بغير اللهِ، وقولِ: ما شاءَ اللهُ وشئتَ.\n \nوحكمه: أنهُ محبطٌ للعملِ الذي حدث فيه الشرك، وصاحبه في الآخرةِ تحتَ مشيئة اللهِ إنْ شاءَ اللهُ غفرَ له، وإنْ شاءَ عذبهُ كحكمِ مرتكبِ الكبيرةِ من المُسلمين.\n \nواعلموا -كذلك عباد الله- أن للشرك أنواعا كثيرة، وصورا متعددة منها: السِّحْرُ: وهو رقًى وعزائمُ، وعُقَدٌ يُنْفثُ فيها فيكونُ سحرًا يضرُّ حقيقةً، ويُمرِضُ حقيقةً، ويَقتلُ حقيقةً[1].\n \nوالسحرُ الَّذِي فيه استخدامُ الشياطينِ والاستعانةُ بها كفرٌ، وشركٌ أكبرُ باللهِ؛ لقولِ الله -تعالى-: (وَاتَّبَعُوا مَا تَتْلُو الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ وَمَا أُنْزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولَا إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ وَمَا هُمْ بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلَّا بِإِذْنِ اللَّهِ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَلَقَدْ عَلِمُوا لَمَنِ اشْتَرَاهُ مَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ وَلَبِئْسَ مَا شَرَوْا بِهِ أَنْفُسَهُمْ لَوْ كَانُوا يَعْلَمُونَ * وَلَوْ أَنَّهُمْ آمَنُوا وَاتَّقَوْا لَمَثُوبَةٌ مِنْ عِنْدِ اللَّهِ خَيْرٌ لَوْ كَانُوا يَعْلَمُونَ)[البقرة: 102-103].\nفلا يمكنُ للساحرِ أن يكونَ ساحرًا على الحقيقةِ إلَّا إذا تقرَّب إلى الشياطينِ؛ ولهذا فإنَّ السحرَ شركٌ بالله؛ ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «اجْتَنِبُوا السَّبْعَ المُوبِقَاتِ[2]».\nقَالُوا: يَا رَسُولَ اللهِ وَمَا هُنَّ؟ قَالَ: «الشِّرْكُ بِاللهِ، وَالسِّحْرُ، وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللهُ إِلَّا بِالحَقِّ، وَأَكْلُ الرِّبَا، وَأَكْلُ مَالِ اليَتِيمِ، وَالتَّوَلِّي يَوْمَ الزَّحْفِ[3]، وَقَذْفُ المُحْصَنَاتِ المُؤْمِنَاتِ الغَافِلَاتِ[4]»[5].\n \nوالسحرُ نوعانِ[6]: النوعُ الأولُ: سحرٌ حقيقيٌّ: وهو عبارةٌ عن عملٍ يؤثِّرُ في الأبدانِ أو في القلوبِ، يؤثِّر في الأبدانِ بالمرضِ والموتِ، ويؤثِّرُ في الفكرِ بأن يُخيَّل إلى الإنسانِ أنه فعلَ شيئًا ولم يفعلْه، ويؤثِّرُ في القلبِ فيورثُ به كراهةً ومحبةً غيرَ طبيعيينِ، فهذا هو الصرفُ والعطفُ، وهو جلبُ محبَّةِ امرأةٍ لزوجِها، أو صرْفُ محبةِ المرأةِ لزوجِها، أو العكسِ.\nومنه: سحرُ لَبيدِ بن الأعصمِ اليهوديِّ للنبيِّ -صلى الله عليه وسلم-؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ ڤ، قَالَتْ: سُحِرَ النَّبِيُّ -صلى الله عليه وسلم- حَتَّى إِنَّهُ لَيُخَيَّلُ إِلَيْهِ[7] أَنَّهُ يَفْعَلُ الشَّيْءَ[8]، وَمَا فَعَلَهُ حَتَّى إِذَا كَانَ ذَاتَ يَوْمٍ وَهُوَ عِنْدِي دَعَا اللهَ وَدَعَاهُ، ثُمَّ قَالَ: «أَشَعَرْتِ[9] يَا عَائِشَةُ أَنَّ اللهَ قَدْ أَفْتَانِي[10] فِيمَا اسْتَفْتَيْتُهُ فِيهِ؟».\nقُلْتُ: وَمَا ذَاكَ يَا رَسُولَ اللهِ؟\nقَالَ: «جَاءَنِي رَجُلَانِ[11]، فَجَلَسَ أَحَدُهُمَا عِنْدَ رَأْسِي، وَالآخَرُ عِنْدَ رِجْلَيَّ، ثُمَّ قَالَ أَحَدُهُمَا لِصَاحِبِهِ: مَا وَجَعُ الرَّجُلِ؟\nقَالَ: مَطْبُوبٌ[12].\nقَالَ: وَمَنْ طَبَّهُ[13]؟\nقَالَ: لَبِيدُ بْنُ الأَعْصَمِ الْيَهُودِيُّ مِنْ بَنِي زُرَيْقٍ.\nقَالَ: فِي مَاذَا؟\nقَالَ: فِي مُشْطٍ[14]، وَمُشَاطَةٍ[15] وَجُفِّ طَلْعَةٍ ذَكَرٍ.\nقَالَ: فَأَيْنَ هُوَ؟\nقَالَ: فِي بِئْرِ ذِي أَرْوَانَ».\nفَذَهَبَ النَّبِيُّ -صلى الله عليه وسلم- فِي أُنَاسٍ مِنْ أَصْحَابِهِ إِلَى الْبِئْرِ، فَنَظَرَ إِلَيْهَا وَعَلَيْهَا نَخْلٌ، ثُمَّ رَجَعَ إِلَى عَائِشَةَ، فَقَالَ: «وَاللهِ لَكَأَنَّ مَاءَهَا نُقَاعَةُ الْحِنَّاءِ[16]، وَلَكَأَنَّ نَخْلَهَا رُؤُوسُ الشَّيَاطِينِ[17]».\nقُلْتُ: يَا رَسُولَ اللهِ أَفَأَخْرَجْتَهُ؟\nقَالَ: «لَا أَمَّا أَنَا فَقَدْ عَافَانِي اللهُ وَشَفَانِي، وَخَشِيتُ أَنْ أُثَوِّرَ عَلَى النَّاسِ مِنْهُ شَرًّا[18]»، وَأَمَرَ بِهَا فَدُفِنَتْ[19][20].\n \nالنوعُ الثاني: سحرٌ تخييليٌّ: وهو ما يؤثِّرُ في الأبصارِ والأنظارِ، فيُرى الشيء على خلافِ ما هو عليه، كسحرِ سحرةِ فرعونَ؛ قاَل تَعالى حاكيًا عنْهم: (فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ)[الأعراف: 116]؛ فقوله -تعالى-: (سَحَرُوا أَعْيُنَ النَّاسِ)يدل على أن السحر كان في الأبصار؛ لذلك لم يقلْ: سحروا الناسَ.\n \nوقَالَ تَعَالَى:(فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى)[طه: 66].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:\n \nفمن أنواع الشركِ الأكبرِ: الكَهَانةُ: وهي ادِّعاءُ علمِ الغيبِ، والأصلُ فيها استراقُ الجنِّ السمعَ من كلامِ الملائكةِ فتلقيهِ في أُذُنِ الكاهنِ.\nوالكاهنُ: هو الَّذِي يخبر عن المغيَّباتِ في المستقبلِ، أو عما في الضميرِ، ومن الأدلة على أن الكهَانة شركٌ، وكفرٌ أكبر بالله -تعالى-: ما رواه ابن ماجَهْ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «مَنْ أَتَى حَائِضًا، أَوِ امْرَأَةً فِي دُبُرِهَا، أَوْ كَاهِنًا، فَصَدَّقَهُ بِمَا يَقُولُ، فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ»[21].\n \nوالذي يأتي العراف أو الكاهن، فيسأله عن شيء لم تُقبل له صلاة أربعين ليلة؛ رَوَى مُسْلِمٌ عَنْ بَعْضِ أَزْوَاجِ النَّبِيِّ -صلى الله عليه وسلم- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً»[22].\nوالعرَّافُ: اسمٌ للكاهنِ، والمنجِّمِ، والرمَّالِ، ومل من يدعي معرفة الغيب[23].\n \nوالمنجِّمُ: هو الَّذِي يستخدمُ علمَ التنجيمِ، يقولُ: إذا ظهرَ نجمُ كذا والتقى بنجمِ كذا، فمعناهُ أنه سيحدثُ كذا وكذا. أو يقول: إذا وُلدَ لفلانٍ ولَدٌ في بُرجِ كذا فإنه سيحصلُ كذا وكذا له من الغِنى، والفقرِ، أو السعادةِ، أو الشقاوةِ، ونحوِ ذلك.\nفيستدلونَ بحركةِ النجومِ على ما سيحدثُ في الأرضِ من وقائعَ، وأحداثٍ[24].\n \nومن الشركِ الذي يستهين به كثير من الناس: التطيُّرُ: وهو التفاؤلُ والتَّشاؤمُ بالأشياء، فيجعل ما ليس سببًا سببًا، كمن يتشاءم بصوت طائر، أو برؤية إنسان، فيترك ما همَّ بفعله، أو يتفاءل برؤية إنسان فيدفعه ذلك لعمل ما همَّ به.\n \nوقد كانوا في الجاهليةِ إذا أرادَ أحدهم أنْ يذهبَ إلى مكانٍ، أو يمضي في سفرٍ، أو يعمل عملا استدل بحركاتِ الطيورِ، أو بما يحدثُ له من الحوادثِ على أن هذا السفرَ سفرٌ سعيدٌ فيمضي فيه، أو أنه سفرٌ سيئٌ وعليه فيه وبالٌ فيرجعُ عنه.\n \nفمثلا إذا طار الطائر ناحية اليمين استبشر، ودفعه ذلك لعمل ما همَّ به، وإذا طار الطائر ناحية اليسار تشاءم، ودفعه ذلك لترك ما همَّ به.\n \nوالتطيُّرُ كبيرةٌ من الكبائرِ، بل إن مَن اعتقدَ فيها أنها تؤثِّر بذاتها فقد أشركَ شركًا أكبرَ.\n \nفقد روى البَزَّارُ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَيْسَ مِنَّا مَنْ تَطَيَّرَ أَوْ تُطُيِّرَ لَهُ، أَوْ تَكَهَّنَ أَوْ تُكُهِّنَ لَهُ، أَوْ سَحَرَ أَوْ سُحِرَ لَهُ، وَمَنْ أَتَى كَاهِنًا فَصَدَّقَهُ بِمَا يَقُولُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ -صلى الله عليه وسلم-»[25]، أي بالقرآن الكريم، والسنة النبوية.\nقولُه -صلى الله عليه وسلم-: «ليسَ منَّا»: يدلُّ على أنَّ هذا الفعلَ كبيرةٌ من الكبائرِ؛ ورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبَي هُرَيْرَةَ -رضي الله عنه-، قالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «لَا عَدْوَى، وَلَا طِيَرَةَ، وَلَا هَامَةَ، وَلَا صَفَرَ، وَفِرَّ مِنَ المَجْذُومِ كَمَا تَفِرُّ مِنَ الأَسَدِ»[26].\nقوله: «لَا عَدوى»: أي لا عدوة مؤثِّرةٌ بنفسِها، وهي انتقالُ المرضِ من المريضِ إلى الصحيحِ. والمعنى: لا تعتقد أن العدوى تؤثر بذاتها، وإنما الذي يشفي، ويُمرض هو الله وحده.\n \nقوله: «ولَا طِيرةَ»: أي لا طِيرةَ مؤثِّرةٌ بنفسها، وهي التفاؤلُ والتشاؤمُ بالطيرِ. والمعنى: لا تعتقد أن الطيرة تؤثر بذاتها، وإنما الذي يأتي بالخير، والشر هو الله وحده.\n \nقوله: «وَلَا هَامَةَ»: الهامَةُ طيرٌ من طيرِ الليلِ، وقيلَ: هي البومةُ، كانوا يتشاءمُون بها إذا وقعتْ على بيتِ أحدِهم يقولُ: نَعَتْ إِلَيَّ نَفْسِي، أو أحدًا من أهلِ داري، فجاءَ الحديثُ بنفي ذلك، وإبطالِه[27]. والمعنى: لا تعتقد أن الهامةَ تؤثر بذاتها، وإنما الذي يأتي بالخير، والشر هو الله وحده.\n \nقوله: «وَلَا صَفَرَ»: الصَّفَرُ: كانت العَرَبُ تزعُمُ أن في البَطْنِ حيَّةً يُقالُ لها: الصَّفَرُ تُصِيب الإنسانَ إذا جَاعَ وتُؤْذِيه، وأنَّها تُعْدِي فأبطَل الإسلامُ ذلك[28]. والمعنى: لا تعتقد أن الصَّفرَ تؤثر بذاتها، وإنما الذي يأتي بالخير، والشر هو الله وحده.\n \nومِن صورِ الطيرةِ في العصرِ الحديثِ: • حظَّك اليومَ. • والبروجُ. • والخطُّ في الرمالِ. • وقراءةُ الفنجانِ. • وتعليقُ الدُّبِّ لدفعِ العينِ. • والخمسةُ والخيمسةُ. • والعينُ الزرقاءُ. وغيرُها مما يُعلَّقُ لجلبِ النفعِ، أو دفعِ الضُّر.\n \nوأخيرا، فقد أضحتُ لكم الشرك، وبينتُ لكم خطورته، وشرحت بعض صوره، فاحرصوا على اجتنابه بكل صوره، وادعوا غيركم إلى ذلك، وفقنا الله، وإياكم إلى كل خير.\n \nالدعـاء...\n \n• اللهم ثبِّت قلوبَنا على الإيمان.\n \n• اللهم اهدنا لما اختُلف فيه من الحق بإذنك، إنك تهدي من تشاء إلى صراط مستقيم.\n \n• اللهم ثبتنا بالقول الثابت في الحياة الدنيا وفي الآخرة.\n \n• اللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، وكرِّه إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.\n \n• اللهم قنا شحَّ أنفسنا، واجعلنا من المفلحين.\n \n• اللهم اغفر لنا ذنوبَنا، وإسرافنا في أمرِنا.\n \n• اللهم ارزُقنا العلمَ النافع، والعملَ الصالحَ.\n \n• اللهم ألِّفْ بين قلوبِنا.\n \n• اللهم أعنَّا على ذكرك، وشكرك، وحسن عبادتك.\n \n \nأقول قولي هذا، وأقم الصلاة.\n \n__________\n[1] انظر: «الكافي»، لابن قدامة (5/ 331-332).\n[2] الموبقات: أي المهلكات.\n[3] التولي يوم الزحف: أي الفرار عند التقاء الجيشين غير متحرِّف لقتال، أو متحيزًا لفئة مؤمنة.\n[4] المحصنات المؤمنات الغافلات: أي الحرائر العفيفات عن الفواحش.\n[5] متفق عليه: رواه البخاري (2766)، ومسلم (89).\n[6]انظر: «شرح نواقض الإسلام»، للشيخ صالح الفوزان، صـ (141-144).\n[7]ليخيل إليه: أي يظهر له من نشاطه وسابق عادته.\n[8]أنه يفعل الشيء، وما فعله: أي جامع نساءه، وما جامعهن، فإذا دنا منهن أخذه السحر، فلم يتمكن من ذلك.\n[9] أشعرت؟: أي أعلمت؟.\n[10] أفتاني: أي أجابني.\n[11] رجلان: أي مَلكان، قيل: هما جبريل، وميكائيل عليهما السلام.\n[12] مطبوب: أي مسحور.\n[13] طبه: أي سحره.\n[14] مشط: أي الآلة التي يُسرَّح بها الشعر.\n[15] مشاطة: أي في أشياء من شعره -صلى الله عليه وسلم-.\n[16] نقاعة الحناء: النقاعة: الماء الذي يُنقع فيه الحناء، والحناء: نبات يُتخذ ورقه للخضاب الأحمر المعروف، وزهره أبيض كالعناقيد.\n[17] لَكَأَنَّ نَخْلَهَا رؤوس الشياطين: أي إنها مستدقة كرؤوس الحيات، والحية يقال لها: الشيطان، وقيل: إنها وحشية المنظر، وهو مَثَل في استقباح صورتها، وهول منظرها كصورة الشياطين.\n[18] أثَوِّر على الناس منه شرًّا: أي باستخراجه من الجُف؛ لئلا يروه، فيتعلموه إن أرادوا استعمال السحر.\n[19] أَمر بها فدُفنتْ: أي أمر النبي -صلى الله عليه وسلم- بالبئر، فدُفنتْ.\n[20] متفق عليه: رواه البخاري (5766)، ومسلم (2189).\n[21] صحيح: رواه ابن ماجه (639)، وأحمد (9290)، وصححه الألباني.\n[22] صحيح: رواه مسلم (2230).\n[23] انظر: «مجموع الفتاوى» (35/ 137).\n[24] انظر: «التمهيد لشرح كتاب التوحيد»، للشيخ صالح آل الشيخ، صـ (306).\n[25] صحيح: رواه البزار في «مسنده» (3578)، وصححه الألباني في «الصحيحة» (2195).\n[26] متفق عليه: رواه البخاري (5707)، ومسلم (2220).\n[27]انظر: «شرح صحيح مسلم»، للنووي (14/ 215).\n[28] انظر: «النهاية في غريب الحديث»، لابن الأثير (3/ 69).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/تعريف الشرك بالله وحكمه ومآلاته 2/أنواع الشرك وصوره.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">سحرٌ تخييليٌّ: وهو ما يؤثِّرُ في الأبصارِ والأنظارِ، فيُرى الشيء على خلافِ ما هو عليه، كسحرِ سحرةِ فرعونَ؛ قاَل تَعالى حاكيًا عنْهم: (فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ)؛ فقوله -تعالى-: (سَحَرُوا أَعْيُنَ النَّاسِ) يدل على أن السحر كان في الأبصار؛ لذلك لم يقلْ: سحروا الناسَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378719\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71].</p>\n<p>&nbsp;</p>\n<p>&nbsp;أما بعد؛ فإن أصدق الحديث كتاب الله -تعالى-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ؛ أما بعدُ:</p>\n<p>فحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «الشرك بالله وأنواعه»، واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>قد عرَّف العلماء الشركَ الأكبرَ بقولهم: هو أن يتخذَ العبدُ للهِ ندًّا يدعُوهُ كـما يدعُو اللهَ، ويسألُه الشفاعةَ كما يسألُ اللهَ، ويرجُوهُ كما يرجو اللهَ، ويحبُّه كما يحبُّ اللهَ، وقد أخبرَ اللهُ -سـبحانَهُ- أنَّه الذنبُ الَّذِي لا يغفرُه إلا بالتوبةِ منـه قبل الموتِ.</p>\n<p>&nbsp;</p>\n<p>وهو ناقلٌ من ملةِ الإسلامِ محبِطٌ للأعمالِ كلِّها، قالَ الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ لَا يَغْفِرُ أَنْ يُشْرَكَ بِهِ وَيَغْفِرُ مَا دُونَ ذَلِكَ لِمَنْ يَشَاءُ وَمَنْ يُشْرِكْ بِاللَّهِ فَقَدِ افْتَرَى إِثْمًا عَظِيمًا</span>)[النساء: 48].</p>\n<p>&nbsp;</p>\n<p>وأخبرَ الله -سبحانه و-تعالى- أن من ماتَ عليه يكونُ مخلَّدًا في نارِ جهنَّمَ لا يُقضى عليه فيموتَ، ولا يخففُ عنه من عذابِها؛ قالَ الله -تعالى-: (<span style=\"color:#ff0000;\">إِنَّهُ مَنْ يُشْرِكْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ وَمَا لِلظَّالِمِينَ مِنْ أَنْصَارٍ</span>)[المائدة: 72].</p>\n<p>&nbsp;</p>\n<p>فهل بعد هذا الوعيد الشديد يقدم عاقلٌ على مثل هذا الذنب الشنيع؟!</p>\n<p>&nbsp;</p>\n<p>واعلموا -عباد الله- أن للشرك نوعًا يسمى بالشركِ الأصغرِ وهو كلُّ ما جاءَ في النصوصِ تسميتُه شركًا، ولم يصلْ إلى حدِّ الشركِ الأكبرِ، كالحلفِ بغير اللهِ، وقولِ: ما شاءَ اللهُ وشئتَ.</p>\n<p>&nbsp;</p>\n<p>وحكمه: أنهُ محبطٌ للعملِ الذي حدث فيه الشرك، وصاحبه في الآخرةِ تحتَ مشيئة اللهِ إنْ شاءَ اللهُ غفرَ له، وإنْ شاءَ عذبهُ كحكمِ مرتكبِ الكبيرةِ من المُسلمين.</p>\n<p>&nbsp;</p>\n<p>واعلموا -كذلك عباد الله- أن للشرك أنواعا كثيرة، وصورا متعددة منها: السِّحْرُ: وهو رقًى وعزائمُ، وعُقَدٌ يُنْفثُ فيها فيكونُ سحرًا يضرُّ حقيقةً، ويُمرِضُ حقيقةً، ويَقتلُ حقيقةً[1].</p>\n<p>&nbsp;</p>\n<p>والسحرُ الَّذِي فيه استخدامُ الشياطينِ والاستعانةُ بها كفرٌ، وشركٌ أكبرُ باللهِ؛ لقولِ الله -تعالى-: (<span style=\"color:#ff0000;\">وَاتَّبَعُوا مَا تَتْلُو الشَّيَاطِينُ عَلَى مُلْكِ سُلَيْمَانَ وَمَا كَفَرَ سُلَيْمَانُ وَلَكِنَّ الشَّيَاطِينَ كَفَرُوا يُعَلِّمُونَ النَّاسَ السِّحْرَ وَمَا أُنْزِلَ عَلَى الْمَلَكَيْنِ بِبَابِلَ هَارُوتَ وَمَارُوتَ وَمَا يُعَلِّمَانِ مِنْ أَحَدٍ حَتَّى يَقُولَا إِنَّمَا نَحْنُ فِتْنَةٌ فَلَا تَكْفُرْ فَيَتَعَلَّمُونَ مِنْهُمَا مَا يُفَرِّقُونَ بِهِ بَيْنَ الْمَرْءِ وَزَوْجِهِ وَمَا هُمْ بِضَارِّينَ بِهِ مِنْ أَحَدٍ إِلَّا بِإِذْنِ اللَّهِ وَيَتَعَلَّمُونَ مَا يَضُرُّهُمْ وَلَا يَنْفَعُهُمْ وَلَقَدْ عَلِمُوا لَمَنِ اشْتَرَاهُ مَا لَهُ فِي الْآخِرَةِ مِنْ خَلَاقٍ وَلَبِئْسَ مَا شَرَوْا بِهِ أَنْفُسَهُمْ لَوْ كَانُوا يَعْلَمُونَ * وَلَوْ أَنَّهُمْ آمَنُوا وَاتَّقَوْا لَمَثُوبَةٌ مِنْ عِنْدِ اللَّهِ خَيْرٌ لَوْ كَانُوا يَعْلَمُونَ</span>)[البقرة: 102-103].</p>\n<p>فلا يمكنُ للساحرِ أن يكونَ ساحرًا على الحقيقةِ إلَّا إذا تقرَّب إلى الشياطينِ؛ ولهذا فإنَّ السحرَ شركٌ بالله؛ ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">اجْتَنِبُوا السَّبْعَ المُوبِقَاتِ</span>[2]».</p>\n<p>قَالُوا: يَا رَسُولَ اللهِ وَمَا هُنَّ؟ قَالَ: «<span style=\"color:#0000ff;\">الشِّرْكُ بِاللهِ، وَالسِّحْرُ، وَقَتْلُ النَّفْسِ الَّتِي حَرَّمَ اللهُ إِلَّا بِالحَقِّ، وَأَكْلُ الرِّبَا، وَأَكْلُ مَالِ اليَتِيمِ، وَالتَّوَلِّي يَوْمَ الزَّحْفِ[3]، وَقَذْفُ المُحْصَنَاتِ المُؤْمِنَاتِ الغَافِلَاتِ</span>[4]»[5].</p>\n<p>&nbsp;</p>\n<p>والسحرُ نوعانِ[6]: النوعُ الأولُ: سحرٌ حقيقيٌّ: وهو عبارةٌ عن عملٍ يؤثِّرُ في الأبدانِ أو في القلوبِ، يؤثِّر في الأبدانِ بالمرضِ والموتِ، ويؤثِّرُ في الفكرِ بأن يُخيَّل إلى الإنسانِ أنه فعلَ شيئًا ولم يفعلْه، ويؤثِّرُ في القلبِ فيورثُ به كراهةً ومحبةً غيرَ طبيعيينِ، فهذا هو الصرفُ والعطفُ، وهو جلبُ محبَّةِ امرأةٍ لزوجِها، أو صرْفُ محبةِ المرأةِ لزوجِها، أو العكسِ.</p>\n<p>ومنه: سحرُ لَبيدِ بن الأعصمِ اليهوديِّ للنبيِّ -صلى الله عليه وسلم-؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ عَائِشَةَ ڤ، قَالَتْ: سُحِرَ النَّبِيُّ -صلى الله عليه وسلم- حَتَّى إِنَّهُ لَيُخَيَّلُ إِلَيْهِ[7] أَنَّهُ يَفْعَلُ الشَّيْءَ[8]، وَمَا فَعَلَهُ حَتَّى إِذَا كَانَ ذَاتَ يَوْمٍ وَهُوَ عِنْدِي دَعَا اللهَ وَدَعَاهُ، ثُمَّ قَالَ: «<span style=\"color:#0000ff;\">أَشَعَرْتِ[9] يَا عَائِشَةُ أَنَّ اللهَ قَدْ أَفْتَانِي[10] فِيمَا اسْتَفْتَيْتُهُ فِيهِ</span>؟».</p>\n<p>قُلْتُ: وَمَا ذَاكَ يَا رَسُولَ اللهِ؟</p>\n<p>قَالَ: «جَاءَنِي رَجُلَانِ[11]، فَجَلَسَ أَحَدُهُمَا عِنْدَ رَأْسِي، وَالآخَرُ عِنْدَ رِجْلَيَّ، ثُمَّ قَالَ أَحَدُهُمَا لِصَاحِبِهِ: مَا وَجَعُ الرَّجُلِ؟</p>\n<p>قَالَ: مَطْبُوبٌ[12].</p>\n<p>قَالَ: وَمَنْ طَبَّهُ[13]؟</p>\n<p>قَالَ: لَبِيدُ بْنُ الأَعْصَمِ الْيَهُودِيُّ مِنْ بَنِي زُرَيْقٍ.</p>\n<p>قَالَ: فِي مَاذَا؟</p>\n<p>قَالَ: فِي مُشْطٍ[14]، وَمُشَاطَةٍ[15] وَجُفِّ طَلْعَةٍ ذَكَرٍ.</p>\n<p>قَالَ: فَأَيْنَ هُوَ؟</p>\n<p>قَالَ: فِي بِئْرِ ذِي أَرْوَانَ».</p>\n<p>فَذَهَبَ النَّبِيُّ -صلى الله عليه وسلم- فِي أُنَاسٍ مِنْ أَصْحَابِهِ إِلَى الْبِئْرِ، فَنَظَرَ إِلَيْهَا وَعَلَيْهَا نَخْلٌ، ثُمَّ رَجَعَ إِلَى عَائِشَةَ، فَقَالَ: «<span style=\"color:#0000ff;\">وَاللهِ لَكَأَنَّ مَاءَهَا نُقَاعَةُ الْحِنَّاءِ[16]، وَلَكَأَنَّ نَخْلَهَا رُؤُوسُ الشَّيَاطِينِ</span>[17]».</p>\n<p>قُلْتُ: يَا رَسُولَ اللهِ أَفَأَخْرَجْتَهُ؟</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">لَا أَمَّا أَنَا فَقَدْ عَافَانِي اللهُ وَشَفَانِي، وَخَشِيتُ أَنْ أُثَوِّرَ عَلَى النَّاسِ مِنْهُ شَرًّا</span>[18]»، وَأَمَرَ بِهَا فَدُفِنَتْ[19][20].</p>\n<p>&nbsp;</p>\n<p>النوعُ الثاني: سحرٌ تخييليٌّ: وهو ما يؤثِّرُ في الأبصارِ والأنظارِ، فيُرى الشيء على خلافِ ما هو عليه، كسحرِ سحرةِ فرعونَ؛ قاَل تَعالى حاكيًا عنْهم: (<span style=\"color:#ff0000;\">فَلَمَّا أَلْقَوْا سَحَرُوا أَعْيُنَ النَّاسِ وَاسْتَرْهَبُوهُمْ وَجَاءُوا بِسِحْرٍ عَظِيمٍ</span>)[الأعراف: 116]؛ فقوله -تعالى-: (<span style=\"color:#ff0000;\">سَحَرُوا أَعْيُنَ النَّاسِ</span>)يدل على أن السحر كان في الأبصار؛ لذلك لم يقلْ: سحروا الناسَ.</p>\n<p>&nbsp;</p>\n<p>وقَالَ تَعَالَى:(<span style=\"color:#ff0000;\">فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَى</span>)[طه: 66].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فمن أنواع الشركِ الأكبرِ: الكَهَانةُ: وهي ادِّعاءُ علمِ الغيبِ، والأصلُ فيها استراقُ الجنِّ السمعَ من كلامِ الملائكةِ فتلقيهِ في أُذُنِ الكاهنِ.</p>\n<p>والكاهنُ: هو الَّذِي يخبر عن المغيَّباتِ في المستقبلِ، أو عما في الضميرِ، ومن الأدلة على أن الكهَانة شركٌ، وكفرٌ أكبر بالله -تعالى-: ما رواه ابن ماجَهْ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">مَنْ أَتَى حَائِضًا، أَوِ امْرَأَةً فِي دُبُرِهَا، أَوْ كَاهِنًا، فَصَدَّقَهُ بِمَا يَقُولُ، فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ</span>»[21].</p>\n<p>&nbsp;</p>\n<p>والذي يأتي العراف أو الكاهن، فيسأله عن شيء لم تُقبل له صلاة أربعين ليلة؛ رَوَى مُسْلِمٌ عَنْ بَعْضِ أَزْوَاجِ النَّبِيِّ -صلى الله عليه وسلم- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">مَنْ أَتَى عَرَّافًا فَسَأَلَهُ عَنْ شَيْءٍ لَمْ تُقْبَلْ لَهُ صَلَاةٌ أَرْبَعِينَ لَيْلَةً</span>»[22].</p>\n<p>والعرَّافُ: اسمٌ للكاهنِ، والمنجِّمِ، والرمَّالِ، ومل من يدعي معرفة الغيب[23].</p>\n<p>&nbsp;</p>\n<p>والمنجِّمُ: هو الَّذِي يستخدمُ علمَ التنجيمِ، يقولُ: إذا ظهرَ نجمُ كذا والتقى بنجمِ كذا، فمعناهُ أنه سيحدثُ كذا وكذا. أو يقول: إذا وُلدَ لفلانٍ ولَدٌ في بُرجِ كذا فإنه سيحصلُ كذا وكذا له من الغِنى، والفقرِ، أو السعادةِ، أو الشقاوةِ، ونحوِ ذلك.</p>\n<p>فيستدلونَ بحركةِ النجومِ على ما سيحدثُ في الأرضِ من وقائعَ، وأحداثٍ[24].</p>\n<p>&nbsp;</p>\n<p>ومن الشركِ الذي يستهين به كثير من الناس: التطيُّرُ: وهو التفاؤلُ والتَّشاؤمُ بالأشياء، فيجعل ما ليس سببًا سببًا، كمن يتشاءم بصوت طائر، أو برؤية إنسان، فيترك ما همَّ بفعله، أو يتفاءل برؤية إنسان فيدفعه ذلك لعمل ما همَّ به.</p>\n<p>&nbsp;</p>\n<p>وقد كانوا في الجاهليةِ إذا أرادَ أحدهم أنْ يذهبَ إلى مكانٍ، أو يمضي في سفرٍ، أو يعمل عملا استدل بحركاتِ الطيورِ، أو بما يحدثُ له من الحوادثِ على أن هذا السفرَ سفرٌ سعيدٌ فيمضي فيه، أو أنه سفرٌ سيئٌ وعليه فيه وبالٌ فيرجعُ عنه.</p>\n<p>&nbsp;</p>\n<p>فمثلا إذا طار الطائر ناحية اليمين استبشر، ودفعه ذلك لعمل ما همَّ به، وإذا طار الطائر ناحية اليسار تشاءم، ودفعه ذلك لترك ما همَّ به.</p>\n<p>&nbsp;</p>\n<p>والتطيُّرُ كبيرةٌ من الكبائرِ، بل إن مَن اعتقدَ فيها أنها تؤثِّر بذاتها فقد أشركَ شركًا أكبرَ.</p>\n<p>&nbsp;</p>\n<p>فقد روى البَزَّارُ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رضي الله عنه-، قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ تَطَيَّرَ أَوْ تُطُيِّرَ لَهُ، أَوْ تَكَهَّنَ أَوْ تُكُهِّنَ لَهُ، أَوْ سَحَرَ أَوْ سُحِرَ لَهُ، وَمَنْ أَتَى كَاهِنًا فَصَدَّقَهُ بِمَا يَقُولُ فَقَدْ كَفَرَ بِمَا أُنْزِلَ عَلَى مُحَمَّدٍ -صلى الله عليه وسلم-</span>»[25]، أي بالقرآن الكريم، والسنة النبوية.</p>\n<p>قولُه -صلى الله عليه وسلم-: «ليسَ منَّا»: يدلُّ على أنَّ هذا الفعلَ كبيرةٌ من الكبائرِ؛ ورَوَى البُخَارِيُّ ومُسْلِمٌ عنْ أَبَي هُرَيْرَةَ -رضي الله عنه-، قالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">لَا عَدْوَى، وَلَا طِيَرَةَ، وَلَا هَامَةَ، وَلَا صَفَرَ، وَفِرَّ مِنَ المَجْذُومِ كَمَا تَفِرُّ مِنَ الأَسَدِ</span>»[26].</p>\n<p>قوله: «<span style=\"color:#0000ff;\">لَا عَدوى</span>»: أي لا عدوة مؤثِّرةٌ بنفسِها، وهي انتقالُ المرضِ من المريضِ إلى الصحيحِ. والمعنى: لا تعتقد أن العدوى تؤثر بذاتها، وإنما الذي يشفي، ويُمرض هو الله وحده.</p>\n<p>&nbsp;</p>\n<p>قوله: «<span style=\"color:#0000ff;\">ولَا طِيرةَ</span>»: أي لا طِيرةَ مؤثِّرةٌ بنفسها، وهي التفاؤلُ والتشاؤمُ بالطيرِ. والمعنى: لا تعتقد أن الطيرة تؤثر بذاتها، وإنما الذي يأتي بالخير، والشر هو الله وحده.</p>\n<p>&nbsp;</p>\n<p>قوله: «وَلَا هَامَةَ»: الهامَةُ طيرٌ من طيرِ الليلِ، وقيلَ: هي البومةُ، كانوا يتشاءمُون بها إذا وقعتْ على بيتِ أحدِهم يقولُ: نَعَتْ إِلَيَّ نَفْسِي، أو أحدًا من أهلِ داري، فجاءَ الحديثُ بنفي ذلك، وإبطالِه[27]. والمعنى: لا تعتقد أن الهامةَ تؤثر بذاتها، وإنما الذي يأتي بالخير، والشر هو الله وحده.</p>\n<p>&nbsp;</p>\n<p>قوله: «وَلَا صَفَرَ»: الصَّفَرُ: كانت العَرَبُ تزعُمُ أن في البَطْنِ حيَّةً يُقالُ لها: الصَّفَرُ تُصِيب الإنسانَ إذا جَاعَ وتُؤْذِيه، وأنَّها تُعْدِي فأبطَل الإسلامُ ذلك[28]. والمعنى: لا تعتقد أن الصَّفرَ تؤثر بذاتها، وإنما الذي يأتي بالخير، والشر هو الله وحده.</p>\n<p>&nbsp;</p>\n<p>ومِن صورِ الطيرةِ في العصرِ الحديثِ: • حظَّك اليومَ. • والبروجُ. • والخطُّ في الرمالِ. • وقراءةُ الفنجانِ. • وتعليقُ الدُّبِّ لدفعِ العينِ. • والخمسةُ والخيمسةُ. • والعينُ الزرقاءُ. وغيرُها مما يُعلَّقُ لجلبِ النفعِ، أو دفعِ الضُّر.</p>\n<p>&nbsp;</p>\n<p>وأخيرا، فقد أضحتُ لكم الشرك، وبينتُ لكم خطورته، وشرحت بعض صوره، فاحرصوا على اجتنابه بكل صوره، وادعوا غيركم إلى ذلك، وفقنا الله، وإياكم إلى كل خير.</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>&nbsp;</p>\n<p>• اللهم ثبِّت قلوبَنا على الإيمان.</p>\n<p>&nbsp;</p>\n<p>• اللهم اهدنا لما اختُلف فيه من الحق بإذنك، إنك تهدي من تشاء إلى صراط مستقيم.</p>\n<p>&nbsp;</p>\n<p>• اللهم ثبتنا بالقول الثابت في الحياة الدنيا وفي الآخرة.</p>\n<p>&nbsp;</p>\n<p>• اللهم حبِّب إلينا الإيمان وزيِّنه في قلوبنا، وكرِّه إلينا الكفر والفسوق والعصيان، واجعلنا من الراشدين.</p>\n<p>&nbsp;</p>\n<p>• اللهم قنا شحَّ أنفسنا، واجعلنا من المفلحين.</p>\n<p>&nbsp;</p>\n<p>• اللهم اغفر لنا ذنوبَنا، وإسرافنا في أمرِنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم ارزُقنا العلمَ النافع، والعملَ الصالحَ.</p>\n<p>&nbsp;</p>\n<p>• اللهم ألِّفْ بين قلوبِنا.</p>\n<p>&nbsp;</p>\n<p>• اللهم أعنَّا على ذكرك، وشكرك، وحسن عبادتك.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>__________</p>\n<p>[1] انظر: «الكافي»، لابن قدامة (5/ 331-332).</p>\n<p>[2] الموبقات: أي المهلكات.</p>\n<p>[3] التولي يوم الزحف: أي الفرار عند التقاء الجيشين غير متحرِّف لقتال، أو متحيزًا لفئة مؤمنة.</p>\n<p>[4] المحصنات المؤمنات الغافلات: أي الحرائر العفيفات عن الفواحش.</p>\n<p>[5] متفق عليه: رواه البخاري (2766)، ومسلم (89).</p>\n<p>[6]انظر: «شرح نواقض الإسلام»، للشيخ صالح الفوزان، صـ (141-144).</p>\n<p>[7]ليخيل إليه: أي يظهر له من نشاطه وسابق عادته.</p>\n<p>[8]أنه يفعل الشيء، وما فعله: أي جامع نساءه، وما جامعهن، فإذا دنا منهن أخذه السحر، فلم يتمكن من ذلك.</p>\n<p>[9] أشعرت؟: أي أعلمت؟.</p>\n<p>[10] أفتاني: أي أجابني.</p>\n<p>[11] رجلان: أي مَلكان، قيل: هما جبريل، وميكائيل عليهما السلام.</p>\n<p>[12] مطبوب: أي مسحور.</p>\n<p>[13] طبه: أي سحره.</p>\n<p>[14] مشط: أي الآلة التي يُسرَّح بها الشعر.</p>\n<p>[15] مشاطة: أي في أشياء من شعره -صلى الله عليه وسلم-.</p>\n<p>[16] نقاعة الحناء: النقاعة: الماء الذي يُنقع فيه الحناء، والحناء: نبات يُتخذ ورقه للخضاب الأحمر المعروف، وزهره أبيض كالعناقيد.</p>\n<p>[17] لَكَأَنَّ نَخْلَهَا رؤوس الشياطين: أي إنها مستدقة كرؤوس الحيات، والحية يقال لها: الشيطان، وقيل: إنها وحشية المنظر، وهو مَثَل في استقباح صورتها، وهول منظرها كصورة الشياطين.</p>\n<p>[18] أثَوِّر على الناس منه شرًّا: أي باستخراجه من الجُف؛ لئلا يروه، فيتعلموه إن أرادوا استعمال السحر.</p>\n<p>[19] أَمر بها فدُفنتْ: أي أمر النبي -صلى الله عليه وسلم- بالبئر، فدُفنتْ.</p>\n<p>[20] متفق عليه: رواه البخاري (5766)، ومسلم (2189).</p>\n<p>[21] صحيح: رواه ابن ماجه (639)، وأحمد (9290)، وصححه الألباني.</p>\n<p>[22] صحيح: رواه مسلم (2230).</p>\n<p>[23] انظر: «مجموع الفتاوى» (35/ 137).</p>\n<p>[24] انظر: «التمهيد لشرح كتاب التوحيد»، للشيخ صالح آل الشيخ، صـ (306).</p>\n<p>[25] صحيح: رواه البزار في «مسنده» (3578)، وصححه الألباني في «الصحيحة» (2195).</p>\n<p>[26] متفق عليه: رواه البخاري (5707)، ومسلم (2220).</p>\n<p>[27]انظر: «شرح صحيح مسلم»، للنووي (14/ 215).</p>\n<p>[28] انظر: «النهاية في غريب الحديث»، لابن الأثير (3/ 69).</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشرك_بالله_وأنواعه.doc",
      "path": "/database/files/الشرك_بالله_وأنواعه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%B1%D9%83-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A3%D9%86%D9%88%D8%A7%D8%B9%D9%87/download-file/378606"
    },
    {
      "name": "الشرك_بالله_وأنواعه.pdf",
      "path": "/database/files/الشرك_بالله_وأنواعه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D8%B1%D9%83-%D8%A8%D8%A7%D9%84%D9%84%D9%87-%D9%88%D8%A3%D9%86%D9%88%D8%A7%D8%B9%D9%87/download-file/378607"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشرك-بالله-وأنواعه"
}
