{
  "id": 1510,
  "title": "الشفاعة في القيامة",
  "slug": "الشفاعة-في-القيامة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن محمود بن عبدالعزيز الجهني"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى الشفاعة وشروطها 2/أعظم الشفاعة وصاحبها 3/صور الشفاعة وأنواعها\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ولا تثبتُ الشفاعةُ لأحد يومَ القيامةِ إلَّا إذا تحقَّق أمرانِ: الأول: أن يأذنَ الله -عز وجل- للشافعِ أنْ يَشفعَ... الثاني: أن يرضى الله -عز وجل- عنِ المشفوعِ لهُ أنْ يُشفعَ فيهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.\n(يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102]. (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1]. (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70-71]، أما بعد:\n \nفإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:\n \nحَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «الشفاعة في القيامة». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.\n \nاعلموا -أيها الإخوة المؤمنون- أنَّ اللهَ -تعالى- بكرمِه يأذنُ يومَ القيامةِ للصالحينَ من خلقِه من الملائكةِ والمرسلينَ والمؤمنينَ أن يشفَعوا عندَه في بعضِ أصحابِ الذنوبِ من أهلِ التوحيدِ إظهارًا لكرامةِ الشافعينَ عندَه، ورحمةً بالمشفوعِ فيهِم؛ قَالَ تَعَالَى: (وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى)[النجم: 26].\nوقَالَ تَعَالَى: (يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ)[الأنبياء: 28].\nوقَالَ تَعَالَى: (يَوْمَئِذٍ لَا تَنْفَعُ الشَّفَاعَةُ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلًا)[طه: 109].\n \nورَوَى مُسْلِمٌ عنْ أَبي سَعيدٍ الخدريِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «فَيَقُولُ اللهُ -عز وجل-: شَفَعَتِ المَلَائِكَةُ، وَشَفَعَ النَّبِيُّونَ، وَشَفَعَ المُؤْمِنُونَ، وَلَمْ يَبْقَ إِلَّا أَرْحَمُ الرَّاحِمِينَ، فَيَقْبِضُ قَبْضَةً مِنَ النَّارِ، فَيُخْرِجُ مِنْهَا قَوْمًا لَمْ يَعْمَلُوا خَيْرًا قَطُّ قَدْ عَادُوا حُمَمًا، فَيُلْقِيهِمْ فِي نَهَرٍ فِي أَفْوَاهِ الجَنَّةِ يُقَالُ لَهُ: نَهَرُ الحَيَاةِ، فَيَخْرُجُونَ كَمَا تَخْرُجُ الْحِبَّةُ فِي حَمِيلِ السَّيْلِ»[1].\n \nوأعظم شفاعةٍ يوم القيامةِ هيَ: الشفاعَةُ العُظمى، وهي خاصة بالنبي -صلى الله عليه وسلم- فيشفعُ -صلى الله عليه وسلم- في أهلِ الموقفِ أنْ يقضيَ اللهُ بينهم، وهي المقامُ المحمودُ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: أُتِيَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَوْمًا بِلَحْمٍ، فَرُفِعَ إِلَيْهِ الذِّرَاعُ، وَكَانَتْ تُعْجِبُهُ فَنَهَسَ[2] مِنْهَا نَهْسَةً، فَقَالَ: «أَنَا سَيِّدُ النَّاسِ يَوْمَ القِيَامَةِ، وَهَلْ تَدْرُونَ مِمَّ ذَلِكَ؟ يَجْمَعُ اللهُ النَّاسَ الأَوَّلِينَ وَالآخِرِينَ فِي صَعِيدٍ وَاحِدٍ، يُسْمِعُهُمُ الدَّاعِي، وَيَنْفُذُهُمُ البَصَرُ[3]، وَتَدْنُو الشَّمْسُ، فَيَبْلُغُ النَّاسَ مِنَ الغَمِّ، وَالكَرْبِ مَا لَا يُطِيقُونَ، وَلَا يَحْتَمِلُونَ، فَيَقُولُ النَّاسُ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ، أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟ فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: عَلَيْكُمْ بِآدَمَ، فَيَأْتُونَ آدَمَ عليه السلام.\nفَيَقُولُونَ لَهُ: أَنْتَ أَبُو البَشَرِ، خَلَقَكَ اللهُ بِيَدِهِ، وَنَفَخَ فِيكَ مِنْ رُوحِهِ، وَأَمَرَ المَلَائِكَةَ فَسَجَدُوا لَكَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ، أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟\nفَيَقُولُ آدَمُ: إِنَّ رَبِّي قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ قَدْ نَهَانِي عَنِ الشَّجَرَةِ فَعَصَيْتُهُ، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى نُوحٍ، فَيَأْتُونَ نُوحًا، فَيَقُولُونَ: يَا نُوحُ، إِنَّكَ أَنْتَ أَوَّلُ الرُّسُلِ إِلَى أَهْلِ الأَرْضِ، وَقَدْ سَمَّاكَ اللهُ عَبْدًا شَكُورًا، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟\nفَيَقُولُ: إِنَّ رَبِّي -عز وجل- قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ قَدْ كَانَتْ لِي دَعْوَةٌ دَعَوْتُهَا عَلَى قَوْمِي، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى إِبْرَاهِيمَ، فَيَأْتُونَ إِبْرَاهِيمَ، فَيَقُولُونَ: يَا إِبْرَاهِيمُ أَنْتَ نَبِيُّ اللهِ، وَخَلِيلُهُ مِنْ أَهْلِ الأَرْضِ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟ فَيَقُولُ لَهُمْ: إِنَّ رَبِّي قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنِّي قَدْ كُنْتُ كَذَبْتُ ثَلَاثَ كَذِبَاتٍ، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى مُوسَى، فَيَأْتُونَ مُوسَى، فَيَقُولُونَ: يَا مُوسَى أَنْتَ رَسُولُ اللهِ، فَضَّلَكَ اللهُ بِرِسَالَتِهِ وَبِكَلَامِهِ عَلَى النَّاسِ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟ فَيَقُولُ: إِنَّ رَبِّي قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنِّي قَدْ قَتَلْتُ نَفْسًا لَمْ أُومَرْ بِقَتْلِهَا، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى عِيسَى ابْنِ مَرْيَمَ.\nفَيَأْتُونَ عِيسَى، فَيَقُولُونَ: يَا عِيسَى أَنْتَ رَسُولُ اللهِ، وَكَلِمَتُهُ ألقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ، وَكَلَّمْتَ النَّاسَ فِي المَهْدِ صَبِيًّا، اشْفَعْ لَنَا إِلَى رَبِّكَ أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟\nفَيَقُولُ عِيسَى: إِنَّ رَبِّي قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ قَطُّ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَلَمْ يَذْكُرْ ذَنْبًا، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى مُحَمَّدٍ.\nفَيَأْتُونَ مُحَمَّدًا، فَيَقُولُونَ: يَا مُحَمَّدُ أَنْتَ رَسُولُ اللهِ، وَخَاتِمُ الأَنْبِيَاءِ، وَقَدْ غَفَرَ اللهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ، وَمَا تَأَخَّرَ، اشْفَعْ لَنَا إِلَى رَبِّكَ أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟\nفَأَنْطَلِقُ فَآتِي تَحْتَ العَرْشِ، فَأَقَعُ سَاجِدًا لِرَبِّي -عز وجل-، ثُمَّ يَفْتَحُ اللهُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا، لَمْ يَفْتَحْهُ عَلَى أَحَدٍ قَبْلِي.\nثُمَّ يُقَالُ: يَا مُحَمَّدُ ارْفَعْ رَأْسَكَ سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ فَأَرْفَعُ رَأْسِي.\nفَأَقُولُ: أُمَّتِي يَا رَبِّ، أُمَّتِي يَا رَبِّ، أُمَّتِي يَا رَبِّ.\nفَيُقَالُ: يَا مُحَمَّدُ أَدْخِلْ مِنْ أُمَّتِكَ مَنْ لَا حِسَابَ عَلَيْهِمْ مِنَ البَابِ الأَيْمَنِ مِنْ أَبْوَابِ الجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنَ الأَبْوَابِ.\nثُمَّ قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ مَا بَيْنَ المِصْرَاعَيْنِ[4] مِنْ مَصَارِيعِ الجَنَّةِ، كَمَا بَيْنَ مَكَّةَ وَحِمْيَرَ - أَوْ كَمَا بَيْنَ مَكَّةَ وَبُصْرَى -»[5].\n \nويشفعُ رسولُنا -صلى الله عليه وسلم- في أقوامٍ أن يدخُلوا الجنةَ بغيرِ حسابٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «يَدْخُلُ الجَنَّةَ مِنْ أُمَّتِي زُمْرَةٌ هِيَ سَبْعُونَ أَلْفًا، تُضِيءُ وُجُوهُهُمْ إِضَاءَةَ القَمَرِ».\nفَقَامَ عُكَّاشَةُ بْنُ مِحْصَنٍ الأَسَدِيُّ، يَرْفَعُ نَمِرَةً[6] عَلَيْهِ، قَالَ: ادْعُ اللهَ لِي يَا رَسُولَ اللهِ أَنْ يَجْعَلَنِي مِنْهُمْ.\nفَقَالَ: «اللهُمَّ اجْعَلْهُ مِنْهُمْ».\nثُمَّ قَامَ رَجُلٌ مِنَ الأَنْصَارِ فَقَالَ: يَا رَسُولَ اللهِ، ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ.\nفَقَالَ رَسُولُ اللهِ: «سَبَقَكَ عُكَّاشَةُ»[7].\n \nويشفعُ النبيُّ -عليه الصلاة والسلام- في تخفيفِ العذابِ عمَّن كانَ يستحقُّه، كشفاعتِه -صلى الله عليه وسلم- في عمِّهِ أبي طالبٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنِ الْعَبَّاسِ بْنِ عَبْدِ المُطَّلِبِ -رضي الله عنه- أنَّهُ قَالَ لِلنَّبِيِّ -صلى الله عليه وسلم-: مَا أَغْنَيْتَ عَنْ عَمِّكَ، فَإِنَّهُ كَانَ يَحُوطُكَ[8] وَيَغْضَبُ لَكَ؟.\nقَالَ: «هُوَ فِي ضَحْضَاحٍ[9] مِنْ نَارٍ، وَلَوْلَا أَنَا لَكَانَ فِي الدَّرَكِ الأَسْفَلِ مِنَ النَّارِ»[10].\n \nورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه-، أَنَّهُ سَمِعَ النَّبِيَّ -صلى الله عليه وسلم-، وَذُكِرَ عِنْدَهُ عَمُّهُ، فَقَالَ: «لَعَلَّهُ تَنْفَعُهُ شَفَاعَتِي يَوْمَ القِيَامَةِ، فَيُجْعَلُ فِي ضَحْضَاحٍ مِنَ النَّارِ يَبْلُغُ كَعْبَيْهِ، يَغْلِي مِنْهُ دِمَاغُهُ»[11].\n \nأقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.\n \n \nالخطبة الثانية:\n \nالحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد: فإنَّ النبيَّ -صلى الله عليه وسلم- يشفعُ في أهلِ الجنةِ أن يُؤذنَ لهم بدخولِ الجنةِ؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ وحُذَيْفَةَ -رضي الله عنه-ما قَالَا: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «يَجْمَعُ اللهُ تَبَارَكَ وَتَعَالَى النَّاسَ، فَيَقُومُ المُؤْمِنُونَ حَتَّى تُزْلَفَ[12] لَهُمُ الجَنَّةُ، فَيَأْتُونَ آدَمَ، فَيَقُولُونَ: يَا أَبَانَا، اسْتَفْتِحْ لَنَا الجَنَّةَ.\nفَيَقُولُ: وَهَلْ أَخْرَجَكُمْ مِنَ الجَنَّةِ إِلَّا خَطِيئَةُ أَبِيكُمْ آدَمَ، لَسْتُ بِصَاحِبِ ذَلِكَ، اذْهَبُوا إِلَى ابْنِي إِبْرَاهِيمَ خَلِيلِ اللهِ.\nفَيَقُولُ إِبْرَاهِيمُ: لَسْتُ بِصَاحِبِ ذَلِكَ، إِنَّمَا كُنْتُ خَلِيلًا مِنْ وَرَاءَ وَرَاءَ[13]، اعْمِدُوا إِلَى مُوسَى عليه السلام الَّذِي كَلَّمَهُ اللهُ تَكْلِيمًا.\nفَيَأْتُونَ مُوسَى عليه السلام فَيَقُولُ: لَسْتُ بِصَاحِبِ ذَلِكَ، اذْهَبُوا إِلَى عِيسَى كَلِمَةِ اللهِ وَرُوحِهِ.\nفَيَقُولُ عِيسَى عليه السلام: لَسْتُ بِصَاحِبِ ذَلِكَ، فَيَأْتُونَ مُحَمَّدًا -صلى الله عليه وسلم-، فَيَقُومُ فَيُؤْذَنُ لَهُ، وَتُرْسَلُ الْأَمَانَةُ وَالرَّحِمُ، فَتَقُومَانِ جَنَبَتَيِ الصِّرَاطِ يَمِينًا وَشِمَالًا، فَيَمُرُّ أَوَّلُكُمْ كَالْبَرْقِ».\nقُلْتُ: بِأَبِي أَنْتَ وَأُمِّي أَيُّ شَيْءٍ كَمَرِّ الْبَرْقِ؟\nقَالَ: «أَلَمْ تَرَوْا إِلَى الْبَرْقِ كَيْفَ يَمُرُّ وَيَرْجِعُ فِي طَرْفَةِ عَيْنٍ؟ ثُمَّ كَمَرِّ الرِّيحِ، ثُمَّ كَمَرِّ الطَّيْرِ، وَشَدِّ الرِّجَالِ، تَجْرِي بِهِمْ أَعْمَالُهُمْ، وَنَبِيُّكُمْ قَائِمٌ عَلَى الصِّرَاطِ يَقُولُ: رَبِّ سَلِّمْ سَلِّمْ، حَتَّى تَعْجِزَ أَعْمَالُ الْعِبَادِ، حَتَّى يَجِيءَ الرَّجُلُ فَلَا يَسْتَطِيعُ السَّيْرَ إِلَّا زَحْفًا، وَفِي حَافَتَيِ الصِّرَاطِ كَلَالِيبُ مُعَلَّقَةٌ مَأْمُورَةٌ بِأَخْذِ مَنْ أُمِرَتْ بِهِ، فَمَخْدُوشٌ نَاجٍ، وَمَكْدُوسٌ[14] فِي النَّارِ»[15].\n \nويشفعُ النبيُّ -صلى الله عليه وسلم- في أهلِ الكبائرِ من أمَّتِهِ ممنْ دخلَ النارَ أن يَخرجَ منها، وهذه الشفاعة عامة للملائكة، والأنبياء، والمؤمنين؛ رَوَى البُخَارِيُّ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «يَخْرُجُ قَوْمٌ مِنَ النَّارِ بِشَفَاعَةِ مُحَمَّدٍ -صلى الله عليه وسلم- فَيَدْخُلُونَ الجَنَّةَ، يُسَمَّوْنَ الجَهَنَّمِيِّينَ»[16].\n \nورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «شَفَاعَتِي لِأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِي»[17].\n \nولا تثبتُ الشفاعةُ لأحد يومَ القيامةِ إلَّا إذا تحقَّق أمرانِ: الأول: أن يأذنَ الله -عز وجل- للشافعِ أنْ يَشفعَ؛ لقولِ اللهِ -تَعَالى-: (مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ)[البقرة: 255]. وقَولِهِ تَعَالى: (وَلَا تَنْفَعُ الشَّفَاعَةُ عِنْدَهُ إِلَّا لِمَنْ أَذِنَ لَهُ)[سبأ: 23].\n \nالثاني: أن يرضى الله -عز وجل- عنِ المشفوعِ لهُ أنْ يُشفعَ فيهِ؛ لقولِ اللهِ -تَعَالى-: (يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ)[الأنبياء: 28].\nوقَولِهِ تَعَالى: (وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى)[النجم: 26].\n \nولا تكون الشفاعةُ إلَّا في أهلِ التوحيدِ، أما الكفارُ فلا يرضى اللهُ أنْ يُشفعَ فيهم؛ لقولِ اللهِ -تَعَالى-: (فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ)[المدثر: 48].\n \nرَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، أَنَّهُ قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ القِيَامَةِ، مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ، خَالِصًا مِنْ قَلْبِهِ»[18].\n \nوأخيرًا، فهل من مشمِّرٍ عن ساعد الجِدِّ؛ لينال شفاعة النبي -صلى الله عليه وسلم- يوم القيامة؟\n \nالدعـاء...\n• اللهم ارزقنا حبَّك، وحبَّ من ينفعنا حبُّه عندك.\n \n• اللهم ما رزقتنا مما نحب فاجعله قوة لنا فيما تُحب.\n \n• اللهم ما زَوَيت عنا مما نحب فاجعله فراغُا لنا فيما تحب.\n \n• اللهم طهِّرنا من الذنوب والخطايا.\n \n• اللهم نقِّنا منها كما ينقَّى الثوب الأبيض من الدنس.\n \n• اللهم طهِّرنا بالثلج والبرد والماء البارد.\n \nأقول قولي هذا، وأقم الصلاة.\n \n____\n[1] صحيح: رواه مسلم (183).\n[2] فنهس: أي قبض على اللحم، وانتزعه بمقدم الأسنان.\n[3] يَنْفُذُهُمُ البَصَرُ: أي ينفذهم بصر الرحمن حتى يأتي عليهم كلهم. [انظر: «النهاية في غريب الحديث» (5/ 91)].\n[4] مصراعين: أي جانبي الباب. [انظر: «شرح صحيح مسلم»، للنووي (3/ 69)].\n[5] متفق عليه: رواه البخاري (4712)، ومسلم (193).\n[6] نمرة: أي كساء فيه خطوط بيض وسود وحمر، كأنها أخذت من جلد النَّمِر؛ لاشتراكهما في التلون، وهي من مآزر العرب.\n[7] متفق عليه: رواه البخاري (5811)، ومسلم (216).\n[8] يحوطك: أي يصونك، ويدافع عنك.\n[9] ضحضاح: أي خُفِّف عنه شيء من العذاب.\n[10] متفق عليه: رواه البخاري (3883)، ومسلم (209).\n[11] متفق عليه: رواه البخاري (3885)، ومسلم (210).\n[12] تزلف: أي تقرب.\n[13] من وراء وراء: هي كلمة يقولها من يريد التواضع.\n[14] مكدوس: أي مدفوع من الخلف؛ ليسقط في نار جهنم.\n[15] صحيح: رواه مسلم (195).\n[16] صحيح: رواه البخاري (6566).\n[17] صحيح: رواه أبو داود (4739)، والترمذي (2435)، وأحمد (13222)، وصححه الألباني.\n[18] صحيح: رواه البخاري (99).",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى الشفاعة وشروطها 2/أعظم الشفاعة وصاحبها 3/صور الشفاعة وأنواعها</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ولا تثبتُ الشفاعةُ لأحد يومَ القيامةِ إلَّا إذا تحقَّق أمرانِ: الأول: أن يأذنَ الله -عز وجل- للشافعِ أنْ يَشفعَ... الثاني: أن يرضى الله -عز وجل- عنِ المشفوعِ لهُ أنْ يُشفعَ فيهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378924\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمدَ لله، نحمدُه، ونستعينُه، ونستغفرُه، ونعوذُ بالله من شرورِ أنفسِنا، ومن سيئاتِ أعمالِنا، من يهدِه اللهُ فلا مضلَّ له، ومن يضللْ فلا هاديَ لهُ، وأشهدُ أن لا إله إلا الله وحدَه لا شريكَ له، وأشهدُ أن محمدًا عبدُه ورسولُه.</p>\n<p>(<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1]. (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70-71]، أما بعد:</p>\n<p>&nbsp;</p>\n<p>فإن أصدق الحديث كتاب الله -عز وجل-، وخيرَ الهدي هديُ محمدٍ -صلى الله عليه وسلم-، وشرَّ الأمورِ محدثاتُها، وكلَّ محدثةٍ بدعةٌ، وكلَّ بدعةٍ ضلالةٌ، وكلَّ ضلالةٍ في النارِ، أما بعدُ:</p>\n<p>&nbsp;</p>\n<p>حَدِيثُنَا معَ حضراتِكم في هذه الدقائقِ المعدوداتِ عنْ موضوع بعنوان: «الشفاعة في القيامة». واللهَ أسألُ أن يجعلنا مِمَّنْ يستمعونَ القولَ، فَيتبعونَ أَحسنَهُ، أُولئك الذينَ هداهمُ اللهُ، وأولئك هم أُولو الألبابِ.</p>\n<p>&nbsp;</p>\n<p>اعلموا -أيها الإخوة المؤمنون- أنَّ اللهَ -تعالى- بكرمِه يأذنُ يومَ القيامةِ للصالحينَ من خلقِه من الملائكةِ والمرسلينَ والمؤمنينَ أن يشفَعوا عندَه في بعضِ أصحابِ الذنوبِ من أهلِ التوحيدِ إظهارًا لكرامةِ الشافعينَ عندَه، ورحمةً بالمشفوعِ فيهِم؛ قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى</span>)[النجم: 26].</p>\n<p>وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ</span>)[الأنبياء: 28].</p>\n<p>وقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">يَوْمَئِذٍ لَا تَنْفَعُ الشَّفَاعَةُ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَنُ وَرَضِيَ لَهُ قَوْلًا</span>)[طه: 109].</p>\n<p>&nbsp;</p>\n<p>ورَوَى مُسْلِمٌ عنْ أَبي سَعيدٍ الخدريِّ -رضي الله عنه- أَنَّ رَسُولَ اللهِ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">فَيَقُولُ اللهُ -عز وجل-: شَفَعَتِ المَلَائِكَةُ، وَشَفَعَ النَّبِيُّونَ، وَشَفَعَ المُؤْمِنُونَ، وَلَمْ يَبْقَ إِلَّا أَرْحَمُ الرَّاحِمِينَ، فَيَقْبِضُ قَبْضَةً مِنَ النَّارِ، فَيُخْرِجُ مِنْهَا قَوْمًا لَمْ يَعْمَلُوا خَيْرًا قَطُّ قَدْ عَادُوا حُمَمًا، فَيُلْقِيهِمْ فِي نَهَرٍ فِي أَفْوَاهِ الجَنَّةِ يُقَالُ لَهُ: نَهَرُ الحَيَاةِ، فَيَخْرُجُونَ كَمَا تَخْرُجُ الْحِبَّةُ فِي حَمِيلِ السَّيْلِ</span>»[1].</p>\n<p>&nbsp;</p>\n<p>وأعظم شفاعةٍ يوم القيامةِ هيَ: الشفاعَةُ العُظمى، وهي خاصة بالنبي -صلى الله عليه وسلم- فيشفعُ -صلى الله عليه وسلم- في أهلِ الموقفِ أنْ يقضيَ اللهُ بينهم، وهي المقامُ المحمودُ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- قَالَ: أُتِيَ رَسُولُ اللهِ -صلى الله عليه وسلم- يَوْمًا بِلَحْمٍ، فَرُفِعَ إِلَيْهِ الذِّرَاعُ، وَكَانَتْ تُعْجِبُهُ فَنَهَسَ[2] مِنْهَا نَهْسَةً، فَقَالَ: «أَنَا سَيِّدُ النَّاسِ يَوْمَ القِيَامَةِ، وَهَلْ تَدْرُونَ مِمَّ ذَلِكَ؟ يَجْمَعُ اللهُ النَّاسَ الأَوَّلِينَ وَالآخِرِينَ فِي صَعِيدٍ وَاحِدٍ، يُسْمِعُهُمُ الدَّاعِي، وَيَنْفُذُهُمُ البَصَرُ[3]، وَتَدْنُو الشَّمْسُ، فَيَبْلُغُ النَّاسَ مِنَ الغَمِّ، وَالكَرْبِ مَا لَا يُطِيقُونَ، وَلَا يَحْتَمِلُونَ، فَيَقُولُ النَّاسُ: أَلَا تَرَوْنَ مَا قَدْ بَلَغَكُمْ، أَلَا تَنْظُرُونَ مَنْ يَشْفَعُ لَكُمْ إِلَى رَبِّكُمْ؟ فَيَقُولُ بَعْضُ النَّاسِ لِبَعْضٍ: عَلَيْكُمْ بِآدَمَ، فَيَأْتُونَ آدَمَ عليه السلام.</p>\n<p>فَيَقُولُونَ لَهُ: أَنْتَ أَبُو البَشَرِ، خَلَقَكَ اللهُ بِيَدِهِ، وَنَفَخَ فِيكَ مِنْ رُوحِهِ، وَأَمَرَ المَلَائِكَةَ فَسَجَدُوا لَكَ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ، أَلَا تَرَى إِلَى مَا قَدْ بَلَغَنَا؟</p>\n<p>فَيَقُولُ آدَمُ: إِنَّ رَبِّي قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ قَدْ نَهَانِي عَنِ الشَّجَرَةِ فَعَصَيْتُهُ، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى نُوحٍ، فَيَأْتُونَ نُوحًا، فَيَقُولُونَ: يَا نُوحُ، إِنَّكَ أَنْتَ أَوَّلُ الرُّسُلِ إِلَى أَهْلِ الأَرْضِ، وَقَدْ سَمَّاكَ اللهُ عَبْدًا شَكُورًا، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟</p>\n<p>فَيَقُولُ: إِنَّ رَبِّي -عز وجل- قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنَّهُ قَدْ كَانَتْ لِي دَعْوَةٌ دَعَوْتُهَا عَلَى قَوْمِي، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى إِبْرَاهِيمَ، فَيَأْتُونَ إِبْرَاهِيمَ، فَيَقُولُونَ: يَا إِبْرَاهِيمُ أَنْتَ نَبِيُّ اللهِ، وَخَلِيلُهُ مِنْ أَهْلِ الأَرْضِ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟ فَيَقُولُ لَهُمْ: إِنَّ رَبِّي قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنِّي قَدْ كُنْتُ كَذَبْتُ ثَلَاثَ كَذِبَاتٍ، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى مُوسَى، فَيَأْتُونَ مُوسَى، فَيَقُولُونَ: يَا مُوسَى أَنْتَ رَسُولُ اللهِ، فَضَّلَكَ اللهُ بِرِسَالَتِهِ وَبِكَلَامِهِ عَلَى النَّاسِ، اشْفَعْ لَنَا إِلَى رَبِّكَ، أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟ فَيَقُولُ: إِنَّ رَبِّي قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَإِنِّي قَدْ قَتَلْتُ نَفْسًا لَمْ أُومَرْ بِقَتْلِهَا، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى عِيسَى ابْنِ مَرْيَمَ.</p>\n<p>فَيَأْتُونَ عِيسَى، فَيَقُولُونَ: يَا عِيسَى أَنْتَ رَسُولُ اللهِ، وَكَلِمَتُهُ ألقَاهَا إِلَى مَرْيَمَ وَرُوحٌ مِنْهُ، وَكَلَّمْتَ النَّاسَ فِي المَهْدِ صَبِيًّا، اشْفَعْ لَنَا إِلَى رَبِّكَ أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟</p>\n<p>فَيَقُولُ عِيسَى: إِنَّ رَبِّي قَدْ غَضِبَ اليَوْمَ غَضَبًا لَمْ يَغْضَبْ قَبْلَهُ مِثْلَهُ قَطُّ، وَلَنْ يَغْضَبَ بَعْدَهُ مِثْلَهُ، وَلَمْ يَذْكُرْ ذَنْبًا، نَفْسِي نَفْسِي نَفْسِي، اذْهَبُوا إِلَى غَيْرِي، اذْهَبُوا إِلَى مُحَمَّدٍ.</p>\n<p>فَيَأْتُونَ مُحَمَّدًا، فَيَقُولُونَ: يَا مُحَمَّدُ أَنْتَ رَسُولُ اللهِ، وَخَاتِمُ الأَنْبِيَاءِ، وَقَدْ غَفَرَ اللهُ لَكَ مَا تَقَدَّمَ مِنْ ذَنْبِكَ، وَمَا تَأَخَّرَ، اشْفَعْ لَنَا إِلَى رَبِّكَ أَلَا تَرَى إِلَى مَا نَحْنُ فِيهِ؟</p>\n<p>فَأَنْطَلِقُ فَآتِي تَحْتَ العَرْشِ، فَأَقَعُ سَاجِدًا لِرَبِّي -عز وجل-، ثُمَّ يَفْتَحُ اللهُ عَلَيَّ مِنْ مَحَامِدِهِ وَحُسْنِ الثَّنَاءِ عَلَيْهِ شَيْئًا، لَمْ يَفْتَحْهُ عَلَى أَحَدٍ قَبْلِي.</p>\n<p>ثُمَّ يُقَالُ: يَا مُحَمَّدُ ارْفَعْ رَأْسَكَ سَلْ تُعْطَهْ، وَاشْفَعْ تُشَفَّعْ فَأَرْفَعُ رَأْسِي.</p>\n<p>فَأَقُولُ: أُمَّتِي يَا رَبِّ، أُمَّتِي يَا رَبِّ، أُمَّتِي يَا رَبِّ.</p>\n<p>فَيُقَالُ: يَا مُحَمَّدُ أَدْخِلْ مِنْ أُمَّتِكَ مَنْ لَا حِسَابَ عَلَيْهِمْ مِنَ البَابِ الأَيْمَنِ مِنْ أَبْوَابِ الجَنَّةِ، وَهُمْ شُرَكَاءُ النَّاسِ فِيمَا سِوَى ذَلِكَ مِنَ الأَبْوَابِ.</p>\n<p>ثُمَّ قَالَ: وَالَّذِي نَفْسِي بِيَدِهِ، إِنَّ مَا بَيْنَ المِصْرَاعَيْنِ[4] مِنْ مَصَارِيعِ الجَنَّةِ، كَمَا بَيْنَ مَكَّةَ وَحِمْيَرَ - أَوْ كَمَا بَيْنَ مَكَّةَ وَبُصْرَى -»[5].</p>\n<p>&nbsp;</p>\n<p>ويشفعُ رسولُنا -صلى الله عليه وسلم- في أقوامٍ أن يدخُلوا الجنةَ بغيرِ حسابٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبي هُرَيْرَةَ -رضي الله عنه- قَالَ: سَمِعْتُ رَسُولَ اللهِ -صلى الله عليه وسلم- يَقُولُ: «يَدْخُلُ الجَنَّةَ مِنْ أُمَّتِي زُمْرَةٌ هِيَ سَبْعُونَ أَلْفًا، تُضِيءُ وُجُوهُهُمْ إِضَاءَةَ القَمَرِ».</p>\n<p>فَقَامَ عُكَّاشَةُ بْنُ مِحْصَنٍ الأَسَدِيُّ، يَرْفَعُ نَمِرَةً[6] عَلَيْهِ، قَالَ: ادْعُ اللهَ لِي يَا رَسُولَ اللهِ أَنْ يَجْعَلَنِي مِنْهُمْ.</p>\n<p>فَقَالَ: «اللهُمَّ اجْعَلْهُ مِنْهُمْ».</p>\n<p>ثُمَّ قَامَ رَجُلٌ مِنَ الأَنْصَارِ فَقَالَ: يَا رَسُولَ اللهِ، ادْعُ اللهَ أَنْ يَجْعَلَنِي مِنْهُمْ.</p>\n<p>فَقَالَ رَسُولُ اللهِ: «<span style=\"color:#0000ff;\">سَبَقَكَ عُكَّاشَةُ</span>»[7].</p>\n<p>&nbsp;</p>\n<p>ويشفعُ النبيُّ -عليه الصلاة والسلام- في تخفيفِ العذابِ عمَّن كانَ يستحقُّه، كشفاعتِه -صلى الله عليه وسلم- في عمِّهِ أبي طالبٍ؛ رَوَى البُخَارِيُّ ومُسْلِمٌ عنِ الْعَبَّاسِ بْنِ عَبْدِ المُطَّلِبِ -رضي الله عنه- أنَّهُ قَالَ لِلنَّبِيِّ -صلى الله عليه وسلم-: مَا أَغْنَيْتَ عَنْ عَمِّكَ، فَإِنَّهُ كَانَ يَحُوطُكَ[8] وَيَغْضَبُ لَكَ؟.</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">هُوَ فِي ضَحْضَاحٍ[9] مِنْ نَارٍ، وَلَوْلَا أَنَا لَكَانَ فِي الدَّرَكِ الأَسْفَلِ مِنَ النَّارِ</span>»[10].</p>\n<p>&nbsp;</p>\n<p>ورَوَى البُخَارِيُّ ومُسْلِمٌ عَنْ أَبِي سَعِيدٍ الخُدْرِيِّ -رضي الله عنه-، أَنَّهُ سَمِعَ النَّبِيَّ -صلى الله عليه وسلم-، وَذُكِرَ عِنْدَهُ عَمُّهُ، فَقَالَ: «<span style=\"color:#0000ff;\">لَعَلَّهُ تَنْفَعُهُ شَفَاعَتِي يَوْمَ القِيَامَةِ، فَيُجْعَلُ فِي ضَحْضَاحٍ مِنَ النَّارِ يَبْلُغُ كَعْبَيْهِ، يَغْلِي مِنْهُ دِمَاغُهُ</span>»[11].</p>\n<p>&nbsp;</p>\n<p>أقولُ قولي هذا، وأَستغفرُ اللهَ لي، ولكُم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله وكفى، وصلاةً وَسَلامًا على عبدِه الذي اصطفى، وآلهِ المستكملين الشُّرفا، وبعد: فإنَّ النبيَّ -صلى الله عليه وسلم- يشفعُ في أهلِ الجنةِ أن يُؤذنَ لهم بدخولِ الجنةِ؛ رَوَى مُسْلِمٌ عَنْ أَبِي هُرَيْرَةَ وحُذَيْفَةَ -رضي الله عنه-ما قَالَا: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «يَجْمَعُ اللهُ تَبَارَكَ وَتَعَالَى النَّاسَ، فَيَقُومُ المُؤْمِنُونَ حَتَّى تُزْلَفَ[12] لَهُمُ الجَنَّةُ، فَيَأْتُونَ آدَمَ، فَيَقُولُونَ: يَا أَبَانَا، اسْتَفْتِحْ لَنَا الجَنَّةَ.</p>\n<p>فَيَقُولُ: وَهَلْ أَخْرَجَكُمْ مِنَ الجَنَّةِ إِلَّا خَطِيئَةُ أَبِيكُمْ آدَمَ، لَسْتُ بِصَاحِبِ ذَلِكَ، اذْهَبُوا إِلَى ابْنِي إِبْرَاهِيمَ خَلِيلِ اللهِ.</p>\n<p>فَيَقُولُ إِبْرَاهِيمُ: لَسْتُ بِصَاحِبِ ذَلِكَ، إِنَّمَا كُنْتُ خَلِيلًا مِنْ وَرَاءَ وَرَاءَ[13]، اعْمِدُوا إِلَى مُوسَى عليه السلام الَّذِي كَلَّمَهُ اللهُ تَكْلِيمًا.</p>\n<p>فَيَأْتُونَ مُوسَى عليه السلام فَيَقُولُ: لَسْتُ بِصَاحِبِ ذَلِكَ، اذْهَبُوا إِلَى عِيسَى كَلِمَةِ اللهِ وَرُوحِهِ.</p>\n<p>فَيَقُولُ عِيسَى عليه السلام: لَسْتُ بِصَاحِبِ ذَلِكَ، فَيَأْتُونَ مُحَمَّدًا -صلى الله عليه وسلم-، <span style=\"color:#0000ff;\">فَيَقُومُ فَيُؤْذَنُ لَهُ، وَتُرْسَلُ الْأَمَانَةُ وَالرَّحِمُ، فَتَقُومَانِ جَنَبَتَيِ الصِّرَاطِ يَمِينًا وَشِمَالًا، فَيَمُرُّ أَوَّلُكُمْ كَالْبَرْقِ</span>».</p>\n<p>قُلْتُ: بِأَبِي أَنْتَ وَأُمِّي أَيُّ شَيْءٍ كَمَرِّ الْبَرْقِ؟</p>\n<p>قَالَ: «<span style=\"color:#0000ff;\">أَلَمْ تَرَوْا إِلَى الْبَرْقِ كَيْفَ يَمُرُّ وَيَرْجِعُ فِي طَرْفَةِ عَيْنٍ؟ ثُمَّ كَمَرِّ الرِّيحِ، ثُمَّ كَمَرِّ الطَّيْرِ، وَشَدِّ الرِّجَالِ، تَجْرِي بِهِمْ أَعْمَالُهُمْ، وَنَبِيُّكُمْ قَائِمٌ عَلَى الصِّرَاطِ يَقُولُ: رَبِّ سَلِّمْ سَلِّمْ، حَتَّى تَعْجِزَ أَعْمَالُ الْعِبَادِ، حَتَّى يَجِيءَ الرَّجُلُ فَلَا يَسْتَطِيعُ السَّيْرَ إِلَّا زَحْفًا، وَفِي حَافَتَيِ الصِّرَاطِ كَلَالِيبُ مُعَلَّقَةٌ مَأْمُورَةٌ بِأَخْذِ مَنْ أُمِرَتْ بِهِ، فَمَخْدُوشٌ نَاجٍ، وَمَكْدُوسٌ[14] فِي النَّارِ</span>»[15].</p>\n<p>&nbsp;</p>\n<p>ويشفعُ النبيُّ -صلى الله عليه وسلم- في أهلِ الكبائرِ من أمَّتِهِ ممنْ دخلَ النارَ أن يَخرجَ منها، وهذه الشفاعة عامة للملائكة، والأنبياء، والمؤمنين؛ رَوَى البُخَارِيُّ عَنْ عِمْرَانَ بْنِ حُصَيْنٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">يَخْرُجُ قَوْمٌ مِنَ النَّارِ بِشَفَاعَةِ مُحَمَّدٍ -صلى الله عليه وسلم- فَيَدْخُلُونَ الجَنَّةَ، يُسَمَّوْنَ الجَهَنَّمِيِّينَ</span>»[16].</p>\n<p>&nbsp;</p>\n<p>ورَوَى أَبُو دَاودَ بِسَنَدٍ صَحِيحٍ عَنْ أَنَسِ بْنِ مَالِكٍ -رضي الله عنه- عَنِ النَّبِيِّ -صلى الله عليه وسلم- قَالَ: «<span style=\"color:#0000ff;\">شَفَاعَتِي لِأَهْلِ الْكَبَائِرِ مِنْ أُمَّتِي</span>»[17].</p>\n<p>&nbsp;</p>\n<p>ولا تثبتُ الشفاعةُ لأحد يومَ القيامةِ إلَّا إذا تحقَّق أمرانِ: الأول: أن يأذنَ الله -عز وجل- للشافعِ أنْ يَشفعَ؛ لقولِ اللهِ -تَعَالى-: (<span style=\"color:#ff0000;\">مَنْ ذَا الَّذِي يَشْفَعُ عِنْدَهُ إِلَّا بِإِذْنِهِ</span>)[البقرة: 255]. وقَولِهِ تَعَالى: (<span style=\"color:#ff0000;\">وَلَا تَنْفَعُ الشَّفَاعَةُ عِنْدَهُ إِلَّا لِمَنْ أَذِنَ لَهُ</span>)[سبأ: 23].</p>\n<p>&nbsp;</p>\n<p>الثاني: أن يرضى الله -عز وجل- عنِ المشفوعِ لهُ أنْ يُشفعَ فيهِ؛ لقولِ اللهِ -تَعَالى-: (<span style=\"color:#ff0000;\">يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلَا يَشْفَعُونَ إِلَّا لِمَنِ ارْتَضَى وَهُمْ مِنْ خَشْيَتِهِ مُشْفِقُونَ</span>)[الأنبياء: 28].</p>\n<p>وقَولِهِ تَعَالى: (<span style=\"color:#ff0000;\">وَكَمْ مِنْ مَلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِنْ بَعْدِ أَنْ يَأْذَنَ اللَّهُ لِمَنْ يَشَاءُ وَيَرْضَى</span>)[النجم: 26].</p>\n<p>&nbsp;</p>\n<p>ولا تكون الشفاعةُ إلَّا في أهلِ التوحيدِ، أما الكفارُ فلا يرضى اللهُ أنْ يُشفعَ فيهم؛ لقولِ اللهِ -تَعَالى-: (<span style=\"color:#ff0000;\">فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ</span>)[المدثر: 48].</p>\n<p>&nbsp;</p>\n<p>رَوَى البُخَارِيُّ عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه-، أَنَّهُ قَالَ: قَالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: «<span style=\"color:#0000ff;\">أَسْعَدُ النَّاسِ بِشَفَاعَتِي يَوْمَ القِيَامَةِ، مَنْ قَالَ: لَا إِلَهَ إِلَّا اللهُ، خَالِصًا مِنْ قَلْبِهِ</span>»[18].</p>\n<p>&nbsp;</p>\n<p>وأخيرًا، فهل من مشمِّرٍ عن ساعد الجِدِّ؛ لينال شفاعة النبي -صلى الله عليه وسلم- يوم القيامة؟</p>\n<p>&nbsp;</p>\n<p>الدعـاء...</p>\n<p>• اللهم ارزقنا حبَّك، وحبَّ من ينفعنا حبُّه عندك.</p>\n<p>&nbsp;</p>\n<p>• اللهم ما رزقتنا مما نحب فاجعله قوة لنا فيما تُحب.</p>\n<p>&nbsp;</p>\n<p>• اللهم ما زَوَيت عنا مما نحب فاجعله فراغُا لنا فيما تحب.</p>\n<p>&nbsp;</p>\n<p>• اللهم طهِّرنا من الذنوب والخطايا.</p>\n<p>&nbsp;</p>\n<p>• اللهم نقِّنا منها كما ينقَّى الثوب الأبيض من الدنس.</p>\n<p>&nbsp;</p>\n<p>• اللهم طهِّرنا بالثلج والبرد والماء البارد.</p>\n<p>&nbsp;</p>\n<p>أقول قولي هذا، وأقم الصلاة.</p>\n<p>&nbsp;</p>\n<p>____</p>\n<p>[1] صحيح: رواه مسلم (183).</p>\n<p>[2] فنهس: أي قبض على اللحم، وانتزعه بمقدم الأسنان.</p>\n<p>[3] يَنْفُذُهُمُ البَصَرُ: أي ينفذهم بصر الرحمن حتى يأتي عليهم كلهم. [انظر: «النهاية في غريب الحديث» (5/ 91)].</p>\n<p>[4] مصراعين: أي جانبي الباب. [انظر: «شرح صحيح مسلم»، للنووي (3/ 69)].</p>\n<p>[5] متفق عليه: رواه البخاري (4712)، ومسلم (193).</p>\n<p>[6] نمرة: أي كساء فيه خطوط بيض وسود وحمر، كأنها أخذت من جلد النَّمِر؛ لاشتراكهما في التلون، وهي من مآزر العرب.</p>\n<p>[7] متفق عليه: رواه البخاري (5811)، ومسلم (216).</p>\n<p>[8] يحوطك: أي يصونك، ويدافع عنك.</p>\n<p>[9] ضحضاح: أي خُفِّف عنه شيء من العذاب.</p>\n<p>[10] متفق عليه: رواه البخاري (3883)، ومسلم (209).</p>\n<p>[11] متفق عليه: رواه البخاري (3885)، ومسلم (210).</p>\n<p>[12] تزلف: أي تقرب.</p>\n<p>[13] من وراء وراء: هي كلمة يقولها من يريد التواضع.</p>\n<p>[14] مكدوس: أي مدفوع من الخلف؛ ليسقط في نار جهنم.</p>\n<p>[15] صحيح: رواه مسلم (195).</p>\n<p>[16] صحيح: رواه البخاري (6566).</p>\n<p>[17] صحيح: رواه أبو داود (4739)، والترمذي (2435)، وأحمد (13222)، وصححه الألباني.</p>\n<p>[18] صحيح: رواه البخاري (99).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشفاعة_في_القيامة.doc",
      "path": "/database/files/الشفاعة_في_القيامة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9/download-file/378738"
    },
    {
      "name": "الشفاعة_في_القيامة.pdf",
      "path": "/database/files/الشفاعة_في_القيامة.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%81%D8%A7%D8%B9%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D9%8A%D8%A7%D9%85%D8%A9/download-file/378739"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "الحياة الآخرة",
      "link": "https://khutabaa.com/ar/posts_category/3926"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشفاعة-في-القيامة"
}
