{
  "id": 683,
  "title": "الصحابة واتباع السنة",
  "slug": "الصحابة-واتباع-السنة",
  "author": {
    "name_prefix": null,
    "first_name": "سعود",
    "last_name": "بن غندور الميموني"
  },
  "rawContent": "عناصر الخطبة\n                        1/الفرق الشاسع بين الصحابة وبين المسلمين اليوم وسبب ذلك 2/بعض الصور من اتباع الصحابة للنبي -صلى الله عليه وسلم- 3/الإيمان لا يتم إلا باتباع النبي -صلى الله عليه وسلم- والتسليم له ظاهرا وباطنا\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الصحابة رِجَالٌ آمَنُوا بِالْكِتَابِ كُلِّهِ وَمِنَ الْمُسْلِمِينَ الْيَوْمَ مَنْ آمَنَ بِبَعْضِهِ وَتَرَكَ بَعْضَهُ، لِذَا فَتَحَ اللَّهُ لَهُمُ الْمَشَارِقَ وَالْمَغَارِبَ وَوَصَلَتْ دَوْلَتُهُمْ إِلَى حُدُودِ الصِّينِ وَأَطْرَافِ فَرَنْسَا، وَدَانَتْ لَهُمُ الدُّنْيَا حَتَّى كَانَ الْأَكَاسِرَةُ وَالْقَيَاصِرَةُ يَتَزَلَّفُونَ وَيَبْتَغُونَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهُ وَلَوْ كَرِهَ الْمُشْرِكُونَ. وَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، جَعَلَ النَّجَاحَ وَالْفَلاَحَ والْهِدَايَةَ فِي اتِّبَاعِ سُنَّةِ خَيْرِ الْمُرْسَلِينَ، فَقَالَ: (وَإِن تُطِيعُوهُ تَهْتَدُوا)[النور: 54]. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْأَمِينُ، بَشَّرَ اللهُ مَنْ أَطَاعَهُ بِمَغْفِرَةِ الذُّنُوبِ وَبِمَحَبَّةِ رَبِّ الْعَالَمِينَ فَقَالَ: (قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللّهُ غَفُورٌ رَّحِيمٌ)[آل عمران: 31].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كَلاَمُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَإِنَّ مَا تُوعَدُونَ لَآتٍ، وَمَا أَنْتُمْ بِمُعْجِزِينَ.\n \nعِبَادَ اللهِ: اتَّقُوا اللهَ فِي السَّرَّاءِ والضَّرَّاءِ، ورَاقِبُوهُ فِي الرَّخَاءِ والْبَلاَءِ، واعْلَمُوا أَنَّكُمْ سَائِرُونَ لِيَوْمٍ تَشِيبُ فِيهِ الْوِلْدَانُ: (يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُم بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ)[الحـج: 2].\n \nأَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاظِرَ فِي حَالِنَا الْيَوْمَ لَيَرَى فَرْقًا شَاسِعًا وَبَوْنًا وَاسِعًا بَيْنَنَا وَبَيْنَ أَجْدَادِنَا مِنَ الصَّحَابَةِ وَسَلَفِ هذِهِ الأُمَّةِ فِي الالْتِزَامِ بِالطَّاعَاتِ وَالسَّيْرِ عَلَى خُطَى الْحَبِيبِ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَعَلَّ أَحَدَ النَّاسِ يَزْعُمُ أَنَّ هَذَا التَّفَاضُلَ إِنَّمَا هُوَ بِسَبَبِ كَوْنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ مَوْجُودًا بَيْنَهُمْ، أَوْ لِأَنَّ الْقُرْآنَ تَنَزَّلَ عَلَيْهِمْ، لَكِنَّ هَذَا الزَّعْمَ بَاطِلٌ؛ إِذْ إِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بُعِثَ لِلنَّاسِ كَافَّةً، وَقَدْ زَرَعَ شَجْرَةَ الْإِسْلامِ لِيَأْكُلَ مِنْهَا الْحَاضِرُ والْبَادِ، وَالْقَرِيبُ وَالْبَعِيدُ، وَمَنْ هُوَ فِي صُلْبِ أَبِيهِ لَمْ يُولَدْ بَعْدُ مِمَّنْ بَشَّرَ بِهِمْ نَبِيُّهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ كَمَا عِنْدَ مُسْلِمٍ: \"وَدِدْتُ أَنَّا قَدْ رَأَيْنَا إِخْوَانَنَا\" قَالَ الصَّحَابَةُ: أَوَلَسْنَا إِخْوَانَكَ يَا رَسُولَ اللهِ؟ قَالَ: \"أَنْتُمْ أَصْحَابِي وَإِخْوَانُنَا الَّذِينَ لَمْ يَأْتُوا بَعْدُ\"\n \nوَكَذَا -أَيُّهَا الإِخْوَةُ- نَزَلَ الْقُرْآنُ لِلْعَالَمِينَ رَحْمَةً وَهُدَىً وَنُورًا وَشِفَاءً، وَلَمْ يَنْزِلْ لِجِيلٍ دُونَ جِيلٍ أَوْ لِطَائِفَةٍ دُونَ أُخْرَى، وَها نَحْنُ نَقْرَأُ الْقُرْآنَ الْيَوْمَ غَضًّا طَرِيًّا كَمَا أُنْزِلَ بِدُونِ لَحْنٍ وَاحِدٍ أَوْ حَرْفٍ سَاقِطٍ، وَلَا عَجَبَ فَهُوَ مَحْفُوظٌ بِحِفْظِ اللهِ لَهُ.\n \nالصَّحَابَةُ -رِضْوَانُ اللَّهِ عَلَيْهِمْ- أَخَذُوا بِسُنَّةِ الْحَبِيبِ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَتَحَمَّلُوا الْأمَانَةَ كَمَا طُلِبَ مِنْهُمْ، وَسَارُوا عَلَى ذَلِكَ وَشِعَارُهُمْ فِي الْاِتِّبَاعِ: \"لَوْ أَمَرْتَنَا أَنْ نَمْشِي عَلَى الْبَحْرِ لَمَشَيْنَا أَوْ أَنْ نَخُوضَ فِيهَا لَخُضْنَا\".\n \nالصَّحَابَةُ -رِضْوَانُ اللَّهِ عَلَيْهِمْ- تَعْجَزُ الْكَلِمَاتُ عَنْ وَصْفِ اتِّبَاعِهِمْ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَاقْتِفَاءِ أَثَرِهِ وَالسَّيْرِ عَلَى نَهْجِهِ وَالْتَّمَسُّكِ بِسُنَّتِهِ وَالتَّشَبُّثِ بِمَنْهَجِهِ وَالالْتِزَامِ بِطَرِيقِهِ.\n \nالصَّحَابَةُ -رِضْوانَ اللَّهِ عَلَيْهِمْ- ضَرَبُوا أَرْوَعَ الْأَمْثِلَةِ فِي الصدقِ والطَّاعَةِ والانْقِيَادِ، وَيَكْفِيكَ شَاهِدًا أَنَّ أَبَا بَكْرٍ لَمَّا مَاتَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَكَانَ قَدْ بَعَثَ جَيْشَ أُسَامَةَ أَشَارُوا عَلَيْهِ أَنْ يَرُدَّ هَذَا الْجَيْشَ فَقَالَ أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ- كَلِمَاتٍ تُكْتَبُ بِالنُّورِ: \"وَاللَّهِ لَا أَحُلُّ عُقْدَةً عَقَدَهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلَوْ أَنَّ الطَّيْرَ تَخْطَفُنَا، وَالسِّبَاعَ مِنْ حَوْلِ الْمَدِينَةِ، وَلَوْ أَنَّ الْكِلَابَ جَرَّتْ بِأَرْجُلِ أُمَّهَاتِ الْمُؤْمِنِينَ، مَا رَدَدْتُ جَيْشًا وَجَّهَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَفَأُطِيعُهُ حَيًّا وَأَعْصِيهِ مَيِّتًا؟!\".\n \nهَذَا هُوَ الصِّدِّيقُ -رَضِيَ اللهُ عَنْهُ- فِي امْتِثَالِهِ لأَمْرِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَعَدَمِ مُخَالَفَتِهِ.\n \nالصَّحَابَةُ -رِضْوانُ اللَّهِ عَلَيْهِمْ- كَانُوا يَتَتَبَّعُونَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْقَلِيلِ وَالْكَثِيرِ وَيَلْتَزِمُونَ بَقَوْلِهِ فِي الْيَسِيرِ وَالْعَسِيرِ؛ فَقَدْ رَوَى أَبُو دَاوُدَ مِنْ حَدِيثِ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: لَمَّا اسْتَوَى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْجُمُعَةِ، قَالَ: \"اجْلِسُوا\"، فَسَمِعَ ذَلِكَ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- فَجَلَسَ عَلَى بَابِ الْمَسْجِدِ، فَرَآهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: \"تَعَالَ يَا عَبْدَ اللَّهِ بْنَ مَسْعُودٍ\".\n \nالصَّحَابَةُ -رِضْوانُ اللَّهِ عَلَيْهِمْ- كَانُوا يُقَدِّمُونَ مُتَابَعَةَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى النَّفْسِ والْمَالِ والْوَلَدِ والْوَالِدِ؛ رَوَى الطَّبَرَانِيُّ أَنَّ طَلْحَةَ بْنَ الْبَرَاءِ -رَضِيَ اللهُ عَنْهُ- لَمَّا لَقِيَ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: يَا رَسُولَ اللَّهِ مُرْنِي بِمَا أَحْبَبْتَ، فَلَا أَعْصِي لَكَ أَمْرًا؟ فَعَجِبَ لِذَلِكَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ غُلَامٌ، فَقَالَ لَهُ عِنْدَ ذَلِكَ: \"اذْهَبْ، فَاقْتُلْ أَبَاكَ\"، قَالَ: فَخَرَجَ مُوَلِّيًا لِيَفْعَلَ فَدَعَاهُ، فَقَالَ لَهُ: \"أَقْبِلْ، فَإِنِّي لَمْ أُبْعَثْ بِقَطِيعَةِ رَحِمٍ\"، فَمَرِضَ طَلْحَةُ بَعْدَ ذَلِكَ، فَأَتَاهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَعُودُهُ فِي الشِّتَاءِ فِي بَرْدٍ وَغَيْمٍ، فَلَمَّا انْصَرَفَ قَالَ لِأَهْلِهِ: \"إِنِّي لَا أَرَى طَلْحَةَ إِلَّا قَدْ حَدَثَ فِيهِ الْمَوْتُ، فَآذِنُونِي حَتَّى أَشْهَدَهُ وَأُصَلِّي عَلَيْهِ، وَعَجِّلُوهُ\"، فَلَمْ يَبْلُغِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَنِي سَالِمِ بْنِ عَوْفٍ حَتَّى تُوُفِّيَ، وَجَنَّ عَلَيْهِ اللَّيْلُ، فَكَانَ فِيمَا قَالَ طَلْحَةُ: ادْفِنُونِي، وَأَلْحِقُونِي بِرَبِّي تَبَارَكَ وَتَعَالَى، وَلَا تَدْعُوا رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَإِنِّي أَخَافُ عَلَيْهِ الْيَهُودَ، وَأَنْ يُصَابَ فِي سَبَبِي، فَأُخْبِرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ أَصْبَحَ، فَجَاءَ حَتَّى وَقَفَ عَلَى قَبْرِهِ، فَصَفَّ النَّاسُ مَعَهُ فَقَالَ: \"اللَّهُمَّ الْقَ طَلْحَةَ تَضْحَكُ إِلَيْهِ، وَيَضْحَكُ إِلَيْكَ\".\n \nأَيُّهَا الإِخْوَةُ: لَقَدْ قَامَتْ حُرُوبُ الرِّدَّةِ بِسَبَبِ مَنْعِ بَعْضِ الْعَرَبِ لِشَيْءٍ كَانُوا يُؤَدُّونَهُ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ إِذْ بَعْدَ وَفَاةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَنَعَ بَعْضُ الْعَرَبِ الزَّكَاةَ فَقَالَ الصِّدِّيقُ: \"وَاللَّهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلاَةِ وَالزَّكَاةِ، فَإِنَّ الزَّكَاةَ حَقُّ المَالِ، وَاللَّهِ لَوْ مَنَعُونِي عَنَاقًا كَانُوا يُؤَدُّونَهَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَقَاتَلْتُهُمْ عَلَى مَنْعِهَا\".\n \nإِنَّ اتِّبَاعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمْرٌ لَازِمٌ، والسَّيْرَ عَلَى نَهْجِهِ فَرْضٌ مُحَتَّمٌ، وَهُوَ أَمْرُ رَبِّنَا فِي كِتَابِهِ، حَيْثُ قَالَ: (وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا)[الحشر: 7].\n \nلَقَدْ كَانُوا رِضْوانُ اللَّهِ عَلَيْهِمْ يَلْتَزِمُونَ بِسُنَّتِهِ حَتَّى وَلَوْ لَمْ يَفْهَمُوا السَّبَبَ أَوْ لَمْ يَعْرِفُوا الْحِكْمَةَ؛ فَقَدْ رَوَى الْبُخَارِيُّ أَنَّ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- جَاءَ إِلَى الحَجَرِ الأَسْوَدِ فَقَبَّلَهُ، فَقَالَ: \"إِنِّي أَعْلَمُ أَنَّكَ حَجَرٌ، لاَ تَضُرُّ وَلاَ تَنْفَعُ، وَلَوْلاَ أَنِّي رَأَيْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُقَبِّلُكَ مَا قَبَّلْتُكَ\".\n \nهَؤُلَاءِ هُمْ أَصْحَابُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَعْلاَمُ، هُمْ أَكْثَرُ النَّاسِ حِرْصًا عَلَى سُنَّتِهِ، وَأَشَدُّهُمْ تَمَسُّكًا بِهَدْيِهِ، أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ، لِذَلِكَ كَانُوا مُلُوكَ الدُّنْيَا والْآخِرَةِ، فَمَنْ أَرَادَ النَّجَاةَ فَلْيَسْلُكْ طَرِيقَهُمْ، وَمَنْ سَعَى لِلْفَلاَحِ فَعَلَيْهِ بِأَفْعَالِهِمْ.\n \nأَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: (وَأَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَاحْذَرُواْ فَإِن تَوَلَّيْتُمْ فَاعْلَمُواْ أَنَّمَا عَلَى رَسُولِنَا الْبَلاَغُ الْمُبِينُ)[المائدة: 92].\n \nأَقُولُ مُا تَسْمَعُونَ، وأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَلِيُّ الصَّالِحِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَرْسَلَهُ رَبُّهُ رَحْمَةً لِلْعَالَمِينَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ:\n \nفَاتَّقُوا اللهَ -عِبَادَ اللَّهِ- وَأَطِيعُوا أَمْرَهُ وَاتَّبِعُوا رَسُولَهُ، وَاعْلَمُوا أَنَّكُمْ مَسْؤُولُونَ فِي قُبُورِكُمْ وَبَيْنَ يَدَيْ رَبِّكُمْ -عَزَّ وَجَلَّ- عَنِ الرَّجُلِ الَّذِي بُعِثَ فِيكُمْ، فَأَعِدُّوا لِلسُّؤَالِ جَوَابًا، وَلِلْجَوَابِ بَيَانًا، وَاحْذَرُوا أَنْ تُبْعَدُوا عَنْ حَوْضِهِ؛ فَقَدْ رَوَى الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَديثِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال وَهُوَ بَيْنَ أَصْحَابِهِ: \"إِنِّي عَلَى الْحَوْضِ أَنْتَظِرُ مَنْ يَرِدُ عَلَيَّ مِنْكُمْ، فَوَاللهِ لَيُقْتَطَعَنَّ دُونِي رِجَالٌ، فَلَأَقُولَنَّ: أَيْ رَبِّ، مِنِّي وَمِنْ أُمَّتِي، فَيَقُولُ: \"إِنَّكَ لَا تَدْرِي مَا عَمِلُوا بَعْدَكَ، مَا زَالُوا يَرْجِعُونَ عَلَى أَعْقَابِهِمْ\".\n \nأَيُّهَا الْمُسْلِمُونَ: لَعَلَّكُمْ عَرَفْتُمُ الْآنَ الْفَارِقَ بَيْنَنَا وَبَيْنَ أَصْحَابِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَهُمْ قَوْمٌ قَالُوا: سَمِعْنَا وَأَطَعْنَا، وَأمَّا نَحْنُ فَمِنَّا مَنْ قَالَ: سَمِعْنَا بَلِسَانِ الْمَقَالِ وَحَالُهُ يُكَذِّبُهُ.\n \nالصحابة رِجَالٌ آمَنُوا بِالْكِتَابِ كُلِّهِ وَمِنَ الْمُسْلِمِينَ الْيَوْمَ مَنْ آمَنَ بِبَعْضِهِ وَتَرَكَ بَعْضَهُ، لِذَا فَتَحَ اللَّهُ لَهُمُ الْمَشَارِقَ وَالْمَغَارِبَ وَوَصَلَتْ دَوْلَتُهُمْ إِلَى حُدُودِ الصِّينِ وَأَطْرَافِ فَرَنْسَا، وَدَانَتْ لَهُمُ الدُّنْيَا حَتَّى كَانَ الْأَكَاسِرَةُ وَالْقَيَاصِرَةُ يَتَزَلَّفُونَ وَيَبْتَغُونَ عِنْدَهُمُ الوَسِيلَةَ أَيُّهُمْ أَقْرَبُ، والْيَوْمَ أَصْبَحَ الْمُسْلِمُونَ عَلَى الْمَوَائِدِ عَالَةً، وَأَصْبَحُوا مُسْتَضْعَفِينَ، فَلَا تَسْمَعُ صَوْتَ نَائِحَةٍ وَلَا صَرْخَةَ مُسْتَغِيثٍ إلَّا وَتَجِدُهُ مُسْلِمًا، وَلَا تَرَى سِيَاطِ الذُّلِّ إلَّا عَلَى ظُهُورِ الْمُسْلِمِينَ.\n \nفَرَّطْنَا فِي مِيرَاثِ نَبِيِّنَا وَهَانَ عَلَيْنَا دِينُهُ وَعَصَيْنَاهُ فَهُنَّا عَلَى اللهِ أَصْبَحَ بَعْضُ الْمُنْكَرِ عِنْدَنَا حَلَالاً، فَالْغِنَاءُ عِنْدَ الْبَعْضِ مِنَ الْمُبَاحَات، وَدُورُ \"عرض الافلام\" مِنَ الْمُتَطَلَّبَاتِ، فأَيُّ اتِّبَاعٍ نَدَّعِيهِ؟ وَلِمَاذَا نَشْكُو مِنَ الْقِلَّةِ وَالضَّعْفِ وَنَحْنُ الْمُفَرِّطُونَ؟ وَصَدَقَ اللَّهُ إِذْ يَقُولُ: (أَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِندِ أَنْفُسِكُمْ إِنَّ اللّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ)[آل عمران: 165].\n \nعِبَادَ اللهِ: إِنَّ الإِيمَانَ لَا يَتِمُّ إِلَّا بِاتِّبَاعِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَلْ والإِذْعَانِ والتَّسْلِيمِ الظَّاهِرِيِّ والرِّضَا الْقَلْبِيِّ بِمَا جَاءَ بِهِ وأَمَرَ؛ قَالَ رَبُّ الْعَالَمِينَ سُبْحَانَهُ: (فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا)[النساء: 65].\n \nفَنَسْأَلُ اللهَ أَنْ يُحْيِيَ قُلُوبَنَا بِطَاعَتِهِ، وَأَنْ يُوَفِّقَنَا لاتِّبَاعِ سُنَّةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِنَّهُ وَلِيُّ ذَلِكَ والْقَادِرُ عَلَيْهِ.\n \nاللهمَّ صَلِّ عَلَى نَبِيِّكَ محمدٍ وعلَى آلهِ وصحْبِهِ أجمعينَ.\n \nاللهمَّ إنَّا نسأَلُكَ فِعْلَ الخيراتِ، وَتَرْكَ المنْكَراتِ، وحُبَّ المساكِينِ، وأَنْ تغفرَ لنا وترحَمَنا، وإذا أردْتَ بعبادِكَ فِتْنةً فاقْبِضْنا إليكَ غيرَ مَفْتُونينَ.\n \nاللَّهُمَّ اغْفِرْ لِوَالِدَيْنَا واجْزِهِمْ عَنَّا خَيْرًا، اللَّهُمَّ مَنْ كَانَ مِنْهُمْ حَيًّا فَبَارِكْ فِي عُمُرِهِ وَعَمَلِهِ، وَمَنْ كَانَ مِنْهُمْ مَيِّتًا فَارْحَمْهُ وَاعْفُ عَنْهُ.\n \nاللَّهُمَّ لُطْفَكَ ورَحْمَتَكَ بِعِبَادِكَ المسْتضعَفِينَ في كُلِّ مَكَانٍ، اللَّهُمَّ سَكِّنْ لَوْعَتَهُمْ وامْسَحْ عَبْرَتَهُمْ وَوَفِّرْ أَمْنَهُمْ وابْسِطْ رِزْقَهُمْ ووَحِّدْ صَفَّهُمْ واجْعَلْ مَا قَضَيتَ عَلَيْهِمْ زِيَادَةً في الإِيمَانِ واليَقِينِ وَلا تَجْعَلْهُ فِتْنَةً لَهُمْ عَنِ الدِّينِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.\n \nاللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُو عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيانَا الَّتي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتي إِلَيهَا مَعَادُنَا، وَاجْعَلِ الْحَياةَ زِيَادَةً لَنَا في كُلِّ خَيرٍ، وَالْمَوتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.\n \nاللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَميعِ سَخَطِكَ.\n \nاللَّهُمَّ اشْفِ مَرْضَانَا، وَارْحَمْ مَوتَانَا.\n \nاللهمَّ وَفِّقْ ولي امرنا لِهُداكَ، واجْعَلْ عملَه في رِضاكَ. اللهُمَّ اجعلْ هذا البلدَ آمِنًا مُطْمَئِنًّا سَخاءً رَخاءً وسائِرَ بلادِ المسلمينَ.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180-182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الفرق الشاسع بين الصحابة وبين المسلمين اليوم وسبب ذلك 2/بعض الصور من اتباع الصحابة للنبي -صلى الله عليه وسلم- 3/الإيمان لا يتم إلا باتباع النبي -صلى الله عليه وسلم- والتسليم له ظاهرا وباطنا</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الصحابة رِجَالٌ آمَنُوا بِالْكِتَابِ كُلِّهِ وَمِنَ الْمُسْلِمِينَ الْيَوْمَ مَنْ آمَنَ بِبَعْضِهِ وَتَرَكَ بَعْضَهُ، لِذَا فَتَحَ اللَّهُ لَهُمُ الْمَشَارِقَ وَالْمَغَارِبَ وَوَصَلَتْ دَوْلَتُهُمْ إِلَى حُدُودِ الصِّينِ وَأَطْرَافِ فَرَنْسَا، وَدَانَتْ لَهُمُ الدُّنْيَا حَتَّى كَانَ الْأَكَاسِرَةُ وَالْقَيَاصِرَةُ يَتَزَلَّفُونَ وَيَبْتَغُونَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"330129\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، الرَّحْمَنِ الرَّحِيمِ، أَرْسَلَ رَسُولَهُ بِالْهُدَى وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهُ وَلَوْ كَرِهَ الْمُشْرِكُونَ. وَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ، جَعَلَ النَّجَاحَ وَالْفَلاَحَ والْهِدَايَةَ فِي اتِّبَاعِ سُنَّةِ خَيْرِ الْمُرْسَلِينَ، فَقَالَ: <strong>(<span style=\"color: #ff0000;\">وَإِن تُطِيعُوهُ تَهْتَدُوا</span>)</strong>[النور: 54]. وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ النَّبِيُّ الْأَمِينُ، بَشَّرَ اللهُ مَنْ أَطَاعَهُ بِمَغْفِرَةِ الذُّنُوبِ وَبِمَحَبَّةِ رَبِّ الْعَالَمِينَ فَقَالَ: <strong>(<span style=\"color: #ff0000;\">قُلْ إِن كُنتُمْ تُحِبُّونَ اللّهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللّهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَاللّهُ غَفُورٌ رَّحِيمٌ</span>)</strong>[آل عمران: 31].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيثِ كَلاَمُ اللَّهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الْأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلاَلَةٌ، وَكُلَّ ضَلَالَةٍ فِي النَّارِ، وَإِنَّ مَا تُوعَدُونَ لَآتٍ، وَمَا أَنْتُمْ بِمُعْجِزِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: اتَّقُوا اللهَ فِي السَّرَّاءِ والضَّرَّاءِ، ورَاقِبُوهُ فِي الرَّخَاءِ والْبَلاَءِ، واعْلَمُوا أَنَّكُمْ سَائِرُونَ لِيَوْمٍ تَشِيبُ فِيهِ الْوِلْدَانُ: <strong>(<span style=\"color: #ff0000;\">يَوْمَ تَرَوْنَهَا تَذْهَلُ كُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَتَضَعُ كُلُّ ذَاتِ حَمْلٍ حَمْلَهَا وَتَرَى النَّاسَ سُكَارَى وَمَا هُم بِسُكَارَى وَلَكِنَّ عَذَابَ اللَّهِ شَدِيدٌ</span>)</strong>[الحـج: 2].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: إِنَّ النَّاظِرَ فِي حَالِنَا الْيَوْمَ لَيَرَى فَرْقًا شَاسِعًا وَبَوْنًا وَاسِعًا بَيْنَنَا وَبَيْنَ أَجْدَادِنَا مِنَ الصَّحَابَةِ وَسَلَفِ هذِهِ الأُمَّةِ فِي الالْتِزَامِ بِالطَّاعَاتِ وَالسَّيْرِ عَلَى خُطَى الْحَبِيبِ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَلَعَلَّ أَحَدَ النَّاسِ يَزْعُمُ أَنَّ هَذَا التَّفَاضُلَ إِنَّمَا هُوَ بِسَبَبِ كَوْنِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَانَ مَوْجُودًا بَيْنَهُمْ، أَوْ لِأَنَّ الْقُرْآنَ تَنَزَّلَ عَلَيْهِمْ، لَكِنَّ هَذَا الزَّعْمَ بَاطِلٌ؛ إِذْ إِنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بُعِثَ لِلنَّاسِ كَافَّةً، وَقَدْ زَرَعَ شَجْرَةَ الْإِسْلامِ لِيَأْكُلَ مِنْهَا الْحَاضِرُ والْبَادِ، وَالْقَرِيبُ وَالْبَعِيدُ، وَمَنْ هُوَ فِي صُلْبِ أَبِيهِ لَمْ يُولَدْ بَعْدُ مِمَّنْ بَشَّرَ بِهِمْ نَبِيُّهُمْ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ قَالَ كَمَا عِنْدَ مُسْلِمٍ: <strong>\"<span style=\"color: #0000ff;\">وَدِدْتُ أَنَّا قَدْ رَأَيْنَا إِخْوَانَنَا</span>\"</strong> قَالَ الصَّحَابَةُ: أَوَلَسْنَا إِخْوَانَكَ يَا رَسُولَ اللهِ؟ قَالَ: <strong>\"<span style=\"color: #0000ff;\">أَنْتُمْ أَصْحَابِي وَإِخْوَانُنَا الَّذِينَ لَمْ يَأْتُوا بَعْدُ</span>\"</strong></p>\n<p>&nbsp;</p>\n<p>وَكَذَا -أَيُّهَا الإِخْوَةُ- نَزَلَ الْقُرْآنُ لِلْعَالَمِينَ رَحْمَةً وَهُدَىً وَنُورًا وَشِفَاءً، وَلَمْ يَنْزِلْ لِجِيلٍ دُونَ جِيلٍ أَوْ لِطَائِفَةٍ دُونَ أُخْرَى، وَها نَحْنُ نَقْرَأُ الْقُرْآنَ الْيَوْمَ غَضًّا طَرِيًّا كَمَا أُنْزِلَ بِدُونِ لَحْنٍ وَاحِدٍ أَوْ حَرْفٍ سَاقِطٍ، وَلَا عَجَبَ فَهُوَ مَحْفُوظٌ بِحِفْظِ اللهِ لَهُ.</p>\n<p>&nbsp;</p>\n<p>الصَّحَابَةُ -رِضْوَانُ اللَّهِ عَلَيْهِمْ- أَخَذُوا بِسُنَّةِ الْحَبِيبِ الْمُصْطَفَى -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَتَحَمَّلُوا الْأمَانَةَ كَمَا طُلِبَ مِنْهُمْ، وَسَارُوا عَلَى ذَلِكَ وَشِعَارُهُمْ فِي الْاِتِّبَاعِ: \"<span style=\"color: #008000;\">لَوْ أَمَرْتَنَا أَنْ نَمْشِي عَلَى الْبَحْرِ لَمَشَيْنَا أَوْ أَنْ نَخُوضَ فِيهَا لَخُضْنَا</span>\".</p>\n<p>&nbsp;</p>\n<p>الصَّحَابَةُ -رِضْوَانُ اللَّهِ عَلَيْهِمْ- تَعْجَزُ الْكَلِمَاتُ عَنْ وَصْفِ اتِّبَاعِهِمْ لِلنَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَاقْتِفَاءِ أَثَرِهِ وَالسَّيْرِ عَلَى نَهْجِهِ وَالْتَّمَسُّكِ بِسُنَّتِهِ وَالتَّشَبُّثِ بِمَنْهَجِهِ وَالالْتِزَامِ بِطَرِيقِهِ.</p>\n<p>&nbsp;</p>\n<p>الصَّحَابَةُ -رِضْوانَ اللَّهِ عَلَيْهِمْ- ضَرَبُوا أَرْوَعَ الْأَمْثِلَةِ فِي الصدقِ والطَّاعَةِ والانْقِيَادِ، وَيَكْفِيكَ شَاهِدًا أَنَّ أَبَا بَكْرٍ لَمَّا مَاتَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَكَانَ قَدْ بَعَثَ جَيْشَ أُسَامَةَ أَشَارُوا عَلَيْهِ أَنْ يَرُدَّ هَذَا الْجَيْشَ فَقَالَ أَبُو بَكْرٍ -رَضِيَ اللهُ عَنْهُ- كَلِمَاتٍ تُكْتَبُ بِالنُّورِ: \"<span style=\"color: #008000;\">وَاللَّهِ لَا أَحُلُّ عُقْدَةً عَقَدَهَا رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَلَوْ أَنَّ الطَّيْرَ تَخْطَفُنَا، وَالسِّبَاعَ مِنْ حَوْلِ الْمَدِينَةِ، وَلَوْ أَنَّ الْكِلَابَ جَرَّتْ بِأَرْجُلِ أُمَّهَاتِ الْمُؤْمِنِينَ، مَا رَدَدْتُ جَيْشًا وَجَّهَهُ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، أَفَأُطِيعُهُ حَيًّا وَأَعْصِيهِ مَيِّتًا</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>هَذَا هُوَ الصِّدِّيقُ -رَضِيَ اللهُ عَنْهُ- فِي امْتِثَالِهِ لأَمْرِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَعَدَمِ مُخَالَفَتِهِ.</p>\n<p>&nbsp;</p>\n<p>الصَّحَابَةُ -رِضْوانُ اللَّهِ عَلَيْهِمْ- كَانُوا يَتَتَبَّعُونَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- فِي الْقَلِيلِ وَالْكَثِيرِ وَيَلْتَزِمُونَ بَقَوْلِهِ فِي الْيَسِيرِ وَالْعَسِيرِ؛ فَقَدْ رَوَى أَبُو دَاوُدَ مِنْ حَدِيثِ جَابِرٍ -رَضِيَ اللهُ عَنْهُ- قَالَ: لَمَّا اسْتَوَى رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَوْمَ الْجُمُعَةِ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">اجْلِسُوا</span>\"</strong>، فَسَمِعَ ذَلِكَ ابْنُ مَسْعُودٍ -رَضِيَ اللهُ عَنْهُ- فَجَلَسَ عَلَى بَابِ الْمَسْجِدِ، فَرَآهُ رَسُولُ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">تَعَالَ يَا عَبْدَ اللَّهِ بْنَ مَسْعُودٍ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>الصَّحَابَةُ -رِضْوانُ اللَّهِ عَلَيْهِمْ- كَانُوا يُقَدِّمُونَ مُتَابَعَةَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- عَلَى النَّفْسِ والْمَالِ والْوَلَدِ والْوَالِدِ؛ رَوَى الطَّبَرَانِيُّ أَنَّ طَلْحَةَ بْنَ الْبَرَاءِ -رَضِيَ اللهُ عَنْهُ- لَمَّا لَقِيَ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: يَا رَسُولَ اللَّهِ مُرْنِي بِمَا أَحْبَبْتَ، فَلَا أَعْصِي لَكَ أَمْرًا؟ فَعَجِبَ لِذَلِكَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَهُوَ غُلَامٌ، فَقَالَ لَهُ عِنْدَ ذَلِكَ: <strong>\"<span style=\"color: #0000ff;\">اذْهَبْ، فَاقْتُلْ أَبَاكَ</span>\"</strong>، قَالَ: فَخَرَجَ مُوَلِّيًا لِيَفْعَلَ فَدَعَاهُ، فَقَالَ لَهُ: <strong>\"<span style=\"color: #0000ff;\">أَقْبِلْ، فَإِنِّي لَمْ أُبْعَثْ بِقَطِيعَةِ رَحِمٍ</span>\"</strong>، فَمَرِضَ طَلْحَةُ بَعْدَ ذَلِكَ، فَأَتَاهُ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يَعُودُهُ فِي الشِّتَاءِ فِي بَرْدٍ وَغَيْمٍ، فَلَمَّا انْصَرَفَ قَالَ لِأَهْلِهِ: <strong>\"<span style=\"color: #0000ff;\">إِنِّي لَا أَرَى طَلْحَةَ إِلَّا قَدْ حَدَثَ فِيهِ الْمَوْتُ، فَآذِنُونِي حَتَّى أَشْهَدَهُ وَأُصَلِّي عَلَيْهِ، وَعَجِّلُوهُ</span>\"</strong>، فَلَمْ يَبْلُغِ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَنِي سَالِمِ بْنِ عَوْفٍ حَتَّى تُوُفِّيَ، وَجَنَّ عَلَيْهِ اللَّيْلُ، فَكَانَ فِيمَا قَالَ طَلْحَةُ: ادْفِنُونِي، وَأَلْحِقُونِي بِرَبِّي تَبَارَكَ وَتَعَالَى، وَلَا تَدْعُوا رَسُولَ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، فَإِنِّي أَخَافُ عَلَيْهِ الْيَهُودَ، وَأَنْ يُصَابَ فِي سَبَبِي، فَأُخْبِرَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- حِينَ أَصْبَحَ، فَجَاءَ حَتَّى وَقَفَ عَلَى قَبْرِهِ، فَصَفَّ النَّاسُ مَعَهُ فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ الْقَ طَلْحَةَ تَضْحَكُ إِلَيْهِ، وَيَضْحَكُ إِلَيْكَ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الإِخْوَةُ: لَقَدْ قَامَتْ حُرُوبُ الرِّدَّةِ بِسَبَبِ مَنْعِ بَعْضِ الْعَرَبِ لِشَيْءٍ كَانُوا يُؤَدُّونَهُ لِرَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ إِذْ بَعْدَ وَفَاةِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- مَنَعَ بَعْضُ الْعَرَبِ الزَّكَاةَ فَقَالَ الصِّدِّيقُ: \"<span style=\"color: #008000;\">وَاللَّهِ لَأُقَاتِلَنَّ مَنْ فَرَّقَ بَيْنَ الصَّلاَةِ وَالزَّكَاةِ، فَإِنَّ الزَّكَاةَ حَقُّ المَالِ، وَاللَّهِ لَوْ مَنَعُونِي عَنَاقًا كَانُوا يُؤَدُّونَهَا إِلَى رَسُولِ اللَّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- لَقَاتَلْتُهُمْ عَلَى مَنْعِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ اتِّبَاعَ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- أَمْرٌ لَازِمٌ، والسَّيْرَ عَلَى نَهْجِهِ فَرْضٌ مُحَتَّمٌ، وَهُوَ أَمْرُ رَبِّنَا فِي كِتَابِهِ، حَيْثُ قَالَ: <strong>(<span style=\"color: #ff0000;\">وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا</span>)</strong>[الحشر: 7].</p>\n<p>&nbsp;</p>\n<p>لَقَدْ كَانُوا رِضْوانُ اللَّهِ عَلَيْهِمْ يَلْتَزِمُونَ بِسُنَّتِهِ حَتَّى وَلَوْ لَمْ يَفْهَمُوا السَّبَبَ أَوْ لَمْ يَعْرِفُوا الْحِكْمَةَ؛ فَقَدْ رَوَى الْبُخَارِيُّ أَنَّ عُمَرَ -رَضِيَ اللَّهُ عَنْهُ- جَاءَ إِلَى الحَجَرِ الأَسْوَدِ فَقَبَّلَهُ، فَقَالَ: \"<span style=\"color: #008000;\">إِنِّي أَعْلَمُ أَنَّكَ حَجَرٌ، لاَ تَضُرُّ وَلاَ تَنْفَعُ، وَلَوْلاَ أَنِّي رَأَيْتُ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- يُقَبِّلُكَ مَا قَبَّلْتُكَ</span>\".</p>\n<p>&nbsp;</p>\n<p>هَؤُلَاءِ هُمْ أَصْحَابُ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- الْأَعْلاَمُ، هُمْ أَكْثَرُ النَّاسِ حِرْصًا عَلَى سُنَّتِهِ، وَأَشَدُّهُمْ تَمَسُّكًا بِهَدْيِهِ، أُولَئِكَ الَّذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ، لِذَلِكَ كَانُوا مُلُوكَ الدُّنْيَا والْآخِرَةِ، فَمَنْ أَرَادَ النَّجَاةَ فَلْيَسْلُكْ طَرِيقَهُمْ، وَمَنْ سَعَى لِلْفَلاَحِ فَعَلَيْهِ بِأَفْعَالِهِمْ.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِاللهِ مِنَ الشَّيْطَانِ الرَّجِيمِ: <strong>(<span style=\"color: #ff0000;\">وَأَطِيعُواْ اللّهَ وَأَطِيعُواْ الرَّسُولَ وَاحْذَرُواْ فَإِن تَوَلَّيْتُمْ فَاعْلَمُواْ أَنَّمَا عَلَى رَسُولِنَا الْبَلاَغُ الْمُبِينُ</span>)</strong>[المائدة: 92].</p>\n<p>&nbsp;</p>\n<p>أَقُولُ مُا تَسْمَعُونَ، وأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ فَاسْتَغْفِرُوهُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ، وَأَشْهَدُ أَنْ لَا إِلَهَ إلَّا اللهُ وَلِيُّ الصَّالِحِينَ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ أَرْسَلَهُ رَبُّهُ رَحْمَةً لِلْعَالَمِينَ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>فَاتَّقُوا اللهَ -عِبَادَ اللَّهِ- وَأَطِيعُوا أَمْرَهُ وَاتَّبِعُوا رَسُولَهُ، وَاعْلَمُوا أَنَّكُمْ مَسْؤُولُونَ فِي قُبُورِكُمْ وَبَيْنَ يَدَيْ رَبِّكُمْ -عَزَّ وَجَلَّ- عَنِ الرَّجُلِ الَّذِي بُعِثَ فِيكُمْ، فَأَعِدُّوا لِلسُّؤَالِ جَوَابًا، وَلِلْجَوَابِ بَيَانًا، وَاحْذَرُوا أَنْ تُبْعَدُوا عَنْ حَوْضِهِ؛ فَقَدْ رَوَى الْبُخَارِيُّ وَمُسْلِمٌ مِنْ حَديثِ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- أَنَّ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قال وَهُوَ بَيْنَ أَصْحَابِهِ: <strong>\"<span style=\"color: #0000ff;\">إِنِّي عَلَى الْحَوْضِ أَنْتَظِرُ مَنْ يَرِدُ عَلَيَّ مِنْكُمْ، فَوَاللهِ لَيُقْتَطَعَنَّ دُونِي رِجَالٌ، فَلَأَقُولَنَّ: أَيْ رَبِّ، مِنِّي وَمِنْ أُمَّتِي، فَيَقُولُ: \"إِنَّكَ لَا تَدْرِي مَا عَمِلُوا بَعْدَكَ، مَا زَالُوا يَرْجِعُونَ عَلَى أَعْقَابِهِمْ</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: لَعَلَّكُمْ عَرَفْتُمُ الْآنَ الْفَارِقَ بَيْنَنَا وَبَيْنَ أَصْحَابِ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-؛ فَهُمْ قَوْمٌ قَالُوا: سَمِعْنَا وَأَطَعْنَا، وَأمَّا نَحْنُ فَمِنَّا مَنْ قَالَ: سَمِعْنَا بَلِسَانِ الْمَقَالِ وَحَالُهُ يُكَذِّبُهُ.</p>\n<p>&nbsp;</p>\n<p>الصحابة رِجَالٌ آمَنُوا بِالْكِتَابِ كُلِّهِ وَمِنَ الْمُسْلِمِينَ الْيَوْمَ مَنْ آمَنَ بِبَعْضِهِ وَتَرَكَ بَعْضَهُ، لِذَا فَتَحَ اللَّهُ لَهُمُ الْمَشَارِقَ وَالْمَغَارِبَ وَوَصَلَتْ دَوْلَتُهُمْ إِلَى حُدُودِ الصِّينِ وَأَطْرَافِ فَرَنْسَا، وَدَانَتْ لَهُمُ الدُّنْيَا حَتَّى كَانَ الْأَكَاسِرَةُ وَالْقَيَاصِرَةُ يَتَزَلَّفُونَ وَيَبْتَغُونَ عِنْدَهُمُ الوَسِيلَةَ أَيُّهُمْ أَقْرَبُ، والْيَوْمَ أَصْبَحَ الْمُسْلِمُونَ عَلَى الْمَوَائِدِ عَالَةً، وَأَصْبَحُوا مُسْتَضْعَفِينَ، فَلَا تَسْمَعُ صَوْتَ نَائِحَةٍ وَلَا صَرْخَةَ مُسْتَغِيثٍ إلَّا وَتَجِدُهُ مُسْلِمًا، وَلَا تَرَى سِيَاطِ الذُّلِّ إلَّا عَلَى ظُهُورِ الْمُسْلِمِينَ.</p>\n<p>&nbsp;</p>\n<p>فَرَّطْنَا فِي مِيرَاثِ نَبِيِّنَا وَهَانَ عَلَيْنَا دِينُهُ وَعَصَيْنَاهُ فَهُنَّا عَلَى اللهِ أَصْبَحَ بَعْضُ الْمُنْكَرِ عِنْدَنَا حَلَالاً، فَالْغِنَاءُ عِنْدَ الْبَعْضِ مِنَ الْمُبَاحَات، وَدُورُ \"عرض الافلام\" مِنَ الْمُتَطَلَّبَاتِ، فأَيُّ اتِّبَاعٍ نَدَّعِيهِ؟ وَلِمَاذَا نَشْكُو مِنَ الْقِلَّةِ وَالضَّعْفِ وَنَحْنُ الْمُفَرِّطُونَ؟ وَصَدَقَ اللَّهُ إِذْ يَقُولُ: <strong>(<span style=\"color: #ff0000;\">أَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّى هَذَا قُلْ هُوَ مِنْ عِندِ أَنْفُسِكُمْ إِنَّ اللّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ</span>)</strong>[آل عمران: 165].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: إِنَّ الإِيمَانَ لَا يَتِمُّ إِلَّا بِاتِّبَاعِ النَّبِيِّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- بَلْ والإِذْعَانِ والتَّسْلِيمِ الظَّاهِرِيِّ والرِّضَا الْقَلْبِيِّ بِمَا جَاءَ بِهِ وأَمَرَ؛ قَالَ رَبُّ الْعَالَمِينَ سُبْحَانَهُ: <strong>(<span style=\"color: #ff0000;\">فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا</span>)</strong>[النساء: 65].</p>\n<p>&nbsp;</p>\n<p>فَنَسْأَلُ اللهَ أَنْ يُحْيِيَ قُلُوبَنَا بِطَاعَتِهِ، وَأَنْ يُوَفِّقَنَا لاتِّبَاعِ سُنَّةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- إِنَّهُ وَلِيُّ ذَلِكَ والْقَادِرُ عَلَيْهِ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ صَلِّ عَلَى نَبِيِّكَ محمدٍ وعلَى آلهِ وصحْبِهِ أجمعينَ.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ إنَّا نسأَلُكَ فِعْلَ الخيراتِ، وَتَرْكَ المنْكَراتِ، وحُبَّ المساكِينِ، وأَنْ تغفرَ لنا وترحَمَنا، وإذا أردْتَ بعبادِكَ فِتْنةً فاقْبِضْنا إليكَ غيرَ مَفْتُونينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغْفِرْ لِوَالِدَيْنَا واجْزِهِمْ عَنَّا خَيْرًا، اللَّهُمَّ مَنْ كَانَ مِنْهُمْ حَيًّا فَبَارِكْ فِي عُمُرِهِ وَعَمَلِهِ، وَمَنْ كَانَ مِنْهُمْ مَيِّتًا فَارْحَمْهُ وَاعْفُ عَنْهُ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ لُطْفَكَ ورَحْمَتَكَ بِعِبَادِكَ المسْتضعَفِينَ في كُلِّ مَكَانٍ، اللَّهُمَّ سَكِّنْ لَوْعَتَهُمْ وامْسَحْ عَبْرَتَهُمْ وَوَفِّرْ أَمْنَهُمْ وابْسِطْ رِزْقَهُمْ ووَحِّدْ صَفَّهُمْ واجْعَلْ مَا قَضَيتَ عَلَيْهِمْ زِيَادَةً في الإِيمَانِ واليَقِينِ وَلا تَجْعَلْهُ فِتْنَةً لَهُمْ عَنِ الدِّينِ بِرَحْمَتِكَ يَا أَرْحَمَ الرَّاحِمِينَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ أَصْلِحْ لَنَا دِينَنَا الَّذِي هُو عِصْمَةُ أَمْرِنَا، وَأَصْلِحْ لَنَا دُنْيانَا الَّتي فِيهَا مَعَاشُنَا، وَأَصْلِحْ لَنَا آخِرَتَنَا الَّتي إِلَيهَا مَعَادُنَا، وَاجْعَلِ الْحَياةَ زِيَادَةً لَنَا في كُلِّ خَيرٍ، وَالْمَوتَ رَاحَةً لَنَا مِنْ كُلِّ شَرٍّ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ إِنَّا نَعُوذُ بِكَ مِنْ زَوَالِ نِعْمَتِكَ، وَتَحَوُّلِ عَافِيَتِكَ، وَفُجَاءَةِ نِقْمَتِكَ، وَجَميعِ سَخَطِكَ.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اشْفِ مَرْضَانَا، وَارْحَمْ مَوتَانَا.</p>\n<p>&nbsp;</p>\n<p>اللهمَّ وَفِّقْ ولي امرنا لِهُداكَ، واجْعَلْ عملَه في رِضاكَ. اللهُمَّ اجعلْ هذا البلدَ آمِنًا مُطْمَئِنًّا سَخاءً رَخاءً وسائِرَ بلادِ المسلمينَ.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span>)</strong>[الصافات: 180-182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصحابة_واتباع_السنة.doc",
      "path": "/database/files/الصحابة_واتباع_السنة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D8%A8%D8%A9-%D9%88%D8%A7%D8%AA%D8%A8%D8%A7%D8%B9-%D8%A7%D9%84%D8%B3%D9%86%D8%A9/download-file/330130"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصحابة-واتباع-السنة"
}
