{
  "id": 1927,
  "title": "الصيف عنوان النظافة",
  "slug": "الصيف-عنوان-النظافة",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حث الإسلام على النظافة الظاهرة والباطنة 2/الإسلام دين الجمال والنظافة 3/الحث على النظافة الخاصة 4/بعض المفاهيم الخاطئة المتعلقة بالنظافة 5/الحث على النظافة العامة وبعض صور ذلك\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تَأَمَّلُوا -يَا رَعَاكُمُ اللهُ-: مَا أَقَرَّهُ دِينُنَا لَنا مِن السُّرُورِ وَالفَرَحِ, وَالِّلبَاسِ وَالزِّينَةِ, والطُّهْرِ والنَّظَافَةِ؛ سَتَجِدُ أنَّ كُلَّ ذَلِكَ مُحَاطٌ بِسِياجٍ مِن الأَدَبِ الرَّفِيعِ مَعَ المُتْعَةِ بِمَا أَبَاحَهُ اللهُ وَأَحَلَّهُ, بَعِيدا عَن الخَنَا وَالعُرِيِّ، وَالفَسَادِ والإسْرَافِ وَالحَرَام. فَالمُسْلِمُ -بِحَمْدِ اللهِ- يَجْمَعُ بَينَ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ لله أَتَمَّ عَلَينَا النِّعْمَةَ وَأَكْمَلَ لَنَا الدِّينَ, أَشْهدُ أن لا إله إلا الله وحده لا شريكَ لَهُ, أَحْكَمُ الحَاكِمِينَ, وَأَشْهَد أَنَّ مُحمَّدَاً عبدُالله وَرَسُولُهُ المَبعُوثُ رَحمَةً لِلعالَمِينَ، صَلَّى اللهُ وسَلَّمَ وَبَارَكَ عليهِ وَعلَى آلِهِ وَأَصحَابِهِ وَمَن تَبعهمْ بِإحْسَانٍ وإيمانِ إلى يومِ الدِّينِ.\n \nأمَّا بعدُ: فَاتَّقُوا اللهَ -عِبادَ اللهِ- وَامْتَثِلُوا مَا أَمَرَكُمِ بِه اللهُ وَرَسُولُهُ تَسعَدُوا وَتَنْعَمُوا ظَاهِراً وَبَاطِنَاً.\n \nأَيُّها المُؤمِنُونَ: دِينُنَا دِينُ الفِطْرَةِ السَّليمةِ، وَالصِّبْغَةِ الحَسَنَةِ: (صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً وَنَحْنُ لَهُ عَابِدُونَ)[البقرة: 138]، فَقَدْ شرَّفَنَا بالدِّينِ القيِّم, وَالعَقِيدَةِ السَّلِيمَةِ, وَالشَّريعَةِ الكَامِلَةِ اليَسِيرَةِ, دِينٌ يُعَالِجُ  شُؤونَ حَيَاتِنَا كُلِّهَا.\n \nتَأَمَّلُوا -يَا رَعَاكُمُ اللهُ-: مَا أَقَرَّهُ دِينُنَا لَنا مِن السُّرُورِ وَالفَرَحِ, وَالِّلبَاسِ وَالزِّينَةِ, والطُّهْرِ والنَّظَافَةِ, سَتَجِدُ أنَّ كُلَّ ذَلِكَ مُحَاطٌ بِسِياجٍ مِن الأَدَبِ الرَّفِيعِ مَعَ المُتْعَةِ بِمَا أَبَاحَهُ اللهُ وَأَحَلَّهُ, بَعِيدا عَن الخَنَا وَالعُرِيِّ، وَالفَسَادِ والإسْرَافِ وَالحَرَام.\n \nفَالمُسْلِمُ بِحَمْدِ اللهِ يَجْمَعُ بَينَ نَظَافَتَينِ وَطَهَارَتَينِ؛ كَمَا قَالَ رَبُّنَا -تَعَالى- لِنَبِيِّهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: (وَثِيَابَكَ فَطَهِّرْ * وَالرُّجْزَ فَاهْجُرْ)[المدثر: 4-5]، فَمَعَ تَطْهِيرِ المُعْتَقَدِ أَمَرَنَا اللهُ -تَعَالَى- بِتَطْهِيرِ وَتَنْظِيفِ الظَّاهِرِ وَالجَسَدِ.\n \nعِبَادَ اللهِ: لَمَّا كَانَ شِدَّةُ الحَرِّ مَدْعَاةً إلى انْبِعَاثِ الرَّوائِحِ الكَرِيهَةِ مِن أَجْسَامِنَا وَثِيَابِنَا, حَسُنَ تَذْكِيرُ أنْفُسِنَا وَإخْوانِنَا بِضَرُورَةِ تَفَقُّدِ نَظَافَةِ المَلْبَسِ والبَدَنِ، فالإسلامُ دِينُ النَّظَافَةِ والطَّهَارَةِ وَالنَّقَاءِ, وَحِينَمَا قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- لأصْحَابِهِ: \"لاَ يَدْخُلُ الجَنَّةَ مَنْ كَانَ في قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ\" خَشِيَ أَحَدُ الصَّحابَةِ أنْ يَفْهَمَ أَحَدٌ أنَّ الجَمَالَ وَحُسنَ المَنْظَرِ مِنَ الكِبْرِ فَقَالَ يَا رَسُولَ اللهِ: إنَّ الرَّجُلَ يُحِبُّ أنْ يَكُونَ ثَوْبُهُ حَسَناً، ونَعْلُهُ حَسَنَةً؟ فقَالَ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ: \"إنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمَالَ، الكِبْرُ: بَطَرُ الحَقِّ وَغَمْطُ النَّاسِ\"(رواه مسلم).\n \nأَيُّهَا المُؤمِنُونَ: مِنْ فَضْلِ اللهِ عَلينَا أنْ أَمَرَنَا بِمَا يُنَاسِبُ وَيُوافِقُ فِطَرَنَا فَأَمَرَنَا بِقَولِهِ تَعَالَى: (يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ)[الأعراف: 31].\nقَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ-: وَقَد أَنْزَلَ اللهُ على عِبادِهِ الِّلبَاسَ وَالزِّينَةَ لِتَجْمُلَ ظَوَاهِرُهُم وَجَعَلَ لَهُم التَّقْوى لِتَجمُلَ بَوَاطِنُهم، وَلِذا عَدَّدَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- عَشْرًا مِن خِصَالِ الفِطْرَةِ التَّي هِيَ طَهَارَةُ الظَّاهِرِ وَالبَاطِنِ، فَقَالَ: \"عَشْرٌ مِنَ الفِطْرَةِ: قَصُّ الشَّارِبِ، وَإعْفَاءُ اللِّحْيَةِ، وَالسِّوَاكُ، وَاسْتِنْشَاقُ المَاءِ، وَقَصُّ الأظْفَارِ، وَغَسْلُ البَرَاجِمِ، وَنَتْفُ الإبْطِ، وَحَلْقُ العَانَةِ ، وَانْتِقَاصُ المَاءِ\" قَالَ الرَّاوِي: \"وَنَسِيْتُ العَاشِرَةَ إِلاَّ أنْ تَكُونَ المَضمَضَةُ\"(رواه مسلم) إي واللهِ إنِّها فطرُ وَسُنَنُ المُرْسَلِينَ وَتَرْكُ الأَخْذِ بِهَا, إهْمَالٌ لِلجِسْمِ وَتَشَبُّهٌ بِالكَافِرِينَ وَالمُنْحَرِفِينَ.\n \nعِبادَ اللهِ: الطُّهُورُ شَطْرُ الإيمَانِ وَشُرِعَ الوُضُوءُ للصَّلاةِ لِطَهَارَةِ الظَّاهِرِ وَالبَاطِنِ؛ كَمَا قَالَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"أرَأيْتُمْ لَوْ أنَّ نَهْرَاً بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ؟\" قَالُوا: لا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ، قَالَ: \"فَذَلِكَ مَثَلُ الصَّلَوَاتِ الخَمْسِ يَمْحُو اللهُ بِهِنَّ الخَطَايَا\"(متفقٌ عَلَيْهِ).\n \nأيُّهَا المُؤمِنُونَ: وَلَمَّا كَانَ يَومُ الجُمُعَةِ مَحَلَّ اجْتِمَاعٍ للنَّاسِ نَاسَبَ أَنْ يُؤكِّدَ نَبِيُّنَا عَليهِ بِنَظَافَةٍ خَاصَّةٍ، فَقَالَ: \"لاَ يَغْتَسِلُ رَجُلٌ يَوْمَ الْجُمُعَةِ، وَيَتَطهَّرُ مَا اسْتَطَاعَ مِنْ طُهْرٍ، وَيَدَّهِنُ مِنْ دُهْنِهِ، أَوْ يَمَسُّ مِنْ طِيب بَيْتِهِ، ثُمَّ يَخْرُجُ فَلاَ يُفَرِّقُ بَيْنَ اثْنَينِ، ثُمَّ يُصَلِّي مَا كُتِبَ لَهُ، ثُمَّ يُنْصِتُ إِذَا تَكَلَّمَ الإمَامُ، إِلاَّ غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الجُمُعَةِ الأُخْرَى\"(رواه البخاري).\n \nواعْلَمْ -يَا رَعَاكَ اللهُ-: أَنَّ التَّطهُرَ وَالنَّظَافَةَ حتَّى في خَاصَّةِ نَفْسِكَ، بَلْ وإنْ كُنْتَ فَي خَلْوَتِكَ كَالاسْتِحْدَادِ الذي هُوَ حَلْقُ العَانَةِ, وعَدَمُ مَسِّ ذَكَرِكَ وَفَرْجِكَ بِيَمِينِكَ, واسْتِنْزَاهُكَ وَتَنَظُّفُكَ مِن البَولِ تَمَامَاً؛ كُلُّ ذَلِكَ رَفْعَاً لِقِيمَةِ النَّظَافَةِ وَالنَّقَاءِ فِي نُفُوسِ المُؤمِنِينَ. وَتَعْلَمُونَ أنَّ رَجُلاً يُعَذَّبُ في قَبْرِهِ لِعَدَمِ اسْتِنْزَاهِهِ مِنْ بَولِهِ.\n \nوَعِنْدَ نَومِكَ نُصِحْتَ بِالطَّهَارَةِ, فَقَد قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: \"طهِّروا هذهِ الأَجْسَادَ طَهَّرَكُمُ اللهُ، فَإنَّهُ لَيس مِن عَبْدٍ يَبِيتُ طَاهِرًا إلَّا بَاتَ مَعَهُ فِي شِعَارِهِ مَلَكٌ، لا يَنْقَلِبُ سَاعَةً مِن الَّليلِ إلَّا قَالَ: الَّلهُمَّ اغْفِرْ لِعَبدِكَ، فَإنَّهُ بَاتَ طَاهِرًا\"(حَسَّنَهُ الأَلْبَانِيُّ).\n \nحَقَّاً أيُّها المُؤمِنُ: \"إنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمَالَ\".\n \nفَالَّلهُمَّ طَهِّر بَواطِنَنَا من الإثْمِ وَالغِلَّ وَالحَسَدِ, وَطَهِّرْ أَجَسَامَنَا من الأذَى والقَذَرِ, وَارْزُقْنا حُسْنَ القَولِ وَالعَمَلِ.\nأَقُولَ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَللمُسلِمِينَ مِنْ كُلِّ ذَنْبٍّ فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\n \nالحَمدُ للهِ الذي فَطَرَنَا على مَا تَسْتَحْسِنُهُ العُقُولُ, وَأَيَّد ذَلِكَ بِأَمْرِ وَعَمَلِ الرَّسُولِ, أَشْهدُ أن لا إلهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ عَظِيمُ الأَسْمَاءِ وَالصِّفَاتِ, وَأَشْهَدُ أَنَّ مُحمَّدا عَبدُاللهِ وَرَسُولُهُ نَبِيُّ الأخْلاقِ وَالمَكْرُمَاتِ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعلى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُم بِإحسَانٍ وإيمَانٍ إلى يومِ المَمَاتِ.\n \nأَمَّا بَعدُ: فاتَّقُوا اللهَ -عِبَادَ اللهِ- وَطَهِّرُوا البَاطِنَ والظَّاهِرَ, واعْلَمْ أنَّ لِنَفْسِكَ عَليكَ حَقَّاً, وَلِغَيرِكَ عليكَ حَقَّاً, نَأْسَفُ لأُنَاسٍ بَخِلُوا عَلى أَنْفُسِهم فَلَمْ يُعطُوها حظَّها مِن النَّظَافَةِ وَالجَمَالِ والرَّائِحَةِ الزَّكِيَّةِ.\nفَليسَتِ الفَوضَى -يَا رَعَاكُمُ اللهُ- فِي الِّلبَاسِ وَالمَظْهَرِ مِن الإسْلامِ فِي شَيءٍ, فاللهُ جَمِيلٌ يُحِبُّ الجَمَالَ.\n \nوَبِالمُقَابِل أُنَاسٌ أَسْرَفُوا عَلى أَنْفُسِهم حَتَّى وَقَعُوا في الحَرَامِ, وَخَالَفُوا أَمْرَ اللهِ وَرَسُولِهِ فَأسْبَلُوا الثَّيَابَ بِقَصْدِ الزِّينَةِ، وَنَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"مَا أَسْفَل مِنَ الكَعْبَيْنِ مِنَ الإزْارِ فَفِي النَّارِ\"(رَواهُ البُخَارِيُّ).\n \nكَمَا نهى رَسُولُنا الرِّجَالَ عَن لُبْسِ الحَرِيرِ وَعَنْ التَّخَتُّمِ بِالذَّهَبِ، وَعَنْ لُبْسِ ثَوبِ الشُّهْرَةِ. نَعَمْ، دِينُنَا يَدْعُونا إلى الجَمَالِ والزِّيَنةِ, وَلَكِنْ مِنْ غَيرِ إسْرَافٍ وَلا تَكَلُّفٍ وَلا مَخِيلَةٍ.\n \nعِبَادَ اللهِ: يَا مَنْ رَضِيتُمْ بِرَبِّكُمْ وَنَبِيِّكُمْ وَدِينِكُمْ: لَيسَ مِن الجَمَالِ فِي شَيءِ حَلْقُ الِّلحَى بِحُجَّةِ الزِّينَةِ وَالجَمَالِ! فَأكْمَلُ النَّاسِ هَدْيًا, وَأَجْمَلُ النَّاسِ شَكْلا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ كَانَ كَثَّ الِّلحيَةِ, وَيُنْكُرُ على مَنْ حَلَقَهَا كَما في قِصَّةِ المَجُوسِييَّنِ الذينِ حَلَقى لِحَاهَهُمَا، قَالَ لَهُما: \"لَكِنَّ رَبِّي أَمَرَنِي أَنْ أُحْفِيَ شَارِبِي وَأُعْفِيَ لِحْيَتِي\" فَإعفَاؤَهَا وَتَمْشِيطُها وَتَطْيِبُها مِن سُنَنِ الفِطْرَةِ وَهَدْيِ المُرْسَلِينَ.\n \nعِبَادَ اللهِ: اهْتَمَّ دِينُنَا بِالنَّظَافَـةِ الخَاصَّةِ وَالعَامَّةِ فَأمَرَ بِتَنْظِيفِ وَتَطْيِيبِ البُيُوتِ وَالمَسَاجِدِ, ورُويَ أنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَالَ: \"نَظِّفُوا أَفْنِيَتَكُمْ، وَلا تَشَبَّهوا بِاليَهُودِ\" فَكَيفَ يَقْبَلُ أَحَدٌ أنْ يَكُونَ مَنْزِلُهُ مَصْدَرَاً للأذَى والقَذَرِ لِلجِيرَانِ؟ إمَّا بِرَوائِحِ طُيُورٍ أو بَهَائِمَ أو أنْ يَرْضى بِتَرْبِيَةِ الكِلابِ فِي مَنْزِلِهِ؟!\n \nإخْوانِي: لَقدْ أُمِرْنَا بِنَظَافَةِ الطُّرُوقَاتِ, وَإزَالَةِ الأَقْذَارِ وَالأَشْوَاكِ عَنْهَا، وَمَعَ ذَلِكَ نَرى بِشَكْلٍ يَومِيٍّ أُنَاساً قَلَّ حَيَاؤُهُمْ، وَضَعُفَ انْتِمَاؤهُمْ, يَرْمُونَ مُخَلَّفَاتِهْم عِندَ الإشارَاتِ وَفي الطُّرَقَاتِ, وَتَعْجَبُ أنَّهُمْ شَبَابٌ! المفُتَرَضُ أنَّهُمُ الأكْثَرُ وَعْيَاً وَتَمَدُّنَاً.\n \nإخْوانِي الكِرامُ: وَتَأْسَى إذا رَأَيتَ الحَدَائِقَ والمُتَنَزَّهَاتِ بَعْدَ مُغَادَرَةِ النَّاسِ، وَمَا عَمَّها مِن فَوضَى، أيُعْقَلُ كُلُّ هَذِهِ المُخَلَّفَاتِ والنِّفَايَاتِ؟ مَا يَضِيرُهُم لَو أَنَّ كُلَّ أُسْرَةٍ تَولَّتْ مَكَانَهَا؟!\nألا تَعْلَمُونَ أنَّ مِنْ شُعَبِ الإيمَانِ إِمَاطَةُ الأَذَى عَنْ الطَّرِيقِ؟ وَأنَّ الَّلعْنَةَ تَحِلُّ على مَنْ آذَى النَّاسَ فِي طُرُوقَاتِهِمْ وَأمَاكِنِ ظِلِّهمْ وَشُرْبِهِمْ؟!\n \nفَيَا عِبَادَ اللهِ: نَظِّفُوا البَاطِنَ والظَّاهِرَ, وَطَبِّقُوا شَرَائِعَ اللهِ وَأوَامِرَ رَسُولِهِ  تَسْعَدُوا وَتَفُزُوا.\n \nفَالَّلهُمَّ صَلِّ وَسَلِّمْ عَلى عَبْدِكَ وَرَسُولِكَ مُحمَّدٍ، وَعَلى آلِهِ وَصَحْبِهِ أَجْمَعِينَ, وَارْزُقْنَا إتِّبَاعَهُ ظَاهِرَاً وَباطِنَا, وَارْزُقْنَا حُسْنَ القَولِ وَالعَمَلِ.\n \nالَّلهُمَّ جَمِّلْ بَوَاطِنَنَا بِالإخْلاصِ وَالتَّقْوى، وَظَوَاهِرَنَا بِالطُّهْرِ والنَّظَافَةِ وَالنَّقَاءِ.\n \nالَّلهُمَّ اغْفِر لَنَا ولِوالِدِينَا والمُسْلِمِينَ أجْمَعِينَ.\nالَّلهُمَّ أَدِمْ عَلينَا الأَمْنَ والأَمَانَ وَالإيمَانَ وَوَفِّقْنَا لِمَا تُحبُّ يَا رَحْمَانُ, وَفِّقْ وُلاَةَ أُمُورِنَا لِخِدْمَةِ دِينِكَ، واتِّبَاعِ سُنَّةِ نِبِيِّكَ, وَيَسِّرْ لَهُمُ الهُدَى.\n \nالَّلهُمَّ وانْصُرْ جُنُودَنَا واحفظْ بِلادَنَا وَحُدُودَنَا.\n \n(رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ)[آل عمران: 147].\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعِبَادَ اللهِ: أُذْكُروا اللهَ العَظِيمَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلى نِعَمِهِ يَزِدْكُمْ: (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حث الإسلام على النظافة الظاهرة والباطنة 2/الإسلام دين الجمال والنظافة 3/الحث على النظافة الخاصة 4/بعض المفاهيم الخاطئة المتعلقة بالنظافة 5/الحث على النظافة العامة وبعض صور ذلك</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تَأَمَّلُوا -يَا رَعَاكُمُ اللهُ-: مَا أَقَرَّهُ دِينُنَا لَنا مِن السُّرُورِ وَالفَرَحِ, وَالِّلبَاسِ وَالزِّينَةِ, والطُّهْرِ والنَّظَافَةِ؛ سَتَجِدُ أنَّ كُلَّ ذَلِكَ مُحَاطٌ بِسِياجٍ مِن الأَدَبِ الرَّفِيعِ مَعَ المُتْعَةِ بِمَا أَبَاحَهُ اللهُ وَأَحَلَّهُ, بَعِيدا عَن الخَنَا وَالعُرِيِّ، وَالفَسَادِ والإسْرَافِ وَالحَرَام. فَالمُسْلِمُ -بِحَمْدِ اللهِ- يَجْمَعُ بَينَ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"340379\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ لله أَتَمَّ عَلَينَا النِّعْمَةَ وَأَكْمَلَ لَنَا الدِّينَ, أَشْهدُ أن لا إله إلا الله وحده لا شريكَ لَهُ, أَحْكَمُ الحَاكِمِينَ, وَأَشْهَد أَنَّ مُحمَّدَاً عبدُالله وَرَسُولُهُ المَبعُوثُ رَحمَةً لِلعالَمِينَ، صَلَّى اللهُ وسَلَّمَ وَبَارَكَ عليهِ وَعلَى آلِهِ وَأَصحَابِهِ وَمَن تَبعهمْ بِإحْسَانٍ وإيمانِ إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فَاتَّقُوا اللهَ -عِبادَ اللهِ- وَامْتَثِلُوا مَا أَمَرَكُمِ بِه اللهُ وَرَسُولُهُ تَسعَدُوا وَتَنْعَمُوا ظَاهِراً وَبَاطِنَاً.</p>\n<p>&nbsp;</p>\n<p>أَيُّها المُؤمِنُونَ: دِينُنَا دِينُ الفِطْرَةِ السَّليمةِ، وَالصِّبْغَةِ الحَسَنَةِ: <strong>(<span style=\"color: #ff0000;\">صِبْغَةَ اللَّهِ وَمَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً وَنَحْنُ لَهُ عَابِدُونَ</span>)</strong>[البقرة: 138]، فَقَدْ شرَّفَنَا بالدِّينِ القيِّم, وَالعَقِيدَةِ السَّلِيمَةِ, وَالشَّريعَةِ الكَامِلَةِ اليَسِيرَةِ, دِينٌ يُعَالِجُ&nbsp; شُؤونَ حَيَاتِنَا كُلِّهَا.</p>\n<p>&nbsp;</p>\n<p>تَأَمَّلُوا -يَا رَعَاكُمُ اللهُ-: مَا أَقَرَّهُ دِينُنَا لَنا مِن السُّرُورِ وَالفَرَحِ, وَالِّلبَاسِ وَالزِّينَةِ, والطُّهْرِ والنَّظَافَةِ, سَتَجِدُ أنَّ كُلَّ ذَلِكَ مُحَاطٌ بِسِياجٍ مِن الأَدَبِ الرَّفِيعِ مَعَ المُتْعَةِ بِمَا أَبَاحَهُ اللهُ وَأَحَلَّهُ, بَعِيدا عَن الخَنَا وَالعُرِيِّ، وَالفَسَادِ والإسْرَافِ وَالحَرَام.</p>\n<p>&nbsp;</p>\n<p>فَالمُسْلِمُ بِحَمْدِ اللهِ يَجْمَعُ بَينَ نَظَافَتَينِ وَطَهَارَتَينِ؛ كَمَا قَالَ رَبُّنَا -تَعَالى- لِنَبِيِّهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: <strong>(<span style=\"color: #ff0000;\">وَثِيَابَكَ فَطَهِّرْ * وَالرُّجْزَ فَاهْجُرْ</span>)</strong>[المدثر: 4-5]، فَمَعَ تَطْهِيرِ المُعْتَقَدِ أَمَرَنَا اللهُ -تَعَالَى- بِتَطْهِيرِ وَتَنْظِيفِ الظَّاهِرِ وَالجَسَدِ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: لَمَّا كَانَ شِدَّةُ الحَرِّ مَدْعَاةً إلى انْبِعَاثِ الرَّوائِحِ الكَرِيهَةِ مِن أَجْسَامِنَا وَثِيَابِنَا, حَسُنَ تَذْكِيرُ أنْفُسِنَا وَإخْوانِنَا بِضَرُورَةِ تَفَقُّدِ نَظَافَةِ المَلْبَسِ والبَدَنِ، فالإسلامُ دِينُ النَّظَافَةِ والطَّهَارَةِ وَالنَّقَاءِ, وَحِينَمَا قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- لأصْحَابِهِ: <strong>\"<span style=\"color: #0000ff;\">لاَ يَدْخُلُ الجَنَّةَ مَنْ كَانَ في قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْرٍ</span>\"</strong> خَشِيَ أَحَدُ الصَّحابَةِ أنْ يَفْهَمَ أَحَدٌ أنَّ الجَمَالَ وَحُسنَ المَنْظَرِ مِنَ الكِبْرِ فَقَالَ يَا رَسُولَ اللهِ: إنَّ الرَّجُلَ يُحِبُّ أنْ يَكُونَ ثَوْبُهُ حَسَناً، ونَعْلُهُ حَسَنَةً؟ فقَالَ صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ: <strong>\"<span style=\"color: #0000ff;\">إنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمَالَ، الكِبْرُ: بَطَرُ الحَقِّ وَغَمْطُ النَّاسِ</span>\"</strong>(رواه مسلم).</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا المُؤمِنُونَ: مِنْ فَضْلِ اللهِ عَلينَا أنْ أَمَرَنَا بِمَا يُنَاسِبُ وَيُوافِقُ فِطَرَنَا فَأَمَرَنَا بِقَولِهِ تَعَالَى: <strong>(<span style=\"color: #ff0000;\">يَا بَنِي آدَمَ خُذُوا زِينَتَكُمْ عِنْدَ كُلِّ مَسْجِدٍ وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ</span>)</strong>[الأعراف: 31].</p>\n<p>قَالَ ابنُ القَيِّمِ -رَحِمَهُ اللهُ-: وَقَد أَنْزَلَ اللهُ على عِبادِهِ الِّلبَاسَ وَالزِّينَةَ لِتَجْمُلَ ظَوَاهِرُهُم وَجَعَلَ لَهُم التَّقْوى لِتَجمُلَ بَوَاطِنُهم، وَلِذا عَدَّدَ النَّبِيُّ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- عَشْرًا مِن خِصَالِ الفِطْرَةِ التَّي هِيَ طَهَارَةُ الظَّاهِرِ وَالبَاطِنِ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">عَشْرٌ مِنَ الفِطْرَةِ: قَصُّ الشَّارِبِ، وَإعْفَاءُ اللِّحْيَةِ، وَالسِّوَاكُ، وَاسْتِنْشَاقُ المَاءِ، وَقَصُّ الأظْفَارِ، وَغَسْلُ البَرَاجِمِ، وَنَتْفُ الإبْطِ، وَحَلْقُ العَانَةِ ، وَانْتِقَاصُ المَاءِ</span>\"</strong> قَالَ الرَّاوِي: \"<span style=\"color: #008000;\">وَنَسِيْتُ العَاشِرَةَ إِلاَّ أنْ تَكُونَ المَضمَضَةُ</span>\"(رواه مسلم) إي واللهِ إنِّها فطرُ وَسُنَنُ المُرْسَلِينَ وَتَرْكُ الأَخْذِ بِهَا, إهْمَالٌ لِلجِسْمِ وَتَشَبُّهٌ بِالكَافِرِينَ وَالمُنْحَرِفِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبادَ اللهِ: الطُّهُورُ شَطْرُ الإيمَانِ وَشُرِعَ الوُضُوءُ للصَّلاةِ لِطَهَارَةِ الظَّاهِرِ وَالبَاطِنِ؛ كَمَا قَالَ رَسُولَ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">أرَأيْتُمْ لَوْ أنَّ نَهْرَاً بِبَابِ أَحَدِكُمْ يَغْتَسِلُ مِنْهُ كُلَّ يَوْمٍ خَمْسَ مَرَّاتٍ، هَلْ يَبْقَى مِنْ دَرَنِهِ شَيْءٌ</span>؟\"</strong> قَالُوا: لا يَبْقَى مِنْ دَرَنِهِ شَيْءٌ، قَالَ: <strong>\"<span style=\"color: #0000ff;\">فَذَلِكَ مَثَلُ الصَّلَوَاتِ الخَمْسِ يَمْحُو اللهُ بِهِنَّ الخَطَايَا</span>\"</strong>(متفقٌ عَلَيْهِ).</p>\n<p>&nbsp;</p>\n<p>أيُّهَا المُؤمِنُونَ: وَلَمَّا كَانَ يَومُ الجُمُعَةِ مَحَلَّ اجْتِمَاعٍ للنَّاسِ نَاسَبَ أَنْ يُؤكِّدَ نَبِيُّنَا عَليهِ بِنَظَافَةٍ خَاصَّةٍ، فَقَالَ: <strong>\"<span style=\"color: #0000ff;\">لاَ يَغْتَسِلُ رَجُلٌ يَوْمَ الْجُمُعَةِ، وَيَتَطهَّرُ مَا اسْتَطَاعَ مِنْ طُهْرٍ، وَيَدَّهِنُ مِنْ دُهْنِهِ، أَوْ يَمَسُّ مِنْ طِيب بَيْتِهِ، ثُمَّ يَخْرُجُ فَلاَ يُفَرِّقُ بَيْنَ اثْنَينِ، ثُمَّ يُصَلِّي مَا كُتِبَ لَهُ، ثُمَّ يُنْصِتُ إِذَا تَكَلَّمَ الإمَامُ، إِلاَّ غُفِرَ لَهُ مَا بَيْنَهُ وَبَيْنَ الجُمُعَةِ الأُخْرَى</span>\"</strong>(رواه البخاري).</p>\n<p>&nbsp;</p>\n<p>واعْلَمْ -يَا رَعَاكَ اللهُ-: أَنَّ التَّطهُرَ وَالنَّظَافَةَ حتَّى في خَاصَّةِ نَفْسِكَ، بَلْ وإنْ كُنْتَ فَي خَلْوَتِكَ كَالاسْتِحْدَادِ الذي هُوَ حَلْقُ العَانَةِ, وعَدَمُ مَسِّ ذَكَرِكَ وَفَرْجِكَ بِيَمِينِكَ, واسْتِنْزَاهُكَ وَتَنَظُّفُكَ مِن البَولِ تَمَامَاً؛ كُلُّ ذَلِكَ رَفْعَاً لِقِيمَةِ النَّظَافَةِ وَالنَّقَاءِ فِي نُفُوسِ المُؤمِنِينَ. وَتَعْلَمُونَ أنَّ رَجُلاً يُعَذَّبُ في قَبْرِهِ لِعَدَمِ اسْتِنْزَاهِهِ مِنْ بَولِهِ.</p>\n<p>&nbsp;</p>\n<p>وَعِنْدَ نَومِكَ نُصِحْتَ بِالطَّهَارَةِ, فَقَد قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ-: <strong>\"<span style=\"color: #0000ff;\">طهِّروا هذهِ الأَجْسَادَ طَهَّرَكُمُ اللهُ، فَإنَّهُ لَيس مِن عَبْدٍ يَبِيتُ طَاهِرًا إلَّا بَاتَ مَعَهُ فِي شِعَارِهِ مَلَكٌ، لا يَنْقَلِبُ سَاعَةً مِن الَّليلِ إلَّا قَالَ: الَّلهُمَّ اغْفِرْ لِعَبدِكَ، فَإنَّهُ بَاتَ طَاهِرًا</span>\"</strong>(حَسَّنَهُ الأَلْبَانِيُّ).</p>\n<p>&nbsp;</p>\n<p>حَقَّاً أيُّها المُؤمِنُ: \"<span style=\"color: #008000;\">إنَّ اللهَ جَمِيلٌ يُحِبُّ الجَمَالَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ طَهِّر بَواطِنَنَا من الإثْمِ وَالغِلَّ وَالحَسَدِ, وَطَهِّرْ أَجَسَامَنَا من الأذَى والقَذَرِ, وَارْزُقْنا حُسْنَ القَولِ وَالعَمَلِ.</p>\n<p>أَقُولَ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ لِي وَلَكُمْ وَللمُسلِمِينَ مِنْ كُلِّ ذَنْبٍّ فَاسْتَغْفِرُوهُ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحَمدُ للهِ الذي فَطَرَنَا على مَا تَسْتَحْسِنُهُ العُقُولُ, وَأَيَّد ذَلِكَ بِأَمْرِ وَعَمَلِ الرَّسُولِ, أَشْهدُ أن لا إلهَ إلَّا اللهُ وَحْدَهُ لا شَرِيكَ لَهُ عَظِيمُ الأَسْمَاءِ وَالصِّفَاتِ, وَأَشْهَدُ أَنَّ مُحمَّدا عَبدُاللهِ وَرَسُولُهُ نَبِيُّ الأخْلاقِ وَالمَكْرُمَاتِ صَلَّى اللهُ وَسَلَّمَ وَبَارَكَ عَليهِ وَعلى آلِهِ وَأَصْحَابِهِ وَمَنْ تَبِعَهُم بِإحسَانٍ وإيمَانٍ إلى يومِ المَمَاتِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعدُ: فاتَّقُوا اللهَ -عِبَادَ اللهِ- وَطَهِّرُوا البَاطِنَ والظَّاهِرَ, واعْلَمْ أنَّ لِنَفْسِكَ عَليكَ حَقَّاً, وَلِغَيرِكَ عليكَ حَقَّاً, نَأْسَفُ لأُنَاسٍ بَخِلُوا عَلى أَنْفُسِهم فَلَمْ يُعطُوها حظَّها مِن النَّظَافَةِ وَالجَمَالِ والرَّائِحَةِ الزَّكِيَّةِ.</p>\n<p>فَليسَتِ الفَوضَى -يَا رَعَاكُمُ اللهُ- فِي الِّلبَاسِ وَالمَظْهَرِ مِن الإسْلامِ فِي شَيءٍ, فاللهُ جَمِيلٌ يُحِبُّ الجَمَالَ.</p>\n<p>&nbsp;</p>\n<p>وَبِالمُقَابِل أُنَاسٌ أَسْرَفُوا عَلى أَنْفُسِهم حَتَّى وَقَعُوا في الحَرَامِ, وَخَالَفُوا أَمْرَ اللهِ وَرَسُولِهِ فَأسْبَلُوا الثَّيَابَ بِقَصْدِ الزِّينَةِ، وَنَبِيُّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">مَا أَسْفَل مِنَ الكَعْبَيْنِ مِنَ الإزْارِ فَفِي النَّارِ</span>\"</strong>(رَواهُ البُخَارِيُّ).</p>\n<p>&nbsp;</p>\n<p>كَمَا نهى رَسُولُنا الرِّجَالَ عَن لُبْسِ الحَرِيرِ وَعَنْ التَّخَتُّمِ بِالذَّهَبِ، وَعَنْ لُبْسِ ثَوبِ الشُّهْرَةِ. نَعَمْ، دِينُنَا يَدْعُونا إلى الجَمَالِ والزِّيَنةِ, وَلَكِنْ مِنْ غَيرِ إسْرَافٍ وَلا تَكَلُّفٍ وَلا مَخِيلَةٍ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: يَا مَنْ رَضِيتُمْ بِرَبِّكُمْ وَنَبِيِّكُمْ وَدِينِكُمْ: لَيسَ مِن الجَمَالِ فِي شَيءِ حَلْقُ الِّلحَى بِحُجَّةِ الزِّينَةِ وَالجَمَالِ! فَأكْمَلُ النَّاسِ هَدْيًا, وَأَجْمَلُ النَّاسِ شَكْلا صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ كَانَ كَثَّ الِّلحيَةِ, وَيُنْكُرُ على مَنْ حَلَقَهَا كَما في قِصَّةِ المَجُوسِييَّنِ الذينِ حَلَقى لِحَاهَهُمَا، قَالَ لَهُما: <strong>\"<span style=\"color: #0000ff;\">لَكِنَّ رَبِّي أَمَرَنِي أَنْ أُحْفِيَ شَارِبِي وَأُعْفِيَ لِحْيَتِي</span>\"</strong> فَإعفَاؤَهَا وَتَمْشِيطُها وَتَطْيِبُها مِن سُنَنِ الفِطْرَةِ وَهَدْيِ المُرْسَلِينَ.</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: اهْتَمَّ دِينُنَا بِالنَّظَافَـةِ الخَاصَّةِ وَالعَامَّةِ فَأمَرَ بِتَنْظِيفِ وَتَطْيِيبِ البُيُوتِ وَالمَسَاجِدِ, ورُويَ أنَّ نَبِيَّنَا -صَلَّى اللهُ عَلَيهِ وَآلِهِ وَسَلَّمَ- قَالَ: <strong>\"<span style=\"color: #0000ff;\">نَظِّفُوا أَفْنِيَتَكُمْ، وَلا تَشَبَّهوا بِاليَهُودِ</span>\"</strong> فَكَيفَ يَقْبَلُ أَحَدٌ أنْ يَكُونَ مَنْزِلُهُ مَصْدَرَاً للأذَى والقَذَرِ لِلجِيرَانِ؟ إمَّا بِرَوائِحِ طُيُورٍ أو بَهَائِمَ أو أنْ يَرْضى بِتَرْبِيَةِ الكِلابِ فِي مَنْزِلِهِ؟!</p>\n<p>&nbsp;</p>\n<p>إخْوانِي: لَقدْ أُمِرْنَا بِنَظَافَةِ الطُّرُوقَاتِ, وَإزَالَةِ الأَقْذَارِ وَالأَشْوَاكِ عَنْهَا، وَمَعَ ذَلِكَ نَرى بِشَكْلٍ يَومِيٍّ أُنَاساً قَلَّ حَيَاؤُهُمْ، وَضَعُفَ انْتِمَاؤهُمْ, يَرْمُونَ مُخَلَّفَاتِهْم عِندَ الإشارَاتِ وَفي الطُّرَقَاتِ, وَتَعْجَبُ أنَّهُمْ شَبَابٌ! المفُتَرَضُ أنَّهُمُ الأكْثَرُ وَعْيَاً وَتَمَدُّنَاً.</p>\n<p>&nbsp;</p>\n<p>إخْوانِي الكِرامُ: وَتَأْسَى إذا رَأَيتَ الحَدَائِقَ والمُتَنَزَّهَاتِ بَعْدَ مُغَادَرَةِ النَّاسِ، وَمَا عَمَّها مِن فَوضَى، أيُعْقَلُ كُلُّ هَذِهِ المُخَلَّفَاتِ والنِّفَايَاتِ؟ مَا يَضِيرُهُم لَو أَنَّ كُلَّ أُسْرَةٍ تَولَّتْ مَكَانَهَا؟!</p>\n<p>ألا تَعْلَمُونَ أنَّ مِنْ شُعَبِ الإيمَانِ إِمَاطَةُ الأَذَى عَنْ الطَّرِيقِ؟ وَأنَّ الَّلعْنَةَ تَحِلُّ على مَنْ آذَى النَّاسَ فِي طُرُوقَاتِهِمْ وَأمَاكِنِ ظِلِّهمْ وَشُرْبِهِمْ؟!</p>\n<p>&nbsp;</p>\n<p>فَيَا عِبَادَ اللهِ: نَظِّفُوا البَاطِنَ والظَّاهِرَ, وَطَبِّقُوا شَرَائِعَ اللهِ وَأوَامِرَ رَسُولِهِ&nbsp; تَسْعَدُوا وَتَفُزُوا.</p>\n<p>&nbsp;</p>\n<p>فَالَّلهُمَّ صَلِّ وَسَلِّمْ عَلى عَبْدِكَ وَرَسُولِكَ مُحمَّدٍ، وَعَلى آلِهِ وَصَحْبِهِ أَجْمَعِينَ, وَارْزُقْنَا إتِّبَاعَهُ ظَاهِرَاً وَباطِنَا, وَارْزُقْنَا حُسْنَ القَولِ وَالعَمَلِ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ جَمِّلْ بَوَاطِنَنَا بِالإخْلاصِ وَالتَّقْوى، وَظَوَاهِرَنَا بِالطُّهْرِ والنَّظَافَةِ وَالنَّقَاءِ.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ اغْفِر لَنَا ولِوالِدِينَا والمُسْلِمِينَ أجْمَعِينَ.</p>\n<p>الَّلهُمَّ أَدِمْ عَلينَا الأَمْنَ والأَمَانَ وَالإيمَانَ وَوَفِّقْنَا لِمَا تُحبُّ يَا رَحْمَانُ, وَفِّقْ وُلاَةَ أُمُورِنَا لِخِدْمَةِ دِينِكَ، واتِّبَاعِ سُنَّةِ نِبِيِّكَ, وَيَسِّرْ لَهُمُ الهُدَى.</p>\n<p>&nbsp;</p>\n<p>الَّلهُمَّ وانْصُرْ جُنُودَنَا واحفظْ بِلادَنَا وَحُدُودَنَا.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا اغْفِرْ لَنَا ذُنُوبَنَا وَإِسْرَافَنَا فِي أَمْرِنَا وَثَبِّتْ أَقْدَامَنَا وَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ</span>)</strong>[آل عمران: 147].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الْآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p>&nbsp;</p>\n<p>عِبَادَ اللهِ: أُذْكُروا اللهَ العَظِيمَ يَذْكُرْكُمْ، وَاشْكُرُوهُ عَلى نِعَمِهِ يَزِدْكُمْ: <strong>(<span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الصيف_عنوان_النظافة.doc",
      "path": "/database/files/الصيف_عنوان_النظافة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B5%D9%8A%D9%81-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%81%D8%A9/download-file/340380"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المحمودة",
      "link": "https://khutabaa.com/ar/posts_category/3921"
    },
    {
      "name": "بناء المجتمع",
      "link": "https://khutabaa.com/ar/posts_category/3932"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الصيف-عنوان-النظافة"
}
