{
  "id": 2093,
  "title": "الكبر",
  "slug": "الكبر-6",
  "author": {
    "name_prefix": null,
    "first_name": "ملتقى",
    "last_name": "الخطباء - الفريق العلمي"
  },
  "rawContent": "عناصر الخطبة\n                        1/حقيقة الكبر وبيانه 2/صفات وعلامات المتكبر 3/أسباب الكبر وبواعثه 4/أقسام الكبر وآثاره 5/كيفية علاج داء الكبر 6/عقوبة المتكبرين\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    فكل من رد الحق وهو يعرفه، وأنف أن يخضع لله بطاعته واتباع رسله فقد تكبر عن الحق فيما بينه وبين الله -تعالى- ورسله. وكل من رأى أنه خير من أخيه، واحتقره وازدراه، ونظر إليه بعين الاستصغار، ورد ما قاله من الحق فقد تكبر فيما بينه وبين الخلق.\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.\n \n(يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70-71].\n \nأما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.\n \nمعاشر المسلمين: اعلموا أن الكبر من الكبائر المهلكات، وهو سمة السفهاء، ولا يليق إلا بالأراذل الجهلاء، ولا يخلو أحد من الخلق عن شيء منه، وإزالته فرض عين، ولكنه لا يزول بالتمني، بل بالمعالجة واستعمال الأدوية القامعة له، وإذا عرف العبد ربه؛ علم أنه لا تليق العظمة والكبرياء إلا بالله العلي العظيم.\n \nأيها الإخوة: الكبر دفع الحق واحتقار الناس، فعن النَّبي صلى الله عليه وسلم، قال: \"لا يدخل الجنَّة من كان في قلبه مثقال ذرَّة من كبر! فقال رجل: إنَّ الرَّجل يحبُّ أن يكون ثوبه حسنًا، ونعله حسنة؟ قال: إنَّ اللَه جميل يحبُّ الجمال، الكبر: بطر الحقِّ وغمط النَّاس\"(مسلم:7031)، والكبر أثر من آثار العجب والبغي، وأي قلب امتلأ بالجهل والظلم، ترحلت منه العبودية، ونزل عليه المقت، فينظر إلى الناس شزرًا، ويمشي بينهم تبخترًا، يستأثر نفسه بالأشياء ولا يؤثر أحداً، ولا يرى لأحد عليه حقاً.\n \nعباد الله: من صفات المتكبر: الاستهزاء بآيات الله، واتخاذها مادة للسخرية، (وَيْلٌ لِكُلِّ أَفَّاكٍ أَثِيمٍ * يَسْمَعُ آَيَاتِ اللَّهِ تُتْلَى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ)[الجاثية: 7-8]، ألا ما أعظم جهل هؤلاء المستكبرين!.\n \nومن صفاته: استكباره عن الحق، واحتقار الناس، وحبه قيام الناس له، وجلوسه في صدور المجالس، ومشيه متبختراً، وأنه لا يمشي غالباً إلا ومعه أحد يمشي خلفه، ولا يزور أحداً تكبراً عليهم، ويستنكف جلوس أحد إلى جانبه، ولا يتعاطى في بيته شغلاً، ونحو ذلك.\n \nوعلامات التكبر عديدة: منها ما تكون في شمائل الرجل كتصعير خده، ونظره شزراً، وإطراقه رأسه ونحو ذلك، وتكون في أقواله في صوته ونغمته، ومنها ما يظهر في مشيته وتبختره، وقيامه وجلوسه، وحركاته وسكناته، كما قال -سبحانه-: (وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ)[لقمان:18-19]، ومن المتكبرين من يجمع ذلك كله، ومنهم من يتكبر في بعض ويتواضع في بعض.\n \nعباد الله: وأسباب الكبر وبواعثه أربعة: العجب، والحقد، والحسد، والرياء. فالكبر خلق باطن، وما يظهر على الجوارح من الأخلاق والأفعال التي تدل على الكبر فهي ثمرة ونتيجة للكبر الباطني؛ الذي هو عبارة عن استعظام النفس، ورؤية قدرها فوق قدر الغير.\n \nإن الإنسان حين يخلو قلبه من الإيمان بالله، والشعور بعظمة الخالق القاهر فوق عباده، تأخذه الخيلاء بما يبلغه من ثراء أو سلطان أو قوة أو جمال، وما يميل إلى الخيلاء والعجب، والكبر يمقته الله لبطره ونسيان نعمته، ويكرهه الناس لانتفاشه وتعاليه (وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا)[الإسراء:37].\n \nأيها الإخوة: وللكبر ثلاثة أقسام:\nالأول: التكبر على الله: وهو أفحش أنواع الكبر، وهو يصدر من كل من ادعى الربوبية كفرعون وغيره، وقد توعد الله هؤلاء بقوله: (إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غافر:60].\n \nالثاني: التكبر على رسل الله: من حيث تعزز النفس، وترفعها عن الانقياد لبشر مثل سائر الناس، وهذا يصرف عن الفكر والاستبصار فيبقى في ظلمة الجهل بكبره، فيمتنع عن الانقياد، ولا تطاوعه نفسه للانقياد للحق والتواضع للرسل، كما قال الله -عزَّ وجلَّ-: (وَقَالَ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا لَوْلَا أُنْزِلَ عَلَيْنَا الْمَلَائِكَةُ أَوْ نَرَى رَبَّنَا لَقَدِ اسْتَكْبَرُوا فِي أَنْفُسِهِمْ وَعَتَوْا عُتُوًّا كَبِيرًا)[الفرقان:21].\n \nالثالث: التكبر على الخلق: وذلك بأن يستعظم نفسه ويحقر غيره، فتأبى نفسه عن الانقياد لهم، وتدعوه إلى الترفع عليهم، فيزدريهم ويستصغرهم، ويأنف من مساواتهم، ولذلك شرح رسول الله -صلى الله عليه وسلم- الكبر بآفتين في قوله: \"الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ\"(مسلم:91)، فكل من رد الحق وهو يعرفه، وأنف أن يخضع لله بطاعته واتباع رسله فقد تكبر عن الحق فيما بينه وبين الله -تعالى- ورسله. وكل من رأى أنه خير من أخيه، واحتقره وازدراه، ونظر إليه بعين الاستصغار، ورد ما قاله من الحق فقد تكبر فيما بينه وبين الخلق.\n \nأيها الإخوة: إن الله -عزَّ وجلَّ- خلق السموات والأرض وما بينهما، وخلق الليل والنهار، وخلق الشمس والقمر والنجوم، وخلق الملائكة الذين لا يحصيهم إلا هو، وخلق كل شيء، وجميع هذه المخلوقات مطيعة لربها، منقادة لأوامره، عابدة له، ومتى استكبر البشر عن عبادة الله بعد معرفتهم لهذه الآيات الكبرى، والمخلوقات العظمى، فهذا لن يقدم أو يؤخر، فغيرهم من جميع الكائنات يعبد الله غير مستكبر في العالم العلوي، وفي العالم السفلي كما قال -سبحانه-: (وَلِلَّهِ يَسْجُدُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مِنْ دَابَّةٍ وَالْمَلَائِكَةُ وَهُمْ لَا يَسْتَكْبِرُونَ)[النحل:49-50]، وقال -سبحانه-: (فَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِنْدَ رَبِّكَ يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ)[فصلت:38].\n \nأقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.\n \nالخطبة الثانية:\n \nالحمد لله والصلاة والسلام على رسول الله؛ وبعد:\n \nعباد الله: والكبر يعالج بأمرين:\n \nالأول: استئصال شجرته من القلب، ووسيلة ذلك أن يعرف الإنسان ربه ويعرف نفسه (يَا أَيُّهَا الْإِنسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ)[الانفطار:6].\n \nالثاني: من تكبر بالنسب فليعلم أن هذا تعزز بكمال غيره، ومن اعتراه الكبر بالجمال فلينظر إلى باطنه وأقذاره نظر العقلاء، ومن اعتراه الكبر بالقوة فليعلم أنه لو آلمه عِرْق عاد أعجز من كل عاجز، ومن تكبر بسبب المال فليعلم أن اليهود أغنى منه وهم شر خلق الله، وقد غضب الله عليهم ولعنهم، ومن تكبر بسبب العلم فليعلم أن العلم حجة الله على العالم أكثر من الجاهل، وليعلم أن النسب والمال لا يغنيان عن العبد شيئا، فعن أبي هريرة رضي الله عنه قال: قَامَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - حِينَ أَنْزَلَ اللَّهُ عَزَّ وَجَلَّ (وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ) قَالَ: \"يَا مَعْشَرَ قُرَيْشٍ - أَوْ كَلِمَةً نَحْوَهَا - اشْتَرُوا أَنْفُسَكُمْ ، لاَ أُغْنِي عَنْكُمْ مِنَ اللَّهِ شَيْئًا ، يَا بَنِي عَبْدِ مَنَافٍ لاَ أُغْنِي عَنْكُمْ مِنَ اللَّهِ شَيْئًا ، يَا عَبَّاسُ بْنَ عَبْدِ الْمُطَّلِبِ لاَ أُغْنِي عَنْكَ مِنَ اللَّهِ شَيْئًا ، وَيَا صَفِيَّةُ عَمَّةَ رَسُولِ اللَّهِ لاَ أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا ، وَيَا فَاطِمَةُ بِنْتَ مُحَمَّدٍ سَلِينِي مَا شِئْتِ مِنْ مَالِي لاَ أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا\" (البخاري:2753، ومسلم:206).\n \nمعاشر المسلمين: إن عاقبة الكبر وعقوبته عظيمة شديدة في الدنيا والآخرة.\n \nفمن عقوبة المتكبر في الدنيا أنه يخسف به كما ورد في الحديث الذي يحكي عاقبة ذلك الرجل الذي كان يختال في مشيته كبرا وعجبا بثيابه: \"إذ خسف الله به فهو يتجلجل في الأرض إلى يوم القيامة\". وكما حكى القرآن الكريم عن قارون (فَخَسَفْنَا بِهِ وَبِدَارِهِ الأَرْضَ)[القصص:81].\n \nومن عقوبة الله للمتكبرين في الدنيا: تسليطه الآيات المهلكة، والأزمات والمصائب والأمراض عليهم، وقد كانت عقوبة فرعون وقومه بذلك، جزاءً لاستكبارهم (فَأَرْسَلْنَا عَلَيْهِمُ ٱلطُّوفَانَ وَٱلْجَرَادَ وَٱلْقُمَّلَ وَٱلضَّفَادِعَ وَٱلدَّمَ ءايَـٰتٍ مّفَصَّلاَتٍ فَٱسْتَكْبَرُواْ وَكَانُواْ قَوْماً مُّجْرِمِينَ) [الأعراف:133].\n \nأمّا في الآخرة فإن العذاب والجحيم جزاء كل متكبر (فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَفْسُقُونَ)[الأحقاف:20]، وقال -تعالى-: (وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ)[غافر:60].\n \nوالكبر قليله وكثيره موجب للحرمان من الجنة (إِنَّ الَّذِينَ كَذَّبُوا بِآَيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ وَكَذَلِكَ نَجْزِي الْمُجْرِمِينَ)[الأعراف:40]، وفي الحديث: \"لا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْر\"(مسلم:91).\n \nوالذل والصغار والتحقير هو مصير المتكبرين يوم القيامة، ففي الحديث: \"يحشر المتكبرون يوم القيامة أمثال الذر في صور الرجال، يغشاهم الذل من كل مكان، فيساقون إلى سجن في جهنم يسمى بولس، تعلوهم نار الأنيار، يسقون من عصارة أهل النار؛ طينة الخبال\"(الترمذي:2492، وحسنه الألباني).\n \nفما أخسر هؤلاء في الدنيا والآخرة، وأي خسارة أكبر من خسارة الإيمان واليقين في الدنيا؟ ثم خسارة الرضوان والنعيم في الآخرة؟ ثم العذاب الذي يحق على الجاحدين المستكبرين؟\n \nعباد الله: إن على الإنسان أن يدفع الكبر عن نفسه؛ بأن يعرف أصله ونشأته وفقره، ويعرف نعم الله عليه، ويتذكر مقامه بين يديه، وعاقبة المتكبرين يوم القيامة، ويتصور أنه ليس له جَلَد على ذلك العذاب الأليم.\n \nهذا؛ وصلوا وسلموا على رسول الله...",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حقيقة الكبر وبيانه 2/صفات وعلامات المتكبر 3/أسباب الكبر وبواعثه 4/أقسام الكبر وآثاره 5/كيفية علاج داء الكبر 6/عقوبة المتكبرين</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فكل من رد الحق وهو يعرفه، وأنف أن يخضع لله بطاعته واتباع رسله فقد تكبر عن الحق فيما بينه وبين الله -تعالى- ورسله. وكل من رأى أنه خير من أخيه، واحتقره وازدراه، ونظر إليه بعين الاستصغار، ورد ما قاله من الحق فقد تكبر فيما بينه وبين الخلق.</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"333050\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p style=\"direction: rtl;\">الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الحمد لله؛ نحمده ونستعينه ونستهديه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فهو المهتد، ومن يضلل فلن تجد له وليًّا مرشدًا، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبدُ الله ورسوله صلى الله عليه وعلى آله وأصحابه أجمعين وتابعيهم وسلم تسليمًا كثيرًا.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">(<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span></strong>)[آل عمران:102]، (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span></strong>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آَمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70-71].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أما بعد: فإنَّ خير الحديث كتابُ الله، وخير الهدي هديُ محمد -صلى الله عليه وسلم-، وشر الأمور محدثاتها، وكل محدثة بدعة، وكل بدعة ضلالة، وكل ضلالة في النار.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر المسلمين: اعلموا أن الكبر من الكبائر المهلكات، وهو سمة السفهاء، ولا يليق إلا بالأراذل الجهلاء، ولا يخلو أحد من الخلق عن شيء منه، وإزالته فرض عين، ولكنه لا يزول بالتمني، بل بالمعالجة واستعمال الأدوية القامعة له، وإذا عرف العبد ربه؛ علم أنه لا تليق العظمة والكبرياء إلا بالله العلي العظيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: الكبر دفع الحق واحتقار الناس، فعن النَّبي صلى الله عليه وسلم، قال: \"<strong><span style=\"color: #0000ff;\">لا يدخل الجنَّة من كان في قلبه مثقال ذرَّة من كبر! فقال رجل: إنَّ الرَّجل يحبُّ أن يكون ثوبه حسنًا، ونعله حسنة؟ قال: إنَّ اللَه جميل يحبُّ الجمال، الكبر: بطر الحقِّ وغمط النَّاس</span></strong>\"(مسلم:7031)، والكبر أثر من آثار العجب والبغي، وأي قلب امتلأ بالجهل والظلم، ترحلت منه العبودية، ونزل عليه المقت، فينظر إلى الناس شزرًا، ويمشي بينهم تبخترًا، يستأثر نفسه بالأشياء ولا يؤثر أحداً، ولا يرى لأحد عليه حقاً.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: من صفات المتكبر: الاستهزاء بآيات الله، واتخاذها مادة للسخرية، (<strong><span style=\"color: #ff0000;\">وَيْلٌ لِكُلِّ أَفَّاكٍ أَثِيمٍ * يَسْمَعُ آَيَاتِ اللَّهِ تُتْلَى عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَنْ لَمْ يَسْمَعْهَا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ</span></strong>)[الجاثية: 7-8]، ألا ما أعظم جهل هؤلاء المستكبرين!.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن صفاته: استكباره عن الحق، واحتقار الناس، وحبه قيام الناس له، وجلوسه في صدور المجالس، ومشيه متبختراً، وأنه لا يمشي غالباً إلا ومعه أحد يمشي خلفه، ولا يزور أحداً تكبراً عليهم، ويستنكف جلوس أحد إلى جانبه، ولا يتعاطى في بيته شغلاً، ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">وعلامات التكبر عديدة: منها ما تكون في شمائل الرجل كتصعير خده، ونظره شزراً، وإطراقه رأسه ونحو ذلك، وتكون في أقواله في صوته ونغمته، ومنها ما يظهر في مشيته وتبختره، وقيامه وجلوسه، وحركاته وسكناته، كما قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَلَا تُصَعِّرْ خَدَّكَ لِلنَّاسِ وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّ اللَّهَ لَا يُحِبُّ كُلَّ مُخْتَالٍ فَخُورٍ * وَاقْصِدْ فِي مَشْيِكَ وَاغْضُضْ مِنْ صَوْتِكَ إِنَّ أَنْكَرَ الْأَصْوَاتِ لَصَوْتُ الْحَمِيرِ</span></strong>)[لقمان:18-19]، ومن المتكبرين من يجمع ذلك كله، ومنهم من يتكبر في بعض ويتواضع في بعض.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: وأسباب الكبر وبواعثه أربعة: العجب، والحقد، والحسد، والرياء. فالكبر خلق باطن، وما يظهر على الجوارح من الأخلاق والأفعال التي تدل على الكبر فهي ثمرة ونتيجة للكبر الباطني؛ الذي هو عبارة عن استعظام النفس، ورؤية قدرها فوق قدر الغير.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">إن الإنسان حين يخلو قلبه من الإيمان بالله، والشعور بعظمة الخالق القاهر فوق عباده، تأخذه الخيلاء بما يبلغه من ثراء أو سلطان أو قوة أو جمال، وما يميل إلى الخيلاء والعجب، والكبر يمقته الله لبطره ونسيان نعمته، ويكرهه الناس لانتفاشه وتعاليه (<strong><span style=\"color: #ff0000;\">وَلَا تَمْشِ فِي الْأَرْضِ مَرَحًا إِنَّكَ لَنْ تَخْرِقَ الْأَرْضَ وَلَنْ تَبْلُغَ الْجِبَالَ طُولًا</span></strong>)[الإسراء:37].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: وللكبر ثلاثة أقسام:</p>\n<p style=\"direction: rtl;\">الأول: التكبر على الله: وهو أفحش أنواع الكبر، وهو يصدر من كل من ادعى الربوبية كفرعون وغيره، وقد توعد الله هؤلاء بقوله: (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</strong></span>)[غافر:60].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الثاني: التكبر على رسل الله: من حيث تعزز النفس، وترفعها عن الانقياد لبشر مثل سائر الناس، وهذا يصرف عن الفكر والاستبصار فيبقى في ظلمة الجهل بكبره، فيمتنع عن الانقياد، ولا تطاوعه نفسه للانقياد للحق والتواضع للرسل، كما قال الله -عزَّ وجلَّ-: (<strong><span style=\"color: #ff0000;\">وَقَالَ الَّذِينَ لَا يَرْجُونَ لِقَاءَنَا لَوْلَا أُنْزِلَ عَلَيْنَا الْمَلَائِكَةُ أَوْ نَرَى رَبَّنَا لَقَدِ اسْتَكْبَرُوا فِي أَنْفُسِهِمْ وَعَتَوْا عُتُوًّا كَبِيرًا</span></strong>)[الفرقان:21].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الثالث: التكبر على الخلق: وذلك بأن يستعظم نفسه ويحقر غيره، فتأبى نفسه عن الانقياد لهم، وتدعوه إلى الترفع عليهم، فيزدريهم ويستصغرهم، ويأنف من مساواتهم، ولذلك شرح رسول الله -صلى الله عليه وسلم- الكبر بآفتين في قوله: \"<strong><span style=\"color: #0000ff;\">الْكِبْرُ بَطَرُ الْحَقِّ وَغَمْطُ النَّاسِ</span></strong>\"(مسلم:91)، فكل من رد الحق وهو يعرفه، وأنف أن يخضع لله بطاعته واتباع رسله فقد تكبر عن الحق فيما بينه وبين الله -تعالى- ورسله. وكل من رأى أنه خير من أخيه، واحتقره وازدراه، ونظر إليه بعين الاستصغار، ورد ما قاله من الحق فقد تكبر فيما بينه وبين الخلق.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أيها الإخوة: إن الله -عزَّ وجلَّ- خلق السموات والأرض وما بينهما، وخلق الليل والنهار، وخلق الشمس والقمر والنجوم، وخلق الملائكة الذين لا يحصيهم إلا هو، وخلق كل شيء، وجميع هذه المخلوقات مطيعة لربها، منقادة لأوامره، عابدة له، ومتى استكبر البشر عن عبادة الله بعد معرفتهم لهذه الآيات الكبرى، والمخلوقات العظمى، فهذا لن يقدم أو يؤخر، فغيرهم من جميع الكائنات يعبد الله غير مستكبر في العالم العلوي، وفي العالم السفلي كما قال -سبحانه-: (<strong><span style=\"color: #ff0000;\">وَلِلَّهِ يَسْجُدُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ مِنْ دَابَّةٍ وَالْمَلَائِكَةُ وَهُمْ لَا يَسْتَكْبِرُونَ</span></strong>)[النحل:49-50]، وقال -سبحانه-: (<strong><span style=\"color: #ff0000;\">فَإِنِ اسْتَكْبَرُوا فَالَّذِينَ عِنْدَ رَبِّكَ يُسَبِّحُونَ لَهُ بِاللَّيْلِ وَالنَّهَارِ وَهُمْ لَا يَسْأَمُونَ</span></strong>)[فصلت:38].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أقول قولي هذا وأستغفر الله لي ولكم من كل ذنب فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الحمد لله والصلاة والسلام على رسول الله؛ وبعد:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: والكبر يعالج بأمرين:</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الأول: استئصال شجرته من القلب، ووسيلة ذلك أن يعرف الإنسان ربه ويعرف نفسه (<strong><span style=\"color: #ff0000;\">يَا أَيُّهَا الْإِنسَانُ مَا غَرَّكَ بِرَبِّكَ الْكَرِيمِ</span></strong>)[الانفطار:6].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">الثاني: من تكبر بالنسب فليعلم أن هذا تعزز بكمال غيره، ومن اعتراه الكبر بالجمال فلينظر إلى باطنه وأقذاره نظر العقلاء، ومن اعتراه الكبر بالقوة فليعلم أنه لو آلمه عِرْق عاد أعجز من كل عاجز، ومن تكبر بسبب المال فليعلم أن اليهود أغنى منه وهم شر خلق الله، وقد غضب الله عليهم ولعنهم، ومن تكبر بسبب العلم فليعلم أن العلم حجة الله على العالم أكثر من الجاهل، وليعلم أن النسب والمال لا يغنيان عن العبد شيئا، فعن أبي هريرة رضي الله عنه قال: قَامَ رَسُولُ اللَّهِ - صلى الله عليه وسلم - حِينَ أَنْزَلَ اللَّهُ عَزَّ وَجَلَّ (<strong><span style=\"color: #ff0000;\">وَأَنْذِرْ عَشِيرَتَكَ الأَقْرَبِينَ</span></strong>) قَالَ: \"<strong><span style=\"color: #0000ff;\">يَا مَعْشَرَ قُرَيْشٍ - أَوْ كَلِمَةً نَحْوَهَا - اشْتَرُوا أَنْفُسَكُمْ ، لاَ أُغْنِي عَنْكُمْ مِنَ اللَّهِ شَيْئًا ، يَا بَنِي عَبْدِ مَنَافٍ لاَ أُغْنِي عَنْكُمْ مِنَ اللَّهِ شَيْئًا ، يَا عَبَّاسُ بْنَ عَبْدِ الْمُطَّلِبِ لاَ أُغْنِي عَنْكَ مِنَ اللَّهِ شَيْئًا ، وَيَا صَفِيَّةُ عَمَّةَ رَسُولِ اللَّهِ لاَ أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا ، وَيَا فَاطِمَةُ بِنْتَ مُحَمَّدٍ سَلِينِي مَا شِئْتِ مِنْ مَالِي لاَ أُغْنِي عَنْكِ مِنَ اللَّهِ شَيْئًا</span></strong>\" (البخاري:2753، ومسلم:206).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">معاشر المسلمين: إن عاقبة الكبر وعقوبته عظيمة شديدة في الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فمن عقوبة المتكبر في الدنيا أنه يخسف به كما ورد في الحديث الذي يحكي عاقبة ذلك الرجل الذي كان يختال في مشيته كبرا وعجبا بثيابه: \"<strong><span style=\"color: #0000ff;\">إذ خسف الله به فهو يتجلجل في الأرض إلى </span></strong><strong><span style=\"color: #0000ff;\">يوم القيامة</span></strong>\". وكما حكى القرآن الكريم عن قارون (<strong><span style=\"color: #ff0000;\">فَخَسَفْنَا بِهِ وَبِدَارِهِ الأَرْضَ</span></strong>)[القصص:81].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">ومن عقوبة الله للمتكبرين في الدنيا: تسليطه الآيات المهلكة، والأزمات والمصائب والأمراض عليهم، وقد كانت عقوبة فرعون وقومه بذلك، جزاءً لاستكبارهم (<strong><span style=\"color: #ff0000;\">فَأَرْسَلْنَا عَلَيْهِمُ ٱلطُّوفَانَ وَٱلْجَرَادَ وَٱلْقُمَّلَ وَٱلضَّفَادِعَ وَٱلدَّمَ ءايَـٰتٍ مّفَصَّلاَتٍ فَٱسْتَكْبَرُواْ وَكَانُواْ قَوْماً مُّجْرِمِينَ</span></strong>) [الأعراف:133].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">أمّا في الآخرة فإن العذاب والجحيم جزاء كل متكبر (<strong><span style=\"color: #ff0000;\">فَالْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنْتُمْ تَسْتَكْبِرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَبِمَا كُنْتُمْ تَفْسُقُونَ</span></strong>)[الأحقاف:20]، وقال -تعالى-: (<strong><span style=\"color: #ff0000;\">وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ إِنَّ الَّذِينَ يَسْتَكْبِرُونَ عَنْ عِبَادَتِي سَيَدْخُلُونَ جَهَنَّمَ دَاخِرِينَ</span></strong>)[غافر:60].</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والكبر قليله وكثيره موجب للحرمان من الجنة (<strong><span style=\"color: #ff0000;\">إِنَّ الَّذِينَ كَذَّبُوا بِآَيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّى يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ وَكَذَلِكَ نَجْزِي الْمُجْرِمِينَ</span></strong>)[الأعراف:40]، وفي الحديث: \"<strong><span style=\"color: #0000ff;\">لا يَدْخُلُ الْجَنَّةَ مَنْ كَانَ فِي قَلْبِهِ مِثْقَالُ ذَرَّةٍ مِنْ كِبْر</span></strong>\"(مسلم:91).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">والذل والصغار والتحقير هو مصير المتكبرين يوم القيامة، ففي الحديث: \"<strong><span style=\"color: #0000ff;\">يحشر المتكبرون يوم القيامة أمثال الذر في صور الرجال، يغشاهم الذل من كل مكان، فيساقون إلى سجن في جهنم يسمى بولس، تعلوهم نار الأنيار، يسقون من عصارة أهل النار؛ طينة الخبال</span></strong>\"(الترمذي:2492، وحسنه الألباني).</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">فما أخسر هؤلاء في الدنيا والآخرة، وأي خسارة أكبر من خسارة الإيمان واليقين في الدنيا؟ ثم خسارة الرضوان والنعيم في الآخرة؟ ثم العذاب الذي يحق على الجاحدين المستكبرين؟</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">عباد الله: إن على الإنسان أن يدفع الكبر عن نفسه؛ بأن يعرف أصله ونشأته وفقره، ويعرف نعم الله عليه، ويتذكر مقامه بين يديه، وعاقبة المتكبرين يوم القيامة، ويتصور أنه ليس له جَلَد على ذلك العذاب الأليم.</p>\n<p>&nbsp;</p>\n<p style=\"direction: rtl;\">هذا؛ وصلوا وسلموا على رسول الله...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الكبر.doc",
      "path": "/database/files/الكبر.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%83%D8%A8%D8%B1-6/download-file/333051"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "الخطب التعليمية",
      "link": "https://khutabaa.com/ar/posts_category/5463"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الكبر-6"
}
