{
  "id": 3981,
  "title": "العمرة: أركانها وكيفيتها",
  "slug": "العمرة-أركانها-وكيفيتها",
  "author": {
    "name_prefix": null,
    "first_name": "صالح",
    "last_name": "بن محمد باكرمان"
  },
  "rawContent": "عناصر الخطبة\n                        1/حكم العمرة وبيان فضلها 2/من أحكام العمرة 3/من أخطاء العمرة 4/طريقة أداء العمرة\n                    \n                                                                                                \n                                \n                     اقتباس\n                    ومن أركان العمرة الركن الثاني: وهو الطواف بالبيت سبعا, إذا وصل المسلم إلى مكة يذهب إلى بيت الله الحرام، ولا حرج عليه أن يذهب إلى محل سكنه ليضع ما معه من ثياب ومتاع, ثم يذهب إلى الحرم, فاذا وجد الناس في حال الصلاة فإنه يصلي...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإن الحمد لله, نحمده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا, من يهده الله فلا مضل له, ومن يضلل فلا هادي له, وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمدا عبده وسوله, صلى الله عليه وعلى آله صحبه وسلم.\n \nأما بعد: فإن أصدق الحديث كتاب الله, وخير الهدي هدي محمد -صلى الله عليه وسلم-, وشر الأمور محدثاتها, وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار؛ (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ)[آل عمران: 102], (يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء: 1], (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب: 70، 71].\n \nأيها المسلمون: يقول الله -عز وجل- في كتابه العزيز: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا وَمَنْ تَطَوَّعَ خَيْرًا فَإِنَّ اللَّهَ شَاكِرٌ عَلِيمٌ)[البقرة: 158].\n \nإن مما أنعم الله -عز وجل- به على الناس هذه الأيام أن يسر لهم السبيل إلى العمرة, وكثرت الأسئلة عن العمرة؛ وعن وقتها, وشرطها, وركنها, وأحكامها وكيفيتها, وهذا موجز عن العمرة وعن بعض أحكامها.\n \nالعمرة -عباد الله- هي في اللغة: الزيارة إلى مكان عامر, وهي في الشرع: زيارة بيت الله الحرام بمكة المكرمة, والطواف بالبيت, والسعي بين الصفا والمروة, والحلق أو التقصير.\n \nوالعمرة واجبة بأصل الشرع مرة في العمر على أصح القولين عند العلماء، وهو مذهب الإمامين الشافعي وأحمد -رحمهما الله تعالى- وغيرهما من أهل العلم، فتجب العمرة مرة في العمر, وقال بعض أهل العلم: العمرة سنة وليست بواجبة.\n \nومما يستدل به العلماء على وجوب العمرة: حديث عَنْ أَبِي رَزِينٍ الْعُقَيْلِيِّ, -رضي الله عنه- أَنَّهُ أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ! إِنَّ أَبِي شَيْخٌ كَبِيرٌ لَا يَسْتَطِيعُ الْحَجَّ وَلَا الْعُمْرَةَ وَلَا الظَّعْنَ, قَالَ: \"حُجَّ عَنْ أَبِيكَ وَاعْتَمِرْ\"(رواه أحمد وأبو داود والترمذي والنسائي وابن ماجه), فهذا أمر من النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- للرجل أن يعتمر عن أبيه, ولا يأمره أن يعتمر عن أبيه إلا إذا كانت العمرة واجبة, وفي الحديث عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قُلْتُ: يَا رَسُولَ اللَّهِ! عَلَى النِّسَاءِ جِهَادٌ؟ قَالَ: \"نَعَمْ عَلَيْهِنَّ جِهَادٌ لَا قِتَالَ فِيهِ؛ الْحَجُّ وَالْعُمْرَةُ\"(رواه ابن ماجه), فالعمرة واجبة بأصل الشرع مرة في العمر على الذكر والأنثى من استطاع إليها سبيلا.\n \nوالعمرة من العبادات الجليلة الفضيلة التي جاءت النصوص ببيان فضلها وعظيم منزلتها عند الله -سبحانه وتعالى-, ففي الحديث عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْعُمْرَةُ إِلَى الْعُمْرَةِ, كَفَّارَةٌ لِمَا بَيْنَهُمَا، وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ\"(رواه البخاري ومسلم), فالعمرة إلى العمرة مكفرات لما بينهن, وفي رواية في مسند الإمام أحمد: \"وَالْعُمْرَتَانِ تُكَفِّرَانِ مَا بَيْنَهُمَا مِنَ الذُّنُوبِ\", فالعمرة إلى العمرة تكفر الذنوب, ويرجع المسلم خاليا من الذنوب والسيئات- بإذن الله سبحانه وتعالى-.\n \nوفي الحديث عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ؛ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ، كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ وَالذَّهَبِ وَالْفِضَّةِ، وَلَيْسَ لِلْحَجَّةِ الْمَبْرُورَةِ ثَوَابٌ إِلَّا الْجَنَّةُ\"(رواه الترمذي), وفي رواية ابْنُ عَبَّاسٍ -رضي الله عنهما- قال: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"تَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ؛ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ، كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ\"(رواه النسائي), فالحج والعمرة ينفيان الفقر, ويزيلان الذنوب -بإذن الله سبحانه-.\n \nوجاء في الحديث عن أَبَي هُرَيْرَةَ -رضي الله عنه- قال: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"وَفْدُ اللَّهِ -عز وجل- ثَلَاثَةٌ: الْغَازِي, وَالْحَاجُّ, وَالْمُعْتَمِرُ\"(رواه النسائي وابن ماجه), وفي رواية عَنِ ابْنِ عُمَرَ -رضي الله عنه- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"الْغَازِي فِي سَبِيلِ اللَّهِ وَالْحَاجُّ وَالْمُعْتَمِرُ وَفْدُ اللَّهِ، دَعَاهُمْ فَأَجَابُوهُ، وَسَأَلُوهُ فَأَعْطَاهُمْ\"(رواه ابن ماجه), هذا طرف من فضائل العمرة.\n \nوالعمرة -عباد الله- لها أركان, ولها واجب, ولها سنن, وكيفية؛ فأركان العمرة أربعة: الإحرام, والطواف بالبيت سبعا, والسعي بين الصفا والمروة, والحلق أو التقصير عند الإمام الشافعي -رحمه الله تعالى-.\n \nفأول هذه الأركان هو الإحرام, والإحرام: هو نية الدخول في النسك، والإحرام في العمرة هو نية الدخول في العمرة، والنية محلها القلب، بأن ينوي مريد النسك ومريد العمرة أنه قد دخل في العمرة, أن ينوي بقلبه الدخول في العمرة, وإذا أراد الحج أن ينوي بقلبه أنه دخل في الحج, هذا هو الإحرام, وهو ركن من أركان العمرة والحج, قال رسول الله -صلى الله عليه وسلم-: \"إنما الأعمال بالنيات, وإنما لكل امرئ ما نوى\".\n \nوالإحرام الذي هو الركن ليس هو التلبية, فالتلبية أن تقول: \"اللهم لبيك عمرة, اللهم لبيك حجا\", هذه من سنن الحج والعمرة وتستحب, وقال بعض أهل العلم: تجب عند النية, ولكنها ليست هي النية؛ إنما النية في القلب، بأن تنوي عن نفسك إذا اعتمرت عن نفسك, وأن تنوي عن غيرك إذا اعتمرت عن غيرك بقلبك: أنك قد دخلت في النسك من حج أو عمرة.\n \nوليس الإحرام الذي هو الركن, الإحرام من الميقات, فالإحرام من الميقات فما دونه واجب من الواجبات, ولكنه ليس هو الركن, وليس الإحرام الذي هو الركن أن يلبس الرجل الثوبين غير المخيطين؛ فذلك ترك محظور من محظورات الإحرام, ولكنه ليس هو الإحرام, الإحرام هو أن تنوي بقلبك أنك دخلت في العمرة, أو أن تنوي بقلبك أنك دخلت في الحج, هذا هو الإحرام وهو ركن من أركان الحج والعمرة, لا يصح الحج ولا تصح العمرة إلا بتلك النية المحققة من القلب.\n \nوللإحرام -عباد الله- آداب وسنن:\nفإذا أراد المسلم أن يحرم بحج أو عمرة يندب له أن يأتي بهذه الآداب والسنن, فمن آداب وسنن الإحرام:\nأن يتنظف المسلم قبل إحرامه، وأن يأتي من سنن الفطرة ما يمكن أن يأتي به؛ فيقص شعر العانة والإبط, ويقصر من شاربه, ويقص أظافره, ويتنظف في بدنه.\n \nومن آداب وسنن الإحرام: أن يغتسل المسلم ذكرا كان أو أنثى بنية الغسل بالإحرام؛ فإن ذلك من سنن النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.\n \nومن آداب وسنن الإحرام: أن يتطيب المسلم المحرم قبل إحرامه في بدنه بأفضل وأجمل ما عنده من الطيب، ولا يمس بالطيب ثوبه.\n \nومن آداب وسنن الإحرام: أن يلبس المسلم الثياب البيض؛ فإن النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كان يحث على لبس الثوب الأبيض في الحج والعمرة وفي غيرهما, ولكنها تزداد استحبابا في العبادة كالحج والعمرة.\n \nومن آداب وسنن الإحرام: أن يكون الإحرام بعد صلاة, فإن كان الإحرام بعد صلاة الفريضة فذاك, وإن لم يكن بعد صلاة فريضة فإنه ينبغي للمسلم أن يتوضأ ويغتسل ثم يصلي ركعتي الوضوء, ويجعلها للإحرام ويحرم بعدها.\n \nوغير ذلك من الآداب والسنن التي تستحب للإحرام لحج أو عمرة, ثم إذا أحرم المسلم بعد أن يأتي بالآداب والسنن تحظر عليه محظورات, وتحرم عليه محرمات تسمى \"محظورات الإحرام\", تحرم على المسلم المحرم من ذكر أو أنثى, هذه المحظورات منها:\nقطع أو إزالة الشعر من رأس أو لحية أو شارب أو غير ذلك, من أي موضع من البدن.\n \nويحرم على المحرم إزالة الظفر أو جزء من الظفر.\n \nويحرم على المسلم صيد البر.\n \nويحرم على المسلم قطع شجر ونبات الحرم الأخضر.\n \nويحرم على المحرم الجماع.\n \nويحرم على المحرم مقدمات الجماع من ضم ومباشرة للمرأة، ونحو ذلك.\n \nويحرم على المحرم عقد النكاح، فلا ينكح المحرم ولا ينكح, ولا يخطب, والخطبة مكروهة عند جمهور العلماء وليست بمحرمة.\n \nومن محظورات الإحرام: أن يتطيب المسلم في بدن أو ثوب بعد إحرامه, ويستحب له أن يتطيب قبل الإحرام في بدنه, وأما بعد أن يحرم فيحرم عليه الطيب في ثوب أو بدن أو طعام.\n \nويحرم على المحرم الدهن في شعر رأسه ولحيته.\n \nويحرم على المحرم الثياب المحيطة على الرجل دون المرأة, والثياب المحيطة هي التي تحيط بالبدن كله أو بعضو من أعضائه كالثوب والشميز والقرمة والبنطال والسروال ونحو ذلك.\n \nويحرم على الرجل تغطية رأسه.\n \nويحرم على المحرم لبس النعل الذي يغطي القدمين, فلا يحرم المحرم إلا في نعلين مفتوحتين.\n \nولا يحرم على المرأة من الثياب وما يغطي البدن إلا القفازين, ويجوز لها الخفاف, ويجوز لها السراويل, ويجوز لها كل شيء من ما كان يجوز لها قبل الإحرام إلا القفازين, ويحرم عليها كذلك أن تغطي وجهها عندما تكون بمفردها أو مع محارمها, ثم يحل لها بعد ذلك كل شيء من الثياب, هذه محظورات الإحرام.\n \nوأما واجب الإحرام وواجب العمرة, فهو واجب واحد, وهو أن لا يتجاوز الميقات إلا محرما، قد حدد النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مواقيت للحج والعمرة, ولأهل اليمن يلملم \"السعدية\", فلا يجوز للمسلم أن يتجاوز الميقات إلا محرما, فيحرم في بيته أو في المطار أو في الطريق, وحده النهائي هو موضع الميقات.\n \nوالمستحب أن يكون إحرامه في الميقات, وأما أن يتجاوز الميقات وهو غير محرم فقد ارتكب محظورا من محظورات الإحرام, وترك واجبا من واجبات الحج والعمرة, ويجب عليه الدم إلا أن يرجع إلى الميقات.\n \nومن الأخطاء التي يقع فيها كثير من الناس أن يتجاوزوا الميقات, ويذهبوا إلى جدة ليحرموا من هناك, ويقولون: إنه يجوز أن يحرم المسلم من بعض المواضع في جدة وأنها توازي الميقات, وهذا من الأخطاء العظيمة الكبيرة التي نبه عليها العلماء, فلا يجوز لك -عبد الله- أن تتجاوز الميقات إذا جئت من خارجه إلا محرما, فإذا تجاوزته يجب أن تعود إليه, فإن شرعت في العمرة قبل أن ترجع إلى الميقات وجب عليك دم.\n \nوأختم هذا الحديث عن الإحرام بملاحظة: وهو أنه لا تمنع المرأة من الإحرام بحج أو عمرة وإن كانت حائضا أو نفساء، فإذا كانت المرأة حائضا أو نفساء فلا يمنعها ذلك من أن تحرم بحج أو عمرة، فتغتسل وتأخذ آداب الإحرام, وتحرم بحجها أو عمرتها أو حجها وعمرتها, لكنها بعد ذلك لا تقرب من البيت ولا تطوف بالبيت ولا تصلي حتى تطهر من حيضها أو نفاسها, وتغتسل ثم تكمل عمرتها، أما نفس الإحرام ونية العمرة والحج فلا تمنعا عن الحائض والنفساء.\n \nقلت ما سمعتم, وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين, والعاقبة للمتقين ولا عدوان إلا على الظالمين, وصلى الله وسلم على المبعوث رحمة للعالمين, سيدنا محمد وعلى آله وصحبه أجمعين.\n \nأيها المسلمون: ومن أركان العمرة الركن الثاني: وهو الطواف بالبيت سبعا, إذا وصل المسلم إلى مكة يذهب إلى بيت الله الحرام، ولا حرج عليه أن يذهب إلى محل سكنه ليضع ما معه من ثياب ومتاع ثم يذهب إلى الحرم, فاذا وجد الناس في حال الصلاة فإنه يصلي مع الناس.\n \nثم بعد ذلك متى ما وجد الوقت المناسب لأداء أركان العمرة وبقية أركان العمرة ينطلق ليؤدي تلك الأركان, وأول ذلك بعد الإحرام الطواف بالبيت, فيذهب إلى ركن الحجر الأسود فإذا وصل إلى ركن الحجر الأسود, فأول ما يفعله الرجل أن يضطبع بثوبه وبردائه الذي يضعه على كتفيه, وذلك بأن يأخذ الجزء الذي على كتفه الأيمن ويضعه تحت إبطه الأيمن, وأما الذي على يده وعلى كتفه الأيسر فيبقيه, يضع طرف ثوبه وردائه الذي على كتفه الأيمن تحت إبطه ويرده على كتفه الأيسر, ذلك هو الاضطباع, يسن في حال الطواف, فإذا طاف وانتهى من الطواف رد ثوبه على كتفه.\n \nفيضطبع أولا, ثم يتوجه إلى الحجر الأسود مستقبلا له يرفع يده مشيرا إليه, ويقول: \"بسم الله الله أكبر, أو الله أكبر\"؛ فإن ذلك قد ورد عن الصحابة -رضي الله عنهم-, ثم بعد ذلك يلتفت ويجعل الحجر الأسود عن يساره, وينطلق في طوافه جاعلا البيت عن يساره, وينبغي بل يجب عليه أن يحافظ على هذه الوضعية, فلا يجعل البيت أمامه ولا خلفه ولا عن يمينه, يحافظ على هذه الوضعية بأن يكون البيت في كل طوافه عن جهة يده اليسار عن شماله.\n \nوفي أثناء طوافه يدعو بما شاء لنفسه ولأهله وللمسلمين، ويقرأ القرآن ويذكر الله -عز وجل-، وينشغل بذكر الله -سبحانه وتعالى- في هذه العبادة العظيمة وهو بجوار بيت الله الحرام وبجوار الكعبة المشرفة.\n \nوينطلق في طوافه حتى إذا بلغ أمام الركن اليماني -وهو الركن الذي قبل ركن الحجر الأسود- يقول كما كان يقول النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"ربنا آتنا في الدنيا حسنة, وفي الآخرة حسنة, وقنا عذاب النار\".\n \nفإذا وصل إلى الحجر الأسود انتهت طوفة من طوافاته السبع, ويشير مرة أخرى إلى الحجر الأسود قائلا: \"الله اكبر\", ويمضي في طوفته الثانية قارئا للقرآن ذاكرا لله, داعيا خاشعا ذليلا بين يدي الله -سبحانه وتعالى-, وهكذا حتى إذا وصل أمام الركن اليماني يقول: \"ربنا آتنا في الدنيا حسنة, وفي الآخرة حسنة, وقنا عذاب النار\", فإذا وصل إلى الحجر الأسود أشار إليه وشرع في الطواف الثالث, وهكذا حتى ينهي سبع طوافات.\n \nفإذا انتهى من طوافه ومن سبع طوافات فأول ما يفعله الرجل بعد الطواف أن يعيد ثوبه على كتفيه وأن يغطي كتفيه؛ لأنه سيصلي ركعتي الطواف, فيسن له أن يغطي كتفيه في الصلاة.\n \nويذهب الرجل والمرأة فيصليان ركعتي الطواف في أي موضع في المسجد, بل عند الإمام الشافعي وغيره في أي موضع من المواضع في المسجد وخارجه, ولكن الذي يستحب أن يكون في المسجد, وأن لا يؤخر السعي بعد الطواف, فيصلي ركعتين بنية ركعتي الطواف, يقرأ في الأولى (الفاتحة) و(الكافرون), ويقرأ في الثانية (الفاتحة) و(قل هو الله أحد).\n \nويستحب له بعد ذلك أن يشرب من ماء زمزم إن استطاع, ثم ينطلق بعد ذلك إلى المسعى حيث الصفا والمروة, فيذهب نحو الصفا, فإذا رأى الصفا يقرأ قول الله -سبحانه وتعالى-: (إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا وَمَنْ تَطَوَّعَ خَيْرًا فَإِنَّ اللَّهَ شَاكِرٌ عَلِيمٌ)[البقرة: 158], ويقول كما قال النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"أبدأ بما بدأ الله به\".\n \nويرقى -يصعد- على الصفا, أو يكون فوقه في الطابق الثاني أو الثالث, فإذا كان على الصفا توجه إلى القبلة, ويمكنه أن يعرف اتجاه القبلة بخطوط الصلاة تحته، فيتوجه إلى القبلة ويرفع يديه ويكبر ويهلل, ويدعو الله -سبحانه وتعالى- بما شاء من الدعاء, يقول: \"الله أكبر الله أكبر الله أكبر, لا إله إلا الله وحده لا شريك له, له الملك وله الحمد وهو على كل شيء قدير, لا إله إلا الله وحده, أنجز وعده, ونصر عبده, وهزم الأحزاب وحده\", ثم يدعو الله -عز وجل- بما شاء من الدعاء, ثم إذا شاء يكرر ذلك ثلاث مرات يكرر التكبير والتهليل والدعاء, وهو واقف متوجه إلى القبلة يدعو لنفسه ولأهله ولذويه وللمسلمين بما شاء من الدعاء.\n \nفاذا انتهى من ذلك نزل من الصفا وتوجه نحو المروة ,حتى إذا بلغ موضع العلمين الأخضرين سعى الرجل إن وجد فسحة للسعي, وإلا فيمشي الهوينى.\n \nوفي أثناء السعي يدعو الله -سبحانه وتعالى- ويقرأ القران, ويذكر الله -سبحانه- بما شاء من الذكر, حتى إذا وصل إلى المروة يكون قد انتهى من الشوط الأول.\n \nويفعل على المروة ما فعله على الصفا, يتوجه إلى القبلة ويرفع يديه ويكبر ويهلل ويدعو الله -عز وجل- بما شاء من الدعاء, ويسن له أن يكرر ذلك ثلاثا, ثم إذا انتهى من ذلك توجه إلى الصفا, فإذا بلغ الصفا يكون قد انتهى من الشوط الثاني.\n \nوهكذا يتوجه إلى المروة حتى ينهي سبعة أشواط، يبدأ الشوط الأول منها بالصفا وينتهي الشوط السابع منها وهو على المروة, فهذه سبعة أشواط.\n \nوفي أثناء ذلك يدعو الله -تعالى- ويقرأ القرآن ويذكر الله -سبحانه وتعالى- بما شاء من الذكر.\n \nفإذا انتهى من ذلك فعليه أن يقصر أو يحلق من شعره, سواء كان في موضع قريب أو رجع إلى بيته, فقصر من شعره أو حلق شعره, والحلق أفضل؛ لأن الله تعالى- قال: (مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ)[الفتح: 27], فبدأ بالحلق قبل التقصير, عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رضي الله عنهمَا-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"اللَّهُمَّ ارْحَمِ الْمُحَلِّقِينَ\", قَالُوا: وَالْمُقَصِّرِينَ يَا رَسُولَ اللَّهِ!, قَالَ: \"اللَّهُمَّ ارْحَمِ الْمُحَلِّقِينَ\", قَالُوا: وَالْمُقَصِّرِينَ يَا رَسُولَ اللَّهِ!, قَالَ: \"وَالْمُقَصِّرِينَ\"(رواه البخاري ومسلم)، فالمحلقين دعا لهم النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بالرحمة ثلاث مرات.\n \nوالحلق لا يكون إلا بالموسى, وأما بالآلة فإنه يكون تقصيرا ولو كان على رقم صفر, كما نبه عليه العلماء, إذا بقي شيء من الشعر ولو على رقم صفر فإنه يكون تقصيرا ولا يكون الحلق إلا بالموسى, وأما المرأة فانه يشرع لها أن تقصر من شعرها فقط؛ بل يحرم على النساء حلق الشعر بالكلية أو يكره.\n \nفإذا فعل ذلك المسلم أو المسلمة انتهى من عمرته, ونسأل الله -سبحانه وتعالى- أن يتقبل منه ومنا ومن كل المسلمين.\n \nثم إذا شاء بعد ذلك أن يعتمر مرة أخرى فله ذلك, له أن يكرر العمرة؛ لأن النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال: \"العمرة إلى العمرة كفارة لما بينهما, والحج المبرور ليس له جزاء إلا الجنة\", فلا حرج أن تكرر العمرة أكثر من مرة أو مرات عديدة, ولكن يجب على من أراد العمرة وقد صار من أهل الحرم وفي مكة المكرمة أن يخرج لأدنى الحل ليحرم بالعمرة, فلا يجوز له أن يحرم بالعمرة من مكانه ولا من فندقه ولا من موضع سكنه, بل يجب عليه أن يخرج إلى أدنى الحل, وأدنى ذلك \"التنعيم\" في مسجد عائشة, فيذهب إلى هناك.\n \nويحرم بالعمرة الثانية لنفسه أو لغيره من الأموات, أو لمن شاء ممن لا يستطيع الحج والعمرة, وهو المعضوب الذي لا يقدر على السفر, وأما الحي القادر على السفر فإنه لا يجوز أن يحج عنه المسلم ولا أن يعتمر عنه.\n \nهذه -عباد الله- خلاصة في أحكام العمرة, وأسأل الله -عز وجل- لي ولكم جميعا زيارة بيته الحرام, وأسأل الله -عز وجل- لي ولكم جميعا حج بيته الحرام، وأسأل الله -عز وجل- أن يغفر لنا وأن يرحمنا وأن يتولانا, وأن يغفر لوالدينا ومعلمينا ومشايخنا ومن له حق علينا.\n \nعباد الله: صلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56], اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ؛ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ؛ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/حكم العمرة وبيان فضلها 2/من أحكام العمرة 3/من أخطاء العمرة 4/طريقة أداء العمرة</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">ومن أركان العمرة الركن الثاني: وهو الطواف بالبيت سبعا, إذا وصل المسلم إلى مكة يذهب إلى بيت الله الحرام، ولا حرج عليه أن يذهب إلى محل سكنه ليضع ما معه من ثياب ومتاع, ثم يذهب إلى الحرم, فاذا وجد الناس في حال الصلاة فإنه يصلي...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"372828\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله, نحمده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا, من يهده الله فلا مضل له, ومن يضلل فلا هادي له, وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أن محمدا عبده وسوله, صلى الله عليه وعلى آله صحبه وسلم.</p>\n<p>&nbsp;</p>\n<p>أما بعد: فإن أصدق الحديث كتاب الله, وخير الهدي هدي محمد -صلى الله عليه وسلم-, وشر الأمور محدثاتها, وكل محدثة بدعة وكل بدعة ضلالة وكل ضلالة في النار؛ (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلَا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ</span>)[آل عمران: 102], (<span style=\"color:#ff0000;\">يَاأَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالًا كَثِيرًا وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</span>)[النساء: 1], (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</span>)[الأحزاب: 70، 71].</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: يقول الله -عز وجل- في كتابه العزيز: (<span style=\"color:#ff0000;\">إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا وَمَنْ تَطَوَّعَ خَيْرًا فَإِنَّ اللَّهَ شَاكِرٌ عَلِيمٌ</span>)[البقرة: 158].</p>\n<p>&nbsp;</p>\n<p>إن مما أنعم الله -عز وجل- به على الناس هذه الأيام أن يسر لهم السبيل إلى العمرة, وكثرت الأسئلة عن العمرة؛ وعن وقتها, وشرطها, وركنها, وأحكامها وكيفيتها, وهذا موجز عن العمرة وعن بعض أحكامها.</p>\n<p>&nbsp;</p>\n<p>العمرة -عباد الله- هي في اللغة: الزيارة إلى مكان عامر, وهي في الشرع: زيارة بيت الله الحرام بمكة المكرمة, والطواف بالبيت, والسعي بين الصفا والمروة, والحلق أو التقصير.</p>\n<p>&nbsp;</p>\n<p>والعمرة واجبة بأصل الشرع مرة في العمر على أصح القولين عند العلماء، وهو مذهب الإمامين الشافعي وأحمد -رحمهما الله تعالى- وغيرهما من أهل العلم، فتجب العمرة مرة في العمر, وقال بعض أهل العلم: العمرة سنة وليست بواجبة.</p>\n<p>&nbsp;</p>\n<p>ومما يستدل به العلماء على وجوب العمرة: حديث عَنْ أَبِي رَزِينٍ الْعُقَيْلِيِّ, -رضي الله عنه- أَنَّهُ أَتَى النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فَقَالَ: يَا رَسُولَ اللَّهِ! إِنَّ أَبِي شَيْخٌ كَبِيرٌ لَا يَسْتَطِيعُ الْحَجَّ وَلَا الْعُمْرَةَ وَلَا الظَّعْنَ, قَالَ: \"<span style=\"color:#0000ff;\">حُجَّ عَنْ أَبِيكَ وَاعْتَمِرْ</span>\"(رواه أحمد وأبو داود والترمذي والنسائي وابن ماجه), فهذا أمر من النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- للرجل أن يعتمر عن أبيه, ولا يأمره أن يعتمر عن أبيه إلا إذا كانت العمرة واجبة, وفي الحديث عَنْ عَائِشَةَ -رضي الله عنها- قَالَتْ: قُلْتُ: يَا رَسُولَ اللَّهِ! عَلَى النِّسَاءِ جِهَادٌ؟ قَالَ: \"<span style=\"color:#0000ff;\">نَعَمْ عَلَيْهِنَّ جِهَادٌ لَا قِتَالَ فِيهِ؛ الْحَجُّ وَالْعُمْرَةُ</span>\"(رواه ابن ماجه), فالعمرة واجبة بأصل الشرع مرة في العمر على الذكر والأنثى من استطاع إليها سبيلا.</p>\n<p>&nbsp;</p>\n<p>والعمرة من العبادات الجليلة الفضيلة التي جاءت النصوص ببيان فضلها وعظيم منزلتها عند الله -سبحانه وتعالى-, ففي الحديث عَنْ أَبِي هُرَيْرَةَ -رضي الله عنه- أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">الْعُمْرَةُ إِلَى الْعُمْرَةِ, كَفَّارَةٌ لِمَا بَيْنَهُمَا، وَالْحَجُّ الْمَبْرُورُ لَيْسَ لَهُ جَزَاءٌ إِلَّا الْجَنَّةُ</span>\"(رواه البخاري ومسلم), فالعمرة إلى العمرة مكفرات لما بينهن, وفي رواية في مسند الإمام أحمد: \"<span style=\"color:#0000ff;\">وَالْعُمْرَتَانِ تُكَفِّرَانِ مَا بَيْنَهُمَا مِنَ الذُّنُوبِ</span>\", فالعمرة إلى العمرة تكفر الذنوب, ويرجع المسلم خاليا من الذنوب والسيئات- بإذن الله سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>وفي الحديث عَنْ عَبْدِ اللَّهِ بْنِ مَسْعُودٍ -رضي الله عنه- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ؛ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ، كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ وَالذَّهَبِ وَالْفِضَّةِ، وَلَيْسَ لِلْحَجَّةِ الْمَبْرُورَةِ ثَوَابٌ إِلَّا الْجَنَّةُ</span>\"(رواه الترمذي), وفي رواية ابْنُ عَبَّاسٍ -رضي الله عنهما- قال: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">تَابِعُوا بَيْنَ الْحَجِّ وَالْعُمْرَةِ؛ فَإِنَّهُمَا يَنْفِيَانِ الْفَقْرَ وَالذُّنُوبَ، كَمَا يَنْفِي الْكِيرُ خَبَثَ الْحَدِيدِ</span>\"(رواه النسائي), فالحج والعمرة ينفيان الفقر, ويزيلان الذنوب -بإذن الله سبحانه-.</p>\n<p>&nbsp;</p>\n<p>وجاء في الحديث عن أَبَي هُرَيْرَةَ -رضي الله عنه- قال: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">وَفْدُ اللَّهِ -عز وجل- ثَلَاثَةٌ: الْغَازِي, وَالْحَاجُّ, وَالْمُعْتَمِرُ</span>\"(رواه النسائي وابن ماجه), وفي رواية عَنِ ابْنِ عُمَرَ -رضي الله عنه- عَنِ النَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">الْغَازِي فِي سَبِيلِ اللَّهِ وَالْحَاجُّ وَالْمُعْتَمِرُ وَفْدُ اللَّهِ، دَعَاهُمْ فَأَجَابُوهُ، وَسَأَلُوهُ فَأَعْطَاهُمْ</span>\"(رواه ابن ماجه), هذا طرف من فضائل العمرة.</p>\n<p>&nbsp;</p>\n<p>والعمرة -عباد الله- لها أركان, ولها واجب, ولها سنن, وكيفية؛ فأركان العمرة أربعة: الإحرام, والطواف بالبيت سبعا, والسعي بين الصفا والمروة, والحلق أو التقصير عند الإمام الشافعي -رحمه الله تعالى-.</p>\n<p>&nbsp;</p>\n<p>فأول هذه الأركان هو الإحرام, والإحرام: هو نية الدخول في النسك، والإحرام في العمرة هو نية الدخول في العمرة، والنية محلها القلب، بأن ينوي مريد النسك ومريد العمرة أنه قد دخل في العمرة, أن ينوي بقلبه الدخول في العمرة, وإذا أراد الحج أن ينوي بقلبه أنه دخل في الحج, هذا هو الإحرام, وهو ركن من أركان العمرة والحج, قال رسول الله -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنما الأعمال بالنيات, وإنما لكل امرئ ما نوى</span>\".</p>\n<p>&nbsp;</p>\n<p>والإحرام الذي هو الركن ليس هو التلبية, فالتلبية أن تقول: \"<span style=\"color:#0000ff;\">اللهم لبيك عمرة, اللهم لبيك حجا</span>\", هذه من سنن الحج والعمرة وتستحب, وقال بعض أهل العلم: تجب عند النية, ولكنها ليست هي النية؛ إنما النية في القلب، بأن تنوي عن نفسك إذا اعتمرت عن نفسك, وأن تنوي عن غيرك إذا اعتمرت عن غيرك بقلبك: أنك قد دخلت في النسك من حج أو عمرة.</p>\n<p>&nbsp;</p>\n<p>وليس الإحرام الذي هو الركن, الإحرام من الميقات, فالإحرام من الميقات فما دونه واجب من الواجبات, ولكنه ليس هو الركن, وليس الإحرام الذي هو الركن أن يلبس الرجل الثوبين غير المخيطين؛ فذلك ترك محظور من محظورات الإحرام, ولكنه ليس هو الإحرام, الإحرام هو أن تنوي بقلبك أنك دخلت في العمرة, أو أن تنوي بقلبك أنك دخلت في الحج, هذا هو الإحرام وهو ركن من أركان الحج والعمرة, لا يصح الحج ولا تصح العمرة إلا بتلك النية المحققة من القلب.</p>\n<p>&nbsp;</p>\n<p>وللإحرام -عباد الله- آداب وسنن:</p>\n<p>فإذا أراد المسلم أن يحرم بحج أو عمرة يندب له أن يأتي بهذه الآداب والسنن, فمن آداب وسنن الإحرام:</p>\n<p>أن يتنظف المسلم قبل إحرامه، وأن يأتي من سنن الفطرة ما يمكن أن يأتي به؛ فيقص شعر العانة والإبط, ويقصر من شاربه, ويقص أظافره, ويتنظف في بدنه.</p>\n<p>&nbsp;</p>\n<p>ومن آداب وسنن الإحرام: أن يغتسل المسلم ذكرا كان أو أنثى بنية الغسل بالإحرام؛ فإن ذلك من سنن النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>ومن آداب وسنن الإحرام: أن يتطيب المسلم المحرم قبل إحرامه في بدنه بأفضل وأجمل ما عنده من الطيب، ولا يمس بالطيب ثوبه.</p>\n<p>&nbsp;</p>\n<p>ومن آداب وسنن الإحرام: أن يلبس المسلم الثياب البيض؛ فإن النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- كان يحث على لبس الثوب الأبيض في الحج والعمرة وفي غيرهما, ولكنها تزداد استحبابا في العبادة كالحج والعمرة.</p>\n<p>&nbsp;</p>\n<p>ومن آداب وسنن الإحرام: أن يكون الإحرام بعد صلاة, فإن كان الإحرام بعد صلاة الفريضة فذاك, وإن لم يكن بعد صلاة فريضة فإنه ينبغي للمسلم أن يتوضأ ويغتسل ثم يصلي ركعتي الوضوء, ويجعلها للإحرام ويحرم بعدها.</p>\n<p>&nbsp;</p>\n<p>وغير ذلك من الآداب والسنن التي تستحب للإحرام لحج أو عمرة, ثم إذا أحرم المسلم بعد أن يأتي بالآداب والسنن تحظر عليه محظورات, وتحرم عليه محرمات تسمى \"محظورات الإحرام\", تحرم على المسلم المحرم من ذكر أو أنثى, هذه المحظورات منها:</p>\n<p>قطع أو إزالة الشعر من رأس أو لحية أو شارب أو غير ذلك, من أي موضع من البدن.</p>\n<p>&nbsp;</p>\n<p>ويحرم على المحرم إزالة الظفر أو جزء من الظفر.</p>\n<p>&nbsp;</p>\n<p>ويحرم على المسلم صيد البر.</p>\n<p>&nbsp;</p>\n<p>ويحرم على المسلم قطع شجر ونبات الحرم الأخضر.</p>\n<p>&nbsp;</p>\n<p>ويحرم على المحرم الجماع.</p>\n<p>&nbsp;</p>\n<p>ويحرم على المحرم مقدمات الجماع من ضم ومباشرة للمرأة، ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>ويحرم على المحرم عقد النكاح، فلا ينكح المحرم ولا ينكح, ولا يخطب, والخطبة مكروهة عند جمهور العلماء وليست بمحرمة.</p>\n<p>&nbsp;</p>\n<p>ومن محظورات الإحرام: أن يتطيب المسلم في بدن أو ثوب بعد إحرامه, ويستحب له أن يتطيب قبل الإحرام في بدنه, وأما بعد أن يحرم فيحرم عليه الطيب في ثوب أو بدن أو طعام.</p>\n<p>&nbsp;</p>\n<p>ويحرم على المحرم الدهن في شعر رأسه ولحيته.</p>\n<p>&nbsp;</p>\n<p>ويحرم على المحرم الثياب المحيطة على الرجل دون المرأة, والثياب المحيطة هي التي تحيط بالبدن كله أو بعضو من أعضائه كالثوب والشميز والقرمة والبنطال والسروال ونحو ذلك.</p>\n<p>&nbsp;</p>\n<p>ويحرم على الرجل تغطية رأسه.</p>\n<p>&nbsp;</p>\n<p>ويحرم على المحرم لبس النعل الذي يغطي القدمين, فلا يحرم المحرم إلا في نعلين مفتوحتين.</p>\n<p>&nbsp;</p>\n<p>ولا يحرم على المرأة من الثياب وما يغطي البدن إلا القفازين, ويجوز لها الخفاف, ويجوز لها السراويل, ويجوز لها كل شيء من ما كان يجوز لها قبل الإحرام إلا القفازين, ويحرم عليها كذلك أن تغطي وجهها عندما تكون بمفردها أو مع محارمها, ثم يحل لها بعد ذلك كل شيء من الثياب, هذه محظورات الإحرام.</p>\n<p>&nbsp;</p>\n<p>وأما واجب الإحرام وواجب العمرة, فهو واجب واحد, وهو أن لا يتجاوز الميقات إلا محرما، قد حدد النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- مواقيت للحج والعمرة, ولأهل اليمن يلملم \"السعدية\", فلا يجوز للمسلم أن يتجاوز الميقات إلا محرما, فيحرم في بيته أو في المطار أو في الطريق, وحده النهائي هو موضع الميقات.</p>\n<p>&nbsp;</p>\n<p>والمستحب أن يكون إحرامه في الميقات, وأما أن يتجاوز الميقات وهو غير محرم فقد ارتكب محظورا من محظورات الإحرام, وترك واجبا من واجبات الحج والعمرة, ويجب عليه الدم إلا أن يرجع إلى الميقات.</p>\n<p>&nbsp;</p>\n<p>ومن الأخطاء التي يقع فيها كثير من الناس أن يتجاوزوا الميقات, ويذهبوا إلى جدة ليحرموا من هناك, ويقولون: إنه يجوز أن يحرم المسلم من بعض المواضع في جدة وأنها توازي الميقات, وهذا من الأخطاء العظيمة الكبيرة التي نبه عليها العلماء, فلا يجوز لك -عبد الله- أن تتجاوز الميقات إذا جئت من خارجه إلا محرما, فإذا تجاوزته يجب أن تعود إليه, فإن شرعت في العمرة قبل أن ترجع إلى الميقات وجب عليك دم.</p>\n<p>&nbsp;</p>\n<p>وأختم هذا الحديث عن الإحرام بملاحظة: وهو أنه لا تمنع المرأة من الإحرام بحج أو عمرة وإن كانت حائضا أو نفساء، فإذا كانت المرأة حائضا أو نفساء فلا يمنعها ذلك من أن تحرم بحج أو عمرة، فتغتسل وتأخذ آداب الإحرام, وتحرم بحجها أو عمرتها أو حجها وعمرتها, لكنها بعد ذلك لا تقرب من البيت ولا تطوف بالبيت ولا تصلي حتى تطهر من حيضها أو نفاسها, وتغتسل ثم تكمل عمرتها، أما نفس الإحرام ونية العمرة والحج فلا تمنعا عن الحائض والنفساء.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم, وأستغفر الله لي ولكم فاستغفروه؛ إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين, والعاقبة للمتقين ولا عدوان إلا على الظالمين, وصلى الله وسلم على المبعوث رحمة للعالمين, سيدنا محمد وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أيها المسلمون: ومن أركان العمرة الركن الثاني: وهو الطواف بالبيت سبعا, إذا وصل المسلم إلى مكة يذهب إلى بيت الله الحرام، ولا حرج عليه أن يذهب إلى محل سكنه ليضع ما معه من ثياب ومتاع ثم يذهب إلى الحرم, فاذا وجد الناس في حال الصلاة فإنه يصلي مع الناس.</p>\n<p>&nbsp;</p>\n<p>ثم بعد ذلك متى ما وجد الوقت المناسب لأداء أركان العمرة وبقية أركان العمرة ينطلق ليؤدي تلك الأركان, وأول ذلك بعد الإحرام الطواف بالبيت, فيذهب إلى ركن الحجر الأسود فإذا وصل إلى ركن الحجر الأسود, فأول ما يفعله الرجل أن يضطبع بثوبه وبردائه الذي يضعه على كتفيه, وذلك بأن يأخذ الجزء الذي على كتفه الأيمن ويضعه تحت إبطه الأيمن, وأما الذي على يده وعلى كتفه الأيسر فيبقيه, يضع طرف ثوبه وردائه الذي على كتفه الأيمن تحت إبطه ويرده على كتفه الأيسر, ذلك هو الاضطباع, يسن في حال الطواف, فإذا طاف وانتهى من الطواف رد ثوبه على كتفه.</p>\n<p>&nbsp;</p>\n<p>فيضطبع أولا, ثم يتوجه إلى الحجر الأسود مستقبلا له يرفع يده مشيرا إليه, ويقول: \"بسم الله الله أكبر, أو الله أكبر\"؛ فإن ذلك قد ورد عن الصحابة -رضي الله عنهم-, ثم بعد ذلك يلتفت ويجعل الحجر الأسود عن يساره, وينطلق في طوافه جاعلا البيت عن يساره, وينبغي بل يجب عليه أن يحافظ على هذه الوضعية, فلا يجعل البيت أمامه ولا خلفه ولا عن يمينه, يحافظ على هذه الوضعية بأن يكون البيت في كل طوافه عن جهة يده اليسار عن شماله.</p>\n<p>&nbsp;</p>\n<p>وفي أثناء طوافه يدعو بما شاء لنفسه ولأهله وللمسلمين، ويقرأ القرآن ويذكر الله -عز وجل-، وينشغل بذكر الله -سبحانه وتعالى- في هذه العبادة العظيمة وهو بجوار بيت الله الحرام وبجوار الكعبة المشرفة.</p>\n<p>&nbsp;</p>\n<p>وينطلق في طوافه حتى إذا بلغ أمام الركن اليماني -وهو الركن الذي قبل ركن الحجر الأسود- يقول كما كان يقول النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">ربنا آتنا في الدنيا حسنة, وفي الآخرة حسنة, وقنا عذاب النار</span>\".</p>\n<p>&nbsp;</p>\n<p>فإذا وصل إلى الحجر الأسود انتهت طوفة من طوافاته السبع, ويشير مرة أخرى إلى الحجر الأسود قائلا: \"الله اكبر\", ويمضي في طوفته الثانية قارئا للقرآن ذاكرا لله, داعيا خاشعا ذليلا بين يدي الله -سبحانه وتعالى-, وهكذا حتى إذا وصل أمام الركن اليماني يقول: \"<span style=\"color:#0000ff;\">ربنا آتنا في الدنيا حسنة, وفي الآخرة حسنة, وقنا عذاب النار</span>\", فإذا وصل إلى الحجر الأسود أشار إليه وشرع في الطواف الثالث, وهكذا حتى ينهي سبع طوافات.</p>\n<p>&nbsp;</p>\n<p>فإذا انتهى من طوافه ومن سبع طوافات فأول ما يفعله الرجل بعد الطواف أن يعيد ثوبه على كتفيه وأن يغطي كتفيه؛ لأنه سيصلي ركعتي الطواف, فيسن له أن يغطي كتفيه في الصلاة.</p>\n<p>&nbsp;</p>\n<p>ويذهب الرجل والمرأة فيصليان ركعتي الطواف في أي موضع في المسجد, بل عند الإمام الشافعي وغيره في أي موضع من المواضع في المسجد وخارجه, ولكن الذي يستحب أن يكون في المسجد, وأن لا يؤخر السعي بعد الطواف, فيصلي ركعتين بنية ركعتي الطواف, يقرأ في الأولى (الفاتحة) و(الكافرون), ويقرأ في الثانية (الفاتحة) و(قل هو الله أحد).</p>\n<p>&nbsp;</p>\n<p>ويستحب له بعد ذلك أن يشرب من ماء زمزم إن استطاع, ثم ينطلق بعد ذلك إلى المسعى حيث الصفا والمروة, فيذهب نحو الصفا, فإذا رأى الصفا يقرأ قول الله -سبحانه وتعالى-: (<span style=\"color:#ff0000;\">إِنَّ الصَّفَا وَالْمَرْوَةَ مِنْ شَعَائِرِ اللَّهِ فَمَنْ حَجَّ الْبَيْتَ أَوِ اعْتَمَرَ فَلَا جُنَاحَ عَلَيْهِ أَنْ يَطَّوَّفَ بِهِمَا وَمَنْ تَطَوَّعَ خَيْرًا فَإِنَّ اللَّهَ شَاكِرٌ عَلِيمٌ</span>)[البقرة: 158], ويقول كما قال النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">أبدأ بما بدأ الله به</span>\".</p>\n<p>&nbsp;</p>\n<p>ويرقى -يصعد- على الصفا, أو يكون فوقه في الطابق الثاني أو الثالث, فإذا كان على الصفا توجه إلى القبلة, ويمكنه أن يعرف اتجاه القبلة بخطوط الصلاة تحته، فيتوجه إلى القبلة ويرفع يديه ويكبر ويهلل, ويدعو الله -سبحانه وتعالى- بما شاء من الدعاء, يقول: \"الله أكبر الله أكبر الله أكبر, لا إله إلا الله وحده لا شريك له, له الملك وله الحمد وهو على كل شيء قدير, لا إله إلا الله وحده, أنجز وعده, ونصر عبده, وهزم الأحزاب وحده\", ثم يدعو الله -عز وجل- بما شاء من الدعاء, ثم إذا شاء يكرر ذلك ثلاث مرات يكرر التكبير والتهليل والدعاء, وهو واقف متوجه إلى القبلة يدعو لنفسه ولأهله ولذويه وللمسلمين بما شاء من الدعاء.</p>\n<p>&nbsp;</p>\n<p>فاذا انتهى من ذلك نزل من الصفا وتوجه نحو المروة ,حتى إذا بلغ موضع العلمين الأخضرين سعى الرجل إن وجد فسحة للسعي, وإلا فيمشي الهوينى.</p>\n<p>&nbsp;</p>\n<p>وفي أثناء السعي يدعو الله -سبحانه وتعالى- ويقرأ القران, ويذكر الله -سبحانه- بما شاء من الذكر, حتى إذا وصل إلى المروة يكون قد انتهى من الشوط الأول.</p>\n<p>&nbsp;</p>\n<p>ويفعل على المروة ما فعله على الصفا, يتوجه إلى القبلة ويرفع يديه ويكبر ويهلل ويدعو الله -عز وجل- بما شاء من الدعاء, ويسن له أن يكرر ذلك ثلاثا, ثم إذا انتهى من ذلك توجه إلى الصفا, فإذا بلغ الصفا يكون قد انتهى من الشوط الثاني.</p>\n<p>&nbsp;</p>\n<p>وهكذا يتوجه إلى المروة حتى ينهي سبعة أشواط، يبدأ الشوط الأول منها بالصفا وينتهي الشوط السابع منها وهو على المروة, فهذه سبعة أشواط.</p>\n<p>&nbsp;</p>\n<p>وفي أثناء ذلك يدعو الله -تعالى- ويقرأ القرآن ويذكر الله -سبحانه وتعالى- بما شاء من الذكر.</p>\n<p>&nbsp;</p>\n<p>فإذا انتهى من ذلك فعليه أن يقصر أو يحلق من شعره, سواء كان في موضع قريب أو رجع إلى بيته, فقصر من شعره أو حلق شعره, والحلق أفضل؛ لأن الله تعالى- قال: (<span style=\"color:#ff0000;\">مُحَلِّقِينَ رُءُوسَكُمْ وَمُقَصِّرِينَ</span>)[الفتح: 27], فبدأ بالحلق قبل التقصير, عَنْ عَبْدِ اللَّهِ بْنِ عُمَرَ -رضي الله عنهمَا-، أَنَّ رَسُولَ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ ارْحَمِ الْمُحَلِّقِينَ</span>\", قَالُوا: وَالْمُقَصِّرِينَ يَا رَسُولَ اللَّهِ!, قَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ ارْحَمِ الْمُحَلِّقِينَ</span>\", قَالُوا: وَالْمُقَصِّرِينَ يَا رَسُولَ اللَّهِ!, قَالَ: \"<span style=\"color:#0000ff;\">وَالْمُقَصِّرِينَ</span>\"(رواه البخاري ومسلم)، فالمحلقين دعا لهم النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بالرحمة ثلاث مرات.</p>\n<p>&nbsp;</p>\n<p>والحلق لا يكون إلا بالموسى, وأما بالآلة فإنه يكون تقصيرا ولو كان على رقم صفر, كما نبه عليه العلماء, إذا بقي شيء من الشعر ولو على رقم صفر فإنه يكون تقصيرا ولا يكون الحلق إلا بالموسى, وأما المرأة فانه يشرع لها أن تقصر من شعرها فقط؛ بل يحرم على النساء حلق الشعر بالكلية أو يكره.</p>\n<p>&nbsp;</p>\n<p>فإذا فعل ذلك المسلم أو المسلمة انتهى من عمرته, ونسأل الله -سبحانه وتعالى- أن يتقبل منه ومنا ومن كل المسلمين.</p>\n<p>&nbsp;</p>\n<p>ثم إذا شاء بعد ذلك أن يعتمر مرة أخرى فله ذلك, له أن يكرر العمرة؛ لأن النبي -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- قال: \"<span style=\"color:#0000ff;\">العمرة إلى العمرة كفارة لما بينهما, والحج المبرور ليس له جزاء إلا الجنة</span>\", فلا حرج أن تكرر العمرة أكثر من مرة أو مرات عديدة, ولكن يجب على من أراد العمرة وقد صار من أهل الحرم وفي مكة المكرمة أن يخرج لأدنى الحل ليحرم بالعمرة, فلا يجوز له أن يحرم بالعمرة من مكانه ولا من فندقه ولا من موضع سكنه, بل يجب عليه أن يخرج إلى أدنى الحل, وأدنى ذلك \"التنعيم\" في مسجد عائشة, فيذهب إلى هناك.</p>\n<p>&nbsp;</p>\n<p>ويحرم بالعمرة الثانية لنفسه أو لغيره من الأموات, أو لمن شاء ممن لا يستطيع الحج والعمرة, وهو المعضوب الذي لا يقدر على السفر, وأما الحي القادر على السفر فإنه لا يجوز أن يحج عنه المسلم ولا أن يعتمر عنه.</p>\n<p>&nbsp;</p>\n<p>هذه -عباد الله- خلاصة في أحكام العمرة, وأسأل الله -عز وجل- لي ولكم جميعا زيارة بيته الحرام, وأسأل الله -عز وجل- لي ولكم جميعا حج بيته الحرام، وأسأل الله -عز وجل- أن يغفر لنا وأن يرحمنا وأن يتولانا, وأن يغفر لوالدينا ومعلمينا ومشايخنا ومن له حق علينا.</p>\n<p>&nbsp;</p>\n<p>عباد الله: صلوا وسلموا على من أمركم الله بالصلاة والسلام عليه فقال: (<span style=\"color:#ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56], اللهُمَّ صَلِّ عَلَى مُحَمَّدٍ وَعَلَى آلِ مُحَمَّدٍ؛ كَمَا صَلَّيْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ، وَبَارِكْ عَلَى مُحَمَّدٍ وَآلِ مُحَمَّدٍ؛ كَمَا بَارَكْتَ عَلَى إِبْرَاهِيمَ وَآلِ إِبْرَاهِيمَ، إِنَّكَ حَمِيدٌ مَجِيدٌ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "العمرة_أركانها_وكيفيتها.pdf",
      "path": "/database/files/العمرة_أركانها_وكيفيتها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D8%A9-%D8%A3%D8%B1%D9%83%D8%A7%D9%86%D9%87%D8%A7-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%AA%D9%87%D8%A7/download-file/373693"
    },
    {
      "name": "العمرة_أركانها_وكيفيتها.doc",
      "path": "/database/files/العمرة_أركانها_وكيفيتها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D8%A9-%D8%A3%D8%B1%D9%83%D8%A7%D9%86%D9%87%D8%A7-%D9%88%D9%83%D9%8A%D9%81%D9%8A%D8%AA%D9%87%D8%A7/download-file/373694"
    }
  ],
  "mainCategories": [
    {
      "name": "الحج والعمرة",
      "link": "https://khutabaa.com/ar/posts_category/3947"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/العمرة-أركانها-وكيفيتها"
}
