{
  "id": 622,
  "title": "الشيطان والإنسان",
  "slug": "الشيطان-والإنسان",
  "author": {
    "name_prefix": null,
    "first_name": "محمد",
    "last_name": "بن سليمان المهوس"
  },
  "rawContent": "عناصر الخطبة\n                        1/عداوة الشيطان للإنسان 2/تنوع أسلحة الشيطان في إضلال الإنسان 3/ضعف كيد الشطان 4/مقاومة المؤمن مع شيطانه.\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    تَنَوَّعَتْ أَسَالِيبُهُ وَطُرُقُهُ؛ فَالْوَسْوَسَةُ صُنْعُهُ لإِضْلاَلِ بَنِي آدَمَ، يَرْمِي بِهَا مَنْ أَطَاعَهُ بِالشُّكُوكِ وَالأَوْهَامِ وَالظُّنُونِ وَالْخَيَالاَتِ، وَيَدْفَعُهُ إِلَى التَّكَلُّفِ وَالتَّشَدُّدِ وَالتَّنَطُّعِ، وَالْغُلُوِّ وَالزِّيَادَةِ عَلَى الْقَدْرِ الْمَشْرُوعِ.. وَتَتَرَقَّى خُطُوَاتُهُ، وَيَنْتَقِلُ بِالإِنْسَانِ إِلَى التَّشْكِيكِ وَالتَّضْلِيلِ فِي خَالِقِهِ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.\n \n(يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ)[آل عمران:102]، (يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا)[النساء:1]، (يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا)[الأحزاب:70 –71].\n \nأَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.\n \nأَيُّهَا الْمُسْلِمُونَ: رَوَى الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ سَبْرَةَ بْنِ الْفَاكِهِ الْمَخْزُومِيِّ الأَسَدِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الشَّيْطَانَ قَعَدَ لابْنِ آدَمَ بِأَطْرُقِهِ، فَقَعَدَ لَهُ بِطَرِيقِ الإِسْلَامِ؛ فَقَالَ: تُسْلِمُ وَتَذَرُ دِينَكَ وَدِينَ آبَائِكَ وَآبَاءِ أَبِيكَ؟ فَعَصَاهُ فَأَسْلَمَ، ثُمَّ قَعَدَ لَهُ بِطَرِيقِ الْهِجْرَةِ، فَقَالَ: تُهَاجِرُ وَتَدَعُ أَرْضَكَ وَسَمَاءَكَ؟ وَإِنَّمَا مَثَلُ الْمُهَاجِرِ كَمَثَلِ الْفَرَسِ فِي الطِّوَلِ، فَعَصَاهُ فَهَاجَرَ، ثُمَّ قَعَدَ لَهُ بِطَرِيقِ الْجِهَادِ، فَقَالَ: تُجَاهِدُ فَهُوَ جَهْدُ النَّفْسِ وَالْمَالِ، فَتُقَاتِلُ فَتُقْتَلُ، فَتُنْكَحُ الْمَرْأَةُ، وَيُقْسَمُ الْمَالُ، فَعَصَاهُ فَجَاهَدَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: فَمَنْ فَعَلَ ذَلِكَ كَانَ حَقًّا عَلَى اللَّهِ -عَزَّ وَجَلَّ- أَنْ يُدْخِلَهُ الْجَنَّةَ، وَمَنْ قُتِلَ كَانَ حَقًّا عَلَى اللَّهِ -عَزَّ وَجَلَّ- أَنْ يُدْخِلَهُ الْجَنَّةَ، وَإِنْ غَرِقَ كَانَ حَقًّا عَلَى اللَّهِ أَنْ يُدْخِلَهُ الْجَنَّةَ، أَوْ وَقَصَتْهُ دَابَّتُهُ كَانَ حَقًّا عَلَى اللَّهِ أَنْ يُدْخِلَهُ الْجَنَّةَ\"، وَالْحَدِيثُ صَحَّحَهُ الأَلْبَانِيُّ.\n \nأَيُّهَا الْمُسْلِمُونَ: عَدَاوَةٌ قَائِمَةٌ، وَحَرْبٌ ضَرُوسٌ بَيْنَ الشَّيْطَانِ وَالإِنْسَانِ؛ بَيَّنَ اللهُ طُرُقَهَا وَحَذَّرَنَا مِنْهَا، فَقَالَ: (وَلا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ)[البقرة:168-169]، وَقَالَ -تَعَالَى-: (يَا بَنِي آدَمَ لاَ يَفْتِنَنَّكُمُ الشَّيْطَانُ)[الأعراف:27]، وَقَالَ -تَعَالَى-: (أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَن لاَّ تَعْبُدُواْ الشَّيطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ)[يس:60].\n \nبَدَأَ هَذَا الْعَدُوُّ حَرْبَهُ بِالْوَعِيدِ وَالتَّهْدِيدِ لِجَمِيعِ الْبَشَرِ (لأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ)[الأعراف: 16-17].\n \nثُمَّ تَنَوَّعَتْ أَسَالِيبُهُ وَطُرُقُهُ؛ فَالْوَسْوَسَةُ صُنْعُهُ لإِضْلاَلِ بَنِي آدَمَ، يَرْمِي بِهَا مَنْ أَطَاعَهُ بِالشُّكُوكِ وَالأَوْهَامِ وَالظُّنُونِ وَالْخَيَالاَتِ، وَيَدْفَعُهُ إِلَى التَّكَلُّفِ وَالتَّشَدُّدِ وَالتَّنَطُّعِ، وَالْغُلُوِّ وَالزِّيَادَةِ عَلَى الْقَدْرِ الْمَشْرُوعِ.\n \nيُوقِعُ الْمَرْءَ بِالْكَبَائِرِ تَارَةً، وَيُهَوِّنُ عَلَيْهِ الصَّغَائِرَ تَارَةً أُخْرَى، فَإِنْ لَمْ يُفْلِحْ فِي هَذَا وَلاَ ذَاكَ شَغَلَهُ بِالْمُبَاحَاتِ وَحَثَّهُ عَلَى التَّزَوُّدِ مِنْهَا، حَتَّى يُؤَثِّرَ بِذَلِكَ عَلَى كَثِيرٍ مِنَ الْوَاجِبَاتِ، وَمِنْ ثَمَّ يَشْغَلُهُ بِالْمَفْضُولِ مِنَ الأَعْمَالِ حَتَّى لاَ يَقُومَ بِالْفَاضِلِ، وَقَلَّ مِنَ النَّاسِ مَنْ يَتَنَبَّهُ لِهَذَا! فَإِنَّ الشَّيْطَانَ قَدْ يَأْمُرُ بِأَلْفِ بَابٍ مِنَ الْخَيْرِ لِيَتَوَصَّلَ إِلَى بَابٍ وَاحِدٍ مِنَ الشَّرِّ.\n \nوَتَتَرَقَّى خُطُوَاتُهُ، وَيَنْتَقِلُ بِالإِنْسَانِ إِلَى التَّشْكِيكِ وَالتَّضْلِيلِ فِي خَالِقِهِ؛ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"يَأْتِي الشَّيْطَانُ أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ كَذَا؟ مَنْ خَلَقَ كَذَا؟ حَتَّى يَقُولَ: مَنْ خَلَقَ رَبَّكَ؟ فَإِذَا بَلَغَ ذَلِكَ فَلْيَسْتَعِذْ بِاللهِ وَلْيَنْتَهِ\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي لَفْظٍ لِمُسْلِمٍ: \"فَمَنْ وَجَدَ مِنْ ذَلِكَ شَيْئًا فَلْيَقُل: آمَنْتُ بِاللهِ\".\n \nيَسْتَدْرِجُ فِيهَا ابْنَ آدَمَ، وَيَسْلُكُ بِهِ مَسَالِكَ شَتَّى مِنْ خُطُوَاتِ الْبِدَعِ وَالأَهْوَاءِ وَالشُّبُهَاتِ، قَبْلَ أَنْ يُوقِعَهُ فِي الْكُفْرِ.\n \nيَتَدَرَّجُ الشَّيْطَانُ فِي دَعْوَتِهِ وَإِغْرَائِهِ، وَيَأْخُذُ بِالإِنْسَانِ خُطْوَةً خُطْوَةً إِلَى أَنْ يَصِلَ إِلَى هَدَفِهِ، يَدْخُلُ عَلَى الزَّاهِدِ بِطَرِيقَةِ الزُّهْدِ، وَعَلَى الْعَالِمِ مِنْ بَابِ الْعِلْمِ، وَعَلَى الْجَاهِلِ مِنْ بَابِ الْجَهْلِ، وَعَلَى الْمُحْتَسِبِ مِنْ بَابِ الأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، وَمَدَاخِلُ الشَّيْطَانِ عَلَى الْعِبَادِ كَثِيرَةٌ يَصْعُبُ حَصْرُهَا، وَلَكِنْ لَهُ أَبْوَابٌ أَسَاسِيَّةٌ يَدْخُلُ مِنْهَا عَلَى الإِنْسَانِ، فَالْغَضَبُ وَالشَّهْوَةُ وَالرَّغْبَةُ وَالرَّهْبَةُ مِنْ أَوْسَعِ أَبْوَابِ مَدَاخِلِ الشَّيْطَانِ عَلَى الإِنْسَانِ.\n \nيَقُولُ سُفْيَانُ الثَّوْرِيُّ: \"لَيْسَ لِلشَّيْطَانِ سِلاَحٌ عَلَى الإِنْسَانِ مِثْلُ خَوْفِ الْفَقْرِ، فَإِذَا وَقَعَ فِي قَلْبِ الإِنْسَانِ؛ مَنَعَ الْحَقَّ، وَتَكَلَّمَ بِالْهَوَى، وَظَنَّ بِرَبِّهِ ظَنَّ السَّوْءِ (الشَّيْطَانُ يَعِدُكُمْ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ)؛ أَيِ: الْبُخْلِ، (وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلاً وَاللَّهُ وَاسِعٌ عَلِيمٌ)[البقرة: 268]\".\nوَمِنْ سِلاَحِهِ: الأَمَانِيُّ (يَعِدُهُمْ وَيُمَنِّيهِمْ وَمَا يَعِدُهُمْ الشَّيْطَانُ إِلاَّ غُرُورًا)[النساء:120]، وَيَدْخُلُ فِي ذَلِكَ التَّسْوِيفُ وَالتَّأْجِيلُ وَطُولُ الأَمَلِ.\n \nفَالشَّيْطَانُ لاَ يُوَقِّرُ أَحَدًا، وَمَا مِنْ أَحَدٍ مُعْفًى مِنْ مَكَائِدِهِ وَوَسَاوِسِهِ، فَهُوَ يَجْرِي مِنِ ابْنِ آدَمَ مَجْرَى الدَّمِ؛ فَإِيَّاكُمْ أَنْ يَفُوزَ بِالاِسْتِحْوَاذِ عَلَيْكُمْ وَلَوْ زَخْرَفَ لَكُمُ الْقَوْلَ، وَلَوْ أَظْهَرَ لَكُمُ النُّصْحَ، وَعَدَاوَةُ الشَّيْطَانِ وَكَيْدُه وَمَكْرُهُ بَيَّنَ اللهُ حَقِيقَتَهَا لأَهْلِ الإِيمَانِ بِقَوْلِهِ: (إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا)[النساء:76]، وَبِقَوْلِهِ: (إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلاَّ مَنْ اتَّبَعَكَ مِنْ الْغَاوِينَ)[الحجر: 42]؛ وَذَلِكَ أَنَّ الْمُؤْمِنَ قَدْ يَزِلُّ وَيُخْطِئُ، لَكِنْ سُرْعَانَ مَا يَلُوذُ بِرَبِّهِ وَيَلْجَأُ إِلَى ذِكْرِهِ وَيَتُوبُ إِلَيْهِ مِنْ قَرِيبٍ؛ فَيَنْدَحِرُ شَيْطَانُهُ (إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنْ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ)[الأعراف:201].\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ. أَقُولُ مَا سَمِعْتُمْ، فَاسْتَغْفِرُوا اللهَ يَغْفِرْ لِي وَلَكُمْ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالْخُطْبَةُ الثَّانِيَةُ:\n \nالْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:\n \nأَيُّهَا الْمُسْلِمُونَ: رَوَى الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"إِنَّ الْمُؤْمِنَ لَيُنْضِي شَيَاطِينَهُ كَمَا يُنْضِي أَحَدُكُمْ بَعِيرَهُ فِي السَّفَرِ\"؛ وَالْحَدِيثُ حَسَّنَهُ الأَلْبَانِيُّ فِي السِّلْسِلَةِ الصَّحِيحَةِ. وَمَعْنَى يُنْضِي؛ أَيْ: يُتْعِبُ بَعِيرَهُ، وَيَكُدُّهُ.\n \nقَالَ الإِمَامُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ تَعَالَى-: \"لأَنَّهُ كُلَّمَا اعْتَرَضَهُ صَبَّ عَلَيْهِ سِيَاطَ الذِّكْرِ وَالتَّوَجُّهِ وَالاِسْتِغْفَارِ وَالطَّاعَةِ؛ فَشَيْطَانُهُ مَعَهُ فِي عَذَابٍ شَدِيدٍ، لَيْسَ بِمَنْزِلَةِ شَيْطَانِ الْفَاجِرِ الَّذِي هُوَ مَعَهُ فِي رَاحَةٍ وَدَعَةٍ، وَلِهَذَا يَكُونُ قَوِيًّا عَاتِيًا شَدِيدًا؛ فَمَنْ لَمْ يُعَذِّبْ شَيْطَانَهُ فِي هَذِهِ الدَّارِ بِذِكْرِ اللهِ -تَعَالَى- وَتَوْحِيدِهِ، وَاسْتِغْفَارِهِ وَطَاعَتِهِ، عَذَّبَهُ شَيْطَانُهُ فِي الآخِرَةِ بِعَذَابِ النَّارِ، فَلاَ بُدَّ لِكُلِّ أَحَدٍ أَنْ يُعَذِّبَ شَيْطَانَهُ، أَوْ يُعَذِّبَهُ شَيْطَانُهُ\"(بدائع الفوائد: 2/ 793).\n \nفَأَهْلُ الإِيمَانِ صِلَتُهُمْ بِاللهِ وَثِيقَةٌ تَعْصِمُهُمْ مِنَ الاِنْسِيَاقِ مَعَ عَدُوِّ اللهِ، كَمَا قَالَ -تَعَالَى-: (إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ)؛ فَاتَّقُوا اللهَ -عِبَادَ اللهِ-؛ فَأَهْلُ التَّقْوَى لاَ يَتَعَذَّرُ عَلَيْهِمْ -بِإِذْنِ اللهِ تَعَالَى- سَدُّ أَبْوَابِ الشَّيْطَانِ وَسُبُلِهِ، بِصِدْقِ التَّوَجُّهِ إِلَى اللهِ، وَالتَّوَكُّلِ عَلَيْهِ، وَالاِعْتِصَامِ بِكِتَابِهِ، وَسُنَّةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.\n \nهَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب:56]، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا\"(رَوَاهُ مُسْلِم).",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/عداوة الشيطان للإنسان 2/تنوع أسلحة الشيطان في إضلال الإنسان 3/ضعف كيد الشطان 4/مقاومة المؤمن مع شيطانه.</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">تَنَوَّعَتْ أَسَالِيبُهُ وَطُرُقُهُ؛ فَالْوَسْوَسَةُ صُنْعُهُ لإِضْلاَلِ بَنِي آدَمَ، يَرْمِي بِهَا مَنْ أَطَاعَهُ بِالشُّكُوكِ وَالأَوْهَامِ وَالظُّنُونِ وَالْخَيَالاَتِ، وَيَدْفَعُهُ إِلَى التَّكَلُّفِ وَالتَّشَدُّدِ وَالتَّنَطُّعِ، وَالْغُلُوِّ وَالزِّيَادَةِ عَلَى الْقَدْرِ الْمَشْرُوعِ.. وَتَتَرَقَّى خُطُوَاتُهُ، وَيَنْتَقِلُ بِالإِنْسَانِ إِلَى التَّشْكِيكِ وَالتَّضْلِيلِ فِي خَالِقِهِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"356258\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ لِلَّهِ؛ نَحْمَدُهُ، وَنَسْتَعِينُهُ، وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلاَّ اللهُ وَحْدَهُ لَا شَرِيِكَ لهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ.</p>\n<p>&nbsp;</p>\n<p>(<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُواْ اتَّقُواْ اللَّهَ حَقَّ تُقَاتِهِ وَلاَ تَمُوتُنَّ إِلاَّ وَأَنتُم مُّسْلِمُونَ</strong></span>)[آل عمران:102]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا النَّاسُ اتَّقُواْ رَبَّكُمُ الَّذِي خَلَقَكُم مِّن نَّفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيرًا وَنِسَاء وَاتَّقُواْ اللَّهَ الَّذِي تَسَاءلُونَ بِهِ وَالأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيبًا</strong></span>)[النساء:1]، (<span style=\"color: #ff0000;\"><strong>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلًا سَدِيدًا * يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَن يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزًا عَظِيمًا</strong></span>)[الأحزاب:70 –71].</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَإِنَّ أَصْدَقَ الْحَدِيِثِ كِتَابُ اللهِ، وَخَيْرَ الْهَدْيِ هَدْيُ مُحَمَّدٍ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَشَرَّ الأُمُورِ مُحْدَثَاتُهَا، وَكُلَّ مُحْدَثَةٍ بِدْعَةٌ، وَكُلَّ بِدْعَةٍ ضَلالَةٌ، وَكُلَّ ضَلاَلَةٍ فِي النَّارِ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رَوَى الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ عَنْ سَبْرَةَ بْنِ الْفَاكِهِ الْمَخْزُومِيِّ الأَسَدِيِّ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الشَّيْطَانَ قَعَدَ لابْنِ آدَمَ بِأَطْرُقِهِ، فَقَعَدَ لَهُ بِطَرِيقِ الإِسْلَامِ؛ فَقَالَ: تُسْلِمُ وَتَذَرُ دِينَكَ وَدِينَ آبَائِكَ وَآبَاءِ أَبِيكَ؟ فَعَصَاهُ فَأَسْلَمَ، ثُمَّ قَعَدَ لَهُ بِطَرِيقِ الْهِجْرَةِ، فَقَالَ: تُهَاجِرُ وَتَدَعُ أَرْضَكَ وَسَمَاءَكَ؟ وَإِنَّمَا مَثَلُ الْمُهَاجِرِ كَمَثَلِ الْفَرَسِ فِي الطِّوَلِ، فَعَصَاهُ فَهَاجَرَ، ثُمَّ قَعَدَ لَهُ بِطَرِيقِ الْجِهَادِ، فَقَالَ: تُجَاهِدُ فَهُوَ جَهْدُ النَّفْسِ وَالْمَالِ، فَتُقَاتِلُ فَتُقْتَلُ، فَتُنْكَحُ الْمَرْأَةُ، وَيُقْسَمُ الْمَالُ، فَعَصَاهُ فَجَاهَدَ، فَقَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: فَمَنْ فَعَلَ ذَلِكَ كَانَ حَقًّا عَلَى اللَّهِ -عَزَّ وَجَلَّ- أَنْ يُدْخِلَهُ الْجَنَّةَ، وَمَنْ قُتِلَ كَانَ حَقًّا عَلَى اللَّهِ -عَزَّ وَجَلَّ- أَنْ يُدْخِلَهُ الْجَنَّةَ، وَإِنْ غَرِقَ كَانَ حَقًّا عَلَى اللَّهِ أَنْ يُدْخِلَهُ الْجَنَّةَ، أَوْ وَقَصَتْهُ دَابَّتُهُ كَانَ حَقًّا عَلَى اللَّهِ أَنْ يُدْخِلَهُ الْجَنَّةَ</strong></span>\"، وَالْحَدِيثُ صَحَّحَهُ الأَلْبَانِيُّ.</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: عَدَاوَةٌ قَائِمَةٌ، وَحَرْبٌ ضَرُوسٌ بَيْنَ الشَّيْطَانِ وَالإِنْسَانِ؛ بَيَّنَ اللهُ طُرُقَهَا وَحَذَّرَنَا مِنْهَا، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>وَلا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ * إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ</strong></span>)[البقرة:168-169]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>يَا بَنِي آدَمَ لاَ يَفْتِنَنَّكُمُ الشَّيْطَانُ</strong></span>)[الأعراف:27]، وَقَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>أَلَمْ أَعْهَدْ إِلَيْكُمْ يَا بَنِي آدَمَ أَن لاَّ تَعْبُدُواْ الشَّيطَانَ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ</strong></span>)[يس:60].</p>\n<p>&nbsp;</p>\n<p>بَدَأَ هَذَا الْعَدُوُّ حَرْبَهُ بِالْوَعِيدِ وَالتَّهْدِيدِ لِجَمِيعِ الْبَشَرِ (<span style=\"color: #ff0000;\"><strong>لأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ * ثُمَّ لآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ</strong></span>)[الأعراف: 16-17].</p>\n<p>&nbsp;</p>\n<p>ثُمَّ تَنَوَّعَتْ أَسَالِيبُهُ وَطُرُقُهُ؛ فَالْوَسْوَسَةُ صُنْعُهُ لإِضْلاَلِ بَنِي آدَمَ، يَرْمِي بِهَا مَنْ أَطَاعَهُ بِالشُّكُوكِ وَالأَوْهَامِ وَالظُّنُونِ وَالْخَيَالاَتِ، وَيَدْفَعُهُ إِلَى التَّكَلُّفِ وَالتَّشَدُّدِ وَالتَّنَطُّعِ، وَالْغُلُوِّ وَالزِّيَادَةِ عَلَى الْقَدْرِ الْمَشْرُوعِ.</p>\n<p>&nbsp;</p>\n<p>يُوقِعُ الْمَرْءَ بِالْكَبَائِرِ تَارَةً، وَيُهَوِّنُ عَلَيْهِ الصَّغَائِرَ تَارَةً أُخْرَى، فَإِنْ لَمْ يُفْلِحْ فِي هَذَا وَلاَ ذَاكَ شَغَلَهُ بِالْمُبَاحَاتِ وَحَثَّهُ عَلَى التَّزَوُّدِ مِنْهَا، حَتَّى يُؤَثِّرَ بِذَلِكَ عَلَى كَثِيرٍ مِنَ الْوَاجِبَاتِ، وَمِنْ ثَمَّ يَشْغَلُهُ بِالْمَفْضُولِ مِنَ الأَعْمَالِ حَتَّى لاَ يَقُومَ بِالْفَاضِلِ، وَقَلَّ مِنَ النَّاسِ مَنْ يَتَنَبَّهُ لِهَذَا! فَإِنَّ الشَّيْطَانَ قَدْ يَأْمُرُ بِأَلْفِ بَابٍ مِنَ الْخَيْرِ لِيَتَوَصَّلَ إِلَى بَابٍ وَاحِدٍ مِنَ الشَّرِّ.</p>\n<p>&nbsp;</p>\n<p>وَتَتَرَقَّى خُطُوَاتُهُ، وَيَنْتَقِلُ بِالإِنْسَانِ إِلَى التَّشْكِيكِ وَالتَّضْلِيلِ فِي خَالِقِهِ؛ فَعَنْ أَبِي هُرَيْرَةَ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>يَأْتِي الشَّيْطَانُ أَحَدَكُمْ فَيَقُولُ: مَنْ خَلَقَ كَذَا؟ مَنْ خَلَقَ كَذَا؟ حَتَّى يَقُولَ: مَنْ خَلَقَ رَبَّكَ؟ فَإِذَا بَلَغَ ذَلِكَ فَلْيَسْتَعِذْ بِاللهِ وَلْيَنْتَهِ</strong></span>\"(مُتَّفَقٌ عَلَيْهِ)، وَفِي لَفْظٍ لِمُسْلِمٍ: \"<span style=\"color: #0000ff;\"><strong>فَمَنْ وَجَدَ مِنْ ذَلِكَ شَيْئًا فَلْيَقُل: آمَنْتُ بِاللهِ</strong></span>\".</p>\n<p>&nbsp;</p>\n<p>يَسْتَدْرِجُ فِيهَا ابْنَ آدَمَ، وَيَسْلُكُ بِهِ مَسَالِكَ شَتَّى مِنْ خُطُوَاتِ الْبِدَعِ وَالأَهْوَاءِ وَالشُّبُهَاتِ، قَبْلَ أَنْ يُوقِعَهُ فِي الْكُفْرِ.</p>\n<p>&nbsp;</p>\n<p>يَتَدَرَّجُ الشَّيْطَانُ فِي دَعْوَتِهِ وَإِغْرَائِهِ، وَيَأْخُذُ بِالإِنْسَانِ خُطْوَةً خُطْوَةً إِلَى أَنْ يَصِلَ إِلَى هَدَفِهِ، يَدْخُلُ عَلَى الزَّاهِدِ بِطَرِيقَةِ الزُّهْدِ، وَعَلَى الْعَالِمِ مِنْ بَابِ الْعِلْمِ، وَعَلَى الْجَاهِلِ مِنْ بَابِ الْجَهْلِ، وَعَلَى الْمُحْتَسِبِ مِنْ بَابِ الأَمْرِ بِالْمَعْرُوفِ وَالنَّهْيِ عَنِ الْمُنْكَرِ، وَمَدَاخِلُ الشَّيْطَانِ عَلَى الْعِبَادِ كَثِيرَةٌ يَصْعُبُ حَصْرُهَا، وَلَكِنْ لَهُ أَبْوَابٌ أَسَاسِيَّةٌ يَدْخُلُ مِنْهَا عَلَى الإِنْسَانِ، فَالْغَضَبُ وَالشَّهْوَةُ وَالرَّغْبَةُ وَالرَّهْبَةُ مِنْ أَوْسَعِ أَبْوَابِ مَدَاخِلِ الشَّيْطَانِ عَلَى الإِنْسَانِ.</p>\n<p>&nbsp;</p>\n<p>يَقُولُ سُفْيَانُ الثَّوْرِيُّ: \"لَيْسَ لِلشَّيْطَانِ سِلاَحٌ عَلَى الإِنْسَانِ مِثْلُ خَوْفِ الْفَقْرِ، فَإِذَا وَقَعَ فِي قَلْبِ الإِنْسَانِ؛ مَنَعَ الْحَقَّ، وَتَكَلَّمَ بِالْهَوَى، وَظَنَّ بِرَبِّهِ ظَنَّ السَّوْءِ (<strong><span style=\"color: #ff0000;\">الشَّيْطَانُ يَعِدُكُمْ الْفَقْرَ وَيَأْمُرُكُمْ بِالْفَحْشَاءِ</span>)؛ </strong>أَيِ: الْبُخْلِ،<strong> (<span style=\"color: #ff0000;\">وَاللَّهُ يَعِدُكُمْ مَغْفِرَةً مِنْهُ وَفَضْلاً وَاللَّهُ وَاسِعٌ عَلِيمٌ</span></strong>)[البقرة: 268]\".</p>\n<p>وَمِنْ سِلاَحِهِ: الأَمَانِيُّ (<span style=\"color: #ff0000;\"><strong>يَعِدُهُمْ وَيُمَنِّيهِمْ وَمَا يَعِدُهُمْ الشَّيْطَانُ إِلاَّ غُرُورًا</strong></span>)[النساء:120]، وَيَدْخُلُ فِي ذَلِكَ التَّسْوِيفُ وَالتَّأْجِيلُ وَطُولُ الأَمَلِ.</p>\n<p>&nbsp;</p>\n<p>فَالشَّيْطَانُ لاَ يُوَقِّرُ أَحَدًا، وَمَا مِنْ أَحَدٍ مُعْفًى مِنْ مَكَائِدِهِ وَوَسَاوِسِهِ، فَهُوَ يَجْرِي مِنِ ابْنِ آدَمَ مَجْرَى الدَّمِ؛ فَإِيَّاكُمْ أَنْ يَفُوزَ بِالاِسْتِحْوَاذِ عَلَيْكُمْ وَلَوْ زَخْرَفَ لَكُمُ الْقَوْلَ، وَلَوْ أَظْهَرَ لَكُمُ النُّصْحَ، وَعَدَاوَةُ الشَّيْطَانِ وَكَيْدُه وَمَكْرُهُ بَيَّنَ اللهُ حَقِيقَتَهَا لأَهْلِ الإِيمَانِ بِقَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا</strong></span>)[النساء:76]، وَبِقَوْلِهِ: (<span style=\"color: #ff0000;\"><strong>إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلاَّ مَنْ اتَّبَعَكَ مِنْ الْغَاوِينَ</strong></span>)[الحجر: 42]؛ وَذَلِكَ أَنَّ الْمُؤْمِنَ قَدْ يَزِلُّ وَيُخْطِئُ، لَكِنْ سُرْعَانَ مَا يَلُوذُ بِرَبِّهِ وَيَلْجَأُ إِلَى ذِكْرِهِ وَيَتُوبُ إِلَيْهِ مِنْ قَرِيبٍ؛ فَيَنْدَحِرُ شَيْطَانُهُ (<span style=\"color: #ff0000;\"><strong>إِنَّ الَّذِينَ اتَّقَوْا إِذَا مَسَّهُمْ طَائِفٌ مِنْ الشَّيْطَانِ تَذَكَّرُوا فَإِذَا هُمْ مُبْصِرُونَ</strong></span>)[الأعراف:201].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ. أَقُولُ مَا سَمِعْتُمْ، فَاسْتَغْفِرُوا اللهَ يَغْفِرْ لِي وَلَكُمْ، إِنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الْخُطْبَةُ الثَّانِيَةُ:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهِ، وَالشُّكْرُ لَهُ عَلَى تَوْفِيقِهِ وَامْتِنَانِهِ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَانِهِ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى رِضْوَانِهِ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَسَلَّمَ تَسْلِيمًا كَثِيرًا، أَمَّا بَعْدُ:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: رَوَى الإِمَامُ أَحْمَدُ فِي مُسْنَدِهِ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>إِنَّ الْمُؤْمِنَ لَيُنْضِي شَيَاطِينَهُ كَمَا يُنْضِي أَحَدُكُمْ بَعِيرَهُ فِي السَّفَرِ</strong></span>\"؛ وَالْحَدِيثُ حَسَّنَهُ الأَلْبَانِيُّ فِي السِّلْسِلَةِ الصَّحِيحَةِ. وَمَعْنَى يُنْضِي؛ أَيْ: يُتْعِبُ بَعِيرَهُ، وَيَكُدُّهُ.</p>\n<p>&nbsp;</p>\n<p>قَالَ الإِمَامُ ابْنُ الْقَيِّمِ -رَحِمَهُ اللهُ تَعَالَى-: \"<span style=\"color: #008000;\">لأَنَّهُ كُلَّمَا اعْتَرَضَهُ صَبَّ عَلَيْهِ سِيَاطَ الذِّكْرِ وَالتَّوَجُّهِ وَالاِسْتِغْفَارِ وَالطَّاعَةِ؛ فَشَيْطَانُهُ مَعَهُ فِي عَذَابٍ شَدِيدٍ، لَيْسَ بِمَنْزِلَةِ شَيْطَانِ الْفَاجِرِ الَّذِي هُوَ مَعَهُ فِي رَاحَةٍ وَدَعَةٍ، وَلِهَذَا يَكُونُ قَوِيًّا عَاتِيًا شَدِيدًا؛ فَمَنْ لَمْ يُعَذِّبْ شَيْطَانَهُ فِي هَذِهِ الدَّارِ بِذِكْرِ اللهِ -تَعَالَى- وَتَوْحِيدِهِ، وَاسْتِغْفَارِهِ وَطَاعَتِهِ، عَذَّبَهُ شَيْطَانُهُ فِي الآخِرَةِ بِعَذَابِ النَّارِ، فَلاَ بُدَّ لِكُلِّ أَحَدٍ أَنْ يُعَذِّبَ شَيْطَانَهُ، أَوْ يُعَذِّبَهُ شَيْطَانُهُ</span>\"(بدائع الفوائد: 2/ 793).</p>\n<p>&nbsp;</p>\n<p>فَأَهْلُ الإِيمَانِ صِلَتُهُمْ بِاللهِ وَثِيقَةٌ تَعْصِمُهُمْ مِنَ الاِنْسِيَاقِ مَعَ عَدُوِّ اللهِ، كَمَا قَالَ -تَعَالَى-: (<span style=\"color: #ff0000;\"><strong>إِنَّهُ لَيْسَ لَهُ سُلْطَانٌ عَلَى الَّذِينَ آمَنُوا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ</strong></span>)؛ فَاتَّقُوا اللهَ -عِبَادَ اللهِ-؛ فَأَهْلُ التَّقْوَى لاَ يَتَعَذَّرُ عَلَيْهِمْ -بِإِذْنِ اللهِ تَعَالَى- سَدُّ أَبْوَابِ الشَّيْطَانِ وَسُبُلِهِ، بِصِدْقِ التَّوَجُّهِ إِلَى اللهِ، وَالتَّوَكُّلِ عَلَيْهِ، وَالاِعْتِصَامِ بِكِتَابِهِ، وَسُنَّةِ نَبِيِّهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-.</p>\n<p>&nbsp;</p>\n<p>هَذَا، وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُم كَمَا أَمَرَكُمْ بِذلِكَ رَبُّكُمْ، فَقَالَ: (<span style=\"color: #ff0000;\"><strong>إِنَّ اللهَ وَمَلائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</strong></span>)[الأحزاب:56]، وَقَالَ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color: #0000ff;\"><strong>مَنْ صَلَّى عَلَيَّ صَلاةً وَاحِدَةً صَلَّى اللهُ عَلَيْهِ بِهَا عَشْرًا</strong></span>\"(رَوَاهُ مُسْلِم).</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الشيطان_والإنسان.doc",
      "path": "/database/files/الشيطان_والإنسان.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B4%D9%8A%D8%B7%D8%A7%D9%86-%D9%88%D8%A7%D9%84%D8%A5%D9%86%D8%B3%D8%A7%D9%86/download-file/356259"
    }
  ],
  "mainCategories": [
    {
      "name": "التربية",
      "link": "https://khutabaa.com/ar/posts_category/3874"
    },
    {
      "name": "هدايات السنة النبوية",
      "link": "https://khutabaa.com/ar/posts_category/4524"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الشيطان-والإنسان"
}
