{
  "id": 2040,
  "title": "التخبيب وإفساد ذات البين",
  "slug": "التخبيب-وإفساد-ذات-البين",
  "author": {
    "name_prefix": null,
    "first_name": "سليمان",
    "last_name": "الحربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/معنى التخبيب وحكمه 2/أمثلة على التخبيب 3/التحذير من إفساد العلاقات بين الناس 4/انتشار التخبيب في وسائل الإعلام 5/أثر التخبيب وعظم ضرره\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وَأَحْيَانًا يُخَبِّبُ الرَّجُلُ الأَبَ عَلَى ابْنِهِ مِنْ غَيْرِ أَنْ يَشْعُرَ، فَتَجِدُهُ يُسْقِطُ ابْنَهُ مِنْ عَيْنِهِ وَيَذْكُرُ مَعَايِبَهُ، وَلَا يَخْلُو أَحَدٌ مِنْ قُصُورٍ، فَيَكْرَهُهُ أَبُوهُ، وَقَدْ يَكُون هَذَا الـمُتَكَلِّمُ لَمْ يَشْعُرْ بِمَا جَنَى، لَكِنَّهُ لَا يَدْرِي أَيَّ إِفْسَادٍ أَوْقَعَتهُ كَلِمَاتُهُ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nإِنَّ الْحَمْدَ للهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا. \n \nأَمَّا بَعْدُ: فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -جَلَّ وَعَلا-، فَقَدْ قَالَ -تَبَارَكَ وَتَعَالَى-: (يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ)[الحشر:18].\n \nإِخْوَتِي فِي اللهِ: إِنَّ مِنْ أَعْظَمِ البَلايَا وَكَبِيرِ الإِثْمِ مَا أَسْمَتْهُ الشَّرِيعَةُ بِالتَّخْبِيبِ، وَهُوَ الإِفْسَادُ فِي العِلاقَاتِ الاجْتِمَاعِيَّةِ بَيْنَ الزَّوْجِ وَزَوْجِهِ، وَالصَّدِيقِ وَصَدِيقِهِ، وَالابْنِ وَأَبِيهِ أَوْ أَخِيهِ، وَالـمُوَظَّفِ مَعَ رَئِيسِهِ، وَالعَامِلِ مَعَ كَفِيلِهِ، إِلَى غَيْرِ ذَلِكَ مِنَ العِلاقَاتِ وَالرَّوَابِطِ.\n \nوَهُوَ كَبِيرةٌ مِنْ كَبَائِرِ الذُّنُوبِ؛ لأَنَّهُ إِفْسَادٌ بِيْنَ النَّاسِ وَزَرْعٌ لِلْفِتْنَةِ، وَقَدْ رَوَى أَبُو دَاودَ فِي سُنَنِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِي اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْه وَسَلَّمَ-: \"لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا، أَوْ عَبْدًا عَلَى سَيِّدِهِ\", وَرَوَى التِّرْمِذِيُّ وَصَحَّحَهُ عَنْ أَبِي هُرَيْرَةَ -رَضِي اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"إِيَّاكُمْ وَسُوءُ ذَاتِ البَيْنِ؛ فَإِنَّهَا الحَالِقَةُ، لَا أَقُولُ: تَحْلِقُ الشَّعَرَ، وَلَكِنْ تَحْلِقُ الدِّينَ\".\n \nقَالَ الـمَنَاوِي: \"فَإِنِ انْضَافَ إلَيْهِ -أَي التَّخْبِيب- أَنْ يَكُونَ الزَّوْجُ أَوِ السَّيِّدُ جَارًا أَوْ ذَا رَحِمٍ تَعَدَّدَ الظُّلْمُ\", وَقَال ابْنُ القَيِّمِ: \"وَهُوَ -أَي التَّخْبِيب- مِنْ أَكْبَرِ الْكَبَائِرِ، وَإِذَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ نَهَى أَنْ يَخْطُبَ الرَّجُلُ عَلَى خِطْبَةِ أَخِيهِ، وَأَنْ يَسْتَامَ عَلَى سَوْمِ أَخِيهِ، فَكَيْفَ بِمَنْ يَسْعَى فِي التَّفْرِيقِ بَيْنَ رَجُلٍ وَبَيْنَ امْرَأَتِهِ وَأَمَتِهِ حَتَّى يَتَّصِلَ بِهِمَا؟!... فَإِنْ طَلَبَ الْعَاشِقُ وَصْلَ مَعْشُوقِهِ وَمُشَارَكَةَ الزَّوْجِ وَالسَّيِّدِ، فَفِي ذَلِكَ مِنْ إِثْمِ ظُلْمِ الْغَيْرِ مَا لَعَلَّهُ لَا يَقْصُرُ عَنْ إِثْمِ الْفَاحِشَةِ، وَإِنْ لَمْ يُرَبَّ عَلَيْهَا، وَلَا يَسْقُطُ حَقُّ الْغَيْرِ بِالتَّوْبَةِ مِنَ الْفَاحِشَةِ؛ فَإِنَّ التَّوْبَةَ وَإِنْ أَسْقَطَتْ حَقَّ اللهِ فَحَقُّ الْعَبْدِ بَاقٍ لَهُ الْمُطَالَبَةُ بِهِ يَوْمَ الْقِيَامَةِ، فَإِنَّ مِنْ ظُلْمِ الْوَالِدِ إِفْسَادَ وَلَدِهِ وَفِلْذَةِ كَبِدِهِ، وَمَنْ هُوَ أَعَزُّ عَلَيْهِ مِنْ نَفْسِهِ، فَظُلْمُ الزَّوْجِ بِإِفْسَادِ حَبِيبَتِهِ وَالْجِنَايَةِ عَلَى فِرَاشِهِ أَعْظَمُ مِنْ ظُلْمِهِ بِأَخْذِ مَالِهِ كُلِّهِ؛ وَلِهَذَا يُؤْذِيهِ ذَلِكَ أَعْظَمَ مِمَّا يُؤْذِيهِ أَخْذُ مَالِهِ، وَلَا يَعْدِلُ ذَلِكَ عِنْدَهُ إِلَّا سَفْكُ دَمِهِ\".\n \nوَمِثْلُهُ مَا لَوْ خَبَّبَ الـمُوَظَّفَ أَوِ الـمَكْفُولَ لِيَأْتِي عِنْدَهُ، وَقَالَ النَّوَوَيُّ: \"فَيَحْرُمُ أَنْ يُحَدِّثَ مَمْلُوكٌ لِرَجُلٍ أَوْ زَوْجَتِهِ أَوِ ابْنِهِ أَوْ غُلامِهِ أَوْ نَحْوِهِمْ بِـمَا يُفْسِدُهُمْ بِهِ عَلَيْهِ، إِذَا لَمْ يَكُنْ أَمْرًا بَـمَعْروفٍ أَوْ نَهْيًا عَنْ مُنْكَرٍ\".\n \nإِنَّ ظَاهِرَةَ التَّخْبِيبِ فِي العِلاقَاتِ انْتَشَرَ وَكَثُرَ بِأَسْبَابِهَا قَطْعُ العِلاقَاتِ وَالأَرْحَامِ وَنِسَبُ الطَّلاقِ، فَكَمْ مِنِ امْرَأَةٍ جَلَسَتْ مَعَ أُخْتِهَا وَهِيَ تَشْكُو إِلَيْهَا بَعْضَ أَخْطَاءِ زَوْجِهَا الَّتِي\nلَا تَخْلُو مِنْهَا البُيُوتِ، فَتَجِدُهَا تُذْكِي النَّارَ وَتَضْرِمُهَا بَيْنَهُمَا، وَتَبْدَأُ بِتعْدَادِ أَخْطَائِهِ لَـهَا وَتُضَخِّمُهَا، وَتَمْلَأُ صَدْرَهَا عَلَى زَوْجِهَا، وَقَدْ تَكُونُ هِيَ -أَيْضًا- تُعَانِي مِنْ هَذِهِ الـمَشَاكِلِ، لَكِنَّهُ الإِفْسَادُ وَالتَّخْبِيبُ وَالخَدِيعَةُ!.\n \nويَكْثُرُ هَذَا مَعَ الضَّرَائِرِ، فَتَجِدُهَا تُزَهِّدُهُ فِي زَوْجَتِهِ الأُخْرَى، وَتَذْكُرُ لَهُ مَعَايِبَهَا لِتَنْفَرِدَ بِهِ، وَقَدْ رَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"لَا تَسْأَلُ الْمَرْأَةُ طَلَاقَ أُخْتِهَا لِتَكْفَأَ مَا فِي إِنَائِهَا\".\n \nوَكَمْ مِنْ رَجُلٍ خَبَّبَ أَخَاهُ عَلَى زَوْجَتِهِ وَزَهَّدَهُ فِيهَا وَبِحُقُوقِهَا؟! أَوْ شَجَّعَهُ عَلَى التَّقْصِيرِ فَي حَقِّهَا، وَإِنْ كَانَ بِثِيَابِ النَّاصِحِينَ!.\n \nوَلِهَذَا فَإِنَّ رَسُولَنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي الصَّحِيحَيْنِ لَـمَّا سَأَلْنَ أَزْوَاجُهُ النَّفَقَةَ، وَنَزَلَ أَمْرُ اللهِ لَـهُنَّ بِالتَّخْيير بَيْنَ البَقَاءِ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَبَيْنَ الطَّلاقِ، فَبَدَأَ بِعَائِشَةَ، فَقَالَ: \"يَا عَائِشَةُ! إِنِّى أُرِيدُ أَنْ أَعْرِضَ عَلَيْكَ أَمْرًا، أُحِبُّ أَنْ لَا تَعْجَلِي فِيهِ حَتَّى تَسْتَشِيرِي أَبَوَيْكِ\"، قَالَتْ: وَمَا هُوَ يَا رَسُولَ اللهِ؟ فَتَلَا عَلَيْهَا الآيَةَ، قَالَتْ: \"أَفِيكَ يَا رَسُولَ اللهِ أَسْتَشِيرُ أَبَوَيَّ؟! بَلْ أَخْتَارُ اللهَ وَرَسُولَهُ وَالدَّارَ الآخِرَةَ، وَأَسْأَلُكَ أَنْ لَا تُخْبِرَ امْرَأَةً مِنْ نِسَائِكَ بِالَّذِي قُلْتُ, كَأَنَّ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- تَوَقَّعَتْ أنَّهُ إِذَا لَمْ يُخْبِرْ أَحَدًا مِنْ زَوْجَاتِهِ يَكُونُ فِيهِنَّ مَنْ يَخْتَارُ الدُّنْيَا، فَيُفَارِقُهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّهُنَّ إِذَا سَمِعْنَ بِاخْتِيَارِهَا هِيَ لَهُ اقْتَدَيْنَ بِهَا فَيَخْتَرْنَهُ، وَكَذَلِكَ فَعَلْنَّ.\n \nفَقَالَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"لَا تَسْأَلُنِي امْرَأَةٌ مِنْهُنَّ إِلَّا أَخْبَرْتُهَا؛ إِنَّ اللهَ لَمْ يَبْعَثْنِي مُعَنِّتًا وَلَا مُتَعَنِّتًا، وَلَكِنْ بَعَثَنِي مُعَلِّمًا مُيَسِّرًا\", فَجَعَلَ عَدَمَ إِخْبَارِهِنَّ فِيهِ تَعَنُّتٌ؛ لأَنَّهُ قَدْ يَكُونُ بِالإِخْبَارِ تَشْجِيعٌ لَهُنَّ بِالبَقَاءِ وَاقْتِدَاءٌ بِهَا، وَسَهَّلَ عَلَيْهِنَّ اخْتِيارَ اللهِ وَرَسُولِهِ، وَالدَّارِ الآخِرَةِ.\n \nوَقَدْ يَكُونُ التَّخْبِيبُ بَيْنَ الإِخْوَةِ وَالأَخَوَاتِ مَعَ أُمَّهَاتِهِمْ أَوْ آبَائِهِمْ، بَلْ إِنَّ بَعْضَ البَنَاِت تَسُبُّ أُخْتَهَا عِنْدَ وَالِدَتِهَا وَتَمْلَأُ صَدْرَهَا عَلَيْهَا؛ لِتَظْفَرَ بِهَا هِيَ وَبَنَاتِهَا فَقَطْ!، وَهَذَا هُوَ العُدْوَانُ وَالتَّخْبِيبُ العَظِيمُ أَنْ يُفَرَّقَ بَيْنَ وَالِدَةٍ وَابْنَتِهَا.\n \nأَعُوذُ بِالله مِنَ الشَّيْطَانِ الرَّجِيمِ: (يَسْأَلُونَكَ عَنِ الْأَنْفَالِ قُلِ الْأَنْفَالُ لِلَّهِ وَالرَّسُولِ فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنْتُمْ مُؤْمِنِينَ)[الأنفال:1].\n \nبَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِـمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الـمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وخَطِيئَةٍ، فَاسْتَغْفِرُوهُ وتُوبُوا إليهِ؛ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.\n \n \nالخطبة الثانية:\nالْحَمْدُ للهِ عَلَى إِحْسَانِهْ، وَالشُّكْرُ لَهُ عَلَى عِظَيمِ فَضِلِهِ وَامْتِنَانِهْ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى جَنَّتِهِ وَرِضْوَانِهْ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَأَعْوَانِهِ، أمَّا بَعْد:\n \nأَيُّهَا الـمُسْلِمُونَ: إِنَّ صُوَرَ التَّخْبِيبِ عَبْرَ وَسَائِلِ الإِعْلامِ صَارَتْ أَشَدَّ، فَلا يَلْزَمُ أَنْ يَكُونَ التَّخْبِيبُ مِنْ شَخْصٍ لِشَخْصٍ مُعَيَّنٍ، بَلْ قَدْ يَكُون التَّخْبِيبُ عَبْرَ وَسَائِلِ الإِعْلامِ وَالتَّوَاصُلِ الاجْتِمَاعِيِّ؛ وَذَلِكَ بِنَشْرِ مَا يُفْسِدُ العلاقَاتِ بَيْنَ النَّاسِ عَبْرَ الحَدِيثِ عَنْ تَهْييجِ الـمَرْأَةِ عَلَى زَوْجِهَا، أَوِ الابْنِ عَلَى أَبِيهِ، وَتَفُكُّكِ الأُسْرَةِ، بَلْ قَدْ يَكُونَ إِلَى مَا هُوَ أَشَدُّ مِنْ ذَلِكَ وَهُوَ تَخْبِيبُ الرَّعِيَّةِ عَلَى الرَّاعِي؛ وَذَلِكَ بِنَشْرِ مَسَاوِئِهِ وَعُيُوبِهِ, فَهَذَا مِنْ أَعْظَمِ الظُّلْمِ وَأَشْنَعُهُ؛ لأَنَّ فَسَادَهُ عَرِيضٌ وَعَظِيمٌ، وَيُؤَدِّي إِلَى فَسَادِ الدِّينِ وَالدُّنْيَا، وَهُوَ عَمَلُ الشَّيْطَانِ الرَّجِيمِ, كَمَا جَاءَ فِي صَحِيحِ مُسْلِمٍ عَنْ جَابِرٍ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْه وَسَلَّم-: \"إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً؛ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ قَالَ: فَيُدْنِيهِ مِنْهُ وَيَلْتَزِمُهُ، وَيَقُولُ: نِعْمَ أَنْتَ\".\n \nفَهَذِهِ الفِتَنُ هِيَ الَّتِي تَحْصلُ بِسَبَبِ التَّخْبِيبِ وَالإِفْسَادِ؛ وَلِهَذَا قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي الصَّحِيحَيْنِ: \"اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا\"، وَقَوْلُهُ: \"اسْتَوْصُوا\" جَاءَ بِالسِّينِ الَّتِي تُفِيدُ الطَّلَبَ، أَي: أَوصُوا بَعْضَكَمْ بَعْضًا بِالوِصَايَةِ بِالنِّسَاءِ، وَحِفْظِ حُقُوقِهِنَّ، لَا أَنْ تَكُونَ المجَالِسُ عَلَى عَكْسِ ذَلِكَ، فَالمجْلِسُ الَّذِي يَخْرُجُ مِنْهُ الـمَرْءُ وَقَدْ زَهَدِ فِي أَهْلِهِ، وَتَضَخَّمَتْ فِي عَيْنِهِ عُيُوبُهَا لَا خَيْرَ فَيهِ وَلَا فِي جُلَسَائِهِ، وَالمجْلِسُ الَّذِي يُفْسِدُ عِلاقَةَ الابْنِ بِأَبِيهِ أَوْ إِخْوَانِهِ لَا خَيْرَ فِيهِ وَلَا فِي أَقْرَانِهِ، إِلَى غَيْرِ ذَلِكَ.\n \nوَأَحْيَانًا يُخَبِّبُ الرَّجُلُ الأَبَ عَلَى ابْنِهِ مِنْ غَيْرِ أَنْ يَشْعُرَ، فَتَجِدُهُ يُسْقِطُ ابْنَهُ مِنْ عَيْنِهِ وَيَذْكُرُ مَعَايِبَهُ، وَلَا يَخْلُو أَحَدٌ مِنْ قُصُورٍ، فَيَكْرَهُهُ أَبُوهُ، وَقَدْ يَكُون هَذَا الـمُتَكَلِّمُ لَمْ يَشْعُرْ بِمَا جَنَى، لَكِنَّهُ لَا يَدْرِي أَيَّ إِفْسَادٍ أَوْقَعَتهُ كَلِمَاتُهُ؟! فَإِنْ لَمْ يُثْنِ عَلَيْهِ أَمَامَ وَالِدِهِ بِمَا يَسْتَحِقُّهُ مِنَ الخَيْرِ فَلا يُفْسِدُ مَا بَيْنَهُمَا مِنَ الودِّ، وَكَمْ مِنْ إِنْسَانٍ غَافِلٍ عَنْ مَعَايِبِ صَاحِبِهِ أَوْ وَالِدِهِ\nأَوْ زَوْجِهِ أَوْ رَئِيسِهِ أَوْ وَلِي أَمْرِهِ، فَيَأْتِي مَنْ يُشْغِلُهُ بِمَا كَانَ مُتَغَافِلًا عَنْهُ مِمَّا لَا يَقْدِرُ عَلَى مُدَافَعَتِهِ بِالشَّرْعِ، أَوْ لَا يَدْرِي مَا الحُكْمَ الشَّرْعِيَّ تِجَاهَ هَذَا السُّلُوكِ، فَيَضِلُّ وَيُضَلُّ.\n \nوَخِتَامًا -عَبَادَ اللهِ- فَإِنَّ الأَمْرَ لَيْسَ بِاليَسِيرِ وَلَا بِالهَيِّنِ، هِيَ حَالِقَةٌ تَحْلِقُ دِينَكَ وَتَأْكُلُ حَسَنَاتِكَ، فَاحْفَظْ لِسَانَكَ عَنِ الآخَرِينَ وَعَنْ علاقَاتِهِمْ، إِلَّا بِمَا تُحِبُّ أَنْ يَسْمَعَهُ اللهُ مِنْكَ، وَاحْذَرْ هَذِهِ الأَجْهِزَةَ أَنْ تُفْسِدَ علاقَاتِ النَّاسِ وزَوْاجَاتِهِمْ بِسَبَبِ بَطَرِكَ وَطُغْيَانِكَ أَوْ حَدِيثِكَ وَكَلامِكَ؛ \"وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ؟!\".\n \nثُمَّ صَلُّوا وَسَلِّمُوا عَلَى رَسُولِ الهُدَى وَإِمَامِ الوَرَى، فَقَدْ أَمَرَكُمْ رَبُّكُمْ فَقَالَ -جَلَّ وَعَلَا-: (إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/معنى التخبيب وحكمه 2/أمثلة على التخبيب 3/التحذير من إفساد العلاقات بين الناس 4/انتشار التخبيب في وسائل الإعلام 5/أثر التخبيب وعظم ضرره</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وَأَحْيَانًا يُخَبِّبُ الرَّجُلُ الأَبَ عَلَى ابْنِهِ مِنْ غَيْرِ أَنْ يَشْعُرَ، فَتَجِدُهُ يُسْقِطُ ابْنَهُ مِنْ عَيْنِهِ وَيَذْكُرُ مَعَايِبَهُ، وَلَا يَخْلُو أَحَدٌ مِنْ قُصُورٍ، فَيَكْرَهُهُ أَبُوهُ، وَقَدْ يَكُون هَذَا الـمُتَكَلِّمُ لَمْ يَشْعُرْ بِمَا جَنَى، لَكِنَّهُ لَا يَدْرِي أَيَّ إِفْسَادٍ أَوْقَعَتهُ كَلِمَاتُهُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"374420\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>إِنَّ الْحَمْدَ للهِ, نَحْمَدُهُ وَنَسْتَعِينُهُ وَنَسْتَغْفِرُهُ، وَنَعُوذُ بِاللهِ مِنْ شُرُورِ أنْفُسِنَا وَسَيِّئَاتِ أَعْمَالِنَا، مَنْ يَهْدِهِ اللهُ فَلَا مُضِلَّ لَهُ، وَمَنْ يُضْلِلْ فَلَا هَادِيَ لَهُ، وَأَشْهَدُ أَنْ لَا إِلهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لهُ، وَأَشْهَدُ أَنَّ مُـحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَمَنْ سَارَ عَلَى نَهْجِهِ وَاقْتَفَى أَثَرَهُ إِلَى يَوْمِ الدِّينِ، وَسَلَّمَ تَسْلِيمًا كَثِيرًا.&nbsp;</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَأُوصِيكُمْ وَنَفْسِي بِتَقْوَى اللهِ -جَلَّ وَعَلا-، فَقَدْ قَالَ -تَبَارَكَ وَتَعَالَى-: (<span style=\"color:#ff0000;\">يَاأَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَلْتَنْظُرْ نَفْسٌ مَا قَدَّمَتْ لِغَدٍ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبِيرٌ بِمَا تَعْمَلُونَ</span>)[الحشر:18].</p>\n<p>&nbsp;</p>\n<p>إِخْوَتِي فِي اللهِ: إِنَّ مِنْ أَعْظَمِ البَلايَا وَكَبِيرِ الإِثْمِ مَا أَسْمَتْهُ الشَّرِيعَةُ بِالتَّخْبِيبِ، وَهُوَ الإِفْسَادُ فِي العِلاقَاتِ الاجْتِمَاعِيَّةِ بَيْنَ الزَّوْجِ وَزَوْجِهِ، وَالصَّدِيقِ وَصَدِيقِهِ، وَالابْنِ وَأَبِيهِ أَوْ أَخِيهِ، وَالـمُوَظَّفِ مَعَ رَئِيسِهِ، وَالعَامِلِ مَعَ كَفِيلِهِ، إِلَى غَيْرِ ذَلِكَ مِنَ العِلاقَاتِ وَالرَّوَابِطِ.</p>\n<p>&nbsp;</p>\n<p>وَهُوَ كَبِيرةٌ مِنْ كَبَائِرِ الذُّنُوبِ؛ لأَنَّهُ إِفْسَادٌ بِيْنَ النَّاسِ وَزَرْعٌ لِلْفِتْنَةِ، وَقَدْ رَوَى أَبُو دَاودَ فِي سُنَنِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِي اللهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْه وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَيْسَ مِنَّا مَنْ خَبَّبَ امْرَأَةً عَلَى زَوْجِهَا، أَوْ عَبْدًا عَلَى سَيِّدِهِ</span>\", وَرَوَى التِّرْمِذِيُّ وَصَحَّحَهُ عَنْ أَبِي هُرَيْرَةَ -رَضِي اللهُ عَنْهُ- أَنَّ النَّبِيَّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَالَ: \"<span style=\"color:#0000ff;\">إِيَّاكُمْ وَسُوءُ ذَاتِ البَيْنِ؛ فَإِنَّهَا الحَالِقَةُ، لَا أَقُولُ: تَحْلِقُ الشَّعَرَ، وَلَكِنْ تَحْلِقُ الدِّينَ</span>\".</p>\n<p>&nbsp;</p>\n<p>قَالَ الـمَنَاوِي: \"فَإِنِ انْضَافَ إلَيْهِ -أَي التَّخْبِيب- أَنْ يَكُونَ الزَّوْجُ أَوِ السَّيِّدُ جَارًا أَوْ ذَا رَحِمٍ تَعَدَّدَ الظُّلْمُ\", وَقَال ابْنُ القَيِّمِ: \"<span style=\"color:#008000;\">وَهُوَ -أَي التَّخْبِيب- مِنْ أَكْبَرِ الْكَبَائِرِ، وَإِذَا كَانَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- قَدْ نَهَى أَنْ يَخْطُبَ الرَّجُلُ عَلَى خِطْبَةِ أَخِيهِ، وَأَنْ يَسْتَامَ عَلَى سَوْمِ أَخِيهِ، فَكَيْفَ بِمَنْ يَسْعَى فِي التَّفْرِيقِ بَيْنَ رَجُلٍ وَبَيْنَ امْرَأَتِهِ وَأَمَتِهِ حَتَّى يَتَّصِلَ بِهِمَا؟!... فَإِنْ طَلَبَ الْعَاشِقُ وَصْلَ مَعْشُوقِهِ وَمُشَارَكَةَ الزَّوْجِ وَالسَّيِّدِ، فَفِي ذَلِكَ مِنْ إِثْمِ ظُلْمِ الْغَيْرِ مَا لَعَلَّهُ لَا يَقْصُرُ عَنْ إِثْمِ الْفَاحِشَةِ، وَإِنْ لَمْ يُرَبَّ عَلَيْهَا، وَلَا يَسْقُطُ حَقُّ الْغَيْرِ بِالتَّوْبَةِ مِنَ الْفَاحِشَةِ؛ فَإِنَّ التَّوْبَةَ وَإِنْ أَسْقَطَتْ حَقَّ اللهِ فَحَقُّ الْعَبْدِ بَاقٍ لَهُ الْمُطَالَبَةُ بِهِ يَوْمَ الْقِيَامَةِ، فَإِنَّ مِنْ ظُلْمِ الْوَالِدِ إِفْسَادَ وَلَدِهِ وَفِلْذَةِ كَبِدِهِ، وَمَنْ هُوَ أَعَزُّ عَلَيْهِ مِنْ نَفْسِهِ، فَظُلْمُ الزَّوْجِ بِإِفْسَادِ حَبِيبَتِهِ وَالْجِنَايَةِ عَلَى فِرَاشِهِ أَعْظَمُ مِنْ ظُلْمِهِ بِأَخْذِ مَالِهِ كُلِّهِ؛ وَلِهَذَا يُؤْذِيهِ ذَلِكَ أَعْظَمَ مِمَّا يُؤْذِيهِ أَخْذُ مَالِهِ، وَلَا يَعْدِلُ ذَلِكَ عِنْدَهُ إِلَّا سَفْكُ دَمِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِثْلُهُ مَا لَوْ خَبَّبَ الـمُوَظَّفَ أَوِ الـمَكْفُولَ لِيَأْتِي عِنْدَهُ، وَقَالَ النَّوَوَيُّ: \"<span style=\"color:#008000;\">فَيَحْرُمُ أَنْ يُحَدِّثَ مَمْلُوكٌ لِرَجُلٍ أَوْ زَوْجَتِهِ أَوِ ابْنِهِ أَوْ غُلامِهِ أَوْ نَحْوِهِمْ بِـمَا يُفْسِدُهُمْ بِهِ عَلَيْهِ، إِذَا لَمْ يَكُنْ أَمْرًا بَـمَعْروفٍ أَوْ نَهْيًا عَنْ مُنْكَرٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>إِنَّ ظَاهِرَةَ التَّخْبِيبِ فِي العِلاقَاتِ انْتَشَرَ وَكَثُرَ بِأَسْبَابِهَا قَطْعُ العِلاقَاتِ وَالأَرْحَامِ وَنِسَبُ الطَّلاقِ، فَكَمْ مِنِ امْرَأَةٍ جَلَسَتْ مَعَ أُخْتِهَا وَهِيَ تَشْكُو إِلَيْهَا بَعْضَ أَخْطَاءِ زَوْجِهَا الَّتِي</p>\n<p>لَا تَخْلُو مِنْهَا البُيُوتِ، فَتَجِدُهَا تُذْكِي النَّارَ وَتَضْرِمُهَا بَيْنَهُمَا، وَتَبْدَأُ بِتعْدَادِ أَخْطَائِهِ لَـهَا وَتُضَخِّمُهَا، وَتَمْلَأُ صَدْرَهَا عَلَى زَوْجِهَا، وَقَدْ تَكُونُ هِيَ -أَيْضًا- تُعَانِي مِنْ هَذِهِ الـمَشَاكِلِ، لَكِنَّهُ الإِفْسَادُ وَالتَّخْبِيبُ وَالخَدِيعَةُ!.</p>\n<p>&nbsp;</p>\n<p>ويَكْثُرُ هَذَا مَعَ الضَّرَائِرِ، فَتَجِدُهَا تُزَهِّدُهُ فِي زَوْجَتِهِ الأُخْرَى، وَتَذْكُرُ لَهُ مَعَايِبَهَا لِتَنْفَرِدَ بِهِ، وَقَدْ رَوَى البُخَارِيُّ فِي صَحِيحِهِ عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللهُ عَنْهُ- قَالَ: \"<span style=\"color:#008000;\">لَا تَسْأَلُ الْمَرْأَةُ طَلَاقَ أُخْتِهَا لِتَكْفَأَ مَا فِي إِنَائِهَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَكَمْ مِنْ رَجُلٍ خَبَّبَ أَخَاهُ عَلَى زَوْجَتِهِ وَزَهَّدَهُ فِيهَا وَبِحُقُوقِهَا؟! أَوْ شَجَّعَهُ عَلَى التَّقْصِيرِ فَي حَقِّهَا، وَإِنْ كَانَ بِثِيَابِ النَّاصِحِينَ!.</p>\n<p>&nbsp;</p>\n<p>وَلِهَذَا فَإِنَّ رَسُولَنَا -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي الصَّحِيحَيْنِ لَـمَّا سَأَلْنَ أَزْوَاجُهُ النَّفَقَةَ، وَنَزَلَ أَمْرُ اللهِ لَـهُنَّ بِالتَّخْيير بَيْنَ البَقَاءِ مَعَ رَسُولِ اللهِ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- وَبَيْنَ الطَّلاقِ، فَبَدَأَ بِعَائِشَةَ، فَقَالَ: \"يَا عَائِشَةُ! إِنِّى أُرِيدُ أَنْ أَعْرِضَ عَلَيْكَ أَمْرًا، أُحِبُّ أَنْ لَا تَعْجَلِي فِيهِ حَتَّى تَسْتَشِيرِي أَبَوَيْكِ\"، قَالَتْ: وَمَا هُوَ يَا رَسُولَ اللهِ؟ فَتَلَا عَلَيْهَا الآيَةَ، قَالَتْ: \"أَفِيكَ يَا رَسُولَ اللهِ أَسْتَشِيرُ أَبَوَيَّ؟! بَلْ أَخْتَارُ اللهَ وَرَسُولَهُ وَالدَّارَ الآخِرَةَ، وَأَسْأَلُكَ أَنْ لَا تُخْبِرَ امْرَأَةً مِنْ نِسَائِكَ بِالَّذِي قُلْتُ, كَأَنَّ عَائِشَةَ -رَضِيَ اللهُ عَنْهَا- تَوَقَّعَتْ أنَّهُ إِذَا لَمْ يُخْبِرْ أَحَدًا مِنْ زَوْجَاتِهِ يَكُونُ فِيهِنَّ مَنْ يَخْتَارُ الدُّنْيَا، فَيُفَارِقُهَا النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-، وَأَنَّهُنَّ إِذَا سَمِعْنَ بِاخْتِيَارِهَا هِيَ لَهُ اقْتَدَيْنَ بِهَا فَيَخْتَرْنَهُ، وَكَذَلِكَ فَعَلْنَّ.</p>\n<p>&nbsp;</p>\n<p>فَقَالَ الرَّسُولُ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">لَا تَسْأَلُنِي امْرَأَةٌ مِنْهُنَّ إِلَّا أَخْبَرْتُهَا؛ إِنَّ اللهَ لَمْ يَبْعَثْنِي مُعَنِّتًا وَلَا مُتَعَنِّتًا، وَلَكِنْ بَعَثَنِي مُعَلِّمًا مُيَسِّرًا</span>\", فَجَعَلَ عَدَمَ إِخْبَارِهِنَّ فِيهِ تَعَنُّتٌ؛ لأَنَّهُ قَدْ يَكُونُ بِالإِخْبَارِ تَشْجِيعٌ لَهُنَّ بِالبَقَاءِ وَاقْتِدَاءٌ بِهَا، وَسَهَّلَ عَلَيْهِنَّ اخْتِيارَ اللهِ وَرَسُولِهِ، وَالدَّارِ الآخِرَةِ.</p>\n<p>&nbsp;</p>\n<p>وَقَدْ يَكُونُ التَّخْبِيبُ بَيْنَ الإِخْوَةِ وَالأَخَوَاتِ مَعَ أُمَّهَاتِهِمْ أَوْ آبَائِهِمْ، بَلْ إِنَّ بَعْضَ البَنَاِت تَسُبُّ أُخْتَهَا عِنْدَ وَالِدَتِهَا وَتَمْلَأُ صَدْرَهَا عَلَيْهَا؛ لِتَظْفَرَ بِهَا هِيَ وَبَنَاتِهَا فَقَطْ!، وَهَذَا هُوَ العُدْوَانُ وَالتَّخْبِيبُ العَظِيمُ أَنْ يُفَرَّقَ بَيْنَ وَالِدَةٍ وَابْنَتِهَا.</p>\n<p>&nbsp;</p>\n<p>أَعُوذُ بِالله مِنَ الشَّيْطَانِ الرَّجِيمِ: (<span style=\"color:#ff0000;\">يَسْأَلُونَكَ عَنِ الْأَنْفَالِ قُلِ الْأَنْفَالُ لِلَّهِ وَالرَّسُولِ فَاتَّقُوا اللَّهَ وَأَصْلِحُوا ذَاتَ بَيْنِكُمْ وَأَطِيعُوا اللَّهَ وَرَسُولَهُ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الأنفال:1].</p>\n<p>&nbsp;</p>\n<p>بَارَكَ اللهُ لِي وَلَكُمْ فِي القُرْآنِ العَظِيمِ، وَنَفَعَنِي وَإِيَّاكُمْ بِـمَا فِيهِ مِنَ الآيَاتِ وَالذِّكْرِ الحَكِيمِ، أَقُولُ مَا سَمِعْتُمْ، وَأَسْتَغْفِرُ اللهَ العَظِيمَ لِي وَلَكُمْ وَلِسَائِرِ الـمُسْلِمِينَ مِنْ كُلِّ ذَنْبٍ وخَطِيئَةٍ، فَاسْتَغْفِرُوهُ وتُوبُوا إليهِ؛ إنَّهُ هُوَ الغَفُورُ الرَّحِيمُ.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>الْحَمْدُ للهِ عَلَى إِحْسَانِهْ، وَالشُّكْرُ لَهُ عَلَى عِظَيمِ فَضِلِهِ وَامْتِنَانِهْ، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللهُ وَحْدَهُ لَا شَرِيكَ لَهُ تَعْظِيمًا لِشَأْنِهْ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ الدَّاعِي إِلَى جَنَّتِهِ وَرِضْوَانِهْ، صَلَّى اللهُ عَلَيْهِ وَعَلَى آلِهِ وَصَحْبِهِ وَأَعْوَانِهِ، أمَّا بَعْد:</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الـمُسْلِمُونَ: إِنَّ صُوَرَ التَّخْبِيبِ عَبْرَ وَسَائِلِ الإِعْلامِ صَارَتْ أَشَدَّ، فَلا يَلْزَمُ أَنْ يَكُونَ التَّخْبِيبُ مِنْ شَخْصٍ لِشَخْصٍ مُعَيَّنٍ، بَلْ قَدْ يَكُون التَّخْبِيبُ عَبْرَ وَسَائِلِ الإِعْلامِ وَالتَّوَاصُلِ الاجْتِمَاعِيِّ؛ وَذَلِكَ بِنَشْرِ مَا يُفْسِدُ العلاقَاتِ بَيْنَ النَّاسِ عَبْرَ الحَدِيثِ عَنْ تَهْييجِ الـمَرْأَةِ عَلَى زَوْجِهَا، أَوِ الابْنِ عَلَى أَبِيهِ، وَتَفُكُّكِ الأُسْرَةِ، بَلْ قَدْ يَكُونَ إِلَى مَا هُوَ أَشَدُّ مِنْ ذَلِكَ وَهُوَ تَخْبِيبُ الرَّعِيَّةِ عَلَى الرَّاعِي؛ وَذَلِكَ بِنَشْرِ مَسَاوِئِهِ وَعُيُوبِهِ, فَهَذَا مِنْ أَعْظَمِ الظُّلْمِ وَأَشْنَعُهُ؛ لأَنَّ فَسَادَهُ عَرِيضٌ وَعَظِيمٌ، وَيُؤَدِّي إِلَى فَسَادِ الدِّينِ وَالدُّنْيَا، وَهُوَ عَمَلُ الشَّيْطَانِ الرَّجِيمِ, كَمَا جَاءَ فِي صَحِيحِ مُسْلِمٍ عَنْ جَابِرٍ قَالَ: قَالَ رَسُولُ اللهِ -صَلَّى اللهُ عَلَيْه وَسَلَّم-: \"<span style=\"color:#0000ff;\">إِنَّ إِبْلِيسَ يَضَعُ عَرْشَهُ عَلَى الْمَاءِ، ثُمَّ يَبْعَثُ سَرَايَاهُ، فَأَدْنَاهُمْ مِنْهُ مَنْزِلَةً أَعْظَمُهُمْ فِتْنَةً؛ يَجِيءُ أَحَدُهُمْ فَيَقُولُ: فَعَلْتُ كَذَا وَكَذَا، فَيَقُولُ: مَا صَنَعْتَ شَيْئًا، قَالَ: ثُمَّ يَجِيءُ أَحَدُهُمْ فَيَقُولُ مَا تَرَكْتُهُ حَتَّى فَرَّقْتُ بَيْنَهُ وَبَيْنَ امْرَأَتِهِ قَالَ: فَيُدْنِيهِ مِنْهُ وَيَلْتَزِمُهُ، وَيَقُولُ: نِعْمَ أَنْتَ</span>\".</p>\n<p>&nbsp;</p>\n<p>فَهَذِهِ الفِتَنُ هِيَ الَّتِي تَحْصلُ بِسَبَبِ التَّخْبِيبِ وَالإِفْسَادِ؛ وَلِهَذَا قَالَ النَّبِيُّ -صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ- كَمَا فِي الصَّحِيحَيْنِ: \"<span style=\"color:#0000ff;\">اسْتَوْصُوا بِالنِّسَاءِ خَيْرًا</span>\"، وَقَوْلُهُ: \"<span style=\"color:#0000ff;\">اسْتَوْصُوا</span>\" جَاءَ بِالسِّينِ الَّتِي تُفِيدُ الطَّلَبَ، أَي: أَوصُوا بَعْضَكَمْ بَعْضًا بِالوِصَايَةِ بِالنِّسَاءِ، وَحِفْظِ حُقُوقِهِنَّ، لَا أَنْ تَكُونَ المجَالِسُ عَلَى عَكْسِ ذَلِكَ، فَالمجْلِسُ الَّذِي يَخْرُجُ مِنْهُ الـمَرْءُ وَقَدْ زَهَدِ فِي أَهْلِهِ، وَتَضَخَّمَتْ فِي عَيْنِهِ عُيُوبُهَا لَا خَيْرَ فَيهِ وَلَا فِي جُلَسَائِهِ، وَالمجْلِسُ الَّذِي يُفْسِدُ عِلاقَةَ الابْنِ بِأَبِيهِ أَوْ إِخْوَانِهِ لَا خَيْرَ فِيهِ وَلَا فِي أَقْرَانِهِ، إِلَى غَيْرِ ذَلِكَ.</p>\n<p>&nbsp;</p>\n<p>وَأَحْيَانًا يُخَبِّبُ الرَّجُلُ الأَبَ عَلَى ابْنِهِ مِنْ غَيْرِ أَنْ يَشْعُرَ، فَتَجِدُهُ يُسْقِطُ ابْنَهُ مِنْ عَيْنِهِ وَيَذْكُرُ مَعَايِبَهُ، وَلَا يَخْلُو أَحَدٌ مِنْ قُصُورٍ، فَيَكْرَهُهُ أَبُوهُ، وَقَدْ يَكُون هَذَا الـمُتَكَلِّمُ لَمْ يَشْعُرْ بِمَا جَنَى، لَكِنَّهُ لَا يَدْرِي أَيَّ إِفْسَادٍ أَوْقَعَتهُ كَلِمَاتُهُ؟! فَإِنْ لَمْ يُثْنِ عَلَيْهِ أَمَامَ وَالِدِهِ بِمَا يَسْتَحِقُّهُ مِنَ الخَيْرِ فَلا يُفْسِدُ مَا بَيْنَهُمَا مِنَ الودِّ، وَكَمْ مِنْ إِنْسَانٍ غَافِلٍ عَنْ مَعَايِبِ صَاحِبِهِ أَوْ وَالِدِهِ</p>\n<p>أَوْ زَوْجِهِ أَوْ رَئِيسِهِ أَوْ وَلِي أَمْرِهِ، فَيَأْتِي مَنْ يُشْغِلُهُ بِمَا كَانَ مُتَغَافِلًا عَنْهُ مِمَّا لَا يَقْدِرُ عَلَى مُدَافَعَتِهِ بِالشَّرْعِ، أَوْ لَا يَدْرِي مَا الحُكْمَ الشَّرْعِيَّ تِجَاهَ هَذَا السُّلُوكِ، فَيَضِلُّ وَيُضَلُّ.</p>\n<p>&nbsp;</p>\n<p>وَخِتَامًا -عَبَادَ اللهِ- فَإِنَّ الأَمْرَ لَيْسَ بِاليَسِيرِ وَلَا بِالهَيِّنِ، هِيَ حَالِقَةٌ تَحْلِقُ دِينَكَ وَتَأْكُلُ حَسَنَاتِكَ، فَاحْفَظْ لِسَانَكَ عَنِ الآخَرِينَ وَعَنْ علاقَاتِهِمْ، إِلَّا بِمَا تُحِبُّ أَنْ يَسْمَعَهُ اللهُ مِنْكَ، وَاحْذَرْ هَذِهِ الأَجْهِزَةَ أَنْ تُفْسِدَ علاقَاتِ النَّاسِ وزَوْاجَاتِهِمْ بِسَبَبِ بَطَرِكَ وَطُغْيَانِكَ أَوْ حَدِيثِكَ وَكَلامِكَ؛ \"<span style=\"color:#0000ff;\">وَهَلْ يَكُبُّ النَّاسَ فِي النَّارِ عَلَى وُجُوهِهِمْ أَوْ عَلَى مَنَاخِرِهِمْ إِلَّا حَصَائِدُ أَلْسِنَتِهِمْ</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّمُوا عَلَى رَسُولِ الهُدَى وَإِمَامِ الوَرَى، فَقَدْ أَمَرَكُمْ رَبُّكُمْ فَقَالَ -جَلَّ وَعَلَا-: (<span style=\"color:#ff0000;\">إِنَّ اللهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَاأَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التخبيب_وإفساد_ذات_البين.pdf",
      "path": "/database/files/التخبيب_وإفساد_ذات_البين.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AE%D8%A8%D9%8A%D8%A8-%D9%88%D8%A5%D9%81%D8%B3%D8%A7%D8%AF-%D8%B0%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D9%8A%D9%86/download-file/375239"
    },
    {
      "name": "التخبيب_وإفساد_ذات_البين.doc",
      "path": "/database/files/التخبيب_وإفساد_ذات_البين.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D8%AE%D8%A8%D9%8A%D8%A8-%D9%88%D8%A5%D9%81%D8%B3%D8%A7%D8%AF-%D8%B0%D8%A7%D8%AA-%D8%A7%D9%84%D8%A8%D9%8A%D9%86/download-file/375240"
    }
  ],
  "mainCategories": [
    {
      "name": "الأخلاق المذمومة",
      "link": "https://khutabaa.com/ar/posts_category/3922"
    },
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التخبيب-وإفساد-ذات-البين"
}
