{
  "id": 4243,
  "title": "اليهود في القرآن الكريم (2) عداوتهم لله تعالى ولأوليائه",
  "slug": "اليهود-في-القرآن-الكريم-2-عداوتهم-لله-تعالى-ولأوليائه",
  "author": {
    "name_prefix": "الشيخ د",
    "first_name": "إبراهيم",
    "last_name": "بن محمد الحقيل"
  },
  "rawContent": "عناصر الخطبة\n                        1/التحذير من فتن هذا الزمان 2/القرآن الكريم هدى للناس وكشف للحقائق ودحض للباطل 3/من صور معاداة اليهود لله تعالى وملائكته 4/أخلاق اليهود الحاليين هي أخلاق أجدادهم المعتدين\n                    \n                                                                                                \n                                \n                     اقتباس\n                    إِذَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْ قَوْمٍ فِي الْقُرْآنِ فَلَنْ يُجَاوِزُوا خَبَرَهُ، وَمِنَ اللَّافِتِ فِي الْقُرْآنِ أَنَّ اللَّهَ -تَعَالَى- أَكْثَرَ الْحَدِيثَ عَنْ أَهْلِ الْكِتَابِ، وَعَنْ بَنِي إِسْرَائِيلَ، وَقَصَّ قَصَصَهُمْ وَأَخْبَارَهُمْ، وَكَشَفَ دَوَاخِلَهُمْ وَأَحْوَالَهُمْ، وَلَا سِيَّمَا الْيَهُودُ...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ الْبَشَرَ وَهُوَ أَعْلَمُ بِهِمْ، وَلَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْ أَمْرِهِمْ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَصْطَفِي مِنَ الرُّسُلِ مَنْ يَشَاءُ، وَيَخْتَارُ مِنَ الْمَلَائِكَةِ مَنْ يَشَاءُ، وَيُفَضِّلُ مِنَ الْأُمَمِ مَنْ يَشَاءُ، وَيَرْفَعُ مِنَ الْأَفْرَادِ مَنْ يَشَاءُ؛ فَلَا رَادَّ لِأَمْرِهِ، وَلَا مُعَقِّبَ لِحُكْمِهِ، وَلَا يُسْأَلُ عَنْ فِعْلِهِ، جَلَّ فِي عُلَاهُ، وَتَقَدَّسَ فِي سَمَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ اصْطَفَاهُ رَبُّهُ وَاجْتَبَاهُ، وَمِنَ الْفَضْلِ وَالْخَيْرِ أَعْطَاهُ، وَأَعْلَى قَدْرَهُ، وَرَفَعَ ذِكْرَهُ، وَأَعْلَى مَكَانَهُ؛ فَهُوَ صَاحِبُ الْحَوْضِ الْمَوْرُودِ، وَاللِّوَاءِ الْمَعْقُودِ، وَالْمَقَامِ الْمَحْمُودِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ فِي زَمَنٍ لُبِسَ فِيهِ الْحَقُّ بِالْبَاطِلِ، وَبُدِّلَتْ فِيهِ الثَّوَابِتُ، وَزُوِّرَ فِيهِ التَّارِيخُ، وَعَلَا ضَجِيجُ الْأَسَافِلِ، وَخَفَتَ صَوْتُ الْأَفَاضِلِ، وَلَا يَصِحُّ إِلَّا الصَّحِيحُ؛ فَالْبَاطِلُ سَاعَةٌ، وَالْحَقُّ إِلَى قِيَامِ السَّاعَةِ؛ (بَلْ ​نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ)[الْأَنْبِيَاءِ:18].\n \nأَيُّهَا النَّاسُ: أَنْزَلَ اللَّهُ -تَعَالَى- الْقُرْآنَ هُدًى لِلنَّاسِ، وَكَشْفًا لِلْحَقَائِقِ، وَدَحْضًا لِلْبَاطِلِ، وَإِذَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْ قَوْمٍ فِي الْقُرْآنِ فَلَنْ يُجَاوِزُوا خَبَرَهُ، وَمِنَ اللَّافِتِ فِي الْقُرْآنِ أَنَّ اللَّهَ -تَعَالَى- أَكْثَرَ الْحَدِيثَ عَنْ أَهْلِ الْكِتَابِ، وَعَنْ بَنِي إِسْرَائِيلَ، وَقَصَّ قَصَصَهُمْ وَأَخْبَارَهُمْ، وَكَشَفَ دَوَاخِلَهُمْ وَأَحْوَالَهُمْ، وَلَا سِيَّمَا الْيَهُودُ، وَمِمَّا وَرَدَ فِي الْقُرْآنِ مِنْ أَخْبَارِ الْيَهُودِ عَدَاوَتُهُمْ لِلَّهِ -تَعَالَى-، وَعَدَاوَتُهُمْ لِمَلَائِكَتِهِ وَرُسُلِهِ -عَلَيْهِمُ السَّلَامُ-؛ وَذَلِكَ فِي مَقَامَاتٍ عَدِيدَةٍ، وَآيَاتٍ كَثِيرَةٍ:\nفَمِنْ مُعَادَاةِ الْيَهُودِ لِلَّهِ -تَعَالَى-: وَصْفُهُمْ إِيَّاهُ -سُبْحَانَهُ- بِالْفَقْرِ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ: (لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ​فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُوا عَذَابَ الْحَرِيقِ * ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللَّهَ لَيْسَ بِظَلَّامٍ لِلْعَبِيدِ)[آلِ عِمْرَانَ:181-182]، وَسَبَبُ نُزُولِ هَذِهِ الْآيَةِ أَنَّ أَبَا بَكْرٍ الصِّدِّيقَ -رَضِيَ اللَّهُ عَنْهُ- ذَهَبَ إِلَى الْيَهُودِ يَدْعُوهُمْ لِلْإِسْلَامِ، وَيُذَكِّرُهُمْ بِاللَّهِ -تَعَالَى-، فَقَالَ أَحَدُ أَحْبَارِهِمْ: \"وَاللَّهِ يَا أَبَا بَكْرٍ مَا بِنَا إِلَى اللَّهِ مِنْ فَقْرٍ، وَإِنَّهُ إِلَيْنَا لَفَقِيرٌ، وَمَا نَتَضَرَّعُ إِلَيْهِ كَمَا يَتَضَرَّعُ إِلَيْنَا، وَإِنَّا عَنْهُ لَأَغْنِيَاءُ، وَلَوْ كَانَ عَنَّا غَنِيًّا مَا اسْتَقْرَضَ مِنَّا كَمَا يَزْعُمُ صَاحِبُكُمْ، يَنْهَاكُمْ عَنِ الرِّبَا وَيُعْطِينَاهُ، وَلَوْ كَانَ غَنِيًّا عَنَّا مَا أَعْطَانَا الرِّبَا\".\n \nوَمِنْ مُعَادَاةِ الْيَهُودِ لِلَّهِ -تَعَالَى-: وَصْفُهُمْ إِيَّاهُ -سُبْحَانَهُ- بِالْبُخْلِ؛ (وَقَالَتِ ​الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ)قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"لَيْسَ يَعْنُونَ بِذَلِكَ أَنَّ يَدَ اللَّهِ مُوثَقَةٌ، وَلَكِنَّهُمْ يَقُولُونَ: إِنَّهُ بَخِيلٌ أَمْسَكَ مَا عِنْدَهُ، -تَعَالَى- اللَّهُ عَمَّا يَقُولُونَ عُلُوًّا كَبِيرًا\"، وَرَدَّ اللَّهُ -تَعَالَى- عَلَيْهِمْ فِرْيَتَهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ)[الْمَائِدَةِ:64]. \n \nوَمِنْ مُعَادَاةِ الْيَهُودِ لِلَّهِ -تَعَالَى-: ادِّعَاءُ الْوَلَدِ لَهُ؛ (وَقَالَتِ الْيَهُودُ ​عُزَيْرٌ ابْنُ اللَّهِ)[التَّوْبَةِ:30]، مَعَ أَنَّهُ -سُبْحَانَهُ- غَنِيٌّ عَنِ الْوَلَدِ؛ (بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ ​صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ)[الْأَنْعَامِ:101]، (وَأَنَّهُ -تَعَالَى- جَدُّ رَبِّنَا مَا اتَّخَذَ ​صَاحِبَةً وَلَا وَلَدًا)[الْجِنِّ:3]، وَعُزَيْرٌ الَّذِي ادَّعَوْا بُنُوَّتَهُ لِلَّهِ -تَعَالَى- كَانَ رَجُلًا صَالِحًا مِنْهُمْ، وَقِيلَ: هُوَ الَّذِي أَمَاتَهُ اللَّهُ -تَعَالَى- مِئَةَ عَامٍ ثُمَّ بَعَثَهُ، كَمَا ذُكِرَ فِي سُورَةِ الْبَقَرَةِ، وَإِنَّمَا زَعَمُوا أَنَّهُ ابْنُ اللَّهِ؛ \"لِأَنَّهُ ادَّعَى أَنَّهُ ظَفِرَ بِالتَّوْرَاةِ\".\n \nوَتَبَعًا لِعَدَاوَةِ الْيَهُودِ لِلَّهِ -تَعَالَى-: فَإِنَّهُمْ عَادَوْا مَلَائِكَتَهُ الْمُقَرَّبِينَ، وَلَا سِيَّمَا جِبْرِيلُ -عَلَيْهِ السَّلَامُ-، وَسَبَبُ ذَلِكَ أَنَّ الْيَهُودَ اخْتَبَرُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أُمُورٍ خَمْسَةٍ، وَوَعَدُوا إِنْ هُوَ عَرَفَهَا أَنْ يَشْهَدُوا لَهُ بِالنُّبُوَّةِ وَيَتَّبِعُوهُ، فَسَأَلُوهُ عَنْ أَرْبَعٍ وَصَدَّقُوهُ فِيهَا، فَلَمَّا كَانَتِ الْخَامِسَةُ قَالُوا: \"إِنَّمَا بَقِيَتْ وَاحِدَةٌ وَهِيَ الَّتِي نُبَايِعُكَ إِنْ أَخْبَرْتَنَا بِهَا، فَإِنَّهُ لَيْسَ مِنْ نَبِيٍّ إِلَّا لَهُ مَلَكٌ يَأْتِيهِ بِالْخَبَرِ، فَأَخْبِرْنَا مَنْ صَاحِبُكَ؟ قَالَ: جِبْرِيلُ -عَلَيْهِ السَّلَامُ-، قَالُوا: جِبْرِيلُ ذَاكَ الَّذِي يَنْزِلُ بِالْحَرْبِ وَالْقِتَالِ وَالْعَذَابِ عَدُوُّنَا، لَوْ قُلْتَ: مِيكَائِيلُ الَّذِي يَنْزِلُ بِالرَّحْمَةِ وَالنَّبَاتِ وَالْقَطْرِ، لَكَانَ، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-: (قُلْ مَنْ كَانَ عَدُوًّا ​لِجِبْرِيلَ فَإِنَّهُ نَزَّلَهُ عَلَى قَلْبِكَ بِإِذْنِ اللَّهِ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَهُدًى وَبُشْرَى لِلْمُؤْمِنِينَ * مَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ)[الْبَقَرَةِ:97-98]\"(رَوَاهُ أَحْمَدُ)، فَهَذِهِ عَدَاوَتُهُمْ لِجِبْرِيلَ -عَلَيْهِ السَّلَامُ-؛ لِأَنَّهُ يَنْزِلُ بِوَحْيٍ مِنْ عِنْدِ اللَّهِ -تَعَالَى- لَا يُوَافِقُ أَهْوَاءَهُمْ، \"وَمِنْ عَجِيبِ ​تَهَافُتِ ​اعْتِقَادِهِمْ أَنَّهُمْ يُثْبِتُونَ أَنَّهُ مَلَكٌ مُرْسَلٌ مِنَ اللَّهِ -تَعَالَى- وَيَبْغَضُونَهُ، وَهَذَا مِنْ أَحَطِّ دَرَكَاتِ الِانْحِطَاطِ فِي الْعَقْلِ وَالْعَقِيدَةِ، وَلَا شَكَّ أَنَّ اضْطِرَابَ الْعَقِيدَةِ مِنْ أَكْبَرِ مَظَاهِرِ انْحِطَاطِ الْأُمَّةِ؛ لِأَنَّهُ يُنْبِئُ عَنْ تَظَاهُرِ آرَائِهِمْ عَلَى الْخَطَأِ وَالْأَوْهَامِ\". وَذَلِكَ \"لِأَنَّ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- لَا يَنْزِلُ بِالْأَمْرِ مِنْ تِلْقَاءِ نَفْسِهِ، وَإِنَّمَا يَنْزِلُ بِأَمْرِ رَبِّهِ -سُبْحَانَهُ- كَمَا قَالَ تَعَالَى: (وَمَا نَتَنَزَّلُ إِلَّا بِأَمْرِ رَبِّكَ)[مَرْيَمَ:64]، وَقَالَ تَعَالَى: (وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ)[الشُّعَرَاءِ:192-194]، وَقَدْ رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"مَنْ عَادَى لِي وَلِيًّا فَقَدْ بَارَزَنِي بِالْحَرْبِ\"، وَلِهَذَا غَضِبَ اللَّهُ لِجِبْرِيلَ عَلَى مَنْ عَادَاهُ، فَقَالَ: (مَنْ كَانَ عَدُوًّا لِجِبْرِيلَ فَإِنَّهُ نَزَّلَهُ عَلَى قَلْبِكَ بِإِذْنِ اللَّهِ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ)\".\n \nنَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لِلْحَقِّ الْمُبِينِ، وَمُجَانَبَةَ صِرَاطِ الْمَغْضُوبِ عَلَيْهِمْ وَالضَّالِّينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ. \n \nوَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...\n \n \nالخطبة الثانية:\n \nالْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.\n \nأَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ)[الْبَقَرَةِ:223].\n \nأَيُّهَا الْمُسْلِمُونَ: تَبَعًا لِعَدَاوَةِ الْيَهُودِ لِلَّهِ -تَعَالَى- وَمَلَائِكَتِهِ؛ فَإِنَّهُمْ كَذَلِكَ يُعَادُونَ جُمْلَةً مِنْ رُسُلِهِ، وَيَصِلُ عَدَاؤُهُمْ إِلَى حَدِّ قَتْلِهِمْ؛ كَمَا خَاطَبَهُمُ اللَّهُ -تَعَالَى- بِقَوْلِهِ -سُبْحَانَهُ-: (أَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُكُمُ اسْتَكْبَرْتُمْ فَفَرِيقًا كَذَّبْتُمْ وَفَرِيقًا ​تَقْتُلُونَ)[الْبَقَرَةِ:87]، وَتَوَعَّدَهُمْ عَلَى ذَلِكَ بِقَوْلِهِ -عَزَّ وَجَلَّ-: (إِنَّ الَّذِينَ يَكْفُرُونَ بِآيَاتِ اللَّهِ ​وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ ​وَيَقْتُلُونَ الَّذِينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * أُولَئِكَ الَّذِينَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَمَا لَهُمْ مِنْ نَاصِرِينَ)[آلِ عِمْرَانَ:21-22]، وَقَدْ قَتَلُوا زَكَرِيَّا وَيَحْيَى -عَلَيْهِمَا السَّلَامُ-، وَحَاوَلُوا قَتْلَ الْمَسِيحِ -عَلَيْهِ السَّلَامُ-، فَرَفَعَهُ اللَّهُ -تَعَالَى- إِلَيْهِ، وَوَضَعُوا السُّمَّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي خَيْبَرَ، فَتَأَلَّمَ مِنْ سُمِّهِمْ أَرْبَعَ سَنَوَاتٍ حَتَّى قَبَضَهُ اللَّهُ -تَعَالَى- مُتَأَثِّرًا بِسُمِّهِمْ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ: يَا عَائِشَةُ، مَا أَزَالُ أَجِدُ أَلَمَ الطَّعَامِ الَّذِي أَكَلْتُ بِخَيْبَرَ، فَهَذَا أَوَانُ وَجَدْتُ ​انْقِطَاعَ ​أَبْهَرِي مِنْ ذَلِكَ السُّمِّ\"(رَوَاهُ الْبُخَارِيُّ مُعَلَّقًا مَجْزُومًا بِهِ).\n \nوَهُمْ فِي كُلِّ زَمَانٍ يُعَادُونَ أَتْبَاعَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَلَمْ يَتَغَيَّرْ خَلَفُهُمْ عَنْ سَلَفِهِمْ، وَدَلِيلُ ذَلِكَ أَنَّ الْقُرْآنَ خَاطَبَ الْيَهُودَ الْمُعَاصِرِينَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ -سُبْحَانَهُ-: (قُلْ فَلِمَ ​تَقْتُلُونَ أَنْبِيَاءَ اللَّهِ مِنْ قَبْلُ إِنْ كُنْتُمْ مُؤْمِنِينَ)[الْبَقَرَةِ:91]، مَعَ أَنَّ الَّذِينَ تَوَجَّهَ إِلَيْهِمُ الْخِطَابُ لَمْ يَقْتُلُوا نَبِيًّا، لَكِنَّ أَخْلَاقَهُمْ هِيَ أَخْلَاقُ أَجْدَادِهِمْ، وَعَدَاوَتُهُمْ لِلرُّسُلِ وَأَتْبَاعِهِمْ هِيَ ذَاتُ عَدَاوَةِ أَجْدَادِهِمْ، وَهَذَا يُفَسِّرُ قَسْوَتَهُمْ عَلَى أَتْبَاعِ الرُّسُلِ، وَاسْتِحْلَالَ قَتْلِ أَطْفَالِهِمْ وَنِسَائِهِمْ، فَهُمْ هُمْ، لَمْ وَلَنْ يَتَغَيَّرُوا مَا دَامُوا مُتَمَسِّكِينَ بِمَا حُرِّفَ مِنْ كُتُبِهِمْ، مُدَّعِينَ أَنَّ لَهُمْ مَزِيَّةً عَلَى مَنْ سِوَاهُمْ، وَصَدَقَ اللهُ العَظِيمُ إِذْ يَقُولُ (لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا)[المائدة:82].\n \nكَفَى اللَّهُ -تَعَالَى- الْمُسْلِمِينَ شَرَّهُمْ، وَرَدَّهُمْ عَلَى أَعْقَابِهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.\n \nوَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التحذير من فتن هذا الزمان 2/القرآن الكريم هدى للناس وكشف للحقائق ودحض للباطل 3/من صور معاداة اليهود لله تعالى وملائكته 4/أخلاق اليهود الحاليين هي أخلاق أجدادهم المعتدين</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">إِذَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْ قَوْمٍ فِي الْقُرْآنِ فَلَنْ يُجَاوِزُوا خَبَرَهُ، وَمِنَ اللَّافِتِ فِي الْقُرْآنِ أَنَّ اللَّهَ -تَعَالَى- أَكْثَرَ الْحَدِيثَ عَنْ أَهْلِ الْكِتَابِ، وَعَنْ بَنِي إِسْرَائِيلَ، وَقَصَّ قَصَصَهُمْ وَأَخْبَارَهُمْ، وَكَشَفَ دَوَاخِلَهُمْ وَأَحْوَالَهُمْ، وَلَا سِيَّمَا الْيَهُودُ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"378260\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ الْخَلَّاقِ الْعَلِيمِ؛ خَلَقَ الْبَشَرَ وَهُوَ أَعْلَمُ بِهِمْ، وَلَا يَخْفَى عَلَيْهِ شَيْءٌ مِنْ أَمْرِهِمْ، نَحْمَدُهُ عَلَى مَا هَدَانَا وَاجْتَبَانَا، وَنَشْكُرُهُ عَلَى مَا أَعْطَانَا وَأَوْلَانَا، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ؛ يَصْطَفِي مِنَ الرُّسُلِ مَنْ يَشَاءُ، وَيَخْتَارُ مِنَ الْمَلَائِكَةِ مَنْ يَشَاءُ، وَيُفَضِّلُ مِنَ الْأُمَمِ مَنْ يَشَاءُ، وَيَرْفَعُ مِنَ الْأَفْرَادِ مَنْ يَشَاءُ؛ فَلَا رَادَّ لِأَمْرِهِ، وَلَا مُعَقِّبَ لِحُكْمِهِ، وَلَا يُسْأَلُ عَنْ فِعْلِهِ، جَلَّ فِي عُلَاهُ، وَتَقَدَّسَ فِي سَمَاهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ؛ اصْطَفَاهُ رَبُّهُ وَاجْتَبَاهُ، وَمِنَ الْفَضْلِ وَالْخَيْرِ أَعْطَاهُ، وَأَعْلَى قَدْرَهُ، وَرَفَعَ ذِكْرَهُ، وَأَعْلَى مَكَانَهُ؛ فَهُوَ صَاحِبُ الْحَوْضِ الْمَوْرُودِ، وَاللِّوَاءِ الْمَعْقُودِ، وَالْمَقَامِ الْمَحْمُودِ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَأَتْبَاعِهِ بِإِحْسَانٍ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ -تَعَالَى- وَأَطِيعُوهُ؛ فَإِنَّكُمْ فِي زَمَنٍ لُبِسَ فِيهِ الْحَقُّ بِالْبَاطِلِ، وَبُدِّلَتْ فِيهِ الثَّوَابِتُ، وَزُوِّرَ فِيهِ التَّارِيخُ، وَعَلَا ضَجِيجُ الْأَسَافِلِ، وَخَفَتَ صَوْتُ الْأَفَاضِلِ، وَلَا يَصِحُّ إِلَّا الصَّحِيحُ؛ فَالْبَاطِلُ سَاعَةٌ، وَالْحَقُّ إِلَى قِيَامِ السَّاعَةِ؛ (<span style=\"color:#ff0000;\">بَلْ ​نَقْذِفُ بِالْحَقِّ عَلَى الْبَاطِلِ فَيَدْمَغُهُ فَإِذَا هُوَ زَاهِقٌ وَلَكُمُ الْوَيْلُ مِمَّا تَصِفُونَ</span>)[الْأَنْبِيَاءِ:18].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا النَّاسُ: أَنْزَلَ اللَّهُ -تَعَالَى- الْقُرْآنَ هُدًى لِلنَّاسِ، وَكَشْفًا لِلْحَقَائِقِ، وَدَحْضًا لِلْبَاطِلِ، وَإِذَا أَخْبَرَ اللَّهُ -تَعَالَى- عَنْ قَوْمٍ فِي الْقُرْآنِ فَلَنْ يُجَاوِزُوا خَبَرَهُ، وَمِنَ اللَّافِتِ فِي الْقُرْآنِ أَنَّ اللَّهَ -تَعَالَى- أَكْثَرَ الْحَدِيثَ عَنْ أَهْلِ الْكِتَابِ، وَعَنْ بَنِي إِسْرَائِيلَ، وَقَصَّ قَصَصَهُمْ وَأَخْبَارَهُمْ، وَكَشَفَ دَوَاخِلَهُمْ وَأَحْوَالَهُمْ، وَلَا سِيَّمَا الْيَهُودُ، وَمِمَّا وَرَدَ فِي الْقُرْآنِ مِنْ أَخْبَارِ الْيَهُودِ عَدَاوَتُهُمْ لِلَّهِ -تَعَالَى-، وَعَدَاوَتُهُمْ لِمَلَائِكَتِهِ وَرُسُلِهِ -عَلَيْهِمُ السَّلَامُ-؛ وَذَلِكَ فِي مَقَامَاتٍ عَدِيدَةٍ، وَآيَاتٍ كَثِيرَةٍ:</p>\n<p>فَمِنْ مُعَادَاةِ الْيَهُودِ لِلَّهِ -تَعَالَى-: وَصْفُهُمْ إِيَّاهُ -سُبْحَانَهُ- بِالْفَقْرِ، -تَعَالَى- اللَّهُ عَنْ ذَلِكَ: (<span style=\"color:#ff0000;\">لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذِينَ قَالُوا إِنَّ اللَّهَ ​فَقِيرٌ وَنَحْنُ أَغْنِيَاءُ سَنَكْتُبُ مَا قَالُوا وَقَتْلَهُمُ الْأَنْبِيَاءَ بِغَيْرِ حَقٍّ وَنَقُولُ ذُوقُوا عَذَابَ الْحَرِيقِ * ذَلِكَ بِمَا قَدَّمَتْ أَيْدِيكُمْ وَأَنَّ اللَّهَ لَيْسَ بِظَلَّامٍ لِلْعَبِيدِ</span>)[آلِ عِمْرَانَ:181-182]، وَسَبَبُ نُزُولِ هَذِهِ الْآيَةِ أَنَّ أَبَا بَكْرٍ الصِّدِّيقَ -رَضِيَ اللَّهُ عَنْهُ- ذَهَبَ إِلَى الْيَهُودِ يَدْعُوهُمْ لِلْإِسْلَامِ، وَيُذَكِّرُهُمْ بِاللَّهِ -تَعَالَى-، فَقَالَ أَحَدُ أَحْبَارِهِمْ: \"<span style=\"color:#0000ff;\">وَاللَّهِ يَا أَبَا بَكْرٍ مَا بِنَا إِلَى اللَّهِ مِنْ فَقْرٍ، وَإِنَّهُ إِلَيْنَا لَفَقِيرٌ، وَمَا نَتَضَرَّعُ إِلَيْهِ كَمَا يَتَضَرَّعُ إِلَيْنَا، وَإِنَّا عَنْهُ لَأَغْنِيَاءُ، وَلَوْ كَانَ عَنَّا غَنِيًّا مَا اسْتَقْرَضَ مِنَّا كَمَا يَزْعُمُ صَاحِبُكُمْ، يَنْهَاكُمْ عَنِ الرِّبَا وَيُعْطِينَاهُ، وَلَوْ كَانَ غَنِيًّا عَنَّا مَا أَعْطَانَا الرِّبَا</span>\".</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُعَادَاةِ الْيَهُودِ لِلَّهِ -تَعَالَى-: وَصْفُهُمْ إِيَّاهُ -سُبْحَانَهُ- بِالْبُخْلِ؛ (<span style=\"color:#ff0000;\">وَقَالَتِ ​الْيَهُودُ يَدُ اللَّهِ مَغْلُولَةٌ</span>)قَالَ ابْنُ عَبَّاسٍ -رَضِيَ اللَّهُ عَنْهُمَا-: \"<span style=\"color:#008000;\">لَيْسَ يَعْنُونَ بِذَلِكَ أَنَّ يَدَ اللَّهِ مُوثَقَةٌ، وَلَكِنَّهُمْ يَقُولُونَ: إِنَّهُ بَخِيلٌ أَمْسَكَ مَا عِنْدَهُ، -تَعَالَى- اللَّهُ عَمَّا يَقُولُونَ عُلُوًّا كَبِيرًا</span>\"، وَرَدَّ اللَّهُ -تَعَالَى- عَلَيْهِمْ فِرْيَتَهُمْ بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنْفِقُ كَيْفَ يَشَاءُ</span>)[الْمَائِدَةِ:64].&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَمِنْ مُعَادَاةِ الْيَهُودِ لِلَّهِ -تَعَالَى-: ادِّعَاءُ الْوَلَدِ لَهُ؛ (<span style=\"color:#ff0000;\">وَقَالَتِ الْيَهُودُ ​عُزَيْرٌ ابْنُ اللَّهِ</span>)[التَّوْبَةِ:30]، مَعَ أَنَّهُ -سُبْحَانَهُ- غَنِيٌّ عَنِ الْوَلَدِ؛ (<span style=\"color:#ff0000;\">بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ أَنَّى يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ ​صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ</span>)[الْأَنْعَامِ:101]، (<span style=\"color:#ff0000;\">وَأَنَّهُ -تَعَالَى- جَدُّ رَبِّنَا مَا اتَّخَذَ ​صَاحِبَةً وَلَا وَلَدًا</span>)[الْجِنِّ:3]، <span style=\"color:#008000;\">وَعُزَيْرٌ الَّذِي ادَّعَوْا بُنُوَّتَهُ لِلَّهِ -تَعَالَى- كَانَ رَجُلًا صَالِحًا مِنْهُمْ، وَقِيلَ: هُوَ الَّذِي أَمَاتَهُ اللَّهُ -تَعَالَى- مِئَةَ عَامٍ ثُمَّ بَعَثَهُ، كَمَا ذُكِرَ فِي سُورَةِ الْبَقَرَةِ، وَإِنَّمَا زَعَمُوا أَنَّهُ ابْنُ اللَّهِ؛ \"لِأَنَّهُ ادَّعَى أَنَّهُ ظَفِرَ بِالتَّوْرَاةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وَتَبَعًا لِعَدَاوَةِ الْيَهُودِ لِلَّهِ -تَعَالَى-: فَإِنَّهُمْ عَادَوْا مَلَائِكَتَهُ الْمُقَرَّبِينَ، وَلَا سِيَّمَا جِبْرِيلُ -عَلَيْهِ السَّلَامُ-، وَسَبَبُ ذَلِكَ أَنَّ الْيَهُودَ اخْتَبَرُوا النَّبِيَّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي أُمُورٍ خَمْسَةٍ، وَوَعَدُوا إِنْ هُوَ عَرَفَهَا أَنْ يَشْهَدُوا لَهُ بِالنُّبُوَّةِ وَيَتَّبِعُوهُ، فَسَأَلُوهُ عَنْ أَرْبَعٍ وَصَدَّقُوهُ فِيهَا، فَلَمَّا كَانَتِ الْخَامِسَةُ قَالُوا: \"إِنَّمَا بَقِيَتْ وَاحِدَةٌ وَهِيَ الَّتِي نُبَايِعُكَ إِنْ أَخْبَرْتَنَا بِهَا، فَإِنَّهُ لَيْسَ مِنْ نَبِيٍّ إِلَّا لَهُ مَلَكٌ يَأْتِيهِ بِالْخَبَرِ، فَأَخْبِرْنَا مَنْ صَاحِبُكَ؟ قَالَ: جِبْرِيلُ -عَلَيْهِ السَّلَامُ-، قَالُوا: جِبْرِيلُ ذَاكَ الَّذِي يَنْزِلُ بِالْحَرْبِ وَالْقِتَالِ وَالْعَذَابِ عَدُوُّنَا، لَوْ قُلْتَ: مِيكَائِيلُ الَّذِي يَنْزِلُ بِالرَّحْمَةِ وَالنَّبَاتِ وَالْقَطْرِ، لَكَانَ، فَأَنْزَلَ اللَّهُ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">قُلْ مَنْ كَانَ عَدُوًّا ​لِجِبْرِيلَ فَإِنَّهُ نَزَّلَهُ عَلَى قَلْبِكَ بِإِذْنِ اللَّهِ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ وَهُدًى وَبُشْرَى لِلْمُؤْمِنِينَ * مَنْ كَانَ عَدُوًّا لِلَّهِ وَمَلَائِكَتِهِ وَرُسُلِهِ وَجِبْرِيلَ وَمِيكَالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْكَافِرِينَ</span>)[الْبَقَرَةِ:97-98]\"(رَوَاهُ أَحْمَدُ)، فَهَذِهِ عَدَاوَتُهُمْ لِجِبْرِيلَ -عَلَيْهِ السَّلَامُ-؛ لِأَنَّهُ يَنْزِلُ بِوَحْيٍ مِنْ عِنْدِ اللَّهِ -تَعَالَى- لَا يُوَافِقُ أَهْوَاءَهُمْ، \"<span style=\"color:#008000;\">وَمِنْ عَجِيبِ ​تَهَافُتِ ​اعْتِقَادِهِمْ أَنَّهُمْ يُثْبِتُونَ أَنَّهُ مَلَكٌ مُرْسَلٌ مِنَ اللَّهِ -تَعَالَى- وَيَبْغَضُونَهُ، وَهَذَا مِنْ أَحَطِّ دَرَكَاتِ الِانْحِطَاطِ فِي الْعَقْلِ وَالْعَقِيدَةِ، وَلَا شَكَّ أَنَّ اضْطِرَابَ الْعَقِيدَةِ مِنْ أَكْبَرِ مَظَاهِرِ انْحِطَاطِ الْأُمَّةِ؛ لِأَنَّهُ يُنْبِئُ عَنْ تَظَاهُرِ آرَائِهِمْ عَلَى الْخَطَأِ وَالْأَوْهَامِ</span>\".&nbsp;وَذَلِكَ \"لِأَنَّ جِبْرِيلَ -عَلَيْهِ السَّلَامُ- لَا يَنْزِلُ بِالْأَمْرِ مِنْ تِلْقَاءِ نَفْسِهِ، وَإِنَّمَا يَنْزِلُ بِأَمْرِ رَبِّهِ -سُبْحَانَهُ- كَمَا قَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَمَا نَتَنَزَّلُ إِلَّا بِأَمْرِ رَبِّكَ</span>)[مَرْيَمَ:64]، وَقَالَ تَعَالَى: (<span style=\"color:#ff0000;\">وَإِنَّهُ لَتَنْزِيلُ رَبِّ الْعَالَمِينَ * نَزَلَ بِهِ الرُّوحُ الْأَمِينُ * عَلَى قَلْبِكَ لِتَكُونَ مِنَ الْمُنْذِرِينَ</span>)[الشُّعَرَاءِ:192-194]، وَقَدْ رَوَى الْبُخَارِيُّ فِي صَحِيحِهِ، عَنْ أَبِي هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- قَالَ: قَالَ رَسُولُ اللَّهِ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ-: \"<span style=\"color:#0000ff;\">مَنْ عَادَى لِي وَلِيًّا فَقَدْ بَارَزَنِي بِالْحَرْبِ</span>\"، وَلِهَذَا غَضِبَ اللَّهُ لِجِبْرِيلَ عَلَى مَنْ عَادَاهُ، فَقَالَ: (<span style=\"color:#ff0000;\">مَنْ كَانَ عَدُوًّا لِجِبْرِيلَ فَإِنَّهُ نَزَّلَهُ عَلَى قَلْبِكَ بِإِذْنِ اللَّهِ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ</span>)\".</p>\n<p>&nbsp;</p>\n<p>نَسْأَلُ اللَّهَ -تَعَالَى- الْهِدَايَةَ لِلْحَقِّ الْمُبِينِ، وَمُجَانَبَةَ صِرَاطِ الْمَغْضُوبِ عَلَيْهِمْ وَالضَّالِّينَ، إِنَّهُ سَمِيعٌ مُجِيبٌ.&nbsp;</p>\n<p>&nbsp;</p>\n<p>وَأَقُولُ قَوْلِي هَذَا وَأَسْتَغْفِرُ اللَّهَ لِي وَلَكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الْحَمْدُ لِلَّهِ حَمْدًا طَيِّبًا كَثِيرًا مُبَارَكًا فِيهِ كَمَا يُحِبُّ رَبُّنَا وَيَرْضَى، وَأَشْهَدُ أَنْ لَا إِلَهَ إِلَّا اللَّهُ وَحْدَهُ لَا شَرِيكَ لَهُ، وَأَشْهَدُ أَنَّ مُحَمَّدًا عَبْدُهُ وَرَسُولُهُ، صَلَّى اللَّهُ وَسَلَّمَ وَبَارَكَ عَلَيْهِ وَعَلَى آلِهِ وَأَصْحَابِهِ وَمَنِ اهْتَدَى بِهُدَاهُمْ إِلَى يَوْمِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أَمَّا بَعْدُ: فَاتَّقُوا اللَّهَ وَأَطِيعُوهُ؛ (<span style=\"color:#ff0000;\">وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّكُمْ مُلَاقُوهُ وَبَشِّرِ الْمُؤْمِنِينَ</span>)[الْبَقَرَةِ:223].</p>\n<p>&nbsp;</p>\n<p>أَيُّهَا الْمُسْلِمُونَ: تَبَعًا لِعَدَاوَةِ الْيَهُودِ لِلَّهِ -تَعَالَى- وَمَلَائِكَتِهِ؛ فَإِنَّهُمْ كَذَلِكَ يُعَادُونَ جُمْلَةً مِنْ رُسُلِهِ، وَيَصِلُ عَدَاؤُهُمْ إِلَى حَدِّ قَتْلِهِمْ؛ كَمَا خَاطَبَهُمُ اللَّهُ -تَعَالَى- بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">أَفَكُلَّمَا جَاءَكُمْ رَسُولٌ بِمَا لَا تَهْوَى أَنْفُسُكُمُ اسْتَكْبَرْتُمْ فَفَرِيقًا كَذَّبْتُمْ وَفَرِيقًا ​تَقْتُلُونَ</span>)[الْبَقَرَةِ:87]، وَتَوَعَّدَهُمْ عَلَى ذَلِكَ بِقَوْلِهِ -عَزَّ وَجَلَّ-: (<span style=\"color:#ff0000;\">إِنَّ الَّذِينَ يَكْفُرُونَ بِآيَاتِ اللَّهِ ​وَيَقْتُلُونَ النَّبِيِّينَ بِغَيْرِ حَقٍّ ​وَيَقْتُلُونَ الَّذِينَ يَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُمْ بِعَذَابٍ أَلِيمٍ * أُولَئِكَ الَّذِينَ حَبِطَتْ أَعْمَالُهُمْ فِي الدُّنْيَا وَالْآخِرَةِ وَمَا لَهُمْ مِنْ نَاصِرِينَ</span>)[آلِ عِمْرَانَ:21-22]، وَقَدْ قَتَلُوا زَكَرِيَّا وَيَحْيَى -عَلَيْهِمَا السَّلَامُ-، وَحَاوَلُوا قَتْلَ الْمَسِيحِ -عَلَيْهِ السَّلَامُ-، فَرَفَعَهُ اللَّهُ -تَعَالَى- إِلَيْهِ، وَوَضَعُوا السُّمَّ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- فِي خَيْبَرَ، فَتَأَلَّمَ مِنْ سُمِّهِمْ أَرْبَعَ سَنَوَاتٍ حَتَّى قَبَضَهُ اللَّهُ -تَعَالَى- مُتَأَثِّرًا بِسُمِّهِمْ؛ كَمَا فِي حَدِيثِ عَائِشَةَ -رَضِيَ اللَّهُ عَنْهَا- قَالَتْ: \"<span style=\"color:#008000;\">كَانَ النَّبِيُّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- يَقُولُ فِي مَرَضِهِ الَّذِي مَاتَ فِيهِ: يَا عَائِشَةُ، مَا أَزَالُ أَجِدُ أَلَمَ الطَّعَامِ الَّذِي أَكَلْتُ بِخَيْبَرَ، فَهَذَا أَوَانُ وَجَدْتُ ​انْقِطَاعَ ​أَبْهَرِي مِنْ ذَلِكَ السُّمِّ</span>\"(رَوَاهُ الْبُخَارِيُّ مُعَلَّقًا مَجْزُومًا بِهِ).</p>\n<p>&nbsp;</p>\n<p>وَهُمْ فِي كُلِّ زَمَانٍ يُعَادُونَ أَتْبَاعَ الرُّسُلِ -عَلَيْهِمُ السَّلَامُ-، وَلَمْ يَتَغَيَّرْ خَلَفُهُمْ عَنْ سَلَفِهِمْ، وَدَلِيلُ ذَلِكَ أَنَّ الْقُرْآنَ خَاطَبَ الْيَهُودَ الْمُعَاصِرِينَ لِلنَّبِيِّ -صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ- بِقَوْلِهِ -سُبْحَانَهُ-: (<span style=\"color:#ff0000;\">قُلْ فَلِمَ ​تَقْتُلُونَ أَنْبِيَاءَ اللَّهِ مِنْ قَبْلُ إِنْ كُنْتُمْ مُؤْمِنِينَ</span>)[الْبَقَرَةِ:91]، مَعَ أَنَّ الَّذِينَ تَوَجَّهَ إِلَيْهِمُ الْخِطَابُ لَمْ يَقْتُلُوا نَبِيًّا، لَكِنَّ أَخْلَاقَهُمْ هِيَ أَخْلَاقُ أَجْدَادِهِمْ، وَعَدَاوَتُهُمْ لِلرُّسُلِ وَأَتْبَاعِهِمْ هِيَ ذَاتُ عَدَاوَةِ أَجْدَادِهِمْ، وَهَذَا يُفَسِّرُ قَسْوَتَهُمْ عَلَى أَتْبَاعِ الرُّسُلِ، وَاسْتِحْلَالَ قَتْلِ أَطْفَالِهِمْ وَنِسَائِهِمْ، فَهُمْ هُمْ، لَمْ وَلَنْ يَتَغَيَّرُوا مَا دَامُوا مُتَمَسِّكِينَ بِمَا حُرِّفَ مِنْ كُتُبِهِمْ، مُدَّعِينَ أَنَّ لَهُمْ مَزِيَّةً عَلَى مَنْ سِوَاهُمْ، وَصَدَقَ اللهُ العَظِيمُ إِذْ يَقُولُ (<span style=\"color:#ff0000;\">لَتَجِدَنَّ أَشَدَّ النَّاسِ عَدَاوَةً لِلَّذِينَ آمَنُوا الْيَهُودَ وَالَّذِينَ أَشْرَكُوا</span>)[المائدة:82].</p>\n<p>&nbsp;</p>\n<p>كَفَى اللَّهُ -تَعَالَى- الْمُسْلِمِينَ شَرَّهُمْ، وَرَدَّهُمْ عَلَى أَعْقَابِهِمْ، إِنَّهُ سَمِيعٌ مُجِيبٌ.</p>\n<p>&nbsp;</p>\n<p>وَصَلُّوا وَسَلِّمُوا عَلَى نَبِيِّكُمْ...</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "اليهود_في_القرآن_الكريم_(2)_عداوتهم_لله_تعالى_ولأوليائه.doc",
      "path": "/database/files/اليهود_في_القرآن_الكريم_(2)_عداوتهم_لله_تعالى_ولأوليائه.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-2-%D8%B9%D8%AF%D8%A7%D9%88%D8%AA%D9%87%D9%85-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%88%D9%84%D8%A3%D9%88%D9%84%D9%8A%D8%A7%D8%A6%D9%87/download-file/378268"
    },
    {
      "name": "اليهود_في_القرآن_الكريم_(2)_عداوتهم_لله_تعالى_ولأوليائه.pdf",
      "path": "/database/files/اليهود_في_القرآن_الكريم_(2)_عداوتهم_لله_تعالى_ولأوليائه.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%8A%D9%87%D9%88%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86-%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85-2-%D8%B9%D8%AF%D8%A7%D9%88%D8%AA%D9%87%D9%85-%D9%84%D9%84%D9%87-%D8%AA%D8%B9%D8%A7%D9%84%D9%89-%D9%88%D9%84%D8%A3%D9%88%D9%84%D9%8A%D8%A7%D8%A6%D9%87/download-file/378269"
    }
  ],
  "mainCategories": [
    {
      "name": "أديان ومذاهب وفرق",
      "link": "https://khutabaa.com/ar/posts_category/3952"
    },
    {
      "name": "الأمم السابقة",
      "link": "https://khutabaa.com/ar/posts_category/3956"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/اليهود-في-القرآن-الكريم-2-عداوتهم-لله-تعالى-ولأوليائه"
}
