{
  "id": 21,
  "title": "الغش والاحتكار في التجارة والسماحة فيها",
  "slug": "الغش-والاحتكار-في-التجارة-والسماحة-فيها",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "عبدالله بن علي",
    "last_name": "الطريف"
  },
  "rawContent": "عناصر الخطبة\n                        1/مكانة التجارة في الإسلام 2/أهمية التجارة وفوائدها 3/تحريم الكذب والغش في البيع والشراء 4/ السماحة في البيع وعدم الإضرار بالناس 5/حكم الغش التجاري وعقوبته 6/تحريم الاحتكار.\n                    \n                                                                                                \n                                \n                     اقتباس\n                    وكما أن التجارة عمل مشروع ومندوب إليه، وعمل بها النبي -صلى الله عليه وسلم- وكبار الصحابة إلا أنها لا تخلو من آفات يجب تجنُّبها حتى لا تفسدها وتفسد كسبها، وتخرج التاجر من دائرة المشروع إلى وحل المحرم والممنوع..\n                \n                                \n                \n                    الخُطْبَة الأُولَى:\n \nأيها الإخوة: التجارة في الإسلام شأنها عظيم، ومقامها فيه رفيع ذكرها الله -تعالى- في كتابه في مواضع تدل على إباحتها فقال: (يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَأْكُلُواْ أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلاَّ أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِنْكُمْ..)[النساء:29]. وقال -عزَّ اسمه-: (وَأَحَلَّ اللّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا) [البقرة:275]. وندب إليها، وعظَّم شأنها.\n \nوأثنى الله على أهلها المتقين الذين استقاموا وحافظوا على ما أوجب الله فيها، وابتعدوا عما حرم -سبحانه وتعالى- فقال -جلّ ذِكره-: (وَآخَرُونَ يَضْرِبُونَ فِي الأَرْضِ يَبْتَغُونَ مِن فَضْلِ اللَّهِ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ..)[المزمل:20] أي: عَلِمَ اللهُ أَنَّ مِنْكم مُسَافِرِينَ فِي الْأَرْضِ يسافرون للتجارة، يَبْتَغُونَ مِنْ فَضْلِهِ فِي الْمَكَاسِبِ وَالْمَتَاجِرِ، ليستغنوا عن الخلق، ويتكففوا عن الناس. وقال السيوطي: \"هذه الآية أصل في التجارة\".\n \nوقال الله -تعالى-: (فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ)[الجمعة:10]؛ أي لطلب المكاسب والتجارات، وَكَانَ عِرَاكُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- إِذَا صَلَّى الْجُمُعَةَ انْصَرَفَ فَوَقَفَ عَلَى بَابِ الْمَسْجِدِ، فَقَالَ: \"اللَّهُمَّ إِنِّي أجبتُ دعوتَك، وصليتُ فريضتَك، وانتشرتُ كما أمرتني، فَارْزُقْنِي مِنْ فَضْلِكَ، وَأَنْتَ خَيْرُ الرَّازِقِينَ\"(رَوَاهُ ابْنُ أَبِي حَاتِمٍ).\n \nوَسُئِلَ رَسُولُ اللهِ -صلى الله عليه وسلم-: أَيُّ الْكَسْبِ أَطْيَبُ؟؛ فَقَالَ: \"عَمَلُ الرَّجُلِ بِيَدِهِ، وَكُلُّ بَيْعٌ مَبْرُورٌ\"(رواه الطبراني عَنِ ابْنِ عُمَرَ وأحمد والحاكم عن رافع بن خديج وصححه الألباني).\n \nوَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"إِنَّ أَطْيَبَ مَا أَكَلَ الرَّجُلُ مِنْ كَسْبِهِ، وَإِنَّ وَلَدَ الرَّجُلِ مِنْ كَسْبِهِ\"(رواه النسائي وصححه الألباني)، والكسب هنا التجارة، وَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"التَّاجِرُ الصَّدُوقُ الْأَمِينُ مَعَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ\"(رواه الترمذي وحسَّنه، وقال الألباني: صحيح لغيره، ورواه الحاكم عَنْ أَبِي سَعِيدٍ الْخُدْرِيّ).\n \nوَخَرَجَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِلَى الْمُصَلَّى بِالْمَدِينَةِ، فَوَجَدَ النَّاسَ يَتَبَايَعُونَ، فَقَالَ: \"يَا مَعْشَرَ التُّجَّارِ\"؛ فَاسْتَجَابُوا لَهُ، وَرَفَعُوا أَبْصَارَهُمْ وَأَعْنَاقَهُمْ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: \"إِنَّ التُّجَّارَ يُبْعَثُونَ يَوْمَ الْقِيَامَةِ، فُجَّارًا إِلَّا مَنِ اتَّقَى وَبَرَّ وَصَدَقَ\"(رواه أحمد والترمذي وابن حبان َعَنْ رِفَاعَةَ بْنِ رَافِعٍ الزُّرَقِيِّ وصححه الألباني، ورواه الحاكم وقال: هَذَا حَدِيثٌ صَحِيحُ الْإِسْنَادِ وَلَمْ يُخَرِّجَاهُ، وقال الذهبي: صحيح).\n \nأيها الإخوة: والتجارة من أهم أعمال المسلمين، ومن أهم طرق الكسب، وقد كان رسولُ الله -صلى الله عليه وسلم-، برهةً من الدهرِ تاجراً مسافراً، وباع واشترى حاضراً، واشتهر أمره في ذلك، وكانت التجارة عمل المهاجرين، لما هاجر المسلمون من مكة إلى المدينة في عهد النبي -صلى الله عليه وسلم-، واشتغلوا بالتجارة، وكان الأنصار يشتغلون بالزراعة، وآخى النبيُ -صلى الله عليه وسلم- بينهم وبين المهاجرين -رضي الله عنهم-.\n \n ولَمَّا قَدِمَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ المَدِينَةَ آخَى النَّبِيُّ -صلى الله عليه وسلم-، بَيْنَهُ وَبَيْنَ سَعْدِ بْنِ الرَّبِيعِ الأَنْصَارِيِّ، وَكَانَ سَعْدٌ ذَا غِنًى، فَقَالَ لِعَبْدِ الرَّحْمَنِ: أُقَاسِمُكَ مَالِي نِصْفَيْنِ وَأُزَوِّجُكَ، قَالَ: بَارَكَ اللَّهُ لَكَ فِي أَهْلِكَ وَمَالِكَ، دُلُّونِي عَلَى السُّوقِ، فَمَا رَجَعَ حَتَّى اسْتَفْضَلَ أَقِطًا وَسَمْنًا، فَأَتَى بِهِ أَهْلَ مَنْزِلِهِ، فَمَكَثْنَا يَسِيرًا أَوْ مَا شَاءَ اللَّهُ، فَجَاءَ وَعَلَيْهِ وَضَرٌ مِنْ صُفْرَةٍ، فَقَالَ لَهُ النَّبِيُّ -صلى الله عليه وسلم-: \"مَهْيَمْ؟\"، قَالَ: يَا رَسُولَ اللَّهِ تَزَوَّجْتُ امْرَأَةً مِنَ الأَنْصَارِ، قَالَ: \"مَا سُقْتَ إِلَيْهَا؟\"، قَالَ: نَوَاةً مِنْ ذَهَبٍ، -أَوْ وَزْنَ نَوَاةٍ مِنْ ذَهَبٍ- قَالَ: \"أَوْلِمْ وَلَوْ بِشَاةٍ\"(رواه البخاري عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-). ولم يزل في أرباح من التجارة، ثم من الغنائم حتى صار من أغنى الناس.\n \nأيها الأحبة: ولقد امتهن التجارة خيار الصحابة كأبي بكر وعثمان، وسبق خبرُ عبدِ الرحمن بنِ عوف -رَضِيَ اللَّهُ عَنْهُم-.. وقَالَ عمرُ -رَضِيَ اللَّهُ عَنْهُ-: \"مَا من حَالٍ يأتيني عَلَيْهِ الْمَوْتُ بعدَ الْجِهَادِ فِي سَبِيلِ اللهِ أحبَّ إليَّ من أَنْ يأتيني وَأَنا بَين شُعبتي رحلي ألتمسُ من فضل الله ثمَّ تَلا هَذِه الْآيَة (وَآخَرُونَ يَضْربُونَ فِي الأَرْضِ يَبْتَغُونَ مِنْ فَضْلِ اللَّهِ..)\" ذكره السيوطي وعزاه لسعيد بن مَنْصُور وَعبد بن حميد وَابْن الْمُنْذر.\n \nوكان بعض السلف يقول: \"الأسواق موائد الله في أرضه، فمن أتاها أصاب منها\". وقيل: التجارة إمارة والأرباح توفيقات.. وقال أَبُو بَكْرٍ الْمَرُّوذِيُّ: \"سَمِعْتُ رَجُلاً يَقُولُ لِأَبِي عَبْدِ اللَّهِ -رَحِمَهُ اللَّهُ-: إِنِّي فِي كِفَايَةٍ، فَقَالَ: \"الْزَمِ السُّوقَ تَصِلُ بِهِ الرَّحِمَ وَتَعُودُ بِهِ\"، وَقَالَ: \"مَا أَحْسَنَ الِاسْتِغْنَاءَ عَنِ النَّاسِ!\".\n \nوحذر رسولُ الله -صلى الله عليه وسلم- التجارَ من الكذبِ والغشِ والاحتكارِ، وكل عمل محرم وجعل ذلك سبباً لمحق البركة والإثم العظيم، وحثَّ فيها على تقوى الله والبر والصدق...  فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"البَيِّعَانِ بِالخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا فَعَسَى أَنْ يَرْبَحَا رِبْحًا، وَيُمْحَقَا بَرَكَةَ بَيْعِهِمَا\"(رواه البخاري ومسلم عَنْ حَكِيمِ بْنِ حِزَامٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوحثَّ رسول الله على السماحة في البيع وعدم الإضرار بالناس بالمبالغة بالمكاسب؛ فقَالَ: \"رَحِمَ اللَّهُ رَجُلًا سَمْحًا إِذَا بَاعَ، وَإِذَا اشْتَرَى، وَإِذَا اقْتَضَى\"(رواه البخاري عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا-).\n \nأسأل الله -تعالى- أن يرزقنا الحلال ويجنّبنا الحرام، وصلى الله وسلم على نبينا محمد..\n \n \nالخطبة الثانية:\n \nأيها الإخوة: وكما أن التجارة عمل مشروع ومندوب إليه، وعمل بها النبي -صلى الله عليه وسلم- وكبار الصحابة إلا أنها لا تخلو من آفات يجب تجنُّبها حتى لا تفسدها وتفسد كسبها، وتخرج التاجر من دائرة المشروع إلى وحل المحرم والممنوع..\n \nومما اتفق عليه الفقهاء تحريم الغِشّ بجميع صوره؛ سواءً كان بالقول أو بالفعل، وسواء كان بكتم العيب أو بالكذب، وسواء كان في التلاعب بالمنتجات أو السلع أو غيرها، والغش التجاري هو: إظهار الشيء على غير حقيقته؛ إما بكتم عيْبٍ أو إظهار صفةٍ ليست فيه، والدافع إليه إتمام البيع، ولولاه ما تمّ البيع. وعدّ ابن حجر: الغشّ في البيوع ونحوها من الكبائر؛ لظاهر ما في بعض الأحاديث من نفي الإسلام عن الغاشّ مع كونه لم يزل في مقت الله.. \n \nفقد \"مَرَّ رَسُولُ اللهِ -صلى الله عليه وسلم- بِرَجُلٍ يَبِيعُ طَعَامًا فَسَأَلَهُ: كَيْفَ تَبِيعُ؟؛ فَأَخْبَرَهُ فَأُوحِيَ إِلَيْهِ أَنْ أَدْخِلْ يَدَكَ فِيهِ فَأَدْخَلَ يَدَهُ فَإِذَا هُوَ مَبْلُولٌ؛ فَقَالَ: مَا هَذَا يَا صَاحِبَ الطَّعَامِ؟ قَالَ: أَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللهِ، قَالَ: أَفَلَا جَعَلْتَهُ فَوْقَ الطَّعَامِ حَتَّى يَرَاهُ النَّاسُ؟ وفي رواية: \"أَفَلَا عَزَلْتَ الرَّطْبَ عَلَى حِدَةٍ، وَالْيَابِسَ عَلَى حِدَةٍ فَيَبْتَاعُونَ مَا يَعْرِفُونَ؟ مَنْ غَشَّنَا فَلَيْسَ مِنَّا\". وفي رواية: \"مَنْ غَشَّ فَلَيْسَ مِنَّا\"(رواه مسلم عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).\n \nوَعَنْ عُقْبَةَ بْنِ عَامِرٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"الْمُسْلِمُ أَخُو الْمُسْلِمِ، وَلَا يَحِلُّ لِمُسْلِمٍ بَاعَ مِنْ أَخِيهِ بَيْعًا فِيهِ عَيْبٌ إِلَّا بَيَّنَهُ لَهُ\"(رواه ابن ماجه وصححه الألباني).\n \nوَضَابِطُ الْغِشِّ الْمُحَرَّمِ أَنْ يَعْلَمَ ذُو السِّلْعَةِ مِنْ نَحْوِ بَائِعٍ أَوْ مُشْتَرٍ فِيهَا شَيْئًا لَوْ اطَّلَعَ عَلَيْهِ مُرِيدُ أَخْذِهَا مَا أَخَذَهَا بِذَلِكَ الْمُقَابِلِ.\n \nوحكم الغش التجاري جريمة ليس فيها عقوبة محدّدة مقدرة؛ فليس فيها حدّ ولا كفّارة؛ لذلك فإن عقوبتها التعزير، والتعزير يقدّره القاضي وقد وضعت الدولة عقوبات مغلّظة على الغشاشين وكونت فرقاً في الوزارة المختصة لتتبعهم والقبض عليهم؛ ففي فعلهم فساد، وأكلٌ للمال بالباطل، نعوذ بالله من حالهم..\n \nأيها الإخوة: ونهى رسول الله -صلى الله عليه وسلم- عن الاحتكار فقَالَ: \"مَنِ احْتَكَرَ فَهُوَ خَاطِئٌ\"(رواه مسلم)، وعرف العلماء المحتكر: بأنه الذي يشتري الطعام ونحوه مما يحتاجه الناس في وقت الشدة، ويخزّنه فإذا اشتد الغلاء باعه بأكثر، وهذا لا يجوز ومنكر وصاحبه آثم، ويجب على ولي الأمر أن يمنعه من ذلك، وأن يُلزِمه ببيع الطعام بسعر المثل في الوقت الحاضر، ولا يُمَكِّنه من تخزينه، هذا إذا كان في وقت الشدة.\n \nأما الذي يشتري الطعام أو غير الطعام مما يحتاجه الناس في وقت الرخاء وكثرته في الأسواق، وعدم الضرر على أحد، ثم إذا تحركت السلع باعه مع الناس من دون أن يؤخره إلى شدة الضرورة، بل متى تحركت وجاءت الفائدة باعه؛ فلا حرج عليه، وهذا عمل التجار في قديم الزمان وحديثه.\n \nأيها الإخوة: ومن القصص التي ساقها -صلى الله عليه وسلم- للعبرة عمن كان قبلنا ما قَالَه أَبوُ هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولُ -صلى الله عليه وسلم- قَالَ: \"أَلَا وَإِنَّ رَجُلًا مِمَّنْ كَانَ قَبْلَكُمْ جَلَبَ خَمْرًا إلَى قَرْيَةٍ فَشَابَهَا بِالْمَاءِ فَأَضْعَفَهُ أَضْعَافًا فَاشْتَرَى قِرْدًا فَرَكِبَ الْبَحْرَ حَتَّى إذَا لَجَّ فِيهِ أَلْهَمَ اللَّهُ الْقِرْدَ صُرَّةَ الدَّنَانِيرِ فَأَخَذَهَا وَصَعِدَ الدَّقَلَ -يعني: عمود السفينة، وصاحبه لا يستطيع الصعود وراءه- فَفَتَحَ الْقِرْدُ الصُّرَّةَ وَصَاحِبُهَا يَنْظُرُ إلَيْهِ فَأَخَذَ دِينَارًا فَرَمَى بِهِ فِي الْبَحْرِ وَدِينَارًا فِي السَّفِينَةِ حَتَّى قَسَمَهَا نِصْفَيْنِ\". أَيْ فَعَلَ ذَلِكَ عِقَابًا لِصَاحِبِهِ لَمَّا خَلَطَ وَغَشَّ.. (رواه الطَّبَرَانِيُّ فِي الْكَبِيرِ وَالْبَيْهَقِيُّ وصححه الألباني).\n \nويؤخذ من هذا أن الله -تعالى- سلّط عليه من ماله ما يضره، فقد خدع الناس، وأخذ أموالهم، فسلّط الله القرد على إتلاف ماله، وفيه التحذير من الغش.. وأن من أخذ المال من الغش سيخسر ويهلك، وإن نجا زمناً فمآله للخسران والهلاك، وسيرى ذلك في يوم من الأيام.. فمن التجار من يملك الأموال الكثيرة لكن قد سلّط الله عليه البلايا والنقص في ماله وأهله وقلت بركة ماله.\n \nوبعد أحبتي: ومن الغش التستر التجاري، وقد أفتى العلماء بتحريمه.. وضرره الاقتصادي والأمني والاجتماعي على البلاد كبير، وحريّ بالتجار الالتزام بالأنظمة واللوائح المعتمدة من الجهات الحكومية لحفظ حقوق الناس ومصالحهم.\n \nرزقنا الله الحلال، وجنّبنا الحرام...",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/مكانة التجارة في الإسلام 2/أهمية التجارة وفوائدها 3/تحريم الكذب والغش في البيع والشراء 4/ السماحة في البيع وعدم الإضرار بالناس 5/حكم الغش التجاري وعقوبته 6/تحريم الاحتكار.</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">وكما أن التجارة عمل مشروع ومندوب إليه، وعمل بها النبي -صلى الله عليه وسلم- وكبار الصحابة إلا أنها لا تخلو من آفات يجب تجنُّبها حتى لا تفسدها وتفسد كسبها، وتخرج التاجر من دائرة المشروع إلى وحل المحرم والممنوع..</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"375577\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَة الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: التجارة في الإسلام شأنها عظيم، ومقامها فيه رفيع ذكرها الله -تعالى- في كتابه في مواضع تدل على إباحتها فقال: (<span style=\"color:#ff0000;\">يَا أَيُّهَا الَّذِينَ آمَنُواْ لاَ تَأْكُلُواْ أَمْوَالَكُمْ بَيْنَكُمْ بِالْبَاطِلِ إِلاَّ أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِنْكُمْ</span>..)[النساء:29]. وقال -عزَّ اسمه-: (<span style=\"color:#ff0000;\">وَأَحَلَّ اللّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا</span>) [البقرة:275]. وندب إليها، وعظَّم شأنها.</p>\n<p>&nbsp;</p>\n<p>وأثنى الله على أهلها المتقين الذين استقاموا وحافظوا على ما أوجب الله فيها، وابتعدوا عما حرم -سبحانه وتعالى- فقال -جلّ ذِكره-: (<span style=\"color:#ff0000;\">وَآخَرُونَ يَضْرِبُونَ فِي الأَرْضِ يَبْتَغُونَ مِن فَضْلِ اللَّهِ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّهِ</span>..)[المزمل:20] أي: عَلِمَ اللهُ أَنَّ مِنْكم مُسَافِرِينَ فِي الْأَرْضِ يسافرون للتجارة، يَبْتَغُونَ مِنْ فَضْلِهِ فِي الْمَكَاسِبِ وَالْمَتَاجِرِ، ليستغنوا عن الخلق، ويتكففوا عن الناس. وقال السيوطي: \"<span style=\"color:#008000;\">هذه الآية أصل في التجارة</span>\".</p>\n<p>&nbsp;</p>\n<p>وقال الله -تعالى-: (<span style=\"color:#ff0000;\">فَإِذَا قُضِيَتِ الصَّلَاةُ فَانْتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِنْ فَضْلِ اللَّهِ وَاذْكُرُوا اللَّهَ كَثِيرًا لَعَلَّكُمْ تُفْلِحُونَ</span>)[الجمعة:10]؛ أي لطلب المكاسب والتجارات، وَكَانَ عِرَاكُ بْنُ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ- إِذَا صَلَّى الْجُمُعَةَ انْصَرَفَ فَوَقَفَ عَلَى بَابِ الْمَسْجِدِ، فَقَالَ: \"<span style=\"color:#0000ff;\">اللَّهُمَّ إِنِّي أجبتُ دعوتَك، وصليتُ فريضتَك، وانتشرتُ كما أمرتني، فَارْزُقْنِي مِنْ فَضْلِكَ، وَأَنْتَ خَيْرُ الرَّازِقِينَ</span>\"(رَوَاهُ ابْنُ أَبِي حَاتِمٍ).</p>\n<p>&nbsp;</p>\n<p>وَسُئِلَ رَسُولُ اللهِ -صلى الله عليه وسلم-: أَيُّ الْكَسْبِ أَطْيَبُ؟؛ فَقَالَ: \"<span style=\"color:#0000ff;\">عَمَلُ الرَّجُلِ بِيَدِهِ، وَكُلُّ بَيْعٌ مَبْرُورٌ</span>\"(رواه الطبراني عَنِ ابْنِ عُمَرَ وأحمد والحاكم عن رافع بن خديج وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إِنَّ أَطْيَبَ مَا أَكَلَ الرَّجُلُ مِنْ كَسْبِهِ، وَإِنَّ وَلَدَ الرَّجُلِ مِنْ كَسْبِهِ</span>\"(رواه النسائي وصححه الألباني)، والكسب هنا التجارة، وَقَالَ رَسُولُ اللَّهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">التَّاجِرُ الصَّدُوقُ الْأَمِينُ مَعَ النَّبِيِّينَ وَالصِّدِّيقِينَ وَالشُّهَدَاءِ</span>\"(رواه الترمذي وحسَّنه، وقال الألباني: صحيح لغيره، ورواه الحاكم عَنْ أَبِي سَعِيدٍ الْخُدْرِيّ).</p>\n<p>&nbsp;</p>\n<p>وَخَرَجَ رَسُولُ اللَّهِ -صلى الله عليه وسلم- إِلَى الْمُصَلَّى بِالْمَدِينَةِ، فَوَجَدَ النَّاسَ يَتَبَايَعُونَ، فَقَالَ: \"<span style=\"color:#0000ff;\">يَا مَعْشَرَ التُّجَّارِ</span>\"؛ فَاسْتَجَابُوا لَهُ، وَرَفَعُوا أَبْصَارَهُمْ وَأَعْنَاقَهُمْ إِلَى رَسُولِ اللَّهِ -صلى الله عليه وسلم-، فَقَالَ: \"<span style=\"color:#0000ff;\">إِنَّ التُّجَّارَ يُبْعَثُونَ يَوْمَ الْقِيَامَةِ، فُجَّارًا إِلَّا مَنِ اتَّقَى وَبَرَّ وَصَدَقَ</span>\"(رواه أحمد والترمذي وابن حبان َعَنْ رِفَاعَةَ بْنِ رَافِعٍ الزُّرَقِيِّ وصححه الألباني، ورواه الحاكم وقال: هَذَا حَدِيثٌ صَحِيحُ الْإِسْنَادِ وَلَمْ يُخَرِّجَاهُ، وقال الذهبي: صحيح).</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: والتجارة من أهم أعمال المسلمين، ومن أهم طرق الكسب، وقد كان رسولُ الله -صلى الله عليه وسلم-، برهةً من الدهرِ تاجراً مسافراً، وباع واشترى حاضراً، واشتهر أمره في ذلك، وكانت التجارة عمل المهاجرين، لما هاجر المسلمون من مكة إلى المدينة في عهد النبي -صلى الله عليه وسلم-، واشتغلوا بالتجارة، وكان الأنصار يشتغلون بالزراعة، وآخى النبيُ -صلى الله عليه وسلم- بينهم وبين المهاجرين -رضي الله عنهم-.</p>\n<p>&nbsp;</p>\n<p>&nbsp;ولَمَّا قَدِمَ عَبْدُ الرَّحْمَنِ بْنُ عَوْفٍ المَدِينَةَ آخَى النَّبِيُّ -صلى الله عليه وسلم-، بَيْنَهُ وَبَيْنَ سَعْدِ بْنِ الرَّبِيعِ الأَنْصَارِيِّ، وَكَانَ سَعْدٌ ذَا غِنًى، فَقَالَ لِعَبْدِ الرَّحْمَنِ: أُقَاسِمُكَ مَالِي نِصْفَيْنِ وَأُزَوِّجُكَ، قَالَ: بَارَكَ اللَّهُ لَكَ فِي أَهْلِكَ وَمَالِكَ، دُلُّونِي عَلَى السُّوقِ، فَمَا رَجَعَ حَتَّى اسْتَفْضَلَ أَقِطًا وَسَمْنًا، فَأَتَى بِهِ أَهْلَ مَنْزِلِهِ، فَمَكَثْنَا يَسِيرًا أَوْ مَا شَاءَ اللَّهُ، فَجَاءَ وَعَلَيْهِ وَضَرٌ مِنْ صُفْرَةٍ، فَقَالَ لَهُ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">مَهْيَمْ</span>؟\"، قَالَ: يَا رَسُولَ اللَّهِ تَزَوَّجْتُ امْرَأَةً مِنَ الأَنْصَارِ، قَالَ: \"<span style=\"color:#0000ff;\">مَا سُقْتَ إِلَيْهَا</span>؟\"، قَالَ: نَوَاةً مِنْ ذَهَبٍ، -أَوْ وَزْنَ نَوَاةٍ مِنْ ذَهَبٍ- قَالَ: \"<span style=\"color:#0000ff;\">أَوْلِمْ وَلَوْ بِشَاةٍ</span>\"(رواه البخاري عَنْ أَنَسٍ -رَضِيَ اللَّهُ عَنْهُ-). ولم يزل في أرباح من التجارة، ثم من الغنائم حتى صار من أغنى الناس.</p>\n<p>&nbsp;</p>\n<p>أيها الأحبة: ولقد امتهن التجارة خيار الصحابة كأبي بكر وعثمان، وسبق خبرُ عبدِ الرحمن بنِ عوف -رَضِيَ اللَّهُ عَنْهُم-.. وقَالَ عمرُ -رَضِيَ اللَّهُ عَنْهُ-: \"<span style=\"color:#008000;\">مَا من حَالٍ يأتيني عَلَيْهِ الْمَوْتُ بعدَ الْجِهَادِ فِي سَبِيلِ اللهِ أحبَّ إليَّ من أَنْ يأتيني وَأَنا بَين شُعبتي رحلي ألتمسُ من فضل الله ثمَّ تَلا هَذِه الْآيَة</span> (<span style=\"color:#ff0000;\">وَآخَرُونَ يَضْربُونَ فِي الأَرْضِ يَبْتَغُونَ مِنْ فَضْلِ اللَّهِ</span>..)\" ذكره السيوطي وعزاه لسعيد بن مَنْصُور وَعبد بن حميد وَابْن الْمُنْذر.</p>\n<p>&nbsp;</p>\n<p>وكان بعض السلف يقول: \"<span style=\"color:#008000;\">الأسواق موائد الله في أرضه، فمن أتاها أصاب منها</span>\". وقيل: التجارة إمارة والأرباح توفيقات.. وقال أَبُو بَكْرٍ الْمَرُّوذِيُّ: \"سَمِعْتُ رَجُلاً يَقُولُ لِأَبِي عَبْدِ اللَّهِ -رَحِمَهُ اللَّهُ-: إِنِّي فِي كِفَايَةٍ، فَقَالَ: \"<span style=\"color:#008000;\">الْزَمِ السُّوقَ تَصِلُ بِهِ الرَّحِمَ وَتَعُودُ بِهِ</span>\"، وَقَالَ: \"<span style=\"color:#008000;\">مَا أَحْسَنَ الِاسْتِغْنَاءَ عَنِ النَّاسِ</span>!\".</p>\n<p>&nbsp;</p>\n<p>وحذر رسولُ الله -صلى الله عليه وسلم- التجارَ من الكذبِ والغشِ والاحتكارِ، وكل عمل محرم وجعل ذلك سبباً لمحق البركة والإثم العظيم، وحثَّ فيها على تقوى الله والبر والصدق...&nbsp; فَقَالَ النَّبِيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">البَيِّعَانِ بِالخِيَارِ مَا لَمْ يَتَفَرَّقَا، فَإِنْ صَدَقَا وَبَيَّنَا بُورِكَ لَهُمَا فِي بَيْعِهِمَا، وَإِنْ كَذَبَا وَكَتَمَا فَعَسَى أَنْ يَرْبَحَا رِبْحًا، وَيُمْحَقَا بَرَكَةَ بَيْعِهِمَا</span>\"(رواه البخاري ومسلم عَنْ حَكِيمِ بْنِ حِزَامٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وحثَّ رسول الله على السماحة في البيع وعدم الإضرار بالناس بالمبالغة بالمكاسب؛ فقَالَ: \"<span style=\"color:#0000ff;\">رَحِمَ اللَّهُ رَجُلًا سَمْحًا إِذَا بَاعَ، وَإِذَا اشْتَرَى، وَإِذَا اقْتَضَى</span>\"(رواه البخاري عَنْ جَابِرِ بْنِ عَبْدِ اللَّهِ -رَضِيَ اللَّهُ عَنْهُمَا-).</p>\n<p>&nbsp;</p>\n<p>أسأل الله -تعالى- أن يرزقنا الحلال ويجنّبنا الحرام، وصلى الله وسلم على نبينا محمد..</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: وكما أن التجارة عمل مشروع ومندوب إليه، وعمل بها النبي -صلى الله عليه وسلم- وكبار الصحابة إلا أنها لا تخلو من آفات يجب تجنُّبها حتى لا تفسدها وتفسد كسبها، وتخرج التاجر من دائرة المشروع إلى وحل المحرم والممنوع..</p>\n<p>&nbsp;</p>\n<p>ومما اتفق عليه الفقهاء تحريم الغِشّ بجميع صوره؛ سواءً كان بالقول أو بالفعل، وسواء كان بكتم العيب أو بالكذب، وسواء كان في التلاعب بالمنتجات أو السلع أو غيرها، والغش التجاري هو: إظهار الشيء على غير حقيقته؛ إما بكتم عيْبٍ أو إظهار صفةٍ ليست فيه، والدافع إليه إتمام البيع، ولولاه ما تمّ البيع. وعدّ ابن حجر: الغشّ في البيوع ونحوها من الكبائر؛ لظاهر ما في بعض الأحاديث من نفي الإسلام عن الغاشّ مع كونه لم يزل في مقت الله..&nbsp;</p>\n<p>&nbsp;</p>\n<p>فقد \"مَرَّ رَسُولُ اللهِ -صلى الله عليه وسلم- بِرَجُلٍ يَبِيعُ طَعَامًا فَسَأَلَهُ: كَيْفَ تَبِيعُ؟؛ فَأَخْبَرَهُ فَأُوحِيَ إِلَيْهِ أَنْ أَدْخِلْ يَدَكَ فِيهِ فَأَدْخَلَ يَدَهُ فَإِذَا هُوَ مَبْلُولٌ؛ فَقَالَ: مَا هَذَا يَا صَاحِبَ الطَّعَامِ؟ قَالَ: أَصَابَتْهُ السَّمَاءُ يَا رَسُولَ اللهِ، قَالَ: أَفَلَا جَعَلْتَهُ فَوْقَ الطَّعَامِ حَتَّى يَرَاهُ النَّاسُ؟ وفي رواية: \"<span style=\"color:#0000ff;\">أَفَلَا عَزَلْتَ الرَّطْبَ عَلَى حِدَةٍ، وَالْيَابِسَ عَلَى حِدَةٍ فَيَبْتَاعُونَ مَا يَعْرِفُونَ؟ مَنْ غَشَّنَا فَلَيْسَ مِنَّا</span>\". وفي رواية: \"<span style=\"color:#0000ff;\">مَنْ غَشَّ فَلَيْسَ مِنَّا</span>\"(رواه مسلم عَنْ أَنَسِ بْنِ مَالِكٍ -رَضِيَ اللَّهُ عَنْهُ-).</p>\n<p>&nbsp;</p>\n<p>وَعَنْ عُقْبَةَ بْنِ عَامِرٍ، قَالَ: سَمِعْتُ رَسُولَ اللَّهِ -صلى الله عليه وسلم- يَقُولُ: \"<span style=\"color:#0000ff;\">الْمُسْلِمُ أَخُو الْمُسْلِمِ، وَلَا يَحِلُّ لِمُسْلِمٍ بَاعَ مِنْ أَخِيهِ بَيْعًا فِيهِ عَيْبٌ إِلَّا بَيَّنَهُ لَهُ</span>\"(رواه ابن ماجه وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>وَضَابِطُ الْغِشِّ الْمُحَرَّمِ أَنْ يَعْلَمَ ذُو السِّلْعَةِ مِنْ نَحْوِ بَائِعٍ أَوْ مُشْتَرٍ فِيهَا شَيْئًا لَوْ اطَّلَعَ عَلَيْهِ مُرِيدُ أَخْذِهَا مَا أَخَذَهَا بِذَلِكَ الْمُقَابِلِ.</p>\n<p>&nbsp;</p>\n<p>وحكم الغش التجاري جريمة ليس فيها عقوبة محدّدة مقدرة؛ فليس فيها حدّ ولا كفّارة؛ لذلك فإن عقوبتها التعزير، والتعزير يقدّره القاضي وقد وضعت الدولة عقوبات مغلّظة على الغشاشين وكونت فرقاً في الوزارة المختصة لتتبعهم والقبض عليهم؛ ففي فعلهم فساد، وأكلٌ للمال بالباطل، نعوذ بالله من حالهم..</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ونهى رسول الله -صلى الله عليه وسلم- عن الاحتكار فقَالَ: \"<span style=\"color:#0000ff;\">مَنِ احْتَكَرَ فَهُوَ خَاطِئٌ</span>\"(رواه مسلم)، وعرف العلماء المحتكر: بأنه الذي يشتري الطعام ونحوه مما يحتاجه الناس في وقت الشدة، ويخزّنه فإذا اشتد الغلاء باعه بأكثر، وهذا لا يجوز ومنكر وصاحبه آثم، ويجب على ولي الأمر أن يمنعه من ذلك، وأن يُلزِمه ببيع الطعام بسعر المثل في الوقت الحاضر، ولا يُمَكِّنه من تخزينه، هذا إذا كان في وقت الشدة.</p>\n<p>&nbsp;</p>\n<p>أما الذي يشتري الطعام أو غير الطعام مما يحتاجه الناس في وقت الرخاء وكثرته في الأسواق، وعدم الضرر على أحد، ثم إذا تحركت السلع باعه مع الناس من دون أن يؤخره إلى شدة الضرورة، بل متى تحركت وجاءت الفائدة باعه؛ فلا حرج عليه، وهذا عمل التجار في قديم الزمان وحديثه.</p>\n<p>&nbsp;</p>\n<p>أيها الإخوة: ومن القصص التي ساقها -صلى الله عليه وسلم- للعبرة عمن كان قبلنا ما قَالَه أَبوُ هُرَيْرَةَ -رَضِيَ اللَّهُ عَنْهُ- أَنَّ رَسُولُ -صلى الله عليه وسلم- قَالَ: \"<span style=\"color:#0000ff;\">أَلَا وَإِنَّ رَجُلًا مِمَّنْ كَانَ قَبْلَكُمْ جَلَبَ خَمْرًا إلَى قَرْيَةٍ فَشَابَهَا بِالْمَاءِ فَأَضْعَفَهُ أَضْعَافًا فَاشْتَرَى قِرْدًا فَرَكِبَ الْبَحْرَ حَتَّى إذَا لَجَّ فِيهِ أَلْهَمَ اللَّهُ الْقِرْدَ صُرَّةَ الدَّنَانِيرِ فَأَخَذَهَا وَصَعِدَ الدَّقَلَ -يعني: عمود السفينة، وصاحبه لا يستطيع الصعود وراءه- فَفَتَحَ الْقِرْدُ الصُّرَّةَ وَصَاحِبُهَا يَنْظُرُ إلَيْهِ فَأَخَذَ دِينَارًا فَرَمَى بِهِ فِي الْبَحْرِ وَدِينَارًا فِي السَّفِينَةِ حَتَّى قَسَمَهَا نِصْفَيْنِ</span>\". أَيْ فَعَلَ ذَلِكَ عِقَابًا لِصَاحِبِهِ لَمَّا خَلَطَ وَغَشَّ.. (رواه الطَّبَرَانِيُّ فِي الْكَبِيرِ وَالْبَيْهَقِيُّ وصححه الألباني).</p>\n<p>&nbsp;</p>\n<p>ويؤخذ من هذا أن الله -تعالى- سلّط عليه من ماله ما يضره، فقد خدع الناس، وأخذ أموالهم، فسلّط الله القرد على إتلاف ماله، وفيه التحذير من الغش.. وأن من أخذ المال من الغش سيخسر ويهلك، وإن نجا زمناً فمآله للخسران والهلاك، وسيرى ذلك في يوم من الأيام.. فمن التجار من يملك الأموال الكثيرة لكن قد سلّط الله عليه البلايا والنقص في ماله وأهله وقلت بركة ماله.</p>\n<p>&nbsp;</p>\n<p>وبعد أحبتي: ومن الغش التستر التجاري، وقد أفتى العلماء بتحريمه.. وضرره الاقتصادي والأمني والاجتماعي على البلاد كبير، وحريّ بالتجار الالتزام بالأنظمة واللوائح المعتمدة من الجهات الحكومية لحفظ حقوق الناس ومصالحهم.</p>\n<p>&nbsp;</p>\n<p>رزقنا الله الحلال، وجنّبنا الحرام...</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الغش_والاحتكار_في_التجارة_والسماحة_فيها.doc",
      "path": "/database/files/الغش_والاحتكار_في_التجارة_والسماحة_فيها.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D8%B4-%D9%88%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%83%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D8%AD%D8%A9-%D9%81%D9%8A%D9%87%D8%A7/download-file/376383"
    },
    {
      "name": "الغش_والاحتكار_في_التجارة_والسماحة_فيها.pdf",
      "path": "/database/files/الغش_والاحتكار_في_التجارة_والسماحة_فيها.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%BA%D8%B4-%D9%88%D8%A7%D9%84%D8%A7%D8%AD%D8%AA%D9%83%D8%A7%D8%B1-%D9%81%D9%8A-%D8%A7%D9%84%D8%AA%D8%AC%D8%A7%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%B3%D9%85%D8%A7%D8%AD%D8%A9-%D9%81%D9%8A%D9%87%D8%A7/download-file/376384"
    }
  ],
  "mainCategories": [
    {
      "name": "المعاملات",
      "link": "https://khutabaa.com/ar/posts_category/3872"
    },
    {
      "name": "قضايا اجتماعية",
      "link": "https://khutabaa.com/ar/posts_category/3937"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الغش-والاحتكار-في-التجارة-والسماحة-فيها"
}
