{
  "id": 2811,
  "title": "الطريق إلى الحياة الطيبة",
  "slug": "الطريق-إلى-الحياة-الطيبة",
  "author": {
    "name_prefix": null,
    "first_name": "خالد",
    "last_name": "بن عبدالرحمن الشايع"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحياة الطيبة مطلب الناس جميعًا 2/ شرح قوله: (مَنْ عَمِلَ صَالِحًا) وبيان حقيقة العمل الصالح وأركانه 3/ شرح قوله: (فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً) وبيان ماهية الحياة الطيبة وحقيقتها ووسائلها 4/ شرح قوله: (وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ) وبيان جزاء المؤمنين 5/ النظرة الشرعية للحياة ونظرة الناس لها\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    الحياة الطيبة مطلبٌ للمكلفين جميعًا، وتتعدد وسائلهم وتتنوع طرقُهم في الوصول إليها، لكن الله -جل وعلا- قد أوضح الطريق وبيَّن السبيل، وهدى إلى المحجة، وأقام الحجة على الجميع، مبينًا لهم هذه الحياة الطيبة التي ينالها مَن ابتغاها، وسلك طرقها في هذه الحياة الدنيا؛ لتكون موصلةً له إلى...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.\nوأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، ومن تبعهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ:\n \nفيا أيها الإخوة الكرام: إن الحياة الطيبة مطلبٌ للناس جميعًا، الحياة التي تكون مصبوغة بالسعادة والهناء، وبالتعبير الأوضح والأكمل؛ كما جاء في القرآن المجيد، الحياة الطيبة مطلبٌ للمكلفين جميعًا، وتتعدد وسائلهم وتتنوع طرقُهم في الوصول إليها.\n \nلكن الله -جل وعلا- قد أوضح الطريق وبيَّن السبيل، وهدى إلى المحجة، وأقام الحجة على الجميع، مبينًا لهم هذه الحياة الطيبة التي ينالها مَن ابتغاها، وسلك طرقها في هذه الحياة الدنيا؛ لتكون موصلةً له إلى الحياة الطيبة الأكمل في الدار الآخرة، يقول الله -جل وعلا- واعدًا عباده المؤمنين، ومُحرِّضًا لهم على هذا المنهاج القويم: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97]، فهذا وعدٌ من الله الكريم، وعدٌ من الله الذي قال عن نفسه: (وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا)[النساء: 87]، وعدٌ من الله –سبحانه- وهو صادق الوعد جل وعلا، وعدٌ مضمنٌ لقسمٍ منه سبحانه، وهو الصادق جل وعلا، ولو لم يقسم، لكنه ضُمِّن فيه القسم: (فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً) لتعظيم هذا الأمر وإجلاله.\n \n(مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى)، وقول ربنا -سبحانه- في هذه الآية: (مَنْ عَمِلَ)، (مَن) هذه مفيدة للعموم، عموم الخلق جميعًا من المكلفين، لكن جاء أيضًا بيانٌ أوضح وأكمل، فقال ربنا: (مِنْ ذَكَرٍ أَوْ أُنْثَى) مع أنه لو قيل: \"من عمل صالحًا وهو مؤمن\" شمل الذكور والإناث، لكن لما كان المقام مقام وعدٍ وتقريب، ومقام امتنانٍ وتفضل؛ حتى لا يرد إلى الأذهان أن صنفًا من الناس خارجٌ من هذا الوعد العظيم، فقال ربنا: (مِنْ ذَكَرٍ أَوْ أُنْثَى).\n \n(مَنْ عَمِلَ صَالِحًا)، وهنا يُبحث في معنى قول ربنا -سبحانه-: (مَنْ عَمِلَ صَالِحًا) ما هو العمل الصالح؟\n \nإنه العمل الذي انتظم ثلاثة من الأركان:\nالأول: أن يكون على عقيدة صحيحة، عقيدةٍ سالمةٍ مما يشوبها من الشرك بالله -جل وعلا-، أو الاعتقادات الباطلة الذي يضمحل معها الإيمان، ولا يستبين بها السبيل، وتخالف ما جاء به الأنبياء والمرسلون، والقاعدة والأصل الثاني الذي يقوم عليه هذا العمل الصالح: أن يكون مُبتغًا به وجه الله، لا بد من الإخلاص في أن يبتغى بهذا العمل رضا الله -سبحانه وتعالى-.\n \nوالركن: الثالث أن يكون هذا العمل الذي يتعبد به العبد لربه على وَفق ما جاء به نبي الهدى محمدٌ -صلى الله عليه وآله وسلم-، وهذا توضحه الآية الأخرى في سورة الكهف: (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا)[الكهف: 110].\n \nقال الفُضيل بن عياض: \"العمل الصالح هو ما كان مضمنًا هذين الأصلين: أن يكون صوابًا، ما كان صوابًا على هدي رسول الله -صلى الله عليه وسلم-، مُبتغًا به وجه الله، (فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا) على سُنة الرسول وهديه.\n \n(وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا) وهو الإخلاص لله -جل وعلا-، وهذا العمل كما تقدم تكون فيه المتابعة لكتاب الله -تعالى- وسنة نبيِّنا محمدٍ -عليه الصلاة والسلام-، فمن جاء بذلك، فهو الموعود وعدًا حسنًا من ربنا -جل وعلا-، ولذلك جاء التقييد أيضًا: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ)، فالإيمان شرطٌ في صحة الأعمال الصالحة، شرطٌ في صحتها وفي قَبولها، بل إنها لا تُسمَّى أعمالًا صالحة إلا بالإيمان.\n \nهذا الإيمان الذي يقتضي قيامه على ما جاء الأمر بالإيمان به من الإيمان بالله وبكتبه وبرسله، وباليوم الآخر، وبالقدر خيره وشره، ويكونُ تصديقًا جازمًا مثمرًا لأعمال صالحة محبوبة عند ربنا -جل وعلا-: (فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً)، وهنا بحث العلماء ما المراد بالحياة الطيبة؟ ما المقصود بها؟ هل هي في الدنيا؟ أم هي في القبر؟ أم هي في الآخرة؟\n \nوالذي يظهر -والله أعلم- أن المراد بالحياة الطيبة هنا في هذه الحياة الدنيا؛ لأن الله قال في تمام الآية الكريمة: (وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ) يعني في الآخرة، في الحياة الدنيا لهم الحياة الطيبة، والحياة الطيبة هذه جاءت الشريعة لتهذِّب أفهام الناس فيها، وفي مفهومها، فهي شاملةٌ لوجوه الراحة من أي وجهٍ كان.\n \nوقد رُوِي عن بعض العلماء تفسيرٌ لمعنى هذه الحياة الطيبة، فرُوِي عن ابن عباس -رضي الله عنهما-، وعن جماعة من الصحابة والتابعين، أنهم فسروا الحياة الطيبة بالرزق الحلال الطيب.\n \nوروي عن علي بن أبي طالبٍ -رضي الله عنه- أنه فسَّر الحياة الطيبة بالقناعة.\n \nوروي عن علي بن أبي طلحة: أنها فُسِّرت بالسعادة.\n \nوروي عن الحسن وغيره من العلماء، قالوا: لا يطيب لأحدٍ حياةٌ إلا في الجنة، وهذا مصيرٌ منهم؛ لأن الحياة الطيبة المرادة هنا، هي الحياة الطيبة في الآخرة.\n \nورُوِي عن الإمام الضحَّاك -رحمه الله- أنه قال: \"الحياة الطيبة هي الرزق الحلال، والعبادة في الدنيا\".\n \nوالذي يظهر -والعلم عند الله- أن ذلك كله داخلٌ في مفهوم الحياة الطيبة، ولذا قال العلامة ابن عطية -رحمه الله-: \"إن طيب الحياة اللازمة للصالحين إنما هو بنشاط نفوسهم ونيلها قوة رجائها، فالمؤمن رجاؤه بالله عظيم، وتعلُّقه بالله كبير؛ ولذا لا تضيق عليه المضائق، ولا تصعب عليه الصعوبات التي تواجه غيره؛ لأنه يرجو من الله الفرج، ولولا وجود الأمل في الدنيا، لضاقت بالناس معايشهم\".\n \nوجاء عن بعض العلماء ما يفيد أن الحياة الطيبة شاملةٌ لذلك كما تقدم، وهذا ما أشار إليه العلامة الحافظ ابن كثير -رحمه الله-، وقال: \"إن الصحيح أن الحياة الطيبة تشمل هذا كله.\n \nولذا فمما تقرره هذه الآية الكريمة وما جاء في معناها من نصوص شريفة: أن الحياة الطيبة ليست كما يسبق إلى مفهوم كثيرٍ من الناس أنها مرتبطةٌ بالمال، نعم المال وجهٌ من وجوه السعادة، لكن يمكن أن يقوم بغيرها، نعم المال وجهٌ من وجوه السعادة، لكن مع وجود نظرةٍ مستقيمةٍ متوازنة إليه؛ لأنه ربما كان المال سببًا لشقاء صاحبه، فقد يكون التاجر الذي يملك الأموال الطائلة مُصبحًا وممسيًا في شقاءٍ لا يعلمه إلا الله، فهو يكد ليجمع المال، ثم يكد ليحفظه ويحافظ عليه، فيصبح ويمسي في الشقاء والصعوبات، يُصبح ويمسي في شقاق ومنازعات، وربما أمضى حياته كلها على هذه الحال، لكن تجيء الشريعة لتقرر النظرة الصائبة لهذا المال.\n \nوما أعظم ما نبَّه إليه نبينا محمدٌ -عليه الصلاة والسلام- وهو الذي عُرض عليه أن تكون جبال مكة ذهبًا، وعُرض عليه أن يكون نبيًّا ملكًا، ولكنه اختار أن يكون عبدًا رسولاً.\n \nوهو القائل لأبي ذر -رضي الله عنه-: \"ما يسرني أن عندي من المال كذا وكذا من مالٍ كثير، ثم أصبح وأمسي إلا وقد قلت به هكذا وهكذا، وهكذا عن يمينه وشماله، ومن أمامه\"، يعني أنه ينفقه فيما يحبه الله وفي مراضيه، ولذلك فإن الكرام من الناس والنبلاء لا يشعرون بلذةٍ من المال إلا إذا قضوا به الحاجات، وساعدوا به الناس، ودفعوا به الفاقات، ما قيمة مالٍ يُكدس في الأرصدة لا توصل به رحم، ولا تُرفع به فاقة، ولا تُرسم به على الوجوه سعادة؟!\n \nإن مالاً هذه حاله وجوده كعدمه، بل ربما أدى إلى بعض الناس إلى أن يقتر على نفسه هو، وعلى أهل بيته وقرابته، ومثل هذه النظرة تُبين أن المال ليس هو المقصود في ذاته، إن في الحياة أشياءَ كثيرة غير المال الكثير تطيب بها الحياة في حدود الكفاية، فيها الاتصال بالله والثقة به سبحانه، والاطمئنان إلى رعايته وإلى ستره ورضاه، في الحياة الدنيا أشياء كثيرةٌ غير المال تَطيب بها الحياة: الصحة والهدوء، والرضا النفسي، والبركة التي تكون في حياة الإنسان.\n \nفي الحياة الدنيا أشياء كثيرةٌ غير المال تطيب بها الحياة؛ من مثل: سكن القلوب، ومودات القلوب، والفرح بالعمل الصالح، وآثاره في الضمير وفي الحياة، ليس المال إلا عنصرًا واحدًا يكفي منه القليل حين يتصل القلب بالله الكريم.\n \nنعم إن هذه الشريعة الغرَّاء تُعدِّل نظرة الناس إلى المال وحقيقته، وكيف يُستمتع به، وفي هذا روى الإمام الترمذي والنسائي من حديث فضالة بن عُبيد -رضي الله عنه- أنه سمع النبي -صلى الله عليه وآله وسلم- يقول: \"قد أفلح من هُدي إلى الإسلام وكان عيشه كفافًا، وقنَع به\".\n \nإن من الناس مَن يَملِك المال الكثير الوفير ما يكفيه ويكفي أولاده وأحفاده، لكنه في هلعٍ عظيم، لِمَ؟ لأنه لم يقنع.\n \nومن الناس من عنده من المال اليسير الذي يقضي به حاجاته، ولا يفتح لغيره بابًا في مطالبة، ولكنه يشعر أنه أغنى الخلق، وذلك بقناعته التي حصلت في قلبه وصلته بربه بأن صرف هذا المال كما أراد الله -جل وعلا-، قد أفلح من هُدي إلى الإسلام، وكان عيشه كفافًا، وقنع به؛ يعني أنه حصل به ما يكفيه ويسد حاجته دون استطالةٍ ولا استكثار، وذلك أن الناظر في حال أصحاب الأموال أنهم مهما كثُرت أموالهم، فإنهم لا يستخدمون منها إلا ما يكفيهم، لن يأتي في يومٍ فيأكلوا أكل عشرةٍ من الناس في آنٍ واحد، سيأكل كما يأكل غيره، ولن يلبس كما يلبس عشرةٌ من الناس في آن واحد، سيلبس كما يلبس غيره، سيأتيه ما يحصل به المقصود من هذا اللباس، وهذا الطعام، وغير ذلك من احتياجات الناس، كان عيشه كفافًا؛ ولذا كان النبي -صلى الله عليه وآله وسلم- يدعو بذلك، ويقول: \"اللهم اجعل رزق آل محمد كفافًا\".\n \nوكان يقول لما عرض عليه جبريل الغنى قال: \"بل أعيش كما يعيش العبد، أجوع يومًا وأشبع يومًا\"، أو كما صح عنه عليه الصلاة والسلام، وقنع به، ذلك أن القناعة قد فُسِّرت بمعنى الحياة الطيبة في هذه الآية الكريمة؛ لأن من لم يُرزق القناعة، فمهما ملك ومهما رُزق، ومهما أُوتي، فلا يزال يشعر أنه في نقص، فهو في حالٍ بئيسة ساخطٌ على نفسه، وأعظم من ذلك سخطه على ربه، لم يقنع بما أتاه الله، يرى أن الناس خيرًا منه، أُوتوا مالًا وأولادًا، وأوتوا صحةً وثراءً، فهو ساخطٌ على ربه شاكٍ له، ومثل هذا من أعظم ما يُصاب به الإنسان أن يكون متسخطًا على ربه، ظانًّا به ظنًّ سوءٍ -عياذًا بالله من هذه الحال-.\n \nولذا؛ فإن من أعظم ما يُعين الإنسان على الحياة الطيبة أن يربي في نفسه القناعةَ، فإذا امتدَّت عينه إلى حال الآخرين، تذكَّر ما عنده من النعم وهي كثيرةٌ؛ كما قال الله -تعالى-: (وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ)[إبراهيم: 34].\n \nفإذا كان الإنسان ينطلق من هذه المنطلقات يرى الخير الكثير الذي أُوتِي، ويرى الحياة الدنيا من خلال منظارٍ صحيح لا يقوم على استكثار المال، وأنه العنصر الأوحد لحصول الحياة الطيبة، بل نظر على وَفق ما تقدم من اطمئنانه وصلته بربه -جل وعلا-، وما يكون له من حُسن العُقبى في الآخرة، ورؤيته أن هذه الحياة الدنيا ما هي إلا محطةٌ مؤقتة يتزوَّد منها ما يساعده ويُعينه على لقاء ربه، وحلول جنته، فإنه حينئذٍ سيشعر بطُمأنينة لا يمكن أن توصَف، ولا أن تُحصَّل بمالٍ كثير، ولا بجاهٍ ولا مناصبَ، ولا بغير ذلك.\n \nإنها الطمأنينة النفسية والقناعة القلبية التي تُورِث عند الإنسان رضًا عن ربه -جل وعلا-، فمتى وصل إلى هذه الحال، كان الله له، وكان الله معه، والله يقول كما في الحديث القدسي: \"أنا عند ظن عبدي بي فليظن بي ما شاء\".\n \nبارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.\n \nأقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من ذنب، فاستغفروه إنه هو الغفور الرحيم.\n \n \nالخطبة الثانية:\n \nالحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد وعلى آله وصحبه، ومن تبعهم بإحسانٍ إلى يوم الدين.\n \nأمَّا بعدُ:\n \nفهذه الآية الكريمة -أيها الإخوة في الله- تجعل للإنسان ميزانًا في تعامله ونظرته للحياة الدنيا: (مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ)[النحل: 97].\n \nفالحياة الطيبة هذه موازينها وإن اختلفت معايير الناس، وقد يُحصل بعض الناس في هذه الحياة الدنيا نوعًا من الحياة الطيبة، ولونًا من ألوان سعادتها، لكنها لا تكمل إلا للمؤمن، ذلك أنه ربما أُعطي بعض أصحاب الإحسان من غير المسلمين، وممن لم يُرد وجه الله، أُعطوا جزاءَ إحسانهم؛ لأن الله يجزي المحسنين بإحسانهم، ولو لم يكونوا مسلمين.\n \nربنا -جل وعلا- يُحب من يُحسن إلى خلقه، فإن كان مؤمنًا جُزِي، وكُفِي في الدنيا والآخرة، وإن كان غير مسلم أُعطي وعُجل له ثوابه في الدنيا؛ كما يوضحه ما ثبت في صحيح مسلم عن أنسٍ -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال: \"إن الله لا يظلم المؤمن حسنةً يُعطى بها في الدنيا، ويُثاب عليها في الآخرة، وأما الكافر فيعطيه حسناته في الدنيا، حتى إذا أفضى إلى الآخرة، لم تكن له حسنةٌ يُعطى بها خيرًا\".\n \nإن الحياة الطيبة إذا نُظر إليها بهذا المنظار المتوازن، أورثت طمأنينة لدى الإنسان، وفي هذا السياق ذكر بعض أصحاب كُتب الأدب والسلوك أن تاجرًا غنيًّا واسع المال، كان على طرف بحيرةٍ في مكانٍ أراد فيه الاستجمام، فرأى صيادًا في قاربه، وصعد معه، ووجد أنه يصيد ما تيسَّر له من أسماك البحيرة، ويعود به إلى أهل بيته، فيتناول منه ما شاء طعامًا، ويبيعه ما بقي في السوق، ويستفيد منه المال.\n \nفقال له هذا التاجر بعد أن رآه يفعل ذلك عدة أيام: لِم لا تزيد في صيدك، بأن تجعل لك أكثر من قارب؟ وأن تجعل معك من أولادك وغيرهم من يساعدك؟\nقال: لِم؟\nقال: حتى تستكثر من الأسماك وتبيعها زيادةً منها.\nقال: ثم ماذا؟\nقال: تفتح لك دكانًا وتستزيد في بيع الأسماك.\nقال: ثم ماذا؟\nقال: تتوسع وتجعل لك مؤسسةً وفروعًا.\nقال: ثم ماذا؟\nقال: يزيد مالك ويكثر حلالك.\nقال: لأجل ماذا؟\nقال: حتى يكون عندك المال الكثير الذي تجد معه السعادة وتشتري به ما شئت وتوفر به مطالبك.\nقال: إن هذه الدائرة التي تبغيني أن أدخل فيها محصلةٌ لدي بهذا الجهد اليسير، فهذا المال الذي تقول أستزد به وأستزد في أعمالك، محصلٌ بين يدي الآن، وماذا أبتغي أكثر من أن أجد ما أقتات به قوت يومي، وأُحصِّل به مالًا يكفيني في يومي؟\nفكان جوابه عبرةً له ودرسًا، وهذا هو معنى القناعة التي يتكلم عنها الحكماء!\n \nإن الإنسان مطلوبٌ منه ولا شك أن يوفر ما يكفيه حاجته، ويكفه عن سؤال الآخرين، وما يُحصِّل به أيضًا حاجة أهله وأولاده؛ كما قال النبي -صلى الله عليه وسلم-: \"إنك أن تَذَر أولادك أغنياءَ خيرًا من أن تذرهم عالةً يتكففون الناس\" (يعني يسألونهم) أو كما صح عنه عليه الصلاة والسلام.\n \nوكما قال ربنا -جل وعلا-: (وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُوا مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيْهِمْ)[النساء: 9] (يعني: بما يكفونهم عن حاجة الآخرين).\n \nهذا مطلبٌ يسعى إليه الإنسان لكن المنهج الشرعي يمنع من مكاثرة المال واكتنازه لذاته، دون أن يكون الهدف منه تحصيل الحاجات والإحسان إلى الآخرين، ودون أن يكون الإنسان بعيدًا عن تعلُّق القلب بالمال الذي يجعل الإنسان يظن أن وجود المال هو سعادة الدنيا بأسرها، وإنما الأمر كما تقدم عرضه أن المال ليس السبيل الأوحد لحصول السعادة والحياة الطيبة، وإنما هو وسيلةٌ من الوسائل بما يجتزئه الإنسان منه لتحقيق حاجاته.\n \n(مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ) أجرهم في الآخرة بأحسن ما كانوا يعملون؛ كما قال ربنا في جنةٍ عرضها السموات والأرض، وصفها النبي -صلى الله عليه وسلم- وقال: \"فيها ما لا عينٌ رأت، ولا أذنٌ سمعت، ولا خطر على قلب بشر\".\n \nومن تأمَّل نعيم الآخرة والجنة اضمحلَّ في نظره كلُّ نعيمٍ، وكل لذةٍ في الدنيا.\n \nألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا)[الأحزاب: 56].\n \nاللهم صلِّ على محمدٍ وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم؛ إنك حميدٌ مجيد.\nاللهم وارضَ عن خلفائه الراشدين؛ أبي بكرٍ وعمر وعثمان وعلي، وعن الصحابة أجمعين، وعن أتباعهم وإيانا برحمتك يا أرحم الراحمين.\n \nاللهم آتنا في الدنيا حسنة وفي الآخرة حسنة، وقنا عذاب النار.\n \nاللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين.\n \nاللهم أصلح أحوال المسلمين في كل مكانٍ يا رب العالمين، اللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين وأعذنا من الفتن ما ظهر منها وما بطن برحمتك يا أرحم الراحمين.\n \nاللهم أصلح أئمتنا ووُلاة أمورنا، اللهم اهدِ قلوبهم للإيمان، وارزقهم البطانة الصالحة الناصحة، وأبعد عنهم بطانة السوء، اللهم اجعلهم رحمةً على رعاياهم برحمتك يا أرحم الراحمين.\n \nاللهم إن بأمة نبيك محمدٍ -عليه الصلاة والسلام- من الفرقة والخلاف والضَّعف ما لا يعلمه إلا أنت، ولا يقدر على كشفه إلا أنت، اللهم فأصلح أحوال أمة الإسلام، اللهم أصلح أحوال أمة الإسلام، اللهم ألِّف بين قلوبهم، اللهم ولِّ عليهم خيارهم، اللهم اكفهم شرارهم، اللهم ادفع عنهم كيد الكائدين ومكر الماكرين يا قوي يا عزيز.\n \nاللهم اغفر لنا ولوالدينا وارحمهم كما ربونا صغارًا.\n \nاللهم احفظ حُجَّاج بيتك الحرام، اللهم يسِّر عليهم مناسكهم، اللهم يسر عليهم مناسكهم، ووفِّق وُلاة أمورنا لخدمتهم على ما يرضيك يا رب العالمين.\n \n(سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ)[الصافات: 180 - 182].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحياة الطيبة مطلب الناس جميعًا 2/ شرح قوله: (مَنْ عَمِلَ صَالِحًا) وبيان حقيقة العمل الصالح وأركانه 3/ شرح قوله: (فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً) وبيان ماهية الحياة الطيبة وحقيقتها ووسائلها 4/ شرح قوله: (وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ) وبيان جزاء المؤمنين 5/ النظرة الشرعية للحياة ونظرة الناس لها</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">الحياة الطيبة مطلبٌ للمكلفين جميعًا، وتتعدد وسائلهم وتتنوع طرقُهم في الوصول إليها، لكن الله -جل وعلا- قد أوضح الطريق وبيَّن السبيل، وهدى إلى المحجة، وأقام الحجة على الجميع، مبينًا لهم هذه الحياة الطيبة التي ينالها مَن ابتغاها، وسلك طرقها في هذه الحياة الدنيا؛ لتكون موصلةً له إلى...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"349758\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إن الحمد لله، نحمده ونستعينه ونستغفره ونتوب إليه، ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا، من يهده الله فلا مضل له، ومن يضلل فلا هادي له.</p>\n<p>وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمدًا عبده ورسوله، صلى الله عليه وعلى آله وصحبه، ومن تبعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فيا أيها الإخوة الكرام: إن الحياة الطيبة مطلبٌ للناس جميعًا، الحياة التي تكون مصبوغة بالسعادة والهناء، وبالتعبير الأوضح والأكمل؛ كما جاء في القرآن المجيد، الحياة الطيبة مطلبٌ للمكلفين جميعًا، وتتعدد وسائلهم وتتنوع طرقُهم في الوصول إليها.</p>\n<p>&nbsp;</p>\n<p>لكن الله -جل وعلا- قد أوضح الطريق وبيَّن السبيل، وهدى إلى المحجة، وأقام الحجة على الجميع، مبينًا لهم هذه الحياة الطيبة التي ينالها مَن ابتغاها، وسلك طرقها في هذه الحياة الدنيا؛ لتكون موصلةً له إلى الحياة الطيبة الأكمل في الدار الآخرة، يقول الله -جل وعلا- واعدًا عباده المؤمنين، ومُحرِّضًا لهم على هذا المنهاج القويم: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span></strong>)[النحل: 97]، فهذا وعدٌ من الله الكريم، وعدٌ من الله الذي قال عن نفسه: (<strong><span style=\"color: #ff0000;\">وَمَنْ أَصْدَقُ مِنَ اللَّهِ حَدِيثًا</span></strong>)[النساء: 87]، وعدٌ من الله –سبحانه- وهو صادق الوعد جل وعلا، وعدٌ مضمنٌ لقسمٍ منه سبحانه، وهو الصادق جل وعلا، ولو لم يقسم، لكنه ضُمِّن فيه القسم: (<strong><span style=\"color: #ff0000;\">فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span></strong>) لتعظيم هذا الأمر وإجلاله.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى</span></strong>)، وقول ربنا -سبحانه- في هذه الآية: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ</span></strong>)، (<strong><span style=\"color: #ff0000;\">مَن</span></strong>) هذه مفيدة للعموم، عموم الخلق جميعًا من المكلفين، لكن جاء أيضًا بيانٌ أوضح وأكمل، فقال ربنا: (<strong><span style=\"color: #ff0000;\">مِنْ ذَكَرٍ أَوْ أُنْثَى</span></strong>) مع أنه لو قيل: \"<strong><span style=\"color: #0000ff;\">من عمل صالحًا وهو مؤمن</span></strong>\" شمل الذكور والإناث، لكن لما كان المقام مقام وعدٍ وتقريب، ومقام امتنانٍ وتفضل؛ حتى لا يرد إلى الأذهان أن صنفًا من الناس خارجٌ من هذا الوعد العظيم، فقال ربنا: (<strong><span style=\"color: #ff0000;\">مِنْ ذَكَرٍ أَوْ أُنْثَى</span></strong>).</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا</span></strong>)، وهنا يُبحث في معنى قول ربنا -سبحانه-: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا</span></strong>) ما هو العمل الصالح؟</p>\n<p>&nbsp;</p>\n<p>إنه العمل الذي انتظم ثلاثة من الأركان:</p>\n<p>الأول: أن يكون على عقيدة صحيحة، عقيدةٍ سالمةٍ مما يشوبها من الشرك بالله -جل وعلا-، أو الاعتقادات الباطلة الذي يضمحل معها الإيمان، ولا يستبين بها السبيل، وتخالف ما جاء به الأنبياء والمرسلون، والقاعدة والأصل الثاني الذي يقوم عليه هذا العمل الصالح: أن يكون مُبتغًا به وجه الله، لا بد من الإخلاص في أن يبتغى بهذا العمل رضا الله -سبحانه وتعالى-.</p>\n<p>&nbsp;</p>\n<p>والركن: الثالث أن يكون هذا العمل الذي يتعبد به العبد لربه على وَفق ما جاء به نبي الهدى محمدٌ -صلى الله عليه وآله وسلم-، وهذا توضحه الآية الأخرى في سورة الكهف: (<strong><span style=\"color: #ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span></strong>)[الكهف: 110].</p>\n<p>&nbsp;</p>\n<p>قال الفُضيل بن عياض: \"العمل الصالح هو ما كان مضمنًا هذين الأصلين: أن يكون صوابًا، ما كان صوابًا على هدي رسول الله -صلى الله عليه وسلم-، مُبتغًا به وجه الله، (<strong><span style=\"color: #ff0000;\">فَمَنْ كَانَ يَرْجُو لِقَاءَ رَبِّهِ فَلْيَعْمَلْ عَمَلًا صَالِحًا</span></strong>) على سُنة الرسول وهديه.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">وَلَا يُشْرِكْ بِعِبَادَةِ رَبِّهِ أَحَدًا</span></strong>) وهو الإخلاص لله -جل وعلا-، وهذا العمل كما تقدم تكون فيه المتابعة لكتاب الله -تعالى- وسنة نبيِّنا محمدٍ -عليه الصلاة والسلام-، فمن جاء بذلك، فهو الموعود وعدًا حسنًا من ربنا -جل وعلا-، ولذلك جاء التقييد أيضًا: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ</span></strong>)، فالإيمان شرطٌ في صحة الأعمال الصالحة، شرطٌ في صحتها وفي قَبولها، بل إنها لا تُسمَّى أعمالًا صالحة إلا بالإيمان.</p>\n<p>&nbsp;</p>\n<p>هذا الإيمان الذي يقتضي قيامه على ما جاء الأمر بالإيمان به من الإيمان بالله وبكتبه وبرسله، وباليوم الآخر، وبالقدر خيره وشره، ويكونُ تصديقًا جازمًا مثمرًا لأعمال صالحة محبوبة عند ربنا -جل وعلا-: (<strong><span style=\"color: #ff0000;\">فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً</span></strong>)، وهنا بحث العلماء ما المراد بالحياة الطيبة؟ ما المقصود بها؟ هل هي في الدنيا؟ أم هي في القبر؟ أم هي في الآخرة؟</p>\n<p>&nbsp;</p>\n<p>والذي يظهر -والله أعلم- أن المراد بالحياة الطيبة هنا في هذه الحياة الدنيا؛ لأن الله قال في تمام الآية الكريمة: (<strong><span style=\"color: #ff0000;\">وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ</span></strong>) يعني في الآخرة، في الحياة الدنيا لهم الحياة الطيبة، والحياة الطيبة هذه جاءت الشريعة لتهذِّب أفهام الناس فيها، وفي مفهومها، فهي شاملةٌ لوجوه الراحة من أي وجهٍ كان.</p>\n<p>&nbsp;</p>\n<p>وقد رُوِي عن بعض العلماء تفسيرٌ لمعنى هذه الحياة الطيبة، فرُوِي عن ابن عباس -رضي الله عنهما-، وعن جماعة من الصحابة والتابعين، أنهم فسروا الحياة الطيبة بالرزق الحلال الطيب.</p>\n<p>&nbsp;</p>\n<p>وروي عن علي بن أبي طالبٍ -رضي الله عنه- أنه فسَّر الحياة الطيبة بالقناعة.</p>\n<p>&nbsp;</p>\n<p>وروي عن علي بن أبي طلحة: أنها فُسِّرت بالسعادة.</p>\n<p>&nbsp;</p>\n<p>وروي عن الحسن وغيره من العلماء، قالوا: لا يطيب لأحدٍ حياةٌ إلا في الجنة، وهذا مصيرٌ منهم؛ لأن الحياة الطيبة المرادة هنا، هي الحياة الطيبة في الآخرة.</p>\n<p>&nbsp;</p>\n<p>ورُوِي عن الإمام الضحَّاك -رحمه الله- أنه قال: \"<strong><span style=\"color: #0000ff;\">الحياة الطيبة هي الرزق الحلال، والعبادة في الدنيا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>والذي يظهر -والعلم عند الله- أن ذلك كله داخلٌ في مفهوم الحياة الطيبة، ولذا قال العلامة ابن عطية -رحمه الله-: \"<span style=\"color: #008000;\">إن طيب الحياة اللازمة للصالحين إنما هو بنشاط نفوسهم ونيلها قوة رجائها، فالمؤمن رجاؤه بالله عظيم، وتعلُّقه بالله كبير؛ ولذا لا تضيق عليه المضائق، ولا تصعب عليه الصعوبات التي تواجه غيره؛ لأنه يرجو من الله الفرج، ولولا وجود الأمل في الدنيا، لضاقت بالناس معايشهم</span>\".</p>\n<p>&nbsp;</p>\n<p>وجاء عن بعض العلماء ما يفيد أن الحياة الطيبة شاملةٌ لذلك كما تقدم، وهذا ما أشار إليه العلامة الحافظ ابن كثير -رحمه الله-، وقال: \"إن الصحيح أن الحياة الطيبة تشمل هذا كله.</p>\n<p>&nbsp;</p>\n<p>ولذا فمما تقرره هذه الآية الكريمة وما جاء في معناها من نصوص شريفة: أن الحياة الطيبة ليست كما يسبق إلى مفهوم كثيرٍ من الناس أنها مرتبطةٌ بالمال، نعم المال وجهٌ من وجوه السعادة، لكن يمكن أن يقوم بغيرها، نعم المال وجهٌ من وجوه السعادة، لكن مع وجود نظرةٍ مستقيمةٍ متوازنة إليه؛ لأنه ربما كان المال سببًا لشقاء صاحبه، فقد يكون التاجر الذي يملك الأموال الطائلة مُصبحًا وممسيًا في شقاءٍ لا يعلمه إلا الله، فهو يكد ليجمع المال، ثم يكد ليحفظه ويحافظ عليه، فيصبح ويمسي في الشقاء والصعوبات، يُصبح ويمسي في شقاق ومنازعات، وربما أمضى حياته كلها على هذه الحال، لكن تجيء الشريعة لتقرر النظرة الصائبة لهذا المال.</p>\n<p>&nbsp;</p>\n<p>وما أعظم ما نبَّه إليه نبينا محمدٌ -عليه الصلاة والسلام- وهو الذي عُرض عليه أن تكون جبال مكة ذهبًا، وعُرض عليه أن يكون نبيًّا ملكًا، ولكنه اختار أن يكون عبدًا رسولاً.</p>\n<p>&nbsp;</p>\n<p>وهو القائل لأبي ذر -رضي الله عنه-: \"<span style=\"color: #008000;\">ما يسرني أن عندي من المال كذا وكذا من مالٍ كثير، ثم أصبح وأمسي إلا وقد قلت به هكذا وهكذا، وهكذا عن يمينه وشماله، ومن أمامه</span>\"، يعني أنه ينفقه فيما يحبه الله وفي مراضيه، ولذلك فإن الكرام من الناس والنبلاء لا يشعرون بلذةٍ من المال إلا إذا قضوا به الحاجات، وساعدوا به الناس، ودفعوا به الفاقات، ما قيمة مالٍ يُكدس في الأرصدة لا توصل به رحم، ولا تُرفع به فاقة، ولا تُرسم به على الوجوه سعادة؟!</p>\n<p>&nbsp;</p>\n<p>إن مالاً هذه حاله وجوده كعدمه، بل ربما أدى إلى بعض الناس إلى أن يقتر على نفسه هو، وعلى أهل بيته وقرابته، ومثل هذه النظرة تُبين أن المال ليس هو المقصود في ذاته، إن في الحياة أشياءَ كثيرة غير المال الكثير تطيب بها الحياة في حدود الكفاية، فيها الاتصال بالله والثقة به سبحانه، والاطمئنان إلى رعايته وإلى ستره ورضاه، في الحياة الدنيا أشياء كثيرةٌ غير المال تَطيب بها الحياة: الصحة والهدوء، والرضا النفسي، والبركة التي تكون في حياة الإنسان.</p>\n<p>&nbsp;</p>\n<p>في الحياة الدنيا أشياء كثيرةٌ غير المال تطيب بها الحياة؛ من مثل: سكن القلوب، ومودات القلوب، والفرح بالعمل الصالح، وآثاره في الضمير وفي الحياة، ليس المال إلا عنصرًا واحدًا يكفي منه القليل حين يتصل القلب بالله الكريم.</p>\n<p>&nbsp;</p>\n<p>نعم إن هذه الشريعة الغرَّاء تُعدِّل نظرة الناس إلى المال وحقيقته، وكيف يُستمتع به، وفي هذا روى الإمام الترمذي والنسائي من حديث فضالة بن عُبيد -رضي الله عنه- أنه سمع النبي -صلى الله عليه وآله وسلم- يقول: \"<strong><span style=\"color: #0000ff;\">قد أفلح من هُدي إلى الإسلام وكان عيشه كفافًا، وقنَع به</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>إن من الناس مَن يَملِك المال الكثير الوفير ما يكفيه ويكفي أولاده وأحفاده، لكنه في هلعٍ عظيم، لِمَ؟ لأنه لم يقنع.</p>\n<p>&nbsp;</p>\n<p>ومن الناس من عنده من المال اليسير الذي يقضي به حاجاته، ولا يفتح لغيره بابًا في مطالبة، ولكنه يشعر أنه أغنى الخلق، وذلك بقناعته التي حصلت في قلبه وصلته بربه بأن صرف هذا المال كما أراد الله -جل وعلا-، قد أفلح من هُدي إلى الإسلام، وكان عيشه كفافًا، وقنع به؛ يعني أنه حصل به ما يكفيه ويسد حاجته دون استطالةٍ ولا استكثار، وذلك أن الناظر في حال أصحاب الأموال أنهم مهما كثُرت أموالهم، فإنهم لا يستخدمون منها إلا ما يكفيهم، لن يأتي في يومٍ فيأكلوا أكل عشرةٍ من الناس في آنٍ واحد، سيأكل كما يأكل غيره، ولن يلبس كما يلبس عشرةٌ من الناس في آن واحد، سيلبس كما يلبس غيره، سيأتيه ما يحصل به المقصود من هذا اللباس، وهذا الطعام، وغير ذلك من احتياجات الناس، كان عيشه كفافًا؛ ولذا كان النبي -صلى الله عليه وآله وسلم- يدعو بذلك، ويقول: \"<strong><span style=\"color: #0000ff;\">اللهم اجعل رزق آل محمد كفافًا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>وكان يقول لما عرض عليه جبريل الغنى قال: \"<strong><span style=\"color: #0000ff;\">بل أعيش كما يعيش العبد، أجوع يومًا وأشبع يومًا</span></strong>\"، أو كما صح عنه عليه الصلاة والسلام، وقنع به، ذلك أن القناعة قد فُسِّرت بمعنى الحياة الطيبة في هذه الآية الكريمة؛ لأن من لم يُرزق القناعة، فمهما ملك ومهما رُزق، ومهما أُوتي، فلا يزال يشعر أنه في نقص، فهو في حالٍ بئيسة ساخطٌ على نفسه، وأعظم من ذلك سخطه على ربه، لم يقنع بما أتاه الله، يرى أن الناس خيرًا منه، أُوتوا مالًا وأولادًا، وأوتوا صحةً وثراءً، فهو ساخطٌ على ربه شاكٍ له، ومثل هذا من أعظم ما يُصاب به الإنسان أن يكون متسخطًا على ربه، ظانًّا به ظنًّ سوءٍ -عياذًا بالله من هذه الحال-.</p>\n<p>&nbsp;</p>\n<p>ولذا؛ فإن من أعظم ما يُعين الإنسان على الحياة الطيبة أن يربي في نفسه القناعةَ، فإذا امتدَّت عينه إلى حال الآخرين، تذكَّر ما عنده من النعم وهي كثيرةٌ؛ كما قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">وَإِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لَا تُحْصُوهَا إِنَّ الْإِنْسَانَ لَظَلُومٌ كَفَّارٌ</span></strong>)[إبراهيم: 34].</p>\n<p>&nbsp;</p>\n<p>فإذا كان الإنسان ينطلق من هذه المنطلقات يرى الخير الكثير الذي أُوتِي، ويرى الحياة الدنيا من خلال منظارٍ صحيح لا يقوم على استكثار المال، وأنه العنصر الأوحد لحصول الحياة الطيبة، بل نظر على وَفق ما تقدم من اطمئنانه وصلته بربه -جل وعلا-، وما يكون له من حُسن العُقبى في الآخرة، ورؤيته أن هذه الحياة الدنيا ما هي إلا محطةٌ مؤقتة يتزوَّد منها ما يساعده ويُعينه على لقاء ربه، وحلول جنته، فإنه حينئذٍ سيشعر بطُمأنينة لا يمكن أن توصَف، ولا أن تُحصَّل بمالٍ كثير، ولا بجاهٍ ولا مناصبَ، ولا بغير ذلك.</p>\n<p>&nbsp;</p>\n<p>إنها الطمأنينة النفسية والقناعة القلبية التي تُورِث عند الإنسان رضًا عن ربه -جل وعلا-، فمتى وصل إلى هذه الحال، كان الله له، وكان الله معه، والله يقول كما في الحديث القدسي: \"<strong><span style=\"color: #0000ff;\">أنا عند ظن عبدي بي فليظن بي ما شاء</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>بارك الله لي ولكم في القرآن العظيم، ونفعني وإياكم بهدي النبي الكريم.</p>\n<p>&nbsp;</p>\n<p>أقول ما سمعتم، وأستغفر الله العظيم لي ولكم ولسائر المسلمين من ذنب، فاستغفروه إنه هو الغفور الرحيم.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله رب العالمين، الرحمن الرحيم، مالك يوم الدين، وصلى الله وسلم على عبد الله ورسوله نبينا محمد وعلى آله وصحبه، ومن تبعهم بإحسانٍ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ:</p>\n<p>&nbsp;</p>\n<p>فهذه الآية الكريمة -أيها الإخوة في الله- تجعل للإنسان ميزانًا في تعامله ونظرته للحياة الدنيا: (<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span></strong>)[النحل: 97].</p>\n<p>&nbsp;</p>\n<p>فالحياة الطيبة هذه موازينها وإن اختلفت معايير الناس، وقد يُحصل بعض الناس في هذه الحياة الدنيا نوعًا من الحياة الطيبة، ولونًا من ألوان سعادتها، لكنها لا تكمل إلا للمؤمن، ذلك أنه ربما أُعطي بعض أصحاب الإحسان من غير المسلمين، وممن لم يُرد وجه الله، أُعطوا جزاءَ إحسانهم؛ لأن الله يجزي المحسنين بإحسانهم، ولو لم يكونوا مسلمين.</p>\n<p>&nbsp;</p>\n<p>ربنا -جل وعلا- يُحب من يُحسن إلى خلقه، فإن كان مؤمنًا جُزِي، وكُفِي في الدنيا والآخرة، وإن كان غير مسلم أُعطي وعُجل له ثوابه في الدنيا؛ كما يوضحه ما ثبت في صحيح مسلم عن أنسٍ -رضي الله عنه- أن النبي -صلى الله عليه وآله وسلم- قال: \"<strong><span style=\"color: #0000ff;\">إن الله لا يظلم المؤمن حسنةً يُعطى بها في الدنيا، ويُثاب عليها في الآخرة، وأما الكافر فيعطيه حسناته في الدنيا، حتى إذا أفضى إلى الآخرة، لم تكن له حسنةٌ يُعطى بها خيرًا</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>إن الحياة الطيبة إذا نُظر إليها بهذا المنظار المتوازن، أورثت طمأنينة لدى الإنسان، وفي هذا السياق ذكر بعض أصحاب كُتب الأدب والسلوك أن تاجرًا غنيًّا واسع المال، كان على طرف بحيرةٍ في مكانٍ أراد فيه الاستجمام، فرأى صيادًا في قاربه، وصعد معه، ووجد أنه يصيد ما تيسَّر له من أسماك البحيرة، ويعود به إلى أهل بيته، فيتناول منه ما شاء طعامًا، ويبيعه ما بقي في السوق، ويستفيد منه المال.</p>\n<p>&nbsp;</p>\n<p>فقال له هذا التاجر بعد أن رآه يفعل ذلك عدة أيام: لِم لا تزيد في صيدك، بأن تجعل لك أكثر من قارب؟ وأن تجعل معك من أولادك وغيرهم من يساعدك؟</p>\n<p>قال: لِم؟</p>\n<p>قال: حتى تستكثر من الأسماك وتبيعها زيادةً منها.</p>\n<p>قال: ثم ماذا؟</p>\n<p>قال: تفتح لك دكانًا وتستزيد في بيع الأسماك.</p>\n<p>قال: ثم ماذا؟</p>\n<p>قال: تتوسع وتجعل لك مؤسسةً وفروعًا.</p>\n<p>قال: ثم ماذا؟</p>\n<p>قال: يزيد مالك ويكثر حلالك.</p>\n<p>قال: لأجل ماذا؟</p>\n<p>قال: حتى يكون عندك المال الكثير الذي تجد معه السعادة وتشتري به ما شئت وتوفر به مطالبك.</p>\n<p>قال: إن هذه الدائرة التي تبغيني أن أدخل فيها محصلةٌ لدي بهذا الجهد اليسير، فهذا المال الذي تقول أستزد به وأستزد في أعمالك، محصلٌ بين يدي الآن، وماذا أبتغي أكثر من أن أجد ما أقتات به قوت يومي، وأُحصِّل به مالًا يكفيني في يومي؟</p>\n<p>فكان جوابه عبرةً له ودرسًا، وهذا هو معنى القناعة التي يتكلم عنها الحكماء!</p>\n<p>&nbsp;</p>\n<p>إن الإنسان مطلوبٌ منه ولا شك أن يوفر ما يكفيه حاجته، ويكفه عن سؤال الآخرين، وما يُحصِّل به أيضًا حاجة أهله وأولاده؛ كما قال النبي -صلى الله عليه وسلم-: \"<strong><span style=\"color: #0000ff;\">إنك أن تَذَر أولادك أغنياءَ خيرًا من أن تذرهم عالةً يتكففون الناس</span></strong>\" (يعني يسألونهم) أو كما صح عنه عليه الصلاة والسلام.</p>\n<p>&nbsp;</p>\n<p>وكما قال ربنا -جل وعلا-: (<strong><span style=\"color: #ff0000;\">وَلْيَخْشَ الَّذِينَ لَوْ تَرَكُوا مِنْ خَلْفِهِمْ ذُرِّيَّةً ضِعَافًا خَافُوا عَلَيْهِمْ</span></strong>)[النساء: 9] (<span style=\"color: #008000;\">يعني: بما يكفونهم عن حاجة الآخرين</span>).</p>\n<p>&nbsp;</p>\n<p>هذا مطلبٌ يسعى إليه الإنسان لكن المنهج الشرعي يمنع من مكاثرة المال واكتنازه لذاته، دون أن يكون الهدف منه تحصيل الحاجات والإحسان إلى الآخرين، ودون أن يكون الإنسان بعيدًا عن تعلُّق القلب بالمال الذي يجعل الإنسان يظن أن وجود المال هو سعادة الدنيا بأسرها، وإنما الأمر كما تقدم عرضه أن المال ليس السبيل الأوحد لحصول السعادة والحياة الطيبة، وإنما هو وسيلةٌ من الوسائل بما يجتزئه الإنسان منه لتحقيق حاجاته.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">مَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَلَنُحْيِيَنَّهُ حَيَاةً طَيِّبَةً وَلَنَجْزِيَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ مَا كَانُوا يَعْمَلُونَ</span></strong>) أجرهم في الآخرة بأحسن ما كانوا يعملون؛ كما قال ربنا في جنةٍ عرضها السموات والأرض، وصفها النبي -صلى الله عليه وسلم- وقال: \"<strong><span style=\"color: #0000ff;\">فيها ما لا عينٌ رأت، ولا أذنٌ سمعت، ولا خطر على قلب بشر</span></strong>\".</p>\n<p>&nbsp;</p>\n<p>ومن تأمَّل نعيم الآخرة والجنة اضمحلَّ في نظره كلُّ نعيمٍ، وكل لذةٍ في الدنيا.</p>\n<p>&nbsp;</p>\n<p>ألا وصلوا وسلموا على خير خلق الله نبينا محمد، فقد أمرنا ربنا بذلك فقال: (<strong><span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا</span></strong>)[الأحزاب: 56].</p>\n<p>&nbsp;</p>\n<p>اللهم صلِّ على محمدٍ وعلى آل محمد، كما صليت على إبراهيم وعلى آل إبراهيم؛ إنك حميدٌ مجيد.</p>\n<p>اللهم وارضَ عن خلفائه الراشدين؛ أبي بكرٍ وعمر وعثمان وعلي، وعن الصحابة أجمعين، وعن أتباعهم وإيانا برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم آتنا في الدنيا حسنة وفي الآخرة حسنة، وقنا عذاب النار.</p>\n<p>&nbsp;</p>\n<p>اللهم أعز الإسلام والمسلمين، وأذل الكفر والكافرين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أحوال المسلمين في كل مكانٍ يا رب العالمين، اللهم اجعل بلدنا هذا آمنًا مطمئنًا وسائر بلاد المسلمين وأعذنا من الفتن ما ظهر منها وما بطن برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم أصلح أئمتنا ووُلاة أمورنا، اللهم اهدِ قلوبهم للإيمان، وارزقهم البطانة الصالحة الناصحة، وأبعد عنهم بطانة السوء، اللهم اجعلهم رحمةً على رعاياهم برحمتك يا أرحم الراحمين.</p>\n<p>&nbsp;</p>\n<p>اللهم إن بأمة نبيك محمدٍ -عليه الصلاة والسلام- من الفرقة والخلاف والضَّعف ما لا يعلمه إلا أنت، ولا يقدر على كشفه إلا أنت، اللهم فأصلح أحوال أمة الإسلام، اللهم أصلح أحوال أمة الإسلام، اللهم ألِّف بين قلوبهم، اللهم ولِّ عليهم خيارهم، اللهم اكفهم شرارهم، اللهم ادفع عنهم كيد الكائدين ومكر الماكرين يا قوي يا عزيز.</p>\n<p>&nbsp;</p>\n<p>اللهم اغفر لنا ولوالدينا وارحمهم كما ربونا صغارًا.</p>\n<p>&nbsp;</p>\n<p>اللهم احفظ حُجَّاج بيتك الحرام، اللهم يسِّر عليهم مناسكهم، اللهم يسر عليهم مناسكهم، ووفِّق وُلاة أمورنا لخدمتهم على ما يرضيك يا رب العالمين.</p>\n<p>&nbsp;</p>\n<p>(<strong><span style=\"color: #ff0000;\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ * وَسَلَامٌ عَلَى الْمُرْسَلِينَ * وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ</span></strong>)[الصافات: 180 - 182].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الطريق_إلى_الحياة_الطيبة.doc",
      "path": "/database/files/الطريق_إلى_الحياة_الطيبة.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A5%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D9%8A%D8%A7%D8%A9-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9/download-file/349759"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    },
    {
      "name": "هدايات القرآن الكر يم",
      "link": "https://khutabaa.com/ar/posts_category/4523"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الطريق-إلى-الحياة-الطيبة"
}
