{
  "id": 1672,
  "title": "المؤمن القوي",
  "slug": "المؤمن-القوي-3",
  "author": {
    "name_prefix": "الشيخ",
    "first_name": "خالد",
    "last_name": "القرعاوي"
  },
  "rawContent": "عناصر الخطبة\n                        1/الحاجة للقوة في الحق 2/القوة في صحة المعتقد وسلامة الدين 3/تسلط الأعداء على المسلمين وأسباب الانتصار عليهم 4/القوة في قول الحق والصدع به 5/القوة في البعد عن الشهوات بأنواعها 6/الأمة القوية والدولة القوية تحفظ مهابتها 7/الحاجة إلى التربية الجادة وترك حياة اللهو والدعة\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    أيُّها الكرامُ: الأُمَّةُ القَوِيَّةُ والدَّولَةُ القَويَّةُ تُحفظُ مَهَابَتُها، ويُحسَبُ حِسَابُها، وتُقبلُ شُرُوطُهُا، ويُصانُ جَنَابُها، ولا يَقومُ حَقٌّ مَا لَم يُحَط بِقوَّةٍ تَحفَظُهُ وَتسنُدُهُ، وحينَ أمَرَ اللهُ بإعدادِ القُوَّةِ ليسَ حُبَّاً في الحربِ وإراقَةِ الدِّماءِ، إنَّما لِتَكُونَ سَبَبَاً فِي مَنعِ الحَربِ، واستِعدَادَاً عِند نُشُوبِها. واعلموا -يا رعاكُمُ اللهُ- أنَّ القُوَّةَ تُطلبُ من...\n                \n                                \n                \n                    الخطبة الأولى:\n \nالحمدُ للهِ جعلَ قُوَّتَنا في إيْمَانِنَا، والتَّمكينَ لنا في صِدقِ عَقِيدَتِنا وعِبَادَتِنا، أشهدُ أنْ لا إله إلا اللهُ وحدَهُ لا شريكَ له القويُّ المتينُ، وأَشهدُ أنَّ نَبيَّنا مُحمدَاً عبدُ الله ورسولُه البَرُّ الأمينُ، صلَّى الله وسلَّم وباركَ عليه وعلى آله وأصحابِهِ، الطَّيبينَ الطَّاهرينَ والتَّابعينَ ومن تَبِعَهم بإحسانٍ وإيمانٍ إلى يوم الدِّين.\n \nأمَّا بعدُ: فاتَّقوا اللهَ -عبادَ اللهِ- فمن اتقى اللهَ وقاهُ، ومن كلِّ كربٍ نَجَّاهُ. وَأخلصوا لِربِّكم العبادةَ والطَّاعةَ، والزَمُوا الجُمعةَ والجماعةَ، وبادروا بِصالحِ الأَعمَالِ لِيومٍ لا بَيعٌ فِيه ولا خِلالٌ.\n \nأيُّها المسلمونَ: مَا أَجمَلَ القوةَ في الحقِّ، وما أحوجَنا إليهِ في كُلِّ زَمَنٍ وشَأنٍ؛ فالقوةُ في الحقِّ تَرفعُ المَظالِمَ، وتزيلُ الآمَ المُستضعفينَ، صدقتَ يا رسولَ اللهِ حينَ قُلتَ: \"الْمُؤْمِنُ الْقَوِىُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِى كُلٍّ خَيْرٌ، احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ وَلاَ تَعْجِزْ\"(رواه مسلم)، نَعمْ، لا يعرفُ فضلَ القوةِ باِلحقِ إلَّا مَن شَقِيَ تحتَ وطأةِ الطُّغيانِ دَهرًا. فَمَا أجملَ القُوةَ العادِلةَ عندما تُحقُّ الحقَ وتُبطلُ الباطلَ؛ فإنَّها تُقيمُ بينَ الناسِ القِسطَ، وهذا مَا أَمَرَ اللهُ به، وَرَبَّى أنبياءَهُ عليه، لا كما يظُنُّهُ البعضُ أنَّ القوةَ مُمَارَسَةُ الجبَروت والطغيان، أو مَنْ لَهُ حَظوةٌ عنْدَ ذي سُلطَانٍ، مُخطئٌ مَنْ يعَتَقِدُ أنَّ القُوَّةَ تَكُونُ بالمكرِ والخِداعِ.\n \nعبادَ اللهِ: إنَّ أوَّلَ مَوطِنٍ لِلقوةِ تَتمَثل في صِحَّةِ المُعتقَدِ وسَلامَةِ الدِّينِ؛ فَأمَّتُنا بِحاجةٍ إلى المُؤمنِ القَويِّ في عَقِيدَتِهِ، يَتَّصِفُ بها وينشُرُها ويَعتَزُّ بِها. لا تُمِيلُه التَّيَّاراتُ، ولا تُخيفُه التَّهدِيدَاتُ والاتِّهامَاتُ، يَستَشعِرُ قَولَ البَاري -جلَّ وعلا-: (خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ)[البقرة: 63]، أي: بِكُلِّ جِدٍّ واجتهادٍ، وصبْرٍ على أوامِرِ اللهِ -تعالى-، قُوَّةٌ لا رَخاوةَ فيها ولا قَبُولَ لأَنصافِ الحُلولِ معَ مَنْ يَسُبُّ اللهَ ويَشتُمُ بَيتَ الرَّسُولِ ويَلعَنُ خيرَ القُرُونِ. أولئكَ الرَّوافِضُ، مَجُوسُ الأُمَّةِ التي أثبتَ التَّأريخُ والوقَائِعُ أنَّهم شَرُّ البَرِيَّةِ، وأذلُّ قومٍ، وَأَعَدا أَعدَاءٍ للإسلامٍ.\n \nعبادَ اللهِ: واللهِ لَمْ يَظْهر أَعداءُ الإسلامِ علينا من يَهودٍ ونصارى ورَوافِضَ إلاَّ لِوَهَنٍ حَلَّ فِي صُفُوفِنا، وَأَثَرَةٍ طَغَت علينا، وَتَفَرَّقٍ بعدَ اجتماعٍ، وهذا سِرُّ تَداعِي الأُمَمِ علينا، قالَ نَبِيُّنا مُحَمَّدٌ –صلى الله عليه وآله وسلم-: \"يُوشِكُ الأُمَمُ أَنْ تَدَاعَى عَلَيْكُمْ كَمَا تَدَاعَى الأَكَلَةُ إِلَى قَصْعَتِهَا\"، فَقَالَ قَائِلٌ: وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ؟ قَالَ: \"بَلْ أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ وَلَيَنْزِعَنَّ اللَّهُ مِنْ صُدُورِ عَدُوِّكُمُ الْمَهَابَةَ مِنْكُمْ وَلَيَقْذِفَنَّ اللَّهُ فِي قُلُوبِكُمُ الْوَهَنَ\" قَالَوا: وَمَا الْوَهَنُ يَا رَسُولَ اللَّهِ؟ قَالَ: \"حُبُّ الدُّنْيَا وَكَرَاهِيَةُ الْمَوْتِ\".\n \nنعم، هَذا هُو مَبعثُ الوَهَنِ حَقِيقَةً، أنْ تَخلُدَ الأُمَّةُ لِدُنْيَاهَا، وتَتَعَلَّقَ بِشهواتِها، وتَرَفِهَا وَلَهْوِهَا فَتَكرَهُ المَوتَ وتُفَضِّلُ حَياةً ذَلِيلةً على مَوتٍ كَرِيمٍ.\n \nأيُّها المُسلِمونَ: ثِقُوا باللهِ -تعالى-، واعلموا أنَّ العُدُوَّ أَهونُ مِمَّا يَتَصَوَّرُهُ المَذعُورُونَ واليَائِسُونَ، فالانتِصَارُ على الأَعداءِ يَتَطَلَّبُ سِلاحَ الإيمَانِ بِاللهِ، وإخلاصَ التَّوحِيدِ والعِبَادَةِ، والعَمَلَ بِالإسِلامِ ولِلإسلامِ، فِي السِّلمِ والحَربِ، والمَنشَطِ والمَكرهِ، فَمَنْ قَاتَلَ لِتَكُونَ كَلِمَةُ اللهِ هِيَ الْعُلْيَا فَهُوَ فِي سَبِيلِ اللهِ -عَزَّ وَجَلَّ-، وَمَنْ أصدَقُ من اللهِ قِيلاَ: (وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ)[الحج: 40-41].\n \nفاللهمَّ انصر دينَكَ وكِتابَكَ وجُندَكَ وسُنَّةَ نَبِيَّكَ وعِبادَ الصَّالِحينَ.\n \nاللهم انصر مَنْ نَصَرَ الدِّينَ واخذُل مَن خَذَلَ الدِّينَ، وَمن أرادَ بالإسلامِ والمُسلِمينَ سُوءاً فأشغِلهُ في نَفسِهِ يا ربَّ العالمينَ.\n \nأقول قَولي هَذَا، وأَستَغفِرُ اللهَ لي ولَكم ولِسَائِرِ الْمُسلِمينَ مِنْ كُلِّ ذنبٍ فاستغفروه، إنَّه هوَ الغَفور الرَّحيم.\n \nالخطبة الثانية:\n \nالحمد لله لا رادَّ لقضائِه ولا مُعقِّبَ لحكمِه له الملكُ وإليه تُرجعون، أشهدُ أن لا إله إلا الله وحده لا شريكَ له يُحِقُّ الْحَقَّ ويُبطِلُ البَاطِلَ ولو كَرِهَ الكَافِرِينَ، وأشهدُ أنَّ محمداً عبدُ اللهِ ورسولُه القَويُّ الأَمينُ، صلَّى الله وسلَّم وباركَ عليه وعلى آله وأصحابِهِ والتَّابعينَ ومن تبعهم بإحسانٍ وإيمانٍ إلى يومِ الدِّينِ.\n \nأمَّا بعدُ: أيُّهَا الْمُسلِمُونَ: اتَّقُوا اللهَ -تعالى- حقَّ التَّقوى واستَمسِكوا من الإسلامِ بالعُروَةِ الوُثقى.\n \nعبادَ اللهِ: ومِن مَواطِنِ القوَّةِ التي يَجِبُ الأخذُ بها: قَولَ الحَقِّ؛ فَالمؤمِنُ القَويُّ يَبتَعِدُ عن المُداهنَةِ المَذمُومَةِ فَمَبادِئُهُ واضِحَةٌ، لا يُصانِعُ على حِسابِ الحَقِّ؛ وفي حديثِ ابْنِ مَسْعُودٍ -رضي الهُ عنهما- أنَّ رَسُولَ اللَّهِ -صلى الله عليه وآلِه وسلم- قَالَ: \"وَلَتَأْخُذُنَّ عَلَى يَدَيِ الظَّالِمِ وَلَتَأْطُرُنَّهُ عَلَى الْحَقِّ أَطْرًا وَلَتَقْصُرُنَّهُ عَلَى الْحَقِّ قَصْرًا\".\n \nوإنَّنا بِحاجَةٍ لهذا الصِّنفِ من الرجالِ ممَّن عندهم غَيرَةٌ على مَحارِمِ اللهِ؛ في يومٍ أشرَعَ الرِّبا أبوابَهُ، وبثَّتِ القَنَواتُ سُمُومَها، وتَكَلَّمَ رُويبِضَةُ العصرِ وأَذْنَابُهم.\n \nعبادَ اللهِ: ومِن مَواطِنِ القوَّةِ التي يَجِبُ علينا الأخذُ بها: البُعْدُ عن الشَهَواتِ بِأنْواعِهَا، وَعن المُنكَرَاتِ بِأشْكَالِهَا مِن تَبَرُّجٍ وَسُفُورٍ، وَرَقْصٍ وَغِنَاءٍ وَلَهْوٍ وَفِسْقٍ، فَمَن الذي يُحِلُّ مَا حَرَّمَ اللهُ -تَعَالى- وَرَسُولُهُ؟ (يَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلْ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلا تَتَوَلَّوْا مُجْرِمِينَ)[هود: 52].\n \nأيُّها المُؤمِنُونَ: إذا ذُكرتِ القُوَّةُ تبادرَ إلى الأذهانِ قُوُّةُ السِّلاحِ انطلاقَاً من قولِ القويِّ العزيزِ: (وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ)[الأنفال: 60].\n \nوَهَذا حَقٌّ وَمَطْلَبٌ، وَمِن أَجلِ ذَلِكَ أُمِرَ المُسلمونَ بِإعدادِ القُوةِ وأَخذِ الأُهبَةِ، قُوَّةٌ اقتِصادِيَّةٌ وسِياسِيَّةٌ، واجتماعِيَّةٌ وعَسكَرِيَّةٌ، بعدَ قُوَّةِ الإيمَانِ والتَّمَسُّكِ بِالشَّرعِ المَتِينِ، قالَ الشيخُ السَّعدِيُّ -رحمِهُ اللهُ- ما مفادُهُ: \"أَعِدُّوا لأعدَائِكم السَّاعِينَ فِي هَلاكِكُم وإبْطَالِ دِينِكُم كُلَّ مَا تَقدِرونَ عليهِ مِن القُوَّةِ العَقلَيةِ والبَدَنِيِّةِ، وأنواعِ الأَسلِحَةِ مِمَّا يُعينُ على قِتَالِهم، من الآلاتِ وَالمَدَافِعِ والرَّشَاشاتِ، والطَّيارَاتِ الجَوِيَّةِ، والمَرَاكِبِ البَرِيَّةِ والبَحرِيَّةِ، وتَعَلُّمِ الرَّمْيِ، والشَّجَاعَةِ والتَّدبِيرِ\".\n \nأيُّها الكرامُ: الأُمَّةُ القَوِيَّةُ والدَّولَةُ القَويَّةُ تُحفظُ مَهَابَتُها، ويُحسَبُ حِسَابُها، وتُقبلُ شُرُوطُهُا، ويُصانُ جَنَابُها، ولا يَقومُ حَقٌّ مَا لَم يُحَط بِقوَّةٍ تَحفَظُهُ وَتسنُدُهُ، وحينَ أمَرَ اللهُ بإعدادِ القُوَّةِ ليسَ حُبَّاً في الحربِ وإراقَةِ الدِّماءِ، إنَّما لِتَكُونَ سَبَبَاً فِي مَنعِ الحَربِ، واستِعدَادَاً عِند نُشُوبِها.\n \nواعلموا -يا رعاكُمُ اللهُ- أنَّ القُوَّةَ تُطلبُ من الْقَوِيِّ الْعَزِيزِ: (إِنَّ رَبَّكَ هُوَ الْقَوِيُّ الْعَزِيزُ)[هود: 66] وعِندما يَنصُرُ المُسلِمُ دِينَ اللهِ وعبادَ اللهِ المُؤمنين فَليَبشِرِ بِوعدِ اللهِ: (وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ)[الحج: 40].\n \nوبعدُ -أيُّها المُسلِمونَ-: فأمَّتُنا بحاجةٍ إلى التَّربِيَةِ الجَادَّةِ وتَركِ حياةِ الدَّعَةِ والَّلهو والعبثِ كَما أوصى بِذَلِكَ سَمَاحَةُ مُفتي المملكةِ في خُطبَةٍ لَهُ عَن الشَّبابِ فَقَدْ حثَّهم على تَهيِئَةِ أنْفُسِهِمْ وَأهَمِيَّةِ تَجنِيدِهم وتَدْرِيبِهم وإعدَادِهم لِكُلِّ المَهَمَّاتِ لِمواجَهَةِ الأَزَمَاتِ والمِحَنِ لِحِمَايَةِ بِلادِ الحَرَمَينِ والوُقُوفِ ضِدَّ أَعدَاءِ الدِّينِ.\n \nألا فَاتَّقُوا اللهَ -يا مُؤمنونَ-، واستَمسِكُوا بِدينِكم، وَتَمَسَّكُوا بِحَقِّكِم، وذُودوا عن حِماكُم، وأحسِنُوا الظَّنَّ بِرَبِّكم: (واصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَاتَّقُواْ اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ)[آل عمران: 200]، وأَعَدِّوا مِن قُوَّةِ الخَيرِ والحَقِّ مَا استَطَعتُم.\n \nثُمَّ صَلُّوا وَسَلِّموا على مُحمَّدٍ نَبِيِّ الرَّحمَةِ والمَلحَمَةِ، فَقد أَمَرَنا رَبُّنا فَقالَ: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يا أَيُّهَا الَّذِينَ آمَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً)[الأحزاب: 56]، فاللهمَّ صَلِّ وَسَلِّم وبَارِك على عَبدِك وَرَسُولِكَ مُحَمَّدٍ وعلى آلِهِ الطَّيبِينَ ومن تَبعَهُم بإحسانٍ وإيمانٍ إلى يومِ الدِّينِ.\n \nرَبَّنَا انْصُرْ جُنُودَنَا في اليمَنِ وفي كلِّ مكان ولا تَنْصُرْ عَلَيهم، وامكُرْ لهم ولا تَمْكُرْ عَلَيهم، واهدهم ويَسِّر الهُدَى لهم، وانصرهم على من بَغَى عَلَيهم.\n \nاللَّهُمَّ اهْزِمِ رَوافِضَ العصرِ وجُنْدَهم، اللَّهُمَّ اهْزِمْ الحَوثِيِّينَ وَزَلْزِلْهُمْ وَكُلَّ عَدُوٍّ للإسلامِ والمُسْلِمينَ، اللَّهُمَّ اِكْفِنَاهمْ بِمَا شِئْتَ، اللَّهُمَّ وحِّد صفوفَنا، واجمع كلمتَنا على الحقِّ والهدى، واحفظ علينا دِينَنَا وَأمْنَنَا وَبِلادَنَا والمُسْلِمينَ أجْمَعينَ، اللَّهمَّ إِنَّا نَعُوذُ بِكَ مِنَ الفِتَنِ ما ظَهَرَ مِنْهَا وَمَا بَطَنَ. اللَّهُمَّ أدم علينا نعمةَ الأمنِ والإيمانِ، وأصلحْ لنا وُلاتَنَا وهيئ لِهُم بِطَانةً صَالحةً نَاصِحَةً واجعلهم رَحمةً على رعاياهم.\n \nاللَّهُمَّ اغفر للمؤمنين والمؤمناتِ والمسلمين والمسلماتِ الأحياء منهم والأمواتِ يا ربَّ العالمين.\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة 201]\n \n(وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/الحاجة للقوة في الحق 2/القوة في صحة المعتقد وسلامة الدين 3/تسلط الأعداء على المسلمين وأسباب الانتصار عليهم 4/القوة في قول الحق والصدع به 5/القوة في البعد عن الشهوات بأنواعها 6/الأمة القوية والدولة القوية تحفظ مهابتها 7/الحاجة إلى التربية الجادة وترك حياة اللهو والدعة</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">أيُّها الكرامُ: الأُمَّةُ القَوِيَّةُ والدَّولَةُ القَويَّةُ تُحفظُ مَهَابَتُها، ويُحسَبُ حِسَابُها، وتُقبلُ شُرُوطُهُا، ويُصانُ جَنَابُها، ولا يَقومُ حَقٌّ مَا لَم يُحَط بِقوَّةٍ تَحفَظُهُ وَتسنُدُهُ، وحينَ أمَرَ اللهُ بإعدادِ القُوَّةِ ليسَ حُبَّاً في الحربِ وإراقَةِ الدِّماءِ، إنَّما لِتَكُونَ سَبَبَاً فِي مَنعِ الحَربِ، واستِعدَادَاً عِند نُشُوبِها. واعلموا -يا رعاكُمُ اللهُ- أنَّ القُوَّةَ تُطلبُ من...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"349079\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>الحمدُ للهِ جعلَ قُوَّتَنا في إيْمَانِنَا، والتَّمكينَ لنا في صِدقِ عَقِيدَتِنا وعِبَادَتِنا، أشهدُ أنْ لا إله إلا اللهُ وحدَهُ لا شريكَ له القويُّ المتينُ، وأَشهدُ أنَّ نَبيَّنا مُحمدَاً عبدُ الله ورسولُه البَرُّ الأمينُ، صلَّى الله وسلَّم وباركَ عليه وعلى آله وأصحابِهِ، الطَّيبينَ الطَّاهرينَ والتَّابعينَ ومن تَبِعَهم بإحسانٍ وإيمانٍ إلى يوم الدِّين.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: فاتَّقوا اللهَ -عبادَ اللهِ- فمن اتقى اللهَ وقاهُ، ومن كلِّ كربٍ نَجَّاهُ. وَأخلصوا لِربِّكم العبادةَ والطَّاعةَ، والزَمُوا الجُمعةَ والجماعةَ، وبادروا بِصالحِ الأَعمَالِ لِيومٍ لا بَيعٌ فِيه ولا خِلالٌ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المسلمونَ: مَا أَجمَلَ القوةَ في الحقِّ، وما أحوجَنا إليهِ في كُلِّ زَمَنٍ وشَأنٍ؛ فالقوةُ في الحقِّ تَرفعُ المَظالِمَ، وتزيلُ الآمَ المُستضعفينَ، صدقتَ يا رسولَ اللهِ حينَ قُلتَ: <strong>\"<span style=\"color: #0000ff;\">الْمُؤْمِنُ الْقَوِىُّ خَيْرٌ وَأَحَبُّ إِلَى اللَّهِ مِنَ الْمُؤْمِنِ الضَّعِيفِ، وَفِى كُلٍّ خَيْرٌ، احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ وَلاَ تَعْجِزْ</span>\"</strong>(رواه مسلم)، نَعمْ، لا يعرفُ فضلَ القوةِ باِلحقِ إلَّا مَن شَقِيَ تحتَ وطأةِ الطُّغيانِ دَهرًا. فَمَا أجملَ القُوةَ العادِلةَ عندما تُحقُّ الحقَ وتُبطلُ الباطلَ؛ فإنَّها تُقيمُ بينَ الناسِ القِسطَ، وهذا مَا أَمَرَ اللهُ به، وَرَبَّى أنبياءَهُ عليه، لا كما يظُنُّهُ البعضُ أنَّ القوةَ مُمَارَسَةُ الجبَروت والطغيان، أو مَنْ لَهُ حَظوةٌ عنْدَ ذي سُلطَانٍ، مُخطئٌ مَنْ يعَتَقِدُ أنَّ القُوَّةَ تَكُونُ بالمكرِ والخِداعِ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: إنَّ أوَّلَ مَوطِنٍ لِلقوةِ تَتمَثل في صِحَّةِ المُعتقَدِ وسَلامَةِ الدِّينِ؛ فَأمَّتُنا بِحاجةٍ إلى المُؤمنِ القَويِّ في عَقِيدَتِهِ، يَتَّصِفُ بها وينشُرُها ويَعتَزُّ بِها. لا تُمِيلُه التَّيَّاراتُ، ولا تُخيفُه التَّهدِيدَاتُ والاتِّهامَاتُ، يَستَشعِرُ قَولَ البَاري -جلَّ وعلا-: <strong>(<span style=\"color: #ff0000;\">خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ</span>)</strong>[البقرة: 63]، أي: بِكُلِّ جِدٍّ واجتهادٍ، وصبْرٍ على أوامِرِ اللهِ -تعالى-، قُوَّةٌ لا رَخاوةَ فيها ولا قَبُولَ لأَنصافِ الحُلولِ معَ مَنْ يَسُبُّ اللهَ ويَشتُمُ بَيتَ الرَّسُولِ ويَلعَنُ خيرَ القُرُونِ. أولئكَ الرَّوافِضُ، مَجُوسُ الأُمَّةِ التي أثبتَ التَّأريخُ والوقَائِعُ أنَّهم شَرُّ البَرِيَّةِ، وأذلُّ قومٍ، وَأَعَدا أَعدَاءٍ للإسلامٍ.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: واللهِ لَمْ يَظْهر أَعداءُ الإسلامِ علينا من يَهودٍ ونصارى ورَوافِضَ إلاَّ لِوَهَنٍ حَلَّ فِي صُفُوفِنا، وَأَثَرَةٍ طَغَت علينا، وَتَفَرَّقٍ بعدَ اجتماعٍ، وهذا سِرُّ تَداعِي الأُمَمِ علينا، قالَ نَبِيُّنا مُحَمَّدٌ –صلى الله عليه وآله وسلم-: <strong>\"<span style=\"color: #0000ff;\">يُوشِكُ الأُمَمُ أَنْ تَدَاعَى عَلَيْكُمْ كَمَا تَدَاعَى الأَكَلَةُ إِلَى قَصْعَتِهَا</span>\"</strong>، فَقَالَ قَائِلٌ: وَمِنْ قِلَّةٍ نَحْنُ يَوْمَئِذٍ؟ قَالَ: <strong>\"<span style=\"color: #ff0000;\">بَلْ أَنْتُمْ يَوْمَئِذٍ كَثِيرٌ وَلَكِنَّكُمْ غُثَاءٌ كَغُثَاءِ السَّيْلِ وَلَيَنْزِعَنَّ اللَّهُ مِنْ صُدُورِ عَدُوِّكُمُ الْمَهَابَةَ مِنْكُمْ وَلَيَقْذِفَنَّ اللَّهُ فِي قُلُوبِكُمُ الْوَهَنَ</span>\"</strong> قَالَوا: وَمَا الْوَهَنُ يَا رَسُولَ اللَّهِ؟ قَالَ: <strong>\"حُبُّ الدُّنْيَا وَكَرَاهِيَةُ الْمَوْتِ\"</strong>.</p>\n<p>&nbsp;</p>\n<p>نعم، هَذا هُو مَبعثُ الوَهَنِ حَقِيقَةً، أنْ تَخلُدَ الأُمَّةُ لِدُنْيَاهَا، وتَتَعَلَّقَ بِشهواتِها، وتَرَفِهَا وَلَهْوِهَا فَتَكرَهُ المَوتَ وتُفَضِّلُ حَياةً ذَلِيلةً على مَوتٍ كَرِيمٍ.</p>\n<p>&nbsp;</p>\n<p>أيُّها المُسلِمونَ: ثِقُوا باللهِ -تعالى-، واعلموا أنَّ العُدُوَّ أَهونُ مِمَّا يَتَصَوَّرُهُ المَذعُورُونَ واليَائِسُونَ، فالانتِصَارُ على الأَعداءِ يَتَطَلَّبُ سِلاحَ الإيمَانِ بِاللهِ، وإخلاصَ التَّوحِيدِ والعِبَادَةِ، والعَمَلَ بِالإسِلامِ ولِلإسلامِ، فِي السِّلمِ والحَربِ، والمَنشَطِ والمَكرهِ، فَمَنْ قَاتَلَ لِتَكُونَ كَلِمَةُ اللهِ هِيَ الْعُلْيَا فَهُوَ فِي سَبِيلِ اللهِ -عَزَّ وَجَلَّ-، وَمَنْ أصدَقُ من اللهِ قِيلاَ: <strong>(<span style=\"color: #993300;\">وَلَيَنْصُرَنَّ اللَّهُ مَنْ يَنْصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ * الَّذِينَ إِنْ مَكَّنَّاهُمْ فِي الْأَرْضِ أَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ وَأَمَرُوا بِالْمَعْرُوفِ وَنَهَوْا عَنِ الْمُنْكَرِ وَلِلَّهِ عَاقِبَةُ الْأُمُورِ</span>)</strong>[الحج: 40-41].</p>\n<p>&nbsp;</p>\n<p>فاللهمَّ انصر دينَكَ وكِتابَكَ وجُندَكَ وسُنَّةَ نَبِيَّكَ وعِبادَ الصَّالِحينَ.</p>\n<p>&nbsp;</p>\n<p>اللهم انصر مَنْ نَصَرَ الدِّينَ واخذُل مَن خَذَلَ الدِّينَ، وَمن أرادَ بالإسلامِ والمُسلِمينَ سُوءاً فأشغِلهُ في نَفسِهِ يا ربَّ العالمينَ.</p>\n<p>&nbsp;</p>\n<p>أقول قَولي هَذَا، وأَستَغفِرُ اللهَ لي ولَكم ولِسَائِرِ الْمُسلِمينَ مِنْ كُلِّ ذنبٍ فاستغفروه، إنَّه هوَ الغَفور الرَّحيم.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله لا رادَّ لقضائِه ولا مُعقِّبَ لحكمِه له الملكُ وإليه تُرجعون، أشهدُ أن لا إله إلا الله وحده لا شريكَ له يُحِقُّ الْحَقَّ ويُبطِلُ البَاطِلَ ولو كَرِهَ الكَافِرِينَ، وأشهدُ أنَّ محمداً عبدُ اللهِ ورسولُه القَويُّ الأَمينُ، صلَّى الله وسلَّم وباركَ عليه وعلى آله وأصحابِهِ والتَّابعينَ ومن تبعهم بإحسانٍ وإيمانٍ إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>أمَّا بعدُ: أيُّهَا الْمُسلِمُونَ: اتَّقُوا اللهَ -تعالى- حقَّ التَّقوى واستَمسِكوا من الإسلامِ بالعُروَةِ الوُثقى.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومِن مَواطِنِ القوَّةِ التي يَجِبُ الأخذُ بها: قَولَ الحَقِّ؛ فَالمؤمِنُ القَويُّ يَبتَعِدُ عن المُداهنَةِ المَذمُومَةِ فَمَبادِئُهُ واضِحَةٌ، لا يُصانِعُ على حِسابِ الحَقِّ؛ وفي حديثِ ابْنِ مَسْعُودٍ -رضي الهُ عنهما- أنَّ رَسُولَ اللَّهِ -صلى الله عليه وآلِه وسلم- قَالَ: <strong>\"<span style=\"color: #0000ff;\">وَلَتَأْخُذُنَّ عَلَى يَدَيِ الظَّالِمِ وَلَتَأْطُرُنَّهُ عَلَى الْحَقِّ أَطْرًا وَلَتَقْصُرُنَّهُ عَلَى الْحَقِّ قَصْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>وإنَّنا بِحاجَةٍ لهذا الصِّنفِ من الرجالِ ممَّن عندهم غَيرَةٌ على مَحارِمِ اللهِ؛ في يومٍ أشرَعَ الرِّبا أبوابَهُ، وبثَّتِ القَنَواتُ سُمُومَها، وتَكَلَّمَ رُويبِضَةُ العصرِ وأَذْنَابُهم.</p>\n<p>&nbsp;</p>\n<p>عبادَ اللهِ: ومِن مَواطِنِ القوَّةِ التي يَجِبُ علينا الأخذُ بها: البُعْدُ عن الشَهَواتِ بِأنْواعِهَا، وَعن المُنكَرَاتِ بِأشْكَالِهَا مِن تَبَرُّجٍ وَسُفُورٍ، وَرَقْصٍ وَغِنَاءٍ وَلَهْوٍ وَفِسْقٍ، فَمَن الذي يُحِلُّ مَا حَرَّمَ اللهُ -تَعَالى- وَرَسُولُهُ؟ <strong>(<span style=\"color: #0000ff;\">يَا قَوْمِ اسْتَغْفِرُوا رَبَّكُمْ ثُمَّ تُوبُوا إِلَيْهِ يُرْسِلْ السَّمَاءَ عَلَيْكُمْ مِدْرَارًا وَيَزِدْكُمْ قُوَّةً إِلَى قُوَّتِكُمْ وَلا تَتَوَلَّوْا مُجْرِمِينَ</span>)</strong>[هود: 52].</p>\n<p>&nbsp;</p>\n<p>أيُّها المُؤمِنُونَ: إذا ذُكرتِ القُوَّةُ تبادرَ إلى الأذهانِ قُوُّةُ السِّلاحِ انطلاقَاً من قولِ القويِّ العزيزِ: <strong>(<span style=\"color: #ff0000;\">وَأَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَمِنْ رِبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ</span>)</strong>[الأنفال: 60].</p>\n<p>&nbsp;</p>\n<p>وَهَذا حَقٌّ وَمَطْلَبٌ، وَمِن أَجلِ ذَلِكَ أُمِرَ المُسلمونَ بِإعدادِ القُوةِ وأَخذِ الأُهبَةِ، قُوَّةٌ اقتِصادِيَّةٌ وسِياسِيَّةٌ، واجتماعِيَّةٌ وعَسكَرِيَّةٌ، بعدَ قُوَّةِ الإيمَانِ والتَّمَسُّكِ بِالشَّرعِ المَتِينِ، قالَ الشيخُ السَّعدِيُّ -رحمِهُ اللهُ- ما مفادُهُ: \"أَعِدُّوا لأعدَائِكم السَّاعِينَ فِي هَلاكِكُم وإبْطَالِ دِينِكُم كُلَّ مَا تَقدِرونَ عليهِ مِن القُوَّةِ العَقلَيةِ والبَدَنِيِّةِ، وأنواعِ الأَسلِحَةِ مِمَّا يُعينُ على قِتَالِهم، من الآلاتِ وَالمَدَافِعِ والرَّشَاشاتِ، والطَّيارَاتِ الجَوِيَّةِ، والمَرَاكِبِ البَرِيَّةِ والبَحرِيَّةِ، وتَعَلُّمِ الرَّمْيِ، والشَّجَاعَةِ والتَّدبِيرِ\".</p>\n<p>&nbsp;</p>\n<p>أيُّها الكرامُ: الأُمَّةُ القَوِيَّةُ والدَّولَةُ القَويَّةُ تُحفظُ مَهَابَتُها، ويُحسَبُ حِسَابُها، وتُقبلُ شُرُوطُهُا، ويُصانُ جَنَابُها، ولا يَقومُ حَقٌّ مَا لَم يُحَط بِقوَّةٍ تَحفَظُهُ وَتسنُدُهُ، وحينَ أمَرَ اللهُ بإعدادِ القُوَّةِ ليسَ حُبَّاً في الحربِ وإراقَةِ الدِّماءِ، إنَّما لِتَكُونَ سَبَبَاً فِي مَنعِ الحَربِ، واستِعدَادَاً عِند نُشُوبِها.</p>\n<p>&nbsp;</p>\n<p>واعلموا -يا رعاكُمُ اللهُ- أنَّ القُوَّةَ تُطلبُ من الْقَوِيِّ الْعَزِيزِ: <strong>(<span style=\"color: #ff0000;\">إِنَّ رَبَّكَ هُوَ الْقَوِيُّ الْعَزِيزُ</span>)</strong>[هود: 66] وعِندما يَنصُرُ المُسلِمُ دِينَ اللهِ وعبادَ اللهِ المُؤمنين فَليَبشِرِ بِوعدِ اللهِ: <strong>(<span style=\"color: #ff0000;\">وَلَيَنصُرَنَّ اللَّهُ مَن يَنصُرُهُ إِنَّ اللَّهَ لَقَوِيٌّ عَزِيزٌ</span>)</strong>[الحج: 40].</p>\n<p>&nbsp;</p>\n<p>وبعدُ -أيُّها المُسلِمونَ-: فأمَّتُنا بحاجةٍ إلى التَّربِيَةِ الجَادَّةِ وتَركِ حياةِ الدَّعَةِ والَّلهو والعبثِ كَما أوصى بِذَلِكَ سَمَاحَةُ مُفتي المملكةِ في خُطبَةٍ لَهُ عَن الشَّبابِ فَقَدْ حثَّهم على تَهيِئَةِ أنْفُسِهِمْ وَأهَمِيَّةِ تَجنِيدِهم وتَدْرِيبِهم وإعدَادِهم لِكُلِّ المَهَمَّاتِ لِمواجَهَةِ الأَزَمَاتِ والمِحَنِ لِحِمَايَةِ بِلادِ الحَرَمَينِ والوُقُوفِ ضِدَّ أَعدَاءِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>ألا فَاتَّقُوا اللهَ -يا مُؤمنونَ-، واستَمسِكُوا بِدينِكم، وَتَمَسَّكُوا بِحَقِّكِم، وذُودوا عن حِماكُم، وأحسِنُوا الظَّنَّ بِرَبِّكم: <strong>(<span style=\"color: #ff0000;\">واصْبِرُواْ وَصَابِرُواْ وَرَابِطُواْ وَاتَّقُواْ اللَّهَ لَعَلَّكُمْ تُفْلِحُونَ</span>)</strong>[آل عمران: 200]، وأَعَدِّوا مِن قُوَّةِ الخَيرِ والحَقِّ مَا استَطَعتُم.</p>\n<p>&nbsp;</p>\n<p>ثُمَّ صَلُّوا وَسَلِّموا على مُحمَّدٍ نَبِيِّ الرَّحمَةِ والمَلحَمَةِ، فَقد أَمَرَنا رَبُّنا فَقالَ: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يا أَيُّهَا الَّذِينَ آمَنُواْ صَلُّواْ عَلَيْهِ وَسَلّمُواْ تَسْلِيماً</span>)</strong>[الأحزاب: 56]، فاللهمَّ صَلِّ وَسَلِّم وبَارِك على عَبدِك وَرَسُولِكَ مُحَمَّدٍ وعلى آلِهِ الطَّيبِينَ ومن تَبعَهُم بإحسانٍ وإيمانٍ إلى يومِ الدِّينِ.</p>\n<p>&nbsp;</p>\n<p>رَبَّنَا انْصُرْ جُنُودَنَا في اليمَنِ وفي كلِّ مكان ولا تَنْصُرْ عَلَيهم، وامكُرْ لهم ولا تَمْكُرْ عَلَيهم، واهدهم ويَسِّر الهُدَى لهم، وانصرهم على من بَغَى عَلَيهم.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اهْزِمِ رَوافِضَ العصرِ وجُنْدَهم، اللَّهُمَّ اهْزِمْ الحَوثِيِّينَ وَزَلْزِلْهُمْ وَكُلَّ عَدُوٍّ للإسلامِ والمُسْلِمينَ، اللَّهُمَّ اِكْفِنَاهمْ بِمَا شِئْتَ، اللَّهُمَّ وحِّد صفوفَنا، واجمع كلمتَنا على الحقِّ والهدى، واحفظ علينا دِينَنَا وَأمْنَنَا وَبِلادَنَا والمُسْلِمينَ أجْمَعينَ، اللَّهمَّ إِنَّا نَعُوذُ بِكَ مِنَ الفِتَنِ ما ظَهَرَ مِنْهَا وَمَا بَطَنَ. اللَّهُمَّ أدم علينا نعمةَ الأمنِ والإيمانِ، وأصلحْ لنا وُلاتَنَا وهيئ لِهُم بِطَانةً صَالحةً نَاصِحَةً واجعلهم رَحمةً على رعاياهم.</p>\n<p>&nbsp;</p>\n<p>اللَّهُمَّ اغفر للمؤمنين والمؤمناتِ والمسلمين والمسلماتِ الأحياء منهم والأمواتِ يا ربَّ العالمين.</p>\n<p>&nbsp;</p>\n<p><strong>(</strong><strong><span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة 201]</p>\n<p>&nbsp;</p>\n<p><strong>(وَأَقِمِ الصَّلَاةَ إِنَّ الصَّلَاةَ تَنْهَى عَنِ الْفَحْشَاءِ وَالْمُنْكَرِ وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)</strong>[العنكبوت: 45].</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "المؤمن_القوي.doc",
      "path": "/database/files/المؤمن_القوي.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D8%A4%D9%85%D9%86-%D8%A7%D9%84%D9%82%D9%88%D9%8A-3/download-file/349080"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/المؤمن-القوي-3"
}
