{
  "id": 2751,
  "title": "التّوكل على الله -عزّ وجلّ-",
  "slug": "التّوكل-على-الله-عزّ-وجلّ",
  "author": {
    "name_prefix": null,
    "first_name": "عبد",
    "last_name": "الرزاق بن عبد المحسن البدر"
  },
  "rawContent": "عناصر الخطبة\n                        1/التوكل على لله عبادة وفريضة 2/التوكل على الله من صفات الأنبياء والأولياء الأتقياء 3/التوكل على الله عبادة تقوم على أصلين 4/حاجة المؤمن للتوكل في كل شؤونه 5/بذل الأسباب لا تنافي التوكل على الله 6/التّوكل على الله عبادة يحرم صرفها لغير الله\n                    \n                                                                                                                                                                                                                        \n                                \n                     اقتباس\n                    عباد الله: إنّ من الطّاعات العظيمة وفرائض الإسلام الجليلة: التّوكلَ على الله -تبارك وتعالى- في جلب المنافع، ودفع المضار، وتحصيل المصالح الدنيوية والأخرويّة. والتوكل عبادةٌ قلبية تقوم على أصلين عظيمين لابد من قيامهما بالقلب ليكون العبد متوكِّلاً على الله حقّاً وصدقا: الأمر الأول: علمُ العبد بالله، وأنه سبحانه الوكيلُ ولا وكيلَ سواه، وأنّه الرّب العظيم المدبِّر المسخِّر الذي بيده أزمّة الأمور فما شاء كان وما لم يشأ لم يكن، عليمٌ بالعباد، سميعٌ لأصواتهم، بصيرٌ بأعمالهم، مطلِّعٌ عليهم لا تخفى عليه منهم خافية. والأصل الثاني: عمل القلب؛ وهو...\n                \n                                \n                \n                    الخطبة الأولى:\n \nإنّ الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغ الناس شرعه، ما ترك خيراً إلا دلّ الأمة عليه، ولا شراً إلا حذّرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.\n \nأما بعد: معاشر المؤمنين -عباد الله-: اتقوا الله -تعالى- وراقبوه مراقبة من يعلم أن ربَّه يسمعه ويراه.\n \nعباد الله: إنّ من الطّاعات العظيمة وفرائض الإسلام الجليلة: التّوكلَ على الله -تبارك وتعالى- في جلب المنافع، ودفع المضار، وتحصيل المصالح الدنيوية والأخرويّة، مع الاعتقاد التام أن الله -تبارك وتعالى- هو وحده المولى ونعم الوكيل، فلا وكيل إلا الله ولا يجوز للعبد أن يتخذ وكيلاً غير الله، قال الله -تعالى-: (رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ لَا إِلَهَ إِلَّا هُوَ فَاتَّخِذْهُ وَكِيلاً)[المزمل: 9]، وقال جلّ وعلا: (أَلاَّ تَتَّخِذُواْ مِن دُونِي وَكِيلاً)[الإسراء: 2]؛ فأمر جلّ وعلا عباده بأن يتّخذوه وكيلاً ونهاهم جلّ و علا أن يتخذوا من دونه وكيلا، والوكيل اسمٌ لله -جلّ وعلا-؛ ومعنى ذلك: أي الذي يُتوكّل عليه، ويُعتمد عليه، وتفوَّض الأمورُ كلُّها إليه، وتكون الثقة به جلّ وعلا وحده، ويكون إليه المفزع والملجأ.\n \nوالله -جلّ وعلا- ذكر التّوكل في كتابه في مواضع كثيرة من القرآن، وذكره جلّ وعلا شريعةً لجميع الأنبياء ونهجاً لجميع المرسلين؛ قال الله -تعالى- عن نبيه نوح -عليه السلام-: (يَا قَوْمِ إِن كَانَ كَبُرَ عَلَيْكُم مَّقَامِي وَتَذْكِيرِي بِآيَاتِ اللّهِ فَعَلَى اللّهِ تَوَكَّلْتُ)[يونس: 71]، وقال عن نبيِّه موسى -عليه السلام-: (وَقَالَ مُوسَى يَا قَوْمِ إِن كُنتُمْ آمَنتُم بِاللّهِ فَعَلَيْهِ تَوَكَّلُواْ إِن كُنتُم مُّسْلِمِينَ)[يونس: 84]، وقال جلّ وعلا عن نبيِّه شعيب -عليه السلام-: (إِنْ أُرِيدُ إِلاَّ الإِصْلاَحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلاَّ بِاللّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ)[هود: 88]، وقال عن نبيه هود -عليه السلام-: (إِنِّي تَوَكَّلْتُ عَلَى اللّهِ رَبِّي وَرَبِّكُم مَّا مِن دَآبَّةٍ إِلاَّ هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُّسْتَقِيمٍ)[هود: 56]، وقال عن نبيِّه يعقوب -عليه السلام-: (يَا بَنِيَّ لاَ تَدْخُلُواْ مِن بَابٍ وَاحِدٍ وَادْخُلُواْ مِنْ أَبْوَابٍ مُّتَفَرِّقَةٍ وَمَا أُغْنِي عَنكُم مِّنَ اللّهِ مِن شَيْءٍ إِنِ الْحُكْمُ إِلاَّ لِلّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ)[يوسف: 56]، وقال عن نبيِّه وخليله إبراهيم -عليه السلام-: (إِلَّا قَوْلَ إِبْرَاهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ وَمَا أَمْلِكُ لَكَ مِنَ اللَّهِ مِن شَيْءٍ رَّبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ)[الممتحنة: 4]، وقال وعن نبيِّه محمّد -عليه الصّلاة والسّلام- سيِّد المتوكِّلين --صلى الله عليه وسلم--: (لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ * فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيم)[التوبة: 128-129]، وقال جلّ وعلا: (كَذَلِكَ أَرْسَلْنَاكَ فِي أُمَّةٍ قَدْ خَلَتْ مِن قَبْلِهَا أُمَمٌ لِّتَتْلُوَ عَلَيْهِمُ الَّذِيَ أَوْحَيْنَا إِلَيْكَ وَهُمْ يَكْفُرُونَ بِالرَّحْمَـنِ قُلْ هُوَ رَبِّي لا إِلَـهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابِ)[الرّعد: 30].\n \nوالآيات في بيان توكّله على الله واعتماده عليه سبحانه كثيرة جدّاً، بل إنّ الله -عزّ وجلّ- سماه في التوراة المتوكِّل؛ كما ثبت في ذلك الحديث عن عبد الله بن عمرو بن العاص وقد خرجّه البخاريُّ في كتابه الصّحيح؛ فهو عليه الصلاة والسلام متوكلٌ على الله ملتجأٌ إليه جل وعلا، فهو متوكلٌ وليس وكيلا، قال الله -تعالى-: (وَمَا أَنتَ عَلَيْهِم بِوَكِيلٍ)[الأنعام: 107]، الوكيل هو الله وحده سبحانه.\n \nعباد الله: وقد ذكر الله التوكل نعتاً لعباده المؤمنين، وصفةً لأوليائه المقربين، قال الله -تعالى-: (إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا)[الأنفال: 2-4]، والآيات في هذا المعنى كثيرة.\n \nعباد الله: والتوكل عبادةٌ قلبية مكانها القلب، وهي تقوم على أصلين عظيمين لابد من قيامهما بالقلب ليكون العبد متوكِّلاً على الله حقّاً وصدقا: الأمر الأول: علمُ العبد بالله، وأنه سبحانه الوكيلُ ولا وكيلَ سواه، وأنّه الرّب العظيم المدبِّر المسخِّر الذي بيده أزمّة الأمور فما شاء كان وما لم يشأ لم يكن، عليمٌ بالعباد، سميعٌ لأصواتهم، بصيرٌ بأعمالهم، مطلِّعٌ عليهم لا تخفى عليه منهم خافية، قال الله -تعالى-: (وَتَوَكَّلْ عَلَى الْعَزِيزِ الرَّحِيمِ * الَّذِي يَرَاكَ حِينَ تَقُومُ * وَتَقَلُّبَكَ فِي السَّاجِدِينَ * إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ)[الشعراء: 217-220]، وقال جلّ وعلا: (وَتَوَكَّلْ عَلَى اللّهِ وَكَفَى بِاللّهِ وَكِيلاً)[النساء: 81]، وقال جلّ وعلا: (وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ وَسَبِّحْ بِحَمْدِهِ وَكَفَى بِهِ بِذُنُوبِ عِبَادِهِ خَبِيراً)[الفرقان: 58].\n \nوالأصل الثاني -عباد الله-: عمل القلب؛ وهو اعتماده على الله، وحُسن التجائه إليه، وحُسن تفويضه الأمور إلى الله -جلّ وعلا- اعتماداً والتجاءً وتفويضاً، فلا يكون في القلب التفاتٌ إلى الأسباب ولا اعتماد عليها، وإنما يكون القلب معتمداً على الله -جلّ وعلا- مفوِّضاً الأمور كلّها إليه في جميع مصالح العبد الدينيّة والدنيويّة.\n \nوالتّوكل -عباد الله- عبادةٌ تصاحب المسلم في كل شؤونه وجميع أموره الدينية والدنيوية؛ فهو يتوكل على الله في جلب مصالحه الدنيوية من طلبٍ للرزق، وتحصيلٍ للمعاش، وغير ذلك من المصالح الدنيوية، ويتوكل على الله في تحصيل مصالحه الدينية؛ فهو في كل ذلك محتاج إلى الله لا غنى له عن ربِّه طرفة عين، فهو يلتجأ إليه ليقوم بالعبادات والطّاعات، ويلتجأ إليه سبحانه ليحصِّل المنافع والمصالح وجميع الحاجات.\n \nعباد الله: والتوكل على الله -جلّ وعلا- لا يتنافى مع فعل الأسباب بل فعلها من تمام التوكل، ولهذا كان سيِّد المتوكلين -عليه الصلاة والسلام- يباشر الأسباب، ويأمر بفعلها ومباشرتها، قال صلى الله عليه وسلم: \"احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ وَلاَ تَعْجِزن\"، وقال عليه الصّلاة والسّلام للرجل الذي سأله عن ناقته قال: \"أَعْقِلُهَا وَأَتَوَكَّلُ أَوْ أُطْلِقُهَا وَأَتَوَكَّلُ؟ قَال: اعْقِلْهَا وَتَوَكَّلْ\"؛ فأرشده إلى فعل الأسباب.\n \nوجاء في الترمذي من حديث عمر بن الخطاب عن النبي -صلى الله عليه وسلم- أنه قال: \"لَوْ أَنَّكُمْ كُنْتُمْ تَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرُزِقْتُمْ كَمَا تُرْزَقُ الطَّيْرُ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا\"؛ فذكر فعلها للأسباب وهو غدوّها في الصباح الباكر لطلب العيش، والبحث عن الرزق، ولهذا جاء عن عمر -رضي الله عنه- أنه سمع بنفر خرجوا من ديارهم بلا قوت ولا زاد وقالوا: نحن المتوكِّلون، قال: \"بل أنتم المتواكلون، إنما المتوكل على الله الذي يُلقي حبه في الأرض\" أي يضع البذر \"ويتوكل على الله\".\n \nوبهذا يُعلم -عباد الله- أنّ التوكل على الله لابد معه من فعل الأسباب التي يحصِّل بها العبد مصالحه الدينية والدنيوية، ولا يكون قلبه ملتفتاً للأسباب، ولا معتمداً عليها، ولا واثقاً بها، بل تكون ثقته بالله وحده، وتوكّله عليه وحده، وتفويضه لأمره إلى الله وحده.\n \nاللّهمّ مُنَّ علينا أجمعين بأن نكون من المتوكِّلين عليك حقّاً وصدقاً، وأعنَّا يا ذا الجلال والإكرام، ووفقنا لما تحبُّه وترضاه إنّك سميع الدّعاء وأنت أهل الرجاء وأنت حسبنا ونعم الوكيل.\n \n \nالخطبة الثانية:\n \nالحمد لله على إحسانه، والشُّكر له على منِّه وجوده وامتنانه، وأشهد أن لا إله إلا الله تعظيماً لشأنه، وأشهد أن محمداً عبده ورسوله الداعي إلى رضوانه؛ صلى الله عليه وعلى آله وأصحابه وأعوانه.\n \nأما بعد: عباد الله: اتقوا الله -تعالى-.\n \nعباد الله: التّوكل عبادةٌ عظيمة، وفريضةٌ جليلة لا يجوز صرفها إلا إلى الله -جل وعلا- الحي الذي لا يموت، وتأمّلوا قول الله -تعالى-: (وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ)[الفرقان: 58]؛ فالتوكل لا يكون إلا على من هذا شأنه الحي الذي لا يموت وهو الله -تبارك وتعالى-، أما مَنْ سوى الله فهو إمّا حيٌّ سيموت، أو حيٌّ قد مات، أو جمادٌ لا حياة له، وكلُّ هؤلاء لا يُتوكل عليهم وإنما يُتوكل على الحي الذي لا يموت سبحانه وتعالى، ولهذا كان نبيُّنا كما في الصحيحين يقول في دعائه: \"اللَّهُمَّ لَكَ أَسْلَمْتُ وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَّلْتُ وَإِلَيْكَ أَنَبْتُ وَبِكَ خَاصَمْتُ، اللَّهُمَّ إِنِّي أَعُوذُ بِعِزَّتِكَ لاَ إِلَهَ إِلاَّ أَنْتَ أَنْ تُضِلَّنِي أَنْتَ الْحَىُّ الَّذِى لاَ يَمُوتُ وَالْجِنُّ وَالإِنْسُ يَمُوتُونَ\".\n \nعباد الله: وصلوا وسلِّموا على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: (إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً)[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: \"مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا\".\n \nاللّهمّ صلِّ على محمّد وعلى آل محمّد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمّد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. وارضَ اللّهمَّ عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارضَ اللّهمّ عن الصّحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.\n \nاللّهمّ أعزّ الإسلام والمسلمين، وأذلّ الشرك والمشركين، ودمِّر أعداء الدّين، اللّهمّ احمِ حوزة الدين يا ربَّ العالمين. اللّهمّ آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ربّ العالمين.  اللّهمّ وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعنه على طاعتك، وارزقه البطانة الصالحة الناصحة يا ربّ العالمين.\n \nاللّهمّ أعنّا ولا تُعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.\n \nاللّهمّ اجعلنا لك ذاكرين، لك شاكرين، إليك أوّاهين منيبين لك مخبتين لك مطيعين.\nاللّهمّ تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبِّت حجّتنا، وسدد ألسنتنا، واهد قلوبنا، واسلل سخيمة صدورنا.\nاللّهم وفقنا لما تحبه وترضاه. اللّهم أصلح لنا شأننا كلَّه يا ذا الجلال والإكرام.\n \nاللّهم اغفر ذنوب المذنبين من المسلمين، اللّهم وتب على التائبين، اللهم وارحم موتانا وموتى المسلمين، اللّهم واشف مرضانا ومرضى المسلمين، اللّهم فرج هم المهمومين من المسلمين، وفرِّج كرب المكروبين، واقضِ الدَّيْن عن المدينين. اللّهمّ ويسِّر لنا أمورنا أجمعين، ولا تكلنا إلى أنفسنا طرفة عين يا ذا الجلال والإكرام يا حي يا قيوم أنت حسبنا ونعم الوكيل.\n \n(رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ)[الأعراف: 23].\n \n(رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ)[البقرة: 201].\n \nعباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، (وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ)[العنكبوت: 45].",
  "htmlContent": "<div>\n                                                            <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/التوكل على لله عبادة وفريضة 2/التوكل على الله من صفات الأنبياء والأولياء الأتقياء 3/التوكل على الله عبادة تقوم على أصلين 4/حاجة المؤمن للتوكل في كل شؤونه 5/بذل الأسباب لا تنافي التوكل على الله 6/التّوكل على الله عبادة يحرم صرفها لغير الله</span>\n                    </div>\n                                                                                                                                                                                                                        </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">عباد الله: إنّ من الطّاعات العظيمة وفرائض الإسلام الجليلة: التّوكلَ على الله -تبارك وتعالى- في جلب المنافع، ودفع المضار، وتحصيل المصالح الدنيوية والأخرويّة. والتوكل عبادةٌ قلبية تقوم على أصلين عظيمين لابد من قيامهما بالقلب ليكون العبد متوكِّلاً على الله حقّاً وصدقا: الأمر الأول: علمُ العبد بالله، وأنه سبحانه الوكيلُ ولا وكيلَ سواه، وأنّه الرّب العظيم المدبِّر المسخِّر الذي بيده أزمّة الأمور فما شاء كان وما لم يشأ لم يكن، عليمٌ بالعباد، سميعٌ لأصواتهم، بصيرٌ بأعمالهم، مطلِّعٌ عليهم لا تخفى عليه منهم خافية. والأصل الثاني: عمل القلب؛ وهو...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"367797\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخطبة الأولى:</p>\n<p>&nbsp;</p>\n<p>إنّ الحمد لله، نحمده ونستعينه ونستغفره، ونتوب إليه، ونعوذ بالله من شرور أنفسنا وسيئات أعمالنا، من يهده الله فلا مضل له ومن يضلل فلا هادي، وأشهد أن لا إله إلا الله وحده لا شريك له، وأشهد أن محمداً عبده ورسوله، وصفيه وخليله، وأمينه على وحيه، ومبلِّغ الناس شرعه، ما ترك خيراً إلا دلّ الأمة عليه، ولا شراً إلا حذّرها منه، فصلوات الله وسلامه عليه وعلى آله وصحبه أجمعين.</p>\n<p>&nbsp;</p>\n<p>أما بعد: معاشر المؤمنين -عباد الله-: اتقوا الله -تعالى- وراقبوه مراقبة من يعلم أن ربَّه يسمعه ويراه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: إنّ من الطّاعات العظيمة وفرائض الإسلام الجليلة: التّوكلَ على الله -تبارك وتعالى- في جلب المنافع، ودفع المضار، وتحصيل المصالح الدنيوية والأخرويّة، مع الاعتقاد التام أن الله -تبارك وتعالى- هو وحده المولى ونعم الوكيل، فلا وكيل إلا الله ولا يجوز للعبد أن يتخذ وكيلاً غير الله، قال الله -تعالى-: (<strong><span style=\"color: #ff0000;\">رَبُّ الْمَشْرِقِ وَالْمَغْرِبِ لَا إِلَهَ إِلَّا هُوَ فَاتَّخِذْهُ وَكِيلاً</span>)</strong>[المزمل: 9]، وقال جلّ وعلا: <strong>(<span style=\"color: #ff0000;\">أَلاَّ تَتَّخِذُواْ مِن دُونِي وَكِيلاً</span>)</strong>[الإسراء: 2]؛ فأمر جلّ وعلا عباده بأن يتّخذوه وكيلاً ونهاهم جلّ و علا أن يتخذوا من دونه وكيلا، والوكيل اسمٌ لله -جلّ وعلا-؛ ومعنى ذلك: أي الذي يُتوكّل عليه، ويُعتمد عليه، وتفوَّض الأمورُ كلُّها إليه، وتكون الثقة به جلّ وعلا وحده، ويكون إليه المفزع والملجأ.</p>\n<p>&nbsp;</p>\n<p>والله -جلّ وعلا- ذكر التّوكل في كتابه في مواضع كثيرة من القرآن، وذكره جلّ وعلا شريعةً لجميع الأنبياء ونهجاً لجميع المرسلين؛ قال الله -تعالى- عن نبيه نوح -عليه السلام<strong>-: (<span style=\"color: #ff0000;\">يَا قَوْمِ إِن كَانَ كَبُرَ عَلَيْكُم مَّقَامِي وَتَذْكِيرِي بِآيَاتِ اللّهِ فَعَلَى اللّهِ تَوَكَّلْتُ</span>)</strong>[يونس: 71]، وقال عن نبيِّه موسى -عليه السلام-: <strong>(<span style=\"color: #ff0000;\">وَقَالَ مُوسَى يَا قَوْمِ إِن كُنتُمْ آمَنتُم بِاللّهِ فَعَلَيْهِ تَوَكَّلُواْ إِن كُنتُم مُّسْلِمِينَ</span>)</strong>[يونس: 84]، وقال جلّ وعلا عن نبيِّه شعيب -عليه السلام-: <strong>(<span style=\"color: #ff0000;\">إِنْ أُرِيدُ إِلاَّ الإِصْلاَحَ مَا اسْتَطَعْتُ وَمَا تَوْفِيقِي إِلاَّ بِاللّهِ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ أُنِيبُ</span>)</strong>[هود: 88]، وقال عن نبيه هود -عليه السلام-: <strong>(<span style=\"color: #ff0000;\">إِنِّي تَوَكَّلْتُ عَلَى اللّهِ رَبِّي وَرَبِّكُم مَّا مِن دَآبَّةٍ إِلاَّ هُوَ آخِذٌ بِنَاصِيَتِهَا إِنَّ رَبِّي عَلَى صِرَاطٍ مُّسْتَقِيمٍ</span>)</strong>[هود: 56]، وقال عن نبيِّه يعقوب -عليه السلام-: <strong>(<span style=\"color: #ff0000;\">يَا بَنِيَّ لاَ تَدْخُلُواْ مِن بَابٍ وَاحِدٍ وَادْخُلُواْ مِنْ أَبْوَابٍ مُّتَفَرِّقَةٍ وَمَا أُغْنِي عَنكُم مِّنَ اللّهِ مِن شَيْءٍ إِنِ الْحُكْمُ إِلاَّ لِلّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ</span>)</strong>[يوسف: 56]، وقال عن نبيِّه وخليله إبراهيم -عليه السلام-: <strong>(<span style=\"color: #ff0000;\">إِلَّا قَوْلَ إِبْرَاهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ وَمَا أَمْلِكُ لَكَ مِنَ اللَّهِ مِن شَيْءٍ رَّبَّنَا عَلَيْكَ تَوَكَّلْنَا</span></strong> <strong><span style=\"color: #ff0000;\">وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ</span>)</strong>[الممتحنة: 4]، وقال وعن نبيِّه محمّد -عليه الصّلاة والسّلام- سيِّد المتوكِّلين --صلى الله عليه وسلم--: <strong>(<span style=\"color: #ff0000;\">لَقَدْ جَاءَكُمْ رَسُولٌ مِنْ أَنْفُسِكُمْ عَزِيزٌ عَلَيْهِ مَا عَنِتُّمْ حَرِيصٌ عَلَيْكُمْ بِالْمُؤْمِنِينَ رَءُوفٌ رَحِيمٌ * فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيم</span>)</strong>[التوبة: 128-129]، وقال جلّ وعلا: <strong>(<span style=\"color: #ff0000;\">كَذَلِكَ أَرْسَلْنَاكَ فِي أُمَّةٍ قَدْ خَلَتْ مِن قَبْلِهَا أُمَمٌ لِّتَتْلُوَ عَلَيْهِمُ الَّذِيَ أَوْحَيْنَا إِلَيْكَ وَهُمْ يَكْفُرُونَ بِالرَّحْمَـنِ قُلْ هُوَ رَبِّي لا إِلَـهَ إِلاَّ هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابِ</span>)</strong>[الرّعد: 30].</p>\n<p>&nbsp;</p>\n<p>والآيات في بيان توكّله على الله واعتماده عليه سبحانه كثيرة جدّاً، بل إنّ الله -عزّ وجلّ- سماه في التوراة المتوكِّل؛ كما ثبت في ذلك الحديث عن عبد الله بن عمرو بن العاص وقد خرجّه البخاريُّ في كتابه الصّحيح؛ فهو عليه الصلاة والسلام متوكلٌ على الله ملتجأٌ إليه جل وعلا، فهو متوكلٌ وليس وكيلا، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَمَا أَنتَ عَلَيْهِم بِوَكِيلٍ</span>)</strong>[الأنعام: 107]، الوكيل هو الله وحده سبحانه.</p>\n<p>&nbsp;</p>\n<p>عباد الله: وقد ذكر الله التوكل نعتاً لعباده المؤمنين، وصفةً لأوليائه المقربين، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَى رَبِّهِمْ يَتَوَكَّلُونَ * الَّذِينَ يُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ * أُولَئِكَ هُمُ الْمُؤْمِنُونَ حَقًّا</span>)</strong>[الأنفال: 2-4]، والآيات في هذا المعنى كثيرة.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والتوكل عبادةٌ قلبية مكانها القلب، وهي تقوم على أصلين عظيمين لابد من قيامهما بالقلب ليكون العبد متوكِّلاً على الله حقّاً وصدقا: الأمر الأول: علمُ العبد بالله، وأنه سبحانه الوكيلُ ولا وكيلَ سواه، وأنّه الرّب العظيم المدبِّر المسخِّر الذي بيده أزمّة الأمور فما شاء كان وما لم يشأ لم يكن، عليمٌ بالعباد، سميعٌ لأصواتهم، بصيرٌ بأعمالهم، مطلِّعٌ عليهم لا تخفى عليه منهم خافية، قال الله -تعالى-: <strong>(<span style=\"color: #ff0000;\">وَتَوَكَّلْ عَلَى الْعَزِيزِ الرَّحِيمِ * الَّذِي يَرَاكَ حِينَ تَقُومُ * وَتَقَلُّبَكَ فِي السَّاجِدِينَ * إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ</span>)</strong>[الشعراء: 217-220]، وقال جلّ وعلا: <strong>(<span style=\"color: #ff0000;\">وَتَوَكَّلْ عَلَى اللّهِ وَكَفَى بِاللّهِ وَكِيلاً</span>)</strong>[النساء: 81]، وقال جلّ وعلا: <strong>(<span style=\"color: #ff0000;\">وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ وَسَبِّحْ بِحَمْدِهِ وَكَفَى بِهِ بِذُنُوبِ عِبَادِهِ خَبِيراً</span>)</strong>[الفرقان: 58].</p>\n<p>&nbsp;</p>\n<p>والأصل الثاني -عباد الله-: عمل القلب؛ وهو اعتماده على الله، وحُسن التجائه إليه، وحُسن تفويضه الأمور إلى الله -جلّ وعلا- اعتماداً والتجاءً وتفويضاً، فلا يكون في القلب التفاتٌ إلى الأسباب ولا اعتماد عليها، وإنما يكون القلب معتمداً على الله -جلّ وعلا- مفوِّضاً الأمور كلّها إليه في جميع مصالح العبد الدينيّة والدنيويّة.</p>\n<p>&nbsp;</p>\n<p>والتّوكل -عباد الله- عبادةٌ تصاحب المسلم في كل شؤونه وجميع أموره الدينية والدنيوية؛ فهو يتوكل على الله في جلب مصالحه الدنيوية من طلبٍ للرزق، وتحصيلٍ للمعاش، وغير ذلك من المصالح الدنيوية، ويتوكل على الله في تحصيل مصالحه الدينية؛ فهو في كل ذلك محتاج إلى الله لا غنى له عن ربِّه طرفة عين، فهو يلتجأ إليه ليقوم بالعبادات والطّاعات، ويلتجأ إليه سبحانه ليحصِّل المنافع والمصالح وجميع الحاجات.</p>\n<p>&nbsp;</p>\n<p>عباد الله: والتوكل على الله -جلّ وعلا- لا يتنافى مع فعل الأسباب بل فعلها من تمام التوكل، ولهذا كان سيِّد المتوكلين -عليه الصلاة والسلام- يباشر الأسباب، ويأمر بفعلها ومباشرتها، قال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">احْرِصْ عَلَى مَا يَنْفَعُكَ وَاسْتَعِنْ بِاللَّهِ وَلاَ تَعْجِزن</span>\"</strong>، وقال عليه الصّلاة والسّلام للرجل الذي سأله عن ناقته قال: <strong>\"<span style=\"color: #0000ff;\">أَعْقِلُهَا وَأَتَوَكَّلُ أَوْ أُطْلِقُهَا وَأَتَوَكَّلُ؟ قَال: اعْقِلْهَا وَتَوَكَّلْ</span>\"</strong>؛ فأرشده إلى فعل الأسباب.</p>\n<p>&nbsp;</p>\n<p>وجاء في الترمذي من حديث عمر بن الخطاب عن النبي -صلى الله عليه وسلم- أنه قال: <strong>\"<span style=\"color: #0000ff;\">لَوْ أَنَّكُمْ كُنْتُمْ تَوَكَّلُونَ عَلَى اللَّهِ حَقَّ تَوَكُّلِهِ لَرُزِقْتُمْ كَمَا تُرْزَقُ الطَّيْرُ تَغْدُو خِمَاصًا وَتَرُوحُ بِطَانًا</span></strong><strong>\"</strong>؛ فذكر فعلها للأسباب وهو غدوّها في الصباح الباكر لطلب العيش، والبحث عن الرزق، ولهذا جاء عن عمر -رضي الله عنه- أنه سمع بنفر خرجوا من ديارهم بلا قوت ولا زاد وقالوا: نحن المتوكِّلون، قال: \"بل أنتم المتواكلون، إنما المتوكل على الله الذي يُلقي حبه في الأرض\" أي يضع البذر \"ويتوكل على الله\".</p>\n<p>&nbsp;</p>\n<p>وبهذا يُعلم -عباد الله- أنّ التوكل على الله لابد معه من فعل الأسباب التي يحصِّل بها العبد مصالحه الدينية والدنيوية، ولا يكون قلبه ملتفتاً للأسباب، ولا معتمداً عليها، ولا واثقاً بها، بل تكون ثقته بالله وحده، وتوكّله عليه وحده، وتفويضه لأمره إلى الله وحده.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ مُنَّ علينا أجمعين بأن نكون من المتوكِّلين عليك حقّاً وصدقاً، وأعنَّا يا ذا الجلال والإكرام، ووفقنا لما تحبُّه وترضاه إنّك سميع الدّعاء وأنت أهل الرجاء وأنت حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p><strong>&nbsp;</strong></p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>الحمد لله على إحسانه، والشُّكر له على منِّه وجوده وامتنانه، وأشهد أن لا إله إلا الله تعظيماً لشأنه، وأشهد أن محمداً عبده ورسوله الداعي إلى رضوانه؛ صلى الله عليه وعلى آله وأصحابه وأعوانه.</p>\n<p>&nbsp;</p>\n<p>أما بعد: عباد الله: اتقوا الله -تعالى-.</p>\n<p>&nbsp;</p>\n<p>عباد الله: التّوكل عبادةٌ عظيمة، وفريضةٌ جليلة لا يجوز صرفها إلا إلى الله -جل وعلا- الحي الذي لا يموت، وتأمّلوا قول الله -تعالى-: <strong>(</strong><strong><span style=\"color: #ff0000;\">وَتَوَكَّلْ عَلَى الْحَيِّ الَّذِي لَا يَمُوتُ</span>)</strong>[الفرقان: 58]؛ فالتوكل لا يكون إلا على من هذا شأنه الحي الذي لا يموت وهو الله -تبارك وتعالى-، أما مَنْ سوى الله فهو إمّا حيٌّ سيموت، أو حيٌّ قد مات، أو جمادٌ لا حياة له، وكلُّ هؤلاء لا يُتوكل عليهم وإنما يُتوكل على الحي الذي لا يموت سبحانه وتعالى، ولهذا كان نبيُّنا كما في الصحيحين يقول في دعائه: <strong>\"<span style=\"color: #0000ff;\">اللَّهُمَّ لَكَ أَسْلَمْتُ وَبِكَ آمَنْتُ وَعَلَيْكَ تَوَكَّلْتُ وَإِلَيْكَ أَنَبْتُ وَبِكَ خَاصَمْتُ، اللَّهُمَّ إِنِّي أَعُوذُ بِعِزَّتِكَ لاَ إِلَهَ إِلاَّ أَنْتَ أَنْ تُضِلَّنِي أَنْتَ الْحَىُّ الَّذِى لاَ يَمُوتُ وَالْجِنُّ وَالإِنْسُ يَمُوتُونَ</span>\".</strong></p>\n<p>&nbsp;</p>\n<p>عباد الله: وصلوا وسلِّموا على محمّد بن عبد الله كما أمركم الله بذلك في كتابه، فقال: <strong>(<span style=\"color: #ff0000;\">إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيماً</span>)</strong>[الأحزاب: ٥٦]، وقال صلى الله عليه وسلم: <strong>\"<span style=\"color: #0000ff;\">مَنْ صَلَّى عَلَيَّ صَلاةً صَلَّى اللَّهُ عَلَيْهِ بِهَا عَشْرًا</span>\"</strong>.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ صلِّ على محمّد وعلى آل محمّد كما صليت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد، وبارك على محمّد وعلى آل محمد كما باركت على إبراهيم وعلى آل إبراهيم إنك حميد مجيد. وارضَ اللّهمَّ عن الخلفاء الراشدين الأئمة المهديين أبي بكر وعمر وعثمان وعلي، وارضَ اللّهمّ عن الصّحابة أجمعين، وعن التابعين ومن تبعهم بإحسان إلى يوم الدين، وعنَّا معهم بمنِّك وكرمك وإحسانك يا أكرم الأكرمين.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ أعزّ الإسلام والمسلمين، وأذلّ الشرك والمشركين، ودمِّر أعداء الدّين، اللّهمّ احمِ حوزة الدين يا ربَّ العالمين. اللّهمّ آمنا في أوطاننا وأصلح أئمتنا وولاة أمورنا، واجعل ولايتنا فيمن خافك واتقاك واتبع رضاك يا ربّ العالمين. &nbsp;اللّهمّ وفِّق ولي أمرنا لهداك، واجعل عمله في رضاك، وأعنه على طاعتك، وارزقه البطانة الصالحة الناصحة يا ربّ العالمين.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ أعنّا ولا تُعِن علينا، وانصرنا ولا تنصر علينا، وامكر لنا ولا تمكر علينا، واهدنا ويسِّر الهدى لنا، وانصرنا على من بغى علينا.</p>\n<p>&nbsp;</p>\n<p>اللّهمّ اجعلنا لك ذاكرين، لك شاكرين، إليك أوّاهين منيبين لك مخبتين لك مطيعين.</p>\n<p>اللّهمّ تقبل توبتنا، واغسل حوبتنا، وأجب دعوتنا، وثبِّت حجّتنا، وسدد ألسنتنا، واهد قلوبنا، واسلل سخيمة صدورنا.</p>\n<p>اللّهم وفقنا لما تحبه وترضاه. اللّهم أصلح لنا شأننا كلَّه يا ذا الجلال والإكرام.</p>\n<p>&nbsp;</p>\n<p>اللّهم اغفر ذنوب المذنبين من المسلمين، اللّهم وتب على التائبين، اللهم وارحم موتانا وموتى المسلمين، اللّهم واشف مرضانا ومرضى المسلمين، اللّهم فرج هم المهمومين من المسلمين، وفرِّج كرب المكروبين، واقضِ الدَّيْن عن المدينين. اللّهمّ ويسِّر لنا أمورنا أجمعين، ولا تكلنا إلى أنفسنا طرفة عين يا ذا الجلال والإكرام يا حي يا قيوم أنت حسبنا ونعم الوكيل.</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ</span>)</strong>[الأعراف<strong>: </strong>23].</p>\n<p>&nbsp;</p>\n<p><strong>(<span style=\"color: #ff0000;\">رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ</span>)</strong>[البقرة: 201].</p>\n<p><strong>&nbsp;</strong></p>\n<p>عباد الله: اذكروا الله يذكركم، واشكروه على نعمه يزدكم، <strong>(</strong><strong><span style=\"color: #ff0000;\">وَلَذِكْرُ اللَّهِ أَكْبَرُ وَاللَّهُ يَعْلَمُ مَا تَصْنَعُونَ</span>)</strong>[العنكبوت: 45].</p>\n\n                </div>",
  "attachments": [
    {
      "name": "التّوكل_على_الله_-عزّ_وجلّ-.doc",
      "path": "/database/files/التّوكل_على_الله_-عزّ_وجلّ-.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D8%AA%D9%91%D9%88%D9%83%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%84%D9%87-%D8%B9%D8%B2%D9%91-%D9%88%D8%AC%D9%84%D9%91/download-file/367798"
    }
  ],
  "mainCategories": [
    {
      "name": "أحوال القلوب",
      "link": "https://khutabaa.com/ar/posts_category/3925"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/التّوكل-على-الله-عزّ-وجلّ"
}
