{
  "id": 1497,
  "title": "الملحمة الكبرى",
  "slug": "الملحمة-الكبرى-",
  "author": {
    "name_prefix": null,
    "first_name": "راكان",
    "last_name": "المغربي"
  },
  "rawContent": "عناصر الخطبة\n                        1/ما هي الملحمة الكبرى؟ 2/مقدمات الملحمة الكبرى 3/بدء الملحمة وسببها 4/تفاصيل الملحمة وضراوة القتال وكثرة القتلى 5/الدروس المستفادة من قصة الملحمة الكبرى\n                    \n                                                                                                \n                                \n                     اقتباس\n                    فأخبر ابن مسعود ذلك الرجلَ \"أنَّ القيامةَ لا تقومُ حتَّى يَقَعَ مِن عَلامتِها قِتالٌ شَديدٌ يَكثُرُ فيه القتلُ، بحيثُ لا يَرغَبُ أحدٌ في الميراثِ مِن كَثرةِ المقتولِينَ، وحتَّى لا يَفرحَ أحدٌ بِغَنيمةٍ، فلا يَفرَحُ المنتصِرون بما غَنِموا مِن الأموالِ؛ لكَثرةِ القَتْلى في الجيشِ...\n                \n                                \n                \n                    الخُطْبَةُ الأُولَى:\n \nأما بعد: تعالوا بنا نسافرُ عبرَ الزمن إلى المستقبل، نستنطقُ أخبارَه، ونستقرئُ أحداثَه، الأخبار هناك لن نسمعَها من الصحفيين ولا المراسلين، وإنما سينقلُها لنا رسولُ اللهِ الصادقُ الأمينُ الذي لا ينطق عن الهوى، صلوات الله وسلامه عليه.\n \nعنوان الخبر: الملحمةُ الكبرى، وأما تفاصيله فيرويها لنا رسولُ اللهِ -صلى الله عليه وسلم- بما أنبأه اللهُ من الغيب، فما هي قصة الملحمة الكبرى؟ وما هي أحداثُها ومجرياتُها؟.\n \nالملحمةُ الكبرى هي حربٌ عظيمةٌ تقعُ في آخرِ الزمان، وسميت بالملحمةِ لتلاحمِ الناس فيها وتداخلِ بعضِهم ببعض، ولأن القتلى فيها كاللحمِ الملقى.\n \nوهذه الملحمةُ الكبرى لها مقدماتٌ تحصل قبلها مذكورةٌ في النصوص النبوية؛ فمن تلك المقدمات: عِمْرانُ بيت المقدس وخرابُ يثرب، كما يقول النبيُّ -صلى الله عليه وسلم-: \"عمرانُ بيتِ المقدسِ، خرابُ يثربَ، وخرابُ يثربَ، خروجُ المَلحمةِ\".\n \nوقد اجتهد العلماءُ في ذكرِ معنى العِمرانِ والخرابِ هنا، فقيل: إن عمرانَ بيت المقدس يكون بكثرة الرجال والعقار والمال، وقيل: إن عمارتَه تكون بسبب جعلِه عاصمةَ الخلافةِ الإسلامية. وأما خرابُ يثرب فقيل: إن خرابَها يكون بسببِ نزول الخلافةِ في الأرض المقدسة، فينتقل أعدادٌ من أهلِ المدينة ليسكنوا بيت المقدس، وقيل: إن خرابَها بسبب خروجِ كثيرٍ من أهلها للجهاد في سبيل الله والمشاركةِ في الملحمة الكبرى.\n \nوأما المقدمةُ الثانيةُ للملحمة الكبرى: فهي الصلحُ مع الروم وعقدُ هدنةٍ بعد قتالٍ سابقٍ معهم، والرومُ هم نصارى أوروبا، فيقامُ الصلحُ معهم وتتحد قوةُ المسلمين مع قوةِ الروم ليغزونَ عدواً ثالثاً لم يُنَصْ عليه في الأحاديث، يقول النبي -صلى الله عليه وسلم-: \"ستُصالِحونَ الرُّومَ صلحًا آمِنًا، فتَغْزونَ أنتم وهُمْ عدُوًّا مِن ورائِكم؛ فتُنصَرون وتَغْنَمونَ وتَسْلمونَ\".\n \nوبعد هذا النصرِ تتفجرُ الأحداثُ، وتضطربُ الأمورُ، وتندلعُ شرارةُ الملحمةِ الكبرى، يكملُ النبيُّ -صلى الله عليه وسلم- حديثَه فيقول: \"فتُنصَرون وتَغْنَمونَ وتَسْلمونَ، ثم ترجِعونَ حتَّى تَنزِلوا بمَرْجٍ ذي تُلولٍ -أي: روضة مرتفعة واسعة فيها نبات كثير-، فيرفَعُ رجلٌ من أهلِ النصرانيَّةِ الصليبَ، فيقولُ: غلَبَ الصليبُ، فيغضبُ رجلٌ مِنَ المسلِمينَ فيدُقُّه؛ فعِندَ ذلك تَغْدِرُ الرُّومُ وتجمَعُ للملحمةِ\".\n \nوعند ذلك تحدثُ مقتلةٌ بين المسلمين والروم، وينتصرُ فيها الرومُ فيُفْنُونَ المسلمين، يقول النبي -صلى الله عليه وسلم- في رواية أخرى للحديث السابق: \"فيقولُ قائلٌ مِن الرُّومِ: غلَب الصَّليبُ، ويقولُ قائلٌ مِن المُسلِمينَ: بلِ اللهُ غلَب، ويتداوَلونَها وصليبُهم مِن المُسلِمينَ غيرُ بعيدٍ، فيثُورُ إليه رجُلٌ مِن المُسلِمينَ فيدُقُّه، ويثُورونَ إلى كاسرِ صليبِهم فيضرِبونَ عُنقَه، ويثُورُ المُسلِمونَ إلى أسلحتِهم، فيقتَتِلونَ فيُكرِمُ اللهُ تلك العِصابةَ بالشَّهادةِ\"، وبذلك تُقْتلُ تلك الفئةُ المسلمة، لتفنى دنياهم، وتُعمَرَ آخرتُهم، بعدما أكرمهم اللهُ بالشهادةِ في سبيله.\n \nبعد ذلك يغترُّ الرومُ بقوتِهم، فيعزِمُون على غزوِ جزيرةِ العرب، ويجتمعُ جيش ٌكبيرٌ من النصارى يبلغ قُوامُه تسعَمائة وستين ألفا، يقول النبي -صلى الله عليه وسلم-: \"فيأتونَ مَلِكَهم فيقولونَ: كفَيْناك جزيرةَ العرَبِ، فيجتَمِعونَ لِلملحمةِ فيأتونَ تحتَ ثمانينَ غايةً، تحتَ كلِّ غايةٍ اثنا عشَرَ ألفًا\".\n \nولكنَّ المسلمين في جزيرةِ العرب، لا ينتظرون الروم يغزونهم، بل يخرجون إليهم، حتى يأتوهم في الشامِ قربَ مدينةِ حلب في مكان يقال له: الأعماقُ أو دابق، يقول النبي -صلى الله عليه وسلم-: \"لا تَقُومُ السَّاعَةُ حتَّى يَنْزِلَ الرُّومُ بالأعْماقِ أوْ بدابِقٍ، فَيَخْرُجُ إليهِم جَيْشٌ مِنَ المَدِينَةِ، مِن خِيارِ أهْلِ الأرْضِ يَومَئذٍ\"، وممن يخرج إليهم أيضا أهلُ اليمن، فيقول النبي -صلى الله عليه وسلم-: \"يخرجُ من عدَنِ أبْيَنَ اثنا عَشرَ ألفًا، ينصُرونَ اللَّهَ ورسولَهُ، هُم خيرُ مَن بَيني وبينَهُم\"، وممن يخرجُ إليهم -أيضاً- بنو تميمٍ القبيلةُ العربيةُ من سكانِ نجد، فيقول النبيُّ -صلى الله عليه وسلم- عنهم: \"هُمْ أَشَدُّ النَّاسِ قِتَالًا في المَلَاحِمِ\".\n \nويكون حصنُ المسلمين ومَعْقِلُهم ومكانُ تمركزِ قوتِهم في تلك الملحمة بالغوطة بالشام قربَ دمشق، يقول النبيُّ -صلى الله عليه وسلم-: \"فُسطاطُ المسلمينَ يومَ الملحَمةِ الغوطَةُ، إلى جانبِ مدينةٍ يقالُ لَها: دِمَشقُ\".\n \nوأما ساحةُ المعركةِ فستكون في الأعماقِ أو دابق، فيجتمع المسلمون ونصارى الروم، وتأتي رسالةٌ من الروم يطالبون فيها المسلمين بتسليمِ من بأيديهم من الرومِ الذين أسلموا من قبل، فصاروا في جيشِ المسلمين وصفوفهم، يقول النبيُّ -صلى الله عليه وسلم-: \"فإذا تَصافُّوا قالتِ الرُّومُ: خَلُّوا بيْنَنا وبيْنَ الَّذِينَ سُبُوا مِنَّا نُقاتِلْهُمْ، فيَقولُ المُسْلِمُونَ: لا، واللَّهِ لا نُخَلِّي بيْنَكُمْ وبيْنَ إخْوانِنا\".\n \nوبعد ذلك يحمى الوطيسُ، وتشتعلُ المعركة، وتبدأُ الملحمة الكبرى، يقول يُسَيْرُ بن جابر: هَاجَتْ رِيحٌ حَمْرَاءُ بالكُوفَةِ، فَجَاءَ رَجُلٌ ليسَ له هِجِّيرَى إلَّا: يا عَبْدَ اللهِ بنَ مَسْعُودٍ، جَاءَتِ السَّاعَةُ!، قالَ يُسَيْرُ: فَقَعَدَ، وَكانَ مُتَّكِئًا، فَقالَ: \"إنَّ السَّاعَةَ لا تَقُومُ حتَّى لا يُقْسَمَ مِيرَاثٌ، وَلَا يُفْرَحَ بغَنِيمَةٍ\".\n \nفأخبر ابن مسعود ذلك الرجلَ \"أنَّ القيامةَ لا تقومُ حتَّى يَقَعَ مِن عَلامتِها قِتالٌ شَديدٌ يَكثُرُ فيه القتلُ، بحيثُ لا يَرغَبُ أحدٌ في الميراثِ مِن كَثرةِ المقتولِينَ، وحتَّى لا يَفرحَ أحدٌ بِغَنيمةٍ، فلا يَفرَحُ المنتصِرون بما غَنِموا مِن الأموالِ؛ لكَثرةِ القَتْلى في الجيشِ\".\n \nقال يُسَيْرُ: ثُمَّ قالَ ابنُ مسعودٍ بيَدِهِ هَكَذَا، وَنَحَّاهَا نَحْوَ الشَّأْمِ، فَقالَ: عَدُوٌّ يَجْمَعُونَ لأَهْلِ الإسْلَامِ، وَيَجْمَعُ لهمْ أَهْلُ الإسْلَامِ، قُلتُ: الرُّومَ تَعْنِي؟ قالَ: نَعَمْ.\n \nثم يبدأ عبدُالله بن مسعودٍ -رضي الله عنه- في ذكرِ تفاصيلِ الملحمةِ كما سمعها من الصادقِ المصدوقِ -صلى الله عليه وسلم-، فيقول: \"تَكُونُ عِنْدَ ذَاكُمُ القِتَالِ رَدَّةٌ شَدِيدَةٌ؛ أي تقَعُ صَولةٌ شَديدةٌ-، فَيَشْتَرِطُ المُسْلِمُونَ شُرْطَةً لِلْمَوْتِ، لا تَرْجِعُ إلَّا غَالِبَةً\"، فيُهيِّئ المسلمون شُرطةً؛ أي: طائفةً مِنَ الجيشِ- تَتقدَّمُ لِلقتالِ، وتشترط الموت بأن تعزم ألا ترجع إلا غالبة.\n \nقال ابن مسعود: \"فَيَقْتَتِلُونَ حتَّى يَحْجُزَ بيْنَهُمُ اللَّيْلُ، فَيَفِيءُ هَؤُلَاءِ وَهَؤُلَاءِ، كُلٌّ غَيْرُ غَالِبٍ، وَتَفْنَى الشُّرْطَةُ\"، وهكذا يهلِكُ الفريقُ الأولُ من جيشِ المسلمين، يكمل ابن مسعود فيقول: \"ثُمَّ يَشْتَرِطُ المُسْلِمُونَ شُرْطَةً لِلْمَوْتِ، لا تَرْجِعُ إلَّا غَالِبَةً، فَيَقْتَتِلُونَ حتَّى يَحْجُزَ بيْنَهُمُ اللَّيْلُ، فَيَفِيءُ هَؤُلَاءِ وَهَؤُلَاءِ، كُلٌّ غَيْرُ غَالِبٍ، وَتَفْنَى الشُّرْطَةُ، ثُمَّ يَشْتَرِطُ المُسْلِمُونَ شُرْطَةً لِلْمَوْتِ، لا تَرْجِعُ إلَّا غَالِبَةً، فَيَقْتَتِلُونَ حتَّى يُمْسُوا، فَيَفِيءُ هَؤُلَاءِ وَهَؤُلَاءِ، كُلٌّ غَيْرُ غَالِبٍ، وَتَفْنَى الشُّرْطَةُ، فَإِذَا كانَ يَوْمُ الرَّابِعِ، نَهَدَ إليهِم بَقِيَّةُ أَهْلِ الإسْلَامِ، فَيَجْعَلُ اللَّهُ الدَّبْرَةَ عليهم؛ أي: ينهض أهل الإسلام فيهزمون الكفار-، قال: \"فَيَقْتُلُونَ مَقْتَلَةً لَمْ يُرَ مِثْلُهَا حتَّى إنَّ الطَّائِرَ لَيَمُرُّ بجَنَبَاتِهِمْ، فَما يُخَلِّفُهُمْ حتَّى يَخِرَّ مَيْتًا، فَيَتَعَادُّ بَنُو الأبِ، كَانُوا مِائَةً، فلا يَجِدُونَهُ بَقِيَ منهمْ إلَّا الرَّجُلُ الوَاحِدُ، فَبِأَيِّ غَنِيمَةٍ يُفْرَحُ؟! أَوْ أَيُّ مِيرَاثٍ يُقَاسَمُ؟!\".\n \nوهكذا تنتهي الملحمةُ الكبرى، بنصرٍ عظيمٍ للمسلمين، ولكنّه نصرٌ مؤلمٌ أتى بعد كثرةِ القتل، وعِظَمِ القرحِ والجراحِ؛ فلذلك لا يفرحون بالغنيمة، ولا يقسمون الميراث.\n \nوبعد ذلك تحدث مصيبةٌ أدهى، وطامةٌ أعظم، يكمل ابنُ مسعود فيقول: فَبيْنَما هُمْ كَذلكَ إذْ سَمِعُوا ببَأْسٍ هو أَكْبَرُ مِن ذلكَ، فَجَاءَهُمُ الصَّرِيخُ: إنَّ الدَّجَّالَ قدْ خَلَفَهُمْ في ذَرَارِيِّهِمْ، فَيَرْفُضُونَ ما في أَيْدِيهِمْ، وَيُقْبِلُونَ، فَيَبْعَثُونَ عَشَرَةَ فَوَارِسَ طَلِيعَةً، والطليعة: هو مَن يُبعَثُ لِيطَّلِعَ على حالِ العدُوِّ، والمرادُ أنَّ هؤلاء العشَرةَ يَسبِقون الجيشَ ليَطَّلِعوا على الدَّجَّالِ ويُخبِرُوهم بحالِه-، قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"إنِّي لأَعْرِفُ أَسْمَاءَهُمْ وَأَسْمَاءَ آبَائِهِمْ، وَأَلْوَانَ خُيُولِهِمْ، هُمْ خَيْرُ فَوَارِسَ علَى ظَهْرِ الأرْضِ يَومَئذٍ، أَوْ مِن خَيْرِ فَوَارِسَ علَى ظَهْرِ الأرْضِ يَومَئذٍ\".\n \nويقول النبي -صلى الله عليه وسلم- في حديثٍ آخرَ يبين لنا نتائجَ المعركةِ وما يعقبُها: \"فيُقاتِلُونَهُمْ، فَيَنْهَزِمُ ثُلُثٌ؛ -أي: يفرون من ساحة المعركة- لا يَتُوبُ اللَّهُ عليهم أبَدًا، ويُقْتَلُ ثُلُثُهُمْ، أفْضَلُ الشُّهَداءِ عِنْدَ اللهِ، ويَفْتَتِحُ الثُّلُثُ، لا يُفْتَنُونَ أبَدًا، فَيَفْتَتِحُونَ قُسْطَنْطِينِيَّةَ، فَبيْنَما هُمْ يَقْتَسِمُونَ الغَنائِمَ، قدْ عَلَّقُوا سُيُوفَهُمْ بالزَّيْتُونِ، إذْ صاحَ فِيهِمِ الشَّيْطانُ: إنَّ المَسِيحَ قدْ خَلَفَكُمْ في أهْلِيكُمْ، فَيَخْرُجُونَ، وذلكَ باطِلٌ\"؛ أي: إن خبر خروج الدجال غير صحيح، قال: \"فإذا جاؤُوا الشَّأْمَ خَرَجَ، فَبيْنَما هُمْ يُعِدُّونَ لِلْقِتالِ، يُسَوُّونَ الصُّفُوفَ، إذْ أُقِيمَتِ الصَّلاةُ، فَيَنْزِلُ عِيسَى ابنُ مَرْيَمَ -صلى الله عليه وسلم- فأمَّهُمْ، فإذا رَآهُ عَدُوُّ اللهِ ذابَ كما يَذُوبُ المِلْحُ في الماءِ، فلوْ تَرَكَهُ لانْذابَ حتَّى يَهْلِكَ، ولَكِنْ يَقْتُلُهُ اللَّهُ بيَدِهِ، فيُرِيهِمْ دَمَهُ في حَرْبَتِهِ\".\n \nوالفتحُ المذكورُ للقسطنطينيةِ هو فتحٌ آخر غيرُ الفتحِ السابق، وهو يدل على أن القسطنطينيةَ ستسقطُ من أيدي المسلمين، أو يتمكنُ أهلُ الكفر فيها، فيفتتحُها المسلمون مرة أخرى قربَ قيامِ الساعة.\n \nتلك هي أحداث الملحمة الكبرى، عصمنا الله وإياكم من الفتن ما ظهر منها وما بطن.\n \nقلت ما سمعتم، وأستغفر الله.\n \nالخطبة الثانية:\n \nأما بعد: إن الدروسَ المستفادةَ من قصةِ الملحمة الكبرى كثيرةٌ وعديدةٌ، نذكر شيئا منها على وجه الإجمال:\nفمن ذلك: فضيلةُ الإيمانِ بالغيبِ والتصديقِ بأنباءِ الرسل، فمجرد سماعِ تلك الأخبارِ والتصديقِ بها فيه فضلٌ عظيمٌ أثنى اللهُ على أهلِه فقال -سبحانه-: (الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ)[البقرة: 1 - 3].\n \nومن الدروس أيضا: اليقينُ بأن المستقبلَ للإسلام، وأن العاقبةَ للمتقين، وأن النصرَ حليفُ المسلمين، وأنه لا يزالُ طائفةٌ من الأمةِ ستبقى على الحقِّ والجهادِ إلى يوم الدين.\n \nومن ذلك: خطورةُ التولي يومَ الزحف، وعِظَمُ إثمِ الفرارِ عن الجهادِ في سبيل الله؛ ففي ذلك خسارةُ الدنيا والآخرة.\n \nومن ذلك: معرفةُ حالِ أهلِ الكفر، وأن حربَهم مع الإسلامِ والمسلمين مستمرةٌ، وأن كثيرا منهم أهلُ غدر ونَكْثٍ للعهود، فليحذر المسلمون من خيانتِهم، ولا يأمنوهم أبدا، مع المحافظةِ على العهدِ ما داموا محافظين.\n \nوآخر الدروس: تعرفْ على اللهِ في الرخاءِ؛ يعرفْك في الشدّة، اعبدِ اللهَ في أوقاتِ الأمن؛ يثبتْك في زمنِ الخوف، تعلمِ العلمَ عند السلامة؛ يعصمك الله عند الفتنة.\n \nالدنيا تتقلبُ بأهلها، ولا يدومُ حالُها، ويقتربُ زوالُها، فاعملْ لآخرتِك، وأعدَّ لغدِك، ورتب لمستقبلِك المحتوم؛ (يَاقَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ)[غافر: 39 - 40].\n \nاللهم ارحمنا فوق الأرض، وتحت الأرض، ويوم العرض عليك، اللهم لا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا إلى النار مصيرنا، واجعل الجنة هي دارنا وقرارنا، اللهم جنبنا الفتن ما ظهر منها وما بطن.",
  "htmlContent": "<div>\n                                                                                                                                                                                    <div style=\"margin-bottom: 2rem\">\n                        <h5>عناصر الخطبة</h5>\n                        <span>1/ما هي الملحمة الكبرى؟ 2/مقدمات الملحمة الكبرى 3/بدء الملحمة وسببها 4/تفاصيل الملحمة وضراوة القتال وكثرة القتلى 5/الدروس المستفادة من قصة الملحمة الكبرى</span>\n                    </div>\n                                                                                                </div>\n                                <div class=\"border-gray-bg-div excerpt\">\n                    <h2 class=\"red-color\"><i class=\"fas fa-quote-right\"></i> اقتباس</h2>\n                    <p class=\"text-justify\">فأخبر ابن مسعود ذلك الرجلَ \"أنَّ القيامةَ لا تقومُ حتَّى يَقَعَ مِن عَلامتِها قِتالٌ شَديدٌ يَكثُرُ فيه القتلُ، بحيثُ لا يَرغَبُ أحدٌ في الميراثِ مِن كَثرةِ المقتولِينَ، وحتَّى لا يَفرحَ أحدٌ بِغَنيمةٍ، فلا يَفرَحُ المنتصِرون بما غَنِموا مِن الأموالِ؛ لكَثرةِ القَتْلى في الجيشِ...</p>\n                </div>\n                                <div class=\"div-30\"></div>\n                <div id=\"body\" data-post=\"379161\" class=\"subject-content\" style=\"text-align: right;\">\n                    <p>الخُطْبَةُ الأُولَى:</p>\n<p>&nbsp;</p>\n<p>أما بعد: تعالوا بنا نسافرُ عبرَ الزمن إلى المستقبل، نستنطقُ أخبارَه، ونستقرئُ أحداثَه، الأخبار هناك لن نسمعَها من الصحفيين ولا المراسلين، وإنما سينقلُها لنا رسولُ اللهِ الصادقُ الأمينُ الذي لا ينطق عن الهوى، صلوات الله وسلامه عليه.</p>\n<p>&nbsp;</p>\n<p>عنوان الخبر: الملحمةُ الكبرى، وأما تفاصيله فيرويها لنا رسولُ اللهِ -صلى الله عليه وسلم- بما أنبأه اللهُ من الغيب، فما هي قصة الملحمة الكبرى؟ وما هي أحداثُها ومجرياتُها؟.</p>\n<p>&nbsp;</p>\n<p>الملحمةُ الكبرى هي حربٌ عظيمةٌ تقعُ في آخرِ الزمان، وسميت بالملحمةِ لتلاحمِ الناس فيها وتداخلِ بعضِهم ببعض، ولأن القتلى فيها كاللحمِ الملقى.</p>\n<p>&nbsp;</p>\n<p>وهذه الملحمةُ الكبرى لها مقدماتٌ تحصل قبلها مذكورةٌ في النصوص النبوية؛ فمن تلك المقدمات: عِمْرانُ بيت المقدس وخرابُ يثرب، كما يقول النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">عمرانُ بيتِ المقدسِ، خرابُ يثربَ، وخرابُ يثربَ، خروجُ المَلحمةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وقد اجتهد العلماءُ في ذكرِ معنى العِمرانِ والخرابِ هنا، فقيل: إن عمرانَ بيت المقدس يكون بكثرة الرجال والعقار والمال، وقيل: إن عمارتَه تكون بسبب جعلِه عاصمةَ الخلافةِ الإسلامية. وأما خرابُ يثرب فقيل: إن خرابَها يكون بسببِ نزول الخلافةِ في الأرض المقدسة، فينتقل أعدادٌ من أهلِ المدينة ليسكنوا بيت المقدس، وقيل: إن خرابَها بسبب خروجِ كثيرٍ من أهلها للجهاد في سبيل الله والمشاركةِ في الملحمة الكبرى.</p>\n<p>&nbsp;</p>\n<p>وأما المقدمةُ الثانيةُ للملحمة الكبرى: فهي الصلحُ مع الروم وعقدُ هدنةٍ بعد قتالٍ سابقٍ معهم، والرومُ هم نصارى أوروبا، فيقامُ الصلحُ معهم وتتحد قوةُ المسلمين مع قوةِ الروم ليغزونَ عدواً ثالثاً لم يُنَصْ عليه في الأحاديث، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">ستُصالِحونَ الرُّومَ صلحًا آمِنًا، فتَغْزونَ أنتم وهُمْ عدُوًّا مِن ورائِكم؛ فتُنصَرون وتَغْنَمونَ وتَسْلمونَ</span>\".</p>\n<p>&nbsp;</p>\n<p>وبعد هذا النصرِ تتفجرُ الأحداثُ، وتضطربُ الأمورُ، وتندلعُ شرارةُ الملحمةِ الكبرى، يكملُ النبيُّ -صلى الله عليه وسلم- حديثَه فيقول: \"<span style=\"color:#0000ff;\">فتُنصَرون وتَغْنَمونَ وتَسْلمونَ، ثم ترجِعونَ حتَّى تَنزِلوا بمَرْجٍ ذي تُلولٍ -أي: روضة مرتفعة واسعة فيها نبات كثير-، فيرفَعُ رجلٌ من أهلِ النصرانيَّةِ الصليبَ، فيقولُ: غلَبَ الصليبُ، فيغضبُ رجلٌ مِنَ المسلِمينَ فيدُقُّه؛ فعِندَ ذلك تَغْدِرُ الرُّومُ وتجمَعُ للملحمةِ</span>\".</p>\n<p>&nbsp;</p>\n<p>وعند ذلك تحدثُ مقتلةٌ بين المسلمين والروم، وينتصرُ فيها الرومُ فيُفْنُونَ المسلمين، يقول النبي -صلى الله عليه وسلم- في رواية أخرى للحديث السابق: \"<span style=\"color:#0000ff;\">فيقولُ قائلٌ مِن الرُّومِ: غلَب الصَّليبُ، ويقولُ قائلٌ مِن المُسلِمينَ: بلِ اللهُ غلَب، ويتداوَلونَها وصليبُهم مِن المُسلِمينَ غيرُ بعيدٍ، فيثُورُ إليه رجُلٌ مِن المُسلِمينَ فيدُقُّه، ويثُورونَ إلى كاسرِ صليبِهم فيضرِبونَ عُنقَه، ويثُورُ المُسلِمونَ إلى أسلحتِهم، فيقتَتِلونَ فيُكرِمُ اللهُ تلك العِصابةَ بالشَّهادةِ</span>\"، وبذلك تُقْتلُ تلك الفئةُ المسلمة، لتفنى دنياهم، وتُعمَرَ آخرتُهم، بعدما أكرمهم اللهُ بالشهادةِ في سبيله.</p>\n<p>&nbsp;</p>\n<p>بعد ذلك يغترُّ الرومُ بقوتِهم، فيعزِمُون على غزوِ جزيرةِ العرب، ويجتمعُ جيش ٌكبيرٌ من النصارى يبلغ قُوامُه تسعَمائة وستين ألفا، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فيأتونَ مَلِكَهم فيقولونَ: كفَيْناك جزيرةَ العرَبِ، فيجتَمِعونَ لِلملحمةِ فيأتونَ تحتَ ثمانينَ غايةً، تحتَ كلِّ غايةٍ اثنا عشَرَ ألفًا</span>\".</p>\n<p>&nbsp;</p>\n<p>ولكنَّ المسلمين في جزيرةِ العرب، لا ينتظرون الروم يغزونهم، بل يخرجون إليهم، حتى يأتوهم في الشامِ قربَ مدينةِ حلب في مكان يقال له: الأعماقُ أو دابق، يقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">لا تَقُومُ السَّاعَةُ حتَّى يَنْزِلَ الرُّومُ بالأعْماقِ أوْ بدابِقٍ، فَيَخْرُجُ إليهِم جَيْشٌ مِنَ المَدِينَةِ، مِن خِيارِ أهْلِ الأرْضِ يَومَئذٍ</span>\"، وممن يخرج إليهم أيضا أهلُ اليمن، فيقول النبي -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">يخرجُ من عدَنِ أبْيَنَ اثنا عَشرَ ألفًا، ينصُرونَ اللَّهَ ورسولَهُ، هُم خيرُ مَن بَيني وبينَهُم</span>\"، وممن يخرجُ إليهم -أيضاً- بنو تميمٍ القبيلةُ العربيةُ من سكانِ نجد، فيقول النبيُّ -صلى الله عليه وسلم- عنهم: \"<span style=\"color:#0000ff;\">هُمْ أَشَدُّ النَّاسِ قِتَالًا في المَلَاحِمِ</span>\".</p>\n<p>&nbsp;</p>\n<p>ويكون حصنُ المسلمين ومَعْقِلُهم ومكانُ تمركزِ قوتِهم في تلك الملحمة بالغوطة بالشام قربَ دمشق، يقول النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فُسطاطُ المسلمينَ يومَ الملحَمةِ الغوطَةُ، إلى جانبِ مدينةٍ يقالُ لَها: دِمَشقُ</span>\".</p>\n<p>&nbsp;</p>\n<p>وأما ساحةُ المعركةِ فستكون في الأعماقِ أو دابق، فيجتمع المسلمون ونصارى الروم، وتأتي رسالةٌ من الروم يطالبون فيها المسلمين بتسليمِ من بأيديهم من الرومِ الذين أسلموا من قبل، فصاروا في جيشِ المسلمين وصفوفهم، يقول النبيُّ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">فإذا تَصافُّوا قالتِ الرُّومُ: خَلُّوا بيْنَنا وبيْنَ الَّذِينَ سُبُوا مِنَّا نُقاتِلْهُمْ، فيَقولُ المُسْلِمُونَ: لا، واللَّهِ لا نُخَلِّي بيْنَكُمْ وبيْنَ إخْوانِنا</span>\".</p>\n<p>&nbsp;</p>\n<p>وبعد ذلك يحمى الوطيسُ، وتشتعلُ المعركة، وتبدأُ الملحمة الكبرى، يقول يُسَيْرُ بن جابر: هَاجَتْ رِيحٌ حَمْرَاءُ بالكُوفَةِ، فَجَاءَ رَجُلٌ ليسَ له هِجِّيرَى إلَّا: يا عَبْدَ اللهِ بنَ مَسْعُودٍ، جَاءَتِ السَّاعَةُ!، قالَ يُسَيْرُ: فَقَعَدَ، وَكانَ مُتَّكِئًا، فَقالَ: \"<span style=\"color:#0000ff;\">إنَّ السَّاعَةَ لا تَقُومُ حتَّى لا يُقْسَمَ مِيرَاثٌ، وَلَا يُفْرَحَ بغَنِيمَةٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>فأخبر ابن مسعود ذلك الرجلَ \"<span style=\"color:#0000ff;\">أنَّ القيامةَ لا تقومُ حتَّى يَقَعَ مِن عَلامتِها قِتالٌ شَديدٌ يَكثُرُ فيه القتلُ، بحيثُ لا يَرغَبُ أحدٌ في الميراثِ مِن كَثرةِ المقتولِينَ، وحتَّى لا يَفرحَ أحدٌ بِغَنيمةٍ، فلا يَفرَحُ المنتصِرون بما غَنِموا مِن الأموالِ؛ لكَثرةِ القَتْلى في الجيشِ</span>\".</p>\n<p>&nbsp;</p>\n<p>قال يُسَيْرُ: ثُمَّ قالَ ابنُ مسعودٍ بيَدِهِ هَكَذَا، وَنَحَّاهَا نَحْوَ الشَّأْمِ، فَقالَ: عَدُوٌّ يَجْمَعُونَ لأَهْلِ الإسْلَامِ، وَيَجْمَعُ لهمْ أَهْلُ الإسْلَامِ، قُلتُ: الرُّومَ تَعْنِي؟ قالَ: نَعَمْ.</p>\n<p>&nbsp;</p>\n<p>ثم يبدأ عبدُالله بن مسعودٍ -رضي الله عنه- في ذكرِ تفاصيلِ الملحمةِ كما سمعها من الصادقِ المصدوقِ -صلى الله عليه وسلم-، فيقول: \"<span style=\"color:#0000ff;\">تَكُونُ عِنْدَ ذَاكُمُ القِتَالِ رَدَّةٌ شَدِيدَةٌ؛ أي تقَعُ صَولةٌ شَديدةٌ-، فَيَشْتَرِطُ المُسْلِمُونَ شُرْطَةً لِلْمَوْتِ، لا تَرْجِعُ إلَّا غَالِبَةً</span>\"، فيُهيِّئ المسلمون شُرطةً؛ أي: طائفةً مِنَ الجيشِ- تَتقدَّمُ لِلقتالِ، وتشترط الموت بأن تعزم ألا ترجع إلا غالبة.</p>\n<p>&nbsp;</p>\n<p>قال ابن مسعود: \"<span style=\"color:#008000;\">فَيَقْتَتِلُونَ حتَّى يَحْجُزَ بيْنَهُمُ اللَّيْلُ، فَيَفِيءُ هَؤُلَاءِ وَهَؤُلَاءِ، كُلٌّ غَيْرُ غَالِبٍ، وَتَفْنَى الشُّرْطَةُ</span>\"، وهكذا يهلِكُ الفريقُ الأولُ من جيشِ المسلمين، يكمل ابن مسعود فيقول: \"ثُمَّ يَشْتَرِطُ المُسْلِمُونَ شُرْطَةً لِلْمَوْتِ، لا تَرْجِعُ إلَّا غَالِبَةً، فَيَقْتَتِلُونَ حتَّى يَحْجُزَ بيْنَهُمُ اللَّيْلُ، فَيَفِيءُ هَؤُلَاءِ وَهَؤُلَاءِ، كُلٌّ غَيْرُ غَالِبٍ، وَتَفْنَى الشُّرْطَةُ، ثُمَّ يَشْتَرِطُ المُسْلِمُونَ شُرْطَةً لِلْمَوْتِ، لا تَرْجِعُ إلَّا غَالِبَةً، فَيَقْتَتِلُونَ حتَّى يُمْسُوا، فَيَفِيءُ هَؤُلَاءِ وَهَؤُلَاءِ، كُلٌّ غَيْرُ غَالِبٍ، وَتَفْنَى الشُّرْطَةُ، فَإِذَا كانَ يَوْمُ الرَّابِعِ، نَهَدَ إليهِم بَقِيَّةُ أَهْلِ الإسْلَامِ، فَيَجْعَلُ اللَّهُ الدَّبْرَةَ عليهم؛ أي: ينهض أهل الإسلام فيهزمون الكفار-، قال: \"<span style=\"color:#0000ff;\">فَيَقْتُلُونَ مَقْتَلَةً لَمْ يُرَ مِثْلُهَا حتَّى إنَّ الطَّائِرَ لَيَمُرُّ بجَنَبَاتِهِمْ، فَما يُخَلِّفُهُمْ حتَّى يَخِرَّ مَيْتًا، فَيَتَعَادُّ بَنُو الأبِ، كَانُوا مِائَةً، فلا يَجِدُونَهُ بَقِيَ منهمْ إلَّا الرَّجُلُ الوَاحِدُ، فَبِأَيِّ غَنِيمَةٍ يُفْرَحُ؟! أَوْ أَيُّ مِيرَاثٍ يُقَاسَمُ</span>؟!\".</p>\n<p>&nbsp;</p>\n<p>وهكذا تنتهي الملحمةُ الكبرى، بنصرٍ عظيمٍ للمسلمين، ولكنّه نصرٌ مؤلمٌ أتى بعد كثرةِ القتل، وعِظَمِ القرحِ والجراحِ؛ فلذلك لا يفرحون بالغنيمة، ولا يقسمون الميراث.</p>\n<p>&nbsp;</p>\n<p>وبعد ذلك تحدث مصيبةٌ أدهى، وطامةٌ أعظم، يكمل ابنُ مسعود فيقول: فَبيْنَما هُمْ كَذلكَ إذْ سَمِعُوا ببَأْسٍ هو أَكْبَرُ مِن ذلكَ، فَجَاءَهُمُ الصَّرِيخُ: إنَّ الدَّجَّالَ قدْ خَلَفَهُمْ في ذَرَارِيِّهِمْ، فَيَرْفُضُونَ ما في أَيْدِيهِمْ، وَيُقْبِلُونَ، فَيَبْعَثُونَ عَشَرَةَ فَوَارِسَ طَلِيعَةً، والطليعة: هو مَن يُبعَثُ لِيطَّلِعَ على حالِ العدُوِّ، والمرادُ أنَّ هؤلاء العشَرةَ يَسبِقون الجيشَ ليَطَّلِعوا على الدَّجَّالِ ويُخبِرُوهم بحالِه-، قالَ رَسُولُ اللهِ -صلى الله عليه وسلم-: \"<span style=\"color:#0000ff;\">إنِّي لأَعْرِفُ أَسْمَاءَهُمْ وَأَسْمَاءَ آبَائِهِمْ، وَأَلْوَانَ خُيُولِهِمْ، هُمْ خَيْرُ فَوَارِسَ علَى ظَهْرِ الأرْضِ يَومَئذٍ، أَوْ مِن خَيْرِ فَوَارِسَ علَى ظَهْرِ الأرْضِ يَومَئذٍ</span>\".</p>\n<p>&nbsp;</p>\n<p>ويقول النبي -صلى الله عليه وسلم- في حديثٍ آخرَ يبين لنا نتائجَ المعركةِ وما يعقبُها: \"<span style=\"color:#0000ff;\">فيُقاتِلُونَهُمْ، فَيَنْهَزِمُ ثُلُثٌ؛ -أي: يفرون من ساحة المعركة- لا يَتُوبُ اللَّهُ عليهم أبَدًا، ويُقْتَلُ ثُلُثُهُمْ، أفْضَلُ الشُّهَداءِ عِنْدَ اللهِ، ويَفْتَتِحُ الثُّلُثُ، لا يُفْتَنُونَ أبَدًا، فَيَفْتَتِحُونَ قُسْطَنْطِينِيَّةَ، فَبيْنَما هُمْ يَقْتَسِمُونَ الغَنائِمَ، قدْ عَلَّقُوا سُيُوفَهُمْ بالزَّيْتُونِ، إذْ صاحَ فِيهِمِ الشَّيْطانُ: إنَّ المَسِيحَ قدْ خَلَفَكُمْ في أهْلِيكُمْ، فَيَخْرُجُونَ، وذلكَ باطِلٌ</span>\"؛ أي: إن خبر خروج الدجال غير صحيح، قال: \"<span style=\"color:#0000ff;\">فإذا جاؤُوا الشَّأْمَ خَرَجَ، فَبيْنَما هُمْ يُعِدُّونَ لِلْقِتالِ، يُسَوُّونَ الصُّفُوفَ، إذْ أُقِيمَتِ الصَّلاةُ، فَيَنْزِلُ عِيسَى ابنُ مَرْيَمَ -صلى الله عليه وسلم- فأمَّهُمْ، فإذا رَآهُ عَدُوُّ اللهِ ذابَ كما يَذُوبُ المِلْحُ في الماءِ، فلوْ تَرَكَهُ لانْذابَ حتَّى يَهْلِكَ، ولَكِنْ يَقْتُلُهُ اللَّهُ بيَدِهِ، فيُرِيهِمْ دَمَهُ في حَرْبَتِهِ</span>\".</p>\n<p>&nbsp;</p>\n<p>والفتحُ المذكورُ للقسطنطينيةِ هو فتحٌ آخر غيرُ الفتحِ السابق، وهو يدل على أن القسطنطينيةَ ستسقطُ من أيدي المسلمين، أو يتمكنُ أهلُ الكفر فيها، فيفتتحُها المسلمون مرة أخرى قربَ قيامِ الساعة.</p>\n<p>&nbsp;</p>\n<p>تلك هي أحداث الملحمة الكبرى، عصمنا الله وإياكم من الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>قلت ما سمعتم، وأستغفر الله.</p>\n<p>&nbsp;</p>\n<p>الخطبة الثانية:</p>\n<p>&nbsp;</p>\n<p>أما بعد: إن الدروسَ المستفادةَ من قصةِ الملحمة الكبرى كثيرةٌ وعديدةٌ، نذكر شيئا منها على وجه الإجمال:</p>\n<p>فمن ذلك: فضيلةُ الإيمانِ بالغيبِ والتصديقِ بأنباءِ الرسل، فمجرد سماعِ تلك الأخبارِ والتصديقِ بها فيه فضلٌ عظيمٌ أثنى اللهُ على أهلِه فقال -سبحانه-: (<span style=\"color:#ff0000;\">الم * ذَلِكَ الْكِتَابُ لَا رَيْبَ فِيهِ هُدًى لِلْمُتَّقِينَ * الَّذِينَ يُؤْمِنُونَ بِالْغَيْبِ وَيُقِيمُونَ الصَّلَاةَ وَمِمَّا رَزَقْنَاهُمْ يُنْفِقُونَ</span>)[البقرة: 1 - 3].</p>\n<p>&nbsp;</p>\n<p>ومن الدروس أيضا: اليقينُ بأن المستقبلَ للإسلام، وأن العاقبةَ للمتقين، وأن النصرَ حليفُ المسلمين، وأنه لا يزالُ طائفةٌ من الأمةِ ستبقى على الحقِّ والجهادِ إلى يوم الدين.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: خطورةُ التولي يومَ الزحف، وعِظَمُ إثمِ الفرارِ عن الجهادِ في سبيل الله؛ ففي ذلك خسارةُ الدنيا والآخرة.</p>\n<p>&nbsp;</p>\n<p>ومن ذلك: معرفةُ حالِ أهلِ الكفر، وأن حربَهم مع الإسلامِ والمسلمين مستمرةٌ، وأن كثيرا منهم أهلُ غدر ونَكْثٍ للعهود، فليحذر المسلمون من خيانتِهم، ولا يأمنوهم أبدا، مع المحافظةِ على العهدِ ما داموا محافظين.</p>\n<p>&nbsp;</p>\n<p>وآخر الدروس: تعرفْ على اللهِ في الرخاءِ؛ يعرفْك في الشدّة، اعبدِ اللهَ في أوقاتِ الأمن؛ يثبتْك في زمنِ الخوف، تعلمِ العلمَ عند السلامة؛ يعصمك الله عند الفتنة.</p>\n<p>&nbsp;</p>\n<p>الدنيا تتقلبُ بأهلها، ولا يدومُ حالُها، ويقتربُ زوالُها، فاعملْ لآخرتِك، وأعدَّ لغدِك، ورتب لمستقبلِك المحتوم؛ (<span style=\"color:#ff0000;\">يَاقَوْمِ إِنَّمَا هَذِهِ الْحَيَاةُ الدُّنْيَا مَتَاعٌ وَإِنَّ الْآخِرَةَ هِيَ دَارُ الْقَرَارِ * مَنْ عَمِلَ سَيِّئَةً فَلَا يُجْزَى إِلَّا مِثْلَهَا وَمَنْ عَمِلَ صَالِحًا مِنْ ذَكَرٍ أَوْ أُنْثَى وَهُوَ مُؤْمِنٌ فَأُولَئِكَ يَدْخُلُونَ الْجَنَّةَ يُرْزَقُونَ فِيهَا بِغَيْرِ حِسَابٍ</span>)[غافر: 39 - 40].</p>\n<p>&nbsp;</p>\n<p>اللهم ارحمنا فوق الأرض، وتحت الأرض، ويوم العرض عليك، اللهم لا تجعل الدنيا أكبر همنا، ولا مبلغ علمنا، ولا إلى النار مصيرنا، واجعل الجنة هي دارنا وقرارنا، اللهم جنبنا الفتن ما ظهر منها وما بطن.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n\n                </div>",
  "attachments": [
    {
      "name": "الملحمة_الكبرى.doc",
      "path": "/database/files/الملحمة_الكبرى.doc",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-/download-file/379087"
    },
    {
      "name": "الملحمة_الكبرى.pdf",
      "path": "/database/files/الملحمة_الكبرى.pdf",
      "link": "https://khutabaa.com/article/%D8%A7%D9%84%D9%85%D9%84%D8%AD%D9%85%D8%A9-%D8%A7%D9%84%D9%83%D8%A8%D8%B1%D9%89-/download-file/379088"
    }
  ],
  "mainCategories": [
    {
      "name": "الإيمان",
      "link": "https://khutabaa.com/ar/posts_category/3892"
    },
    {
      "name": "التاريخ الإسلامي",
      "link": "https://khutabaa.com/ar/posts_category/3958"
    }
  ],
  "subCategories": [],
  "url": "https://khutabaa.com/ar/article/الملحمة-الكبرى-"
}
